<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>83.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20908;&#23395;&#25106;&#33394;&#20859;&#29983;&#20043;&#20116;&#22823;&#35201;&#28857;&#12305;&#31532;83&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20908;&#23395;&#25106;&#33394;&#20859;&#29983;&#20043;&#20116;&#22823;&#35201;&#28857;&#12305;&#31532;83&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#25105;&#20043;&#21069;&#35828;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#19968;&#26041;&#38754;&#26159;&#36716;&#28040;&#26497;&#20026;&#31215;&#26497;&#65292;&#21478;&#22806;&#23601;&#26159;&#21487;&#20197;&#20943;&#36731;&#20182;&#20204;&#30340;&#24515;&#29702;&#36127;&#25285;&#65292;&#24456;&#22810;&#20154;&#30772;&#25106;&#21518;&#24456;&#27822;&#20007;&#65292;&#29978;&#33267;&#30772;&#32592;&#30772;&#25684;&#65292;&#25105;&#36825;&#26679;&#35828;&#21487;&#20197;&#35753;&#20182;&#20204;&#20197;&#31215;&#26497;&#30340;&#24515;&#24577;&#26469;&#24212;&#23545;&#30772;&#25106;&#65292;&#25226;&#20851;&#27880;&#30340;&#37325;&#28857;&#25918;&#22312;&#30772;&#25106;&#21518;&#30340;&#24635;&#32467;&#21644;&#21453;&#30465;&#26041;&#38754;&#65292;&#32780;&#19981;&#26159;&#19968;&#21619;&#22320;&#33258;&#26292;&#33258;&#24323;&#12290;&#20197;&#20160;&#20040;&#24577;&#24230;&#24212;&#23545;&#30772;&#25106;&#33267;&#20851;&#37325;&#35201;&#65281;&#28040;&#26497;&#30340;&#24577;&#24230;&#20250;&#23548;&#33268;&#28040;&#26497;&#30340;&#32467;&#26524;&#65292;&#32780;&#31215;&#26497;&#30340;&#24577;&#24230;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#35748;&#30495;&#20998;&#26512;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#24182;&#19988;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#27700;&#24179;&#65292;&#36825;&#26679;&#19979;&#27425;&#25165;&#33021;&#25106;&#24471;&#26356;&#22909;&#12290;&#23601;&#20687;&#19968;&#27425;&#32771;&#35797;&#65292;&#24403;&#32771;&#21367;&#21457;&#19979;&#26469;&#65292;&#21457;&#29616;&#33258;&#24049;&#32771;&#20102;&#20010;&#19981;&#21450;&#26684;&#65292;&#36825;&#26102;&#20505;&#19981;&#24212;&#35813;&#33258;&#26292;&#33258;&#24323;&#65292;&#32780;&#26159;&#35201;&#35748;&#30495;&#20998;&#26512;&#32771;&#21367;&#65292;&#30495;&#27491;&#26126;&#30333;&#33258;&#24049;&#38169;&#22312;&#21738;&#65292;&#36825;&#26679;&#19979;&#27425;&#36935;&#21040;&#31867;&#20284;&#30340;&#39064;&#22411;&#23601;&#19981;&#20250;&#20877;&#38169;&#20102;&#12290;</p>
<p></p>
<p>&#32769;&#24072;&#24635;&#26159;&#20250;&#23545;&#23398;&#29983;&#35828;&#65292;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#19968;&#26041;&#38754;&#26159;&#23433;&#24944;&#65292;&#21478;&#22806;&#23601;&#26159;&#21487;&#20197;&#36215;&#21040;&#40723;&#21169;&#30340;&#20316;&#29992;&#65292;&#35753;&#23398;&#29983;&#20197;&#31215;&#26497;&#30340;&#24515;&#24577;&#26469;&#24212;&#23545;&#22833;&#36133;&#65292;&#35201;&#23398;&#20250;&#20174;&#22833;&#36133;&#20013;&#27762;&#21462;&#32463;&#39564;&#25945;&#35757;&#12290;&#20052;&#24067;&#26031;&#26366;&#35828;&#65306;&#8220;&#20320;&#24517;&#39035;&#23398;&#20250;&#38754;&#23545;&#22833;&#36133;&#65292;&#22914;&#26524;&#20320;&#23475;&#24597;&#22833;&#36133;&#65292;&#37027;&#23601;&#19981;&#20250;&#21462;&#24471;&#25104;&#21151;&#12290;&#8221;&#22914;&#26524;&#20320;&#35748;&#20026;&#22833;&#36133;&#20165;&#20165;&#26159;&#19968;&#31181;&#25171;&#20987;&#65292;&#37027;&#20320;&#24456;&#21487;&#33021;&#20250;&#34987;&#22833;&#36133;&#25171;&#20498;&#65307;&#22914;&#26524;&#20320;&#35273;&#24471;&#22833;&#36133;&#20063;&#26159;&#19968;&#31181;&#25910;&#33719;&#65292;&#37027;&#20040;&#20320;&#23558;&#20174;&#22833;&#36133;&#20013;&#23398;&#21040;&#24456;&#22810;&#65292;&#25152;&#35859;&#21507;&#19968;&#22545;&#38271;&#19968;&#26234;&#12290;&#24456;&#22810;&#20154;&#27491;&#26159;&#20174;&#30772;&#25106;&#30340;&#25945;&#35757;&#20013;&#24378;&#21183;&#23835;&#36215;&#30340;&#65292;&#20320;&#20204;&#21487;&#20197;&#30475;&#30475;&#24456;&#22810;&#25106;&#33394;2&#24180;&#20197;&#19978;&#30340;&#20154;&#65292;&#20182;&#20204;&#20043;&#21069;&#20063;&#26366;&#22833;&#36133;&#36807;&#24456;&#22810;&#27425;&#65292;&#20294;&#26159;&#20182;&#20204;&#24182;&#26410;&#27668;&#39297;&#65292;&#32780;&#26159;&#36890;&#36807;&#19981;&#26029;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#35753;&#33258;&#24049;&#30340;&#35273;&#24735;&#19981;&#26029;&#25552;&#21319;&#65292;&#36825;&#26679;&#25165;&#26368;&#32456;&#38477;&#20239;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#24456;&#22256;&#24785;&#65292;&#25105;&#24050;&#32463;&#25163;&#28139;4&#24180;&#20102;&#65292;&#20170;&#24180;19&#23681;&#65292;&#26368;&#36817;&#25165;&#30693;&#36947;&#23427;&#30340;&#21361;&#23475;&#65292;&#24050;&#32463;&#25106;1&#20010;&#26376;&#20102;&#65292;&#25105;&#22256;&#24785;&#20026;&#21861;&#21069;&#27573;&#26102;&#38388;&#25163;&#28139;&#22833;&#21435;&#24555;&#24863;&#20102;&#65292;&#25105;&#23475;&#24597;&#20197;&#21518;&#24674;&#22797;&#19981;&#20102;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#20197;&#21518;&#21487;&#20197;&#24674;&#22797;&#24555;&#24863;&#21527;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25163;&#28139;&#20260;&#32958;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#21487;&#33021;&#20986;&#29616;&#22833;&#21435;&#24555;&#24863;&#30340;&#34920;&#29616;&#65292;&#20043;&#21069;&#20063;&#22810;&#26377;&#21453;&#39304;&#12290;&#19968;&#33324;&#25163;&#28139;&#20960;&#24180;&#21518;&#65292;&#23601;&#20250;&#20986;&#29616;&#26089;&#27844;&#30340;&#20542;&#21521;&#65292;&#36234;&#25784;&#26102;&#38388;&#36234;&#30701;&#65292;&#26412;&#26469;&#21487;&#20197;&#21313;&#20998;&#38047;&#30340;&#65292;&#21518;&#26469;&#21464;&#25104;&#20102;&#31186;&#23556;&#65292;&#21516;&#26102;&#23556;&#36317;&#20063;&#20250;&#21464;&#30701;&#65292;&#29978;&#33267;&#26159;&#27969;&#28108;&#19979;&#26469;&#30340;&#65292;&#20986;&#29616;&#20102;&#23556;&#31934;&#26080;&#21147;&#30340;&#34920;&#29616;&#65292;&#21478;&#22806;&#23601;&#26159;&#24555;&#24863;&#28040;&#22833;&#65292;&#34429;&#28982;&#26377;&#37027;&#31181;&#27442;&#26395;&#65292;&#20294;&#26159;&#21364;&#27809;&#26377;&#19968;&#28857;&#24555;&#24863;&#65292;&#24555;&#24863;&#23601;&#20687;&#20154;&#38388;&#33976;&#21457;&#19968;&#33324;&#20174;&#20182;&#36523;&#19978;&#28040;&#22833;&#20102;&#12290;&#19968;&#26086;&#20986;&#29616;&#24555;&#24863;&#28040;&#22833;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#21464;&#24471;&#24322;&#24120;&#24656;&#24908;&#65292;&#24515;&#37324;&#20063;&#38750;&#24120;&#25285;&#24515;&#65292;&#23475;&#24597;&#33258;&#24049;&#24674;&#22797;&#19981;&#20102;&#65292;&#20063;&#25285;&#24515;&#20250;&#24433;&#21709;&#21040;&#23130;&#21518;&#30340;&#24615;&#29983;&#27963;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#24180;&#23569;&#26080;&#30693;&#22810;&#30606;&#25784;&#65292;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#21518;&#26356;&#26159;&#19981;&#35201;&#21629;&#22320;&#25784;&#65292;&#36825;&#26679;&#30151;&#29366;&#36831;&#26089;&#20250;&#29190;&#21457;&#20986;&#26469;&#30340;&#12290;&#26377;&#30340;&#23569;&#24180;&#36855;&#20449;&#25945;&#31185;&#20070;&#65292;&#20854;&#23454;&#25945;&#31185;&#20070;&#20063;&#26159;&#20154;&#32534;&#20889;&#30340;&#65292;&#26159;&#20154;&#23601;&#21487;&#33021;&#20986;&#38169;&#65281;&#25105;&#22269;&#30340;&#29983;&#29702;&#25945;&#31185;&#20070;&#20063;&#19968;&#30452;&#22312;&#20462;&#25913;&#65292;&#30456;&#20449;&#23558;&#26469;&#26080;&#23475;&#35770;&#20250;&#24471;&#21040;&#24443;&#24213;&#30340;&#32416;&#27491;&#65281;&#29616;&#22312;&#24456;&#22810;&#25945;&#31185;&#20070;&#20063;&#19981;&#26159;&#35828;&#25163;&#28139;&#26080;&#23475;&#65292;&#32780;&#26159;&#35828;&#19981;&#33021;&#36807;&#24230;&#65292;&#20294;&#32534;&#20889;&#25945;&#31185;&#20070;&#30340;&#20154;&#24182;&#26410;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#32780;&#19988;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#65292;&#26159;&#21476;&#22307;&#20808;&#36132;&#19968;&#33268;&#21453;&#23545;&#30340;&#37034;&#28139;&#65281;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#30495;&#30340;&#19968;&#27425;&#37117;&#19981;&#33021;&#26377;&#65281;</p>
<p></p>
<p>2.&#12304;&#25106;&#33394;&#30495;&#26377;&#22909;&#22788;&#65292;&#20146;&#36523;&#32463;&#21382;&#65292;&#25105;&#26377;&#20013;&#24230;&#28966;&#34385;&#30151;&#25233;&#37057;&#30151;&#65292;&#31532;&#19968;&#27425;&#21507;&#33647;&#27835;&#22909;&#20102;&#65292;&#21518;&#26469;&#21457;&#20316;&#21518;&#21507;&#33647;&#20004;&#24180;&#21482;&#33021;&#32500;&#25345;&#22312;&#30334;&#20998;&#20043;&#20843;&#21313;&#24038;&#21491;&#65292;&#25106;SY&#20004;&#20010;&#26376;&#65292;&#24674;&#22797;&#30334;&#20998;&#20043;&#20061;&#21313;&#65292;&#22914;&#26524;&#32487;&#32493;&#25784;&#65292;&#21487;&#33021;&#36300;&#33267;&#30334;&#20998;&#20043;&#20845;&#21313;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#20301;&#31070;&#32463;&#30151;&#25106;&#21451;&#65292;&#20182;&#24674;&#22797;&#24471;&#19981;&#38169;&#65292;&#25106;&#20102;&#20004;&#20010;&#26376;&#65292;&#24674;&#22797;&#24050;&#32463;&#36798;&#21040;&#20102;&#30334;&#20998;&#20043;&#20061;&#21313;&#12290;&#20182;&#30340;&#32463;&#21382;&#20063;&#34920;&#26126;&#65292;&#22914;&#26524;&#19981;&#25106;&#38500;SY&#24694;&#20064;&#65292;&#31070;&#32463;&#30151;&#26159;&#38590;&#22909;&#30340;&#65292;&#20063;&#23481;&#26131;&#20877;&#24230;&#21457;&#20316;&#65292;&#24456;&#22810;&#20154;&#29978;&#33267;&#20960;&#24180;&#21313;&#20960;&#24180;&#37117;&#19982;&#33647;&#20026;&#20237;&#65292;&#24443;&#24213;&#21464;&#25104;&#20102;&#33647;&#32592;&#23376;&#12290;&#19981;&#20165;&#38065;&#33457;&#20809;&#20102;&#65292;&#36523;&#20307;&#30340;&#30149;&#20063;&#27809;&#26377;&#22909;&#36215;&#26469;&#65292;&#20154;&#29983;&#24443;&#24213;&#21464;&#24471;&#28784;&#26263;&#26080;&#26395;&#12290;&#25105;&#35748;&#35782;&#30340;&#19981;&#23569;&#30149;&#21451;&#65292;&#20182;&#20204;&#21507;&#33647;&#21507;&#21040;&#26368;&#21518;&#65292;&#24050;&#32463;&#20986;&#29616;&#20102;&#32784;&#33647;&#65292;&#21507;&#19968;&#31181;&#19981;&#34892;&#20102;&#65292;&#20877;&#21435;&#30475;&#21307;&#29983;&#65292;&#21307;&#29983;&#23601;&#32473;&#20182;&#25442;&#21478;&#22806;&#19968;&#31181;&#65292;&#23601;&#20687;&#23567;&#30333;&#40736;&#19968;&#26679;&#23581;&#35797;&#30528;&#21508;&#31181;&#33647;&#29289;&#65292;&#20294;&#27599;&#31181;&#33647;&#29289;&#21482;&#33021;&#31649;&#19968;&#38453;&#65292;&#19981;&#20037;&#32784;&#33647;&#20102;&#25928;&#26524;&#23601;&#19981;&#22909;&#20102;&#65292;&#32780;&#19988;&#24456;&#22810;&#35199;&#33647;&#30340;&#21103;&#20316;&#29992;&#24456;&#22823;&#65292;&#20063;&#19981;&#23452;&#38271;&#26399;&#26381;&#29992;&#12290;&#31070;&#32463;&#30151;&#30154;&#24840;&#30340;&#22522;&#30784;&#23601;&#26159;&#25106;&#33394;&#20859;&#29983;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#25106;&#33394;&#20859;&#29983;&#65292;&#31070;&#32463;&#30151;&#26159;&#26497;&#26377;&#21487;&#33021;&#22797;&#21457;&#30340;&#65292;&#24456;&#22810;&#30149;&#21451;&#23601;&#26159;&#22312;SY&#21518;&#22797;&#21457;&#30340;&#65292;SY&#20260;&#32925;&#32958;&#20260;&#20116;&#33039;&#23454;&#22312;&#22826;&#21385;&#23475;&#20102;&#65292;&#24456;&#22810;&#20154;&#25784;&#23436;&#28626;&#27515;&#24863;&#23601;&#26469;&#20102;......</p>
<p></p>
<p></p>
<p>3.&#12304;&#25106;&#33394;142&#22825;&#65292;&#35828;&#20123;&#21457;&#38469;&#32447;&#30340;&#38382;&#39064;&#65292;&#25105;&#26159;&#25106;&#33394;&#21069;&#65292;&#21457;&#29616;&#33258;&#24049;&#21457;&#38469;&#32447;&#24448;&#21518;&#36864;&#65292;&#25104;M&#24418;&#29366;&#65292;&#25105;&#24403;&#26102;&#24456;&#23475;&#24597;&#65292;&#22240;&#20026;&#23478;&#37324;&#30340;&#29238;&#36744;&#12289;&#20271;&#20271;&#21460;&#21460;&#37117;&#26377;&#31171;&#65292;&#20294;&#25105;&#29240;&#29240;&#21457;&#36136;&#24456;&#22909;&#65292;&#32780;&#19988;&#36824;&#24456;&#23569;&#26377;&#30333;&#21457;&#65281;&#20294;&#36951;&#20256;&#22522;&#22240;&#24212;&#35813;&#20063;&#26377;&#30340;&#65281;&#25105;&#21518;&#26469;&#23601;&#30475;&#21040;&#19968;&#20010;&#25106;&#21451;&#35828;&#21917;&#40657;&#33437;&#40635;&#31946;&#65292;&#21917;&#24471;&#22836;&#21457;&#27987;&#23494;&#20102;&#65281;&#25105;&#23601;&#27515;&#39532;&#24403;&#27963;&#39532;&#21307;&#65292;&#25105;&#20063;&#21917;&#65292;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#21917;&#19968;&#34955;&#65292;&#21917;&#20102;&#19968;&#20010;&#22810;&#26376;&#65292;&#24863;&#35273;&#29616;&#22312;&#26377;&#25928;&#26524;&#20102;&#65292;&#24863;&#35273;&#21457;&#38469;&#36864;&#21518;&#30340;&#22320;&#26041;&#24320;&#22987;&#29983;&#21457;&#20102;&#65281;&#26399;&#38388;&#25105;&#20063;&#20445;&#25345;&#25106;&#25784;&#65292;&#27599;&#22825;&#38081;&#26495;&#26725;&#65292;&#27605;&#31455;&#33136;&#24378;&#21017;&#32958;&#24378;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#33073;&#21457;&#20063;&#24320;&#22987;&#24674;&#22797;&#20102;&#65292;&#33073;&#21457;&#30340;&#38382;&#39064;&#25105;&#20197;&#21069;&#30340;&#25991;&#31456;&#26366;&#32463;&#35762;&#21040;&#36807;&#30340;&#12290;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#65292;&#24674;&#22797;&#24456;&#24930;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#27880;&#24847;&#20859;&#29983;&#24674;&#22797;&#65292;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20859;&#29983;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#12290;&#33073;&#21457;&#30340;&#38382;&#39064;&#65292;&#26159;&#35813;&#21152;&#24378;&#39135;&#30103;&#65292;&#40657;&#33437;&#40635;&#26159;&#21487;&#20197;&#21507;&#36215;&#26469;&#65292;&#20294;&#20063;&#19981;&#33021;&#21507;&#22826;&#22810;&#65292;&#21542;&#21017;&#20063;&#21487;&#33021;&#23548;&#33268;&#26202;&#19978;&#20986;&#29616;&#36951;&#31934;&#65292;&#22312;&#39135;&#29992;&#37327;&#21644;&#39135;&#29992;&#26102;&#38388;&#26041;&#38754;&#35201;&#22909;&#22909;&#25226;&#25569;&#65292;&#36825;&#20301;&#25106;&#21451;&#25918;&#22312;&#26089;&#19978;&#21917;&#65292;&#36825;&#26679;&#24456;&#19981;&#38169;&#65292;&#26202;&#19978;&#21917;&#30340;&#35805;&#65292;&#24324;&#19981;&#22909;&#20250;&#20986;&#29616;&#36951;&#31934;&#12290;&#20013;&#21307;&#65306;&#21457;&#20026;&#32958;&#20043;&#21326;&#65281;&#25163;&#28139;&#20260;&#32958;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#22836;&#21457;&#32943;&#23450;&#20250;&#20986;&#29616;&#22351;&#30340;&#21464;&#21270;&#65292;&#27604;&#36739;&#24120;&#35265;&#30340;&#23601;&#26159;&#30333;&#21457;&#12289;&#33073;&#21457;&#12289;&#21457;&#36136;&#19979;&#38477;&#65288;&#26543;&#40644;&#20998;&#21449;&#21464;&#21367;&#31561;&#65289;&#65292;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#27880;&#37325;&#39135;&#30103;&#65292;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#65292;&#22836;&#21457;&#23601;&#20250;&#22823;&#22823;&#25913;&#35266;&#30340;&#12290;&#22836;&#21457;&#30495;&#19981;&#33021;&#23567;&#30475;&#65292;&#19968;&#26086;&#20986;&#29616;&#30333;&#21457;&#21644;&#33073;&#21457;&#65292;&#23545;&#20110;&#33258;&#20449;&#30340;&#25703;&#27531;&#26159;&#30456;&#24403;&#20005;&#37325;&#30340;&#65292;&#24456;&#22810;&#20154;&#22312;&#33073;&#21457;&#21518;&#37117;&#38519;&#20837;&#20102;&#26497;&#24230;&#30340;&#24656;&#24908;&#20043;&#20013;&#65292;&#29983;&#27963;&#19968;&#19979;&#22833;&#21435;&#20102;&#20809;&#24425;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#20170;&#22825;&#29031;&#38236;&#23376;&#25105;&#31361;&#28982;&#21457;&#29616;&#21464;&#24471;&#26377;&#31934;&#31070;&#24456;&#22810;&#20102;&#65292;&#24863;&#35273;&#20687;&#25442;&#20102;&#20010;&#20154;&#20284;&#30340;&#65292;&#30382;&#32932;&#21464;&#24471;&#20809;&#28369;&#32454;&#33147;&#20102;&#65292;&#30168;&#30168;&#20063;&#22522;&#26412;&#27809;&#26377;&#20102;&#65292;&#27611;&#23380;&#20063;&#23567;&#20102;&#24456;&#22810;&#65292;&#24863;&#35273;&#22522;&#26412;&#27491;&#24120;&#20102;&#65292;&#19981;&#36807;&#30168;&#30165;&#36824;&#26159;&#26377;&#28857;&#30340;&#65292;&#25105;&#35828;&#30340;&#35805;&#19968;&#28857;&#19981;&#20551;&#65292;&#24403;&#19968;&#20010;&#20154;&#30340;&#31934;&#27668;&#31070;&#22238;&#26469;&#20102;&#65292;&#20320;&#30340;&#31070;&#37319;&#21644;&#30456;&#35980;&#37117;&#20250;&#21457;&#29983;&#24040;&#22823;&#30340;&#21464;&#21270;&#65292;&#21608;&#22260;&#30340;&#20154;&#37117;&#35828;&#25105;&#21464;&#24069;&#20102;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#25106;&#21451;&#29369;&#22826;&#20154;&#30340;&#24674;&#22797;&#21453;&#39304;&#65292;&#20182;&#35828;&#24471;&#38750;&#24120;&#22909;&#65292;&#31934;&#27668;&#31070;&#24674;&#22797;&#21518;&#65292;&#37027;&#30495;&#26159;&#19968;&#20010;&#22825;&#19968;&#20010;&#22320;&#12290;&#19981;&#23569;&#20154;&#24212;&#35813;&#37117;&#21917;&#36807;&#33457;&#33590;&#65292;&#26194;&#24178;&#30340;&#33457;&#26421;&#22312;&#26410;&#27873;&#24320;&#20043;&#21069;&#26159;&#24178;&#30250;&#33806;&#32553;&#30340;&#65292;&#22833;&#21435;&#31070;&#37319;&#30340;&#24863;&#35273;&#65292;&#20294;&#26159;&#22312;&#27700;&#20013;&#19968;&#27873;&#24320;&#65292;&#39532;&#19978;&#23601;&#19981;&#19968;&#26679;&#20102;&#65292;&#27599;&#20010;&#33457;&#29923;&#37117;&#33298;&#23637;&#24320;&#26469;&#20102;&#65292;&#23601;&#20687;&#37325;&#26032;&#32509;&#25918;&#20102;&#19968;&#33324;&#65292;&#19968;&#19979;&#23601;&#21464;&#24471;&#40092;&#27963;&#20102;&#12290;&#25105;&#20204;&#22362;&#25345;&#25106;&#33394;&#65292;&#24403;&#32958;&#31934;&#24930;&#24930;&#20859;&#36275;&#65292;&#36523;&#24515;&#23601;&#20687;&#24471;&#21040;&#27700;&#20998;&#28363;&#28070;&#30340;&#33457;&#26421;&#65292;&#21448;&#24320;&#22987;&#37325;&#26032;&#32509;&#25918;&#65292;&#37027;&#31181;&#20248;&#36136;&#30340;&#33021;&#37327;&#29366;&#24577;&#21448;&#37325;&#26032;&#22238;&#26469;&#20102;&#65292;&#23436;&#20840;&#21644;&#20197;&#21069;&#19981;&#19968;&#26679;&#20102;&#65292;&#21487;&#20197;&#35828;&#26159;&#28949;&#28982;&#26032;&#29983;&#65292;&#35828;&#26159;&#24040;&#22823;&#30340;&#21464;&#21270;&#65292;&#19968;&#28857;&#19981;&#20026;&#36807;&#12290;&#19982;&#28165;&#26032;&#32431;&#20928;&#30340;&#28789;&#39746;&#30456;&#23545;&#24212;&#30340;&#23601;&#26159;&#21464;&#24069;&#30340;&#23481;&#39068;&#65292;&#19982;&#40844;&#40842;&#32942;&#33039;&#30340;&#28789;&#39746;&#30456;&#23545;&#24212;&#30340;&#23601;&#26159;&#29477;&#29712;&#19985;&#38475;&#30340;&#23481;&#35980;&#65292;&#21482;&#35201;&#20320;&#22362;&#25345;&#25106;&#33394;&#65292;&#22855;&#36857;&#33324;&#30340;&#21464;&#21270;&#23601;&#20250;&#24708;&#28982;&#21457;&#29983;&#65292;&#33258;&#20449;&#20063;&#20250;&#37325;&#26032;&#22238;&#21040;&#20320;&#30340;&#36523;&#19978;&#12290;&#26126;&#20195;&#38472;&#32487;&#20754;&#22312;&#12298;&#20859;&#29983;&#32932;&#35821;&#12299;&#20013;&#35828;&#21040;&#65306;&#8220;&#31934;&#33021;&#29983;&#27668;&#65292;&#27668;&#33021;&#29983;&#31070;&#65292;&#21017;&#31934;&#27668;&#21448;&#29983;&#31070;&#20043;&#26412;&#20063;&#65292;&#20445;&#31934;&#20197;&#20648;&#27668;&#65292;&#20648;&#27668;&#20197;&#20859;&#31070;&#65292;&#27492;&#38271;&#29983;&#20043;&#35201;&#32819;&#12290;&#8221;&#31934;&#27668;&#31070;&#23601;&#26159;&#30007;&#20154;&#30340;&#31532;&#19968;&#20214;&#34915;&#26381;&#65292;&#26377;&#31934;&#27668;&#31070;&#30340;&#30007;&#20154;&#27985;&#36523;&#37117;&#25955;&#21457;&#30528;&#26080;&#38480;&#30340;&#27963;&#21147;&#12290;</p>
<p></p>
<p></p>
<p>5.&#12304;&#35841;&#26469;&#24110;&#24110;&#25105;&#65281;16&#23681;&#23601;&#26377;&#36825;&#20040;&#22810;&#27611;&#30149;&#65281;&#25163;&#28139;&#33267;&#23569;7&#24180;&#20102;&#21543;&#65292;&#20174;2012&#24180;&#24320;&#22987;&#21040;&#29616;&#22312;&#32819;&#40483;&#19981;&#26029;&#65292;&#29616;&#22312;&#26202;&#19978;&#22810;&#26790;&#30561;&#19981;&#36367;&#23454;&#65292;&#30333;&#22825;&#22256;&#24471;&#35201;&#27515;&#65292;&#24863;&#35273;&#25972;&#20010;&#20154;&#37117;&#20687;&#22312;&#26790;&#20013;&#20284;&#30340;&#65281;&#23588;&#20854;&#26159;&#22312;&#26202;&#19978;&#33041;&#23376;&#31354;&#27934;&#27934;&#30340;&#65281;&#24179;&#26102;&#32993;&#24605;&#20081;&#24819;&#65292;&#19968;&#28857;&#23567;&#20107;&#37117;&#35201;&#24819;&#20010;&#27809;&#23436;&#27809;&#20102;&#65281;&#24590;&#20040;&#21150;&#65311;&#25105;&#26159;&#20170;&#24180;&#25165;&#21457;&#29616;&#36825;&#20010;&#36148;&#21543;&#30340;&#65281;&#26377;&#20154;&#33021;&#25937;&#25937;&#25105;&#21527;&#65311;&#26126;&#24180;&#23601;&#20013;&#32771;&#20102;&#65292;&#23601;&#25105;&#36825;&#29366;&#24577;&#8230;&#8230;&#21769;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#25106;&#21451;&#22312;&#26410;&#21457;&#32946;&#21069;&#23601;&#24320;&#22987;&#25784;&#20102;&#65292;&#21482;&#26159;&#36824;&#19981;&#33021;&#23556;&#20986;&#65292;&#20294;&#24050;&#32463;&#38544;&#38544;&#32422;&#32422;&#26377;&#37027;&#26041;&#38754;&#30340;&#24863;&#35273;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#21482;&#26377;16&#23681;&#65292;&#20294;&#26159;&#20182;&#24050;&#32463;&#24320;&#22987;&#32819;&#40483;&#20102;&#65281;&#23454;&#22312;&#38750;&#24120;&#21487;&#24597;&#65292;&#20174;2012&#24180;&#24320;&#22987;&#23601;&#24050;&#32463;&#26377;&#20102;&#20260;&#31934;&#30340;&#30151;&#29366;&#34920;&#29616;&#20102;&#12290;&#20013;&#21307;&#65306;&#32958;&#24320;&#31373;&#20110;&#32819;&#65281;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#32943;&#23450;&#20250;&#20986;&#29616;&#32819;&#40483;&#30340;&#65292;&#20005;&#37325;&#30340;&#20250;&#20986;&#29616;&#21548;&#21147;&#19979;&#38477;&#65292;&#26356;&#20005;&#37325;&#30340;&#29978;&#33267;&#20250;&#20986;&#29616;&#32819;&#32843;&#65281;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#23601;&#35762;&#21040;&#65306;&#8220;&#31934;&#33073;&#32773;&#65292;&#32819;&#32843;&#12290;&#8221;&#24403;&#28982;&#35201;&#36798;&#21040;&#19968;&#23450;&#30340;&#20260;&#31934;&#31243;&#24230;&#65292;&#25165;&#20250;&#20986;&#29616;&#32819;&#32843;&#30340;&#30151;&#29366;&#34920;&#29616;&#12290;&#12298;&#21307;&#26519;&#32499;&#22696;&#12299;&#20113;&#65306;&#8220;&#32819;&#23646;&#23569;&#38452;&#32958;&#32463;&#65292;&#32958;&#20043;&#31373;&#20063;&#12290;&#32958;&#27668;&#23454;&#65292;&#21017;&#32819;&#32874;&#65307;&#32958;&#27668;&#34394;&#65292;&#21017;&#32819;&#32843;&#12290;&#8221;&#20154;&#23478;&#37117;&#26159;20&#23681;&#12289;30&#23681;&#25165;&#24320;&#22987;&#32819;&#40483;&#30340;&#65292;&#32780;&#29616;&#22312;&#36825;&#20010;&#32593;&#32476;&#26102;&#20195;&#65292;&#40644;&#27602;&#31354;&#21069;&#29467;&#28872;&#65292;&#32905;&#24377;&#24322;&#24120;&#20982;&#29467;&#65292;&#24456;&#22810;&#23569;&#24180;&#21313;&#20960;&#23681;&#23601;&#30151;&#29366;&#32544;&#36523;&#20102;&#65281;&#21313;&#20960;&#23681;&#30340;&#33457;&#26679;&#24180;&#21326;&#65292;&#21364;&#34987;&#37034;&#28139;&#25991;&#21270;&#30127;&#29378;&#25703;&#27531;&#65292;&#36824;&#27809;&#32509;&#25918;&#23601;&#25552;&#21069;&#20939;&#38646;&#20102;&#65292;&#30495;&#26159;&#21487;&#24754;&#21487;&#21497;&#65281;&#36825;&#20301;&#25106;&#21451;&#19981;&#20165;&#32819;&#40483;&#19981;&#26029;&#65292;&#36824;&#20986;&#29616;&#20102;&#31070;&#34928;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#36824;&#26377;&#24378;&#36843;&#30151;&#30340;&#20542;&#21521;&#65292;&#32780;&#20182;&#20063;&#21482;&#26377;16&#23681;&#65281;&#31070;&#32463;&#30151;&#32544;&#36523;&#30340;&#25106;&#21451;&#65292;&#22810;&#26377;&#21898;&#25937;&#21629;&#65292;&#26368;&#21518;&#33021;&#25937;&#33258;&#24049;&#30340;&#65292;&#36824;&#26159;&#33258;&#24049;&#65281;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#21040;&#20102;&#65292;&#33258;&#28982;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#12290;&#21035;&#20154;&#26159;&#21487;&#20197;&#24110;&#20320;&#65292;&#20294;&#26368;&#21518;&#30340;&#20027;&#21160;&#26435;&#36824;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#37324;&#65292;&#25152;&#35859;&#22825;&#21161;&#33258;&#21161;&#32773;&#12290;&#31070;&#32463;&#30151;&#20005;&#37325;&#30340;&#35805;&#65292;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#28982;&#21518;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#24515;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#24674;&#22797;&#26159;&#26377;&#19968;&#20010;&#36807;&#31243;&#30340;&#65292;&#30149;&#21435;&#22914;&#25277;&#19997;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#32784;&#24515;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#25163;&#28139;7&#24180;&#65292;&#29616;&#22312;&#20154;&#39740;&#21516;&#36884;&#65281;&#36208;&#36335;&#25171;&#39128;&#12289;&#20840;&#36523;&#26080;&#21147;&#12289;&#24847;&#24535;&#34180;&#24369;&#12289;&#22768;&#38899;&#20302;&#12289;&#33136;&#37240;&#33151;&#36719;&#12289;&#23481;&#26131;&#24819;&#22810;&#12289;&#32966;&#23567;&#24597;&#20107;&#12289;&#22806;&#35980;&#30072;&#24418;&#22604;&#38519;&#12289;&#21452;&#30524;&#26080;&#31070;&#28216;&#31163;&#65292;&#36825;&#20123;&#37117;&#26159;&#25105;&#30340;&#38382;&#39064;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#30151;&#29366;&#34920;&#29616;&#37117;&#24456;&#20856;&#22411;&#65292;SY&#23545;&#36523;&#12289;&#24515;&#12289;&#23481;&#35980;&#19977;&#26041;&#38754;&#30340;&#25703;&#27531;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#12290;&#22823;&#23478;&#27844;&#31934;&#21518;&#24212;&#35813;&#37117;&#26377;&#36825;&#26679;&#19968;&#20010;&#20307;&#20250;&#65292;&#37027;&#23601;&#26159;&#21452;&#33151;&#21457;&#36719;&#12289;&#33050;&#24213;&#26080;&#26681;&#12289;&#36208;&#36335;&#21457;&#39128;&#65292;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#21442;&#21152;&#21095;&#28872;&#36816;&#21160;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#39592;&#25240;&#65292;&#24456;&#22810;&#20154;&#22312;&#29699;&#22330;&#19978;&#24182;&#26410;&#21457;&#29983;&#36523;&#20307;&#25509;&#35302;&#65292;&#23601;&#26159;&#33258;&#24049;&#30340;&#33050;&#31361;&#28982;&#19968;&#25197;&#65292;&#21448;&#25110;&#32773;&#31361;&#28982;&#25684;&#20498;&#65292;&#28982;&#21518;&#23601;&#39592;&#25240;&#20102;&#65292;&#26377;&#30340;&#20154;&#36824;&#21160;&#25163;&#26415;&#25171;&#19978;&#20102;&#38050;&#38025;&#65292;&#21507;&#20102;&#22823;&#30171;&#33510;&#12290;&#20013;&#21307;&#35762;&#21040;&#32958;&#20027;&#39592;&#65292;&#32958;&#34394;&#30340;&#20154;&#26377;&#19968;&#20010;&#34920;&#29616;&#65292;&#37027;&#23601;&#26159;&#33136;&#33181;&#37240;&#36719;&#65292;&#27844;&#31934;&#21518;&#20154;&#23601;&#36719;&#25481;&#20102;&#65292;&#30828;&#30340;&#20195;&#20215;&#23601;&#26159;&#21483;&#20320;&#36719;&#25481;&#65281;JJ&#19968;&#30828;&#65292;&#20877;&#19968;&#27844;&#65292;&#36523;&#20307;&#23601;&#36719;&#25481;&#20102;&#65292;&#24456;&#22810;&#32451;&#27494;&#25110;&#32773;&#32451;&#25955;&#25171;&#30340;&#20154;&#37117;&#28145;&#26377;&#20307;&#20250;&#65292;&#37027;&#23601;&#26159;&#27844;&#31934;&#21518;&#36386;&#27801;&#21253;&#65292;&#21407;&#26469;&#33050;&#19981;&#30140;&#30340;&#65292;&#29616;&#22312;&#19968;&#36386;&#23601;&#30140;&#65292;&#24050;&#32463;&#24433;&#21709;&#21040;&#20102;&#27491;&#24120;&#35757;&#32451;&#12290;&#25105;&#20197;&#21069;&#30475;&#36807;&#30340;&#19968;&#26412;&#23569;&#26519;&#32451;&#27494;&#31192;&#31821;&#65292;&#37324;&#38754;&#23601;&#26126;&#30830;&#25552;&#21040;&#35201;&#25106;&#33394;&#20445;&#31934;&#65292;&#25106;&#33394;&#21518;&#39592;&#23494;&#24230;&#20250;&#22686;&#21152;&#65292;&#25239;&#20987;&#25171;&#33021;&#21147;&#20063;&#20250;&#30456;&#24212;&#22686;&#24378;&#65292;&#32780;&#28389;&#25784;&#28389;&#27844;&#21017;&#20250;&#23548;&#33268;&#39592;&#36136;&#30095;&#26494;&#65292;&#35753;&#19968;&#20010;&#30828;&#27721;&#24443;&#24213;&#21464;&#25104;&#36719;&#34507;&#65281;&#26080;&#27442;&#21017;&#21018;&#65292;&#22810;&#27442;&#21017;&#36719;&#65281;&#20013;&#21307;&#20063;&#35762;&#21040;&#32958;&#20027;&#24656;&#65292;&#20260;&#32958;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#21464;&#24471;&#32966;&#23567;&#24597;&#20107;&#65292;&#32780;&#24403;&#20859;&#36275;&#32958;&#27668;&#21518;&#65292;&#21448;&#20250;&#37325;&#26032;&#21464;&#24471;&#27668;&#22766;&#23665;&#27827;&#27668;&#21183;&#22914;&#34425;&#12290;&#22806;&#35980;&#30072;&#24418;&#22604;&#38519;&#30340;&#38382;&#39064;&#65292;&#22312;79&#23395;&#35762;&#24471;&#27604;&#36739;&#35814;&#32454;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#12290;&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#20182;&#30340;&#21452;&#30524;&#24448;&#24448;&#32570;&#23569;&#23450;&#20809;&#65292;&#24635;&#26159;&#26080;&#31070;&#28216;&#31163;&#65292;&#24102;&#30528;&#19968;&#32929;&#37034;&#27668;&#65292;&#24456;&#22810;&#20154;&#37117;&#20986;&#29616;&#20102;&#23545;&#35270;&#38556;&#30861;&#65292;&#33258;&#20449;&#20063;&#36973;&#21040;&#20102;&#26497;&#20854;&#20005;&#37325;&#30340;&#25171;&#20987;&#12290;</p>
<p></p>
<p></p>
<p>7.&#12304;&#24471;&#20102;&#31958;&#23615;&#30149;&#65292;&#24724;&#19981;&#24403;&#21021;&#65292;&#25105;&#25165;16&#23681;&#21568;&#65281;&#22240;&#20026;&#29100;&#22812;SY&#65292;&#27599;&#22825;&#26202;&#19978;&#19968;&#30452;&#21507;&#19996;&#35199;&#65292;&#25165;16&#23681;&#23601;&#24471;&#20102;&#31958;&#23615;&#30149;&#65281;&#29616;&#22312;&#25106;&#33394;&#36824;&#26377;&#25937;&#20040;&#65311;&#22914;&#26524;&#29616;&#22312;&#25106;&#20102;&#31958;&#23615;&#30149;&#20250;&#20943;&#36731;&#25110;&#28040;&#22833;&#21527;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24429;&#37995;&#21338;&#22763;&#23601;&#19987;&#38376;&#35762;&#36807;&#32437;&#27442;&#20250;&#23548;&#33268;&#31958;&#23615;&#30149;&#65292;&#12298;&#22806;&#21488;&#31192;&#35201;&#28040;&#28212;&#38376;&#12299;&#20013;&#35828;&#65306;&#8220;&#28040;&#28212;&#32773;&#65292;&#21407;&#31958;&#23615;&#30149;&#30693;&#35782;&#20854;&#21457;&#21160;&#65292;&#27492;&#21017;&#32958;&#34394;&#25152;&#33268;&#65292;&#27599;&#21457;&#21363;&#23567;&#20415;&#33267;&#29980;&#12290;&#8221;&#32958;&#34394;&#30495;&#30340;&#20250;&#30334;&#30149;&#19995;&#29983;&#65292;&#24403;&#28982;&#39278;&#39135;&#19981;&#33410;&#20063;&#26159;&#31958;&#23615;&#30149;&#30340;&#35825;&#22240;&#20043;&#19968;&#65292;&#36825;&#20301;16&#23681;&#30340;&#25106;&#21451;&#65292;&#29100;&#22812;+SY+&#39278;&#39135;&#19981;&#33410;&#65292;&#36825;&#19977;&#26679;&#20840;&#37096;&#21344;&#20840;&#20102;&#65281;&#21518;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;&#12298;&#28789;&#26530;&#20116;&#21464;&#31687;&#12299;&#35828;&#65306;&#8220;&#20116;&#33039;&#30342;&#26580;&#24369;&#32773;&#65292;&#21892;&#30149;&#28040;&#30213;&#8221;&#12290;&#32780;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#25163;&#28139;&#23601;&#26159;&#22312;&#30733;&#20240;&#20116;&#33039;&#20043;&#26681;&#65292;&#21152;&#20043;&#20854;&#20182;&#33268;&#30149;&#22240;&#32032;&#30340;&#20849;&#21516;&#20316;&#29992;&#65292;&#36825;&#26679;&#26159;&#21487;&#33021;&#24471;&#19978;&#31958;&#23615;&#30149;&#30340;&#12290;&#29100;&#22812;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#20063;&#38750;&#24120;&#20005;&#37325;&#65292;&#29100;&#22812;+SY&#65292;&#36825;&#19981;&#26159;&#33258;&#24223;&#30340;&#33410;&#22863;&#65292;&#36825;&#31616;&#30452;&#23601;&#26159;&#33258;&#26432;&#30340;&#33410;&#22863;&#65292;&#36825;&#26159;&#25554;&#22312;&#32958;&#33039;&#19978;&#30340;&#20004;&#25226;&#23574;&#20992;&#65281;&#26032;&#38395;&#32463;&#24120;&#25253;&#36947;&#29100;&#22812;&#29609;&#32593;&#28216;&#30340;&#20154;&#29469;&#27515;&#22312;&#32593;&#21543;&#65292;&#20165;&#20165;&#19968;&#20010;&#29100;&#22812;&#23601;&#21487;&#20197;&#35753;&#20154;&#29469;&#27515;&#65292;&#22914;&#26524;&#20877;&#21152;&#19978;SY&#24694;&#20064;&#65292;&#37027;&#20260;&#23475;&#32477;&#23545;&#26159;&#21152;&#20493;&#30340;&#65292;&#24180;&#36731;&#30340;&#36523;&#20307;&#26159;&#26377;&#26412;&#38065;&#65292;&#20294;&#20063;&#32463;&#19981;&#36215;&#36825;&#26679;&#30127;&#29378;&#30340;&#25703;&#27531;&#21834;&#65281;&#20309;&#20917;&#24456;&#22810;&#20154;&#30340;&#20808;&#22825;&#20307;&#36136;&#26412;&#23601;&#34180;&#24369;&#65292;&#26681;&#26412;&#23601;&#20260;&#19981;&#36215;&#65292;&#22914;&#26524;&#36824;&#36825;&#26679;&#30127;&#29378;&#32437;&#27442;&#65292;&#19981;&#20986;&#20960;&#24180;&#23601;&#20250;&#30151;&#29366;&#32544;&#36523;&#65292;&#21322;&#26465;&#21629;&#37117;&#25784;&#25481;&#20102;&#65281;&#23380;&#23376;&#26352;&#65306;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#8221;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#36825;&#20851;&#25171;&#19981;&#30772;&#65292;&#36825;&#36744;&#23376;&#23601;&#21487;&#33021;&#24443;&#24213;&#24223;&#20102;&#65292;&#23558;&#26469;&#30340;&#19979;&#22330;&#30495;&#30340;&#24456;&#24808;&#65281;&#27809;&#24471;&#30149;&#26102;&#24322;&#24120;&#30127;&#29378;&#65292;&#25152;&#35859;&#27585;&#28781;&#21069;&#24517;&#30127;&#29378;&#65292;&#24471;&#30149;&#20102;&#65292;&#23601;&#22914;&#26228;&#22825;&#38713;&#38643;&#20116;&#38647;&#36720;&#39030;&#65292;&#38754;&#23545;&#26816;&#26597;&#25253;&#21578;&#21574;&#33509;&#26408;&#40481;&#65292;&#30495;&#26159;&#24724;&#19981;&#24403;&#21021;&#21834;&#65281;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#22825;&#19979;&#26377;&#26497;&#24808;&#26497;&#28872;&#65292;&#33267;&#22823;&#33267;&#28145;&#20043;&#31096;&#65292;&#21160;&#36740;&#20007;&#36523;&#27538;&#21629;&#65292;&#32780;&#20154;&#22810;&#20048;&#20110;&#20174;&#20107;&#65292;&#20197;&#36523;&#27529;&#20043;&#65292;&#34429;&#27515;&#19981;&#24724;&#32773;&#65292;&#20854;&#21807;&#22899;&#33394;&#20046;&#65281;&#8221;&#26080;&#30693;&#30340;&#23569;&#24180;&#65292;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#30340;&#23569;&#24180;&#65292;&#20063;&#35768;&#31561;&#21040;&#30151;&#29366;&#31361;&#28982;&#38477;&#20020;&#65292;&#20320;&#25165;&#20250;&#24161;&#28982;&#37266;&#24735;&#65292;&#24076;&#26395;&#37027;&#19968;&#22825;&#19981;&#20250;&#22826;&#26202;&#12290;</p>
<p></p>
<p></p>
<p>8.&#12304;&#25105;&#23646;&#20110;&#27604;&#36739;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#65292;&#36824;&#20276;&#26377;&#36527;&#20307;&#38663;&#39076;&#21453;&#24212;&#21644;&#20005;&#37325;&#30340;&#31038;&#24656;&#65292;&#20197;&#21069;&#35273;&#24471;&#24555;&#23436;&#20102;&#65292;&#21518;&#26469;&#26377;&#32536;&#25509;&#35302;&#20102;&#25106;&#33394;&#21543;&#65292;&#20174;&#20061;&#26376;&#21021;&#25106;&#21040;&#29616;&#22312;&#30340;&#36825;&#27573;&#26102;&#38388;&#37324;&#65292;&#30495;&#30340;&#24674;&#22797;&#20102;&#22909;&#22810;&#12290;&#25105;&#30693;&#36947;&#24674;&#22797;&#26159;&#24456;&#28459;&#38271;&#30340;&#65292;&#20294;&#25105;&#20805;&#28385;&#24076;&#26395;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#30475;&#21040;&#31070;&#32463;&#30151;&#25106;&#21451;&#30340;&#24674;&#22797;&#65292;&#25105;&#24635;&#26159;&#24863;&#21040;&#24456;&#27427;&#24944;&#65292;&#22240;&#20026;&#31070;&#32463;&#30151;&#30340;&#30830;&#24456;&#25240;&#30952;&#20154;&#12290;&#35760;&#24471;&#20197;&#21069;&#25105;&#20063;&#26377;&#36527;&#20307;&#38663;&#39076;&#21453;&#24212;&#65292;&#26202;&#19978;&#30561;&#35273;&#36538;&#22312;&#24202;&#19978;&#65292;&#25105;&#36824;&#20197;&#20026;&#22320;&#38663;&#20102;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#26159;&#36527;&#20307;&#38663;&#39076;&#65292;&#26681;&#26412;&#19981;&#21463;&#33258;&#24049;&#30340;&#25511;&#21046;&#12290;&#31070;&#32463;&#30151;&#30340;&#26085;&#23376;&#26159;&#20805;&#28385;&#28784;&#26263;&#30340;&#65292;&#20063;&#26159;&#19981;&#22570;&#22238;&#39318;&#30340;&#65292;&#24456;&#22810;&#20154;&#22909;&#20960;&#24180;&#37117;&#36208;&#19981;&#20986;&#31070;&#32463;&#30151;&#30340;&#38452;&#38718;&#65292;&#33457;&#38065;&#26080;&#25968;&#65292;&#26816;&#26597;&#26080;&#25968;&#65292;&#20381;&#28982;&#26080;&#27861;&#30154;&#24840;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#24102;&#30149;&#29983;&#23384;&#30340;&#12290;&#31070;&#32463;&#30151;&#30340;&#24247;&#22797;&#26102;&#38388;&#19968;&#33324;&#22312;&#19968;&#24180;&#20197;&#19978;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#20197;&#19978;&#20250;&#24863;&#35273;&#22909;&#20102;&#24456;&#22810;&#65292;&#30151;&#29366;&#20005;&#37325;&#30340;&#35805;&#65292;&#26159;&#35813;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#20294;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#25106;&#33394;&#20859;&#29983;&#65292;&#30154;&#24840;&#30340;&#37325;&#22836;&#25103;&#20854;&#23454;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#20013;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#25106;&#33394;&#20859;&#29983;&#65292;&#21542;&#21017;&#31070;&#32463;&#30151;&#26159;&#24456;&#38590;&#30495;&#27491;&#30154;&#24840;&#30340;&#65292;&#24635;&#26159;&#26242;&#26102;&#22909;&#28857;&#20102;&#65292;&#28982;&#32780;&#22312;&#32437;&#27442;&#20043;&#21518;&#65292;&#31070;&#32463;&#30151;&#21448;&#20250;&#21464;&#24471;&#19981;&#31283;&#23450;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#22797;&#21457;&#12290;&#25105;&#26366;&#32463;&#20063;&#28145;&#38519;&#20110;&#31070;&#32463;&#30151;&#65292;&#20294;&#29616;&#22312;&#24050;&#32463;&#24443;&#24213;&#30154;&#24840;&#20102;&#65292;&#25106;&#33394;&#20859;&#29983;&#30340;&#20960;&#24180;&#38388;&#65292;&#20877;&#20063;&#27809;&#26377;&#22797;&#21457;&#36807;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#25106;&#33394;&#20859;&#29983;&#65292;&#31070;&#32463;&#30151;&#26159;&#24456;&#38590;&#22909;&#21033;&#32034;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>9.&#12304;&#25105;&#24863;&#35273;&#25105;&#25106;&#19981;&#25481;&#30340;&#21407;&#22240;&#26159;&#25105;&#19981;&#26159;&#22826;&#30456;&#20449;SY&#30340;&#37027;&#20123;&#21361;&#23475;&#65292;&#21487;&#25105;&#26412;&#20154;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#12289;&#24369;&#31934;&#35777;&#12289;&#33086;&#32958;&#38451;&#34394;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#25105;&#26159;&#19968;&#20010;&#19979;&#26681;&#20043;&#20154;&#65292;&#27714;&#39134;&#32724;&#21733;&#25937;&#25937;&#25105;&#65281;&#25937;&#25937;&#25105;&#65281;&#25105;SY&#24555;9&#24180;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#26377;&#21477;&#35805;&#21483;&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;&#65292;&#20294;&#19979;&#26681;&#20043;&#20154;&#26159;&#35265;&#20102;&#26874;&#26448;&#36824;&#25191;&#36855;&#19981;&#24735;&#65292;&#30495;&#26377;&#19968;&#31181;&#26080;&#21487;&#25937;&#33647;&#30340;&#24863;&#35273;&#12290;&#20294;&#20063;&#19981;&#33021;&#20840;&#24618;&#36825;&#31867;&#20154;&#65292;&#27605;&#31455;&#26080;&#23475;&#35770;&#30340;&#27927;&#33041;&#23454;&#22312;&#22826;&#21385;&#23475;&#20102;&#65292;&#37027;&#20123;&#25152;&#35859;&#30340;&#30742;&#23478;&#25171;&#30528;&#31185;&#23398;&#30340;&#24140;&#23376;&#65292;&#20197;&#26435;&#23041;&#30340;&#21517;&#20041;&#26469;&#21521;&#20320;&#28748;&#36755;&#26080;&#23475;&#35770;&#65292;&#36825;&#26102;&#20505;&#24456;&#22810;&#20154;&#23601;&#21464;&#24471;&#26159;&#38750;&#19981;&#20998;&#20102;&#12290;&#35831;&#20320;&#25194;&#24515;&#33258;&#38382;&#65292;&#20320;&#26159;&#30456;&#20449;&#19968;&#31181;&#38169;&#35823;&#30340;&#29702;&#35770;&#65292;&#36824;&#26159;&#30456;&#20449;&#35302;&#30446;&#24778;&#24515;&#30340;&#20107;&#23454;&#65311;&#20320;&#26159;&#30456;&#20449;&#33618;&#35884;&#30340;&#26080;&#23475;&#35770;&#65292;&#36824;&#26159;&#30456;&#20449;&#25105;&#22269;&#20256;&#32479;&#30340;&#20013;&#21307;&#31185;&#23398;&#65311;&#20320;&#26159;&#30456;&#20449;&#36947;&#35980;&#23736;&#28982;&#30340;&#24615;&#23398;&#23478;&#65292;&#36824;&#26159;&#30456;&#20449;&#21476;&#22307;&#20808;&#36132;&#30340;&#39640;&#24230;&#26234;&#24935;&#65311;&#25105;&#24819;&#30495;&#27491;&#26377;&#28857;&#21892;&#26681;&#30340;&#20154;&#65292;&#32943;&#23450;&#20250;&#35748;&#28165;&#20107;&#23454;&#30495;&#30456;&#65292;&#21476;&#22307;&#20808;&#36132;&#36828;&#32988;&#20110;&#25152;&#35859;&#30340;&#24615;&#23398;&#23478;&#65292;&#24615;&#23398;&#23478;&#22312;&#21476;&#22307;&#20808;&#36132;&#38754;&#21069;&#36830;&#23567;&#23398;&#29983;&#37117;&#19981;&#22914;&#65292;&#24615;&#23398;&#23478;&#38752;&#24615;&#21507;&#39277;&#65292;&#38590;&#36947;&#20182;&#20204;&#20250;&#33258;&#25159;&#32819;&#20809;&#21527;&#65311;&#20182;&#20204;&#32943;&#23450;&#20250;&#21040;&#22788;&#21561;&#22040;&#24615;&#30340;&#22909;&#22788;&#65292;&#25152;&#35859;&#29579;&#23110;&#21334;&#29916;&#65292;&#33258;&#21334;&#33258;&#22840;&#12290;&#26080;&#23475;&#35770;&#23601;&#26159;&#19968;&#20010;&#24357;&#22825;&#22823;&#23616;&#65292;&#35841;&#26469;&#20837;&#23616;&#65292;&#25105;&#26469;&#21578;&#35785;&#20320;&#65292;&#37027;&#23601;&#26159;&#25104;&#19975;&#19978;&#20159;&#30340;&#26080;&#30693;&#25784;&#27665;&#65281;&#36825;&#20301;&#25106;&#21451;&#24050;&#32463;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#20294;&#20182;&#36824;&#26159;&#25191;&#36855;&#19981;&#24735;&#65292;&#30495;&#26159;&#19979;&#26681;&#20043;&#20154;&#65292;&#22909;&#22312;&#20182;&#36824;&#26377;&#33258;&#30693;&#20043;&#26126;&#65292;&#36824;&#26159;&#26377;&#25937;&#30340;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#20013;&#21307;&#21307;&#29702;&#65292;&#22810;&#30475;&#21463;&#23475;&#32773;&#30340;&#26696;&#20363;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26679;&#23601;&#20250;&#24930;&#24930;&#35748;&#28165;&#25163;&#28139;&#30340;&#30495;&#30456;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#19979;&#22823;&#20915;&#24515;&#26469;&#25106;&#33394;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#12290;</p>
<p></p>
<p></p>
<p>10.&#12304;&#36731;&#36731;&#26494;&#26494;&#25106;&#20102;75&#22825;&#32467;&#26524;&#30772;&#20102;&#65292;&#20197;&#21069;&#23545;&#30528;&#25784;&#24471;&#24456;&#20982;&#30340;&#26576;&#20301;&#22899;&#26143;&#30340;&#25830;&#36793;&#26032;&#38395;&#20986;&#29616;&#22312;&#20102;QQ&#31354;&#38388;&#21491;&#19978;&#35282;&#37027;&#19968;&#26639;&#65292;&#24403;&#26102;&#23601;&#27442;&#28779;&#29123;&#36215;&#65292;&#24847;&#28139;&#20986;&#29616;&#65292;&#26029;&#65292;&#20877;&#20986;&#29616;&#65292;&#20877;&#26029;&#65292;&#24515;&#39764;&#19981;&#26029;&#24578;&#24703;&#25105;&#21435;&#25171;&#24320;&#30475;&#65292;&#21313;&#20010;&#23567;&#26102;&#20043;&#21518;&#65292;&#32456;&#20110;&#36824;&#26159;&#22949;&#21327;&#20102;&#12290;&#22909;&#22855;&#24515;+&#25830;&#36793;&#26032;&#38395;&#35201;&#20154;&#21629;&#21834;&#65281;&#23601;&#20687;&#36208;&#28779;&#20837;&#39764;&#19968;&#26679;&#25511;&#21046;&#19981;&#20303;&#12290;&#24565;&#22836;&#29378;&#36720;&#28389;&#28856;&#22320;&#20652;&#25105;&#21435;&#30475;&#65292;&#21435;&#28857;&#20987;&#65292;&#30495;&#30340;&#22909;&#38590;&#25171;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#25551;&#36848;&#20102;&#20182;&#21644;&#24515;&#39764;&#26007;&#20105;&#30340;&#21313;&#20010;&#23567;&#26102;&#65292;&#33021;&#26007;&#20105;&#21313;&#20010;&#23567;&#26102;&#20063;&#23646;&#19981;&#26131;&#65292;&#24456;&#22810;&#20154;&#20960;&#31186;&#38047;&#23601;&#36133;&#19979;&#38453;&#26469;&#20102;&#12290;&#32593;&#19978;&#30340;&#25830;&#36793;&#26032;&#38395;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#20013;&#25307;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#21315;&#19975;&#19981;&#35201;&#21435;&#30475;&#31532;&#20108;&#30524;&#65292;&#24448;&#24448;&#31532;&#20108;&#30524;&#23601;&#30528;&#39764;&#65292;&#31532;&#20108;&#30524;&#23601;&#38519;&#20837;&#12290;&#19981;&#35201;&#35797;&#22270;&#21435;&#30475;&#28165;&#65292;&#31532;&#19968;&#30524;&#30475;&#35265;&#26102;&#39532;&#19978;&#23601;&#35201;&#36991;&#24320;&#65292;&#22914;&#26524;&#20320;&#24819;&#30475;&#30475;&#28165;&#26970;&#65292;&#37027;&#21313;&#26377;&#20843;&#20061;&#20250;&#38519;&#36827;&#21435;&#65292;&#25830;&#36793;&#26032;&#38395;&#25830;&#36793;&#22270;&#23601;&#20687;&#40657;&#27934;&#19968;&#26679;&#65292;&#20250;&#25226;&#20320;&#21560;&#36827;&#21435;&#12290;&#22312;&#23545;&#22659;&#23454;&#25112;&#26102;&#65292;&#19968;&#26041;&#38754;&#35201;&#31649;&#20303;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#19981;&#35201;&#35753;&#35270;&#32447;&#20572;&#30041;&#22312;&#25830;&#36793;&#22270;&#19978;&#65292;&#21478;&#22806;&#23601;&#26159;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#37034;&#24565;&#19968;&#26086;&#20986;&#29616;&#65292;&#22914;&#26524;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#23427;&#23601;&#20250;&#30001;&#24369;&#36716;&#24378;&#65292;&#30452;&#21040;&#26368;&#21518;&#23436;&#20840;&#25511;&#21046;&#20320;&#30340;&#36523;&#20307;&#65292;&#35753;&#20320;&#36523;&#19981;&#30001;&#24049;&#65292;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#65281;&#19968;&#23450;&#35201;&#22312;&#23567;&#28779;&#26143;&#26102;&#28781;&#25481;&#23427;&#65292;&#21542;&#21017;&#31561;&#21040;&#27442;&#28779;&#20013;&#28903;&#65292;&#37027;&#23601;&#24456;&#38590;&#26029;&#20102;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#21464;&#24471;&#24456;&#25379;&#25166;&#65292;&#20004;&#32929;&#21147;&#37327;&#22312;&#20869;&#24515;&#20013;&#25300;&#27827;&#19968;&#33324;&#65292;&#35841;&#36194;&#35841;&#23601;&#33719;&#24471;&#36523;&#20307;&#30340;&#25511;&#21046;&#26435;&#65281;&#23601;&#36825;&#20040;&#30452;&#25509;&#65292;&#23601;&#36825;&#20040;&#27531;&#37239;&#65281;&#35201;&#25112;&#32988;&#24515;&#39764;&#65292;&#26029;&#24565;&#30340;&#24378;&#21270;&#35757;&#32451;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#65292;&#19968;&#23450;&#35201;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#12289;&#31532;&#19968;&#26102;&#38388;&#26029;&#25481;&#65292;&#36825;&#20004;&#20010;&#31532;&#19968;&#65292;&#24517;&#39035;&#35201;&#20005;&#26684;&#20570;&#21040;&#65281;&#20570;&#19981;&#21040;&#30340;&#35805;&#65292;&#26368;&#32456;&#34987;&#34384;&#30340;&#23601;&#26159;&#20320;&#65281;&#31109;&#23447;&#25226;&#37027;&#20123;&#33021;&#20570;&#21040;&#23545;&#22659;&#19981;&#21160;&#24515;&#30340;&#20154;&#31216;&#20026;&#8220;&#22823;&#21147;&#20154;&#8221;&#12290;&#30495;&#27491;&#30340;&#22823;&#21147;&#22763;&#19981;&#26159;&#25644;&#21160;&#24040;&#30707;&#30340;&#20154;&#65292;&#30495;&#27491;&#30340;&#22823;&#21147;&#22763;&#26159;&#23545;&#22659;&#19981;&#21160;&#24515;&#30340;&#20154;&#12290;&#19981;&#21160;&#24515;&#23601;&#26159;&#19968;&#31181;&#21147;&#37327;&#65292;&#19981;&#21160;&#24515;&#23601;&#26159;&#19968;&#31181;&#33267;&#39640;&#30340;&#22659;&#30028;&#65281;&#19981;&#31649;&#20160;&#20040;&#35825;&#24785;&#24403;&#21069;&#65292;&#23601;&#26159;&#19981;&#21160;&#24515;&#65292;&#35825;&#24785;&#36234;&#29467;&#65292;&#23601;&#36234;&#19981;&#21160;&#24515;&#65292;&#21453;&#21521;&#22686;&#24378;&#65281;&#39764;&#22810;&#21453;&#20351;&#36947;&#24515;&#22362;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#29616;&#22312;&#24050;&#32463;&#36827;&#20837;&#20102;&#19977;&#20061;&#22825;&#65292;&#20013;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#24050;&#32463;&#38750;&#24120;&#20919;&#20102;&#65292;&#20908;&#23395;&#25106;&#33394;&#20859;&#29983;&#20063;&#26377;&#19981;&#23569;&#38656;&#35201;&#27880;&#24847;&#30340;&#22320;&#26041;&#12290;&#36827;&#20837;&#20908;&#23395;&#21518;&#65292;&#27668;&#28201;&#26126;&#26174;&#19979;&#38477;&#65292;&#24456;&#22810;&#25106;&#21451;&#30340;&#21069;&#21015;&#33146;&#28814;&#20063;&#24320;&#22987;&#21453;&#22797;&#20102;&#65292;&#39057;&#36951;&#30340;&#38382;&#39064;&#20063;&#24320;&#22987;&#20986;&#29616;&#20102;&#65292;&#33136;&#37240;&#33136;&#30171;&#30340;&#34920;&#29616;&#20063;&#22686;&#22810;&#20102;&#12290;&#12298;&#28789;&#26530;&#35843;&#32463;&#35770;&#12299;&#20113;&#65306;&#8220;&#34880;&#27668;&#32773;&#65292;&#21916;&#28201;&#32780;&#24694;&#23506;&#65292;&#23506;&#21017;&#27875;&#32780;&#19981;&#27969;&#65292;&#28201;&#21017;&#28040;&#32780;&#21435;&#20043;&#8221;&#12290;&#32463;&#33033;&#21916;&#28201;&#32780;&#24694;&#23506;&#65292;&#34880;&#27668;&#22312;&#32463;&#33033;&#20013;&#65292;&#23506;&#21017;&#27875;&#28073;&#65292;&#28201;&#21017;&#36890;&#21033;&#12290;&#22825;&#27668;&#19968;&#20919;&#65292;&#27668;&#28201;&#19968;&#38477;&#65292;&#24456;&#22810;&#30142;&#30149;&#37117;&#21487;&#33021;&#20986;&#29616;&#21453;&#22797;&#25110;&#32773;&#21152;&#37325;&#65292;&#25152;&#20197;&#20908;&#23395;&#30340;&#20859;&#29983;&#38750;&#24120;&#20043;&#20851;&#38190;&#12290;&#26149;&#20859;&#32925;&#65292;&#22799;&#20859;&#24515;&#65292;&#31179;&#20859;&#32954;&#65292;&#20908;&#20859;&#32958;&#65292;&#27599;&#20010;&#23395;&#33410;&#37117;&#26377;&#20859;&#29983;&#30340;&#37325;&#28857;&#65292;&#20908;&#23395;&#29305;&#21035;&#35201;&#27880;&#24847;&#20859;&#32958;&#38450;&#23506;&#12290;&#25152;&#35859;&#8220;&#38452;&#38451;&#22235;&#26102;&#32773;&#65292;&#19975;&#29289;&#20043;&#22987;&#32456;&#20063;&#65292;&#27515;&#29983;&#20043;&#26412;&#20063;&#12290;&#36870;&#20043;&#21017;&#28798;&#23475;&#29983;&#65292;&#20174;&#20043;&#21017;&#30132;&#30142;&#19981;&#36215;&#65292;&#26159;&#35859;&#24471;&#36947;&#12290;&#8221;</p>
<p></p>
<p>&#20013;&#21307;&#35748;&#20026;&#20908;&#23395;&#26159;&#34255;&#31934;&#30340;&#26102;&#33410;&#65292;&#31934;&#35201;&#34255;&#24471;&#20303;&#65292;&#34255;&#24471;&#28145;&#65292;&#23601;&#20687;&#34255;&#19968;&#20010;&#23453;&#36125;&#19968;&#26679;&#65292;&#22914;&#26524;&#32958;&#31934;&#33021;&#22815;&#21333;&#29420;&#20998;&#31163;&#20986;&#26469;&#65292;&#37027;&#26368;&#22909;&#34255;&#22312;&#26377;5&#31859;&#38050;&#26495;&#20445;&#25252;&#30340;&#38134;&#34892;&#37329;&#24211;&#20869;&#65292;&#35841;&#20063;&#21035;&#24819;&#30423;&#36208;&#65281;&#32958;&#31934;&#26159;&#20154;&#20307;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#36164;&#28304;&#65292;&#23601;&#20687;&#20154;&#20307;&#30340;&#26680;&#33021;&#19968;&#26679;&#65292;&#23601;&#20687;&#28082;&#20307;&#38075;&#30707;&#33324;&#23453;&#36149;&#65292;&#36825;&#26159;&#31181;&#23376;&#30340;&#24378;&#22823;&#33021;&#37327;&#65292;&#21487;&#20197;&#28363;&#20859;&#20116;&#33039;&#12289;&#33635;&#21326;&#20845;&#33105;&#12289;&#20809;&#28070;&#23481;&#39068;&#12290;&#21040;&#20102;&#20908;&#23395;&#24212;&#35813;&#22909;&#22909;&#20859;&#31934;&#33988;&#38160;&#65292;&#20241;&#20859;&#29983;&#24687;&#65292;&#20026;&#26469;&#24180;&#20648;&#22791;&#38596;&#21402;&#30340;&#33021;&#37327;&#65292;&#36825;&#20010;&#20908;&#23395;&#20859;&#24471;&#22909;&#65292;&#20648;&#22791;&#20805;&#20998;&#65292;&#26469;&#24180;&#26149;&#22825;&#23601;&#26377;&#25171;&#34382;&#20043;&#21183;&#65281;&#23601;&#20687;&#23398;&#29983;&#22791;&#25112;&#39640;&#32771;&#65292;&#23601;&#20687;&#36816;&#21160;&#21592;&#22791;&#25112;&#22885;&#36816;&#65292;&#29616;&#22312;&#30340;&#30693;&#35782;&#20648;&#22791;&#21644;&#35757;&#32451;&#20648;&#22791;&#65292;&#23601;&#26159;&#20026;&#20102;&#21040;&#26102;&#19968;&#40483;&#24778;&#20154;&#19968;&#39134;&#20914;&#22825;&#12290;</p>
<p></p>
<p>&#27599;&#19968;&#22825;&#30340;&#25106;&#33394;&#20859;&#29983;&#65292;&#23601;&#20687;&#22312;&#20648;&#33988;&#32592;&#20869;&#20002;&#36827;&#19968;&#20010;&#8220;&#31934;&#24065;&#8221;&#65292;&#27599;&#19968;&#27425;&#27844;&#31934;&#65292;&#37117;&#30456;&#24403;&#20110;&#20498;&#20986;&#19968;&#20123;&#8220;&#31934;&#24065;&#8221;&#65292;&#20908;&#23395;&#26159;&#19968;&#20010;&#20648;&#31934;&#22823;&#23395;&#65292;&#19968;&#23450;&#35201;&#25226;&#32958;&#31934;&#30340;&#32791;&#25439;&#20943;&#33267;&#26368;&#20302;&#12290;&#22312;&#20908;&#23395;&#23613;&#37327;&#19981;&#35201;&#30772;&#25106;&#65292;&#24182;&#19988;&#35201;&#20005;&#26684;&#25511;&#36951;&#65292;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#25165;&#33021;&#22312;&#26469;&#24180;&#28949;&#21457;&#20986;&#20248;&#36136;&#30340;&#33021;&#37327;&#29366;&#24577;&#12290;&#36825;&#20063;&#20687;&#25163;&#26426;&#20805;&#30005;&#19968;&#26679;&#65292;&#31934;&#23601;&#26159;&#20154;&#20307;&#30340;&#30005;&#27744;&#65292;&#19968;&#22825;&#22825;&#31215;&#32047;&#65292;&#19968;&#22825;&#22825;&#20648;&#33988;&#65292;&#26368;&#21518;&#33021;&#37327;&#23601;&#20250;&#28385;&#26684;&#65292;&#27985;&#36523;&#27915;&#28322;&#30528;&#21170;&#29190;&#30340;&#33021;&#37327;&#65292;&#27599;&#22825;&#37117;&#34920;&#29616;&#24471;&#31934;&#31070;&#25238;&#25822;&#12289;&#26007;&#24535;&#26114;&#25196;&#65292;&#22312;&#23398;&#19994;&#21644;&#20107;&#19994;&#19978;&#25918;&#22823;&#25307;&#65292;&#20914;&#21170;&#21313;&#36275;&#65292;&#24178;&#21170;&#20914;&#22825;&#65292;&#23398;&#20064;&#25104;&#32489;&#21644;&#24037;&#20316;&#19994;&#32489;&#31361;&#39134;&#29467;&#36827;&#12289;&#21183;&#22914;&#30772;&#31481;&#65281;&#27491;&#25152;&#35859;&#65306;&#25105;&#36744;&#23682;&#26159;&#34028;&#33983;&#20154;&#65292;&#19968;&#25106;&#25163;&#28139;&#20415;&#21270;&#40857;&#65281;</p>
<p></p>
<p>&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20013;&#35828;&#65306;&#8220;&#20908;&#19981;&#34255;&#31934;&#65292;&#26149;&#24517;&#30149;&#28201;&#12290;&#8221;&#36825;&#23601;&#21578;&#35785;&#25105;&#20204;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#20908;&#23395;&#20859;&#34255;&#20043;&#36947;&#65292;&#22312;&#20908;&#23395;&#20381;&#28982;&#31934;&#28082;&#39057;&#27844;&#65292;&#37027;&#20040;&#36523;&#20307;&#24517;&#28982;&#20250;&#26085;&#36235;&#34928;&#24369;&#65292;&#21040;&#26469;&#24180;&#26149;&#22825;&#24456;&#21487;&#33021;&#20250;&#29190;&#21457;&#20986;&#21508;&#31181;&#20260;&#31934;&#30151;&#29366;&#65292;&#20154;&#30340;&#31934;&#27668;&#31070;&#20063;&#20250;&#21464;&#24471;&#26497;&#24230;&#33806;&#38753;&#65292;&#23601;&#20687;&#34892;&#23608;&#36208;&#32905;&#19968;&#33324;&#65292;&#19968;&#30475;&#23601;&#26159;&#27668;&#33394;&#26497;&#24046;&#12289;&#39740;&#27668;&#32544;&#36523;&#65292;&#35753;&#20154;&#30475;&#20102;&#24456;&#19981;&#33298;&#26381;&#65292;&#29978;&#33267;&#24456;&#21388;&#24694;&#12290;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#22857;&#20110;&#34255;&#65281;&#34255;&#21151;&#19968;&#23450;&#35201;&#22909;&#65292;&#20908;&#23395;&#35201;&#26684;&#22806;&#27880;&#37325;&#20859;&#34255;&#65292;&#23601;&#20687;&#36816;&#21160;&#21592;&#26684;&#22806;&#27880;&#37325;&#20908;&#35757;&#19968;&#26679;&#65292;&#36890;&#36807;&#20908;&#23395;&#30340;&#20859;&#34255;&#21644;&#31215;&#32047;&#65292;&#22312;&#26469;&#24180;&#23601;&#20250;&#36856;&#21457;&#20986;&#36229;&#24378;&#30340;&#36523;&#24515;&#29366;&#24577;&#65292;&#26377;&#22914;&#28949;&#28982;&#26032;&#29983;&#12289;&#33073;&#32974;&#25442;&#39592;&#19968;&#33324;&#12290;&#24456;&#22810;&#25106;&#21451;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#34255;&#19981;&#20303;&#65292;&#23453;&#36149;&#30340;&#29983;&#21629;&#33021;&#37327;&#34987;&#24515;&#39764;&#23567;&#20599;&#32473;&#30423;&#36208;&#20102;&#65292;&#36825;&#20010;&#23567;&#20599;&#19981;&#20165;&#30333;&#22825;&#20599;&#65292;&#26202;&#19978;&#31561;&#20320;&#30561;&#30528;&#20102;&#65292;&#23427;&#36824;&#20250;&#36827;&#20837;&#20320;&#30340;&#26790;&#37324;&#20599;&#65292;&#34429;&#28982;&#26790;&#26159;&#20551;&#30340;&#65292;&#20294;&#26790;&#36951;&#21364;&#26159;&#30495;&#30340;&#22312;&#32791;&#27844;&#23453;&#36149;&#30340;&#32958;&#31934;&#12290;&#36825;&#20010;&#19990;&#30028;&#23601;&#26159;&#19968;&#20010;&#30423;&#31934;&#31354;&#38388;&#65292;&#19968;&#20010;&#20154;&#30340;&#31934;&#21326;&#34987;&#30423;&#36208;&#20102;&#65292;&#21097;&#19979;&#30340;&#23601;&#26159;&#19968;&#22534;&#20154;&#28195;&#65292;&#23601;&#20687;&#29976;&#34071;&#34987;&#21387;&#27048;&#36807;&#19968;&#26679;&#12290;&#25106;&#33394;&#20859;&#29983;&#23601;&#26159;&#35201;&#25026;&#24471;&#20445;&#31934;&#21644;&#23453;&#31934;&#65292;&#36825;&#20004;&#20010;&#23383;&#26159;&#21516;&#38899;&#23383;&#65292;&#20294;&#26159;&#24847;&#24605;&#21364;&#19981;&#19968;&#26679;&#65292;&#19968;&#20010;&#26159;&#35201;&#25026;&#24471;&#20445;&#25252;&#20445;&#20859;&#33258;&#24049;&#30340;&#32958;&#31934;&#65292;&#21478;&#19968;&#20010;&#23601;&#26159;&#35201;&#25026;&#24471;&#23453;&#36125;&#33258;&#24049;&#30340;&#32958;&#31934;&#12290;&#21382;&#20195;&#20013;&#21307;&#21644;&#20859;&#29983;&#21517;&#23478;&#65292;&#37117;&#25226;&#32958;&#31934;&#30475;&#20316;&#26159;&#26497;&#20854;&#23453;&#36149;&#30340;&#33021;&#37327;&#65292;&#32477;&#23545;&#19981;&#21487;&#36731;&#27844;&#65292;&#32958;&#31934;&#19968;&#27844;&#65292;&#23601;&#20687;&#33529;&#26524;&#33104;&#28866;&#19968;&#33324;&#65292;&#30636;&#38388;&#22833;&#21435;&#20102;&#26032;&#40092;&#24230;&#21644;&#20809;&#28070;&#24863;&#65292;&#33021;&#37327;&#34987;&#25277;&#36208;&#20102;&#65292;&#21482;&#21097;&#19979;&#19968;&#20855;&#29477;&#29712;&#26080;&#27604;&#30340;&#36527;&#22771;&#12290;</p>
<p></p>
<p>&#23506;&#20908;&#19968;&#26469;&#20020;&#65292;&#23545;&#25105;&#20204;&#20840;&#36523;&#30340;&#22120;&#23448;&#37117;&#26159;&#19968;&#27425;&#20005;&#37239;&#30340;&#32771;&#39564;&#65292;&#22312;&#36825;&#20010;&#27668;&#28201;&#39588;&#38477;&#12289;&#39118;&#22823;&#24178;&#29157;&#30340;&#23395;&#33410;&#65292;&#24456;&#22810;&#30142;&#30149;&#37117;&#20250;&#21453;&#22797;&#12290;&#21069;&#27573;&#26102;&#38388;&#26377;&#20010;&#25106;&#21451;&#30340;&#31070;&#32463;&#30151;&#23601;&#21453;&#22797;&#20102;&#65292;&#21453;&#39304;&#27604;&#36739;&#22810;&#30340;&#36824;&#26159;&#21069;&#21015;&#33146;&#28814;&#30340;&#21453;&#22797;&#65292;&#20027;&#35201;&#34920;&#29616;&#23601;&#26159;&#23615;&#39057;&#12289;&#23615;&#19981;&#23613;&#12289;&#23615;&#31561;&#24453;&#12289;&#22812;&#23615;&#27425;&#25968;&#22686;&#22810;&#31561;&#12290;&#21069;&#21015;&#33146;&#26159;&#30007;&#24615;&#30340;&#8220;&#23047;&#23273;&#8221;&#22120;&#23448;&#65292;&#21463;&#20937;&#26159;&#35825;&#21457;&#21069;&#21015;&#33146;&#28814;&#26368;&#24120;&#35265;&#30340;&#21407;&#22240;&#65292;&#19968;&#20010;&#30007;&#20154;&#20877;&#24378;&#22766;&#65292;&#20182;&#30340;&#21069;&#21015;&#33146;&#20063;&#26159;&#33030;&#24369;&#30340;&#12290;&#27668;&#28201;&#38477;&#19979;&#26469;&#21518;&#65292;&#24456;&#22810;&#20154;&#30340;&#40763;&#28814;&#20063;&#20250;&#21152;&#37325;&#65292;&#35760;&#24471;&#20197;&#21069;&#27599;&#24180;&#20908;&#22825;&#65292;&#25105;&#37117;&#35273;&#24471;&#24456;&#38590;&#29100;&#65292;&#22240;&#20026;&#37027;&#26102;&#25105;&#26377;&#20005;&#37325;&#30340;&#36807;&#25935;&#24615;&#40763;&#28814;&#21644;&#20923;&#30126;&#65292;&#32780;&#29616;&#22312;&#36825;&#20004;&#20010;&#22256;&#25200;&#25105;&#30340;&#38382;&#39064;&#65292;&#22522;&#26412;&#19978;&#23436;&#20840;&#22909;&#20102;&#65292;&#40763;&#28814;&#24456;&#23569;&#29359;&#65292;&#20923;&#30126;&#24456;&#20037;&#27809;&#20986;&#29616;&#20102;&#65292;&#25106;&#33394;&#20859;&#29983;&#30340;&#30830;&#19981;&#21487;&#24605;&#35758;&#12290;&#26377;&#40763;&#28814;&#38382;&#39064;&#30340;&#25106;&#21451;&#25105;&#24314;&#35758;&#21487;&#20197;&#35797;&#35797;&#33406;&#28792;&#65292;&#25105;&#19968;&#33324;&#37117;&#33406;&#28792;&#21512;&#35895;&#31348;&#21644;&#36275;&#19977;&#37324;&#65292;&#33406;&#28792;&#23545;&#20110;&#25105;&#40763;&#28814;&#30340;&#24247;&#22797;&#32477;&#23545;&#21151;&#19981;&#21487;&#27809;&#12290;&#33258;&#21476;&#25206;&#38451;&#26377;&#19977;&#27861;&#65306;&#31532;&#19968;&#20026;&#28796;&#33406;&#65292;&#31532;&#20108;&#20026;&#20025;&#33647;&#65292;&#31532;&#19977;&#20026;&#38468;&#23376;&#12290;&#28796;&#33406;&#23601;&#26159;&#33406;&#28792;&#65292;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#35828;&#65306;&#8220;&#38451;&#27668;&#32773;&#65292;&#33509;&#22825;&#19982;&#26085;&#65292;&#22833;&#20854;&#25152;&#65292;&#21017;&#25240;&#23551;&#32780;&#19981;&#24432;&#12290;&#8221;&#29100;&#22812;&#12289;&#25163;&#28139;&#21644;&#20005;&#23506;&#37117;&#20260;&#20154;&#20307;&#30340;&#38451;&#27668;&#65292;&#33406;&#28792;&#21487;&#20197;&#34917;&#20805;&#38451;&#27668;&#65292;&#25206;&#27491;&#31067;&#37034;&#65292;&#34917;&#30410;&#24378;&#36523;&#65292;&#33021;&#28608;&#27963;&#25552;&#39640;&#20813;&#30123;&#31995;&#32479;&#21151;&#33021;&#65292;&#20419;&#36827;&#26032;&#38472;&#20195;&#35874;&#65292;&#38451;&#24378;&#21017;&#23551;&#65292;&#38451;&#34928;&#21017;&#22829;&#12290;&#12298;&#20869;&#32463;&#28789;&#26530;&#12299;&#19978;&#31216;&#65306;&#8220;&#20154;&#21040;&#22235;&#21313;&#65292;&#38451;&#27668;&#19981;&#36275;&#12290;&#25439;&#19982;&#26085;&#33267;&#12290;&#8221;&#24847;&#24605;&#26159;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#20154;&#30340;&#38451;&#27668;&#20250;&#36880;&#28176;&#20111;&#32791;&#65292;&#29100;&#22812;&#21644;&#25163;&#28139;&#37117;&#20250;&#21152;&#36895;&#36825;&#31181;&#20111;&#32791;&#65292;&#35753;&#20154;&#26410;&#32769;&#20808;&#34928;&#65292;&#12298;&#25153;&#40522;&#24515;&#20070;&#12299;&#37325;&#28857;&#20513;&#23548;&#30340;&#23601;&#26159;&#25206;&#38451;&#12290;&#24403;&#28982;&#65292;&#33406;&#28792;&#21482;&#26159;&#19968;&#31181;&#24674;&#22797;&#26041;&#27861;&#21644;&#27835;&#30103;&#25163;&#27573;&#65292;&#33406;&#28792;&#30340;&#25928;&#26524;&#20063;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#26377;&#30340;&#35265;&#25928;&#27604;&#36739;&#24555;&#65292;&#26377;&#30340;&#21017;&#27604;&#36739;&#24930;&#65292;&#21018;&#24320;&#22987;&#33406;&#28792;&#36824;&#21487;&#33021;&#20986;&#29616;&#25490;&#30149;&#21453;&#24212;&#65292;&#25105;&#20204;&#24212;&#35813;&#20808;&#20805;&#20998;&#20102;&#35299;&#33406;&#28792;&#30340;&#30456;&#20851;&#30693;&#35782;&#65292;&#29305;&#21035;&#26159;&#33406;&#28792;&#30340;&#19968;&#20123;&#31105;&#24524;&#35201;&#20107;&#20808;&#20102;&#35299;&#28165;&#26970;&#65292;&#19981;&#35201;&#30450;&#30446;&#25805;&#20316;&#12290;</p>
<p></p>
<p>&#20154;&#20307;&#34880;&#31649;&#23545;&#28201;&#24230;&#21313;&#20998;&#25935;&#24863;&#65292;&#34880;&#31649;&#22312;&#20908;&#23395;&#36935;&#20919;&#23601;&#20250;&#25910;&#32553;&#65292;&#23481;&#26131;&#21464;&#33030;&#12290;&#23506;&#20919;&#30340;&#21050;&#28608;&#20250;&#20351;&#20154;&#30340;&#25910;&#32553;&#21387;&#21450;&#33298;&#24352;&#21387;&#19978;&#21319;&#65292;&#23601;&#20687;&#19968;&#20010;&#27233;&#30382;&#27700;&#31649;&#65292;&#22312;&#22825;&#20919;&#26102;&#27233;&#33014;&#23601;&#20250;&#21464;&#33030;&#65292;&#22914;&#26524;&#27700;&#21387;&#20877;&#19968;&#22686;&#22823;&#65292;&#37027;&#20040;&#24456;&#23481;&#26131;&#23601;&#20250;&#35010;&#24320;&#65292;&#25105;&#20204;&#30340;&#34880;&#31649;&#20063;&#26159;&#22914;&#27492;&#12290;&#24403;&#27668;&#28201;&#22823;&#24133;&#24230;&#19979;&#38477;&#65292;&#34880;&#21387;&#30340;&#27874;&#21160;&#24615;&#23601;&#20250;&#22686;&#22823;&#65292;&#33041;&#20986;&#34880;&#31561;&#30142;&#30149;&#30340;&#21457;&#30149;&#29575;&#20063;&#20250;&#22823;&#22823;&#25552;&#21319;&#12290;&#29305;&#21035;&#26159;&#20013;&#32769;&#24180;&#20154;&#65292;&#20182;&#20204;&#30340;&#34880;&#31649;&#24377;&#24615;&#24050;&#32463;&#27604;&#36739;&#24046;&#20102;&#65292;&#25152;&#20197;&#26356;&#23481;&#26131;&#20986;&#29616;&#33041;&#20986;&#34880;&#31561;&#24847;&#22806;&#24773;&#20917;&#12290;&#25105;&#25152;&#23621;&#20303;&#30340;&#23567;&#21306;&#65292;&#21069;&#27573;&#26102;&#38388;&#23601;&#26377;&#19968;&#20010;&#22312;&#21917;&#37202;&#26102;&#33041;&#20986;&#34880;&#30340;&#65292;&#21518;&#26469;&#27809;&#25250;&#25937;&#36807;&#26469;&#65292;&#30452;&#25509;&#25346;&#20102;&#65292;60&#23681;&#19981;&#21040;&#65292;&#24456;&#21487;&#24796;&#12290;&#20908;&#23395;&#24456;&#22810;&#20154;&#37117;&#20250;&#36973;&#36935;&#20154;&#29983;&#30340;&#19981;&#24184;&#65292;&#25105;&#20204;&#29616;&#22312;&#34429;&#28982;&#24180;&#36731;&#65292;&#20294;&#20063;&#24212;&#35813;&#35201;&#20102;&#35299;&#36825;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#27605;&#31455;&#23478;&#37324;&#37117;&#26377;&#29238;&#27597;&#12289;&#29239;&#29239;&#22902;&#22902;&#31561;&#38271;&#36744;&#65292;&#20320;&#25026;&#28857;&#36825;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#20063;&#21487;&#20197;&#21521;&#20182;&#20204;&#22810;&#22810;&#23459;&#20256;&#65292;&#38450;&#24739;&#20110;&#26410;&#28982;&#12290;</p>
<p></p>
<p></p>
<p>&#36825;&#23395;&#23601;&#20908;&#23395;&#25106;&#33394;&#20859;&#29983;&#20998;&#20139;&#20197;&#19979;&#20116;&#20010;&#35201;&#28857;&#65292;&#20855;&#20307;&#22914;&#19979;</p>
<p></p>
<p></p>
<p>&#19968;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20005;&#26684;&#25511;&#21046;&#20986;&#27735;&#37327;</p>
<p></p>
<p>&#8220;&#20908;&#22825;&#21160;&#19968;&#21160;&#65292;&#23569;&#38393;&#19968;&#22330;&#30149;&#65307;&#20908;&#22825;&#25042;&#19968;&#25042;&#65292;&#22810;&#21917;&#19968;&#30871;&#33647;&#12290;&#8221;&#20908;&#23395;&#38203;&#28860;&#65292;&#19981;&#20165;&#33021;&#25552;&#39640;&#36523;&#20307;&#23545;&#23506;&#20919;&#30340;&#36866;&#24212;&#33021;&#21147;&#65292;&#36824;&#21487;&#20197;&#30952;&#28860;&#24847;&#24535;&#12290;&#22362;&#25345;&#20908;&#23395;&#38203;&#28860;&#30340;&#20154;&#65292;&#36523;&#20307;&#24378;&#20581;&#65292;&#24481;&#23506;&#33021;&#21147;&#24378;&#65292;&#20294;&#26159;&#22914;&#26524;&#38203;&#28860;&#30340;&#26041;&#24335;&#21644;&#38203;&#28860;&#30340;&#24378;&#24230;&#23433;&#25490;&#19981;&#24403;&#65292;&#21017;&#23481;&#26131;&#23548;&#33268;&#24863;&#20882;&#25110;&#32773;&#20854;&#20182;&#30340;&#36523;&#20307;&#19981;&#36866;&#12290;&#21478;&#22806;&#65292;&#36229;&#36127;&#33655;&#30340;&#38203;&#28860;&#20063;&#20250;&#20351;&#26426;&#20307;&#36807;&#24230;&#30130;&#21171;&#65292;&#23548;&#33268;&#25269;&#25239;&#21147;&#19979;&#38477;&#65292;&#25152;&#35859;&#36807;&#29369;&#19981;&#21450;&#65292;&#25152;&#20197;&#20908;&#23395;&#38203;&#28860;&#20854;&#23454;&#26377;&#30528;&#24456;&#28145;&#30340;&#23398;&#38382;&#12290;&#31354;&#27668;&#28165;&#26032;&#12289;&#38451;&#20809;&#26126;&#23194;&#30340;&#26085;&#23376;&#21487;&#20197;&#36873;&#25321;&#22312;&#25143;&#22806;&#27963;&#21160;&#65292;&#22312;&#22823;&#39118;&#38477;&#28201;&#25110;&#32773;&#20912;&#38634;&#36830;&#22825;&#30340;&#26085;&#23376;&#65292;&#21017;&#19981;&#22952;&#22312;&#23460;&#20869;&#38203;&#28860;&#65292;&#21487;&#20197;&#28789;&#27963;&#23433;&#25490;&#12290;&#20908;&#23395;&#27668;&#20505;&#23506;&#20919;&#65292;&#32908;&#32905;&#38887;&#24102;&#30340;&#24377;&#24615;&#12289;&#20280;&#23637;&#24615;&#38477;&#20302;&#65292;&#31896;&#28382;&#24615;&#22686;&#39640;&#65292;&#20851;&#33410;&#19981;&#28789;&#27963;&#65292;&#24120;&#24863;&#36523;&#20307;&#20725;&#30828;&#27963;&#21160;&#19981;&#20415;&#65292;&#22240;&#32780;&#31361;&#28982;&#36827;&#34892;&#21095;&#28872;&#27963;&#21160;&#23481;&#26131;&#36896;&#25104;&#32908;&#32905;&#25289;&#20260;&#12289;&#25197;&#20260;&#31561;&#20260;&#23475;&#12290;&#20908;&#23395;&#38203;&#28860;&#65292;&#24212;&#35813;&#29305;&#21035;&#27880;&#24847;&#28909;&#36523;&#65292;&#20808;&#20570;&#19968;&#20123;&#36739;&#32531;&#21644;&#12289;&#36816;&#21160;&#37327;&#36739;&#20302;&#30340;&#28909;&#36523;&#36816;&#21160;&#65292;&#28909;&#36523;&#36816;&#21160;&#33021;&#25552;&#39640;&#36523;&#20307;&#20027;&#35201;&#37096;&#20301;&#30340;&#20307;&#28201;&#65292;&#24182;&#19988;&#33021;&#20351;&#26356;&#22810;&#30340;&#34880;&#28082;&#27969;&#21521;&#32908;&#32905;&#65292;&#20174;&#32780;&#20026;&#36523;&#20307;&#36827;&#34892;&#24378;&#24230;&#26356;&#22823;&#30340;&#27963;&#21160;&#20316;&#22909;&#20934;&#22791;&#65292;&#36731;&#24494;&#27963;&#21160;&#21518;&#30340;&#25289;&#20280;&#36816;&#21160;&#21487;&#20197;&#20351;&#31563;&#33137;&#26356;&#28789;&#27963;&#65292;&#21487;&#20197;&#26377;&#25928;&#25552;&#39640;&#20307;&#28201;&#24182;&#22686;&#21152;&#20851;&#33410;&#30340;&#27963;&#21160;&#33539;&#22260;&#65292;&#20174;&#32780;&#21487;&#36991;&#20813;&#20851;&#33410;&#12289;&#38887;&#24102;&#21644;&#32908;&#32905;&#30340;&#25289;&#20260;&#12290;&#21478;&#22806;&#28909;&#36523;&#36816;&#21160;&#36824;&#21487;&#20197;&#35843;&#33410;&#24515;&#29702;&#29366;&#24577;&#65292;&#24182;&#19988;&#21487;&#20197;&#25552;&#39640;&#31070;&#32463;&#31995;&#32479;&#30340;&#20852;&#22859;&#24615;&#65292;&#20351;&#22823;&#33041;&#30382;&#23618;&#22788;&#20110;&#26368;&#20339;&#30340;&#20852;&#22859;&#29366;&#24577;&#65292;&#22312;&#36825;&#26679;&#30340;&#29366;&#24577;&#19979;&#36827;&#34892;&#38203;&#28860;&#65292;&#21487;&#36798;&#21040;&#20107;&#21322;&#21151;&#20493;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#20908;&#23395;&#38203;&#28860;&#30340;&#26041;&#24335;&#65292;&#35832;&#22914;&#22826;&#26497;&#25331;&#12289;&#20859;&#29983;&#27668;&#21151;&#12289;&#24930;&#36305;&#12289;&#24555;&#36208;&#12289;&#36339;&#32499;&#31561;&#37117;&#26159;&#19981;&#38169;&#30340;&#36873;&#25321;&#65292;&#24180;&#36731;&#20154;&#25171;&#25171;&#29699;&#20063;&#24456;&#19981;&#38169;&#65292;&#20294;&#35201;&#27880;&#24847;&#36816;&#21160;&#37327;&#65292;&#20063;&#35201;&#20570;&#22909;&#33258;&#36523;&#38450;&#25252;&#12290;&#21160;&#21017;&#29983;&#38451;&#65292;&#38451;&#34394;&#30340;&#20154;&#24212;&#20197;&#21160;&#20859;&#20026;&#20808;&#65292;&#20294;&#20999;&#35760;&#19981;&#21487;&#36807;&#20110;&#21095;&#28872;&#65292;&#38452;&#34394;&#30340;&#20154;&#24212;&#20197;&#38745;&#20859;&#20026;&#20808;&#65292;&#20294;&#20063;&#38656;&#37197;&#21512;&#21160;&#20859;&#12290;&#21160;&#38745;&#32467;&#21512;&#65292;&#26041;&#21512;&#20859;&#29983;&#22823;&#36947;&#65292;&#20855;&#20307;&#26159;&#20197;&#38745;&#20859;&#20026;&#20027;&#12289;&#21160;&#20859;&#20026;&#36741;&#65292;&#36824;&#26159;&#20197;&#21160;&#20859;&#20026;&#20027;&#12289;&#38745;&#20859;&#20026;&#36741;&#65292;&#36825;&#35201;&#26681;&#25454;&#33258;&#24049;&#30340;&#36523;&#20307;&#24773;&#20917;&#26469;&#20855;&#20307;&#23433;&#25490;&#12290;&#38203;&#28860;&#30340;&#36807;&#31243;&#20013;&#20063;&#35201;&#23398;&#20250;&#25511;&#21046;&#20986;&#27735;&#37327;&#65292;&#20154;&#20307;&#26412;&#36523;&#20063;&#26377;&#20004;&#20010;&#38400;&#38376;&#26469;&#25511;&#21046;&#65292;&#19968;&#20010;&#26159;&#37322;&#25918;&#38400;&#38376;&#65292;&#19968;&#20010;&#26159;&#25910;&#34255;&#38400;&#38376;&#65292;&#21363;&#19977;&#38451;&#19982;&#19977;&#38452;&#30340;&#24320;&#38422;&#26530;&#65292;&#20004;&#20010;&#38400;&#38376;&#37117;&#26159;&#21452;&#21521;&#30340;&#65292;&#26377;&#24320;&#26377;&#20851;&#12290;&#20986;&#27735;&#23601;&#26159;&#19968;&#31181;&#37322;&#25918;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#23545;&#36523;&#20307;&#24674;&#22797;&#24456;&#19981;&#21033;&#65292;&#20598;&#23572;&#19968;&#27425;&#22823;&#27735;&#36824;&#19981;&#35273;&#24471;&#65292;&#22914;&#26524;&#32463;&#24120;&#20986;&#22823;&#27735;&#65292;&#20154;&#24456;&#24555;&#23601;&#20250;&#34394;&#25481;&#12290;&#20043;&#21069;&#23601;&#26377;&#25106;&#21451;&#21548;&#35828;&#36305;&#27493;&#22909;&#65292;&#23601;&#22825;&#22825;&#20960;&#21315;&#31859;&#65292;&#32467;&#26524;&#36523;&#20307;&#24674;&#22797;&#21453;&#32780;&#19981;&#29702;&#24819;&#65292;&#26368;&#36817;&#26032;&#38395;&#20063;&#25253;&#36947;&#36807;&#19968;&#20010;&#36864;&#24441;&#29305;&#31181;&#20853;&#22312;&#36305;&#39532;&#25289;&#26494;&#26102;&#29469;&#27515;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#24212;&#35813;&#30475;&#36807;&#37027;&#26465;&#26032;&#38395;&#12290;&#38203;&#28860;&#37327;&#21644;&#20986;&#27735;&#37327;&#19968;&#23450;&#35201;&#20005;&#26684;&#25484;&#25569;&#65292;&#24182;&#19981;&#26159;&#36234;&#22810;&#36234;&#22909;&#65292;&#36825;&#37324;&#38754;&#22823;&#26377;&#35762;&#31350;&#12290;&#24180;&#36731;&#20154;&#23601;&#26159;&#20914;&#21170;&#36275;&#65292;&#20294;&#26159;&#20859;&#29983;&#30340;&#24847;&#35782;&#24456;&#32570;&#20047;&#65292;&#20063;&#19981;&#25026;&#24471;&#25511;&#21046;&#33258;&#24049;&#30340;&#20986;&#27735;&#37327;&#65292;&#36825;&#26679;&#24456;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290;&#25105;&#29616;&#22312;&#27599;&#27425;&#38203;&#28860;&#65292;&#23545;&#20986;&#27735;&#37327;&#37117;&#26377;&#20005;&#26684;&#30340;&#25511;&#21046;&#65292;&#27599;&#27425;&#36523;&#20307;&#21457;&#28909;&#24555;&#35201;&#20986;&#27735;&#26102;&#65292;&#25105;&#23601;&#20250;&#38477;&#20302;&#36816;&#21160;&#24378;&#24230;&#65292;&#20174;&#36305;&#25913;&#20026;&#24555;&#36208;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25226;&#20986;&#27735;&#37327;&#25511;&#21046;&#22312;&#24494;&#27735;&#30340;&#31243;&#24230;&#65292;&#20908;&#23395;&#20859;&#34255;&#65292;&#36824;&#26159;&#24212;&#35813;&#23613;&#37327;&#36991;&#20813;&#20986;&#22823;&#27735;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#21578;&#35785;&#25105;&#20204;&#20908;&#23395;&#20859;&#29983;&#35201;&#8220;&#26080;&#27844;&#30382;&#32932;&#8221;&#65292;&#24847;&#24605;&#26159;&#35828;&#19981;&#35201;&#20351;&#30382;&#32932;&#24320;&#27844;&#32780;&#20986;&#27735;&#65292;&#20013;&#21307;&#35748;&#20026;&#65292;&#8220;&#30422;&#27735;&#20043;&#20026;&#29289;&#65292;&#20197;&#38451;&#27668;&#20026;&#36816;&#29992;&#65292;&#20197;&#38452;&#31934;&#20026;&#26448;&#26009;&#8221;&#65292;&#27735;&#28082;&#23601;&#26159;&#38451;&#27668;&#33976;&#33150;&#38452;&#28082;&#25152;&#33268;&#65292;&#22240;&#27492;&#20986;&#27735;&#36807;&#22810;&#20063;&#20250;&#25439;&#20260;&#38451;&#27668;&#12290;</p>
<p></p>
<p></p>
<p>&#20108;&#65292;&#22825;&#20154;&#30456;&#24212;&#65292;&#26089;&#30561;&#26202;&#36215;&#65292;&#22686;&#21152;&#26085;&#26194;&#37327;</p>
<p></p>
<p>&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20113;&#65306;&#8220;&#20908;&#19977;&#26376;&#65292;&#27492;&#35859;&#38381;&#34255;&#65292;&#27700;&#20912;&#22320;&#22396;&#65292;&#26080;&#25200;&#20046;&#38451;&#65292;&#26089;&#21351;&#26202;&#36215;&#65292;&#24517;&#24453;&#26085;&#20809;&#12290;&#8221;&#20013;&#21307;&#35748;&#20026;&#20908;&#23395;&#20859;&#29983;&#24212;&#26089;&#30561;&#26202;&#36215;&#65292;&#26085;&#20986;&#32780;&#20316;&#65292;&#20445;&#35777;&#20805;&#36275;&#30340;&#30561;&#30496;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#38451;&#27668;&#28508;&#34255;&#12289;&#38452;&#31934;&#33988;&#31215;&#12290;&#65288;&#20174;&#29983;&#29702;&#35282;&#24230;&#26469;&#35762;&#65292;&#38452;&#31934;&#19982;&#38451;&#27668;&#26159;&#20114;&#26681;&#20114;&#29992;&#12289;&#20114;&#23384;&#20114;&#20129;&#30340;&#20851;&#31995;&#65292;&#38452;&#31934;&#26159;&#38451;&#27668;&#21151;&#33021;&#27963;&#21160;&#30340;&#29289;&#36136;&#22522;&#30784;&#12290;&#65289;&#20908;&#26085;&#38451;&#27668;&#32899;&#26432;&#65292;&#22812;&#38388;&#23588;&#29978;&#65292;&#25152;&#20197;&#21476;&#20154;&#20027;&#24352;&#35201;&#8220;&#26089;&#21351;&#26202;&#36215;&#8221;&#65292;&#26089;&#30561;&#20197;&#20859;&#38451;&#27668;&#65292;&#26202;&#36215;&#20197;&#22266;&#38452;&#31934;&#12290;&#36825;&#37324;&#30340;&#26089;&#30561;&#26202;&#36215;&#65292;&#24182;&#19981;&#26159;&#35753;&#20320;&#30561;&#21040;10&#28857;&#25110;&#32773;11&#28857;&#20877;&#36215;&#26469;&#65292;&#32780;&#26159;&#30456;&#23545;&#20110;&#20854;&#20182;&#23395;&#33410;&#30340;&#26202;&#36215;&#12290;&#20013;&#21307;&#20063;&#35762;&#21040;&#20037;&#21351;&#20260;&#27668;&#65292;&#36866;&#24403;&#30340;&#30561;&#30496;&#23545;&#20154;&#20307;&#26159;&#38750;&#24120;&#26377;&#30410;&#30340;&#65292;&#30561;&#30496;&#23569;&#21017;&#20250;&#20260;&#36523;&#65292;&#27668;&#34880;&#24471;&#19981;&#21040;&#34917;&#20859;&#65292;&#20294;&#26159;&#30561;&#30496;&#22826;&#22810;&#20063;&#20250;&#23545;&#20581;&#24247;&#36896;&#25104;&#19981;&#21033;&#30340;&#24433;&#21709;&#65292;&#23481;&#26131;&#20986;&#29616;&#22836;&#26197;&#20047;&#21147;&#30340;&#29616;&#35937;&#12290;&#20908;&#22825;&#19977;&#20010;&#26376;&#65292;&#22825;&#22320;&#20043;&#27668;&#25910;&#25947;&#65292;&#38451;&#27668;&#28508;&#34255;&#20110;&#22320;&#19979;&#65292;&#38452;&#27668;&#24357;&#28459;&#20110;&#22825;&#22320;&#38388;&#65292;&#25152;&#20197;&#27492;&#26102;&#30340;&#27668;&#28201;&#26159;&#22235;&#23395;&#20013;&#26368;&#20302;&#30340;&#65292;&#27700;&#24320;&#22987;&#32467;&#20912;&#65292;&#22823;&#22320;&#20063;&#20923;&#35010;&#20102;&#65292;&#22825;&#22320;&#38388;&#30340;&#38451;&#27668;&#37117;&#22312;&#28508;&#34255;&#65292;&#36825;&#26102;&#20505;&#19968;&#23450;&#35201;&#25026;&#24471;&#20859;&#34255;&#65292;&#19981;&#35201;&#21435;&#25605;&#25200;&#38451;&#27668;&#12290;&#22312;&#36825;&#20010;&#23506;&#20919;&#30340;&#23395;&#33410;&#37324;&#65292;&#33258;&#28982;&#30028;&#38452;&#30427;&#38451;&#34928;&#65292;&#23506;&#27668;&#34989;&#20154;&#65292;&#26497;&#26131;&#25439;&#20260;&#20154;&#20307;&#30340;&#38451;&#27668;&#65292;&#25152;&#20197;&#20908;&#23395;&#20859;&#29983;&#24212;&#20174;&#25947;&#38452;&#25252;&#38451;&#20986;&#21457;&#12290;&#8220;&#19977;&#20061;&#12289;&#22235;&#20061;&#65292;&#20851;&#38376;&#32553;&#25163;&#12290;&#8221;&#22312;&#20908;&#22825;&#23601;&#24212;&#24403;&#20445;&#26262;&#36991;&#23506;&#65292;&#25252;&#34255;&#38451;&#27668;&#12290;</p>
<p></p>
<p>&#20908;&#22825;&#19968;&#23450;&#35201;&#22810;&#26194;&#26194;&#22826;&#38451;&#65292;&#26194;&#22826;&#38451;&#30340;&#26102;&#20505;&#21448;&#21487;&#20197;&#37325;&#28857;&#26194;&#26194;&#22836;&#37096;&#21644;&#32972;&#37096;&#12290;&#20908;&#22825;&#26194;&#22826;&#38451;&#23601;&#26159;&#25509;&#22825;&#27668;&#65292;&#21487;&#20197;&#36215;&#21040;&#29983;&#21457;&#12289;&#28363;&#20859;&#20154;&#20307;&#38451;&#27668;&#30340;&#20316;&#29992;&#65292;&#35753;&#20154;&#20307;&#38452;&#38451;&#36798;&#21040;&#19968;&#20010;&#24179;&#34913;&#12290;&#22312;&#20908;&#22825;&#37324;&#26194;&#22826;&#38451;&#65292;&#23545;&#22686;&#21152;&#20154;&#20307;&#30382;&#32932;&#21644;&#20869;&#33039;&#22120;&#23448;&#30340;&#34880;&#28082;&#24490;&#29615;&#12289;&#25552;&#39640;&#36896;&#34880;&#21151;&#33021;&#12289;&#35843;&#33410;&#20013;&#26530;&#31070;&#32463;&#12289;&#22686;&#24378;&#20154;&#20307;&#21508;&#37096;&#20301;&#26032;&#38472;&#20195;&#35874;&#21644;&#20813;&#30123;&#21151;&#33021;&#22343;&#22823;&#26377;&#30410;&#22788;&#12290;&#29305;&#21035;&#26159;&#23545;&#39592;&#36136;&#30095;&#26494;&#30151;&#65292;&#26377;&#30528;&#38750;&#24120;&#22909;&#30340;&#30103;&#20859;&#25928;&#26524;&#12290;&#20013;&#21307;&#35748;&#20026;&#8220;&#22836;&#20026;&#35832;&#38451;&#20043;&#39318;&#8221;&#65292;&#26159;&#25152;&#26377;&#38451;&#27668;&#27719;&#32858;&#30340;&#22320;&#26041;&#65292;&#20961;&#20116;&#33039;&#31934;&#21326;&#20043;&#34880;&#12289;&#20845;&#33105;&#28165;&#38451;&#20043;&#27668;&#65292;&#30342;&#27719;&#20110;&#22836;&#37096;&#12290;&#30334;&#20250;&#31348;&#20301;&#20110;&#22836;&#39030;&#27491;&#20013;(&#36807;&#20004;&#32819;&#30452;&#19978;&#36830;&#32447;&#20013;&#28857;)&#65292;&#26159;&#26194;&#22826;&#38451;&#30340;&#37325;&#28857;&#65292;&#35753;&#38451;&#20809;&#27922;&#28385;&#22836;&#39030;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#36890;&#30021;&#30334;&#33033;&#12289;&#35843;&#34917;&#38451;&#27668;&#12290;&#20154;&#20307;&#33145;&#20026;&#38452;&#65292;&#32972;&#20026;&#38451;&#65292;&#24456;&#22810;&#32463;&#33033;&#21644;&#31348;&#20301;&#37117;&#22312;&#21518;&#32972;&#65292;&#26194;&#36825;&#37324;&#33021;&#36215;&#21040;&#35843;&#29702;&#33039;&#33105;&#27668;&#34880;&#30340;&#20316;&#29992;&#12290;&#22352;&#30528;&#12289;&#31449;&#30528;&#25110;&#32773;&#38203;&#28860;&#26102;&#65292;&#21487;&#20197;&#21518;&#32972;&#23545;&#30528;&#22826;&#38451;&#12290;</p>
<p></p>
<p></p>
<p>&#19977;&#65292;&#22810;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#20005;&#26684;&#25511;&#36951;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#22312;&#20859;&#29983;&#26041;&#38754;&#22810;&#19979;&#21151;&#22827;&#65292;&#25026;&#24471;&#20859;&#29983;&#30340;&#25106;&#21451;&#20250;&#24674;&#22797;&#24471;&#26356;&#24555;&#12289;&#26356;&#22909;&#65292;&#22914;&#26524;&#19981;&#20250;&#20859;&#29983;&#65292;&#24456;&#21487;&#33021;&#25106;&#20102;&#24456;&#20037;&#65292;&#24674;&#22797;&#36824;&#26159;&#24456;&#19981;&#29702;&#24819;&#12290;&#20859;&#29983;&#26159;&#38376;&#22823;&#23398;&#38382;&#65292;&#25106;&#33394;&#21518;&#24456;&#22810;&#25106;&#21451;&#37117;&#24320;&#22987;&#33258;&#35273;&#38075;&#30740;&#20859;&#29983;&#30693;&#35782;&#65292;&#36825;&#26679;&#21487;&#20197;&#22823;&#22823;&#25552;&#39640;&#20182;&#20204;&#30340;&#20859;&#29983;&#35273;&#24735;&#65292;&#20859;&#29983;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#23545;&#24674;&#22797;&#26159;&#38750;&#24120;&#26377;&#21033;&#30340;&#65292;&#22240;&#20026;&#30693;&#36947;&#20102;&#20160;&#20040;&#35813;&#20570;&#65292;&#20160;&#20040;&#19981;&#35813;&#20570;&#65292;&#20570;&#20160;&#20040;&#20250;&#23545;&#36523;&#20307;&#20581;&#24247;&#36896;&#25104;&#28508;&#22312;&#30340;&#21361;&#23475;&#65292;&#24590;&#20040;&#20570;&#25165;&#33021;&#24674;&#22797;&#24471;&#26356;&#22909;&#65292;&#36825;&#20123;&#37117;&#26159;&#23398;&#38382;&#12290;&#25105;&#19968;&#33324;&#37117;&#35828;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#20004;&#20010;&#26159;&#21516;&#26679;&#37325;&#35201;&#30340;&#65292;&#20809;&#25106;&#19981;&#34892;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#20859;&#29983;&#65292;&#20854;&#23454;&#35828;&#21040;&#24213;&#65292;&#25106;&#33394;&#20063;&#23646;&#20110;&#20859;&#29983;&#30340;&#33539;&#30068;&#65292;&#22240;&#20026;&#20859;&#29983;&#23601;&#21253;&#25324;&#25106;&#33394;&#20445;&#31934;&#30340;&#20869;&#23481;&#65292;&#21482;&#19981;&#36807;&#20256;&#32479;&#25106;&#33394;&#21644;&#19987;&#19994;&#25106;&#33394;&#26377;&#25152;&#21306;&#21035;&#32780;&#24050;&#12290;&#20013;&#21307;&#20859;&#29983;&#65292;&#23601;&#26159;&#25351;&#36890;&#36807;&#21508;&#31181;&#26041;&#27861;&#39056;&#20859;&#29983;&#21629;&#12289;&#22686;&#24378;&#20307;&#36136;&#12289;&#39044;&#38450;&#30142;&#30149;&#65292;&#20174;&#32780;&#36798;&#21040;&#24310;&#24180;&#30410;&#23551;&#30340;&#19968;&#31181;&#21307;&#20107;&#27963;&#21160;&#12290;&#29616;&#22312;&#20859;&#29983;&#20063;&#24050;&#32463;&#25104;&#20026;&#20102;&#19968;&#31181;&#25991;&#21270;&#29616;&#35937;&#65292;&#22312;&#29616;&#20195;&#31038;&#20250;&#65292;&#24456;&#22810;&#20154;&#37117;&#22788;&#20110;&#20122;&#20581;&#24247;&#30340;&#36523;&#24515;&#29366;&#24577;&#65292;&#36825;&#26102;&#20505;&#20063;&#30340;&#30830;&#38656;&#35201;&#20256;&#32479;&#30340;&#20859;&#29983;&#26234;&#24935;&#26469;&#32473;&#20104;&#25351;&#23548;&#12290;&#25105;&#20043;&#21069;&#20063;&#25512;&#33616;&#36807;&#20859;&#29983;&#21151;&#27861;&#65292;&#19968;&#33324;&#20197;&#20843;&#27573;&#38182;&#12289;&#31449;&#26729;&#21644;&#25171;&#22352;&#20026;&#20027;&#65292;&#24403;&#28982;&#20859;&#29983;&#21151;&#27861;&#26377;&#24456;&#22810;&#65292;&#22823;&#27010;&#26377;&#20960;&#21313;&#31181;&#20035;&#33267;&#19978;&#30334;&#31181;&#65292;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#20852;&#36259;&#29233;&#22909;&#26469;&#36873;&#25321;&#32451;&#20064;&#12290;</p>
<p></p>
<p>&#36827;&#20837;&#20908;&#23395;&#21518;&#65292;&#24456;&#22810;&#25106;&#21451;&#20063;&#20986;&#29616;&#20102;&#39057;&#36951;&#65292;&#22914;&#20309;&#25511;&#36951;&#26159;&#25106;&#33394;&#21518;&#30340;&#19968;&#22823;&#38590;&#20851;&#65292;&#24456;&#22810;&#25106;&#21451;&#65292;&#21253;&#25324;&#36164;&#28145;&#30340;&#25106;&#21451;&#37117;&#20250;&#26685;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#12290;&#36951;&#31934;&#34429;&#28982;&#19981;&#31639;&#30772;&#25106;&#65292;&#20294;&#26159;&#36951;&#31934;&#21518;&#24515;&#29702;&#38450;&#32447;&#23481;&#26131;&#20986;&#29616;&#26494;&#21160;&#65292;&#37034;&#24565;&#20063;&#20250;&#21464;&#24471;&#27963;&#36291;&#65292;&#36825;&#26102;&#20505;&#23601;&#27604;&#36739;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#30340;&#24773;&#20917;&#65292;&#39057;&#36951;&#26356;&#26159;&#21152;&#22823;&#20102;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#12290;&#20986;&#29616;&#39057;&#36951;&#20063;&#24456;&#24433;&#21709;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#27605;&#31455;&#36951;&#31934;&#20063;&#26159;&#28431;&#65292;&#22312;&#20908;&#23395;&#36825;&#20010;&#20859;&#34255;&#30340;&#23395;&#33410;&#37324;&#65292;&#36825;&#26679;&#39057;&#32321;&#22320;&#28431;&#65292;&#25439;&#22833;&#20063;&#26159;&#38750;&#24120;&#22823;&#30340;&#12290;&#36825;&#20010;&#20908;&#22825;&#33021;&#37327;&#20648;&#22791;&#22909;&#20102;&#65292;&#26469;&#24180;&#26149;&#22825;&#25165;&#20250;&#36856;&#21457;&#20986;&#36229;&#24378;&#30340;&#27963;&#21147;&#65292;&#36825;&#20010;&#20908;&#22825;&#23601;&#20687;&#22312;&#20026;&#26469;&#24180;&#20805;&#30005;&#19968;&#26679;&#12290;&#22312;&#23506;&#20919;&#30340;&#20908;&#23395;&#65292;&#25105;&#20204;&#24212;&#35813;&#22909;&#22909;&#20859;&#34255;&#65292;&#23613;&#37327;&#20943;&#23569;&#32958;&#31934;&#30340;&#28431;&#22833;&#65292;&#25226;&#31181;&#23376;&#30340;&#33021;&#37327;&#30495;&#27491;&#23432;&#20303;&#20102;&#65292;&#24517;&#39035;&#20005;&#26684;&#25511;&#36951;&#65292;&#38477;&#20302;&#31934;&#32791;&#65292;&#25226;&#25439;&#22833;&#38477;&#33267;&#26368;&#20302;&#12290;&#25163;&#26426;&#26377;&#30465;&#30005;&#27169;&#24335;&#65292;&#25105;&#20204;&#20063;&#35201;&#23398;&#20250;&#24320;&#21551;&#20154;&#20307;&#30340;&#30465;&#31934;&#27169;&#24335;&#65292;&#25972;&#20010;&#20908;&#23395;&#65292;&#23613;&#37327;&#19981;&#35201;&#30772;&#25106;&#65292;&#28982;&#21518;&#35201;&#25226;&#36951;&#31934;&#27425;&#25968;&#25511;&#21046;&#22312;&#30456;&#23545;&#36739;&#23569;&#30340;&#33539;&#22260;&#20869;&#12290;</p>
<p></p>
<p></p>
<p>&#22235;&#65292;&#27880;&#37325;&#39135;&#30103;&#65292;&#25552;&#21319;&#20813;&#30123;&#21147;</p>
<p></p>
<p>&#20439;&#35805;&#35828;&#65292;&#20908;&#22825;&#36827;&#22909;&#34917;&#65292;&#26469;&#24180;&#25171;&#32769;&#34382;&#65281;&#20570;&#22909;&#39135;&#34917;&#65292;&#23569;&#36827;&#33647;&#38138;&#12290;&#20908;&#23395;&#26377;&#34917;&#20908;&#20043;&#35828;&#65292;&#20908;&#22825;&#26159;&#24212;&#35813;&#22312;&#39135;&#34917;&#26041;&#38754;&#29305;&#24847;&#21152;&#24378;&#65292;&#36825;&#26679;&#26126;&#24180;&#26149;&#22825;&#26469;&#20020;&#26102;&#65292;&#23601;&#20250;&#40857;&#39532;&#31934;&#31070;&#65292;&#34382;&#34382;&#29983;&#23041;&#12290;&#20294;&#26159;&#39135;&#34917;&#26041;&#38754;&#30340;&#27700;&#20063;&#24456;&#28145;&#65292;&#26377;&#30340;&#20154;&#19968;&#21548;&#35828;&#36827;&#34917;&#65292;&#23601;&#20197;&#20026;&#21507;&#23665;&#29645;&#28023;&#21619;&#32933;&#29976;&#21402;&#33147;&#25165;&#21483;&#34917;&#65292;&#32467;&#26524;&#24448;&#24448;&#26159;&#30606;&#34917;&#20081;&#34917;&#19968;&#36890;&#65292;&#36825;&#26679;&#21453;&#32780;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#34917;&#20986;&#19981;&#23569;&#27611;&#30149;&#12290;&#22914;&#20309;&#31185;&#23398;&#36827;&#34917;&#65292;&#20063;&#26159;&#19968;&#38376;&#20540;&#24471;&#30740;&#31350;&#30340;&#23398;&#38382;&#65292;&#35201;&#20855;&#22791;&#36825;&#26041;&#38754;&#30340;&#19987;&#19994;&#30693;&#35782;&#25165;&#34892;&#12290;&#34917;&#20063;&#35201;&#26681;&#25454;&#33258;&#24049;&#30340;&#20307;&#36136;&#26469;&#23433;&#25490;&#65292;&#21315;&#19975;&#19981;&#21487;&#30450;&#30446;&#30606;&#34917;&#65292;&#36866;&#21512;&#21035;&#20154;&#30340;&#39135;&#26448;&#65292;&#24456;&#21487;&#33021;&#23436;&#20840;&#19981;&#36866;&#21512;&#20320;&#65292;&#21035;&#20154;&#21507;&#20102;&#19968;&#28857;&#20107;&#37117;&#27809;&#26377;&#65292;&#32780;&#20320;&#21507;&#20102;&#24456;&#21487;&#33021;&#23601;&#20250;&#20986;&#29616;&#33145;&#32960;&#20415;&#31192;&#25110;&#32773;&#24320;&#22987;&#20415;&#28303;&#12290;&#20043;&#21069;&#23601;&#26377;&#25106;&#21451;&#35828;&#40657;&#35910;&#24456;&#22909;&#65292;&#40657;&#35910;&#30340;&#30830;&#19981;&#38169;&#65292;&#26377;&#35910;&#20013;&#20043;&#29579;&#30340;&#32654;&#31216;&#65292;&#26377;&#35299;&#34920;&#28165;&#28909;&#12289;&#20859;&#34880;&#24179;&#32925;&#12289;&#34917;&#32958;&#22766;&#38452;&#12289;&#34917;&#34394;&#40657;&#21457;&#20043;&#21151;&#25928;&#12290;&#23435;&#26397;&#33879;&#21517;&#25991;&#23398;&#23478;&#33487;&#19996;&#22369;&#20063;&#26366;&#35760;&#36848;&#65292;&#24403;&#26102;&#20140;&#22478;&#20869;&#22806;&#65292;&#23569;&#30007;&#23569;&#22899;&#37117;&#20026;&#20102;&#20859;&#39068;&#32654;&#23481;&#32780;&#26381;&#39135;&#40657;&#35910;&#12290;&#20294;&#26159;&#40657;&#35910;&#19981;&#36866;&#20110;&#31354;&#33145;&#39135;&#29992;&#65292;&#22240;&#40657;&#35910;&#21547;&#39640;&#32420;&#32500;&#19981;&#26131;&#28040;&#21270;&#65292;&#33509;&#31354;&#33145;&#39135;&#29992;&#20250;&#36807;&#24230;&#21050;&#28608;&#32963;&#22721;&#65292;&#26377;&#32963;&#30149;&#32773;&#26131;&#23548;&#33268;&#30140;&#30171;&#12289;&#32928;&#38459;&#22622;&#12289;&#33145;&#27899;&#31561;&#30151;&#29366;&#65292;&#26377;&#30340;&#20154;&#21507;&#20102;&#20197;&#21518;&#65292;&#32922;&#23376;&#19968;&#30452;&#21483;&#65292;&#24863;&#35273;&#19981;&#22823;&#33298;&#26381;&#65292;&#36824;&#26377;&#30340;&#20154;&#21507;&#20102;&#20197;&#21518;&#20250;&#25289;&#32922;&#23376;&#12290;&#25152;&#20197;&#21507;&#40657;&#35910;&#20063;&#35201;&#30475;&#20010;&#20154;&#30340;&#20307;&#36136;&#65292;&#26381;&#29992;&#37327;&#21644;&#26381;&#29992;&#26041;&#27861;&#26041;&#38754;&#20063;&#24456;&#26377;&#35762;&#31350;&#12290;</p>
<p></p>
<p>&#22312;&#39135;&#30103;&#26041;&#38754;&#65292;&#25105;&#39318;&#25512;&#31909;&#30103;&#65292;&#25105;&#20197;&#21069;&#20063;&#26366;&#21521;&#22823;&#23478;&#25512;&#33616;&#36807;&#31909;&#30103;&#65292;&#23665;&#33647;&#31909;&#12289;&#32418;&#26531;&#31909;&#12289;&#30334;&#21512;&#31909;&#12289;&#20116;&#35895;&#20859;&#29983;&#31909;&#12289;&#32418;&#35910;&#34191;&#31859;&#31909;&#12289;&#26680;&#26691;&#31909;&#12289;&#29141;&#40614;&#31909;&#12289;&#40657;&#33437;&#40635;&#31923;&#31859;&#31909;&#12289;&#38134;&#32819;&#30333;&#26524;&#31909;&#12289;&#33714;&#34261;&#22823;&#31859;&#31909;&#12289;&#21335;&#29916;&#23567;&#31859;&#31909;&#12289;&#20116;&#20161;&#31909;&#12289;&#26647;&#23376;&#26690;&#22278;&#31909;&#12289;&#20116;&#35910;&#31909;&#12289;&#32993;&#33821;&#21340;&#31909;&#12289;&#33441;&#23454;&#31909;&#12289;&#20185;&#20154;&#31909;&#12289;&#40657;&#31859;&#20843;&#23453;&#31909;&#31561;&#31561;&#65292;&#36825;&#20123;&#31909;&#37117;&#19981;&#38169;&#65292;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#20307;&#36136;&#26469;&#39135;&#29992;&#12290;&#23601;&#20687;&#21360;&#20809;&#22823;&#24072;&#25152;&#35328;&#65292;&#34917;&#29289;&#23454;&#22312;&#24456;&#22810;&#65292;&#24182;&#19981;&#19968;&#23450;&#35201;&#22823;&#33636;&#22823;&#32905;&#65292;&#27599;&#22825;&#22823;&#33636;&#22823;&#32905;&#65292;&#23454;&#22312;&#24456;&#21361;&#38505;&#65292;&#36825;&#20010;&#21361;&#38505;&#20027;&#35201;&#25351;&#30340;&#23601;&#26159;&#30772;&#25106;&#30340;&#21361;&#38505;&#65292;&#21478;&#22806;&#19968;&#20221;&#30740;&#31350;&#25253;&#21578;&#20063;&#25351;&#20986;&#65292;&#38271;&#26399;&#39640;&#33026;&#39278;&#39135;&#65288;&#22823;&#33636;&#65289;&#19981;&#20165;&#20250;&#21152;&#37325;&#32958;&#30149;&#24739;&#32773;&#24050;&#26377;&#30340;&#32958;&#25439;&#23475;&#65292;&#20063;&#20250;&#23548;&#33268;&#20581;&#24247;&#20154;&#30340;&#32958;&#33039;&#21463;&#25439;&#12290;&#24456;&#22810;&#25106;&#21451;&#22312;&#21507;&#20102;&#22823;&#33636;&#20043;&#21518;&#65292;&#37034;&#24565;&#20250;&#21464;&#24471;&#24322;&#24120;&#27963;&#36291;&#65292;&#36825;&#26102;&#20505;&#22914;&#26524;&#20462;&#24515;&#21151;&#22827;&#36824;&#19981;&#22815;&#31283;&#23450;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;&#25454;&#25105;&#28145;&#20837;&#30340;&#30740;&#31350;&#21644;&#20307;&#20250;&#65292;&#37034;&#28139;&#20043;&#20154;&#21507;&#20102;&#22823;&#33636;&#65292;&#30772;&#36215;&#25106;&#26469;&#20063;&#24456;&#29467;&#65292;&#27844;&#23436;&#31934;&#21518;&#24515;&#37324;&#21448;&#24819;&#21507;&#22823;&#33636;&#26469;&#28363;&#34917;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#20174;&#32780;&#38519;&#20837;&#20102;&#24694;&#24615;&#24490;&#29615;&#65292;&#36234;&#21507;&#36234;&#24819;&#30772;&#65292;&#36234;&#30772;&#36234;&#24819;&#21507;&#65292;&#25481;&#36827;&#20102;&#24618;&#22280;&#12290;&#20908;&#34917;&#25105;&#26159;&#19981;&#24314;&#35758;&#21507;&#22823;&#33636;&#30340;&#65292;&#32905;&#36824;&#26159;&#23613;&#37327;&#23569;&#21507;&#65292;&#36825;&#26679;&#23545;&#25511;&#21046;&#27442;&#26395;&#24456;&#26377;&#24110;&#21161;&#12290;</p>
<p></p>
<p></p>
<p>&#20998;&#20139;&#19968;&#39318;&#31909;&#30103;&#27468;&#65306;</p>
<p></p>
<p>&#33509;&#35201;&#19981;&#22833;&#30496;&#65307;&#29038;&#31909;&#28155;&#30333;&#33714;&#12290;</p>
<p>&#35201;&#24471;&#30382;&#32932;&#22909;&#65292;&#31859;&#31909;&#29038;&#32418;&#26531;&#12290;</p>
<p>&#27668;&#30701;&#20307;&#34394;&#24369;&#65292;&#29038;&#31909;&#21152;&#23665;&#33647;&#12290;</p>
<p>&#27835;&#29702;&#34880;&#23567;&#26495;&#65292;&#29038;&#31909;&#33457;&#29983;&#34915;&#12290;</p>
<p>&#24515;&#34394;&#27668;&#19981;&#36275;&#65292;&#26690;&#22278;&#29032;&#31859;&#31909;&#12290;</p>
<p>&#35201;&#27835;&#21475;&#33261;&#30151;&#65292;&#33620;&#26525;&#31909;&#38500;&#26681;&#12290;</p>
<p>&#28165;&#36864;&#39640;&#28909;&#30151;&#65292;&#29038;&#31909;&#21152;&#33446;&#26681;&#12290;</p>
<p>&#34880;&#21387;&#39640;&#22836;&#26197;&#65292;&#32993;&#33821;&#21340;&#31909;&#28789;&#12290;</p>
<p>&#35201;&#20445;&#32925;&#21151;&#22909;&#65292;&#26552;&#26462;&#29038;&#31909;&#22937;&#12290;</p>
<p>&#21475;&#28212;&#24515;&#28902;&#36481;&#65292;&#31909;&#21152;&#29461;&#29492;&#26691;&#12290;</p>
<p>&#38450;&#27835;&#33050;&#27668;&#30149;&#65292;&#31859;&#31968;&#29038;&#31909;&#39278;&#12290;</p>
<p>&#32928;&#32963;&#32531;&#27899;&#30151;&#65292;&#32993;&#26691;&#31859;&#31909;&#28822;&#12290;</p>
<p>&#22836;&#26127;&#22810;&#27735;&#30151;&#65292;&#29038;&#31909;&#21152;&#33505;&#20161;&#12290;</p>
<p>&#20415;&#31192;&#34917;&#20013;&#27668;&#65292;&#34261;&#31909;&#24456;&#30456;&#23452;&#12290;</p>
<p>&#22799;&#20196;&#38450;&#20013;&#26257;&#65292;&#33655;&#21494;&#21516;&#31909;&#29038;&#12290;</p>
<p>&#33509;&#35201;&#21452;&#30446;&#26126;&#65292;&#31909;&#20013;&#21152;&#26097;&#33465;&#12290;</p>
<p></p>
<p></p>
<p>&#20116;&#65292;&#24515;&#22320;&#21892;&#33391;&#65292;&#24515;&#28789;&#32431;&#20928;&#12289;&#24515;&#33016;&#24320;&#38420;&#65292;&#24515;&#24773;&#24841;&#24742;</p>
<p></p>
<p>&#20859;&#29983;&#30340;&#26368;&#39640;&#22659;&#30028;&#23601;&#26159;&#20859;&#24515;&#65292;&#19979;&#22763;&#20859;&#36523;&#65292;&#20013;&#22763;&#20859;&#27668;&#65292;&#19978;&#22763;&#20859;&#24515;&#12290;&#30475;&#30456;&#20063;&#26159;&#22914;&#27492;&#65292;&#35266;&#30456;&#19981;&#22914;&#35266;&#27668;&#65292;&#35266;&#27668;&#19981;&#22914;&#35266;&#24515;&#12290;&#29616;&#20195;&#20154;&#23601;&#26159;&#24515;&#22826;&#32047;&#65292;&#21508;&#31181;&#28902;&#24700;&#65292;&#32780;&#19988;&#24515;&#20063;&#22826;&#33039;&#20102;&#65292;&#20805;&#28385;&#20102;&#31215;&#22434;&#65292;&#29305;&#21035;&#26159;&#40644;&#27602;&#30340;&#31215;&#22434;&#65292;&#28508;&#24847;&#35782;&#37324;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#24456;&#22810;&#20154;&#32463;&#24120;&#30475;H&#65292;&#25226;&#33258;&#24049;&#25972;&#20010;&#20799;&#27927;&#25104;&#20102;&#40644;&#33041;&#65292;&#30475;&#21040;&#22899;&#24615;&#39532;&#19978;&#23601;&#26465;&#20214;&#21453;&#23556;&#22320;&#36215;&#37034;&#24565;&#65292;&#27985;&#36523;&#19978;&#19979;&#31548;&#32617;&#30528;&#19968;&#32929;&#37034;&#31229;&#20043;&#27668;&#65292;&#35753;&#20154;&#21388;&#24694;&#12290;&#24403;&#20170;&#31038;&#20250;&#26368;&#38656;&#35201;&#30340;&#23601;&#26159;&#24515;&#28789;&#32431;&#20928;&#65281;&#24515;&#28789;&#30340;&#28165;&#27978;&#20915;&#23450;&#30528;&#25105;&#20204;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#22240;&#20026;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#24515;&#33039;&#20102;&#65292;&#36523;&#20307;&#20063;&#20250;&#36319;&#30528;&#20986;&#38382;&#39064;&#65307;&#24515;&#28789;&#30340;&#28165;&#27978;&#20063;&#20915;&#23450;&#30528;&#25105;&#20204;&#30340;&#29983;&#27963;&#36136;&#37327;&#65292;&#26356;&#20915;&#23450;&#30528;&#25105;&#20204;&#30340;&#24184;&#31119;&#25351;&#25968;&#65292;&#24515;&#28789;&#30340;&#32431;&#20928;&#21644;&#28165;&#28552;&#27604;&#20160;&#20040;&#37117;&#37325;&#35201;&#65281;&#32431;&#20928;&#30340;&#24515;&#28789;&#19981;&#20165;&#33021;&#36896;&#23601;&#39640;&#38597;&#30340;&#27668;&#36136;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#33021;&#33719;&#24471;&#30495;&#27491;&#30340;&#22823;&#33258;&#30001;&#12289;&#22823;&#24555;&#20048;&#65292;&#23436;&#20840;&#36229;&#33073;&#20102;&#37034;&#28139;&#30340;&#20316;&#33575;&#33258;&#32538;&#65307;&#32431;&#20928;&#30340;&#24515;&#28789;&#19981;&#20165;&#26159;&#20581;&#24247;&#12289;&#24555;&#20048;&#12289;&#26234;&#24935;&#30340;&#28304;&#22836;&#65292;&#26356;&#26159;&#20154;&#29983;&#26368;&#32654;&#22937;&#12289;&#26368;&#39640;&#26126;&#30340;&#22659;&#30028;&#12290;</p>
<p></p>
<p>&#12298;&#20013;&#22806;&#21355;&#29983;&#35201;&#26088;&#12299;&#65306;&#8220;&#24120;&#35266;&#22825;&#19979;&#20043;&#20154;&#65292;&#20961;&#27668;&#20043;&#28201;&#21644;&#32773;&#23551;&#65292;&#36136;&#20043;&#24904;&#33391;&#32773;&#23551;&#65292;&#37327;&#20043;&#23485;&#23439;&#32773;&#23551;&#65292;&#35328;&#20043;&#31616;&#40664;&#32773;&#23551;&#12290;&#30422;&#22235;&#32773;&#65292;&#20161;&#20043;&#31471;&#20063;&#65292;&#25925;&#26352;&#20161;&#32773;&#23551;&#8221;&#12290;&#20161;&#32773;&#20859;&#24515;&#65292;&#20161;&#23601;&#26159;&#35201;&#20570;&#21040;&#28201;&#21644;&#12289;&#21892;&#33391;&#12289;&#23485;&#23439;&#12289;&#21402;&#36947;&#12290;&#20161;&#24515;&#20161;&#24503;&#12289;&#20859;&#24515;&#31435;&#24503;&#26159;&#19968;&#20010;&#20154;&#20581;&#24247;&#30340;&#20869;&#22312;&#35201;&#32032;&#12290;&#21776;&#20195;&#22823;&#21307;&#23385;&#24605;&#37000;&#35748;&#20026;&#8220;&#24503;&#34892;&#19981;&#20811;&#65292;&#32437;&#26381;&#29577;&#28082;&#37329;&#20025;&#65292;&#26410;&#33021;&#24310;&#24180;&#8221;&#65292;&#8220;&#36947;&#24503;&#26085;&#20840;&#65292;&#19981;&#31048;&#21892;&#32780;&#26377;&#31119;&#65292;&#19981;&#27714;&#23551;&#32780;&#33258;&#24310;&#65292;&#27492;&#20859;&#29983;&#20043;&#22823;&#26088;&#20063;&#8221;&#12290;&#20013;&#21307;&#35748;&#20026;&#24503;&#39640;&#32773;&#20116;&#33039;&#28147;&#21402;&#65292;&#27668;&#34880;&#21248;&#21644;&#65292;&#38452;&#24179;&#38451;&#31192;&#65292;&#25152;&#20197;&#33021;&#20581;&#24247;&#38271;&#23551;&#12290;&#33600;&#23376;&#35328;&#8220;&#26377;&#24503;&#21017;&#20048;&#65292;&#20048;&#21017;&#33021;&#20037;&#8221;&#65292;&#23380;&#23376;&#26356;&#31934;&#36767;&#22320;&#25351;&#20986;&#65306;&#8220;&#22823;&#24503;&#24517;&#24471;&#20854;&#23551;&#8221;&#12290;&#22312;&#36825;&#20010;&#23506;&#20919;&#30340;&#20908;&#23395;&#65292;&#25105;&#20204;&#24212;&#35813;&#20445;&#26377;&#19968;&#39063;&#21892;&#24515;&#65292;&#22810;&#34892;&#21892;&#20107;&#65292;&#31215;&#21892;&#25104;&#24503;&#65292;&#21892;&#21017;&#29983;&#38451;&#65292;&#21161;&#20154;&#21363;&#21161;&#24049;&#65292;&#20026;&#21892;&#26368;&#20048;&#65292;&#22937;&#19981;&#21487;&#35328;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20063;&#24378;&#35843;&#8220;&#24503;&#20840;&#19981;&#21361;&#20063;&#65281;&#8221;&#21516;&#26102;&#20063;&#35828;&#21040;&#8220;&#24684;&#28129;&#34394;&#26080;&#65292;&#30495;&#27668;&#20174;&#20043;&#65292;&#31934;&#31070;&#20869;&#23432;&#65292;&#30149;&#23433;&#20174;&#26469;&#8221;&#12290;&#30021;&#36890;&#30340;&#32463;&#32476;&#38656;&#35201;&#30340;&#26159;&#28165;&#20928;&#24515;&#65292;&#19968;&#20999;&#19971;&#24773;&#20845;&#27442;&#37117;&#20250;&#30772;&#22351;&#28165;&#20928;&#24515;&#65292;&#20174;&#32780;&#30772;&#22351;&#32463;&#32476;&#30340;&#27491;&#24120;&#36816;&#34892;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#30142;&#30149;&#24517;&#28982;&#20250;&#29190;&#21457;&#20986;&#26469;&#12290;&#19981;&#20165;&#35201;&#35753;&#24515;&#20445;&#25345;&#28165;&#20928;&#32431;&#27491;&#65292;&#26356;&#35201;&#35753;&#24515;&#20805;&#28385;&#21892;&#24847;&#65292;&#21892;&#24453;&#20182;&#20154;&#65292;&#21892;&#24453;&#19968;&#20999;&#29983;&#28789;&#65292;&#33258;&#24049;&#30340;&#24515;&#33016;&#20063;&#35201;&#20445;&#25345;&#24320;&#38420;&#65292;&#22914;&#28023;&#38420;&#22825;&#31354;&#19968;&#33324;&#65292;&#26159;&#19968;&#31181;&#22823;&#22330;&#38754;&#12289;&#22823;&#22659;&#30028;&#65292;&#22362;&#25345;&#25106;&#33394;&#20462;&#21892;&#20043;&#20154;&#65292;&#19968;&#23450;&#20250;&#24863;&#21463;&#21040;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#12289;&#22823;&#24841;&#24742;&#65281;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#20174;&#22235;&#23395;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#26149;&#22825;&#36856;&#21457;&#30340;&#29983;&#26426;&#28304;&#20110;&#20908;&#22825;&#30340;&#33988;&#34255;&#21644;&#31215;&#32047;&#65292;&#22240;&#27492;&#65292;&#20908;&#23395;&#26159;&#20859;&#34255;&#30340;&#37325;&#35201;&#23395;&#33410;&#12290;&#31934;&#35201;&#34255;&#24471;&#20303;&#65292;&#34255;&#24471;&#28145;&#65292;&#34255;&#24471;&#24515;&#39764;&#25214;&#19981;&#21040;&#65292;&#32958;&#31934;&#23601;&#26159;&#36523;&#20307;&#30340;&#29579;&#29260;&#65292;&#26377;&#29579;&#29260;&#25165;&#26377;&#24213;&#27668;&#12290;&#38754;&#23545;&#24515;&#39764;&#30340;&#30127;&#29378;&#25915;&#20987;&#65292;&#25105;&#20204;&#24212;&#35813;&#32463;&#24120;&#19978;&#28436;&#35753;&#20154;&#28909;&#34880;&#28558;&#28227;&#30340;&#32477;&#26432;&#34920;&#28436;&#65292;&#35889;&#19968;&#26354;&#24778;&#24515;&#21160;&#39748;&#33633;&#27668;&#22238;&#32928;&#30340;&#33521;&#38596;&#21490;&#35799;&#65292;&#24443;&#24213;&#36870;&#34989;&#33258;&#24049;&#39059;&#24223;&#24822;&#24656;&#30340;&#20154;&#29983;&#65292;&#23436;&#25104;&#23451;&#33509;&#26032;&#29983;&#33324;&#30340;&#34581;&#21464;&#65292;&#32763;&#24320;&#29983;&#21629;&#20013;&#26368;&#20026;&#20809;&#36745;&#29824;&#29864;&#30340;&#19968;&#31456;&#65292;&#36825;&#19968;&#31456;&#30340;&#20027;&#39064;&#23601;&#21483;&#25106;&#33394;&#20462;&#21892;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#20108;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#25784;&#27809;&#19968;&#29983;&#12299;</p>
<p></p>
<p>&#24555;&#24863;&#22914;&#27492;&#30701;&#26242;</p>
<p>&#23601;&#20687;&#20820;&#23376;&#30340;&#23614;&#24052;&#25504;&#36807;&#31179;&#22825;&#30340;&#33609;&#21407;</p>
<p>&#24403;&#20182;&#22238;&#36807;&#31070;&#26469;&#65292;&#30151;&#29366;&#24050;&#32463;&#27769;&#28044;&#26469;&#34989;</p>
<p>&#27492;&#21051;&#65292;&#20182;&#22352;&#22312;&#21307;&#38498;&#36208;&#24266;&#30340;&#38271;&#20979;&#19978;</p>
<p>&#30446;&#20809;&#21574;&#28382;&#65292;&#20957;&#26395;&#30528;&#22320;&#38754;&#20809;&#28369;&#30340;&#22823;&#29702;&#30707;</p>
<p>&#26816;&#26597;&#25253;&#21578;&#20986;&#26469;&#20102;&#65292;&#24930;&#21069;&#31934;&#32034;&#26080;&#31934;&#30151;</p>
<p>&#21491;&#32958;&#32467;&#30707;&#20276;&#22218;&#32959;&#65292;&#30495;&#26377;&#19968;&#31181;&#27442;&#21741;&#26080;&#27882;&#30340;&#24863;&#35273;</p>
<p>&#26377;&#20123;&#30142;&#30149;&#24847;&#26009;&#20043;&#20013;&#65292;&#26377;&#20123;&#21017;&#23436;&#20840;&#27809;&#26377;&#24515;&#29702;&#20934;&#22791;</p>
<p>&#25784;&#20102;&#21313;&#20960;&#24180;&#65292;&#25253;&#24212;&#32456;&#31350;&#36824;&#26159;&#26469;&#20102;</p>
<p>&#20182;&#35265;&#22235;&#19979;&#26080;&#20154;&#65292;&#20208;&#22825;&#38271;&#21497;&#65306;&#8220;&#37117;&#26159;&#25253;&#24212;&#21834;&#65281;&#8221;</p>
<p>&#20986;&#26469;&#25784;&#36831;&#26089;&#26159;&#35201;&#36824;&#30340;&#65281;&#29992;&#30171;&#33510;&#36824;&#65281;&#21040;&#21307;&#38498;&#36824;&#65281;</p>
<p>&#19981;&#20165;&#26159;&#36825;&#20123;&#26816;&#26597;&#20986;&#26469;&#30340;&#30142;&#30149;&#65292;&#36824;&#26377;&#26089;&#27844;&#38451;&#30207;&#65292;</p>
<p>&#36824;&#26377;&#20196;&#20154;&#23849;&#28291;&#30340;&#31070;&#32463;&#30151;&#65292;&#22833;&#30496;&#22810;&#26790;&#65292;&#22836;&#26197;&#32819;&#40483;</p>
<p>&#20960;&#20046;&#35753;&#20154;&#22833;&#21435;&#27963;&#19979;&#21435;&#30340;&#24076;&#26395;&#19982;&#21191;&#27668;</p>
<p>&#37034;&#28139;&#30340;&#20154;&#29983;&#27880;&#23450;&#26159;&#24822;&#24656;&#32780;&#28784;&#26263;&#30340;&#20154;&#29983;</p>
<p>&#26366;&#20960;&#20309;&#26102;&#65292;&#20182;&#27963;&#22312;&#26080;&#25784;&#30340;&#19990;&#30028;&#37324;</p>
<p>&#37027;&#26102;&#30340;&#27599;&#19968;&#22825;&#37117;&#37027;&#20040;&#21333;&#32431;&#32780;&#32654;&#22909;</p>
<p>&#30452;&#21040;&#21518;&#26469;&#30340;&#19968;&#27425;&#19981;&#32463;&#24847;&#30340;&#25705;&#25830; </p>
<p>&#35753;&#20182;&#24443;&#24213;&#33853;&#20837;&#20102;&#37034;&#28139;&#30340;&#39764;&#31391;</p>
<p>&#20182;&#24320;&#22987;&#21464;&#20102;&#65292;&#21464;&#25104;&#20102;&#21478;&#22806;&#19968;&#20010;&#20154;</p>
<p>&#21464;&#25104;&#20102;&#19968;&#20010;&#29477;&#29712;&#40844;&#40842;&#30340;&#23384;&#22312;</p>
<p>&#21464;&#25104;&#20102;&#19968;&#20010;&#19985;&#19981;&#25289;&#20960;&#30340;&#24618;&#29289;</p>
<p>&#36208;&#20986;&#21307;&#38498;&#65292;&#20182;&#25260;&#22836;&#26395;&#20102;&#26395;&#22825;&#31354;</p>
<p>&#22825;&#31354;&#28784;&#26263;&#26080;&#20809;&#65292;&#19968;&#22914;&#20182;&#27492;&#21051;&#30340;&#24515;&#24773;</p>
<p>&#20182;&#24050;&#32463;&#25226;&#33258;&#24049;&#25784;&#25104;&#20102;&#24223;&#20154;</p>
<p>&#32780;&#19988;&#26816;&#26597;&#21507;&#33647;&#20063;&#33457;&#20102;&#26080;&#25968;&#30340;&#38065;</p>
<p>&#30149;&#37117;&#27809;&#22909;&#65292;&#20154;&#20498;&#26159;&#25104;&#20102;&#33647;&#32592;&#23376;</p>
<p>&#36825;&#26102;&#20505;&#20877;&#24819;&#24819;&#25163;&#28139;&#26080;&#23475;&#35770;</p>
<p>&#30495;&#26159;&#22825;&#22823;&#30340;&#35773;&#21050;&#65292;&#26080;&#23475;&#35770;&#21482;&#20250;&#23475;&#20154;</p>
<p>&#24456;&#22810;&#26102;&#20505;&#20182;&#37117;&#26377;&#19968;&#31181;&#19981;&#30495;&#23454;&#24863;</p>
<p>&#20182;&#30693;&#36947;&#36825;&#26159;&#31070;&#34928;&#24102;&#26469;&#30340;&#38169;&#35273;</p>
<p>&#20294;&#26159;&#20182;&#22810;&#20040;&#24076;&#26395;&#37034;&#28139;&#30340;&#21313;&#20960;&#24180;</p>
<p>&#21482;&#26159;&#19968;&#20010;&#33618;&#21776;&#30340;&#24694;&#26790;</p>
<p>&#20174;&#36825;&#20010;&#24694;&#26790;&#20013;&#37266;&#26469;</p>
<p>&#20182;&#36824;&#26159;&#37027;&#20010;&#32431;&#30495;&#30340;&#30007;&#23401;</p>
<p>&#29992;&#26368;&#26080;&#37034;&#30340;&#30524;&#31070;</p>
<p>&#30475;&#30528;&#36825;&#20010;&#19990;&#30028;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>&#12298;&#30382;&#20043;&#39764;&#12299;</p>
<p></p>
<p>&#20154;&#20307;&#30382;&#32932;&#21402;&#24230;</p>
<p>&#22240;&#20154;&#25110;&#37096;&#20301;&#19981;&#21516;</p>
<p>&#19968;&#33324;&#20026;0.5&#27627;&#31859;&#65374;4&#27627;&#31859;</p>
<p>&#26377;&#20301;&#25106;&#21451;&#36825;&#26679;&#35828;</p>
<p>&#20182;&#34987;&#36825;&#23618;&#30382;&#23475;&#24808;&#20102;</p>
<p>&#19968;&#26041;&#38754;&#26159;&#22899;&#33394;&#20043;&#30382;</p>
<p>&#21478;&#22806;&#23601;&#26159;&#33258;&#24049;&#30340;&#21253;&#30382;</p>
<p>&#23545;&#30528;H&#29255;&#30127;&#29378;&#36305;&#30382;</p>
<p>&#20154;&#23478;&#39532;&#25289;&#26494;&#22312;&#39532;&#36335;&#19978;&#36305;</p>
<p>&#20182;&#22312;&#33258;&#24049;&#30340;JJ&#19978;&#36305;</p>
<p>&#26368;&#21518;&#25226;&#33258;&#24049;&#36305;&#24223;</p>
<p>&#25226;&#33258;&#24049;&#36305;&#36827;&#21307;&#38498;</p>
<p>&#25226;&#33080;&#36305;&#19985;&#12289;&#25226;&#36523;&#20307;&#36305;&#24046;</p>
<p>&#25226;&#25972;&#20010;&#20154;&#29983;&#36305;&#27585;</p>
<p>&#36825;&#36744;&#23376;&#23601;&#36855;&#22312;&#30382;&#37324;&#38754;&#20102;</p>
<p>&#20854;&#23454;&#25581;&#24320;&#37027;&#23618;&#30382;</p>
<p>&#37324;&#38754;&#30495;&#30340;&#26159;&#24456;&#24694;&#24515;</p>
<p>&#31616;&#30452;&#20196;&#20154;&#20316;&#21589;&#19981;&#24525;&#30452;&#35270;</p>
<p>&#20294;&#26159;&#23601;&#26159;&#36825;&#23618;&#30382;</p>
<p>&#30610;&#23613;&#20102;&#22825;&#19979;&#33521;&#38596;</p>
<p>&#26377;&#22810;&#23569;&#20154;&#20026;&#36825;&#23618;&#30382;&#30127;&#29378;</p>
<p>&#26377;&#22810;&#23569;&#20154;&#20026;&#36825;&#23618;&#30382;&#30606;&#25784;</p>
<p>&#26377;&#22810;&#23569;&#20154;&#34987;&#36825;&#23618;&#30382;&#24223;&#25481;</p>
<p>&#23454;&#22312;&#38590;&#20197;&#32479;&#35745;</p>
<p>&#36825;&#23618;&#30382;&#30340;&#39764;&#21147;&#21487;&#35265;&#19968;&#26001;</p>
<p>&#20854;&#23454;&#30382;&#37324;&#38754;&#21253;&#35065;&#30340;</p>
<p>&#37117;&#26159;&#20160;&#20040;&#21834;</p>
<p>&#23630;&#23615;&#20869;&#33039;&#33043;&#34880;&#28107;&#28435;</p>
<p>&#30382;&#19979;&#30333;&#39592;</p>
<p>&#26356;&#26159;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;</p>
<p>&#20154;&#23601;&#26159;&#19968;&#20855;&#33261;&#30382;&#22218;</p>
<p>&#30495;&#26159;&#19968;&#30382;&#38556;&#30446;&#19981;&#35265;&#24694;&#24515;</p>
<p>&#27809;&#26377;&#20154;&#20250;&#36855;&#24651;&#31914;&#20415;</p>
<p>&#20294;&#20182;&#20204;&#21364;&#22914;&#27492;&#36855;&#24651;&#36896;&#31914;&#26426;</p>
<p>&#23454;&#22312;&#19981;&#21487;&#24605;&#35758;</p>
<p>&#36825;&#23618;&#30382;&#35753;&#20154;&#36208;&#28779;&#20837;&#39764;</p>
<p>&#36825;&#23618;&#30382;&#35753;&#22825;&#20043;&#39556;&#23376;&#27887;&#28982;&#20247;&#20154;</p>
<p>&#36825;&#23618;&#30382;&#22826;&#29408;&#20102;&#65292;&#24223;&#20154;&#26080;&#37327;&#30340;&#30382;</p>
<p>&#25105;&#20204;&#24517;&#39035;&#24443;&#24213;&#30475;&#30772;&#36825;&#23618;&#30382;</p>
<p>&#36855;&#20110;&#30382;&#30340;&#20154;&#29983;&#26159;&#33618;&#21776;&#30340;&#20154;&#29983;</p>
<p>&#37034;&#28139;&#30340;&#20154;&#29983;&#26159;&#19981;&#27491;&#24120;&#30340;&#20154;&#29983;</p>
<p>&#22530;&#22530;&#19971;&#23610;&#30007;&#20799;&#36523;</p>
<p>&#39030;&#22825;&#31435;&#22320;&#25745;&#20094;&#22372;</p>
<p>&#21191;&#29467;&#31934;&#36827;&#25106;&#25163;&#28139;</p>
<p>&#26080;&#24871;&#31062;&#20808;&#25391;&#38596;&#39118;</p>
<p></p>
<p>&#65288;&#35828;&#26126;&#65306;&#19981;&#20928;&#35266;&#21482;&#26159;&#20026;&#20102;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#24182;&#38750;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#35748;&#35782;&#28165;&#26970;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#35823;&#35299;&#19981;&#20928;&#35266;&#65289;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/083.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/085.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
