<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>85.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#24448;&#20107;&#20043;&#22833;&#36133;&#28608;&#21169;&#31687;&#12305;&#31532;85&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#24448;&#20107;&#20043;&#22833;&#36133;&#28608;&#21169;&#31687;&#12305;&#31532;85&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#21069;&#35328;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#24515;&#39764;&#30495;&#30340;&#26159;&#35265;&#32541;&#25554;&#38024;&#65292;&#25105;&#21018;&#25165;&#30772;&#25106;&#20102;&#65292;&#24515;&#39764;&#24456;&#20250;&#24578;&#24703;&#65292;&#24578;&#24703;&#21040;&#65306;&#30772;&#21543;&#65281;&#37027;&#20123;&#25106;&#33394;&#21069;&#36744;&#37117;&#35828;&#20102;&#65292;&#30772;&#25106;&#26159;&#22312;&#25152;&#38590;&#20813;&#30340;&#65292;&#26080;&#25152;&#35859;&#36825;&#19968;&#27425;&#12290;&#25105;&#30495;&#26159;&#35201;&#34917;&#24378;&#35273;&#24735;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#30495;&#30340;&#26159;&#38450;&#19981;&#32988;&#38450;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24515;&#39764;&#26159;&#24578;&#24703;&#19987;&#23478;&#65292;&#24456;&#22810;&#25106;&#21451;&#23601;&#26159;&#34987;&#24578;&#24703;&#30340;&#24565;&#22836;&#35828;&#26381;&#20102;&#65292;&#28982;&#21518;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;&#25105;&#20197;&#21069;&#30340;&#25991;&#31456;&#26159;&#35828;&#36807;&#65292;&#26032;&#20154;&#35273;&#24735;&#23578;&#27973;&#65292;&#19968;&#33324;&#37117;&#26377;&#19968;&#20010;&#30772;&#25106;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#25171;&#28216;&#25103;&#65292;&#19981;&#22823;&#21487;&#33021;&#21018;&#19968;&#24320;&#22987;&#23601;&#33021;&#25171;&#36133;&#22823;BOSS&#65292;&#21018;&#24320;&#22987;&#32943;&#23450;&#26377;&#19968;&#20010;&#34987;BOSS&#34384;&#30340;&#36807;&#31243;&#65292;&#22312;&#34987;&#34384;&#30340;&#36807;&#31243;&#20013;&#19981;&#26029;&#25104;&#38271;&#65292;&#19981;&#26029;&#21464;&#24378;&#65292;&#30452;&#21040;&#26368;&#32456;&#25171;&#36133;&#22823;BOSS&#12290;&#26159;&#26377;&#19968;&#20123;&#22825;&#36171;&#24322;&#31104;&#30340;&#25106;&#21451;&#65292;&#20174;&#19968;&#24320;&#22987;&#25509;&#35302;&#25106;&#33394;&#25991;&#31456;&#65292;&#28982;&#21518;&#20182;&#23601;&#33021;&#25106;&#20010;&#20960;&#24180;&#65292;&#36825;&#31867;&#25106;&#21451;&#26159;&#23384;&#22312;&#30340;&#65292;&#23646;&#20110;&#22825;&#36171;&#26497;&#22909;&#12289;&#39046;&#24735;&#21147;&#26497;&#24378;&#30340;&#37027;&#19968;&#31867;&#65292;&#26159;&#25106;&#33394;&#23398;&#26657;&#30340;&#23574;&#23376;&#29983;&#12290;&#20854;&#20182;&#22823;&#22810;&#25968;&#30340;&#20154;&#19968;&#33324;&#37117;&#20250;&#32463;&#21382;&#30772;&#25106;&#65292;&#20294;&#24182;&#19981;&#26159;&#21483;&#20320;&#20027;&#21160;&#21435;&#30772;&#25106;&#65292;&#23601;&#20687;&#26032;&#25163;&#23398;&#24320;&#36710;&#38590;&#20813;&#30933;&#30933;&#30896;&#30896;&#65292;&#20294;&#24182;&#19981;&#26159;&#21483;&#20320;&#20027;&#21160;&#21435;&#30933;&#30933;&#30896;&#30896;&#12290;&#32780;&#24515;&#39764;&#24448;&#24448;&#20250;&#20174;&#36825;&#26041;&#38754;&#26469;&#36827;&#34892;&#24578;&#24703;&#65292;&#25152;&#20197;&#24515;&#39764;&#24456;&#29409;&#29502;&#65292;&#36825;&#20063;&#26159;&#24515;&#39764;&#24815;&#29992;&#30340;&#25307;&#25968;&#65292;&#23545;&#20110;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#19968;&#23450;&#35201;&#21450;&#26102;&#35782;&#21035;&#65292;&#21450;&#26102;&#26029;&#38500;&#65292;&#32477;&#23545;&#19981;&#33021;&#34987;&#37027;&#31181;&#8220;&#22768;&#38899;&#8221;&#25152;&#35828;&#26381;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65292;&#25105;&#25509;&#35302;&#25106;&#33394;&#21543;&#24050;&#26377;6&#20010;&#22810;&#26376;&#12290;&#25106;SY&#20063;6&#20010;&#22810;&#26376;&#65292;&#25105;&#29616;&#22312;&#26126;&#26174;&#24863;&#35273;&#30168;&#30168;&#27809;&#26377;&#20102;&#65292;&#20154;&#27604;&#20197;&#21069;&#26377;&#31934;&#31070;&#20102;&#65292;&#22836;&#26197;&#30151;&#29366;&#26126;&#26174;&#20943;&#36731;&#20102;&#65292;&#24656;&#24807;&#24863;&#21644;&#29006;&#29100;&#24863;&#28040;&#22833;&#20102;&#22823;&#21322;&#65292;&#21069;&#21015;&#33146;&#28814;&#20063;&#22522;&#26412;&#22909;&#20102;&#65292;&#19968;&#22825;&#23601;&#26159;&#21917;&#20877;&#22810;&#30340;&#27700;&#20063;&#19981;&#20250;&#19978;&#21313;&#20960;&#27425;&#21397;&#25152;&#20102;&#12290;&#21482;&#26159;&#25105;&#30340;&#24515;&#24577;&#21313;&#20998;&#19981;&#22909;&#65292;&#32769;&#26159;&#24819;&#19968;&#20123;&#19981;&#22909;&#30340;&#19996;&#35199;&#65292;&#24515;&#33016;&#29421;&#31364;&#30340;&#27611;&#30149;&#36824;&#26159;&#27809;&#25913;&#65292;&#34429;&#28982;&#22068;&#19978;&#19981;&#35828;&#65292;&#24515;&#37324;&#21364;&#32769;&#26159;&#25361;&#21035;&#20154;&#30340;&#27611;&#30149;&#12290;&#21608;&#22260;&#30340;&#20146;&#26379;&#22909;&#21451;&#37117;&#35828;&#25105;&#24456;&#21892;&#33391;&#65292;&#20854;&#23454;&#21482;&#26377;&#25105;&#33258;&#24049;&#30693;&#36947;&#33258;&#24049;&#26159;&#38754;&#21892;&#24515;&#19981;&#21892;&#65292;&#26377;&#26102;&#20505;&#20250;&#26377;&#24456;&#26497;&#31471;&#30340;&#24819;&#27861;&#65292;&#20107;&#21518;&#21364;&#24456;&#21518;&#24724;&#12290;&#25105;&#24819;&#38382;&#19968;&#19979;&#39134;&#32724;&#21733;&#65292;&#22914;&#20309;&#25165;&#33021;&#25670;&#33073;&#36825;&#31181;&#24515;&#29702;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#36824;&#26159;&#25106;&#24471;&#19981;&#38169;&#30340;&#65292;&#36523;&#20307;&#24674;&#22797;&#20063;&#24456;&#26126;&#26174;&#65292;&#20294;&#26159;&#20182;&#33258;&#24049;&#20063;&#24847;&#35782;&#21040;&#20102;&#65292;&#20182;&#30340;&#24503;&#27809;&#26377;&#36319;&#19978;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65281;&#25106;&#21040;&#26368;&#21518;&#65292;&#25340;&#30340;&#23601;&#26159;&#24503;&#65281;&#24515;&#33016;&#29421;&#38552;&#20043;&#20154;&#65292;&#21644;&#39556;&#20658;&#33258;&#28385;&#30340;&#20154;&#19968;&#26679;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#30772;&#25106;&#65292;&#34429;&#28982;&#36825;&#20301;&#25106;&#21451;&#23578;&#26410;&#30772;&#25106;&#65292;&#20294;&#22914;&#26524;&#36947;&#24503;&#20462;&#20859;&#27809;&#26377;&#21450;&#26102;&#36319;&#19978;&#65292;&#36831;&#26089;&#20063;&#20250;&#26685;&#22312;&#36825;&#19978;&#38754;&#30340;&#12290;&#25439;&#20154;&#21033;&#24049;&#30340;&#24819;&#27861;&#35201;&#25918;&#24323;&#65292;&#26497;&#31471;&#20559;&#25191;&#30340;&#24819;&#27861;&#20063;&#35201;&#25918;&#24323;&#65292;&#35201;&#23384;&#22909;&#24515;&#65292;&#35828;&#22909;&#35805;&#65292;&#34892;&#22909;&#20107;&#65292;&#22810;&#30475;&#21035;&#20154;&#20248;&#28857;&#65292;&#35201;&#25026;&#24471;&#24863;&#24681;&#65292;&#35201;&#23613;&#21147;&#34892;&#21892;&#12290;&#20026;&#20160;&#20040;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#30340;&#25991;&#31456;&#37117;&#22312;&#24378;&#35843;&#20462;&#21892;&#65311;&#24403;&#28982;&#25105;&#20063;&#21453;&#22797;&#24378;&#35843;&#36807;&#22810;&#27425;&#65292;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#31215;&#21892;&#25104;&#24503;&#65292;&#19981;&#26029;&#22686;&#21152;&#33258;&#36523;&#30340;&#27491;&#33021;&#37327;&#65292;&#36825;&#26679;&#25165;&#33021;&#36827;&#20837;&#27604;&#36739;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;2013&#24180;&#25509;&#35302;&#30340;&#25106;&#33394;&#21543;&#65292;&#30475;&#20102;&#35768;&#22810;&#24086;&#23376;&#65292;&#31361;&#28982;&#39039;&#24735;&#20102;&#12290;&#21040;&#29616;&#22312;669&#22825;&#20102;&#65292;&#26080;&#30772;&#25106;&#21490;&#12290;&#36825;&#20040;&#22810;&#22825;&#36523;&#39640;&#38271;&#20102;7cm&#65292;&#20307;&#37325;&#22686;&#21152;&#20102;10&#26020;&#22810;&#65292;&#29616;&#22312;113&#26020;&#65292;&#36824;&#26159;&#24456;&#30246;&#65292;&#21769;&#12290;19&#23681;&#20102;&#65292;&#39640;&#19977;&#20826;&#65292;&#21162;&#21147;&#22859;&#26007;&#30528;&#65281;&#24863;&#35874;&#25106;&#33394;&#21543;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#20102;669&#22825;&#65292;&#36824;&#38271;&#39640;&#20102;7cm&#65292;&#30495;&#30340;&#24456;&#19981;&#38169;&#65292;&#19978;&#23395;&#19968;&#20301;&#25106;&#21451;&#20063;&#32473;&#25105;&#21453;&#39304;&#65292;&#35828;&#20182;&#20572;&#27490;&#38271;&#39640;&#19968;&#24180;&#65292;&#28982;&#21518;&#25106;&#33394;&#21518;&#21448;&#24320;&#22987;&#38271;&#39640;&#20102;&#12290;&#20013;&#21307;&#65306;&#32958;&#20027;&#39592;&#12290;&#19981;&#35201;&#25226;&#29992;&#20110;&#38271;&#39640;&#30340;&#33021;&#37327;&#28389;&#25784;&#28389;&#27844;&#65292;&#36825;&#26679;&#26159;&#20250;&#24433;&#21709;&#39592;&#39612;&#21457;&#32946;&#30340;&#65292;&#25784;&#31649;&#26159;&#24433;&#21709;&#36523;&#39640;&#21644;&#39592;&#36136;&#30340;&#19968;&#20010;&#20851;&#38190;&#22240;&#32032;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#25106;&#33394;&#22825;&#36171;&#26497;&#20339;&#65292;&#39640;&#19977;&#20826;&#33021;&#25106;669&#22825;&#65292;&#23454;&#23646;&#19981;&#22810;&#35265;&#65292;&#39039;&#24735;&#21518;&#20063;&#19981;&#26159;&#35828;&#37034;&#24565;&#23601;&#19981;&#20250;&#20986;&#29616;&#20102;&#65292;&#32780;&#26159;&#39039;&#24735;&#21518;&#65292;&#20320;&#30693;&#36947;&#24590;&#20040;&#23545;&#20184;&#37034;&#24565;&#20102;&#65292;&#28982;&#21518;&#28145;&#28145;&#26126;&#30333;&#22914;&#20309;&#24378;&#21270;&#36825;&#31181;&#33021;&#21147;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25552;&#21319;&#20320;&#23545;&#24515;&#39764;&#20316;&#25112;&#30340;&#32988;&#29575;&#12290;&#24456;&#22810;&#26032;&#20154;&#23545;&#24515;&#39764;&#20316;&#25112;&#30340;&#32988;&#29575;&#24456;&#20302;&#65292;&#29978;&#33267;&#26159;&#19968;&#35302;&#21363;&#28291;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#39532;&#19978;&#23601;&#25237;&#38477;&#20102;&#65292;&#39532;&#19978;&#23601;&#21464;&#25104;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#12290;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#20320;&#24517;&#39035;&#30495;&#27491;&#39046;&#24735;&#21040;&#25106;&#33394;&#30340;&#30495;&#35867;&#65292;&#24182;&#19988;&#33021;&#22815;&#36798;&#21040;&#21313;&#20998;&#28165;&#26224;&#21644;&#30830;&#23450;&#30340;&#31243;&#24230;&#65292;&#32780;&#19988;&#35201;&#25317;&#26377;&#26497;&#24378;&#30340;&#25191;&#34892;&#21147;&#65292;&#36825;&#26679;&#22312;&#23454;&#25112;&#20013;&#25165;&#26377;&#25226;&#25569;&#25112;&#32988;&#24515;&#39764;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#32463;&#21382;&#36807;&#22909;&#20960;&#27425;&#39039;&#24735;&#25165;&#25106;&#21040;2&#24180;&#20197;&#19978;&#30340;&#65292;&#39039;&#24735;&#23601;&#20687;&#24320;&#31373;&#19968;&#33324;&#65292;&#23601;&#26159;&#31361;&#28982;&#24819;&#26126;&#30333;&#20102;&#65292;&#23601;&#20687;&#19968;&#36947;&#39064;&#31361;&#28982;&#30693;&#36947;&#24590;&#20040;&#20570;&#20102;&#65292;&#22312;&#20320;&#30495;&#27491;&#24819;&#36890;&#24819;&#26126;&#30333;&#30340;&#21049;&#37027;&#65292;&#20320;&#30340;&#35273;&#24735;&#23601;&#22312;&#39134;&#21319;&#65292;&#23601;&#20687;&#22352;&#30005;&#26799;&#19968;&#33324;&#12290;&#19981;&#36807;&#65292;&#19981;&#31649;&#20320;&#25106;&#20102;&#22810;&#23569;&#22825;&#65292;&#37117;&#35201;&#35760;&#24471;&#20445;&#25345;&#35686;&#24789;&#65292;&#22240;&#20026;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#23601;&#20250;&#30772;&#25106;&#65292;&#21363;&#20351;&#20320;&#25106;&#20102;5&#24180;&#20197;&#19978;&#65292;&#20063;&#26159;&#22914;&#27492;&#12290;&#19968;&#27969;&#30340;&#39640;&#25163;&#65292;&#20855;&#22791;&#19968;&#27969;&#30340;&#35686;&#24789;&#65292;&#30475;&#19968;&#20010;&#20154;&#30340;&#35686;&#24789;&#24615;&#65292;&#23601;&#30693;&#36947;&#20182;&#22788;&#22312;&#20309;&#31181;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;&#19968;&#21517;&#39640;&#19977;&#30340;&#23398;&#29983;&#65292;&#25105;&#21021;&#19977;&#23601;&#24320;&#22987;&#25784;&#20102;&#65292;&#20197;&#21069;&#38750;&#24120;&#32874;&#26126;&#65292;&#23398;&#20064;&#25104;&#32489;&#38750;&#24120;&#22909;&#65292;&#32463;&#24120;&#37117;&#26159;&#20840;&#24180;&#32423;&#21069;&#20116;&#21517;&#65292;&#39640;&#20108;&#36824;&#26377;&#20960;&#27425;&#31532;&#19968;&#21517;&#65292;&#21487;&#26159;&#29616;&#22312;&#21457;&#35273;&#33041;&#21147;&#19979;&#38477;&#20102;&#65292;&#20960;&#27425;&#39640;&#19977;&#30340;&#26376;&#32771;&#37117;&#26159;&#20840;&#24180;&#32423;20&#22810;&#21517;&#65292;&#25105;&#20260;&#24515;&#21834;&#65281;&#22914;&#26524;&#25106;&#25784;&#30340;&#35805;&#65292;&#22810;&#20037;&#21487;&#20197;&#24674;&#22797;&#33041;&#21147;&#65311;&#25105;&#39532;&#19978;&#23601;&#35201;&#39640;&#32771;&#20102;&#65281;&#25105;&#19981;&#24819;&#22240;&#20026;&#36825;&#25104;&#20026;&#25105;&#19968;&#29983;&#30340;&#36951;&#25022;&#65281;&#20004;&#20010;&#26376;&#21487;&#20197;&#24674;&#22797;&#33041;&#21147;&#21527;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25163;&#28139;&#20250;&#24708;&#24708;&#20599;&#36208;&#20320;&#30340;&#33041;&#21147;&#65281;&#36825;&#26159;&#26080;&#25968;&#25163;&#28139;&#21463;&#23475;&#32773;&#30340;&#24515;&#22768;&#12290;&#22810;&#23569;&#22825;&#20043;&#39556;&#23376;&#26368;&#21518;&#27887;&#28982;&#20247;&#20154;&#65292;&#23601;&#26159;&#22240;&#20026;&#25163;&#28139;&#20599;&#36208;&#20102;&#20182;&#20204;&#30340;&#33041;&#21147;&#65292;&#35753;&#20182;&#20204;&#20174;&#22825;&#25165;&#21464;&#25104;&#20102;&#24223;&#26448;&#65292;&#29978;&#33267;&#36831;&#38045;&#24471;&#20687;&#20667;&#23376;&#19968;&#26679;&#65292;&#33041;&#23376;&#23436;&#20840;&#29983;&#38152;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#25104;&#32489;&#36300;&#24133;&#36824;&#34892;&#65292;&#20174;&#24180;&#32423;&#21069;&#20116;&#36300;&#21040;20&#22810;&#21517;&#65292;&#32780;&#26377;&#30340;&#25106;&#21451;&#23601;&#24456;&#24808;&#20102;&#65292;&#20174;&#24180;&#32423;&#30340;&#21069;&#21313;&#36300;&#21040;100&#22810;&#21517;&#65292;&#29978;&#33267;200&#22810;&#21517;&#65292;&#22522;&#26412;&#19978;&#23601;&#26159;&#19968;&#20010;&#22825;&#19968;&#20010;&#22320;&#65292;&#23478;&#38271;&#30475;&#20182;&#25104;&#32489;&#19979;&#38477;&#65292;&#37027;&#20010;&#24613;&#21834;&#65281;&#21040;&#22788;&#25214;&#23478;&#25945;&#65292;&#34917;&#33829;&#20859;&#65292;&#20294;&#26159;&#25910;&#25928;&#29978;&#24494;&#65292;&#22240;&#20026;&#33041;&#21147;&#25784;&#27809;&#20102;&#65292;&#32780;&#19988;&#25163;&#28139;&#24694;&#20064;&#36824;&#22312;&#32487;&#32493;&#65292;&#36825;&#26679;&#20877;&#24590;&#20040;&#34917;&#65292;&#20063;&#38590;&#22863;&#25928;&#12290;&#33041;&#21147;&#19979;&#38477;&#21518;&#65292;&#24456;&#22810;&#21407;&#26469;&#19968;&#19979;&#23601;&#25026;&#30340;&#39064;&#65292;&#23601;&#21464;&#24471;&#38590;&#20197;&#29702;&#35299;&#20102;&#65292;&#33041;&#21147;&#23601;&#26159;&#31454;&#20105;&#21147;&#21834;&#65281;&#29616;&#22312;&#35835;&#20070;&#23601;&#24471;&#38752;&#33041;&#21147;&#65292;&#25226;&#33041;&#21147;&#25784;&#27809;&#20102;&#65292;&#23558;&#26469;&#30340;&#20154;&#29983;&#23601;&#20250;&#21464;&#24471;&#24456;&#24754;&#25703;&#65292;&#30495;&#26159;&#8220;&#19968;&#32929;&#33041;&#8221;&#20840;&#27844;&#20102;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#33041;&#21147;&#26159;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#19968;&#33324;&#22362;&#25345;3&#20010;&#26376;&#24038;&#21491;&#21363;&#21487;&#25913;&#21892;&#24456;&#22810;&#65292;&#22914;&#26524;&#20260;&#31934;&#31243;&#24230;&#36739;&#36731;&#65292;&#37027;&#26679;&#24674;&#22797;&#20250;&#26356;&#24555;&#19968;&#20123;&#12290;</p>
<p></p>
<p></p>
<p>5.&#12304;&#39134;&#32724;&#21733;&#12290;&#25105;&#26159;&#36825;&#20960;&#22825;&#25165;&#30475;&#30340;&#36148;&#21543;&#65292;&#30475;&#21040;&#36825;&#20010;&#21543;&#20915;&#24515;&#25106;SY&#65292;&#29616;&#22312;&#19968;&#20010;&#26376;&#27809;&#26377;SY&#20102;&#65292;&#20027;&#35201;&#30151;&#29366;&#23601;&#26159;&#23567;&#33145;&#21457;&#28909;&#19981;&#36866;&#12289;&#23615;&#39057;&#65292;&#26368;&#21487;&#24597;&#30340;&#26159;&#30001;&#20110;&#20043;&#21069;&#19968;&#30452;&#25163;&#28139;&#65292;&#21069;&#20960;&#22825;&#20570;&#31934;&#28082;&#24120;&#35268;&#26816;&#26597;&#65292;A&#32423;&#31934;&#23376;&#19981;&#21040;10%&#65292;&#25105;&#29616;&#22312;&#24456;&#23475;&#24597;&#20197;&#21518;&#19981;&#33021;&#29983;&#23401;&#23376;&#65292;&#24110;&#24110;&#25105;&#65292;&#24590;&#20040;&#35843;&#29702;&#33021;&#25552;&#39640;&#31934;&#28082;&#36136;&#37327;&#21602;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#26377;&#24930;&#21069;&#30151;&#29366;&#34920;&#29616;&#20102;&#65292;&#24930;&#21069;&#21644;&#31934;&#32034;&#37117;&#20250;&#23548;&#33268;&#31934;&#28082;&#36136;&#37327;&#19979;&#38477;&#65292;&#20182;&#30340;a&#32423;&#31934;&#23376;&#19981;&#21040;10%&#65292;&#23646;&#20110;&#24369;&#31934;&#30151;&#20102;&#12290;&#24369;&#31934;&#30151;&#26159;&#25351;&#31934;&#28082;&#21442;&#25968;&#20013;&#21069;&#21521;&#36816;&#21160;&#30340;&#31934;&#23376;(a&#21644;b&#32423;)&#23567;&#20110;50%&#25110;a&#32423;&#36816;&#21160;&#30340;&#31934;&#23376;&#23567;&#20110;25%&#30340;&#30149;&#30151;&#65292;&#24369;&#31934;&#23376;&#30151;&#21448;&#31216;&#31934;&#23376;&#27963;&#21147;&#20302;&#19979;&#12290;&#31934;&#23376;&#30340;&#36816;&#21160;&#21151;&#33021;&#25110;&#36816;&#21160;&#33021;&#21147;&#30340;&#24378;&#24369;&#30452;&#25509;&#20851;&#31995;&#21040;&#20154;&#31867;&#30340;&#29983;&#27542;&#65292;&#21482;&#26377;&#27491;&#24120;&#20316;&#21069;&#21521;&#36816;&#21160;&#30340;&#31934;&#23376;&#25165;&#33021;&#30830;&#20445;&#31934;&#23376;&#19982;&#21365;&#23376;&#32467;&#21512;&#24418;&#25104;&#21463;&#31934;&#21365;&#12290;&#65288;a&#32423;&#65306;&#34920;&#31034;&#31934;&#23376;&#27963;&#21160;&#21147;&#22909;&#65292;&#30452;&#32447;&#21521;&#21069;&#36816;&#21160;&#65307;b&#32423;&#65306;&#34920;&#31034;&#31934;&#23376;&#27963;&#21160;&#21147;&#19968;&#33324;&#65292;&#21482;&#21521;&#21069;&#26354;&#32447;&#36816;&#21160;&#65307;c&#32423;&#65306;&#34920;&#31034;&#31934;&#23376;&#27963;&#21160;&#21147;&#24046;&#65292;&#21482;&#22312;&#21407;&#22320;&#34837;&#21160;&#12290;&#65289;&#31934;&#23376;&#36136;&#37327;&#20302;&#19979;&#65292;&#26159;&#21487;&#33021;&#24433;&#21709;&#29983;&#32946;&#21151;&#33021;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#30340;&#31934;&#28082;&#37117;&#26159;&#26524;&#20923;&#29366;&#65292;&#36136;&#37327;&#24050;&#32463;&#24456;&#24046;&#20102;&#65292;&#22240;&#20026;&#24369;&#31934;&#30151;&#24739;&#32773;&#30340;&#31934;&#23376;&#26377;&#19968;&#23450;&#30340;&#36136;&#37327;&#38382;&#39064;&#65292;&#32780;&#36825;&#26679;&#30340;&#31934;&#23376;&#21363;&#20351;&#33021;&#22815;&#21644;&#21365;&#23376;&#30456;&#32467;&#21512;&#65292;&#20854;&#29983;&#32946;&#30340;&#21518;&#20195;&#20063;&#24448;&#24448;&#20307;&#36136;&#19981;&#20339;&#25110;&#32773;&#26377;&#20808;&#22825;&#32570;&#38519;&#12290;&#31934;&#23376;&#30340;a&#32423;&#25351;&#26631;&#22312;15%&#20197;&#19979;&#65292;&#19981;&#31649;&#20854;&#20182;&#30340;&#20998;&#32423;&#25351;&#26631;&#22914;&#20309;&#65292;&#37117;&#26159;&#38590;&#20197;&#27491;&#24120;&#29983;&#32946;&#30340;&#65292;&#21363;&#20351;&#20598;&#23572;&#20351;&#22899;&#26041;&#24576;&#23381;&#20102;&#65292;&#20063;&#23481;&#26131;&#21457;&#29983;&#27969;&#20135;&#12289;&#32986;&#32974;&#20572;&#32946;&#31561;&#24847;&#22806;&#65292;&#19981;&#21033;&#20110;&#20248;&#29983;&#12290;&#36824;&#26377;&#19968;&#20123;&#25106;&#21451;&#30452;&#25509;&#25226;&#33258;&#24049;&#25784;&#25104;&#20102;&#26080;&#31934;&#30151;&#65292;&#24050;&#32463;&#22833;&#21435;&#20102;&#29983;&#32946;&#21151;&#33021;&#12290;&#19968;&#26086;&#20986;&#29616;&#24369;&#31934;&#30151;&#21644;&#26080;&#31934;&#30151;&#65292;&#26159;&#24212;&#35813;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#21487;&#20197;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#28982;&#21518;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#20043;&#36947;&#65292;&#31934;&#28082;&#36136;&#37327;&#20250;&#24930;&#24930;&#25913;&#21892;&#30340;&#12290;&#20043;&#21069;&#20063;&#30475;&#36807;&#21333;&#26690;&#25935;&#30340;&#21338;&#23458;&#65292;&#37324;&#38754;&#26377;&#19981;&#23569;&#20154;&#26159;&#36890;&#36807;&#33406;&#28792;&#25552;&#21319;&#31934;&#28082;&#36136;&#37327;&#30340;&#65292;&#22823;&#23478;&#26377;&#20852;&#36259;&#21487;&#20197;&#21435;&#30475;&#30475;&#12290;</p>
<p></p>
<p>&#24369;&#31934;&#30151;&#20998;&#32423;</p>
<p></p>
<p>(1) &#36731;&#24230;&#24369;&#31934;&#30151;&#26159;&#25351;a&#32423;+b&#32423;&#31934;&#23376;&lt;50%&#65292;&#20294;&gt;30%&#25110;a&#32423;&#31934;&#23376;&lt;25%&#65292;&#20294;&gt;10%&#65307;</p>
<p>(2) &#20013;&#24230;&#24369;&#31934;&#30151;&#26159;&#25351;a&#32423;+b&#32423;&#31934;&#23376;&lt;50%&#65292;&#20294;&gt;30%&#65292;&#20854;&#20013;a&#32423;&#31934;&#23376;&lt;10%&#65307;</p>
<p>(3) &#37325;&#24230;&#24369;&#31934;&#30151;&#26159;&#25351;b&#32423;+c&#32423;&#31934;&#23376;&#25968;&#37327;&lt;30%&#65292;&#20854;&#20013;a&#32423;&#31934;&#23376;&#20026;&#38646;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#20804;&#24351;&#20204;&#25937;&#21629;&#21834;&#65292;&#31532;139&#22825;&#65292;&#25105;&#23454;&#22312;&#25179;&#19981;&#19979;&#21435;&#20102;&#65281;&#20170;&#22825;&#25106;&#33394;&#31532;139&#22825;&#65292;&#27442;&#26395;&#20174;&#27809;&#26377;&#36825;&#20040;&#24378;&#28872;&#36807;&#65292;&#24378;&#28872;&#21040;&#24656;&#24598;&#21834;&#65281;&#21069;&#22825;&#26202;&#19978;&#29408;&#21507;&#20102;&#19968;&#39039;&#39321;&#33735;&#65292;&#20272;&#35745;&#20260;&#21040;&#33086;&#32963;&#20102;&#65292;&#25745;&#24471;&#21040;&#26202;&#19978;1&#28857;&#22810;&#25165;&#30561;&#30528;&#12290;&#26152;&#22825;&#19968;&#22825;&#24615;&#27442;&#26497;&#24378;&#28872;&#65292;&#19968;&#30452;&#24819;&#21435;&#23254;&#12290;&#22909;&#19981;&#23481;&#26131;&#25179;&#36807;&#21435;&#19968;&#22825;&#12290;&#20170;&#22825;&#30340;&#27442;&#26395;&#21448;&#29467;&#21319;&#19978;&#26469;&#20102;&#65292;&#23601;&#26159;&#24819;&#21435;&#23254;&#21834;&#65292;&#33041;&#23376;&#37324;&#19968;&#20010;&#21170;&#30340;&#24819;&#23254;&#12290;&#25105;&#21069;100&#22810;&#22825;&#25106;&#24471;&#30456;&#23545;&#36731;&#26494;&#65292;&#26159;&#22240;&#20026;&#32958;&#27668;&#27809;&#24674;&#22797;&#22909;&#65292;&#29616;&#22312;&#32958;&#27668;&#36234;&#26469;&#36234;&#24378;&#20102;&#65292;&#27442;&#26395;&#30495;&#30340;&#22826;&#29275;&#20102;&#65292;&#25106;&#33394;&#30495;&#27809;&#36825;&#20040;&#31616;&#21333;&#21834;&#65281;&#37027;&#20123;&#21018;&#25106;&#19968;&#20004;&#20010;&#26376;&#23601;&#21898;&#25106;&#33394;&#31616;&#21333;&#30340;&#65292;&#26089;&#26202;&#35753;&#24515;&#39764;&#29408;&#21676;&#19968;&#21475;&#21834;&#65292;&#25105;&#29616;&#22312;&#23601;&#22312;&#24515;&#39764;&#30340;&#22068;&#36793;&#20102;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24565;&#22836;&#26377;&#20004;&#31181;&#27169;&#24335;&#65306;&#20241;&#30496;&#19982;&#27963;&#36291;&#12290;&#21018;&#24320;&#22987;&#25106;&#65292;&#20250;&#36827;&#20837;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#20063;&#23601;&#22312;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#22914;&#26524;&#20260;&#24471;&#27604;&#36739;&#28145;&#65292;&#21487;&#33021;&#20250;&#26377;&#25152;&#24310;&#38271;&#65292;&#27442;&#26395;&#20241;&#30496;&#26399;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#24515;&#39764;&#20250;&#21457;&#36215;&#29467;&#28872;&#30340;&#25915;&#20987;&#65292;&#23601;&#20687;&#19968;&#25490;&#25490;&#23548;&#24377;&#30776;&#21521;&#20320;&#30340;&#25106;&#33394;&#38453;&#22320;&#65281;&#36825;&#20063;&#23601;&#26159;&#25152;&#35859;&#30340;&#8220;&#39764;&#32771;&#8221;&#65292;&#39764;&#32771;&#32943;&#23450;&#20250;&#26469;&#30340;&#65292;&#26159;&#27599;&#20010;&#20154;&#37117;&#35201;&#32463;&#21382;&#30340;&#32771;&#39564;&#65292;&#22914;&#26524;&#39030;&#20303;&#20102;&#24515;&#39764;&#30340;&#29378;&#36720;&#28389;&#28856;&#65292;&#20043;&#21518;&#21448;&#20250;&#36716;&#20837;&#20241;&#30496;&#29366;&#24577;&#65292;&#24565;&#22836;&#27963;&#21160;&#30340;&#35268;&#24459;&#26159;&#20241;&#30496;&#19982;&#27963;&#36291;&#20132;&#26367;&#20986;&#29616;&#65292;&#24515;&#39764;&#21576;&#29616;&#30340;&#26159;&#21608;&#26399;&#24615;&#30340;&#27963;&#36291;&#12290;&#23548;&#33268;&#27963;&#36291;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#32958;&#27668;&#24674;&#22797;&#12289;&#40644;&#27602;&#21050;&#28608;&#65292;&#39278;&#39135;&#12289;&#36816;&#21160;&#12289;&#36951;&#31934;&#21518;&#12289;&#28608;&#32032;&#20998;&#27852;&#21608;&#26399;&#31561;&#31561;&#12290;&#36824;&#26159;&#37027;&#21477;&#35805;&#65306;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65281;&#20320;&#22914;&#26524;&#38169;&#36807;&#20102;&#26368;&#20339;&#30340;&#26029;&#24565;&#26102;&#26426;&#65292;&#35753;&#24515;&#39764;&#20914;&#36215;&#26469;&#20102;&#65292;&#37027;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#12289;&#27442;&#32610;&#19981;&#33021;&#65281;&#36825;&#26102;&#20505;&#23601;&#20250;&#22914;&#22352;&#38024;&#27617;&#65292;&#20869;&#24515;&#38519;&#20837;&#28608;&#28872;&#30340;&#25379;&#25166;&#12290;</p>
<p></p>
<p>&#24565;&#22836;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#24310;&#38271;&#32780;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#22823;&#65292;&#30452;&#21040;&#23436;&#20840;&#25511;&#21046;&#20320;&#30340;&#36523;&#20307;&#12290;</p>
<p>&#24565;&#22836;&#30340;&#24378;&#24230;&#26159;&#26102;&#38388;&#32473;&#30340;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25226;&#25569;&#26029;&#24565;&#30340;&#40644;&#37329;&#26102;&#26426;&#12290;</p>
<p>&#26029;&#24565;&#36149;&#26089;&#65292;&#23601;&#20687;&#32477;&#30151;&#35201;&#26089;&#21457;&#29616;&#26089;&#27835;&#30103;&#65292;&#22914;&#26524;&#26202;&#26399;&#20102;&#65292;&#37027;&#23601;&#20250;&#38519;&#20837;&#34987;&#21160;&#20035;&#33267;&#38590;&#20197;&#25910;&#25342;&#65292;&#25110;&#32773;&#21482;&#33021;&#31561;&#27515;&#20102;&#12290;</p>
<p>&#37034;&#24565;&#19978;&#33041;&#65292;&#26234;&#21830;&#30636;&#38388;&#24402;&#38646;&#65292;&#23601;&#20687;&#34987;&#38468;&#20307;&#20102;&#19968;&#33324;&#65292;&#25784;&#23436;&#25165;&#20250;&#28165;&#37266;&#36807;&#26469;&#12290;</p>
<p>&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#23601;&#26159;&#25932;&#20154;&#19978;&#26469;&#20102;&#65292;&#22914;&#26524;&#27809;&#26377;&#21450;&#26102;&#28040;&#28781;&#65292;&#37027;&#20040;&#24517;&#23558;&#23601;&#20250;&#34987;&#25932;&#20154;&#21046;&#20303;&#65292;&#25104;&#20026;&#25784;&#31649;&#30340;&#32905;&#26426;&#12290;</p>
<p>&#23601;&#31639;&#20320;&#30340;&#26234;&#21830;150&#65292;&#19968;&#26086;&#34987;&#37034;&#24565;&#38468;&#20307;&#65292;&#39532;&#19978;&#23601;&#20687;&#24369;&#26234;&#19968;&#26679;&#65292;&#23436;&#20840;&#34987;&#24515;&#39764;&#38543;&#24847;&#25670;&#24067;&#65292;&#29369;&#22914;&#25552;&#32447;&#26408;&#20598;&#65292;&#25152;&#20197;&#35201;&#22909;&#22909;&#32451;&#20064;&#26029;&#24565;&#65292;&#19981;&#35201;&#35753;&#24515;&#39764;&#25509;&#31649;&#20320;&#30340;&#36523;&#20307;&#12290;</p>
<p>&#32958;&#31934;&#38134;&#34892;&#20250;&#34987;&#24515;&#39764;&#21163;&#21290;&#19968;&#25250;&#32780;&#31354;&#65292;&#23601;&#20687;&#34987;&#25250;&#21163;&#20102;&#19968;&#33324;&#65292;&#24456;&#22810;&#20154;&#25784;&#23436;&#21518;&#37117;&#20250;&#34987;&#24040;&#22823;&#30340;&#31354;&#34394;&#24863;&#25152;&#31548;&#32617;&#65292;&#23601;&#20687;&#34987;&#25487;&#31354;&#20102;......</p>
<p>&#38500;&#38750;&#20320;&#24378;&#36807;&#24515;&#39764;&#65292;&#21542;&#21017;&#21482;&#20250;&#34987;&#24515;&#39764;&#25511;&#21046;&#65292;&#23601;&#20687;&#20320;&#25171;&#26684;&#26007;&#28216;&#25103;&#65292;&#20320;&#22914;&#26524;&#25171;&#19981;&#36807;BOSS&#65292;&#37027;&#21482;&#20250;&#34987;BOSS&#25171;&#36133;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#26032;&#20154;&#20250;&#35273;&#24471;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#20182;&#20204;&#23578;&#22788;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#20005;&#37325;&#20302;&#20272;&#20102;&#24515;&#39764;&#30340;&#23041;&#21147;&#65292;&#29359;&#20102;&#36731;&#25932;&#33258;&#28385;&#30340;&#38169;&#35823;&#65292;&#24403;&#24515;&#39764;&#24320;&#22987;&#29467;&#28872;&#36827;&#25915;&#20102;&#65292;&#20182;&#20204;&#25165;&#30693;&#36947;&#25106;&#33394;&#30495;&#30340;&#27809;&#24819;&#35937;&#30340;&#37027;&#20040;&#31616;&#21333;&#12290;&#19981;&#36807;&#65292;&#24403;&#20320;&#36798;&#21040;&#20102;&#19968;&#23450;&#30340;&#35273;&#24735;&#27700;&#24179;&#21518;&#65292;&#20877;&#22238;&#36807;&#22836;&#26469;&#65292;&#21448;&#20250;&#35273;&#24471;&#25106;&#33394;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#20294;&#36825;&#26159;&#36798;&#21040;&#19968;&#23450;&#31243;&#24230;&#21518;&#30340;&#24863;&#24735;&#12290;&#22914;&#26524;&#19968;&#24320;&#22987;&#33258;&#24049;&#30340;&#35273;&#24735;&#36824;&#24456;&#20302;&#65292;&#24182;&#19988;&#26377;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#65292;&#36825;&#26679;&#30340;&#26032;&#20154;&#35828;&#25106;&#33394;&#31616;&#21333;&#65292;&#37027;&#22522;&#26412;&#23601;&#26159;&#22312;&#36731;&#25932;&#65292;&#20182;&#36824;&#27809;&#23581;&#21040;&#24515;&#39764;&#30340;&#21385;&#23475;&#12290;&#29579;&#38451;&#26126;&#20113;&#65306;&#8220;&#30772;&#23665;&#20013;&#36156;&#26131;&#65292;&#30772;&#24515;&#20013;&#36156;&#38590;&#65281;&#8221;&#35201;&#25112;&#32988;&#24515;&#39764;&#65292;&#26159;&#26377;&#19968;&#23450;&#38590;&#24230;&#30340;&#65292;&#20294;&#20063;&#19981;&#24517;&#28784;&#24515;&#20007;&#27668;&#65292;&#19981;&#24597;&#36156;&#24378;&#65292;&#21482;&#35201;&#23558;&#29467;&#12290;&#27491;&#25152;&#35859;&#65306;&#25106;&#33394;&#29467;&#23558;&#38477;&#24515;&#39764;&#65292;&#25810;&#36156;&#24517;&#23558;&#20808;&#25810;&#29579;&#65281;</p>
<p></p>
<p></p>
<p>7.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24819;&#38382;&#19979;&#20197;&#21069;&#27599;&#27425;&#25163;&#28139;&#20043;&#21518;&#65292;&#20840;&#36523;&#30340;&#39592;&#22836;&#23601;&#20250;&#22030;&#22030;&#22320;&#21457;&#20986;&#21709;&#22768;&#65292;&#23588;&#20854;&#26159;&#39048;&#26894;&#65292;&#31245;&#24494;&#36716;&#19968;&#19979;&#22836;&#65292;&#25197;&#21160;&#19968;&#19979;&#33046;&#23376;&#65292;&#24863;&#35273;&#39048;&#26894;&#37324;&#30340;&#39592;&#22836;&#22909;&#20687;&#30862;&#20102;&#65292;&#36825;&#31181;&#24773;&#20917;&#25106;&#38500;&#19968;&#20010;&#22810;&#26376;&#22522;&#26412;&#28040;&#22833;&#65292;&#20294;&#19968;&#22797;&#25784;&#23601;&#21448;&#20986;&#29616;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#39592;&#39612;&#26131;&#21709;&#30340;&#38382;&#39064;&#22810;&#26377;&#21453;&#39304;&#65292;&#25105;&#26366;&#32463;&#20063;&#20986;&#29616;&#36807;&#12290;&#22823;&#23478;&#35266;&#23519;&#19979;&#33258;&#34892;&#36710;&#30340;&#38142;&#26465;&#65292;&#22914;&#26524;&#22833;&#21435;&#28070;&#28369;&#27833;&#65292;&#21464;&#24471;&#29983;&#38152;&#65292;&#37027;&#23601;&#20250;&#22030;&#22030;&#20316;&#21709;&#65292;&#20986;&#29616;&#19981;&#21327;&#35843;&#30340;&#24322;&#21709;&#12290;&#25784;&#31649;&#21518;&#65292;&#39592;&#39612;&#22833;&#21435;&#32958;&#31934;&#30340;&#28363;&#20859;&#65292;&#37027;&#23601;&#20250;&#21464;&#24471;&#22030;&#22051;&#33030;&#65292;&#39592;&#36136;&#20250;&#20005;&#37325;&#19979;&#38477;&#65292;&#36825;&#26102;&#20505;&#23601;&#20687;&#29627;&#29827;&#20154;&#19968;&#26679;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#39592;&#25240;&#65292;&#29978;&#33267;&#19981;&#29992;&#36523;&#20307;&#25509;&#35302;&#65292;&#33258;&#24049;&#36208;&#30528;&#36208;&#30528;&#37117;&#33021;&#25226;&#33050;&#23860;&#21040;&#65292;&#23436;&#20840;&#23601;&#26159;&#36719;&#33050;&#34809;&#12290;&#32780;&#19988;&#31245;&#24494;&#19968;&#36466;&#65292;&#31245;&#24494;&#19968;&#25197;&#36716;&#36523;&#20307;&#65292;&#23601;&#20250;&#22030;&#22030;&#20316;&#21709;&#65292;&#37027;&#31181;&#22768;&#38899;&#35753;&#20154;&#24863;&#35273;&#24456;&#19981;&#33298;&#26381;&#65292;&#36825;&#26159;&#19968;&#31181;&#19981;&#21327;&#35843;&#30340;&#24322;&#21709;&#65292;&#20063;&#26159;&#36523;&#20307;&#22312;&#32473;&#20320;&#35686;&#21578;&#20102;&#65292;&#21578;&#35785;&#20320;&#24212;&#35813;&#35201;&#20445;&#20859;&#20102;&#12290;&#33258;&#34892;&#36710;&#21457;&#20986;&#36825;&#31181;&#22768;&#38899;&#65292;&#26377;&#24120;&#35782;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#35201;&#20445;&#20859;&#20102;&#65292;&#24403;&#20154;&#20307;&#39592;&#39612;&#21457;&#20986;&#36825;&#31181;&#24322;&#21709;&#65292;&#23601;&#26159;&#22312;&#21578;&#35785;&#20320;&#65292;&#35201;&#25106;&#33394;&#20859;&#29983;&#20102;&#12290;&#20154;&#20307;&#20849;&#26377;206&#22359;&#39592;&#22836;&#65292;&#36825;&#20123;&#39592;&#22836;&#23601;&#20687;&#36523;&#20307;&#30340;&#38646;&#20214;&#19968;&#26679;&#65292;&#32958;&#20027;&#39592;&#65292;&#25784;&#31649;&#20260;&#32958;&#65292;&#32943;&#23450;&#20250;&#24433;&#21709;&#21040;&#39592;&#22836;&#65292;&#20986;&#29616;&#24322;&#21709;&#30340;&#38750;&#24120;&#22810;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25874;&#36275;&#32958;&#31934;&#65292;&#36825;&#31181;&#24322;&#21709;&#33258;&#28982;&#23601;&#20250;&#28040;&#22833;&#12290;&#24322;&#21709;&#26159;&#36523;&#20307;&#32473;&#20320;&#30340;&#20449;&#21495;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#35835;&#25026;&#12290;</p>
<p></p>
<p></p>
<p>8.&#12304;&#25106;&#20102;170&#22810;&#22825;&#65292;&#33041;&#21147;&#24674;&#22797;&#29305;&#21035;&#26126;&#26174;&#65292;&#21644;&#20043;&#21069;&#21028;&#33509;&#20004;&#20154;&#65292;&#20294;&#26159;&#21069;&#20960;&#20010;&#31036;&#25308;&#19971;&#22825;&#36830;&#32493;&#36951;&#31934;4&#27425;&#65292;&#24515;&#24819;&#35201;&#36214;&#24555;&#34917;&#22238;&#26469;&#65292;&#20110;&#26159;&#24320;&#22987;&#34521;&#36339;&#65292;&#36339;&#20102;&#20960;&#30334;&#19979;&#21543;&#65292;&#30171;&#20102;&#20116;&#22825;&#20102;&#65281;&#32467;&#26524;&#29616;&#22312;&#22909;&#20687;&#21448;&#26377;&#28857;&#31038;&#24656;&#20102;&#65292;&#19981;&#25954;&#24590;&#20040;&#35828;&#35805;&#20102;&#65292;&#33041;&#21147;&#20063;&#30053;&#24494;&#26377;&#20123;&#19979;&#38477;&#21834;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21584;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#20102;170&#22810;&#22825;&#65292;&#33041;&#21147;&#24674;&#22797;&#36824;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#20294;&#26159;&#25511;&#36951;&#27809;&#20570;&#22909;&#65292;&#32780;&#19988;&#36951;&#31934;&#21518;&#20063;&#20570;&#20102;&#38169;&#35823;&#30340;&#36873;&#25321;&#65292;&#32570;&#23569;&#20859;&#29983;&#24847;&#35782;&#12290;&#39057;&#36951;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#29305;&#21035;&#24378;&#35843;&#30340;&#26159;&#38745;&#20859;&#65292;&#21487;&#20197;&#20570;&#20123;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#20294;&#26159;&#36816;&#21160;&#37327;&#19981;&#35201;&#22826;&#22823;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#20877;&#21152;&#19978;&#39057;&#36951;&#30340;&#20260;&#23475;&#65292;&#36825;&#26679;&#23601;&#20250;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#25110;&#32773;&#31038;&#24656;&#22797;&#21457;&#12290;&#34521;&#36339;&#36825;&#20010;&#36816;&#21160;&#26041;&#24335;&#65292;&#24324;&#19981;&#22909;&#20063;&#20250;&#20260;&#21040;&#33181;&#30422;&#65292;&#36825;&#20301;&#25106;&#21451;&#36339;&#20102;&#20960;&#30334;&#19979;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;&#25105;&#24314;&#35758;&#36951;&#31934;&#21518;&#20197;&#38745;&#20859;&#20026;&#20027;&#65292;&#19981;&#35201;&#20570;&#29190;&#21457;&#24615;&#30340;&#35757;&#32451;&#65292;&#21487;&#20197;&#32451;&#32451;&#20843;&#27573;&#38182;&#65292;&#24930;&#36305;&#20063;&#21487;&#20197;&#65292;&#20294;&#20986;&#27735;&#37327;&#35201;&#25511;&#21046;&#22909;&#12290;&#26412;&#26469;170&#22810;&#22825;&#30340;&#22362;&#25345;&#65292;&#24050;&#32463;&#35753;&#36825;&#20301;&#25106;&#21451;&#30340;&#36523;&#24515;&#29366;&#24577;&#24930;&#24930;&#8220;&#39281;&#28385;&#8221;&#36215;&#26469;&#20102;&#65292;&#20294;&#26159;&#19971;&#22825;4&#27425;&#36951;&#31934;&#65292;&#21152;&#20043;&#36951;&#31934;&#21518;&#19981;&#27880;&#24847;&#20241;&#20859;&#65292;&#32467;&#26524;&#21448;&#35753;&#20182;&#8220;&#30250;&#8221;&#19979;&#21435;&#20102;&#12290;&#20809;&#25106;&#19981;&#34892;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20005;&#26684;&#25511;&#36951;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#21542;&#21017;&#20877;&#27425;&#8220;&#30250;&#8221;&#19979;&#21435;&#30340;&#21487;&#33021;&#24615;&#38750;&#24120;&#22823;&#12290;</p>
<p></p>
<p></p>
<p>9.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;SY&#26377;&#22235;&#20116;&#24180;&#20102;&#65292;&#23567;&#26102;&#20505;&#25105;&#38271;&#24471;&#36824;&#31639;&#28165;&#31168;&#24069;&#27668;&#65292;&#37027;&#26102;&#20505;&#19981;&#25026;&#20107;&#23601;SY&#65292;&#21040;&#20102;&#29616;&#22312;&#30693;&#36947;&#21361;&#23475;&#20102;&#65292;&#24819;&#25106;&#21448;&#24863;&#35273;&#21147;&#19981;&#20174;&#24515;&#12290;&#25105;&#29616;&#22312;&#38754;&#37096;&#24635;&#26159;&#20986;&#27833;&#65292;&#26159;&#27491;&#24120;&#20154;&#30340;2&#20493;&#65292;&#38271;&#30528;&#19968;&#21103;&#34928;&#26679;&#65292;&#21035;&#20154;&#31505;&#36215;&#26469;&#24456;&#22909;&#30475;&#65292;&#25105;&#21364;&#24863;&#35273;&#25105;&#31505;&#36215;&#26469;&#24456;&#19985;&#65292;&#25163;&#33050;&#24635;&#26159;&#20912;&#20937;&#20912;&#20937;&#30340;&#65292;&#23567;&#20415;&#24456;&#21220;&#65292;&#32780;&#19988;&#24635;&#26159;&#35201;&#31449;&#20004;&#19977;&#31186;&#25165;&#33021;&#23615;&#20986;&#26469;&#65292;&#25105;&#36825;&#31639;&#26159;&#32958;&#34394;&#20102;&#21543;&#65311; &#35201;&#21507;&#33647;&#21527;&#65311;&#25105;&#25165;18&#23681;&#65292;&#24590;&#20040;&#22909;&#24847;&#24605;&#21435;&#33647;&#25151;&#24320;&#33647;&#12290;&#25105;&#24635;&#26159;&#24863;&#35273;&#26377;&#20004;&#20010;&#25105;&#65292;&#19968;&#20010;&#27491;&#20041;&#30340;&#19968;&#20010;&#37034;&#24694;&#30340;&#12290;&#21487;&#26159;&#27599;&#27425;&#30270;&#19978;&#26469;&#30340;&#26102;&#20505;&#65292;&#27491;&#20041;&#24635;&#26159;&#20250;&#34987;&#37034;&#24694;&#31186;&#26432;&#65281;&#25105;&#36824;&#26377;&#24378;&#36843;&#30151;&#65292;&#25105;&#24819;&#30528;&#37117;&#26159;SY&#24102;&#26469;&#30340;&#65292;&#35980;&#20284;&#36824;&#26377;&#28857;&#38451;&#30207;&#65292;&#24590;&#20040;&#21150;&#65311;&#26395;&#35299;&#31572;&#65292;&#35874;&#35874;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;SY&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#20250;&#35753;&#30382;&#33026;&#33146;&#20998;&#27852;&#36807;&#20110;&#26106;&#30427;&#65292;&#20986;&#27833;&#38382;&#39064;&#29305;&#21035;&#22810;&#35265;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#8220;&#20135;&#27833;&#22823;&#25143;&#8221;&#65292;&#19968;&#21103;&#27833;&#20809;&#28385;&#38754;&#30340;&#26679;&#23376;&#12290;&#20986;&#29616;&#33026;&#28322;&#24615;&#30382;&#28814;&#12289;&#33026;&#28322;&#24615;&#33073;&#21457;&#30340;&#65292;&#20063;&#38750;&#24120;&#20043;&#22810;&#12290;&#36825;&#20301;&#25106;&#21451;&#23567;&#26102;&#20505;&#36824;&#31639;&#28165;&#31168;&#24069;&#27668;&#65292;&#27785;&#36855;SY&#21518;&#23601;&#24320;&#22987;&#21464;&#20102;......&#21464;&#34928;&#21464;&#19985;&#65292;&#24182;&#19988;&#24320;&#22987;&#20986;&#29616;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#36824;&#26377;&#24378;&#36843;&#30151;&#65292;&#32780;&#20182;&#25165;&#20165;&#20165;18&#23681;&#65281;&#20154;&#30340;&#21892;&#24694;&#31181;&#23376;&#37117;&#20648;&#23384;&#22312;&#20843;&#35782;&#30000;&#37324;&#65292;&#36935;&#32536;&#23601;&#20250;&#36215;&#29616;&#34892;&#65292;&#27599;&#20010;&#20154;&#37117;&#26159;&#21892;&#24694;&#22841;&#26434;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#20004;&#20010;&#25105;&#65292;&#19968;&#20010;&#27491;&#20041;&#30340;&#19968;&#20010;&#37034;&#24694;&#30340;&#65292;&#20851;&#38190;&#26159;&#21892;&#30340;&#21147;&#37327;&#20027;&#23548;&#20320;&#65292;&#36824;&#26159;&#24694;&#30340;&#21147;&#37327;&#20027;&#23548;&#20320;&#12290;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#40644;&#36172;&#27602;&#65292;&#40644;&#25490;&#22312;&#31532;&#19968;&#20010;&#65292;&#25163;&#28139;&#23601;&#23646;&#20110;&#37034;&#28139;&#30340;&#33539;&#30068;&#65292;&#19968;&#30452;&#25163;&#28139;&#23601;&#20250;&#34987;&#37034;&#27668;&#25152;&#32544;&#32469;&#65292;&#27668;&#22330;&#30456;&#24403;&#19981;&#22909;&#65292;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#65292;&#19968;&#31181;&#24694;&#20064;&#20250;&#24341;&#21457;&#19968;&#36830;&#20018;&#30340;&#19981;&#33391;&#21697;&#36136;&#65292;&#27604;&#22914;&#26131;&#24594;&#12289;&#26292;&#36481;&#12289;&#20658;&#24930;&#12289;&#20559;&#28608;&#12289;&#19981;&#23389;&#12289;&#20599;&#31363;&#12289;&#25439;&#20154;&#21033;&#24049;&#31561;&#31561;&#12290;&#20320;&#21435;&#30475;&#37034;&#28139;&#30340;&#20154;&#65292;&#20182;&#30340;&#30524;&#31070;&#20063;&#24448;&#24448;&#24102;&#30528;&#20960;&#20998;&#37034;&#27668;&#12290;&#30495;&#27491;&#25106;&#33394;&#20462;&#21892;&#20043;&#20154;&#65292;&#20182;&#30340;&#30524;&#31070;&#26377;&#19968;&#31181;&#23450;&#20809;&#65292;&#21487;&#20197;&#24863;&#21463;&#21040;&#37027;&#31181;&#30001;&#20869;&#32780;&#22806;&#30340;&#20955;&#28982;&#27491;&#27668;&#12290;&#25105;&#22312;18&#23681;&#26102;&#65292;&#20063;&#38477;&#20239;&#19981;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#20063;&#22522;&#26412;&#34987;&#24515;&#39764;&#31186;&#26432;&#65292;&#37027;&#26102;&#30340;&#25105;&#23436;&#23436;&#20840;&#20840;&#23601;&#26159;&#24515;&#39764;&#30340;&#20608;&#20769;&#12290;&#35201;&#21453;&#36716;&#24515;&#39764;&#23545;&#33258;&#24049;&#30340;&#25511;&#21046;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#19981;&#33021;&#19968;&#21619;&#24378;&#25106;&#65292;&#24378;&#25106;&#23601;&#26159;&#19981;&#23398;&#20064;&#65292;&#19981;&#23398;&#20064;&#65292;&#35273;&#24735;&#23601;&#26080;&#27861;&#24471;&#21040;&#23454;&#36136;&#30340;&#25552;&#21319;&#65292;&#36825;&#26679;&#23601;&#38477;&#20239;&#19981;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;</p>
<p></p>
<p></p>
<p>10.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#36825;&#26159;&#25105;&#31532;&#19968;&#22825;&#26641;&#30103;&#12289;&#19979;&#21320;&#26641;&#30103;&#20043;&#21069;&#12289;&#26202;&#19978;&#30561;&#35273;&#20043;&#21069;&#12289;&#31532;&#20108;&#22825;&#26089;&#19978;&#36215;&#24202;&#30340;&#29031;&#29255;&#12290;&#27809;&#24819;&#21040;&#26641;&#30103;&#36825;&#20040;&#31070;&#22855;&#65281;&#30495;&#30340;&#26159;&#38750;&#24120;&#24863;&#24681;&#39134;&#32724;&#22823;&#21733;&#30340;&#26080;&#31169;&#20998;&#20139;&#12290;&#25105;&#22312;&#26641;&#30103;&#30340;&#26102;&#20505;&#24863;&#35273;&#21171;&#23467;&#31348;&#26377;&#19968;&#32929;&#32929;&#28909;&#37327;&#22312;&#19981;&#26029;&#28044;&#20837;&#25105;&#25163;&#24515;&#65292;&#37027;&#31181;&#24863;&#35273;&#21482;&#26377;&#22312;&#19981;&#26029;&#24565;&#20315;&#21495;&#26102;&#29305;&#21035;&#26126;&#26174;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#26696;&#20363;&#26159;&#38468;&#19978;&#29031;&#29255;&#30340;&#65292;&#25913;&#21464;&#30340;&#30830;&#24456;&#26126;&#26174;&#12290;&#26641;&#30103;&#22312;43&#23395;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#21463;&#30410;&#20110;&#26641;&#30103;&#65292;&#30340;&#30830;&#26159;&#23481;&#35980;&#27668;&#33394;&#24674;&#22797;&#30340;&#21033;&#22120;&#12290;&#20294;&#20570;&#26641;&#30103;&#20063;&#26377;&#35832;&#22810;&#38480;&#21046;&#65292;&#27604;&#22914;&#35201;&#25214;&#19968;&#26869;&#31526;&#21512;&#26465;&#20214;&#30340;&#22823;&#26641;&#65292;&#20063;&#35201;&#30475;&#22825;&#27668;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#35201;&#21916;&#27426;&#26641;&#30103;&#65292;&#20139;&#21463;&#26641;&#30103;&#65292;&#36825;&#26679;&#30340;&#25106;&#21451;&#25165;&#21644;&#26641;&#30103;&#26377;&#32536;&#12290;&#25105;&#24314;&#35758;&#21435;&#20844;&#22253;&#27604;&#36739;&#21512;&#36866;&#65292;&#23567;&#21306;&#25110;&#32773;&#26657;&#22253;&#20063;&#21487;&#20197;&#23547;&#35269;&#19968;&#19979;&#21512;&#36866;&#30340;&#26641;&#26408;&#65292;&#19981;&#35201;&#22312;&#39532;&#36335;&#36793;&#19978;&#65292;&#20063;&#19981;&#35201;&#22312;&#20154;&#22810;&#30340;&#22320;&#26041;&#20570;&#26641;&#30103;&#65292;&#20154;&#36208;&#36807;&#26469;&#26102;&#65292;&#21487;&#20197;&#26494;&#24320;&#65292;&#27809;&#20154;&#26102;&#21487;&#20197;&#20877;&#36148;&#19978;&#21435;&#65292;&#33258;&#24049;&#21487;&#20197;&#28789;&#27963;&#25226;&#25569;&#12290;&#35831;&#36873;&#25321;&#26377;&#22826;&#38451;&#30452;&#23556;&#30340;&#12289;&#24178;&#20928;&#30340;&#12289;&#22823;&#26641;&#24178;&#65292;&#36825;&#19977;&#20010;&#26465;&#20214;&#38750;&#24120;&#37325;&#35201;&#65292;&#22914;&#26524;&#20320;&#30495;&#30340;&#21644;&#26641;&#30103;&#26377;&#32536;&#65292;&#30495;&#27491;&#27785;&#28024;&#20854;&#20013;&#65292;&#20320;&#23601;&#20250;&#20146;&#36523;&#20307;&#39564;&#21040;&#26641;&#30103;&#31070;&#22855;&#30340;&#24674;&#22797;&#25928;&#26524;&#65292;&#19968;&#28857;&#37117;&#19981;&#27604;&#39030;&#32423;&#21270;&#22918;&#21697;&#24046;&#65292;&#32780;&#19988;&#36824;&#26159;&#20813;&#36153;&#30340;&#65292;&#24674;&#22797;&#25928;&#26524;&#22914;&#21516;&#20901;&#38451;&#25152;&#35328;&#65292;&#23601;&#20687;&#24320;&#25346;&#19968;&#26679;&#65292;&#26377;&#31181;&#36870;&#29983;&#38271;&#30340;&#24863;&#35273;&#12290;&#25105;&#20204;&#35201;&#24863;&#24681;&#26641;&#26408;&#65292;&#24863;&#24681;&#22823;&#33258;&#28982;&#65292;&#24102;&#30528;&#24863;&#24681;&#30340;&#24515;&#24577;&#21435;&#20570;&#26641;&#30103;&#65292;&#36825;&#26679;&#25165;&#33021;&#24863;&#21463;&#21040;&#37027;&#31181;&#23436;&#32654;&#32780;&#21644;&#35856;&#30340;&#39057;&#29575;&#21644;&#27668;&#22330;&#65292;&#25105;&#20204;&#30340;&#36523;&#24515;&#28789;&#23558;&#20250;&#24471;&#21040;&#28145;&#23618;&#30340;&#20928;&#21270;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#35848;&#35848;&#25105;&#30340;&#25106;&#33394;&#24448;&#20107;&#65292;&#20027;&#35201;&#26159;&#22833;&#36133;&#36825;&#26041;&#38754;&#30340;&#65292;&#20063;&#21487;&#20197;&#32473;&#22823;&#23478;&#19968;&#20123;&#40723;&#21169;&#65292;&#27599;&#27425;&#22833;&#36133;&#20854;&#23454;&#37117;&#26159;&#19968;&#27425;&#23453;&#36149;&#30340;&#32463;&#39564;&#65292;&#20851;&#38190;&#23601;&#22312;&#20110;&#23545;&#24453;&#22833;&#36133;&#30340;&#24577;&#24230;&#12290;&#19981;&#23569;&#25106;&#21451;&#37117;&#26159;&#20174;&#22833;&#36133;&#20013;&#23835;&#36215;&#30340;&#65292;&#26242;&#26102;&#30340;&#22833;&#36133;&#20250;&#35753;&#19968;&#20010;&#20154;&#24773;&#32490;&#20302;&#33853;&#65292;&#20294;&#35831;&#35760;&#20303;&#65292;&#22833;&#36133;&#21482;&#26159;&#36890;&#24448;&#25104;&#21151;&#36947;&#36335;&#19978;&#30340;&#19968;&#28857;&#25387;&#25240;&#21644;&#32771;&#39564;&#65292;&#19981;&#32463;&#21382;&#39118;&#38632;&#22914;&#20309;&#35265;&#24425;&#34425;&#12290;&#22914;&#26524;&#20320;&#35835;&#36807;&#21517;&#20154;&#20256;&#35760;&#65292;&#37027;&#32943;&#23450;&#20250;&#21457;&#29616;&#65292;&#22522;&#26412;&#19978;&#27599;&#20010;&#21517;&#20154;&#22312;&#29983;&#21629;&#20013;&#30340;&#26576;&#20010;&#38454;&#27573;&#37117;&#26366;&#26377;&#36807;&#22833;&#36133;&#30340;&#32463;&#21382;&#65292;&#29978;&#33267;&#26159;&#24456;&#24808;&#30171;&#30340;&#22833;&#36133;&#32463;&#21382;&#65292;&#20294;&#26159;&#20182;&#20204;&#24182;&#27809;&#26377;&#34987;&#22833;&#36133;&#25171;&#20498;&#65292;&#20182;&#20204;&#23835;&#36215;&#20102;&#65281;&#20182;&#20204;&#22312;&#22833;&#36133;&#21518;&#21464;&#24471;&#26356;&#24378;&#22823;&#20102;&#12290;&#35201;&#25104;&#21151;&#65292;&#30495;&#30340;&#38656;&#35201;&#19968;&#31181;&#24840;&#25387;&#24840;&#21191;&#30334;&#25240;&#19981;&#25376;&#30340;&#21697;&#36136;&#65292;&#34987;&#25171;&#20498;&#19968;&#30334;&#27425;&#65292;&#31532;&#19968;&#30334;&#38646;&#19968;&#27425;&#29031;&#26679;&#31449;&#36215;&#26469;&#65292;&#32487;&#32493;&#25112;&#26007;&#65292;&#30452;&#21040;&#36194;&#24471;&#26368;&#21518;&#30340;&#32988;&#21033;&#12290;</p>
<p></p>
<p>&#22312;&#27809;&#26377;&#25509;&#35302;&#19987;&#19994;&#25106;&#33394;&#20043;&#21069;&#65292;&#25105;&#30456;&#20449;&#27599;&#20010;&#20154;&#37117;&#26366;&#22833;&#36133;&#36807;&#12290;&#25105;&#31532;&#19968;&#27425;&#24819;&#25106;&#25784;&#65292;&#37027;&#35201;&#36861;&#28335;&#21040;&#21021;&#20013;&#26102;&#65292;&#37027;&#26159;&#22312;&#19978;&#19990;&#32426;90&#24180;&#20195;&#26411;&#65292;&#37027;&#26102;&#30005;&#33041;&#36824;&#27809;&#26222;&#21450;&#65292;&#22522;&#26412;&#19978;&#30475;&#19981;&#21040;&#26377;&#23475;&#35770;&#65292;&#25105;&#30340;&#33041;&#20013;&#20063;&#26377;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#65292;&#20294;&#21363;&#20415;&#36825;&#26679;&#65292;&#25105;&#36824;&#26159;&#23581;&#35797;&#25106;&#25784;&#20102;&#65292;&#22240;&#20026;&#25784;&#31649;&#21518;&#36523;&#20307;&#30340;&#19981;&#23545;&#21170;&#24050;&#32463;&#22312;&#19981;&#26029;&#35686;&#21578;&#25105;&#20102;&#65292;&#27604;&#22914;&#23615;&#39057;&#12289;&#33136;&#30171;&#12289;&#40763;&#28814;&#21152;&#37325;&#12289;&#33151;&#36719;&#12289;&#20307;&#33021;&#19979;&#38477;&#12289;&#30168;&#30168;&#29190;&#21457;&#12289;&#21452;&#30524;&#26080;&#31070;&#12289;&#21464;&#19985;&#29477;&#29712;&#31561;&#65292;&#36825;&#20123;&#25784;&#31649;&#21518;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#24050;&#32463;&#22312;&#21578;&#35785;&#25105;&#25784;&#31649;&#30340;&#35832;&#22810;&#21361;&#23475;&#20102;&#12290;&#25152;&#20197;&#65292;&#25105;&#22312;&#21021;&#20013;&#26102;&#33258;&#24049;&#23601;&#23581;&#35797;&#36807;&#25106;&#25784;&#65292;&#37027;&#26102;&#24180;&#32426;&#23567;&#65292;&#20063;&#27809;&#26377;&#20154;&#32473;&#20104;&#27491;&#30830;&#30340;&#25351;&#23548;&#65292;&#23398;&#19981;&#21040;&#19987;&#19994;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#23601;&#26159;&#33258;&#24049;&#19968;&#21619;&#24378;&#25106;&#65292;&#20174;&#26469;&#27809;&#36229;&#36807;&#19968;&#20010;&#26376;&#12290;</p>
<p></p>
<p>&#37027;&#26102;&#30340;&#25105;&#65292;&#20063;&#21644;&#29616;&#22312;&#30340;&#23398;&#29983;&#20826;&#19968;&#26679;&#65292;&#19968;&#21040;&#21608;&#26411;&#23601;&#38590;&#20197;&#20811;&#21046;&#65292;&#21608;&#26411;&#19968;&#20010;&#20154;&#26102;&#65292;&#24515;&#39764;&#23601;&#20250;&#36305;&#20986;&#26469;&#32771;&#39564;&#25105;&#65292;&#25105;&#37027;&#26102;&#26681;&#26412;&#23601;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#24515;&#39764;&#65292;&#20174;&#26469;&#27809;&#26377;&#35266;&#23519;&#36807;&#20869;&#24515;&#65292;&#24403;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#25105;&#39532;&#19978;&#23601;&#36319;&#38543;&#37027;&#20010;&#24565;&#22836;&#65292;&#31616;&#30452;&#23601;&#26159;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#35273;&#24735;&#20026;0&#65292;&#25112;&#26007;&#21147;&#20026;0&#65292;&#23545;&#40644;&#27602;&#30340;&#20813;&#30123;&#21147;&#20026;0&#65292;&#23545;&#37034;&#28139;&#30340;&#25269;&#25239;&#21147;&#20026;0&#12290;&#21453;&#27491;&#65292;&#37027;&#26102;&#30340;&#25105;&#35201;&#22810;&#33756;&#40479;&#23601;&#26377;&#22810;&#33756;&#40479;&#65292;&#34987;&#24515;&#39764;&#34384;&#24471;&#20307;&#26080;&#23436;&#32932;&#12290;&#25105;&#22312;&#37027;&#20010;&#24618;&#22280;&#37324;&#25379;&#25166;&#20102;&#24456;&#20037;&#24456;&#20037;&#65292;&#37027;&#20010;&#24618;&#22280;&#26377;&#19968;&#31181;&#35828;&#19981;&#20986;&#30340;&#39764;&#21147;&#65292;&#19968;&#26086;&#38519;&#36827;&#21435;&#21518;&#65292;&#23601;&#20687;&#34987;&#38468;&#20307;&#20102;&#19968;&#33324;&#65292;&#35828;&#24471;&#20934;&#30830;&#20123;&#65292;&#23601;&#26159;&#34987;&#37034;&#24565;&#38468;&#20307;&#65292;&#19968;&#26086;&#37027;&#31181;&#24565;&#22836;&#20882;&#20986;&#26469;&#65292;&#25105;&#39532;&#19978;&#23601;&#20250;&#36319;&#38543;&#23427;&#65292;&#21548;&#23427;&#30340;&#25351;&#25381;&#65292;&#19981;&#26029;&#24378;&#21270;&#23427;&#30340;&#21147;&#37327;&#12290;&#25105;&#37027;&#26102;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#26681;&#26412;&#27809;&#26377;&#36825;&#20010;&#27010;&#24565;&#65292;&#22788;&#22312;&#38750;&#24120;&#24858;&#30196;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#21021;&#20013;&#25106;&#33394;&#21453;&#27491;&#27809;&#25104;&#21151;&#36807;&#65292;&#39640;&#20013;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#24635;&#26159;&#36523;&#20307;&#19981;&#34892;&#20102;&#65292;&#36214;&#32039;&#25106;&#20010;&#20960;&#21608;&#65292;&#28982;&#21518;&#31245;&#24494;&#19968;&#24674;&#22797;&#65292;&#39532;&#19978;&#25925;&#24577;&#22797;&#33804;&#65292;&#29978;&#33267;&#26159;&#21464;&#26412;&#21152;&#21385;&#30340;&#30127;&#25784;&#65292;&#22909;&#22810;&#26102;&#20505;&#37117;&#36827;&#20837;&#20102;&#36208;&#28779;&#20837;&#39764;&#30340;&#29366;&#24577;&#12290;&#25105;&#37117;&#19981;&#25954;&#30456;&#20449;&#65292;&#25105;&#24590;&#20040;&#20250;&#21464;&#25104;&#37027;&#26679;&#65292;&#25105;&#19968;&#30452;&#24819;&#25670;&#33073;&#25163;&#28139;&#24694;&#20064;&#65292;&#20294;&#26159;&#25105;&#21364;&#26080;&#21147;&#25670;&#33073;&#24515;&#39764;&#23545;&#25105;&#30340;&#25511;&#21046;&#65292;&#23427;&#21483;&#25105;&#21521;&#24038;&#65292;&#25105;&#26080;&#27861;&#21521;&#21491;&#65292;&#23601;&#20687;&#34987;&#36965;&#25511;&#20102;&#19968;&#33324;&#12290;&#22312;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#21069;&#65292;&#25105;&#37117;&#35760;&#19981;&#28165;&#25105;&#22833;&#36133;&#20102;&#22810;&#23569;&#27425;&#20102;&#65292;&#23601;&#20687;&#25171;&#19968;&#20010;&#20914;&#20851;&#28216;&#25103;&#65292;&#36825;&#20010;&#28216;&#25103;&#23601;&#21483;&#8220;&#33394;&#20851;&#8221;&#65292;&#25105;&#20914;&#20102;&#26080;&#25968;&#27425;&#65292;&#37117;&#20914;&#19981;&#36807;&#65292;&#35828;&#23454;&#35805;&#65292;&#37027;&#26102;&#25105;&#20063;&#25918;&#24323;&#36807;&#65292;&#20063;&#32477;&#26395;&#36807;&#65292;&#20294;&#26159;&#27599;&#27425;&#30151;&#29366;&#20877;&#27425;&#35686;&#21578;&#25105;&#26102;&#65292;&#25105;&#21448;&#19981;&#24471;&#19981;&#21435;&#20877;&#27425;&#23581;&#35797;&#25106;&#38500;&#65292;&#25105;&#30495;&#30340;&#24456;&#24819;&#25670;&#33073;&#25163;&#28139;&#24694;&#20064;&#65292;&#20294;&#26159;&#25105;&#37027;&#26102;&#26681;&#26412;&#20570;&#19981;&#21040;&#65292;&#25105;&#19981;&#25026;&#22914;&#20309;&#25106;&#33394;&#65292;&#22312;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#25105;&#30340;&#26234;&#21830;&#20063;&#20223;&#20315;&#38477;&#20302;&#20102;&#24456;&#22810;&#65292;&#21464;&#24471;&#36234;&#26469;&#36234;&#24858;&#30196;&#20102;&#65292;&#21464;&#25104;&#20102;&#19979;&#21322;&#36523;&#21160;&#29289;&#65292;&#33041;&#23376;&#37324;&#35013;&#28385;&#28139;&#31229;&#30340;&#20869;&#23481;&#65292;&#20687;&#21560;&#39135;&#27602;&#21697;&#19968;&#26679;&#20381;&#36182;&#25163;&#28139;&#65292;&#21464;&#25104;&#20102;&#25163;&#28139;&#30270;&#21531;&#23376;&#65292;&#25140;&#30528;&#38754;&#20855;&#27963;&#30528;&#65292;&#19981;&#20877;&#32431;&#30495;&#26080;&#37034;&#65292;&#26631;&#26631;&#20934;&#20934;&#30340;&#25163;&#28139;&#34892;&#23608;&#36208;&#32905;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#22823;&#23398;&#65292;&#20303;&#38598;&#20307;&#23487;&#33293;&#65292;&#22240;&#20026;&#19981;&#26041;&#20415;&#65292;&#33258;&#24049;&#20063;&#25910;&#25947;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#20063;&#27809;&#26377;&#23436;&#20840;&#25106;&#38500;&#65292;&#22312;&#22823;&#23398;&#36824;&#23398;&#20250;&#20102;&#19978;H&#32593;&#65292;&#28176;&#28176;&#28369;&#21521;&#20102;&#32618;&#24694;&#30340;&#28145;&#22788;&#12290;&#20294;&#25105;&#19968;&#30452;&#27809;&#25918;&#24323;&#36807;&#25106;&#25784;&#65292;&#25106;&#25784;&#30495;&#30340;&#23601;&#26159;&#20154;&#30340;&#26412;&#33021;&#65292;&#20154;&#26159;&#20250;&#33258;&#20445;&#30340;&#65292;&#24403;&#36523;&#20307;&#19981;&#34892;&#20102;&#65292;&#33258;&#28982;&#20250;&#24819;&#21040;&#25106;&#25784;&#65292;&#22312;&#25918;&#32437;&#26102;&#36138;&#23146;&#65292;&#22312;&#20986;&#30151;&#29366;&#26102;&#24656;&#24807;&#12290;&#24403;&#36523;&#20307;&#30340;&#21361;&#26426;&#20986;&#29616;&#26102;&#65292;&#32477;&#22823;&#22810;&#25968;&#30340;&#20154;&#37117;&#20250;&#36873;&#25321;&#25106;&#25784;&#26469;&#33258;&#20445;&#65292;&#24403;&#36523;&#20307;&#26377;&#25152;&#24674;&#22797;&#21518;&#65292;&#39532;&#19978;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#21448;&#24320;&#22987;&#30127;&#29378;&#25784;&#31649;&#12290;&#36825;&#26159;&#19968;&#31181;&#24517;&#28982;&#30340;&#36208;&#21183;&#65292;&#24403;&#19968;&#20010;&#20154;&#26080;&#27861;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#20182;&#23601;&#21482;&#33021;&#36807;&#36825;&#31181;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#26085;&#23376;&#65292;&#24403;&#28982;&#20182;&#20063;&#19981;&#24076;&#26395;&#33258;&#24049;&#36523;&#20307;&#22446;&#25481;&#65292;&#25152;&#20197;&#23601;&#20250;&#36827;&#20837;&#8220;&#25106;-&#30772;-&#25106;-&#30772;&#8221;&#30340;&#24490;&#29615;&#65292;&#26377;&#30340;&#25106;&#21451;&#20250;&#25226;&#36825;&#31181;&#24490;&#29615;&#31216;&#20043;&#20026;&#8220;&#36718;&#22238;&#8221;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#27809;&#26377;&#30456;&#24403;&#30340;&#25106;&#33394;&#35273;&#24735;&#65292;&#37027;&#26159;&#24456;&#38590;&#36339;&#20986;&#36825;&#20010;&#24618;&#22280;&#30340;&#65292;&#36825;&#20010;&#24618;&#22280;&#26377;&#30528;&#24456;&#24378;&#22823;&#30340;&#39764;&#21147;&#65292;&#23601;&#20687;&#19968;&#20010;&#40657;&#27934;&#19968;&#26679;&#65292;&#36825;&#20010;&#24618;&#22280;&#20063;&#26377;&#30528;&#24456;&#24378;&#22823;&#30340;&#24815;&#24615;&#65292;&#20250;&#25226;&#20320;&#25302;&#20837;&#20854;&#20013;&#65292;&#36825;&#20010;&#24618;&#22280;&#20063;&#20687;&#19968;&#20010;&#27836;&#27901;&#65292;&#19968;&#20010;&#27877;&#28525;&#65292;&#38519;&#20154;&#24456;&#28145;&#12290;</p>
<p></p>
<p>&#22312;&#25105;&#24378;&#25106;&#21313;&#20960;&#24180;&#30340;&#29983;&#28079;&#20013;&#65292;&#26368;&#39640;&#30340;&#35760;&#24405;&#23601;&#26159;28&#22825;&#65281;28&#22825;&#30340;&#35760;&#24405;&#23454;&#22312;&#26377;&#28857;&#25343;&#19981;&#20986;&#25163;&#65292;&#20294;&#36825;&#26159;&#25105;&#20174;&#21021;&#20013;&#31532;&#19968;&#27425;&#25106;&#25784;&#21040;&#24320;&#22987;&#19987;&#19994;&#25106;&#33394;&#21069;&#65292;&#26368;&#39640;&#30340;&#25106;&#33394;&#22825;&#25968;&#12290;&#36825;&#20010;&#22825;&#25968;&#65292;&#20854;&#23454;&#24456;&#19968;&#33324;&#65292;&#29978;&#33267;&#19981;&#22914;&#29616;&#22312;&#24456;&#22810;&#25106;&#33394;&#30340;&#26032;&#20154;&#12290;&#25105;&#37027;&#26102;&#30340;&#30830;&#24456;&#33756;&#65292;&#30495;&#30340;&#34987;&#24515;&#39764;&#34384;&#29190;&#20102;&#65292;&#25105;&#23601;&#20687;&#22312;&#21644;&#24515;&#39764;&#25171;&#25331;&#20987;&#65292;&#27599;&#27425;&#37117;&#34987;&#24515;&#39764;&#25549;&#24471;&#27809;&#26377;&#19968;&#28857;&#33086;&#27668;&#65292;&#20498;&#22312;&#22320;&#19978;&#21574;&#33509;&#26408;&#40481;&#65292;&#20667;&#20667;&#21457;&#24867;&#65292;&#34987;&#24040;&#22823;&#30340;&#31354;&#34394;&#24863;&#31548;&#32617;&#30528;&#65292;&#25163;&#28139;&#24182;&#19981;&#33021;&#35753;&#20154;&#21464;&#24471;&#24555;&#20048;&#36215;&#26469;&#65292;&#21453;&#32780;&#20250;&#35753;&#20154;&#38519;&#20837;&#21487;&#24597;&#30340;&#31354;&#34394;&#21644;&#24822;&#24656;&#20043;&#20013;&#65292;&#36825;&#26159;&#30495;&#30340;&#65292;&#28145;&#26377;&#20307;&#20250;&#30340;&#20154;&#37117;&#30693;&#36947;&#30340;&#12290;&#37027;&#20123;&#40644;&#33394;&#30340;&#20869;&#23481;&#23601;&#20687;&#19968;&#22359;&#24378;&#30913;&#65292;&#35753;&#25105;&#38590;&#20197;&#25239;&#25298;&#23427;&#30340;&#39764;&#21147;&#65292;&#22914;&#26524;&#20320;&#26159;&#38081;&#22359;&#65292;&#37027;&#24517;&#23558;&#20250;&#34987;&#24378;&#30913;&#21560;&#24341;&#65292;&#22914;&#26524;&#20320;&#26159;&#26408;&#22836;&#65292;&#37027;&#20320;&#23601;&#21487;&#20197;&#23545;&#23427;&#20813;&#30123;&#65292;&#21487;&#24754;&#30340;&#26159;&#65292;&#25105;&#20570;&#20102;&#21313;&#20960;&#24180;&#30340;&#38081;&#22359;&#65292;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#30340;&#23450;&#21147;&#21644;&#35273;&#24735;&#65292;&#34987;&#24515;&#39764;&#34384;&#20102;&#21313;&#20960;&#24180;&#65292;&#20570;&#20102;&#21313;&#20960;&#24180;&#30340;&#25784;&#31649;&#32905;&#26426;&#12290;&#37027;&#20123;&#24180;&#25105;&#37117;&#19981;&#30693;&#36947;&#24590;&#20040;&#36807;&#26469;&#30340;&#65292;&#24456;&#22810;&#26102;&#20505;&#37117;&#26159;&#25302;&#30528;&#19968;&#21103;&#25784;&#36719;&#30340;&#21452;&#33151;&#65292;&#36434;&#36314;&#22320;&#25386;&#21160;&#30528;&#65292;&#32570;&#23569;&#24180;&#36731;&#20154;&#24212;&#26377;&#30340;&#26397;&#27668;&#19982;&#27963;&#21147;&#65292;&#27668;&#33394;&#20687;&#39740;&#19968;&#26679;&#65292;&#27963;&#33073;&#33073;&#19968;&#20010;&#21560;&#27602;&#20332;&#12289;&#40486;&#29255;&#39740;&#30340;&#24418;&#35937;&#65292;&#40644;&#27602;&#23601;&#26159;&#31881;&#33394;&#40486;&#29255;&#65292;&#37034;&#28139;&#23545;&#20154;&#30340;&#33104;&#34432;&#30495;&#30340;&#19981;&#23481;&#23567;&#35281;&#12290;</p>
<p></p>
<p>&#22312;&#25105;&#26368;&#32654;&#30340;&#24180;&#21326;&#37324;</p>
<p>&#25105;&#36523;&#20307;&#37324;&#20303;&#30528;&#19968;&#20010;&#39764;&#39740;</p>
<p>&#25105;&#21463;&#23427;&#25670;&#24067;</p>
<p>&#25105;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;</p>
<p>&#25105;&#28212;&#26395;&#24674;&#22797;&#32431;&#20928;&#21644;&#33258;&#30001;</p>
<p>&#20294;&#26159;&#25105;&#20570;&#19981;&#21040;</p>
<p>&#38738;&#26149;&#20043;&#33457;&#36824;&#27809;&#32509;&#25918;</p>
<p>&#23601;&#35201;&#38754;&#20020;&#20939;&#38646;</p>
<p>&#25105;&#28145;&#28145;&#20957;&#35270;&#25105;&#32618;&#24694;&#30340;&#25163;</p>
<p>&#30452;&#21040;&#27882;&#27969;&#28385;&#38754;</p>
<p></p>
<p>&#23601;&#20687;&#30475;&#35265;&#32654;&#26460;&#33678;&#30340;&#30524;&#30555;&#23601;&#20250;&#21464;&#25104;&#30707;&#22836;&#65292;&#32780;&#25784;&#32773;&#30475;&#35265;&#37034;&#28139;&#30340;&#20869;&#23481;&#65292;&#39532;&#19978;&#23601;&#20250;&#21464;&#25104;&#31165;&#20861;&#65292;&#29978;&#33267;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#65292;&#21160;&#29289;&#22312;&#24615;&#26041;&#38754;&#65292;&#20854;&#23454;&#27604;&#20154;&#32431;&#27905;&#65292;&#21160;&#29289;&#26377;&#22266;&#23450;&#30340;&#21457;&#24773;&#26399;&#65292;&#25152;&#20197;&#19968;&#33324;&#19981;&#20250;&#20081;&#26469;&#20081;&#25630;&#12290;&#26366;&#22269;&#34281;&#65306;&#8220;&#19981;&#20026;&#22307;&#36132;&#65292;&#20415;&#20026;&#31165;&#20861;&#12290;&#8221; &#26366;&#22269;&#34281;&#20063;&#26377;&#29408;&#24515;&#25106;&#33394;&#30340;&#32463;&#21382;&#65292;&#22307;&#20154;&#22312;&#25106;&#33394;&#20462;&#36523;&#26041;&#38754;&#30495;&#30340;&#24456;&#26377;&#35265;&#22320;&#65292;&#24456;&#26377;&#20462;&#20026;&#65292;&#23436;&#20840;&#36229;&#20986;&#19968;&#33324;&#20154;&#32932;&#27973;&#32780;&#24188;&#31258;&#30340;&#35265;&#35299;&#12290;&#24456;&#22810;&#20154;&#37117;&#25226;&#33258;&#24049;&#25784;&#25104;&#20102;&#34915;&#20896;&#31165;&#20861;&#65292;&#25784;&#25104;&#20102;&#21322;&#20861;&#20154;&#65292;&#32780;&#19988;&#21464;&#24577;&#30340;&#20869;&#23481;&#30475;&#22810;&#20102;&#65292;&#20182;&#30340;&#24615;&#21462;&#21521;&#20063;&#24320;&#22987;&#21464;&#24471;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#37027;&#31181;&#21464;&#24577;&#30340;&#20542;&#21521;&#35753;&#20182;&#33258;&#24049;&#37117;&#24863;&#21040;&#23475;&#24597;&#12290;&#25105;&#20204;&#24517;&#39035;&#39535;&#21270;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#24515;&#39764;&#23601;&#26159;&#19968;&#22836;&#37326;&#20861;&#65292;&#19981;&#35201;&#35753;&#37326;&#20861;&#25511;&#21046;&#20320;&#65292;&#19981;&#35201;&#37322;&#25918;&#20320;&#30340;&#20861;&#24615;&#65292;&#21542;&#21017;&#20320;&#23558;&#20250;&#33258;&#21462;&#28781;&#20129;&#65281;&#20026;&#21892;&#19981;&#35265;&#20854;&#30410;&#65292;&#22914;&#33609;&#37324;&#20908;&#29916;&#65292;&#33258;&#24212;&#26263;&#38271;&#65307;&#20026;&#24694;&#19981;&#35265;&#20854;&#25439;&#65292;&#22914;&#24237;&#21069;&#26149;&#38634;&#65292;&#24403;&#24517;&#28508;&#28040;&#12290;&#24694;&#19981;&#31215;&#19981;&#36275;&#20197;&#28781;&#36523;&#65281;&#25784;&#31649;&#23601;&#20687;&#21551;&#21160;&#20102;&#23450;&#26102;&#28856;&#24377;&#65292;&#19968;&#30452;&#25784;&#19968;&#30452;&#25784;&#65292;&#25351;&#19981;&#23450;&#21738;&#22825;&#23601;&#28856;&#20102;&#65292;&#25226;&#20320;&#28856;&#36827;&#21307;&#38498;&#65292;&#25226;&#20320;&#30340;&#29983;&#27963;&#28856;&#25104;&#31881;&#30862;&#65292;&#20154;&#36130;&#20004;&#31354;&#65292;&#19979;&#22330;&#26497;&#24808;&#12290;&#25191;&#36855;&#19981;&#24735;&#32773;&#65292;&#24517;&#23558;&#33258;&#39135;&#24694;&#26524;&#65281;</p>
<p></p>
<p>&#22312;&#25105;&#30340;&#33457;&#26679;&#24180;&#21326;&#65292;&#25105;&#21364;&#25226;&#25105;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#28389;&#25784;&#28389;&#27844;&#65292;&#36824;&#29992;&#26080;&#23475;&#35770;&#27450;&#39575;&#23433;&#24944;&#33258;&#24049;&#65292;&#30495;&#26159;&#24858;&#30196;&#36879;&#39030;&#12290;&#29992;&#26080;&#23475;&#35770;&#23433;&#24944;&#33258;&#24049;&#65292;&#23601;&#20687;&#23433;&#24944;&#33258;&#24049;&#20174;&#21313;&#27004;&#36339;&#19979;&#19981;&#20250;&#27515;&#19968;&#26679;&#65292;&#23436;&#20840;&#23601;&#26159;&#33258;&#27450;&#27450;&#20154;&#12290;&#30446;&#21069;&#26080;&#23475;&#35770;&#26377;3&#31181;&#65292;&#31532;&#19968;&#31181;&#26469;&#33258;&#33041;&#20013;&#26377;&#24605;&#24819;&#35823;&#21306;&#20043;&#20154;&#65292;&#36825;&#31867;&#20154;&#30340;&#29305;&#28857;&#23601;&#26159;&#30450;&#21548;&#30450;&#20449;&#65292;&#23545;&#25163;&#28139;&#26377;&#23475;&#30340;&#20107;&#23454;&#20307;&#39564;&#19981;&#28145;&#65292;&#24182;&#19988;&#19981;&#25026;&#20013;&#21307;&#21307;&#29702;&#65292;&#23454;&#23646;&#21487;&#24604;&#65307;&#31532;&#20108;&#31181;&#26469;&#33258;&#24615;&#23398;&#23478;&#65292;&#24615;&#23398;&#23478;&#38752;&#24615;&#21507;&#39277;&#65292;&#33258;&#28982;&#20250;&#31881;&#39280;&#25163;&#28139;&#24694;&#20064;&#65292;&#22916;&#22270;&#20351;&#20043;&#27491;&#24120;&#21270;&#21512;&#29702;&#21270;&#65292;&#24615;&#23398;&#23478;&#23545;&#25163;&#28139;&#20260;&#32958;&#30340;&#20107;&#23454;&#24448;&#24448;&#26159;&#36991;&#32780;&#19981;&#35848;&#65307;&#26368;&#21518;&#19968;&#31181;&#26469;&#33258;&#8220;&#33258;&#24944;&#19987;&#23478;&#8221;&#65292;&#20854;&#30446;&#30340;&#38505;&#24694;&#26080;&#27604;&#65292;&#22312;&#32593;&#19978;&#20882;&#20805;&#19987;&#23478;&#25945;&#25480;&#65292;&#20197;&#26435;&#23041;&#30340;&#21517;&#20041;&#21040;&#22788;&#25918;&#27602;&#23475;&#20154;&#65281;&#20854;&#35328;&#35770;&#21644;&#25991;&#31456;&#22810;&#26159;&#30606;&#32534;&#20081;&#36896;&#65292;&#28151;&#28102;&#26159;&#38750;&#12290;&#33258;&#24944;&#19987;&#23478;&#20063;&#23601;&#26159;&#25152;&#35859;&#30340;75&#65292;&#20182;&#20204;&#26159;&#19968;&#20010;&#22242;&#20249;&#65292;&#20197;&#21069;&#22312;&#26032;&#28010;&#24320;&#21338;&#23458;&#25918;&#27602;&#65292;&#21518;&#26469;&#34987;&#23553;&#20102;&#65292;&#21448;&#36716;&#21040;&#20102;&#20854;&#20182;&#30340;&#21338;&#23458;&#12290;&#20174;&#25105;&#21152;&#20837;&#25106;&#33394;&#21543;&#20197;&#26469;&#65292;&#20182;&#20204;&#23601;&#19968;&#30452;&#23384;&#22312;&#65292;&#26366;&#32463;&#28040;&#20572;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#21518;&#26469;&#25106;&#33394;&#21543;&#22766;&#22823;&#36215;&#26469;&#20102;&#65292;&#20182;&#20204;&#23601;&#20687;&#24778;&#20102;&#34544;&#30340;&#34411;&#23376;&#65292;&#21448;&#24320;&#22987;&#27963;&#36291;&#36215;&#26469;&#20102;&#12290;&#35837;&#35876;&#30340;&#30495;&#27491;&#28304;&#22836;&#23601;&#26159;&#26469;&#33258;75&#65292;&#23545;&#20110;75&#65292;&#25105;&#21482;&#26377;&#19968;&#21477;&#35805;&#65306;&#22810;&#34892;&#19981;&#20041;&#24517;&#33258;&#27609;&#65281;&#36225;&#26089;&#22238;&#22836;&#12290;</p>
<p></p>
<p>&#22312;&#22362;&#25345;&#25106;&#25784;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#25105;&#24635;&#33021;&#24863;&#35273;&#21040;&#33258;&#24049;&#30340;&#33021;&#37327;&#22312;&#39281;&#28385;&#36215;&#26469;&#65292;&#25106;&#25784;&#30340;&#30830;&#21487;&#20197;&#35753;&#25105;&#26356;&#20855;&#33021;&#37327;&#12289;&#26356;&#20855;&#27963;&#21147;&#65292;&#20294;&#26159;&#19968;&#25784;&#31649;&#65292;&#39532;&#19978;&#21448;&#30250;&#19979;&#21435;&#20102;&#65292;&#39532;&#19978;&#23601;&#33806;&#38753;&#20102;&#65292;&#22238;&#21040;&#20102;&#31967;&#31957;&#30340;&#36807;&#21435;&#65292;&#21322;&#27515;&#19981;&#27963;&#65292;&#33503;&#24310;&#27531;&#21912;&#12290;&#25163;&#28139;&#23601;&#20687;&#19968;&#21103;&#26551;&#38145;&#65292;&#25105;&#35273;&#24471;&#25105;&#26159;&#22312;&#25140;&#30528;&#26551;&#38145;&#29983;&#27963;&#65292;&#25105;&#26159;&#19968;&#20010;&#25784;&#22234;&#65292;&#25105;&#27491;&#22312;&#25703;&#27585;&#33258;&#24049;&#30340;&#36523;&#24515;&#20581;&#24247;&#65292;&#32780;&#26368;&#21487;&#24597;&#30340;&#26159;&#65292;&#25105;&#37027;&#26102;&#27985;&#28982;&#19981;&#35273;&#12289;&#20840;&#28982;&#19981;&#30693;&#65292;&#23601;&#20687;&#34987;&#20154;&#29401;&#25481;&#20102;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#26159;&#24590;&#20040;&#27515;&#30340;&#12290;&#25163;&#28139;&#21069;&#65292;&#25105;&#26159;&#19968;&#20010;&#26377;&#30528;&#32431;&#20928;&#20809;&#24425;&#30340;&#20154;&#65292;&#37027;&#26102;&#30340;&#25105;&#20063;&#31639;&#24471;&#19978;&#28165;&#31168;&#65292;&#25163;&#28139;&#21518;&#65292;&#25105;&#30340;&#27668;&#22330;&#23436;&#20840;&#27745;&#27978;&#20102;&#65292;&#24863;&#35273;&#21464;&#27833;&#21464;&#33039;&#20102;&#65292;&#21644;&#19979;&#27700;&#36947;&#19968;&#26679;&#12290;&#24565;&#22836;&#19981;&#27491;&#65292;&#30452;&#25509;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#23481;&#35980;&#27668;&#36136;&#65292;&#22240;&#20026;&#30456;&#30001;&#24515;&#29983;&#65292;&#24515;&#37324;&#35013;&#28385;&#37034;&#28139;&#27745;&#31229;&#30340;&#20869;&#23481;&#65292;&#21453;&#26144;&#21040;&#33080;&#19978;&#23601;&#26159;&#19968;&#33080;&#37034;&#31229;&#20043;&#27668;&#65292;&#21608;&#36523;&#26377;&#19968;&#32929;&#25150;&#27668;&#32544;&#32469;&#30528;&#65292;&#37027;&#31181;&#33021;&#37327;&#31561;&#32423;&#30495;&#30340;&#24456;&#20302;&#19979;&#12290;&#24515;&#28789;&#36234;&#32431;&#20928;&#65292;&#33021;&#37327;&#31561;&#32423;&#23601;&#36234;&#39640;&#65292;&#24515;&#28789;&#36234;&#21892;&#33391;&#65292;&#33021;&#37327;&#31561;&#32423;&#20063;&#23601;&#36234;&#39640;&#12290;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#23601;&#26469;&#33258;&#20110;&#24515;&#28789;&#30340;&#32431;&#20928;&#21644;&#21892;&#33391;&#65281;&#24515;&#28789;&#32431;&#20928;&#30340;&#20154;&#21644;&#34892;&#21892;&#31215;&#24503;&#30340;&#20154;&#65292;&#20182;&#20204;&#30340;&#27668;&#22330;&#30456;&#24403;&#22909;&#65292;&#33021;&#37327;&#31561;&#32423;&#20063;&#38750;&#24120;&#39640;&#65292;&#32780;&#37034;&#28139;&#30340;&#20154;&#33021;&#37327;&#31561;&#32423;&#21364;&#24456;&#20302;&#21155;&#65292;&#29978;&#33267;&#26159;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#8220;&#22350;&#8221;</p>
<p></p>
<p>&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#26159;&#19968;&#20010;&#22350;&#65307;</p>
<p>&#19977;&#20010;&#26376;&#24038;&#21491;&#65288;100&#22825;&#24038;&#21491;&#65289;&#65292;&#21448;&#26159;&#19968;&#20010;&#22350;&#65307;</p>
<p>&#21322;&#24180;&#24038;&#21491;&#65292;&#21448;&#26159;&#19968;&#20010;&#22350;&#65307;</p>
<p>&#19968;&#24180;&#24038;&#21491;&#65292;&#21448;&#26159;&#19968;&#20010;&#22350;&#65307;</p>
<p>&#19968;&#24180;&#21322;&#24038;&#21491;&#65292;&#21448;&#26159;&#19968;&#20010;&#22350;&#65307;</p>
<p>&#20108;&#24180;&#24038;&#21491;&#65292;&#21448;&#26159;&#19968;&#20010;&#22350;&#65307;</p>
<p>&#19977;&#24180;&#24038;&#21491;&#65292;&#21448;&#26159;&#19968;&#20010;&#22350;&#65307;</p>
<p>&#23601;&#20687;&#36328;&#26639;&#19968;&#26679;&#65292;</p>
<p>&#20320;&#24517;&#39035;&#19968;&#20010;&#20010;&#20811;&#26381;&#36825;&#20123;&#22350;&#12290;</p>
<p>&#19968;&#33324;&#33021;&#25106;&#21040;3&#24180;&#20197;&#19978;&#30340;&#20154;&#65292;</p>
<p>&#37117;&#33021;&#36827;&#20837;&#27604;&#36739;&#31283;&#22266;&#30340;&#23618;&#27425;&#12290;</p>
<p></p>
<p>&#22312;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#21518;&#65292;&#25105;&#23601;&#36234;&#25106;&#36234;&#22909;&#20102;&#65292;&#20877;&#20063;&#27809;&#26377;&#30772;&#25106;&#12290;&#32477;&#22823;&#22810;&#25968;&#20154;&#22312;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21518;&#65292;&#36824;&#26159;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#35273;&#24735;&#31561;&#32423;&#19981;&#21487;&#33021;&#22312;&#30701;&#26102;&#38388;&#20869;&#23601;&#36229;&#36234;&#24515;&#39764;&#65292;&#38500;&#38750;&#20320;&#21892;&#26681;&#28145;&#21402;&#65292;&#24735;&#24615;&#26497;&#20339;&#12290;&#25105;&#37027;&#26102;&#30475;&#20102;&#24456;&#22810;&#20013;&#21307;&#30340;&#20070;&#65292;&#23545;&#25163;&#28139;&#23548;&#33268;&#30340;&#21508;&#31181;&#30151;&#29366;&#24050;&#32463;&#26377;&#20102;&#36739;&#28145;&#20837;&#30340;&#35748;&#35782;&#21644;&#29702;&#35299;&#65292;&#28982;&#21518;&#33258;&#24049;&#20063;&#19968;&#30452;&#22312;&#31572;&#30097;&#21644;&#30740;&#31350;&#25106;&#33394;&#30340;&#29702;&#35770;&#21644;&#35268;&#24459;&#65292;&#25105;&#26159;&#19968;&#20010;&#25106;&#33394;&#32773;&#65292;&#20063;&#26159;&#19968;&#20010;&#30740;&#31350;&#32773;&#12290;&#25105;&#26366;&#32463;&#20063;&#25106;&#24471;&#24456;&#24046;&#65292;&#26159;&#19987;&#19994;&#25106;&#33394;&#35753;&#25105;&#33073;&#32974;&#25442;&#39592;&#65292;&#24403;&#28982;&#25105;&#20063;&#27762;&#21462;&#20102;&#21476;&#22307;&#20808;&#36132;&#30340;&#39640;&#24230;&#26234;&#24935;&#65292;&#37027;&#20123;&#23453;&#36149;&#30340;&#24320;&#31034;&#30340;&#30830;&#32473;&#20102;&#25105;&#26497;&#22823;&#30340;&#21551;&#21457;&#21644;&#24110;&#21161;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#20063;&#19968;&#30452;&#22312;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#12290;</p>
<p></p>
<p>&#23545;&#24453;&#22833;&#36133;&#30340;&#24577;&#24230;&#65292;&#23601;&#21487;&#20197;&#25289;&#24320;&#24191;&#22823;&#25106;&#21451;&#20043;&#38388;&#30340;&#23618;&#27425;&#65292;&#24046;&#36317;&#26377;&#26102;&#20165;&#20165;&#23601;&#22312;&#20110;&#24577;&#24230;&#30340;&#19981;&#21516;&#65292;&#21482;&#26377;&#19981;&#27785;&#28346;&#20110;&#22833;&#36133;&#65292;&#33021;&#22815;&#21191;&#20110;&#38754;&#23545;&#22833;&#36133;&#30340;&#20154;&#65292;&#25165;&#33021;&#20174;&#22833;&#36133;&#30340;&#38452;&#24433;&#20013;&#36208;&#20986;&#26469;&#65292;&#25226;&#22833;&#36133;&#30340;&#32463;&#21382;&#36716;&#21270;&#20026;&#23453;&#36149;&#30340;&#32463;&#39564;&#65292;&#20174;&#32780;&#19968;&#27493;&#27493;&#36208;&#21521;&#25104;&#21151;&#12290;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19981;&#30693;&#36947;&#20174;&#22833;&#36133;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#22312;&#21516;&#19968;&#20010;&#22320;&#26041;&#36300;&#20498;&#20108;&#27425;&#25165;&#26159;&#26368;&#21487;&#24597;&#30340;&#12290;&#37325;&#26032;&#23450;&#20041;&#22833;&#36133;&#65292;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#65292;&#29992;&#22833;&#36133;&#28608;&#21169;&#33258;&#24049;&#65292;&#36825;&#23601;&#26159;&#36208;&#21521;&#25104;&#21151;&#30340;&#37329;&#38053;&#21273;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20174;&#20116;&#20010;&#26041;&#38754;&#36827;&#34892;&#35814;&#32454;&#35770;&#36848;</p>
<p></p>
<p></p>
<p>1.&#22833;&#36133;&#19968;&#23450;&#26377;&#21407;&#22240;&#65292;&#25214;&#20986;&#21407;&#22240;&#65292;&#35753;&#22833;&#36133;&#21464;&#24471;&#26377;&#20215;&#20540;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#30772;&#25106;&#20102;&#65292;&#36825;&#26159;&#22833;&#36133;&#30340;&#26524;&#65292;&#22914;&#26524;&#24448;&#22238;&#36861;&#28335;&#65292;&#23601;&#33021;&#25214;&#21040;&#30772;&#25106;&#30340;&#22240;&#12290;&#26377;&#36825;&#26679;&#19968;&#31181;&#35828;&#27861;&#65292;&#24403;&#20320;&#25226;&#21508;&#31181;&#22833;&#36133;&#30340;&#21487;&#33021;&#37117;&#23581;&#35797;&#20102;&#65292;&#26368;&#21518;&#23601;&#21482;&#21097;&#19979;&#19968;&#31181;&#21487;&#33021;&#65292;&#37027;&#23601;&#26159;&#25104;&#21151;&#12290;&#35805;&#34429;&#19981;&#38169;&#65292;&#20294;&#22914;&#26524;&#33021;&#22815;&#21560;&#21462;&#21069;&#36744;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#37027;&#20063;&#19981;&#24517;&#33258;&#24049;&#19968;&#20010;&#20010;&#21435;&#23581;&#35797;&#12290;&#24456;&#22810;&#20154;&#30772;&#25106;&#30340;&#27425;&#25968;&#24182;&#19981;&#23569;&#65292;&#20294;&#26159;&#20182;&#24635;&#26159;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#65292;&#26356;&#21487;&#24597;&#30340;&#26159;&#65292;&#20182;&#24182;&#26410;&#24847;&#35782;&#21040;&#36825;&#26159;&#19968;&#20010;&#38169;&#35823;&#12290;&#24403;&#39134;&#26426;&#22368;&#27585;&#20102;&#65292;&#22823;&#23478;&#32943;&#23450;&#35201;&#25214;&#20986;&#21407;&#22240;&#65292;&#21040;&#24213;&#26159;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#30340;&#22368;&#27585;&#65292;&#25106;&#33394;&#23601;&#20687;&#33258;&#30001;&#22320;&#39134;&#65292;&#25784;&#31649;&#23601;&#20687;&#22368;&#27585;&#12290;&#22368;&#27585;&#32943;&#23450;&#26377;&#21407;&#22240;&#65292;&#24517;&#39035;&#25214;&#20986;&#26469;&#65292;&#21542;&#21017;&#19979;&#27425;&#36824;&#20250;&#22240;&#20026;&#30456;&#21516;&#30340;&#21407;&#22240;&#32780;&#22368;&#27585;&#65292;&#32780;&#37027;&#20010;&#38544;&#31192;&#30340;&#21407;&#22240;&#65292;&#21487;&#33021;&#26159;&#20320;&#20043;&#21069;&#19968;&#30452;&#24573;&#35270;&#30340;&#65292;&#24182;&#27809;&#26377;&#34987;&#20320;&#28145;&#21051;&#22320;&#35748;&#35782;&#21040;&#65281;&#25152;&#20197;&#35201;&#19981;&#26029;&#21152;&#24378;&#23398;&#20064;&#65292;&#19981;&#26029;&#21453;&#30465;&#12289;&#24635;&#32467;&#21644;&#24605;&#32771;&#12290;&#24403;&#20320;&#26377;&#20102;&#19968;&#31181;&#8220;&#22114;&#65281;&#25105;&#26126;&#30333;&#20102;&#8221;&#65292;&#31867;&#20284;&#36825;&#26679;&#30340;&#39039;&#24735;&#65292;&#19979;&#27425;&#20320;&#30340;&#25106;&#33394;&#22825;&#25968;&#24456;&#21487;&#33021;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#12290;&#24456;&#22810;&#20154;&#30772;&#25106;&#21518;&#24448;&#24448;&#32570;&#23569;&#28145;&#20837;&#30340;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#20182;&#20204;&#24635;&#26159;&#25226;&#30772;&#25106;&#24402;&#20026;&#19968;&#20010;&#26082;&#23450;&#30340;&#21407;&#22240;&#65292;&#19968;&#20010;&#38543;&#22823;&#27969;&#30340;&#21407;&#22240;&#65292;&#19968;&#20010;&#33258;&#24049;&#33222;&#24819;&#30340;&#21407;&#22240;&#65292;&#32780;&#36825;&#20010;&#21407;&#22240;&#26681;&#26412;&#19981;&#26159;&#37027;&#20010;&#30495;&#27491;&#23548;&#33268;&#20182;&#30772;&#25106;&#30340;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#24515;&#39764;&#23601;&#26159;&#19968;&#20010;&#20599;&#31934;&#36156;&#65292;&#23427;&#26159;&#19968;&#20010;&#32769;&#32451;&#30340;&#24815;&#29359;&#65292;&#23427;&#23649;&#23649;&#24471;&#36894;&#65292;&#20320;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#34987;&#23427;&#19968;&#27425;&#27425;&#30423;&#36208;&#65292;&#25105;&#20204;&#24517;&#39035;&#23398;&#20250;&#38450;&#33539;&#20869;&#24515;&#30340;&#36825;&#20010;&#20599;&#31934;&#36156;&#65292;&#32477;&#23545;&#19981;&#33021;&#35753;&#23427;&#19968;&#27425;&#27425;&#24471;&#36894;&#65281;&#25105;&#20204;&#35201;&#23398;&#20250;&#30772;&#26696;&#65281;&#20687;&#22823;&#20390;&#25506;&#19968;&#26679;&#21457;&#29616;&#24515;&#39764;&#30340;&#34523;&#19997;&#39532;&#36857;&#65292;&#25484;&#25569;&#23427;&#20316;&#26696;&#30340;&#35268;&#24459;&#21644;&#22871;&#36335;&#65292;&#22238;&#28335;&#25972;&#20010;&#30772;&#25106;&#30340;&#24515;&#29702;&#36807;&#31243;&#65292;&#38382;&#39064;&#21040;&#24213;&#20986;&#22312;&#21738;&#65311;&#20320;&#35201;&#22909;&#22909;&#20998;&#26512;&#21644;&#24605;&#32771;&#65292;&#28982;&#21518;&#35201;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24517;&#39035;&#19981;&#26029;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#65292;&#24517;&#23558;&#36814;&#26469;&#39039;&#24735;&#12290;&#39039;&#24735;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#22312;&#20570;&#19968;&#36947;&#39064;&#65292;&#36825;&#36947;&#39064;&#20320;&#30334;&#24605;&#19981;&#24471;&#20854;&#35299;&#65292;&#24819;&#24471;&#24456;&#33510;&#24700;&#65292;&#20294;&#20320;&#27809;&#26377;&#25918;&#24323;&#65292;&#36824;&#26159;&#22312;&#19981;&#26029;&#24605;&#32771;&#21644;&#24635;&#32467;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#65292;&#28789;&#20809;&#20045;&#29616;&#65292;&#20320;&#31361;&#28982;&#24819;&#26126;&#30333;&#20102;&#65292;&#23601;&#26159;&#37027;&#31181;&#24863;&#35273;&#12290;&#22312;&#37027;&#20010;&#26102;&#21051;&#65292;&#20320;&#32456;&#20110;&#30693;&#36947;&#33258;&#24049;&#38169;&#22312;&#21738;&#20102;&#65292;&#20063;&#30693;&#36947;&#24590;&#26679;&#20570;&#25165;&#33021;&#36991;&#20813;&#37027;&#20010;&#38169;&#35823;&#65292;&#32780;&#36825;&#20010;&#38169;&#35823;&#22312;&#20043;&#21069;&#20320;&#37117;&#27809;&#26377;&#30495;&#27491;&#35748;&#35782;&#21040;&#65292;&#25110;&#32773;&#21482;&#26377;&#24456;&#27169;&#31946;&#30340;&#35748;&#35782;&#65292;&#20284;&#25026;&#38750;&#25026;&#30340;&#20551;&#25026;&#65292;&#36828;&#36828;&#27809;&#26377;&#36798;&#21040;&#28165;&#26224;&#28145;&#21051;&#32780;&#30830;&#23450;&#30340;&#22320;&#27493;&#12290;</p>
<p></p>
<p>&#22833;&#36133;&#26159;&#19968;&#31181;&#25387;&#25240;&#65292;&#20294;&#22833;&#36133;&#30340;&#20215;&#20540;&#19981;&#21487;&#20272;&#37327;&#65292;&#22914;&#20309;&#35753;&#22833;&#36133;&#21464;&#24471;&#26377;&#20215;&#20540;&#65292;&#36825;&#26159;&#27599;&#20301;&#25106;&#21451;&#37117;&#35201;&#24605;&#32771;&#30340;&#38382;&#39064;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20174;&#22833;&#36133;&#20013;&#21560;&#21462;&#32463;&#39564;&#25945;&#35757;&#65292;&#36825;&#26679;&#22833;&#36133;&#23601;&#26159;&#25104;&#21151;&#20043;&#27597;&#65292;&#26159;&#20419;&#36827;&#20320;&#25104;&#21151;&#30340;&#20652;&#21270;&#21058;&#12290;&#29233;&#36842;&#29983;&#22312;&#21457;&#26126;&#30005;&#28783;&#26102;&#65292;&#20165;&#28783;&#19997;&#26448;&#26009;&#30340;&#23454;&#39564;&#23601;&#22833;&#36133;&#20102;1000&#22810;&#27425;&#65292;&#24456;&#22810;&#20154;&#35265;&#20102;&#37117;&#19981;&#20197;&#20026;&#28982;&#65292;&#20063;&#26377;&#22909;&#24515;&#20154;&#21149;&#20182;&#31639;&#20102;&#65292;&#35828;&#65306;&#8220;&#20320;&#24050;&#32463;&#22833;&#36133;&#20102;1000&#22810;&#27425;&#20102;&#65281;&#8221;&#29233;&#36842;&#29983;&#35828;&#65306;&#8220;&#19981;&#65292;&#25105;&#27809;&#26377;&#22833;&#36133;&#65292;&#25105;&#24050;&#32463;&#21457;&#29616;&#20102;1000&#22810;&#31181;&#26448;&#26009;&#19981;&#33021;&#29992;&#20316;&#28783;&#19997;&#12290;&#8221;&#25442;&#31181;&#35282;&#24230;&#24605;&#32771;&#65292;&#20063;&#35768;&#22833;&#36133;&#23601;&#26159;&#31215;&#26497;&#30340;&#65292;&#22312;&#28040;&#26497;&#32773;&#37027;&#37324;&#65292;&#22833;&#36133;&#23601;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#25171;&#20987;&#65292;&#20250;&#35753;&#20182;&#19968;&#36470;&#19981;&#25391;&#65292;&#22312;&#31215;&#26497;&#32773;&#37027;&#37324;&#65292;&#22833;&#36133;&#23601;&#26159;&#19968;&#31181;&#23453;&#36149;&#30340;&#32463;&#39564;&#65292;&#20063;&#26159;&#19968;&#31181;&#30952;&#30778;&#21644;&#32771;&#39564;&#65292;&#20043;&#21069;&#30340;&#21453;&#22797;&#22833;&#36133;&#65292;&#20250;&#35753;&#26368;&#21518;&#30340;&#25104;&#21151;&#21464;&#24471;&#26684;&#22806;&#23453;&#36149;&#21644;&#29980;&#34588;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#36825;&#26159;&#22810;&#20040;&#30340;&#26469;&#20043;&#19981;&#26131;&#12290;</p>
<p></p>
<p></p>
<p>2.&#25214;&#22238;&#25106;&#33394;&#21021;&#24515;&#65292;&#24674;&#22797;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#39269;&#28212;&#24863;</p>
<p></p>
<p>&#25105;&#20174;&#26469;&#19981;&#25954;&#36731;&#35270;&#26032;&#20154;&#65292;&#22240;&#20026;&#26032;&#20154;&#30340;&#21021;&#24515;&#19981;&#21487;&#24605;&#35758;&#12290;&#26032;&#20154;&#23545;&#25106;&#33394;&#25991;&#31456;&#26377;&#19968;&#31181;&#26032;&#40092;&#24863;&#65292;&#20182;&#20204;&#23601;&#20687;&#28023;&#32501;&#19968;&#26679;&#21560;&#25910;&#25106;&#33394;&#30693;&#35782;&#65292;&#26032;&#20154;&#24448;&#24448;&#20855;&#22791;&#19968;&#31181;&#20914;&#21170;&#65292;&#23601;&#26159;&#22312;&#36825;&#32929;&#20914;&#21170;&#30340;&#20316;&#29992;&#19979;&#65292;&#35753;&#20182;&#20204;&#30340;&#35273;&#24735;&#21487;&#20197;&#22312;&#30701;&#26102;&#38388;&#20869;&#31361;&#39134;&#29467;&#36827;&#12290;&#26032;&#20154;&#23545;&#25106;&#33394;&#25991;&#31456;&#20063;&#26377;&#19968;&#31181;&#39269;&#28212;&#24863;&#65292;&#22909;&#20284;&#20037;&#26097;&#36898;&#29976;&#38678;&#65292;&#33021;&#22815;&#24223;&#23517;&#24536;&#39135;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#22825;&#30475;&#20010;&#20960;&#30334;&#39029;&#65292;&#19968;&#31687;&#25991;&#31456;&#21487;&#20197;&#30475;&#20010;&#20960;&#21313;&#36941;&#12290;&#24403;&#28982;&#25105;&#25351;&#30340;&#26159;&#37027;&#31181;&#23398;&#20064;&#22825;&#36171;&#21644;&#25106;&#33394;&#22825;&#36171;&#26497;&#22909;&#30340;&#26032;&#20154;&#65292;&#20182;&#20204;&#26159;&#22823;&#23478;&#23398;&#20064;&#30340;&#27036;&#26679;&#12290;&#24456;&#22810;&#20154;&#30475;&#25106;&#33394;&#25991;&#31456;&#26368;&#22810;&#19968;&#36941;&#65292;&#32780;&#26377;&#30340;&#20154;&#21487;&#20197;&#30475;&#21313;&#36941;&#20197;&#19978;&#65292;&#36824;&#26377;&#30340;&#20154;&#65292;&#21487;&#20197;&#19968;&#26376;&#30475;60&#36941;&#65281;&#20320;&#30693;&#36947;&#20182;&#26159;&#24590;&#20040;&#30475;&#30340;&#21527;&#65311;&#20182;&#25226;&#33258;&#24049;&#35748;&#20026;&#26497;&#31471;&#37325;&#35201;&#30340;&#25106;&#33394;&#25991;&#31456;&#25110;&#32773;&#25106;&#33394;&#31508;&#35760;&#65292;&#27599;&#22825;&#26089;&#19978;&#30475;&#19968;&#36941;&#65292;&#26202;&#19978;&#30475;&#19968;&#36941;&#65292;&#36825;&#26679;&#19968;&#26376;&#23601;&#26159;60&#36941;&#65281;&#20108;&#20010;&#26376;&#23601;&#26159;120&#36941;&#65281;&#20307;&#20250;&#30340;&#28145;&#24230;&#23601;&#22312;&#19981;&#26029;&#37325;&#22797;&#23398;&#20064;&#20013;&#24471;&#20197;&#23637;&#29616;&#65292;&#27599;&#20010;&#23383;&#37117;&#19981;&#35201;&#25918;&#36807;&#65292;&#27599;&#21477;&#35805;&#37117;&#35201;&#28145;&#20837;&#20307;&#20250;&#65292;&#22240;&#20026;&#26377;&#30340;&#20851;&#38190;&#30340;&#21477;&#23376;&#65292;&#27599;&#19968;&#21477;&#32972;&#21518;&#37117;&#26159;&#19968;&#29255;&#27754;&#27915;&#22823;&#28023;&#65281;&#19968;&#23450;&#35201;&#33258;&#24049;&#35748;&#30495;&#21435;&#20307;&#24735;&#12290;</p>
<p></p>
<p>&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#20998;&#31895;&#30475;&#12289;&#32454;&#30475;&#21644;&#31934;&#30740;&#36825;&#19977;&#31181;&#65292;&#33021;&#22815;&#19981;&#21388;&#20854;&#28902;&#22320;&#23398;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#33021;&#21147;&#65292;&#33021;&#22815;&#22312;&#19981;&#26029;&#37325;&#22797;&#23398;&#20064;&#20013;&#33719;&#24471;&#26032;&#30340;&#20307;&#24735;&#65292;&#36825;&#23601;&#26159;&#35273;&#24735;&#25552;&#21319;&#26368;&#20851;&#38190;&#30340;&#36884;&#24452;&#12290;&#37325;&#22797;&#12289;&#37325;&#22797;&#12289;&#19981;&#26029;&#37325;&#22797;&#65281;&#19968;&#21477;&#19968;&#21477;&#22320;&#20307;&#20250;&#65292;&#19981;&#26029;&#21453;&#22797;&#20307;&#20250;&#25106;&#33394;&#25991;&#31456;&#30340;&#28145;&#20041;&#12290;&#25105;&#26366;&#32463;&#30475;&#36807;&#19968;&#31687;&#25991;&#31456;&#65292;&#35762;&#21040;&#19968;&#20301;&#20462;&#34892;&#20154;&#65292;&#20182;&#23545;&#19968;&#31687;&#37325;&#35201;&#30340;&#24320;&#31034;&#37325;&#22797;&#23398;&#20064;&#20102;10000&#36941;&#65281;&#30495;&#30340;&#36798;&#21040;&#20102;&#21290;&#22839;&#25152;&#24605;&#30340;&#31243;&#24230;&#65292;&#36825;&#32477;&#23545;&#26159;&#31215;&#32047;&#30340;&#21147;&#37327;&#65292;&#25026;&#24471;&#31215;&#32047;&#38750;&#24120;&#37325;&#35201;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#26368;&#21518;&#23545;&#25991;&#31456;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#23601;&#20250;&#36798;&#21040;&#19968;&#20010;&#26497;&#20854;&#28145;&#21051;&#30340;&#31243;&#24230;&#12290;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#23601;&#20687;&#19968;&#24231;&#27704;&#19981;&#26543;&#31469;&#30340;&#37329;&#30719;&#65292;&#27599;&#27425;&#28145;&#30740;&#65292;&#37117;&#20250;&#33719;&#24471;&#26032;&#30340;&#35748;&#35782;&#21644;&#20307;&#20250;&#65292;&#20854;&#20013;&#20063;&#21253;&#25324;&#19968;&#27425;&#27425;&#30340;&#39039;&#24735;&#65292;&#26377;&#23567;&#30340;&#39039;&#24735;&#65292;&#20063;&#26377;&#22823;&#30340;&#39039;&#24735;&#65292;&#37027;&#31181;&#24863;&#35273;&#23601;&#20687;&#25366;&#21040;&#37329;&#23376;&#19968;&#33324;&#65292;&#20063;&#35768;&#22312;&#30495;&#27491;&#26126;&#30333;&#30340;&#19968;&#21049;&#37027;&#65292;&#20320;&#30340;&#34920;&#24773;&#24456;&#24179;&#38745;&#65292;&#20294;&#32943;&#23450;&#38590;&#25513;&#20869;&#24515;&#28145;&#22788;&#30340;&#21916;&#24742;&#21644;&#25391;&#22859;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#39269;&#28212;&#24863;&#65292;&#20320;&#19977;&#22825;&#19981;&#21507;&#39277;&#19981;&#21917;&#27700;&#65292;&#25110;&#32773;&#22312;&#27801;&#28448;&#20013;&#36208;&#19968;&#22825;&#65292;&#37027;&#26102;&#20320;&#23601;&#30693;&#36947;&#20160;&#20040;&#21483;&#30495;&#27491;&#30340;&#39269;&#28212;&#24863;&#20102;&#65292;&#25105;&#20204;&#35201;&#22521;&#20859;&#33258;&#24049;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#39269;&#28212;&#24863;&#65292;&#22914;&#26524;&#20320;&#24863;&#35273;&#30475;&#19981;&#36827;&#21435;&#65292;&#24863;&#35273;&#33258;&#24049;&#24456;&#28014;&#36481;&#65292;&#37027;&#23601;&#26159;&#29366;&#24577;&#27809;&#26377;&#35843;&#25972;&#22909;&#12290;&#25106;&#33394;&#30340;&#29366;&#24577;&#32943;&#23450;&#26377;&#36215;&#20239;&#65292;&#23601;&#20687;&#36816;&#21160;&#21592;&#30340;&#29366;&#24577;&#26377;&#36215;&#20239;&#19968;&#26679;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#23398;&#20250;&#35843;&#25972;&#65292;&#20445;&#25345;&#35878;&#34394;&#30340;&#24515;&#24577;&#21644;&#21191;&#29467;&#31934;&#36827;&#30340;&#29366;&#24577;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30495;&#27491;&#30475;&#36827;&#21435;&#65292;&#32780;&#19981;&#26159;&#27973;&#23581;&#36740;&#27490;&#12290;&#26377;&#30340;&#25106;&#21451;&#20570;&#26790;&#37117;&#22312;&#21149;&#21035;&#20154;&#25106;&#33394;&#65292;&#20570;&#26790;&#37117;&#22312;&#24819;&#25106;&#33394;&#25991;&#31456;&#30340;&#28145;&#20041;&#65292;&#20182;&#20204;&#26159;&#22312;&#29992;&#26368;&#30495;&#35802;&#30340;&#24515;&#22312;&#25106;&#33394;&#65292;&#20182;&#20204;&#26159;&#30495;&#27491;&#29992;&#24515;&#30340;&#20154;&#12290;&#23545;&#25106;&#33394;&#25991;&#31456;&#19968;&#23450;&#35201;&#38075;&#36827;&#21435;&#65292;&#35753;&#25106;&#33394;&#25991;&#31456;&#30340;&#20851;&#38190;&#35201;&#28857;&#20687;&#23376;&#24377;&#19968;&#26679;&#28145;&#28145;&#22320;&#25171;&#36827;&#33258;&#24049;&#30340;&#22823;&#33041;&#65292;&#23545;&#27599;&#19968;&#21477;&#35805;&#37117;&#35201;&#21453;&#22797;&#21632;&#22204;&#21644;&#21697;&#20301;&#65292;&#35201;&#24443;&#24213;&#39046;&#20250;&#27599;&#21477;&#35805;&#30340;&#30495;&#27491;&#21547;&#20041;&#12290;&#21478;&#22806;&#65292;&#19968;&#23450;&#35201;&#22810;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#24182;&#19988;&#19981;&#26029;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#65292;&#37327;&#30340;&#31215;&#32047;&#26368;&#21518;&#24517;&#23558;&#23548;&#33268;&#24320;&#31373;&#65292;&#19968;&#26086;&#24320;&#31373;&#20102;&#65292;&#39532;&#19978;&#23601;&#19981;&#19968;&#26679;&#20102;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#23545;&#25106;&#33394;&#25991;&#31456;&#22914;&#39269;&#20284;&#28212;&#65292;&#33021;&#22815;&#19981;&#30693;&#30130;&#20518;&#22320;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#20320;&#24555;&#20102;&#65281;&#24555;&#20160;&#20040;&#65311;&#24555;&#24320;&#31373;&#20102;&#65281;&#24555;&#25104;&#21151;&#20102;&#65281;</p>
<p>&#24403;&#20320;&#23545;&#25106;&#33394;&#25991;&#31456;&#20852;&#36259;&#23525;&#23525;&#65292;&#24182;&#19988;&#24863;&#21040;&#21388;&#20518;&#20035;&#33267;&#21388;&#28902;&#26102;&#65292;&#20320;&#20063;&#24555;&#20102;&#65281;&#24555;&#20160;&#20040;&#65311;&#24555;&#30772;&#25106;&#20102;......</p>
<p></p>
<p></p>
<p>3.&#20320;&#31163;&#25106;&#33394;&#25104;&#21151;&#20854;&#23454;&#24456;&#36817;&#24456;&#36817;&#65292;&#20063;&#35768;&#21482;&#26377;1cm</p>
<p></p>
<p>&#25105;&#30475;&#36807;&#19981;&#23569;&#25106;&#21451;&#20889;&#30340;&#25991;&#31456;&#65292;&#20182;&#20204;&#30340;&#35273;&#24735;&#24050;&#32463;&#36798;&#21040;&#20102;&#30456;&#24403;&#39640;&#30340;&#31243;&#24230;&#65292;&#20294;&#26159;&#23601;&#24046;&#37027;&#20040;&#19968;&#28857;&#65292;&#36825;&#35753;&#20182;&#20204;&#36824;&#20250;&#20877;&#27425;&#30772;&#25106;&#12290;&#23601;&#20687;&#24515;&#39764;&#26159;100&#32423;&#65292;&#32780;&#20182;&#20204;&#22312;80&#32423;&#25110;&#32773;90&#32423;&#65292;&#34429;&#28982;&#26377;&#19968;&#23450;&#35273;&#24735;&#65292;&#20294;&#36824;&#27809;&#26377;&#24378;&#22823;&#21040;&#33021;&#22815;&#38477;&#20239;&#24515;&#39764;&#32769;&#24618;&#12290;&#21482;&#35201;&#22362;&#25345;&#23398;&#19979;&#21435;&#65292;&#32487;&#32493;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#19968;&#23450;&#21487;&#20197;&#31361;&#30772;&#26368;&#21518;&#19968;&#36947;&#38556;&#30861;&#65292;&#21040;&#26102;&#20505;&#25106;&#33394;&#22825;&#25968;&#23601;&#20250;&#19968;&#39134;&#20914;&#22825;&#65292;&#31361;&#30772;&#19968;&#24180;&#20035;&#33267;&#20960;&#24180;&#12290;&#24735;&#24471;&#21040;&#65292;&#23601;&#38548;&#23618;&#32440;&#65292;&#24735;&#19981;&#21040;&#65292;&#23601;&#38548;&#24231;&#23665;&#65281;&#26377;&#26102;&#20505;&#30495;&#30340;&#23601;&#24046;&#37027;&#20040;&#19968;&#28857;&#28857;&#65292;&#24456;&#22810;&#20154;&#30340;&#22833;&#36133;&#65292;&#20063;&#21482;&#26159;&#26242;&#26102;&#27809;&#26377;&#25104;&#21151;&#65292;&#20182;&#20204;&#31163;&#25104;&#21151;&#30495;&#30340;&#24456;&#36817;&#24456;&#36817;&#65292;&#21482;&#35201;&#20877;&#22362;&#25345;&#19968;&#19979;&#65292;&#36716;&#26426;&#23601;&#20250;&#20986;&#29616;&#12290;&#20063;&#35768;&#22312;&#26576;&#19968;&#22825;&#65292;&#20182;&#31361;&#28982;&#39039;&#24735;&#20102;&#65292;&#31361;&#28982;&#24819;&#26126;&#30333;&#20102;&#65292;&#30495;&#27491;&#30693;&#36947;&#20043;&#21069;&#20026;&#20309;&#20250;&#23649;&#25106;&#23649;&#36133;&#65292;&#30495;&#27491;&#35748;&#35782;&#21040;&#20102;&#28145;&#23618;&#27425;&#30340;&#12289;&#20197;&#21069;&#19968;&#30452;&#34987;&#33258;&#24049;&#25152;&#24573;&#35270;&#30340;&#21407;&#22240;&#65292;&#37027;&#20010;&#30772;&#25106;&#30340;&#21407;&#22240;&#19968;&#26086;&#34987;&#20182;&#25915;&#20811;&#21518;&#65292;&#23545;&#24515;&#39764;&#20316;&#25112;&#30340;&#32988;&#29575;&#23601;&#20250;&#22823;&#24133;&#22686;&#38271;&#12290;</p>
<p></p>
<p>&#25105;&#30456;&#20449;&#26377;&#24456;&#22823;&#19968;&#37096;&#20998;&#25106;&#21451;&#23601;&#24472;&#24458;&#22312;&#25104;&#21151;&#30340;&#36793;&#32536;&#65292;&#36825;&#24046;&#37027;&#20040;&#19968;&#21475;&#27668;&#65292;&#24403;&#20182;&#31361;&#30772;&#20102;&#33258;&#24049;&#26368;&#21518;&#30340;&#27515;&#31348;&#65292;&#24515;&#39764;&#23601;&#38590;&#20197;&#20877;&#27425;&#25112;&#32988;&#20182;&#20102;&#65292;&#38500;&#38750;&#20182;&#33258;&#24049;&#25918;&#26494;&#35686;&#24789;&#25110;&#32773;&#39556;&#20658;&#33258;&#28385;&#12290;&#24456;&#22810;&#20154;&#31163;&#25104;&#21151;&#35980;&#20284;&#24456;&#36828;&#65292;&#20854;&#23454;&#20182;&#20204;&#33258;&#24049;&#24182;&#19981;&#30693;&#36947;&#65292;&#20182;&#20204;&#31163;&#25104;&#21151;&#20063;&#35768;&#21482;&#26377;1cm&#65292;&#22833;&#20043;&#27627;&#21400;&#65292;&#35884;&#20197;&#21315;&#37324;&#65292;&#35273;&#24735;&#19978;&#30340;&#19968;&#28857;&#29781;&#30133;&#37117;&#21487;&#33021;&#20250;&#23548;&#33268;&#21151;&#20111;&#19968;&#31697;&#12290;</p>
<p></p>
<p>&#21482;&#35201;&#20877;&#21152;&#25226;&#21170;&#65292;&#20320;&#23601;&#20250;&#21040;&#36798;&#26080;&#25784;&#30340;&#24444;&#23736;&#65292;&#37027;&#20010;&#21333;&#32431;&#32780;&#32654;&#22909;&#30340;&#19990;&#30028;&#12290;&#19981;&#35201;&#21322;&#36884;&#32780;&#24223;&#65292;&#19981;&#35201;&#33258;&#26292;&#33258;&#24323;&#65292;&#22909;&#22909;&#35843;&#25972;&#33258;&#24049;&#30340;&#24515;&#24577;&#65292;&#20877;&#27425;&#25472;&#36215;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#28909;&#28526;&#65292;&#29467;&#28872;&#23398;&#20064;&#65292;&#24178;&#21170;&#20914;&#22825;&#65281;&#26368;&#21518;&#30340;1cm&#27491;&#31561;&#24453;&#30528;&#20320;&#21435;&#31361;&#30772;&#65292;&#37027;&#26159;&#26368;&#21518;&#30340;&#38556;&#30861;&#65292;&#27704;&#36828;&#19981;&#35201;&#28784;&#24515;&#65292;&#35831;&#35760;&#20303;&#65292;&#20320;&#31163;&#25106;&#33394;&#25104;&#21151;&#21482;&#26377;1cm&#12290;</p>
<p></p>
<p></p>
<p>4.&#25106;&#33394;&#23601;&#26159;&#20105;&#22842;&#25112;&#65292;&#21644;&#24515;&#39764;&#20105;&#22842;&#36523;&#20307;&#30340;&#25511;&#21046;&#26435;&#65292;&#22833;&#36133;&#21482;&#22240;&#20320;&#22826;&#24369;&#20102;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#27599;&#22825;&#37117;&#26377;&#22833;&#36133;&#30340;&#24086;&#23376;&#65292;&#25106;&#33394;&#30340;&#25112;&#22330;&#27599;&#22825;&#37117;&#26377;&#20154;&#38453;&#20129;&#65292;&#21069;&#27573;&#26102;&#38388;&#26377;&#20010;&#25106;&#21451;&#25106;&#20102;553&#22825;&#30772;&#25106;&#20102;&#65292;&#20182;&#35828;&#20182;&#24555;&#23849;&#28291;&#20102;&#65292;&#33021;&#25106;553&#22825;&#65292;&#35828;&#26126;&#20182;&#22312;&#19982;&#24515;&#39764;&#30340;&#26007;&#20105;&#20013;&#65292;&#21462;&#24471;&#36807;&#22810;&#27425;&#30340;&#32988;&#21033;&#65292;&#20294;&#26159;&#24403;&#20182;&#26494;&#25032;&#20102;&#12289;&#22823;&#24847;&#20102;&#12289;&#39556;&#20658;&#20102;&#65292;&#30772;&#25106;&#33258;&#28982;&#23601;&#20250;&#21457;&#29983;&#12290;&#24565;&#22836;&#20877;&#27425;&#19978;&#26469;&#26102;&#65292;&#27809;&#26377;&#26524;&#26029;&#22320;&#26029;&#38500;&#65292;&#32780;&#26159;&#36319;&#38543;&#24378;&#21270;&#37027;&#20010;&#24565;&#22836;&#65292;&#26368;&#21518;&#34987;&#37027;&#20010;&#24565;&#22836;&#25511;&#21046;&#12289;&#34987;&#37027;&#20010;&#24565;&#22836;&#38468;&#20307;&#12289;&#34987;&#37027;&#20010;&#24565;&#22836;&#21163;&#25345;&#65281;&#36523;&#19981;&#30001;&#24049;&#12290;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#21315;&#19975;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#65292;&#22240;&#20026;&#24515;&#39764;&#38543;&#26102;&#37117;&#20250;&#21453;&#25169;&#65292;&#28982;&#21518;&#22842;&#21462;&#20320;&#36523;&#20307;&#30340;&#25511;&#21046;&#26435;&#12290;&#36825;&#26159;&#19968;&#22330;&#27531;&#37239;&#32780;&#28608;&#28872;&#30340;&#20105;&#22842;&#25112;&#65292;&#22914;&#26524;&#20320;&#23454;&#21147;&#24378;&#22823;&#65292;&#37027;&#23601;&#19981;&#20250;&#28608;&#28872;&#65292;&#22240;&#20026;&#23436;&#20840;&#19968;&#36793;&#20498;&#65292;&#22914;&#26524;&#20320;&#26029;&#24565;&#21151;&#22827;&#19981;&#34892;&#65292;&#25110;&#32773;&#21518;&#30693;&#21518;&#35273;&#65292;&#31561;&#24565;&#22836;&#20914;&#36215;&#26469;&#20102;&#20877;&#21435;&#24178;&#39044;&#65292;&#37027;&#23601;&#20250;&#38519;&#20837;&#28608;&#28872;&#30340;&#20105;&#22842;&#65292;&#24515;&#39764;&#21644;&#20320;&#22312;&#20105;&#22842;&#36825;&#20010;&#32905;&#36523;&#30340;&#25511;&#21046;&#26435;&#65292;&#24515;&#39764;&#24819;&#29992;&#36825;&#20010;&#32905;&#36523;&#26469;&#37034;&#28139;&#65292;&#32780;&#20320;&#19981;&#24819;&#36825;&#26679;&#24178;&#65292;&#20110;&#26159;&#20869;&#24515;&#30340;&#25379;&#25166;&#23601;&#19978;&#28436;&#20102;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#22330;&#20105;&#22842;&#20013;&#65292;&#24456;&#22810;&#20154;&#37117;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#22240;&#20026;&#24515;&#39764;&#26159;&#39764;&#29579;&#32423;&#65292;&#32780;&#24456;&#22810;&#20154;&#36824;&#26159;&#33756;&#40479;&#32423;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#23601;&#20687;&#25331;&#29579;&#25171;&#21021;&#20013;&#29983;&#65292;&#26681;&#26412;&#23601;&#26159;&#19981;&#22570;&#19968;&#20987;&#12290;&#25152;&#20197;&#65292;&#24456;&#22810;&#26032;&#20154;&#22312;&#21018;&#24320;&#22987;&#25106;&#33394;&#26102;&#65292;&#22522;&#26412;&#37117;&#35201;&#32463;&#21463;&#22833;&#36133;&#65292;&#32780;&#19988;&#26159;&#22810;&#27425;&#30340;&#22833;&#36133;&#65292;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;KO&#65292;&#36825;&#26102;&#20505;&#32943;&#23450;&#20250;&#24863;&#21040;&#27822;&#20007;&#65292;&#20294;&#20063;&#35201;&#30475;&#21040;&#65292;&#24515;&#39764;&#24182;&#38750;&#19981;&#21487;&#25112;&#32988;&#12290;&#30475;&#30475;&#37027;&#20123;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#65292;&#20182;&#20204;&#19982;&#24515;&#39764;&#36973;&#36935;&#26102;&#65292;&#20182;&#20204;&#26159;&#22914;&#20309;KO&#24515;&#39764;&#30340;&#65292;&#20182;&#20204;&#26377;&#30528;&#24378;&#24717;&#30340;&#35273;&#24735;&#32908;&#32905;&#65292;&#20182;&#20204;&#29992;&#26029;&#24565;&#30340;&#37325;&#25331;&#65292;&#19968;&#19979;&#23601;&#25226;&#24515;&#39764;&#32473;&#25730;&#20498;&#20102;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#26159;&#22312;&#24378;&#22766;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#35273;&#24735;&#23601;&#20687;&#32908;&#32905;&#65292;&#20154;&#23478;&#36890;&#36807;&#21147;&#37327;&#35757;&#32451;&#26469;&#38271;&#32908;&#32905;&#65292;&#25105;&#20204;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#26469;&#38271;&#35273;&#24735;&#30340;&#32908;&#32905;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#24378;&#22766;&#65292;&#23646;&#20110;&#24565;&#22836;&#25511;&#21046;&#30340;&#24378;&#22766;&#65292;&#24403;&#20320;&#30495;&#27491;&#36275;&#22815;&#24378;&#22766;&#20102;&#65292;&#20320;&#25165;&#26377;&#25226;&#25569;&#20987;&#20498;&#24515;&#39764;&#12290;&#22833;&#36133;&#30340;&#21407;&#22240;&#65292;&#21487;&#20197;&#24635;&#32467;&#24402;&#32435;&#20026;&#19968;&#28857;&#65292;&#37027;&#23601;&#26159;&#20320;&#22826;&#24369;&#20102;&#65292;&#22312;&#20320;&#21644;&#24515;&#39764;&#26007;&#20105;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#24635;&#26159;&#22833;&#36133;&#65292;&#20320;&#24517;&#39035;&#24378;&#22766;&#36215;&#26469;&#65292;Only The Strong Survive&#65281;&#65288;&#21482;&#26377;&#24378;&#32773;&#25165;&#33021;&#29983;&#23384;&#65281;&#65289;</p>
<p></p>
<p></p>
<p>5.&#30772;&#25106;&#21518;&#19981;&#35201;&#32416;&#32467;&#20110;&#22825;&#25968;&#65292;&#19981;&#35201;&#36807;&#24230;&#20851;&#27880;&#22825;&#25968;</p>
<p></p>
<p>&#22312;&#30772;&#25106;&#20043;&#21518;&#65292;&#24456;&#22810;&#20154;&#37325;&#26032;&#24320;&#22987;&#25106;&#65292;&#36825;&#26102;&#20505;&#20182;&#20250;&#24456;&#22312;&#24847;&#22825;&#25968;&#65292;&#36827;&#20837;&#19968;&#31181;&#36807;&#24230;&#20851;&#27880;&#22825;&#25968;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#36825;&#26679;&#20182;&#23601;&#20250;&#24456;&#29006;&#29100;&#65292;&#24863;&#35273;&#26102;&#38388;&#36807;&#24471;&#24456;&#32531;&#24930;&#12290;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#65292;&#35201;&#23398;&#20250;&#24536;&#35760;&#22825;&#25968;&#65292;&#21487;&#20197;&#29031;&#26679;&#31614;&#21040;&#65292;&#20294;&#24515;&#37324;&#23545;&#22825;&#25968;&#19981;&#35201;&#22826;&#22312;&#24847;&#12290;&#22914;&#26524;&#20320;&#19981;&#22312;&#24847;&#22825;&#25968;&#65292;&#19968;&#22825;&#22825;&#20250;&#36807;&#24471;&#24456;&#24555;&#65292;&#22914;&#26524;&#20320;&#24456;&#22312;&#24847;&#22825;&#25968;&#65292;&#37027;&#19968;&#22825;&#22825;&#21453;&#32780;&#36807;&#24471;&#24456;&#24930;&#12290;&#24456;&#22810;&#20154;&#20043;&#21069;&#25106;&#20102;&#20960;&#30334;&#22825;&#65292;&#30772;&#25106;&#21518;&#19968;&#19979;&#24402;&#38646;&#65292;&#36825;&#35753;&#20182;&#24456;&#38590;&#25509;&#21463;&#65292;&#20063;&#24456;&#25034;&#24724;&#65292;&#36825;&#26102;&#20505;&#19968;&#23450;&#35201;&#27880;&#24847;&#24515;&#29702;&#35843;&#25972;&#65292;&#23613;&#37327;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#25106;&#33394;2&#24180;&#65292;&#20854;&#20013;&#19981;&#24910;&#30772;&#25106;&#20960;&#27425;&#65292;&#36825;&#26679;&#30340;&#25112;&#32489;&#20063;&#24456;&#19981;&#38169;&#65292;&#22914;&#26524;&#20320;&#30495;&#27491;&#33021;&#20174;&#30772;&#25106;&#20013;&#23835;&#36215;&#65292;&#37027;&#20040;&#20170;&#21518;&#26469;&#26085;&#26041;&#38271;&#65292;&#19968;&#26679;&#21487;&#20197;&#20877;&#27425;&#31361;&#30772;&#33258;&#24049;&#30340;&#26368;&#22823;&#25106;&#33394;&#22825;&#25968;&#12290;&#20854;&#23454;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24456;&#22810;&#20154;&#23601;&#19981;&#22312;&#24847;&#22825;&#25968;&#20102;&#65292;&#29305;&#21035;&#26159;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#37027;&#23601;&#19981;&#20250;&#27599;&#22825;&#24819;&#30528;&#22825;&#25968;&#20102;&#65292;&#25106;&#24471;&#27604;&#36739;&#36731;&#26494;&#65292;&#37027;&#26159;&#19968;&#31181;&#25670;&#33073;&#24515;&#39764;&#25511;&#21046;&#21518;&#30340;&#24812;&#24847;&#12290;&#24403;&#20320;&#30495;&#27491;&#25670;&#33073;&#24515;&#39764;&#30340;&#25511;&#21046;&#20102;&#65292;&#22825;&#25968;&#20063;&#23601;&#19981;&#20877;&#37325;&#35201;&#20102;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#26377;&#19968;&#23450;&#30340;&#25226;&#25569;&#35753;&#22825;&#25968;&#26080;&#38480;&#24310;&#38271;&#20102;&#65292;&#36825;&#26159;&#30495;&#27491;&#31283;&#23450;&#32773;&#30340;&#24515;&#24577;&#12290;&#21018;&#24320;&#22987;&#25106;&#30340;&#26102;&#20505;&#65292;&#26159;&#21487;&#20197;&#20851;&#27880;&#19968;&#19979;&#22825;&#25968;&#65292;&#23601;&#20687;&#30475;&#34920;&#19968;&#26679;&#65292;&#30475;&#30475;&#26102;&#38388;&#26159;&#38656;&#35201;&#30340;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#19981;&#20572;&#22320;&#30475;&#34920;&#65292;&#20869;&#24515;&#23601;&#20250;&#38519;&#20837;&#28966;&#34385;&#65292;&#37027;&#23601;&#24456;&#19981;&#22909;&#20102;&#12290;&#25152;&#20197;&#65292;&#22312;&#30772;&#25106;&#21518;&#19981;&#35201;&#32416;&#32467;&#20110;&#22825;&#25968;&#65292;&#19981;&#35201;&#36807;&#24230;&#20851;&#27880;&#22825;&#25968;&#65292;&#22825;&#25968;&#23601;&#20687;&#22836;&#21457;&#21644;&#25163;&#25351;&#30002;&#30340;&#29983;&#38271;&#65292;&#20320;&#19968;&#30452;&#30447;&#30528;&#20320;&#30340;&#22836;&#21457;&#21644;&#25163;&#25351;&#30002;&#30475;&#65292;&#24515;&#24819;&#65292;&#24590;&#20040;&#36824;&#19981;&#38271;&#65292;&#24590;&#20040;&#36825;&#20040;&#24930;&#65292;&#37027;&#24515;&#37324;&#32943;&#23450;&#20250;&#24456;&#28966;&#34385;&#65292;&#22914;&#26524;&#20320;&#25226;&#27880;&#24847;&#21147;&#31227;&#24320;&#65292;&#36807;&#27573;&#26102;&#38388;&#20877;&#30475;&#65292;&#20320;&#23601;&#20250;&#35828;&#65292;&#24590;&#20040;&#38271;&#24471;&#37027;&#20040;&#24555;&#65292;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#22833;&#36133;&#26159;&#26242;&#26102;&#30340;&#65292;&#32988;&#21033;&#24517;&#23558;&#23646;&#20110;&#22362;&#25345;&#21040;&#24213;&#30340;&#20154;&#65292;&#24658;&#21017;&#25104;&#65281;&#22833;&#36133;&#26080;&#27861;&#25171;&#36133;&#30495;&#27491;&#26377;&#24658;&#24515;&#30340;&#20154;&#65281;&#20877;&#22362;&#25345;&#19968;&#19979;&#65292;&#20320;&#32943;&#23450;&#20250;&#25104;&#21151;&#30340;&#12290;&#38596;&#20851;&#28459;&#36947;&#30495;&#22914;&#38081;&#65292;&#32780;&#20170;&#36808;&#27493;&#20174;&#22836;&#36234;&#65281;&#35201;&#26377;&#36807;&#20851;&#26025;&#23558;&#20043;&#21191;&#65292;&#21191;&#38383;&#33394;&#20851;&#65281;&#21147;&#26025;&#24515;&#39764;&#32769;&#24618;&#65281;&#24517;&#39035;&#25343;&#19979;&#25163;&#28139;&#24694;&#20064;&#65292;&#24517;&#39035;&#25340;&#23613;&#20840;&#21147;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#35201;&#26377;&#25112;&#26007;&#21040;&#26368;&#21518;&#19968;&#31186;&#12289;&#23376;&#24377;&#25171;&#20809;&#30707;&#22836;&#25172;&#20809;&#12289;&#19982;&#25932;&#21516;&#24402;&#20110;&#23613;&#12289;&#25112;&#27515;&#19981;&#36864;&#30340;&#33521;&#38596;&#27668;&#27010;&#65281;&#30495;&#30340;&#25106;&#33394;&#29467;&#22763;&#65292;&#25954;&#20110;&#30452;&#38754;&#25784;&#27585;&#30340;&#20154;&#29983;&#65292;&#25954;&#20110;&#27491;&#35270;&#25784;&#19985;&#30340;&#24618;&#33080;&#65307;&#30495;&#30340;&#25106;&#33394;&#29467;&#22763;&#65292;&#22312;&#19982;&#24515;&#39764;&#29421;&#36335;&#30456;&#36898;&#26102;&#65292;&#25954;&#20110;&#20142;&#21073;&#65281;&#26377;&#19968;&#32929;&#23425;&#27515;&#19981;&#38477;&#30340;&#27668;&#39748;&#12290;&#25163;&#28139;&#26159;&#25062;&#22827;&#30340;&#33258;&#27531;&#65292;&#25106;&#33394;&#26159;&#21191;&#22763;&#30340;&#25225;&#25321;&#65281;&#27491;&#25152;&#35859;&#65306;&#33394;&#20851;&#24223;&#20154;&#23454;&#26080;&#25968;&#65292;&#23396;&#32966;&#33521;&#38596;&#25703;&#24515;&#39764;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#35753;&#28789;&#39746;&#22238;&#23478;&#12299;</p>
<p></p>
<p>&#19968;&#27573;&#32431;&#20928;&#26102;&#20809;</p>
<p>&#19968;&#27573;&#38745;&#35879;</p>
<p>&#19968;&#31181;&#28165;&#39321;&#22260;&#32469;&#30528;&#20320;</p>
<p>&#20351;&#20320;&#25918;&#26494;&#33258;&#25105;&#8212;&#8212;&#20174;&#36523;&#20307;&#21040;&#28789;&#39746;</p>
<p>&#20805;&#28385;&#30528;&#26080;&#25784;&#30340;&#21916;&#24742;</p>
<p></p>
<p>&#20063;&#35768;&#26159;&#22549;&#33853;&#20037;&#20102;</p>
<p>&#20320;&#37117;&#24536;&#35760;&#20102;</p>
<p>&#33258;&#24049;&#26366;&#32463;&#26159;&#22810;&#20040;&#32431;&#20928;</p>
<p>&#32431;&#20928;&#30340;&#20154;</p>
<p>&#21487;&#20197;&#23637;&#31034;&#25152;&#26377;&#30340;&#32654;&#22909;</p>
<p>&#37034;&#28139;&#30340;&#20154;&#25152;&#23637;&#31034;&#30340;&#21482;&#26159;&#40844;&#40842;</p>
<p></p>
<p>&#32431;&#20928;&#30340;&#20320;</p>
<p>&#22312;&#25784;&#31649;&#21518;&#28040;&#22833;&#20102;</p>
<p>&#36825;&#20010;&#19990;&#30028;&#19978;</p>
<p>&#21448;&#22810;&#20102;&#19968;&#20010;&#25784;&#32773;</p>
<p>&#19968;&#20010;&#25481;&#36827;&#28145;&#22353;&#30340;&#25784;&#32773;</p>
<p>&#25152;&#26377;&#30340;&#24754;&#21095;</p>
<p>&#22312;&#31532;&#19968;&#27425;&#25784;&#26102;&#24050;&#32463;&#22475;&#19979;&#20102;&#20239;&#31508;</p>
<p>&#23601;&#20687;&#24320;&#21551;&#20102;&#23450;&#26102;&#28856;&#24377;</p>
<p></p>
<p>&#35753;&#25105;&#20204;&#21644;&#32431;&#20928;&#30340;&#29366;&#24577;</p>
<p>&#20877;&#27425;&#36830;&#25509;</p>
<p>&#35753;&#25105;&#20204;&#37325;&#26032;&#22238;&#21040;</p>
<p>&#37027;&#31181;&#21333;&#32431;&#32780;&#32654;&#22909;&#30340;&#24515;&#28789;&#29366;&#24577;</p>
<p></p>
<p>&#25106;&#25784;&#37325;&#33719;&#33258;&#30001;</p>
<p>&#35753;&#28789;&#39746;&#22823;&#39134;</p>
<p>&#35753;&#28789;&#39746;&#22238;&#23478;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>&#25512;&#33616;&#20108;&#26412;&#20070;&#65306;</p>
<p></p>
<p>1.&#12298;&#24863;&#24212;&#31687;&#27719;&#32534;&#12299;&#65306;&#21476;&#20170;&#27880;&#35299;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#20043;&#20896;&#12290;&#34701;&#27719;&#20754;&#37322;&#36947;&#20043;&#32463;&#20856;&#65292;&#25913;&#36807;&#20462;&#21892;&#65292;&#24796;&#31119;&#38598;&#31119;&#20043;&#23453;&#20856;&#12290;&#20754;&#23478;&#30340;&#33267;&#29702;&#21517;&#35328;&#65292;&#35802;&#24847;&#27491;&#24515;&#30340;&#24037;&#22827;&#65292;&#20462;&#36523;&#40784;&#23478;&#30340;&#35201;&#35776;&#65292;&#27719;&#32534;&#37324;&#38754;&#24050;&#32463;&#25910;&#24405;&#36229;&#36807;&#20102;&#19968;&#21322;&#20197;&#19978;&#65307;&#32780;&#20315;&#38376;&#30340;&#25991;&#23383;&#33324;&#33509;&#65292;&#22312;&#26412;&#32534;&#20013;&#20063;&#21487;&#20197;&#30053;&#35265;&#19968;&#26001;&#65307;&#33267;&#20110;&#36947;&#23478;&#25668;&#24515;&#30340;&#35201;&#20041;&#65292;&#20063;&#24050;&#32463;&#27719;&#33795;&#22312;&#27719;&#32534;&#37324;&#65281;&#36825;&#26159;&#19968;&#26412;&#19981;&#21487;&#22810;&#24471;&#30340;&#23453;&#20070;&#65292;&#25105;&#22312;&#32593;&#19978;&#19987;&#38376;&#35831;&#20102;&#19968;&#26412;&#65292;&#29616;&#22312;&#27599;&#22825;&#37117;&#26377;&#22312;&#30740;&#20064;&#65292;&#32477;&#23545;&#21463;&#30410;&#21290;&#27973;&#12290;&#29616;&#22312;&#25226;&#23427;&#25512;&#33616;&#32473;&#22823;&#23478;&#65292;&#24076;&#26395;&#26377;&#32536;&#20154;&#24471;&#36935;&#20043;&#65292;&#29645;&#24796;&#20043;&#12290;&#35802;&#22914;&#24207;&#35328;&#65306;&#8220;&#27719;&#32534;&#19981;&#29420;&#20026;&#24863;&#24212;&#31687;&#27880;&#20043;&#29579;&#12290;&#23454;&#20026;&#19968;&#20999;&#21892;&#20070;&#20043;&#29579;&#20063;&#12290;&#20961;&#24471;&#36935;&#20043;&#32773;&#12290;&#21363;&#26159;&#26377;&#31119;&#20043;&#20154;&#12290;&#33021;&#19968;&#32447;&#21040;&#24213;&#35835;&#21435;&#12290;&#24687;&#24515;&#38745;&#27668;&#12290;&#21453;&#35206;&#29609;&#21619;&#32773;&#12290;&#20307;&#20043;&#20110;&#24515;&#20013;&#12290;&#35265;&#20043;&#20110;&#34892;&#20107;&#32773;&#12290;&#21363;&#26159;&#22823;&#31119;&#20043;&#20154;&#12290;&#8221;</p>
<p></p>
<p>2.&#12298;&#29579;&#38451;&#26126;&#22823;&#20840;&#38598;&#12299;&#65306;&#26126;&#26397;&#20986;&#20102;&#20010;&#29579;&#38451;&#26126;&#65292;&#31435;&#24503;&#12289;&#31435;&#35328;&#20110;&#19968;&#36523;&#65292;&#26159;&#8220;&#38470;&#29579;&#24515;&#23398;&#8221;&#20043;&#38598;&#22823;&#25104;&#32773;&#65292;&#31934;&#36890;&#20754;&#23478;&#12289;&#36947;&#23478;&#12289;&#20315;&#23478;&#12290;&#12298;&#29579;&#38451;&#26126;&#22823;&#20840;&#38598;&#12299;&#20849;&#20998;&#19977;&#20010;&#37096;&#20998;&#65292;&#19978;&#31687;&#26159;&#29579;&#38451;&#26126;&#30340;&#20154;&#29983;&#20256;&#35760;&#65292;&#35814;&#32454;&#20171;&#32461;&#20102;&#20182;&#20256;&#22855;&#30340;&#19968;&#29983;&#12290;&#20013;&#31687;&#36873;&#21462;&#20102;&#20108;&#30334;&#22810;&#26465;&#29579;&#38451;&#26126;&#31668;&#35328;&#65292;&#24182;&#21152;&#20197;&#35299;&#26512;&#65292;&#20174;&#8220;&#31435;&#24535;&#30001;&#24515;&#65292;&#37327;&#21147;&#32780;&#34892;&#8221;&#8220;&#25345;&#32431;&#31929;&#24515;&#65292;&#20570;&#33267;&#35802;&#20154;&#8221;&#8220;&#38745;&#23519;&#24049;&#36807;&#65292;&#19981;&#35770;&#20182;&#20154;&#26159;&#38750;&#8221;&#8220;&#20837;&#19990;&#24515;&#20570;&#20107;&#65292;&#20986;&#19990;&#24515;&#20570;&#20154;&#8221;&#31561;&#21313;&#20061;&#20010;&#26041;&#38754;&#38416;&#37322;&#20102;&#29579;&#38451;&#26126;&#22312;&#31435;&#24535;&#12289;&#20462;&#24515;&#12289;&#20161;&#29233;&#12289;&#33267;&#35802;&#31561;&#26041;&#38754;&#20462;&#36523;&#22788;&#19990;&#30340;&#20154;&#29983;&#26234;&#24935;&#12290;&#19979;&#31687;&#12298;&#20256;&#20064;&#24405;&#12299;&#26159;&#29579;&#38451;&#26126;&#38376;&#20154;&#23376;&#24351;&#25152;&#35760;&#24405;&#30340;&#29579;&#27663;&#35762;&#23398;&#35328;&#35770;&#21450;&#20854;&#31572;&#21451;&#20154;&#24351;&#23376;&#30340;&#35770;&#23398;&#20070;&#20449;&#30340;&#27719;&#32534;&#65292;&#23427;&#21253;&#21547;&#20102;&#29579;&#38451;&#26126;&#20840;&#37096;&#30340;&#21746;&#23398;&#20307;&#31995;&#21450;&#22522;&#26412;&#20027;&#24352;&#65292;&#26159;&#30740;&#20064;&#38451;&#26126;&#24515;&#23398;&#30340;&#26368;&#22522;&#26412;&#30340;&#33879;&#20316;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/085.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/087.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
