<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>86.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;SY&#23548;&#33268;&#30340;&#24515;&#29702;&#24615;&#26684;&#30340;&#24322;&#21464;&#12305;&#31532;86&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;SY&#23548;&#33268;&#30340;&#24515;&#29702;&#24615;&#26684;&#30340;&#24322;&#21464;&#12305;&#31532;86&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#21069;&#35328;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p></p>
<p>1.&#12304;&#30475;&#30528;&#36825;&#23395;&#30340;&#25991;&#23383;&#20960;&#24230;&#37117;&#35273;&#24471;&#24515;&#30171;&#65292;&#24515;&#22622;&#24471;&#19981;&#34892;&#12290;&#22909;&#22810;&#35805;&#34429;&#28982;&#30475;&#36807;&#24456;&#22810;&#27425;&#20102;&#65292;&#20294;&#20877;&#30475;&#21040;&#20173;&#28982;&#26377;&#31181;&#30171;&#24515;&#30340;&#24863;&#35273;&#12290;&#30475;&#21040;&#24565;&#22836;&#37027;&#20799;&#26102;&#65292;&#31361;&#28982;&#26377;&#31181;&#39039;&#24735;&#20043;&#24863;&#65292;&#24819;&#26469;&#65292;&#35266;&#24515;&#35266;&#24565;&#22836;&#24182;&#19981;&#20165;&#20165;&#26159;&#21435;&#35266;&#37027;&#20123;&#30452;&#25509;&#35753;&#20320;&#25784;&#30340;&#24565;&#22836;&#65292;&#26356;&#20026;&#37325;&#35201;&#30340;&#26159;&#35201;&#27880;&#24847;&#37027;&#20123;&#40723;&#21160;&#24615;&#29053;&#21160;&#24615;&#30340;&#24565;&#22836;&#65281;&#65281;&#23454;&#35805;&#23454;&#35828;&#65292;&#25105;&#29616;&#22312;&#35748;&#20026;&#26368;&#37325;&#35201;&#30340;&#24212;&#35813;&#23601;&#26159;&#35266;&#27492;&#31867;&#24565;&#22836;&#65281;&#22240;&#20026;&#30495;&#30340;&#22826;&#22810;&#27425;&#20102;&#65292;&#37117;&#27515;&#20110;&#36825;&#31867;&#24565;&#22836;&#12290;&#21710;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19978;&#23395;&#19968;&#20301;&#25106;&#21451;&#30340;&#21453;&#39304;&#65292;&#24456;&#22810;&#20154;&#30340;&#30830;&#35201;&#22833;&#36133;&#24456;&#22810;&#27425;&#65292;&#20182;&#25165;&#20250;&#26126;&#30333;&#33258;&#24049;&#38169;&#22312;&#21738;&#65292;&#23601;&#20687;&#20570;&#19968;&#24352;&#32771;&#21367;&#65292;&#20182;&#24635;&#26159;&#26685;&#22312;&#26576;&#31867;&#39064;&#19978;&#65292;&#19981;&#38271;&#35760;&#24615;&#65292;&#22914;&#26524;&#19981;&#22909;&#22909;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#37027;&#20040;&#20182;&#23601;&#20250;&#19968;&#30452;&#38169;&#19979;&#21435;&#65292;&#24635;&#26159;&#37325;&#22797;&#37027;&#19968;&#31867;&#30340;&#38169;&#35823;&#12290;&#24456;&#22810;&#20154;&#23545;&#24847;&#28139;&#30340;&#24565;&#22836;&#35686;&#24789;&#24615;&#24456;&#39640;&#65292;&#19968;&#26086;&#20986;&#29616;&#65292;&#39532;&#19978;&#23601;&#33021;&#26029;&#38500;&#65292;&#20294;&#26159;&#23545;&#20110;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#20182;&#30340;&#35686;&#24789;&#24615;&#23601;&#24456;&#24046;&#20102;&#12290;&#25152;&#35859;&#25106;&#33394;&#30340;&#35266;&#24515;&#65292;&#23601;&#26159;&#25152;&#26377;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#19981;&#31649;&#26159;&#38388;&#25509;&#30340;&#36824;&#26159;&#30452;&#25509;&#30340;&#65292;&#19981;&#31649;&#26159;&#24847;&#28139;&#36824;&#26159;&#24578;&#24703;&#65292;&#37117;&#35201;&#35266;&#20303;&#23427;&#65281;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#21521;&#20869;&#30475;&#65281;&#35266;&#24515;&#20043;&#35266;&#65292;&#21018;&#24320;&#22987;&#22914;&#24494;&#24369;&#30340;&#28891;&#20809;&#65292;&#38543;&#30528;&#19981;&#26029;&#22362;&#25345;&#32451;&#20064;&#65292;&#23601;&#20250;&#21464;&#25104;&#20869;&#24515;&#24378;&#22823;&#30340;&#25506;&#29031;&#28783;&#65292;&#20219;&#20309;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#19968;&#20986;&#26469;&#65292;&#39532;&#19978;&#23601;&#33021;&#35266;&#20303;&#23427;&#21046;&#26381;&#23427;&#12290;&#24456;&#22810;&#25106;&#33394;&#30340;&#36947;&#29702;&#19968;&#23450;&#35201;&#20840;&#38754;&#28145;&#21051;&#22320;&#35748;&#35782;&#21040;&#65292;&#20294;&#20809;&#35748;&#35782;&#21040;&#20063;&#19981;&#34892;&#65292;&#35201;&#22312;&#23454;&#25112;&#20013;&#20005;&#26684;&#36143;&#24443;&#65292;&#19981;&#26029;&#22312;&#23454;&#25112;&#20013;&#30952;&#32451;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#12290;&#22823;&#23478;&#20063;&#21487;&#20197;&#20998;&#26512;&#19979;&#65292;&#33258;&#24049;&#26159;&#27515;&#20110;&#21738;&#31867;&#24565;&#22836;&#65292;&#35201;&#25026;&#24471;&#22238;&#28335;&#30772;&#25106;&#30340;&#24515;&#29702;&#36807;&#31243;&#65292;&#26159;&#21738;&#31867;&#24565;&#22836;&#35753;&#20320;&#30772;&#25106;&#30340;&#65292;&#19968;&#23450;&#35201;&#28145;&#21051;&#21453;&#30465;&#21644;&#21078;&#26512;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#26377;&#20102;&#39039;&#24735;&#20043;&#24863;&#65292;&#21482;&#35201;&#22362;&#25345;&#23398;&#20064;&#21644;&#24605;&#32771;&#65292;&#39039;&#24735;&#36831;&#26089;&#20250;&#26469;&#30340;&#65292;&#22312;&#30772;&#25106;&#21518;&#20877;&#27425;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#24863;&#35273;&#21448;&#20250;&#24456;&#19981;&#21516;&#65292;&#36825;&#26102;&#20505;&#25165;&#20250;&#21457;&#29616;&#20043;&#21069;&#33258;&#24049;&#25152;&#24573;&#35270;&#30340;&#25106;&#33394;&#35201;&#28857;&#65292;&#27491;&#26159;&#23545;&#20110;&#36825;&#20123;&#35201;&#28857;&#30340;&#35748;&#35782;&#27169;&#31946;&#19982;&#19981;&#26126;&#30830;&#65292;&#25165;&#20250;&#22312;&#23454;&#25112;&#20013;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25171;&#36133;&#12290;&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#19981;&#27526;&#65292;&#23545;&#20110;&#24515;&#39764;&#30340;&#21508;&#31181;&#25307;&#25968;&#21644;&#22871;&#36335;&#65292;&#19968;&#23450;&#35201;&#30495;&#27491;&#21507;&#36879;&#21644;&#25720;&#28165;&#65292;&#36825;&#26679;&#25165;&#33021;&#20987;&#36133;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#24515;&#39764;&#30340;&#20986;&#29616;&#65292;&#19968;&#33324;&#26377;&#20004;&#31181;&#34920;&#29616;&#24418;&#24335;&#65306;&#19968;&#65292;&#33041;&#20013;&#30340;&#22768;&#38899;&#65307;&#20108;&#65292;&#33041;&#20013;&#30340;&#22270;&#20687;&#12290;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#65292;&#24565;&#22836;&#21487;&#20197;&#26159;&#19968;&#31181;&#33041;&#28023;&#20013;&#30340;&#22768;&#38899;&#65292;&#20063;&#21487;&#20197;&#26159;&#19968;&#31181;&#35825;&#24785;&#30340;&#22270;&#20687;&#65292;&#20063;&#23601;&#26159;&#25152;&#35859;&#30340;&#24515;&#20687;&#65288;&#24515;&#29702;&#22270;&#20687;&#65289;&#12290;&#24515;&#39764;&#30340;&#20986;&#25163;&#36895;&#24230;&#38750;&#24120;&#20043;&#24555;&#65292;&#29305;&#21035;&#26159;&#24515;&#20687;&#19978;&#26469;&#65292;&#23601;&#22312;&#37027;&#38646;&#28857;&#20960;&#31186;&#65292;&#25112;&#26007;&#23601;&#21457;&#29983;&#22312;&#37027;&#38646;&#28857;&#20960;&#31186;&#65292;&#22914;&#26524;&#20320;&#33021;&#30495;&#27491;&#25226;&#25569;&#37027;&#38646;&#28857;&#20960;&#31186;&#65292;&#26029;&#24565;&#23601;&#26159;&#36731;&#26494;&#30340;&#65292;&#21453;&#20043;&#65292;&#26029;&#24565;&#23601;&#26159;&#25379;&#25166;&#30340;&#65292;&#30171;&#33510;&#30340;&#12290;&#22823;&#23478;&#21487;&#20197;&#33258;&#24049;&#22312;&#23454;&#25112;&#20013;&#21453;&#22797;&#20307;&#39564;&#65292;&#36825;&#26041;&#38754;&#30340;&#20307;&#39564;&#26159;&#38750;&#24120;&#32454;&#33147;&#30340;&#65292;&#39764;&#39740;&#23601;&#22312;&#32454;&#33410;&#20013;&#12290;&#35825;&#24785;&#30340;&#24515;&#20687;&#30636;&#38388;&#23601;&#21487;&#20197;&#29228;&#19978;&#20320;&#30340;&#22836;&#33041;&#65292;&#22914;&#26524;&#21457;&#29616;&#21450;&#26102;&#65292;&#22312;&#31532;&#19968;&#24103;&#23601;&#20445;&#25345;&#35686;&#37266;&#21644;&#19981;&#36319;&#38543;&#65292;&#36825;&#26679;&#24515;&#20687;&#23601;&#26080;&#27861;&#22312;&#20320;&#22836;&#33041;&#20013;&#32487;&#32493;&#25773;&#20986;&#65292;&#22914;&#26524;&#35273;&#23519;&#26202;&#20102;&#65292;&#37027;&#23601;&#20250;&#38519;&#20837;&#34987;&#21160;&#65292;&#26368;&#21518;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#12290;&#25106;&#33394;&#30340;&#25112;&#22330;&#65292;&#21482;&#26377;&#35686;&#24789;&#30340;&#20154;&#25165;&#33021;&#24184;&#23384;&#65292;&#35831;&#35760;&#20303;&#36825;&#21477;&#35805;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#25106;&#33394;&#24050;&#26377;150&#20313;&#22825;&#65292;&#26469;&#21040;&#25106;&#33394;&#21543;&#24050;&#32463;&#26377;&#19968;&#24180;&#21322;&#20102;&#65292;&#36825;&#26159;&#25105;&#33258;&#20174;&#23398;&#20250;&#25784;&#31649;&#21518;&#36825;&#36744;&#23376;&#21507;&#25995;&#26368;&#38271;&#30340;&#26085;&#23376;&#65292;&#24863;&#35273;&#30495;&#30340;&#36234;&#26469;&#36234;&#22909;&#65292;&#30382;&#32932;&#20063;&#21464;&#30340;&#32454;&#33147;&#20102;&#65292;&#21482;&#26159;&#30168;&#21360;&#19981;&#26159;&#19968;&#26102;&#33021;&#28040;&#21435;&#30340;&#65292;&#20154;&#32536;&#20063;&#24320;&#22987;&#21464;&#22909;&#20102;&#65292;&#36825;&#31181;&#24863;&#35273;&#24456;&#24494;&#22937;&#65292;&#20197;&#21069;&#21487;&#33021;&#35273;&#24471;&#21482;&#26159;&#24039;&#21512;&#65292;&#19981;&#36807;&#22823;&#21322;&#20010;&#20908;&#22825;&#36807;&#21435;&#20102;&#65292;&#32544;&#32469;&#25105;4&#24180;&#22810;&#30340;&#40763;&#28814;&#65292;&#20170;&#24180;&#20908;&#22825;&#27809;&#26377;&#29359;&#36807;&#12290;&#25105;&#35273;&#24471;&#30495;&#30340;&#26159;&#36523;&#20307;&#22312;&#24930;&#24930;&#21464;&#22909;&#12290;&#24863;&#35874;&#36825;&#37324;&#65292;&#25105;&#36824;&#20250;&#32487;&#32493;&#21162;&#21147;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#24674;&#22797;&#24456;&#19981;&#38169;&#65292;&#19968;&#24180;&#22810;&#30340;&#25106;&#33394;&#65292;&#35753;&#20182;&#24863;&#35273;&#36234;&#26469;&#36234;&#22909;&#20102;&#12290;&#25106;&#33394;&#20854;&#23454;&#20063;&#21487;&#20197;&#29702;&#35299;&#20026;&#33021;&#37327;&#31649;&#29702;&#65292;&#20154;&#20307;&#23601;&#26159;&#19968;&#20010;&#33021;&#37327;&#20307;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#31649;&#29702;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20648;&#31934;&#21644;&#20445;&#31934;&#12290;&#32958;&#31934;&#23601;&#26159;&#20154;&#20307;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#65292;&#23601;&#26159;&#28082;&#20307;&#40644;&#37329;&#65292;&#23601;&#26159;&#20154;&#20307;&#30340;&#30005;&#27744;&#12290;&#24403;&#19968;&#20010;&#20154;&#25918;&#32437;&#19968;&#27573;&#26102;&#38388;&#65292;&#20182;&#30340;&#33021;&#37327;&#20540;&#23601;&#20250;&#26174;&#33879;&#19979;&#38477;&#65292;&#36825;&#31181;&#19979;&#38477;&#19981;&#20687;&#25163;&#26426;&#20250;&#25552;&#37266;&#20320;&#30005;&#37327;&#19979;&#38477;&#21040;&#22810;&#23569;&#65292;&#32780;&#26159;&#21487;&#20197;&#20174;&#31934;&#27668;&#31070;&#21644;&#36523;&#20307;&#30340;&#30151;&#29366;&#34920;&#29616;&#26469;&#20307;&#39564;&#21040;&#30340;&#12290;&#22914;&#26524;&#25105;&#20204;&#30340;&#36523;&#20307;&#33021;&#21644;&#25163;&#26426;&#19968;&#26679;&#65292;&#26377;&#19968;&#20010;&#33021;&#37327;&#30340;&#26174;&#31034;&#20540;&#65292;&#25105;&#24819;&#24456;&#22810;&#20154;&#20063;&#19981;&#25954;&#36825;&#26679;&#30127;&#25784;&#20102;&#65292;&#20182;&#20204;&#24212;&#35813;&#20250;&#25026;&#24471;&#29645;&#24796;&#33258;&#24049;&#30340;&#32958;&#31934;&#12290;&#19981;&#23569;&#26080;&#30693;&#30340;&#20154;&#23601;&#22240;&#20026;&#19981;&#25026;&#24471;&#32958;&#31934;&#30340;&#23453;&#36149;&#65292;&#25152;&#20197;&#25165;&#20250;&#32902;&#24847;&#25381;&#38669;&#65292;&#23601;&#20687;&#19968;&#20010;&#36133;&#23478;&#23376;&#19968;&#26679;&#12290;&#35760;&#24471;&#21021;&#20013;&#26102;&#25171;&#25331;&#30343;&#26684;&#26007;&#28216;&#25103;&#65292;&#24403;&#33021;&#37327;&#26465;&#33988;&#28385;&#21518;&#65292;&#23601;&#21487;&#20197;&#21457;&#22823;&#25307;&#65292;&#32780;&#19988;&#21608;&#36523;&#34987;&#19968;&#23618;&#20809;&#31548;&#32617;&#30528;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#20063;&#26159;&#22312;&#33988;&#33258;&#24049;&#30340;&#33021;&#37327;&#26465;&#65292;&#24403;&#20320;&#30340;&#33021;&#37327;&#26465;&#28385;&#20102;&#65292;&#20320;&#23601;&#21487;&#20197;&#29992;&#26368;&#20339;&#30340;&#31934;&#31070;&#29366;&#24577;&#21435;&#25340;&#25615;&#21435;&#22859;&#26007;&#65292;&#21435;&#23454;&#29616;&#33258;&#24049;&#30340;&#29702;&#24819;&#12290;&#26366;&#22269;&#34281;&#20063;&#35828;&#65306;&#8220;&#23500;&#36149;&#30475;&#31934;&#31070;&#65281;&#8221;&#31934;&#31070;&#23601;&#26159;&#33021;&#37327;&#29366;&#24577;&#30340;&#22806;&#26174;&#12290;&#24456;&#22810;&#25784;&#32773;&#37117;&#26159;&#19968;&#21103;&#33806;&#38753;&#19981;&#25391;&#30340;&#26679;&#23376;&#65292;&#21452;&#30524;&#31354;&#27934;&#32780;&#26080;&#31070;&#65292;&#33041;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#34892;&#23608;&#36208;&#32905;&#33324;&#30340;&#23384;&#22312;&#65292;&#33021;&#37327;&#29366;&#24577;&#24050;&#32463;&#38750;&#24120;&#24046;&#20102;&#65292;&#36825;&#31181;&#20302;&#21155;&#30340;&#33021;&#37327;&#29366;&#24577;&#23545;&#23398;&#19994;&#21644;&#20107;&#19994;&#30340;&#24433;&#21709;&#21487;&#24819;&#32780;&#30693;&#12290;</p>
<p></p>
<p>&#38543;&#30528;&#22362;&#25345;&#25106;&#33394;&#65292;&#21508;&#31181;&#24494;&#22937;&#30340;&#22909;&#21464;&#21270;&#23601;&#20250;&#21457;&#29983;&#65292;&#33021;&#37327;&#36215;&#26469;&#20102;&#65292;&#36523;&#24515;&#30340;&#24863;&#35273;&#23436;&#20840;&#23601;&#19981;&#19968;&#26679;&#20102;&#65292;&#20197;&#21069;&#25918;&#32437;&#30340;&#20320;&#65292;&#23601;&#20687;&#19968;&#21482;&#27844;&#20102;&#27668;&#30340;&#30382;&#29699;&#65292;&#37027;&#31181;&#29366;&#24577;&#30495;&#30340;&#24456;&#31967;&#31957;&#24456;&#26080;&#21147;&#65292;&#36523;&#24515;&#20063;&#20250;&#20986;&#29616;&#21508;&#31181;&#22833;&#35843;&#12289;&#21508;&#31181;&#19981;&#36866;&#12289;&#21508;&#31181;&#30151;&#29366;&#34920;&#29616;&#12290;&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#20250;&#35273;&#24471;&#25784;&#31649;&#33298;&#26381;&#65292;&#20854;&#23454;&#36825;&#31181;&#33298;&#26381;&#26159;&#20197;&#32791;&#25439;&#23453;&#36149;&#32958;&#31934;&#20026;&#20195;&#20215;&#30340;&#65292;&#36825;&#31181;&#34394;&#26080;&#32549;&#32520;&#30340;&#33298;&#26381;&#26159;&#20250;&#23548;&#33268;&#26368;&#32456;&#30340;&#19981;&#33298;&#26381;&#30340;&#65292;&#23601;&#20687;&#22810;&#21507;&#31958;&#65292;&#26368;&#21518;&#25226;&#33258;&#24049;&#29273;&#40831;&#21507;&#22351;&#25481;&#20102;&#65292;&#26377;&#20123;&#33298;&#26381;&#30340;&#24863;&#35273;&#20854;&#23454;&#28508;&#34255;&#30528;&#24040;&#22823;&#30340;&#21518;&#24739;&#21644;&#21361;&#38505;&#65292;&#24858;&#20154;&#19981;&#30693;&#65292;&#30446;&#20809;&#30701;&#27973;&#12290;&#20013;&#21307;&#35762;&#21040;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#32958;&#20027;&#32435;&#27668;&#65292;&#25163;&#28139;&#20260;&#32958;&#65292;&#26102;&#38388;&#20037;&#20102;&#23601;&#23481;&#26131;&#23548;&#33268;&#21628;&#21560;&#31995;&#32479;&#26041;&#38754;&#30340;&#30142;&#30149;&#65292;&#25105;&#20197;&#21069;&#20063;&#26377;&#40763;&#28814;&#65292;&#21518;&#26469;&#25106;&#33394;&#21152;&#33406;&#28792;&#65292;&#24930;&#24930;&#23601;&#22909;&#20102;&#65292;&#24456;&#23569;&#29359;&#20102;&#12290;&#25163;&#28139;&#20250;&#23548;&#33268;&#20813;&#30123;&#21147;&#21644;&#25269;&#25239;&#21147;&#30340;&#22823;&#24133;&#19979;&#38477;&#65292;&#21363;&#20351;&#36523;&#20307;&#24213;&#23376;&#20877;&#21402;&#65292;&#20063;&#32463;&#19981;&#36215;&#36825;&#26679;&#32463;&#24180;&#32047;&#26376;&#30340;&#32791;&#27844;&#21834;&#65292;&#36831;&#26089;&#35201;&#20986;&#30151;&#29366;&#12290;&#24456;&#22810;&#25106;&#21451;&#34987;&#20260;&#31934;&#30340;&#30151;&#29366;&#33510;&#33510;&#25240;&#30952;&#30528;&#65292;&#20294;&#21482;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#24515;&#26159;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#20005;&#37325;&#30340;&#30151;&#29366;&#21017;&#35201;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#12290;&#25106;&#33394;&#21518;&#65292;&#34581;&#21464;&#23601;&#24050;&#32463;&#21457;&#29983;&#20102;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#24310;&#38271;&#65292;&#32654;&#22909;&#30340;&#24863;&#35273;&#20063;&#20250;&#36234;&#26469;&#36234;&#26126;&#26174;&#65292;&#37027;&#31181;&#32654;&#22909;&#30340;&#24863;&#35273;&#24456;&#24494;&#22937;&#65292;&#19968;&#20999;&#37117;&#22312;&#21521;&#30528;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#39134;&#32724;&#21733;&#65281;&#25105;&#31532;&#19968;&#27425;&#25106;&#20102;16&#22825;&#65292;&#26159;&#22312;&#23398;&#26657;&#65292;&#22238;&#21040;&#23478;&#37324;&#65292;&#25106;&#20102;5&#22825;&#65292;&#20170;&#22825;&#26089;&#19978;&#21448;&#30772;&#25106;&#20102;&#65292;&#25105;&#29616;&#22312;&#35813;&#24590;&#20040;&#21150;&#65311;&#65281;&#24515;&#39764;&#20837;&#20405;&#30340;&#26102;&#20505;&#23436;&#20840;&#26080;&#27861;&#21453;&#25239;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#26032;&#20154;&#21018;&#24320;&#22987;&#24635;&#26159;&#34987;&#24515;&#39764;&#34384;&#65292;&#19981;&#36807;&#20182;&#33021;&#24847;&#35782;&#21040;&#24515;&#39764;&#20837;&#20405;&#65292;&#26377;&#36825;&#31181;&#24847;&#35782;&#65292;&#24050;&#32463;&#31639;&#26159;&#24456;&#26126;&#26174;&#30340;&#36827;&#27493;&#20102;&#65292;&#21453;&#35266;&#24456;&#22810;&#20154;&#65292;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#24590;&#20040;&#30772;&#25106;&#30340;&#65292;&#23545;&#20869;&#24515;&#27809;&#26377;&#19968;&#28857;&#28857;&#35273;&#23519;&#12290;&#21018;&#24320;&#22987;&#25106;&#65292;&#26032;&#20154;&#30340;&#25112;&#26007;&#21147;&#24456;&#24369;&#65292;&#23601;&#20687;&#25171;&#32593;&#28216;&#65292;&#21018;&#24320;&#22987;&#22522;&#26412;&#37117;&#26159;&#33756;&#40479;&#65292;&#36825;&#26102;&#20505;&#26159;&#38590;&#20197;&#21644;&#22823;BOSS&#25239;&#34913;&#30340;&#65292;&#23601;&#20687;&#40481;&#34507;&#30896;&#30707;&#22836;&#19968;&#26679;&#12290;&#30772;&#25106;&#21518;&#19981;&#35201;&#28784;&#24515;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#25106;&#33394;&#23601;&#26159;&#19968;&#26465;&#32451;&#32423;&#20043;&#36335;&#65292;&#27604;&#32593;&#28216;&#31934;&#24425;&#22810;&#20102;&#65292;&#32593;&#28216;&#26159;&#34394;&#24187;&#30340;&#65292;&#32780;&#25106;&#33394;&#26159;&#23454;&#25171;&#23454;&#30340;&#65292;&#25106;&#19981;&#25481;&#23601;&#24223;&#25481;&#65292;&#36825;&#31181;&#29616;&#23454;&#24615;&#21644;&#27531;&#37239;&#24615;&#36828;&#36828;&#36229;&#36807;&#32593;&#28216;&#65292;&#25106;&#19981;&#25481;&#30340;&#35805;&#65292;&#31561;&#30151;&#29366;&#29190;&#21457;&#20102;&#65292;&#36824;&#35201;&#21435;&#21307;&#38498;&#36865;&#38065;&#65292;&#36824;&#35201;&#21507;&#33510;&#22836;&#65292;&#29978;&#33267;&#25972;&#20010;&#20154;&#29983;&#23601;&#39059;&#24223;&#20102;&#12289;&#28784;&#26263;&#20102;&#65292;&#30475;&#19981;&#21040;&#20219;&#20309;&#24076;&#26395;&#12290;&#24403;&#19968;&#20010;&#20154;&#26080;&#27861;&#21453;&#25239;&#24515;&#39764;&#65292;&#37027;&#21482;&#33021;&#35828;&#26126;&#33258;&#24049;&#30340;&#21147;&#37327;&#36824;&#22788;&#22312;&#30456;&#23545;&#24369;&#23567;&#30340;&#38454;&#27573;&#65292;&#24517;&#39035;&#35201;&#36890;&#36807;&#23398;&#20064;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65292;&#27809;&#26377;&#21035;&#30340;&#21150;&#27861;&#65292;&#19968;&#23450;&#35201;&#22810;&#21507;&#25106;&#33394;&#25991;&#31456;&#30340;&#32463;&#39564;&#21253;&#65292;&#31561;&#20320;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#26102;&#65292;&#21040;&#26102;&#20505;&#34987;&#34384;&#30340;&#23601;&#26159;&#24515;&#39764;&#20102;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#24378;&#36807;&#24515;&#39764;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#27604;&#24515;&#39764;&#24555;&#65292;&#21542;&#21017;&#34987;&#34384;&#30340;&#32943;&#23450;&#26159;&#25105;&#20204;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#25106;&#38500;SY&#19968;&#24180;&#22810;&#20102;&#65292;&#25972;&#20010;&#20154;&#30340;&#31934;&#31070;&#21644;&#25163;&#28139;&#30340;&#33258;&#24049;&#23436;&#20840;&#19981;&#21516;&#65292;&#22826;&#20139;&#21463;&#37027;&#31181;&#25106;&#33394;&#21518;&#30340;&#24515;&#28789;&#39281;&#28385;&#30340;&#29366;&#24577;&#65292;&#25106;&#33394;&#21518;&#30382;&#32932;&#21464;&#30333;&#20102;&#65292;&#30561;&#30496;&#36136;&#37327;&#20063;&#22909;&#24456;&#22810;&#20102;&#65281;&#24863;&#35874;&#25106;&#33394;&#21543;&#21644;&#21508;&#20301;&#21069;&#36744;&#65292;&#26159;&#20320;&#20204;&#20351;&#25105;&#28165;&#37266;&#36807;&#26469;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;&#20139;&#21463;&#30340;&#26159;&#39640;&#31471;&#30340;&#32431;&#20928;&#24555;&#20048;&#65292;&#36825;&#31181;&#24555;&#20048;&#22312;&#25105;&#20204;&#23567;&#26102;&#20505;&#26159;&#22825;&#22825;&#20139;&#21463;&#30340;&#65292;&#21482;&#26159;&#37027;&#26102;&#36824;&#27604;&#36739;&#23567;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#36825;&#31181;&#24863;&#35273;&#30340;&#23453;&#36149;&#12290;&#24456;&#22810;&#20154;&#37117;&#24456;&#24576;&#24565;&#23567;&#26102;&#20505;&#32431;&#30495;&#26080;&#37034;&#30340;&#26102;&#20809;&#65292;&#37027;&#20123;&#19981;&#25784;&#30340;&#26085;&#23376;&#21333;&#32431;&#32780;&#32654;&#22909;&#65292;&#24515;&#28789;&#29366;&#24577;&#26159;&#38750;&#24120;&#32431;&#20928;&#30340;&#65292;&#32431;&#30495;&#30340;&#21697;&#36136;&#25152;&#34893;&#29983;&#20986;&#26469;&#30340;&#23601;&#26159;&#21916;&#24742;&#65292;&#23601;&#26159;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#25670;&#33073;&#27442;&#26395;&#26463;&#32538;&#30340;&#33258;&#30001;&#24863;&#12290;&#23601;&#20687;&#19968;&#21482;&#38596;&#40560;&#32753;&#32724;&#22312;&#19975;&#19976;&#39640;&#31354;&#65292;&#20463;&#30640;&#25972;&#20010;&#22478;&#24066;&#65292;&#23601;&#26159;&#37027;&#31181;&#33258;&#30001;&#24863;&#21644;&#21147;&#37327;&#24863;&#12290;&#32431;&#20928;&#23601;&#26159;&#19968;&#31181;&#21147;&#37327;&#65292;&#19968;&#31181;&#38663;&#25788;&#20154;&#24515;&#30340;&#21147;&#37327;&#65292;&#19968;&#31181;&#26469;&#33258;&#26412;&#28304;&#30340;&#21147;&#37327;&#65292;&#19968;&#26086;&#37325;&#26032;&#19982;&#32431;&#20928;&#30340;&#29366;&#24577;&#36830;&#25509;&#65292;&#20320;&#23601;&#20250;&#25214;&#22238;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#65292;&#19968;&#31181;&#28165;&#20937;&#65292;&#19968;&#31181;&#24841;&#24742;&#65292;&#19968;&#31181;&#36229;&#28982;&#65292;&#38544;&#31192;&#32780;&#23433;&#35814;&#65292;&#22937;&#19981;&#21487;&#35328;&#12290;&#36825;&#20301;&#25106;&#21451;&#29992;&#20102;&#8220;&#22826;&#20139;&#21463;&#8221;&#36825;&#19977;&#20010;&#23383;&#65292;&#20182;&#35828;&#24471;&#24456;&#22909;&#65292;&#30495;&#27491;&#30340;&#20139;&#21463;&#26159;&#25106;&#25784;&#65292;&#32780;&#19981;&#26159;&#25784;&#31649;&#65292;&#25784;&#31649;&#23436;&#20840;&#23601;&#26159;&#33258;&#27531;&#65292;&#25487;&#31354;&#20116;&#33039;&#24223;&#36827;&#21307;&#38498;&#30340;&#33258;&#27531;&#65281;</p>
<p></p>
<p></p>
<p>5.&#12304;&#39134;&#32724;&#32769;&#24072;&#23384;&#22312;&#36866;&#24230;&#21527;&#65311;&#25106;&#33394;&#22235;&#20010;&#26376;&#21518;&#36830;&#32493;&#22235;&#27425;&#30772;&#25106;&#26159;&#19981;&#26159;&#23601;&#21069;&#21151;&#23613;&#24323;&#20102;&#65311;&#20851;&#20110;&#36825;&#20960;&#27425;&#30772;&#25106;&#22343;&#30001;&#30475;&#40644;&#29255;&#24341;&#36215;&#65292;&#21487;&#33021;&#23545;&#36866;&#24230;&#23384;&#22312;&#24187;&#24819;&#65292;&#20294;&#20107;&#23454;&#21364;&#26159;&#36830;&#32493;&#22320;&#30772;&#25106;&#12290;&#26395;&#25351;&#28857;&#36855;&#27941;&#65292;&#35874;&#35874;&#65281;&#21478;&#22806;&#25105;&#20026;&#20160;&#20040;&#25511;&#21046;&#19981;&#20102;&#25105;&#30340;&#34892;&#20026;&#65292;&#20026;&#20160;&#20040;&#20250;&#38386;&#19979;&#26469;&#30340;&#26102;&#20505;&#26080;&#24847;&#35782;&#22320;&#30475;&#40644;&#29255;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36866;&#24230;&#26080;&#23475;&#35770;&#26159;&#26032;&#20154;&#39318;&#20808;&#35201;&#35748;&#28165;&#30340;&#65292;&#21542;&#21017;&#23545;&#20110;&#36825;&#20010;&#38382;&#39064;&#35748;&#35782;&#19981;&#28165;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24515;&#39764;&#23601;&#20250;&#29992;&#36866;&#24230;&#26080;&#23475;&#26469;&#24578;&#24703;&#20320;&#65292;&#35753;&#20320;&#20877;&#27425;&#25481;&#20837;&#25163;&#28139;&#30340;&#28145;&#22353;&#12290;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#65292;&#26497;&#26131;&#19978;&#30270;&#65292;&#36866;&#24230;&#26159;&#22549;&#33853;&#32773;&#33258;&#27450;&#27450;&#20154;&#30340;&#23433;&#24944;&#65292;&#22240;&#20026;&#22312;&#23454;&#38469;&#30340;&#25805;&#20316;&#36807;&#31243;&#20013;&#65292;&#20960;&#20046;&#26080;&#20154;&#21487;&#20197;&#20570;&#21040;&#36866;&#24230;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#27425;&#25968;&#30456;&#23545;&#36739;&#23569;&#65292;&#20294;&#26159;&#20182;&#24847;&#28139;&#19978;&#30270;&#26356;&#20005;&#37325;&#65292;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#20260;&#23475;&#20540;&#20063;&#19981;&#23481;&#23567;&#35281;&#65292;&#37027;&#20123;&#24847;&#28139;&#30340;&#24565;&#22836;&#22312;&#20182;&#33041;&#20013;&#30127;&#29378;&#32321;&#27542;&#65292;&#23436;&#20840;&#38712;&#21344;&#20102;&#20182;&#30340;&#22823;&#33041;&#65292;&#25972;&#20010;&#20799;&#23601;&#26159;&#19968;&#20010;&#40644;&#33041;&#65281;&#20013;&#27602;&#24456;&#28145;&#30340;&#40644;&#33041;&#65281;&#25105;&#21040;&#29616;&#22312;&#20063;&#30475;&#21040;&#24456;&#22810;&#22240;&#20026;&#24847;&#28139;&#32780;&#24223;&#25481;&#30340;&#25106;&#21451;&#65292;&#24847;&#28139;&#20063;&#20250;&#23548;&#33268;&#20986;&#30151;&#29366;&#30340;&#65292;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#27785;&#36855;&#24847;&#28139;&#65292;&#19979;&#38754;&#20063;&#20250;&#28431;&#30340;&#65292;&#20063;&#26159;&#33021;&#37327;&#30340;&#36208;&#28431;&#21644;&#32791;&#27844;&#12290;&#35201;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#24443;&#24213;&#35748;&#28165;&#36866;&#24230;&#26080;&#23475;&#36825;&#20010;&#20266;&#21629;&#39064;&#12289;&#20266;&#31185;&#23398;&#12290;&#19981;&#31649;&#20160;&#20040;&#19987;&#23478;&#25945;&#25480;&#23459;&#25196;&#36866;&#24230;&#26080;&#23475;&#65292;&#37117;&#19981;&#35201;&#21435;&#21548;&#65292;&#22240;&#20026;&#19987;&#23478;&#33258;&#24049;&#37117;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#19987;&#23478;&#33258;&#24049;&#20063;&#26377;&#24930;&#21069;&#65292;&#24456;&#22810;&#25152;&#35859;&#30340;&#19987;&#23478;&#23601;&#26159;&#19968;&#21103;&#20260;&#31934;&#32773;&#30340;&#38754;&#23481;&#65292;&#27668;&#33394;&#30456;&#24403;&#24046;&#65292;&#20294;&#20182;&#21364;&#22530;&#32780;&#30343;&#20043;&#22320;&#35828;&#36866;&#24230;&#26080;&#23475;&#65292;&#23436;&#20840;&#23601;&#26159;&#33258;&#27450;&#27450;&#20154;&#65292;&#23475;&#20154;&#23475;&#24049;&#65292;&#26681;&#26412;&#27809;&#26377;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#25163;&#28139;&#24694;&#20064;&#30495;&#30340;&#23601;&#21644;&#27602;&#21697;&#19968;&#26679;&#65292;&#19968;&#26086;&#24320;&#22987;&#23601;&#20572;&#19981;&#19979;&#26469;&#65292;&#23601;&#20687;&#39640;&#23665;&#28378;&#24040;&#30707;&#19968;&#33324;&#65292;&#19968;&#26086;&#24320;&#22987;&#23601;&#25910;&#19981;&#20303;&#12290;&#25105;&#20877;&#24378;&#35843;&#19979;&#65292;&#19981;&#31649;&#36866;&#24230;&#36824;&#26159;&#36807;&#24230;&#65292;&#21482;&#35201;&#25784;&#23601;&#26377;&#23475;&#65292;&#23601;&#20687;&#21482;&#35201;&#24320;&#26426;&#65292;&#20320;&#30340;&#25163;&#26426;&#23601;&#20250;&#22788;&#22312;&#32791;&#30005;&#29366;&#24577;&#65292;&#21482;&#35201;&#24320;&#25784;&#25110;&#32773;&#27785;&#36855;&#24847;&#28139;&#65292;&#36523;&#20307;&#23601;&#20250;&#22788;&#22312;&#32791;&#31934;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#36825;&#20301;&#25106;&#21451;&#25106;&#33394;&#22235;&#20010;&#26376;&#65292;&#24674;&#22797;&#25104;&#26524;&#32943;&#23450;&#36824;&#26159;&#26377;&#30340;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#24847;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#23601;&#20687;&#22235;&#20010;&#26376;&#25874;&#19979;&#30340;&#37329;&#24065;&#65288;&#31934;&#24065;&#65289;&#65292;&#22914;&#26524;&#20320;&#30127;&#29378;&#33457;&#65292;&#37027;&#36824;&#26159;&#20250;&#33457;&#20809;&#30340;&#65292;&#20309;&#20917;&#24456;&#22810;&#20154;&#20043;&#21069;&#36523;&#20307;&#23601;&#26377;&#30151;&#29366;&#65292;&#36523;&#20307;&#36824;&#22788;&#22312;&#26410;&#23436;&#20840;&#24674;&#22797;&#30340;&#29366;&#24577;&#65292;&#22312;&#36825;&#20010;&#29366;&#24577;&#19979;&#30127;&#29378;&#30772;&#25106;&#65292;&#32467;&#26524;&#24456;&#21487;&#33021;&#20250;&#23548;&#33268;&#30151;&#29366;&#30340;&#20877;&#27425;&#29190;&#21457;&#12290;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#20197;&#21069;&#37034;&#28139;&#30340;&#20064;&#27668;&#37325;&#65292;&#24456;&#22810;&#20154;&#24050;&#32463;&#24418;&#25104;&#20102;&#26465;&#20214;&#21453;&#23556;&#65292;&#27809;&#20107;&#23601;&#21435;&#25214;&#40644;&#65292;&#26080;&#32842;&#26102;&#23601;&#30475;&#40644;&#65292;&#26080;&#32842;&#30772;&#25106;&#20063;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#30772;&#25106;&#31867;&#22411;&#65292;&#26080;&#32842;&#26102;&#24515;&#39764;&#20063;&#23481;&#26131;&#36305;&#20986;&#26469;&#65292;&#24403;&#19968;&#20010;&#20154;&#24863;&#35273;&#26080;&#32842;&#26102;&#65292;&#22823;&#33041;&#23601;&#28212;&#26395;&#33719;&#24471;&#24378;&#28872;&#30340;&#21050;&#28608;&#26469;&#25670;&#33073;&#36825;&#31181;&#26080;&#32842;&#24863;&#65292;&#27530;&#19981;&#30693;&#65292;&#36890;&#36807;&#30475;&#40644;&#25163;&#28139;&#26469;&#25670;&#33073;&#26080;&#32842;&#24863;&#65292;&#21482;&#20250;&#35753;&#33258;&#24049;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#30171;&#19979;&#20915;&#24515;&#26469;&#25106;&#65292;&#19982;&#40644;&#29255;&#19981;&#20849;&#25140;&#22825;&#65292;&#24443;&#24213;&#20915;&#35010;&#65292;&#27515;&#20102;&#37027;&#26465;&#24515;&#12290;&#35201;&#24819;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#24517;&#39035;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#26102;&#21051;&#35266;&#24515;&#65292;&#29282;&#29282;&#30475;&#20303;&#23427;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#24076;&#26395;&#20320;&#21487;&#20197;&#24110;&#21161;&#25105;&#65292;&#25105;24&#65292;SY&#20854;&#23454;&#19981;&#26159;&#24456;&#39057;&#32321;&#65292;&#29616;&#22312;&#26377;&#26089;&#27844;&#65292;&#20598;&#23572;&#21187;&#36215;&#22256;&#38590;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#21457;&#29616;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#32780;&#19988;&#36824;&#26377;&#24369;&#31934;&#30151;&#65292;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#65292;&#38590;&#36947;&#26159;&#22240;&#26524;&#25253;&#24212;&#21527;&#65292;&#24863;&#35273;&#20154;&#29983;&#37117;&#27809;&#26377;&#24076;&#26395;&#20102;&#65292;&#39134;&#32724;&#22823;&#21733;&#21487;&#20197;&#24110;&#24110;&#25105;&#21527;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#20154;SY&#30340;&#39057;&#29575;&#20063;&#26159;&#28014;&#21160;&#30340;&#65292;&#26377;&#26102;&#20250;&#36830;&#32493;&#29378;&#25784;&#65292;&#26377;&#26102;&#21017;&#26159;&#19968;&#21608;&#19968;&#27425;&#65292;&#39057;&#32321;&#36825;&#20004;&#20010;&#23383;&#20063;&#35201;&#30475;&#20855;&#20307;&#24773;&#20917;&#20102;&#65292;&#27599;&#20010;&#20154;&#23545;&#20110;&#39057;&#32321;&#30340;&#23450;&#20041;&#20063;&#20250;&#26377;&#25152;&#24046;&#21035;&#65292;&#19968;&#22825;&#19968;&#27425;&#32943;&#23450;&#31639;&#39057;&#32321;&#65292;&#26377;&#20154;&#19968;&#22825;&#29978;&#33267;&#22909;&#20960;&#27425;&#65292;&#36824;&#26377;&#19968;&#22825;7&#27425;&#30340;&#65292;&#36825;&#26679;&#29378;&#25784;&#28389;&#27844;&#30340;&#20154;&#65292;&#26368;&#21518;&#32943;&#23450;&#20250;&#30151;&#29366;&#32544;&#36523;&#65292;&#21035;&#30475;&#26377;&#20123;&#20154;&#29616;&#22312;&#30340;&#33258;&#25105;&#24863;&#35273;&#23578;&#21487;&#65292;&#20854;&#23454;&#20182;&#30340;&#36523;&#20307;&#24050;&#32463;&#22833;&#35843;&#20102;&#65292;&#19968;&#25226;&#33033;&#23601;&#30693;&#36947;&#20102;&#65292;&#23601;&#20687;&#24456;&#22810;&#32477;&#30151;&#30149;&#20154;&#65292;&#22312;&#26089;&#26399;&#21644;&#20013;&#26399;&#26159;&#27809;&#26377;&#20219;&#20309;&#24863;&#35273;&#30340;&#65292;&#30452;&#21040;&#26202;&#26399;&#20102;&#36523;&#20307;&#25165;&#20250;&#34920;&#29616;&#20986;&#30151;&#29366;&#65292;&#38590;&#36947;&#35828;&#22312;&#26089;&#26399;&#26102;&#65292;&#20182;&#23601;&#26159;&#20581;&#24247;&#30340;&#21527;&#65311;&#24739;&#30149;&#20010;&#20307;&#30340;&#24863;&#35273;&#26159;&#26377;&#27450;&#39575;&#24615;&#30340;&#65292;&#19981;&#26159;&#23436;&#20840;&#20934;&#30830;&#30340;&#65292;&#30475;&#36807;&#19968;&#31687;&#26032;&#38395;&#65292;&#35828;&#26159;&#19968;&#20010;&#23567;&#20249;&#24179;&#26102;&#22312;&#20844;&#21496;&#19978;&#29677;&#24320;&#24320;&#24515;&#24515;&#30340;&#65292;&#30475;&#19978;&#21435;&#23436;&#20840;&#20581;&#24247;&#65292;&#20294;&#26159;&#20307;&#26816;&#26102;&#19968;&#26816;&#26597;&#23601;&#26159;&#32925;&#30284;&#26202;&#26399;&#65292;&#28982;&#21518;&#19981;&#20986;&#21322;&#24180;&#23601;&#25346;&#20102;&#12290;&#25152;&#20197;&#65292;&#24456;&#22810;&#20107;&#24182;&#19981;&#26159;&#34920;&#38754;&#30475;&#19978;&#21435;&#30340;&#37027;&#20010;&#24773;&#20917;&#65292;&#20063;&#19981;&#26159;&#35828;&#20320;&#36305;&#27493;&#26377;&#22810;&#24555;&#65292;&#21147;&#37327;&#26377;&#22810;&#22823;&#65292;&#23601;&#20195;&#34920;&#20320;&#26159;&#20581;&#24247;&#30340;&#65292;&#26681;&#26412;&#19981;&#26159;&#37027;&#20040;&#19968;&#22238;&#20107;&#65292;&#36816;&#21160;&#21592;&#20063;&#26377;&#29469;&#27515;&#30340;&#65292;&#36816;&#21160;&#21592;&#24471;&#24515;&#33039;&#30149;&#30340;&#20063;&#26377;&#24456;&#22810;&#12290;&#20320;&#33258;&#20197;&#20026;&#19981;&#39057;&#32321;&#65292;&#20854;&#23454;&#20320;&#26089;&#24050;&#32463;&#36229;&#36807;&#20102;&#20986;&#30151;&#29366;&#30340;&#20020;&#30028;&#28857;&#65292;&#20063;&#23601;&#26159;&#36229;&#36807;&#20102;&#8220;&#24223;&#28857;&#8221;&#65292;&#19968;&#27425;&#27425;&#25784;&#65292;&#19968;&#27425;&#27425;&#24847;&#28139;&#65292;&#31215;&#24494;&#25104;&#24040;&#65292;&#32858;&#27801;&#25104;&#22612;&#65292;&#26368;&#21518;&#24517;&#24223;&#26080;&#30097;&#65281;&#36825;&#20301;&#25106;&#21451;&#29616;&#22312;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#20063;&#24433;&#21709;&#21040;&#20102;&#31934;&#23376;&#36136;&#37327;&#65292;&#24615;&#21151;&#33021;&#20063;&#19979;&#38477;&#20102;&#65292;&#36825;&#30340;&#30830;&#26159;&#19968;&#20010;&#25171;&#20987;&#65292;&#20063;&#26159;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#30340;&#26524;&#25253;&#12290;&#20182;&#30340;&#30151;&#29366;&#34920;&#29616;&#24456;&#24120;&#35265;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#20123;&#30151;&#29366;&#37117;&#20250;&#25913;&#21892;&#30340;&#65292;&#27604;&#20043;&#37027;&#20123;&#25784;&#20986;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#65292;&#20182;&#30340;&#24773;&#20917;&#24050;&#32463;&#31639;&#22909;&#30340;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>7.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#27714;&#20320;&#24110;&#24110;&#25105;&#65292;&#25105;&#25106;&#33394;&#26377;5&#24180;&#20102;&#65292;&#20294;&#26159;&#20174;&#26469;&#27809;&#31361;&#30772;4&#21608;&#36825;&#20010;&#24618;&#22280;&#65292;&#39134;&#32724;&#22823;&#21733;&#25105;&#20170;&#26202;&#21448;&#30772;&#25106;&#20102;&#65292;&#39134;&#32724;&#22823;&#21733;&#25105;&#19981;&#20013;&#29992;&#65292;&#27599;&#27425;&#25106;&#33394;&#37117;&#31361;&#30772;&#19981;&#20102;4&#21608;&#65292;&#35831;&#20320;&#19981;&#35201;&#25918;&#24323;&#25105;&#65292;&#25105;&#36825;&#20960;&#24180;&#26469;&#36523;&#20307;&#29366;&#20917;&#24613;&#21095;&#19979;&#38477;&#65292;&#37325;&#24230;&#31070;&#32463;&#34928;&#24369;&#65292;&#26089;&#27844;&#38451;&#30207;&#65292;&#31934;&#31070;&#29366;&#24577;&#19968;&#26085;&#19981;&#22914;&#19968;&#26085;&#65292;&#25105;&#21448;&#30772;&#25106;&#20102;&#65292;&#36825;&#26159;&#31532;n&#27425;&#20498;&#22312;&#33394;&#24773;&#30340;&#33050;&#19979;&#20102;&#65292;&#39134;&#32724;&#32769;&#24072;&#65292;&#35831;&#20320;&#24110;&#24110;&#25105;&#65292;&#25105;&#24456;&#30171;&#33510;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#23545;&#20110;&#36825;&#20301;&#25106;&#21451;&#30340;&#22788;&#22659;&#65292;&#25105;&#20063;&#24863;&#21516;&#36523;&#21463;&#65292;&#22240;&#20026;&#25105;&#20174;&#21021;&#20013;&#26102;&#23601;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#19968;&#30452;&#22833;&#36133;&#65292;&#19968;&#30452;&#22256;&#22312;&#37027;&#20010;&#24618;&#22280;&#37324;&#65292;&#37027;&#26102;&#25105;&#30340;&#26368;&#39640;&#32426;&#24405;&#26159;28&#22825;&#12290;&#35828;&#26159;&#24618;&#22280;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#36855;&#23467;&#65292;&#25105;&#19968;&#30452;&#22312;&#36855;&#23467;&#37324;&#30606;&#36716;&#24736;&#65292;&#19968;&#30452;&#25214;&#19981;&#21040;&#20986;&#21475;&#65292;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#12290;&#25105;&#37027;&#26102;&#22833;&#36133;&#21518;&#65292;&#26377;&#19968;&#21477;&#21475;&#22836;&#31109;&#65292;&#37027;&#23601;&#26159;&#8220;&#25105;&#27809;&#27589;&#21147;&#65292;&#25105;&#19981;&#34892;&#65292;&#25105;&#22826;&#27809;&#29992;&#20102;&#65281;&#8221;&#65292;&#29616;&#22312;&#24456;&#22810;&#26032;&#20154;&#22312;&#30772;&#25106;&#21518;&#65292;&#20063;&#32463;&#24120;&#20250;&#35828;&#33258;&#24049;&#8220;&#27809;&#27589;&#21147;&#8221;&#65292;&#25226;&#25152;&#26377;&#30772;&#25106;&#30340;&#21407;&#22240;&#37117;&#24402;&#32467;&#20026;&#8220;&#27809;&#27589;&#21147;&#8221;&#12290;&#21518;&#26469;&#25105;&#23398;&#20250;&#20102;&#19987;&#19994;&#25106;&#33394;&#65292;&#25165;&#21457;&#29616;&#30495;&#27491;&#30340;&#30772;&#25106;&#21407;&#22240;&#65292;&#26681;&#26412;&#19981;&#26159;&#8220;&#27809;&#27589;&#21147;&#8221;&#65292;&#32780;&#26159;&#27809;&#26377;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35273;&#24735;&#27809;&#26377;&#24471;&#21040;&#23454;&#36136;&#24615;&#30340;&#25552;&#21319;&#65281;&#25105;&#20063;&#19981;&#26159;&#23436;&#20840;&#21542;&#23450;&#27589;&#21147;&#65292;&#32780;&#26159;&#35828;&#20809;&#38752;&#27589;&#21147;&#26159;&#19981;&#34892;&#30340;&#65292;&#23601;&#20687;&#20320;&#21457;&#35475;&#35201;&#32771;&#21271;&#22823;&#28165;&#21326;&#65292;&#20320;&#30340;&#35475;&#35328;&#24456;&#22362;&#23450;&#65292;&#20294;&#26159;&#20320;&#19981;&#23398;&#20064;&#65292;&#37027;&#23601;&#31561;&#20110;&#35828;&#31354;&#35805;&#21834;&#12290;&#27589;&#21147;&#19968;&#23450;&#35201;&#33853;&#23454;&#21040;&#23398;&#20064;&#19978;&#65292;&#22914;&#26524;&#20809;&#38752;&#27589;&#21147;&#65292;&#37027;&#26159;&#32477;&#23545;&#19981;&#34892;&#30340;&#65292;&#37027;&#26159;&#22312;&#34542;&#24178;&#12290;&#24456;&#22810;&#26032;&#20154;&#23601;&#20572;&#30041;&#22312;&#24378;&#25106;&#34542;&#24178;&#30340;&#23618;&#27425;&#65292;&#27599;&#27425;&#30772;&#25106;&#21518;&#23601;&#26159;&#19968;&#21477;&#8220;&#25105;&#27809;&#27589;&#21147;&#8221;&#65292;&#33609;&#33609;&#20102;&#20107;&#65292;&#19979;&#27425;&#36824;&#26159;&#22914;&#27492;&#12290;&#36825;&#20301;&#25106;&#21451;&#19968;&#30452;&#27809;&#31361;&#30772;4&#21608;&#65292;&#35201;&#31361;&#30772;4&#21608;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#37027;&#23601;&#26159;&#35201;&#19981;&#26029;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#25214;&#20986;&#30772;&#25106;&#30340;&#30495;&#27491;&#21407;&#22240;&#65292;&#28982;&#21518;&#35201;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#21644;&#26029;&#24565;&#65292;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#65292;&#24456;&#24555;&#23601;&#20250;&#31361;&#30772;4&#21608;&#30340;&#65292;&#35273;&#24735;&#30495;&#27491;&#19978;&#21435;&#20102;&#65292;&#31361;&#30772;40&#21608;&#37117;&#27809;&#38382;&#39064;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#30495;&#30340;&#20260;&#19981;&#36215;&#20102;&#65292;&#19968;&#23450;&#35201;&#19979;&#26368;&#22823;&#30340;&#20915;&#24515;&#26469;&#25106;&#65292;&#19968;&#23450;&#35201;&#25340;&#21629;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25340;&#21629;&#20570;&#31508;&#35760;&#65292;&#25343;&#20986;&#26368;&#22823;&#30340;&#28909;&#24773;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21516;&#26102;&#33258;&#24049;&#22312;&#20859;&#29983;&#26041;&#38754;&#20063;&#35201;&#22810;&#19979;&#21151;&#22827;&#65292;&#30151;&#29366;&#27604;&#36739;&#20005;&#37325;&#30340;&#35805;&#65292;&#24212;&#35813;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#12290;</p>
<p></p>
<p></p>
<p>8.&#12304;&#25105;&#21021;&#20108;&#26102;&#22312;&#25439;&#21451;&#30340;&#24578;&#24703;&#19979;&#26579;&#19978;&#20102;&#25163;&#28139;&#65292;&#25105;&#33080;&#19978;&#20986;&#27833;&#21385;&#23475;&#65292;&#21021;&#19977;&#30340;&#26102;&#20505;&#23398;&#20064;&#21387;&#21147;&#22823;&#65292;&#33080;&#19978;&#36215;&#30180;&#30126;&#65292;&#20687;&#24618;&#29289;&#19968;&#26679;&#65292;&#24403;&#26102;&#36824;&#20197;&#20026;&#26159;&#27491;&#24120;&#29616;&#35937;&#65292;&#32039;&#24352;&#30340;&#26102;&#20505;&#30495;&#30340;&#20687;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#36951;&#20102;&#12290;&#29616;&#22312;&#39640;&#20108;&#20102;&#65292;&#20154;&#39059;&#24223;&#65292;&#27809;&#21160;&#21147;&#65292;&#20154;&#20154;&#37117;&#21483;&#25105;&#23398;&#38712;&#65292;&#20854;&#23454;&#25105;&#26089;&#24050;&#19981;&#26159;&#20197;&#21069;&#37027;&#20010;&#23398;&#38712;&#20102;&#12290;&#29616;&#22312;&#24320;&#22987;&#20986;&#29616;&#21475;&#21507;&#65292;&#30495;&#30340;&#21834;&#65292;&#32769;&#24072;&#25552;&#38382;&#19968;&#32039;&#24352;&#23621;&#28982;&#21475;&#21507;&#20102;&#65292;&#36824;&#26377;&#37027;&#20010;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#32966;&#30897;&#24615;&#33640;&#40635;&#30137;&#65292;&#19968;&#21457;&#28909;&#65292;&#27985;&#36523;&#21050;&#30140;&#30162;&#65292;&#37027;&#24863;&#35273;&#19981;&#26159;&#20154;&#21463;&#30340;&#21834;&#65281;&#25105;&#30495;&#30340;&#24456;&#30171;&#33510;&#65281;&#26368;&#36817;&#36816;&#27668;&#20063;&#26159;&#32769;&#26159;&#24046;&#65292;&#22238;&#23478;&#36335;&#19978;&#25163;&#26426;&#34987;&#23567;&#20599;&#20599;&#20102;&#65292;&#29616;&#22312;&#27985;&#27985;&#22121;&#22121;&#12290; &#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#20154;&#26579;&#19978;&#25163;&#28139;&#21518;&#65292;&#20869;&#20998;&#27852;&#23601;&#22833;&#35843;&#20102;&#65292;&#21453;&#26144;&#21040;&#33080;&#19978;&#23601;&#26159;&#20986;&#27833;&#22810;&#65292;&#30180;&#30126;&#29190;&#21457;&#65292;&#30180;&#30126;&#20197;&#31881;&#21050;&#12289;&#19992;&#30137;&#12289;&#33043;&#30129;&#12289;&#32467;&#33410;&#20026;&#20027;&#35201;&#34920;&#29616;&#65292;&#20005;&#37325;&#30340;&#35805;&#30495;&#30340;&#23601;&#20687;&#24618;&#29289;&#12290;&#25163;&#28139;&#23548;&#33268;&#30340;&#30180;&#30126;&#65292;&#24448;&#24448;&#27604;&#36739;&#39037;&#22266;&#65292;&#24456;&#38590;&#22909;&#65292;&#24456;&#22810;&#25106;&#21451;&#22312;&#25163;&#28139;&#21069;&#20063;&#31639;&#28165;&#31168;&#30340;&#65292;&#25163;&#28139;&#21518;&#23436;&#20840;&#23601;&#26159;&#24618;&#29289;&#38477;&#20020;&#65292;&#38754;&#30446;&#21487;&#24974;&#65292;&#33258;&#20449;&#19968;&#33853;&#21315;&#19976;&#65292;&#33041;&#21147;&#19968;&#27844;&#28034;&#22320;&#12290;&#19981;&#23569;&#20154;&#20063;&#24320;&#22987;&#20986;&#29616;&#20132;&#27969;&#38556;&#30861;&#65292;&#21464;&#24471;&#21475;&#21507;&#65292;&#34920;&#36798;&#33021;&#21147;&#19979;&#38477;&#24456;&#21385;&#23475;&#65292;&#24605;&#36335;&#20063;&#28151;&#20081;&#65292;&#24448;&#24448;&#34920;&#36798;&#19981;&#28165;&#33258;&#24049;&#24819;&#35201;&#34920;&#36798;&#30340;&#24847;&#24605;&#65292;&#24515;&#29702;&#23618;&#38754;&#30340;&#21464;&#21270;&#23601;&#26159;&#21464;&#24471;&#23481;&#26131;&#32039;&#24352;&#65292;&#19981;&#20877;&#22374;&#28982;&#21644;&#28129;&#23450;&#12290;&#32966;&#30897;&#33640;&#40635;&#30137;&#30340;&#32618;&#25105;&#20063;&#27809;&#23569;&#21463;&#65292;&#20063;&#21507;&#20102;&#24456;&#22810;&#33647;&#65292;&#20294;&#22522;&#26412;&#37117;&#26080;&#27982;&#20110;&#20107;&#65292;&#22914;&#30707;&#27785;&#22823;&#28023;&#65292;&#25105;&#21040;&#29616;&#22312;&#36824;&#35760;&#24471;&#37027;&#20301;&#19978;&#20102;&#24180;&#32426;&#30340;&#21307;&#29983;&#23545;&#25105;&#35828;&#30340;&#35805;&#65292;&#22905;&#35828;&#36825;&#20010;&#30149;&#21644;&#20307;&#36136;&#19979;&#38477;&#26377;&#20851;&#65292;&#25105;&#19968;&#21548;&#23601;&#26126;&#30333;&#20102;&#65292;&#25105;&#20197;&#21069;&#20174;&#26469;&#27809;&#26377;&#24471;&#36807;&#36825;&#20010;&#30149;&#65292;&#21518;&#26469;&#30127;&#29378;&#25784;&#65292;&#21152;&#19978;&#29100;&#22812;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33640;&#40635;&#30137;&#23601;&#29190;&#21457;&#20986;&#26469;&#20102;&#12290;&#37027;&#26102;&#27985;&#36523;&#21050;&#30171;&#30162;&#65292;&#36824;&#26377;&#23567;&#21253;&#21644;&#32418;&#33394;&#30340;&#23567;&#26001;&#65292;&#37027;&#24863;&#35273;&#30340;&#30830;&#19981;&#26159;&#20154;&#21463;&#30340;&#65292;&#38750;&#24120;&#38590;&#21463;&#65292;&#26377;&#26102;&#26194;&#20250;&#22826;&#38451;&#65292;&#36523;&#20307;&#23601;&#20250;&#21463;&#19981;&#20102;&#12290;&#25163;&#28139;&#30340;&#20154;&#65292;&#36816;&#21183;&#20063;&#20250;&#21464;&#24046;&#65292;&#19981;&#31649;&#20320;&#30456;&#19981;&#30456;&#20449;&#65292;&#36825;&#37117;&#26159;&#20107;&#23454;&#65292;&#22240;&#20026;&#20154;&#23601;&#26159;&#19968;&#20010;&#30913;&#22330;&#65292;&#37034;&#28139;&#30340;&#20154;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#65292;&#36825;&#26679;&#23601;&#20250;&#21560;&#24341;&#30456;&#21516;&#39057;&#29575;&#30340;&#36127;&#38754;&#20107;&#29289;&#12290;&#21152;&#20043;&#33041;&#21147;&#21644;&#23481;&#35980;&#27668;&#36136;&#30340;&#19979;&#38477;&#65292;&#21508;&#26041;&#38754;&#30340;&#36816;&#21183;&#37117;&#20250;&#21463;&#21040;&#24456;&#22823;&#24433;&#21709;&#12290;</p>
<p></p>
<p></p>
<p>9.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;26&#20102;&#65292;&#25784;&#20102;&#26377;&#21313;&#20960;&#24180;&#20102;&#65292;&#30151;&#29366;&#22909;&#22810;&#21834;&#65292;&#24050;&#32463;&#25106;&#33394;&#21313;&#20960;&#22825;&#20102;&#65292;&#25928;&#26524;&#21487;&#33021;&#19981;&#26126;&#26174;&#65292;&#20294;&#26159;&#36824;&#26159;&#26377;&#25928;&#26524;&#30340;&#65292;&#23601;&#26159;&#20197;&#21069;&#26202;&#19978;&#25784;&#36807;&#20043;&#21518;&#31532;&#20108;&#22825;&#27809;&#31934;&#31070;&#65292;&#29616;&#22312;&#19981;&#25784;&#20102;&#65292;&#31532;&#20108;&#22825;&#31934;&#31070;&#29366;&#24577;&#20250;&#22909;&#28857;&#65292;&#25105;&#20027;&#35201;&#23601;&#26159;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#19981;&#23613;&#12289;&#23615;&#31561;&#24453;&#65292;&#36824;&#26377;&#22823;&#20415;&#38382;&#39064;&#24456;&#20005;&#37325;&#65292;&#33145;&#27899;&#65292;&#19968;&#22825;3&#12289;4&#27425;&#65292;&#26368;&#23569;2&#27425;&#65292;&#31532;&#19968;&#27425;&#22823;&#20415;&#25104;&#22411;&#65292;&#21518;&#26469;&#23601;&#19981;&#34892;&#20102;&#65292;&#25105;&#30340;&#38382;&#39064;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#20004;&#20415;&#65292;&#29616;&#22312;&#24050;&#32463;&#22823;&#23567;&#20415;&#19981;&#35268;&#24459;&#20102;&#65292;&#20013;&#21307;&#35828;&#25105;&#26159;&#33086;&#32963;&#34394;&#24369;&#65292;&#20063;&#32958;&#34394;&#65292;&#30475;&#20102;&#22909;&#22810;&#21307;&#29983;&#65292;&#21507;&#20102;&#24456;&#22810;&#33647;&#65292;&#35199;&#21307;&#35828;&#25105;&#26159;&#24930;&#24615;&#32467;&#32928;&#28814;&#65292;&#24930;&#24615;&#32963;&#28814;&#65292;&#36824;&#26377;&#24930;&#21069;&#65292;&#21769;&#65292;&#22909;&#21518;&#24724;&#21834;&#65292;&#22909;&#26080;&#21161;&#65292;&#25106;&#33394;&#25105;&#20250;&#22362;&#25345;&#30340;&#65292;&#36825;&#36744;&#23376;&#19981;&#24819;&#20877;&#25784;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25163;&#28139;&#23545;&#27852;&#23615;&#31995;&#32479;&#21644;&#28040;&#21270;&#31995;&#32479;&#37117;&#26377;&#24456;&#20005;&#37325;&#30340;&#25703;&#27531;&#65292;&#21069;&#21015;&#33146;&#28814;&#26159;&#26222;&#36941;&#30340;&#20260;&#31934;&#30151;&#29366;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#33086;&#34394;&#20063;&#20250;&#20986;&#29616;&#65292;&#24635;&#20043;&#65292;&#22823;&#20415;&#23567;&#20415;&#37117;&#20250;&#20986;&#29616;&#38382;&#39064;&#12290;&#25105;&#37027;&#26102;&#26368;&#26089;&#20986;&#29616;&#30340;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#23615;&#39057;&#23615;&#24613;&#24456;&#20005;&#37325;&#65292;&#21518;&#26469;&#21040;&#20102;&#39640;&#20013;&#65292;&#20986;&#29616;&#20102;&#20415;&#31192;&#65292;&#21040;&#20102;&#22823;&#23398;&#20986;&#29616;&#20102;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#24037;&#20316;&#21518;&#23601;&#36234;&#26469;&#36234;&#20005;&#37325;&#20102;&#65292;&#24930;&#24930;&#21464;&#25104;&#33145;&#27899;&#20102;&#65292;&#19968;&#22825;&#20063;&#26159;2&#27425;&#20197;&#19978;&#65292;&#29978;&#33267;&#26377;&#36807;4-5&#27425;&#30340;&#39057;&#29575;&#65292;&#36824;&#20276;&#26377;&#33145;&#30171;&#12290;&#37027;&#26102;&#21507;&#36807;&#22521;&#33778;&#24247;&#31561;&#33647;&#29289;&#65292;&#21482;&#33021;&#31649;&#19968;&#20108;&#22825;&#65292;&#28982;&#21518;&#23601;&#19981;&#34892;&#20102;&#12290;&#37027;&#26102;&#25105;&#26681;&#26412;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#21518;&#26469;&#23398;&#20102;&#20013;&#21307;&#65292;&#25165;&#30693;&#36947;&#26159;&#33086;&#32958;&#38451;&#34394;&#12290;&#26366;&#32463;&#20570;&#36807;2&#27425;&#32928;&#38236;&#21644;1&#27425;&#32963;&#38236;&#65292;&#26174;&#31034;&#20026;&#28814;&#30151;&#12290;&#22238;&#39038;&#25105;&#30340;&#25163;&#28139;&#22549;&#33853;&#21490;&#65292;&#22312;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#28040;&#21270;&#21151;&#33021;&#36824;&#26159;&#22909;&#30340;&#65292;&#21518;&#26469;&#24930;&#24930;&#23601;&#19981;&#22909;&#20102;&#65292;&#25105;&#20063;&#21457;&#29616;&#65292;&#21482;&#35201;&#32487;&#32493;&#25784;&#65292;&#19981;&#31649;&#20320;&#24590;&#20040;&#27835;&#30103;&#65292;&#24590;&#20040;&#21507;&#33647;&#65292;&#28040;&#21270;&#21151;&#33021;&#37117;&#38590;&#20197;&#30495;&#27491;&#25913;&#21892;&#65292;&#30151;&#29366;&#20063;&#24456;&#23481;&#26131;&#22797;&#21457;&#12290;&#21518;&#26469;&#25105;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21152;&#19978;&#33406;&#28792;&#20043;&#21151;&#65292;&#28040;&#21270;&#21151;&#33021;&#24930;&#24930;&#23601;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;&#24456;&#22810;&#20154;&#35201;&#21507;&#22815;&#36275;&#22815;&#30340;&#33510;&#22836;&#65292;&#25165;&#20250;&#24863;&#21497;&#19981;&#25784;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#24184;&#31119;&#65292;&#19968;&#27425;&#27425;&#36305;&#21307;&#38498;&#65292;&#19968;&#27425;&#27425;&#20570;&#26816;&#26597;&#65292;&#34987;&#30149;&#39764;&#21453;&#22797;&#25240;&#30952;&#65292;&#37027;&#31181;&#26085;&#23376;&#30495;&#30340;&#24456;&#33510;&#24700;&#12290;</p>
<p></p>
<p></p>
<p>10.&#12304;&#25105;&#25784;&#20102;9&#24180;&#65292;&#19968;&#36523;&#30149;&#65292;&#24050;&#32463;&#20260;&#21040;&#31070;&#32463;&#65292;&#26377;&#31070;&#32463;&#30151;&#65292;&#31038;&#24656;&#65292;&#28966;&#34385;&#65292;&#25106;&#20102;4&#20010;&#22810;&#26376;&#65292;&#30151;&#29366;&#22909;&#22810;&#20102;&#12290;&#20013;&#38388;&#26377;&#20013;&#33647;&#35843;&#20859;&#65292;&#30475;&#30340;&#32769;&#20013;&#21307;&#65292;&#35828;&#26159;&#21452;&#32958;&#22833;&#35843;&#65292;&#25163;&#19978;&#30340;&#23610;&#33033;&#21518;&#36864;&#20102;9&#27493;&#65292;&#24038;&#21491;&#25163;&#65292;&#29616;&#22312;&#21448;&#36864;&#22238;&#26469;&#20102;&#12290;&#22240;&#20026;&#19981;&#24819;&#20877;&#33457;&#38065;&#30340;&#32536;&#25925;&#65292;&#25105;&#25171;&#31639;&#33258;&#24049;&#35843;&#20859;&#12290;95&#24180;&#30340;&#65292;20&#20102;&#65292;&#22823;&#20108;&#12290;&#26368;&#36817;&#22836;&#33945;&#33945;&#30340;&#65292;&#24863;&#35273;&#30524;&#30555;&#30475;&#21040;&#30340;&#19996;&#35199;&#19981;&#30495;&#23454;&#65292;&#22836;&#37324;&#38754;&#20598;&#23572;&#20250;&#30140;&#65292;&#22312;&#23487;&#33293;&#30475;&#20256;&#32479;&#25991;&#21270;&#30340;&#20809;&#30424;&#26102;&#36824;&#22909;&#21463;&#20123;&#65292;&#24456;&#23481;&#26131;&#21463;&#21040;&#21608;&#22260;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;&#22836;&#33041;&#26377;&#26102;&#24456;&#19981;&#28165;&#37266;&#65292;&#33707;&#21517;&#30340;&#23475;&#24597;&#65292;&#36935;&#20107;&#19981;&#30693;&#25152;&#25514;&#12290;&#35760;&#24518;&#21147;&#12289;&#29702;&#35299;&#21147;&#37117;&#19979;&#38477;&#24471;&#24456;&#20005;&#37325;&#65292;&#27880;&#24847;&#21147;&#36824;&#38598;&#20013;&#19981;&#20102;&#12290;&#25105;&#27599;&#22825;&#23398;&#20064;1&#20010;&#23567;&#26102;&#20256;&#32479;&#25991;&#21270;&#65292;&#28145;&#28145;&#26126;&#30333;&#20102;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#25105;&#30693;&#36947;&#22362;&#25345;&#19979;&#21435;&#19968;&#23450;&#20250;&#25104;&#21151;&#12290;&#21487;&#26159;&#65292;&#22909;&#38590;&#21463;&#65292;&#21646;&#30001;&#33258;&#21462;&#21834;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#31070;&#32463;&#30151;&#25106;&#21451;&#26159;&#27604;&#36739;&#30171;&#33510;&#30340;&#65292;&#25105;&#20063;&#26159;&#20174;&#37027;&#20010;&#30151;&#29366;&#22320;&#29425;&#29228;&#20986;&#26469;&#30340;&#20154;&#65292;&#29228;&#20986;&#37027;&#20010;&#22320;&#29425;&#65292;&#25105;&#22238;&#22836;&#19968;&#30475;&#65292;&#23454;&#22312;&#21775;&#22040;&#19981;&#24050;&#65292;&#22240;&#20026;&#36824;&#26377;&#37027;&#20040;&#22810;&#30340;&#20154;&#22256;&#22312;&#37324;&#38754;&#65292;&#37027;&#20040;&#30171;&#33510;&#65292;&#37027;&#20040;&#26080;&#21161;&#65292;&#37027;&#20040;&#32477;&#26395;&#12290;&#31070;&#32463;&#30151;&#30340;&#24674;&#22797;&#20063;&#26159;&#24456;&#32531;&#24930;&#30340;&#65292;&#30495;&#30340;&#26159;&#30149;&#26469;&#22914;&#23665;&#20498;&#65292;&#30149;&#21435;&#22914;&#25277;&#19997;&#65292;&#31070;&#32463;&#30151;&#30154;&#24840;&#30340;&#36807;&#31243;&#65292;&#23601;&#26159;&#19968;&#19997;&#19968;&#19997;&#22909;&#30340;&#65292;&#26377;&#26102;&#36824;&#20250;&#26377;&#30151;&#29366;&#21453;&#22797;&#65292;&#19981;&#36807;&#21482;&#35201;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31070;&#32463;&#30151;&#26159;&#20250;&#24443;&#24213;&#30154;&#24840;&#30340;&#65292;&#36825;&#20010;&#20449;&#24515;&#19968;&#23450;&#35201;&#26377;&#12290;&#36825;&#20301;&#25106;&#21451;&#25165;20&#23681;&#65292;&#24050;&#32463;&#34987;&#31070;&#32463;&#30151;&#32544;&#19978;&#20102;&#65292;&#36807;&#30528;&#19968;&#31181;&#22791;&#21463;&#25240;&#30952;&#30340;&#29983;&#27963;&#12290;&#25105;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#24863;&#35273;&#27599;&#19968;&#22825;&#37117;&#26159;&#37027;&#20040;&#38590;&#29100;&#65292;&#24863;&#35273;&#27599;&#19968;&#22825;&#37117;&#20805;&#28385;&#30528;&#24822;&#24656;&#65292;&#26377;&#30340;&#26102;&#20505;&#24863;&#35273;&#33258;&#24049;&#24555;&#35201;&#30127;&#20102;&#65292;&#24555;&#35201;&#23849;&#28291;&#20102;&#65292;&#32780;&#19988;&#21608;&#22260;&#27809;&#20154;&#21487;&#20197;&#29702;&#35299;&#20320;&#65292;&#29978;&#33267;&#36824;&#35823;&#35299;&#20320;&#12290;&#21152;&#20043;&#23618;&#20986;&#19981;&#31351;&#30340;&#24618;&#24322;&#30151;&#29366;&#65292;&#35753;&#20154;&#27963;&#22312;&#30097;&#30149;&#30340;&#24656;&#24807;&#20013;&#65292;&#30561;&#35273;&#36136;&#37327;&#22855;&#24046;&#65292;&#30561;&#37266;&#20102;&#36824;&#26159;&#24863;&#35273;&#26497;&#24230;&#30130;&#21171;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#37027;&#26102;&#26159;&#24590;&#20040;&#36807;&#26469;&#30340;&#65292;&#37027;&#27573;&#26102;&#38388;&#25105;&#27599;&#22825;&#37117;&#26377;&#22312;&#21507;&#33647;&#65292;&#20859;&#25104;&#20102;&#33647;&#29289;&#20381;&#36182;&#65292;&#35199;&#33647;&#20013;&#33647;&#37117;&#21507;&#36807;&#65292;&#19968;&#20010;&#31665;&#23376;&#37324;&#20840;&#37096;&#26159;&#33647;&#65281;&#21508;&#31181;&#33647;&#65281;&#24819;&#24819;&#24456;&#22810;&#31070;&#32463;&#30151;&#30340;&#20154;&#37117;&#33258;&#26432;&#20102;&#65292;&#25105;&#33021;&#22815;&#27963;&#19979;&#26469;&#65292;&#24050;&#32463;&#24456;&#19981;&#23481;&#26131;&#20102;&#65292;&#34429;&#28982;&#25105;&#20063;&#26377;&#36807;&#33258;&#26432;&#30340;&#24565;&#22836;&#65292;&#20294;&#32456;&#31350;&#27809;&#26377;&#23454;&#26045;&#12290;&#25105;&#29616;&#22312;&#24456;&#24863;&#24681;&#65292;&#24863;&#24681;&#33258;&#24049;&#36935;&#35265;&#20102;&#20256;&#32479;&#25991;&#21270;&#65292;&#36935;&#35265;&#20102;&#20256;&#32479;&#20013;&#21307;&#65292;&#20063;&#36935;&#35265;&#20102;&#20315;&#27861;&#12290;&#21482;&#26377;&#21578;&#21035;&#20102;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#25165;&#33021;&#25317;&#26377;&#27491;&#24120;&#30340;&#20154;&#29983;&#65292;&#20877;&#27425;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#26102;&#65292;&#25165;&#20250;&#20493;&#21152;&#29645;&#24796;&#65292;&#27605;&#31455;&#26366;&#32463;&#22833;&#21435;&#36807;&#65292;&#22833;&#32780;&#22797;&#24471;&#30340;&#24863;&#35273;&#38590;&#20197;&#35328;&#21947;&#12290;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#20204;&#65292;&#35831;&#22362;&#25345;&#19979;&#21435;&#65292;&#20320;&#20204;&#19968;&#23450;&#21487;&#20197;&#25214;&#22238;&#38451;&#20809;&#20581;&#24247;&#30340;&#33258;&#24049;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#25163;&#28139;&#24694;&#20064;&#23545;&#20154;&#24515;&#29702;&#30340;&#25703;&#27531;&#21644;&#24433;&#21709;&#26159;&#24456;&#28145;&#30340;&#65292;&#24515;&#29702;&#30340;&#21464;&#21270;&#30456;&#23545;&#20110;&#29983;&#29702;&#30340;&#30151;&#29366;&#65292;&#26356;&#23481;&#26131;&#34987;&#20154;&#24573;&#35270;&#65292;&#20294;&#26159;&#37027;&#20123;&#30151;&#29366;&#34920;&#29616;&#20854;&#23454;&#37117;&#26159;&#24456;&#26126;&#26174;&#30340;&#12290;&#19981;&#23569;&#20154;&#25163;&#28139;&#21069;&#37117;&#26159;&#38451;&#20809;&#24320;&#26391;&#30340;&#23401;&#23376;&#65292;&#33258;&#20174;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#24930;&#24930;&#24515;&#29702;&#23601;&#21464;&#24471;&#38452;&#26263;&#20102;&#65292;&#25140;&#30528;&#38754;&#20855;&#27963;&#30528;&#65292;&#19981;&#20877;&#32431;&#30495;&#26080;&#37034;&#12290;&#26412;&#26469;&#26377;&#19968;&#31181;&#38451;&#20809;&#32431;&#20928;&#30340;&#27668;&#36136;&#21644;&#27668;&#22330;&#65292;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#36825;&#31181;&#32654;&#22909;&#30340;&#29305;&#36136;&#23601;&#20007;&#22833;&#27526;&#23613;&#20102;&#12290;&#32780;&#19988;&#37034;&#28139;&#30340;&#20154;&#65292;&#24456;&#23481;&#26131;&#35753;&#20154;&#24863;&#35273;&#19981;&#33298;&#26381;&#65292;&#20320;&#21435;&#35266;&#23519;&#22909;&#20102;&#65292;&#37034;&#28139;&#30340;&#20154;&#65292;&#33080;&#19978;&#24448;&#24448;&#20559;&#26263;&#27785;&#65292;&#19981;&#31649;&#26159;&#32932;&#33394;&#36824;&#26159;&#30524;&#30555;&#30340;&#20142;&#24230;&#65292;&#37117;&#20559;&#26263;&#65292;&#32780;&#19988;&#26377;&#19968;&#31181;&#27745;&#27978;&#30340;&#24863;&#35273;&#65292;&#19968;&#28857;&#19981;&#28165;&#36879;&#20102;&#12290;&#26377;&#20123;&#20154;&#28909;&#29233;&#36816;&#21160;&#65292;&#36825;&#26679;&#36824;&#22909;&#20123;&#65292;&#20294;&#38543;&#30528;&#25784;&#40836;&#30340;&#24310;&#38271;&#65292;&#21508;&#31181;&#24694;&#26524;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#26126;&#26174;&#65292;&#24180;&#32426;&#22823;&#20102;&#65292;&#24674;&#22797;&#33021;&#21147;&#21644;&#24674;&#22797;&#36895;&#24230;&#37117;&#20250;&#22823;&#24133;&#19979;&#28369;&#65292;&#20877;&#20063;&#27809;&#26377;&#24180;&#36731;&#26102;&#30340;&#20914;&#21170;&#20102;&#65292;&#21040;&#26102;&#20505;&#36523;&#24515;&#30340;&#30151;&#29366;&#37117;&#20250;&#29190;&#21457;&#20986;&#26469;&#12290;&#37034;&#28139;&#23601;&#26159;&#29983;&#21629;&#30340;&#34496;&#34411;&#65292;&#23427;&#36530;&#22312;&#20320;&#30340;&#36523;&#20307;&#20869;&#65292;&#19968;&#28857;&#28857;&#22312;&#21827;&#22124;&#20320;&#30340;&#39592;&#22836;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#26368;&#21518;&#20320;&#23601;&#20250;&#36720;&#28982;&#20498;&#19979;&#65292;&#36865;&#36827;&#21307;&#38498;......</p>
<p></p>
<p>&#27599;&#20010;&#20154;&#37117;&#26377;&#20808;&#22825;&#30340;&#24615;&#26684;&#65292;&#27599;&#20010;&#23401;&#23376;&#30340;&#24615;&#26684;&#37117;&#26377;&#25152;&#19981;&#21516;&#65292;&#26377;&#27963;&#21160;&#24320;&#26391;&#30340;&#65292;&#20063;&#26377;&#30456;&#23545;&#20869;&#21521;&#30340;&#65292;&#22914;&#26524;&#20320;&#21407;&#26469;&#26159;&#24320;&#26391;&#30340;&#65292;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#20320;&#30340;&#24615;&#26684;&#23601;&#20250;&#24930;&#24930;&#21457;&#29983;&#25913;&#21464;&#65292;&#21464;&#24471;&#28040;&#26497;&#32780;&#24754;&#35266;&#65292;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#26377;&#27963;&#21147;&#12290;&#35760;&#24471;&#20197;&#21069;&#19968;&#20301;&#25106;&#21451;&#23601;&#26159;&#22914;&#27492;&#65292;&#21407;&#26469;&#22312;&#23398;&#26657;&#26102;&#65292;&#20182;&#30340;&#20260;&#31934;&#31243;&#24230;&#36739;&#36731;&#65292;&#36824;&#33021;&#32500;&#25345;&#27963;&#27900;&#24320;&#26391;&#24189;&#40664;&#30340;&#24615;&#26684;&#65292;&#21518;&#26469;&#20260;&#31934;&#31243;&#24230;&#21152;&#28145;&#20102;&#65292;&#20182;&#24930;&#24930;&#23601;&#22833;&#21435;&#20102;&#37027;&#32929;&#27668;&#22330;&#65292;&#24863;&#35273;&#19968;&#19979;&#23601;&#33806;&#38753;&#19981;&#25391;&#20102;&#65292;&#21608;&#22260;&#20154;&#37117;&#21457;&#29616;&#20182;&#21464;&#20102;&#65292;&#31616;&#30452;&#21028;&#33509;&#20004;&#20154;&#12290;&#22823;&#23478;&#30475;&#30475;&#21560;&#27602;&#30340;&#20154;&#65292;&#24448;&#24448;&#22312;&#21560;&#27602;&#20960;&#24180;&#21518;&#65292;&#24515;&#29702;&#24615;&#26684;&#37117;&#20250;&#21457;&#29983;&#30072;&#21464;&#65292;&#29978;&#33267;&#23436;&#20840;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#21407;&#26469;&#36523;&#19978;&#30340;&#37027;&#20123;&#31215;&#26497;&#21521;&#19978;&#30340;&#29305;&#36136;&#23436;&#20840;&#33976;&#21457;&#20102;&#65292;&#31449;&#22312;&#20320;&#38754;&#21069;&#30340;&#65292;&#26159;&#19968;&#20010;&#29087;&#24713;&#30340;&#38476;&#29983;&#20154;&#65292;&#34987;&#40657;&#26263;&#30340;&#36127;&#33021;&#37327;&#25152;&#31548;&#32617;&#30340;&#8220;&#29087;&#29983;&#20154;&#8221;&#65292;&#24515;&#24819;&#65306;&#20182;&#24590;&#20040;&#20250;&#21464;&#25104;&#36825;&#26679;&#65292;&#21644;&#20197;&#21069;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#21464;&#21270;&#20063;&#22826;&#22823;&#20102;&#12290;&#20154;&#30340;&#24615;&#26684;&#23601;&#26159;&#22914;&#27492;&#65292;&#26377;&#20808;&#22825;&#30340;&#22240;&#32032;&#65292;&#20294;&#26159;&#21518;&#22825;&#20063;&#21487;&#20197;&#26377;&#25152;&#25913;&#21464;&#12290;&#26412;&#26469;&#29233;&#35828;&#35805;&#30340;&#65292;&#21463;&#20102;&#21050;&#28608;&#20197;&#21518;&#65292;&#21487;&#33021;&#23601;&#27785;&#40664;&#23521;&#35328;&#20102;&#65292;&#22833;&#21435;&#34920;&#36798;&#27442;&#20102;&#65292;&#26412;&#26469;&#27963;&#27900;&#24320;&#26391;&#30340;&#65292;&#26368;&#21518;&#21464;&#24471;&#38452;&#26263;&#29477;&#29712;&#26080;&#27604;&#65292;&#31616;&#30452;&#23601;&#26159;&#25163;&#28139;&#20725;&#23608;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#26159;&#20250;&#24433;&#21709;&#20154;&#30340;&#24515;&#29702;&#20581;&#24247;&#30340;&#65292;&#24456;&#22810;&#20154;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#65292;&#24515;&#29702;&#22788;&#22312;&#20122;&#20581;&#24247;&#30340;&#29366;&#24577;&#65292;&#36825;&#35753;&#20182;&#24456;&#30171;&#33510;&#65292;&#20294;&#36825;&#31181;&#30171;&#33510;&#26159;&#38544;&#31192;&#30340;&#65292;&#19968;&#33324;&#20154;&#20063;&#38590;&#20197;&#30693;&#26195;&#65292;&#20063;&#38590;&#20197;&#29702;&#35299;&#12290;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24515;&#29702;&#32943;&#23450;&#20250;&#20986;&#29616;&#38382;&#39064;&#65292;&#26377;&#20123;&#30151;&#29366;&#34920;&#29616;&#24456;&#24494;&#22937;&#65292;&#20294;&#33258;&#24049;&#21487;&#20197;&#26126;&#30830;&#24863;&#35273;&#21040;&#65306;&#29616;&#22312;&#30340;&#33258;&#24049;&#21644;&#20197;&#21069;&#30340;&#33258;&#24049;&#65292;&#24515;&#29702;&#29366;&#24577;&#30495;&#30340;&#24046;&#22826;&#22810;&#20102;&#12290;&#36825;&#31181;&#24494;&#22937;&#30340;&#21464;&#24322;&#65292;&#20063;&#21482;&#26377;&#33258;&#24049;&#30693;&#36947;&#12290;&#24403;&#19968;&#20010;&#20154;&#30340;&#24515;&#29702;&#29366;&#24577;&#22833;&#35843;&#20102;&#65292;&#23601;&#20250;&#24433;&#21709;&#20182;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#20250;&#24433;&#21709;&#21040;&#23398;&#20064;&#21644;&#24037;&#20316;&#30340;&#29366;&#24577;&#65292;&#21516;&#26102;&#20063;&#20250;&#24433;&#21709;&#21040;&#36816;&#21183;&#12290;&#21516;&#26679;&#19968;&#20214;&#20107;&#65292;&#20197;&#31215;&#26497;&#30340;&#24515;&#24577;&#21644;&#28040;&#26497;&#30340;&#24515;&#24577;&#21435;&#20570;&#65292;&#23601;&#20250;&#20986;&#29616;&#20004;&#31181;&#25130;&#28982;&#19981;&#21516;&#30340;&#32467;&#26524;&#12290;&#24515;&#29702;&#20122;&#20581;&#24247;&#26159;&#20171;&#20110;&#24515;&#29702;&#20581;&#24247;&#21644;&#24515;&#29702;&#30142;&#30149;&#20043;&#38388;&#30340;&#20013;&#38388;&#29366;&#24577;&#65292;&#20027;&#35201;&#34920;&#29616;&#20026;&#19981;&#26126;&#21407;&#22240;&#30340;&#33041;&#21147;&#30130;&#21171;&#12289;&#24773;&#24863;&#38556;&#30861;&#12289;&#24605;&#32500;&#32010;&#20081;&#12289;&#24656;&#24908;&#12289;&#28966;&#34385;&#12289;&#33258;&#21329;&#20197;&#21450;&#31070;&#32463;&#36136;&#12289;&#20919;&#28448;&#12289;&#23396;&#29420;&#12289;&#36731;&#29575;&#65292;&#29978;&#33267;&#20135;&#29983;&#33258;&#26432;&#24565;&#22836;&#31561;&#12290;</p>
<p></p>
<p>&#24515;&#29702;&#20122;&#20581;&#24247;&#30340;&#22806;&#22312;&#34920;&#29616;</p>
<p></p>
<p>1.&#24515;&#31070;&#19981;&#23450;&#65292;&#28966;&#34385;&#19975;&#20998;&#65292;&#23545;&#20219;&#20309;&#20197;&#21069;&#24456;&#23481;&#26131;&#22788;&#29702;&#30340;&#38382;&#39064;&#29616;&#22312;&#37117;&#27809;&#26377;&#25226;&#25569;&#65292;&#30473;&#22836;&#32039;&#30385;&#65292;&#33509;&#26377;&#25152;&#24605;&#65292;&#25285;&#24515;&#39532;&#19978;&#20250;&#22823;&#38590;&#20020;&#22836;&#65307;</p>
<p>2.&#28902;&#36481;&#19981;&#23433;&#65292;&#22352;&#21351;&#19981;&#23425;&#65292;&#31449;&#30528;&#32047;&#65292;&#22352;&#30528;&#20063;&#32047;&#65292;&#21548;&#35265;&#20219;&#20309;&#21709;&#21160;&#37117;&#20250;&#28902;&#36481;&#65292;&#24635;&#26377;&#21557;&#26550;&#30340;&#20914;&#21160;&#65307;</p>
<p>3.&#24378;&#28872;&#30340;&#22930;&#24524;&#24515;&#29702;&#65292;&#23545;&#35841;&#37117;&#19981;&#26381;&#65292;&#21363;&#20351;&#24403;&#38754;&#36843;&#20110;&#29615;&#22659;&#21193;&#24378;&#27426;&#31505;&#65292;&#32972;&#21518;&#20063;&#20250;&#29992;&#26368;&#24694;&#27602;&#30340;&#35821;&#35328;&#21457;&#27844;&#19981;&#28385;&#65307;</p>
<p>4.&#24656;&#24807;&#24515;&#29702;&#65292;&#23475;&#24597;&#21644;&#21516;&#20107;&#12289;&#26379;&#21451;&#12289;&#20146;&#20154;&#20132;&#27969;&#65292;&#26377;&#30340;&#20154;&#33258;&#24049;&#22312;&#23478;&#37324;&#37117;&#24863;&#21040;&#23475;&#24597;&#65292;&#26356;&#19981;&#29992;&#35828;&#21644;&#38476;&#29983;&#20154;&#35265;&#38754;&#20132;&#35848;&#65307;</p>
<p>5.&#35760;&#24518;&#21147;&#19979;&#38477;&#38750;&#24120;&#26126;&#26174;&#65292;&#20132;&#27969;&#20063;&#20986;&#29616;&#20102;&#38556;&#30861;&#65292;&#21464;&#24471;&#21475;&#21507;&#12289;&#35789;&#19981;&#36798;&#24847;&#65292;&#36824;&#25265;&#24616;&#21035;&#20154;&#19981;&#29702;&#35299;&#65307;</p>
<p>6.&#21453;&#24212;&#36831;&#38045;&#65292;&#23545;&#26032;&#40092;&#30340;&#20107;&#29289;&#19981;&#25509;&#21463;&#25110;&#25298;&#32477;&#25509;&#21463;&#65292;&#36523;&#20307;&#30340;&#28789;&#27963;&#24615;&#19979;&#38477;&#65292;&#21028;&#26029;&#33021;&#21147;&#20063;&#21463;&#21040;&#24433;&#21709;&#65292;&#20219;&#20309;&#20107;&#24773;&#37117;&#20250;&#27604;&#20197;&#21069;&#24930;&#19968;&#25293;&#65307;</p>
<p>7.&#24378;&#36843;&#30151;&#29366;&#65292;&#27604;&#22914;&#26377;&#27905;&#30294;&#20542;&#21521;&#65292;&#24120;&#24120;&#21453;&#22797;&#27927;&#25163;&#65292;&#20570;&#19968;&#20214;&#20107;&#24773;&#20043;&#21518;&#20250;&#21453;&#22797;&#22320;&#30830;&#35748;&#22909;&#20960;&#36941;&#65292;&#26126;&#30693;&#26080;&#24847;&#20041;&#20294;&#21364;&#21453;&#22797;&#21435;&#20570;&#65307;</p>
<p>8.&#28966;&#34385;&#25233;&#37057;&#65292;&#22914;&#19981;&#21152;&#20197;&#35843;&#33410;&#65292;&#21457;&#23637;&#21040;&#20005;&#37325;&#31243;&#24230;&#20250;&#23545;&#33258;&#24049;&#30340;&#23384;&#22312;&#20215;&#20540;&#20135;&#29983;&#24576;&#30097;&#65292;&#20154;&#29983;&#20805;&#28385;&#28040;&#26497;&#12289;&#26080;&#26395;&#21644;&#39059;&#24223;&#65307;</p>
<p>9.&#32570;&#20047;&#23433;&#20840;&#24863;&#65292;&#24739;&#24471;&#24739;&#22833;&#65292;&#24635;&#26159;&#20026;&#26576;&#20214;&#20107;&#24773;&#36807;&#20998;&#25285;&#24515;&#65292;&#24635;&#23475;&#24597;&#22833;&#21435;&#20160;&#20040;&#65307;</p>
<p>10.&#38271;&#26102;&#38388;&#30340;&#19981;&#33391;&#24773;&#32490;&#65292;&#22914;&#26524;&#25345;&#32493;&#30340;&#26102;&#38388;&#27604;&#36739;&#38271;&#65292;&#26080;&#27861;&#33258;&#25105;&#35843;&#25972;&#65292;&#37027;&#20040;&#36825;&#26102;&#23601;&#38656;&#35201;&#27880;&#24847;&#20102;&#12290;</p>
<p>11.&#19981;&#33258;&#20449;&#65292;&#29978;&#33267;&#24456;&#33258;&#21329;&#65292;&#22914;&#26524;&#20320;&#21457;&#29616;&#33258;&#24049;&#36234;&#26469;&#36234;&#19981;&#33258;&#20449;&#65292;&#24635;&#26159;&#23545;&#26410;&#26469;&#20805;&#28385;&#24551;&#34385;&#65292;&#21916;&#27426;&#29420;&#22788;&#65292;&#22238;&#36991;&#31038;&#20250;&#65292;&#37027;&#20040;&#20320;&#23601;&#35201;&#23567;&#24515;&#20102;&#65281;</p>
<p></p>
<p>&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#25163;&#28139;&#25487;&#31354;&#20116;&#33039;&#30340;&#31934;&#21326;&#65292;&#24517;&#28982;&#20250;&#23548;&#33268;&#21508;&#31181;&#24515;&#29702;&#30340;&#22833;&#35843;&#65292;&#19981;&#23569;&#25106;&#21451;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#24515;&#28789;&#20928;&#21270;&#21518;&#65292;&#33021;&#37327;&#20877;&#27425;&#24471;&#21040;&#24674;&#22797;&#65292;&#39532;&#19978;&#24863;&#35273;&#23601;&#19981;&#19968;&#26679;&#20102;&#65292;&#28949;&#28982;&#26032;&#29983;&#19968;&#33324;&#12290;&#38271;&#20037;&#20197;&#26469;&#65292;&#25105;&#20204;&#19968;&#30452;&#34987;&#28748;&#36755;&#65306;&#25163;&#28139;&#26159;&#27491;&#24120;&#21512;&#29702;&#30340;&#38656;&#27714;&#65292;&#21482;&#35201;&#19981;&#36807;&#24230;&#23601;&#22909;&#12290;&#20294;&#26159;&#25105;&#20204;&#33258;&#24049;&#20174;&#26469;&#27809;&#24819;&#36807;&#65292;&#25163;&#28139;&#21040;&#24213;&#26159;&#19981;&#26159;&#19968;&#31181;&#38656;&#27714;&#65311;&#22914;&#26524;&#20320;&#28145;&#20837;&#24605;&#32771;&#19968;&#30058;&#65292;&#19968;&#23450;&#20250;&#24471;&#20986;&#36825;&#26679;&#19968;&#31181;&#32467;&#35770;&#65306;&#25163;&#28139;&#24182;&#38750;&#19968;&#31181;&#38656;&#27714;&#65292;&#19981;&#25163;&#28139;&#21487;&#20197;&#27963;&#24471;&#26356;&#22909;&#65292;&#25163;&#28139;&#26159;&#24223;&#20154;&#26080;&#37327;&#30340;&#24694;&#20064;&#65292;&#32780;&#19988;&#26497;&#26131;&#19978;&#30270;&#65292;&#23601;&#20687;&#27602;&#21697;&#19968;&#26679;&#12290;&#32780;&#36825;&#31181;&#30456;&#24403;&#20110;&#33258;&#27531;&#30340;&#24694;&#20064;&#65292;&#21364;&#34987;&#26576;&#20123;&#19987;&#23478;&#27498;&#26354;&#20026;&#8220;&#19968;&#31181;&#27491;&#24120;&#21512;&#29702;&#30340;&#38656;&#27714;&#8221;&#65292;&#23454;&#22312;&#23475;&#20154;&#19981;&#27973;&#12290;&#20154;&#26159;&#26377;&#29983;&#29702;&#27442;&#26395;&#65292;&#20294;&#23436;&#20840;&#21487;&#20197;&#36716;&#21270;&#65292;&#24182;&#19981;&#26159;&#19968;&#23450;&#35201;&#36890;&#36807;&#25163;&#28139;&#26469;&#37322;&#25918;&#65292;&#25026;&#24471;&#25511;&#21046;&#33258;&#24049;&#27442;&#26395;&#30340;&#20154;&#65292;&#21487;&#20197;&#25226;&#24615;&#33021;&#37327;&#20445;&#23384;&#21644;&#36716;&#21270;&#65292;&#25226;&#36825;&#32929;&#24378;&#22823;&#30340;&#33021;&#37327;&#29992;&#20110;&#23398;&#19994;&#21644;&#20107;&#19994;&#65292;&#36825;&#26679;&#26356;&#23481;&#26131;&#21462;&#24471;&#25104;&#21151;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20174;&#21313;&#20010;&#26041;&#38754;&#26469;&#35770;&#36848;&#25163;&#28139;&#23545;&#24515;&#29702;&#24615;&#26684;&#30340;&#25913;&#21464;</p>
<p></p>
<p></p>
<p>1.&#24613;&#36481;&#26131;&#24594;&#65292;&#27809;&#26377;&#32784;&#24615;&#65292;&#27809;&#26377;&#38745;&#27668;</p>
<p></p>
<p>&#32958;&#34394;&#21518;&#20154;&#23601;&#20250;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#65292;&#36825;&#31181;&#24515;&#29702;&#29366;&#24577;&#21644;&#32958;&#31934;&#30340;&#20002;&#22833;&#26377;&#20851;&#65292;&#19981;&#23569;&#20154;&#25784;&#20102;&#20960;&#24180;&#21518;&#65292;&#33086;&#27668;&#23601;&#24930;&#24930;&#21464;&#24046;&#20102;&#65292;&#29978;&#33267;&#21644;&#23478;&#20154;&#32463;&#24120;&#21557;&#26550;&#65292;&#27785;&#19981;&#20303;&#27668;&#65292;&#24456;&#28014;&#36481;&#12290;&#29983;&#29702;&#30340;&#22833;&#35843;&#20250;&#23548;&#33268;&#24515;&#29702;&#30340;&#22833;&#35843;&#65292;&#20320;&#21435;&#35266;&#23519;&#19979;&#29983;&#30149;&#30340;&#20154;&#65292;&#24456;&#22810;&#20154;&#24448;&#24448;&#22312;&#29983;&#30149;&#21518;&#33086;&#27668;&#23601;&#21464;&#24046;&#20102;&#65292;&#22240;&#20026;&#20182;&#30340;&#36523;&#20307;&#22833;&#35843;&#20102;&#65292;&#25152;&#20197;&#20182;&#30340;&#24515;&#29702;&#20063;&#20250;&#30456;&#24212;&#22320;&#20986;&#29616;&#22833;&#35843;&#65292;&#26368;&#20027;&#35201;&#30340;&#34920;&#29616;&#23601;&#26159;&#23481;&#26131;&#21457;&#33086;&#27668;&#12290;&#19981;&#23569;&#25106;&#21451;&#22312;&#25784;&#31649;&#21069;&#36824;&#26159;&#24456;&#21333;&#32431;&#24456;&#21548;&#35805;&#30340;&#65292;&#25784;&#20102;&#20960;&#24180;&#21518;&#65292;&#24515;&#29702;&#23601;&#24320;&#22987;&#24930;&#24930;&#21457;&#29983;&#21464;&#21270;&#20102;&#65292;&#26377;&#19968;&#31181;&#37034;&#28139;&#30340;&#25150;&#27668;&#22260;&#32469;&#30528;&#20182;&#65292;&#33086;&#27668;&#35265;&#38271;&#65292;&#24515;&#37324;&#28902;&#36481;&#65292;&#20570;&#20219;&#20309;&#20107;&#24773;&#37117;&#27809;&#26377;&#32784;&#24615;&#65292;&#23481;&#26131;&#20986;&#29616;&#25302;&#25289;&#21644;&#25032;&#24608;&#65292;&#24403;&#28982;&#36825;&#21644;&#25784;&#31649;&#23548;&#33268;&#30340;&#33041;&#21147;&#19979;&#38477;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#22312;&#20013;&#21307;&#26469;&#35762;&#65292;&#32958;&#26159;&#36890;&#33041;&#30340;&#65292;&#32958;&#31934;&#30340;&#20002;&#22833;&#20250;&#23548;&#33268;&#33041;&#21147;&#30340;&#19979;&#38477;&#65292;&#24773;&#32490;&#20063;&#20250;&#21463;&#21040;&#24456;&#22823;&#30340;&#24433;&#21709;&#65292;&#38745;&#19981;&#19979;&#24515;&#26469;&#65292;&#19968;&#30452;&#22788;&#22312;&#24456;&#28014;&#36481;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p></p>
<p>2.&#23545;&#29983;&#27963;&#22833;&#21435;&#20852;&#36259;&#65292;&#27880;&#24847;&#21147;&#38590;&#20197;&#38598;&#20013;&#65292;&#31934;&#21147;&#19981;&#27982;</p>
<p></p>
<p>&#24456;&#22810;&#25784;&#32773;&#23601;&#20687;&#21560;&#39135;&#27602;&#21697;&#19968;&#26679;&#27785;&#36855;&#25163;&#28139;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#36825;&#26159;&#20986;&#29616;&#26368;&#39640;&#39057;&#30340;&#35789;&#27719;&#65292;&#23545;&#20110;&#38738;&#23569;&#24180;&#26469;&#35828;&#65292;&#26356;&#26159;&#22914;&#27492;&#12290;&#21560;&#27602;&#30340;&#20154;&#65292;&#38500;&#20102;&#23545;&#27602;&#21697;&#24863;&#20852;&#36259;&#65292;&#23545;&#20110;&#29983;&#27963;&#20013;&#20854;&#20182;&#30340;&#20107;&#29289;&#23601;&#20250;&#21464;&#24471;&#20852;&#36259;&#23525;&#23525;&#65292;&#24456;&#22810;&#25784;&#32773;&#30340;&#29366;&#24577;&#20063;&#26159;&#22914;&#27492;&#65292;&#28385;&#33041;&#23376;&#30340;&#24847;&#28139;&#65292;&#22823;&#33041;&#23436;&#20840;&#34987;&#40644;&#27602;&#21344;&#25454;&#65292;&#28176;&#28176;&#22320;&#65292;&#20182;&#21464;&#25104;&#20102;&#34892;&#23608;&#36208;&#32905;&#65292;&#21464;&#25104;&#20102;&#25784;&#31649;&#32905;&#26426;&#65292;&#23545;&#29983;&#27963;&#20854;&#20182;&#26041;&#38754;&#24050;&#32463;&#25552;&#19981;&#36215;&#20852;&#36259;&#20102;&#65292;&#19968;&#21103;&#33806;&#38753;&#19981;&#25391;&#30340;&#26679;&#23376;&#65292;&#36864;&#21270;&#25104;&#20102;&#19979;&#21322;&#36523;&#31165;&#20861;&#65292;&#31934;&#27668;&#31070;&#34987;&#25784;&#31649;&#25703;&#27531;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#31934;&#21147;&#20063;&#26497;&#24046;&#65292;&#20570;&#20107;&#24456;&#23481;&#26131;&#21322;&#36884;&#32780;&#24223;&#65292;&#27809;&#26377;&#38271;&#24615;&#12290;&#26377;&#30340;&#20154;&#35828;&#33258;&#24049;&#25784;&#20102;&#20960;&#24180;&#65292;&#24863;&#35273;&#36824;&#34892;&#21834;&#65292;&#35828;&#36825;&#21477;&#35805;&#30340;&#26102;&#20505;&#20320;&#30495;&#35813;&#29031;&#29031;&#38236;&#23376;&#65292;&#25346;&#30528;&#20004;&#20010;&#30524;&#34955;&#21644;&#40657;&#30524;&#22280;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#27668;&#33394;&#20687;&#39740;&#65292;&#20260;&#31934;&#30340;&#34920;&#29616;&#24050;&#32463;&#24456;&#26126;&#26174;&#20102;&#65292;&#33258;&#24049;&#21364;&#27985;&#28982;&#19981;&#30693;&#65292;&#21518;&#30693;&#21518;&#35273;&#30340;&#20154;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#26159;&#24590;&#20040;&#27515;&#30340;&#65292;&#23454;&#22312;&#24456;&#21487;&#24754;&#65292;&#26368;&#21487;&#24597;&#30340;&#23601;&#26159;&#26080;&#30693;&#65281;&#26377;&#30340;&#20154;&#35201;&#20040;&#19981;&#29983;&#30149;&#65292;&#19968;&#29983;&#30149;&#23601;&#26159;&#22823;&#30149;&#65292;&#32780;&#20182;&#20043;&#21069;&#19968;&#30452;&#22788;&#22312;&#40635;&#30201;&#22823;&#24847;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p></p>
<p>3.&#32966;&#23567;&#24597;&#20107;&#65292;&#26131;&#32039;&#24352;&#65292;&#33707;&#21517;&#20854;&#22937;&#23475;&#24597;&#65292;&#21388;&#19990;&#24819;&#33258;&#26432;</p>
<p></p>
<p>&#20013;&#21307;&#65306;&#32958;&#20027;&#24656;&#65281;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#21464;&#24471;&#33707;&#21517;&#20854;&#22937;&#30340;&#23475;&#24597;&#65292;&#32780;&#19988;&#24456;&#23481;&#26131;&#32039;&#24352;&#12290;&#24456;&#22810;&#25106;&#21451;&#35828;&#33258;&#24049;&#20197;&#21069;&#22914;&#20309;&#22914;&#20309;&#27668;&#22766;&#23665;&#27827;&#65292;&#20035;&#33267;&#27668;&#21534;&#19975;&#37324;&#22914;&#34382;&#65292;&#32780;&#29616;&#22312;&#30340;&#20182;&#23436;&#20840;&#21464;&#25104;&#20102;&#30149;&#29483;&#12289;&#24223;&#20154;&#65292;&#32966;&#23376;&#20063;&#36234;&#26469;&#36234;&#20687;&#32769;&#40736;&#20102;&#65292;&#27599;&#22825;&#32039;&#24352;&#20846;&#20846;&#30340;&#65292;&#24515;&#29702;&#23436;&#20840;&#22833;&#34913;&#20102;&#12290;&#36824;&#26377;&#19981;&#23569;&#20154;&#20063;&#20250;&#20986;&#29616;&#33258;&#27531;&#20542;&#21521;&#65292;&#29978;&#33267;&#36824;&#20250;&#26377;&#33258;&#26432;&#30340;&#24819;&#27861;&#12290;&#24819;&#24819;&#20063;&#26159;&#65292;&#19968;&#20010;&#20154;&#34987;&#24515;&#39764;&#23436;&#20840;&#25805;&#25511;&#65292;&#33021;&#37327;&#29366;&#24577;&#21464;&#24471;&#26497;&#20854;&#20302;&#19979;&#65292;&#36825;&#31181;&#29983;&#27963;&#30340;&#30830;&#35753;&#20154;&#24863;&#21040;&#21387;&#25233;&#65292;&#29305;&#21035;&#26159;&#38271;&#26399;&#22788;&#22312;&#36825;&#31181;&#21387;&#25233;&#30340;&#29366;&#24577;&#19979;&#65292;&#20154;&#30495;&#30340;&#26377;&#21487;&#33021;&#20250;&#23849;&#28291;&#12290;&#22312;&#25105;&#20204;&#26469;&#21040;&#36825;&#20010;&#19990;&#19978;&#26102;&#65292;&#25105;&#20204;&#30529;&#24320;&#20102;&#21452;&#30524;&#22909;&#22855;&#22320;&#30475;&#30528;&#27599;&#19968;&#26679;&#19996;&#35199;&#65292;&#20799;&#26102;&#30340;&#29983;&#27963;&#26159;&#32431;&#30495;&#32780;&#21916;&#24742;&#30340;&#65292;&#33258;&#20174;&#38271;&#22823;&#21518;&#65292;&#25105;&#20204;&#36855;&#22833;&#20102;&#65292;&#22833;&#21435;&#20102;&#37027;&#31181;&#32431;&#30495;&#21644;&#21916;&#24742;&#65292;&#32780;&#36825;&#31181;&#24863;&#35273;&#20854;&#23454;&#26159;&#26368;&#23453;&#36149;&#30340;&#65292;&#24403;&#24515;&#28789;&#32942;&#33039;&#20102;&#65292;&#34987;&#37034;&#28139;&#27745;&#26579;&#20102;&#65292;&#19968;&#20999;&#22351;&#21464;&#21270;&#37117;&#20250;&#21457;&#29983;&#65292;&#26377;&#30340;&#26159;&#30452;&#25509;&#30340;&#65292;&#26377;&#30340;&#26159;&#38388;&#25509;&#30340;&#65292;&#26377;&#30528;&#22810;&#31859;&#35834;&#39592;&#29260;&#20284;&#30340;&#25928;&#24212;&#12290;</p>
<p></p>
<p></p>
<p>4.&#21464;&#24471;&#33258;&#38381;&#65292;&#31038;&#24656;&#65292;&#19981;&#24895;&#19982;&#20154;&#20132;&#27969;</p>
<p></p>
<p>&#25784;&#20986;&#31038;&#24656;&#30495;&#30340;&#24456;&#24120;&#35265;&#65292;&#26377;&#24456;&#22810;&#20005;&#37325;&#30340;&#24739;&#32773;&#37117;&#21464;&#25104;&#20102;&#33647;&#32592;&#23376;&#65292;&#20182;&#20204;&#27963;&#24471;&#24456;&#30171;&#33510;&#65292;&#20182;&#20204;&#34987;&#22256;&#20303;&#20102;&#65292;&#20182;&#20204;&#34987;&#22256;&#22312;&#20102;&#31967;&#31957;&#30340;&#24863;&#35273;&#37324;&#65292;&#26080;&#27861;&#33258;&#25300;&#12290;&#31070;&#32463;&#30151;&#26159;&#26377;&#29983;&#29702;&#22522;&#30784;&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#29983;&#29702;&#30340;&#22833;&#35843;&#21487;&#20197;&#23548;&#33268;&#24515;&#29702;&#30340;&#22833;&#35843;&#65292;&#32780;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#29983;&#29702;&#22833;&#35843;&#30340;&#65292;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#20250;&#20599;&#36208;&#20320;&#36523;&#20307;&#30340;&#23453;&#36149;&#33021;&#37327;&#65292;&#35753;&#20320;&#30340;&#36523;&#20307;&#22788;&#22312;&#24456;&#22403;&#22334;&#24456;&#20302;&#21155;&#30340;&#33021;&#37327;&#29366;&#24577;&#12290;&#26377;&#20123;&#25106;&#21451;&#26412;&#26469;&#26377;&#23545;&#35270;&#38556;&#30861;&#65292;&#31038;&#24656;&#20063;&#24456;&#20005;&#37325;&#65292;&#21518;&#26469;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#23545;&#35270;&#38556;&#30861;&#33258;&#21160;&#28040;&#22833;&#20102;&#65292;&#31038;&#24656;&#20063;&#22823;&#22823;&#22909;&#36716;&#20102;&#65292;&#36825;&#35753;&#20182;&#24863;&#21040;&#24456;&#24778;&#21916;&#24456;&#25391;&#22859;&#12290;&#20013;&#21307;&#65306;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#12290;&#32958;&#27668;&#19968;&#34394;&#65292;&#21508;&#31181;&#30151;&#29366;&#23601;&#20250;&#25214;&#19978;&#38376;&#26469;&#65292;&#25163;&#28139;&#23601;&#20687;&#25413;&#20102;&#30151;&#29366;&#30340;&#39532;&#34562;&#31389;&#65292;&#19981;&#31649;&#26159;&#29983;&#29702;&#30340;&#36824;&#26159;&#24515;&#29702;&#30340;&#30142;&#30149;&#65292;&#37117;&#20250;&#20914;&#30528;&#20320;&#26469;&#65292;&#30151;&#29366;&#20250;&#34989;&#20987;&#25784;&#32773;&#65292;&#36825;&#26159;&#30495;&#30340;&#65281;&#24456;&#22810;&#25106;&#21451;&#21407;&#26469;&#26159;&#24320;&#26391;&#20581;&#35848;&#30340;&#20154;&#65292;&#24189;&#40664;&#24863;&#20063;&#19981;&#38169;&#65292;&#21518;&#26469;&#38543;&#30528;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#20182;&#21464;&#20102;&#65292;&#21464;&#24471;&#33258;&#38381;&#65292;&#21464;&#24471;&#27785;&#40664;&#23521;&#35328;&#12290;&#25214;&#40644;&#26102;&#65292;&#20182;&#26159;&#20007;&#24515;&#30149;&#29378;&#30340;&#65292;&#24403;&#36825;&#31181;&#20007;&#24515;&#30149;&#29378;&#30340;&#29366;&#24577;&#36880;&#28176;&#21152;&#28145;&#65292;&#24403;&#29983;&#21629;&#30340;&#33021;&#37327;&#19981;&#26029;&#27969;&#22833;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#24433;&#21709;&#21040;&#20182;&#21644;&#21035;&#20154;&#30340;&#27491;&#24120;&#20132;&#27969;&#65292;&#20182;&#30340;&#33041;&#23376;&#23436;&#20840;&#34987;&#40644;&#27602;&#32473;&#33104;&#34432;&#20102;&#65292;&#34987;&#36127;&#33021;&#37327;&#25745;&#29190;&#20102;......&#20013;&#21307;&#65306;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#65281;&#33041;&#39635;&#20043;&#20805;&#28304;&#20110;&#32958;&#31934;&#65292; &#20108;&#32773;&#22312;&#29983;&#29702;&#19978;&#23494;&#20999;&#30456;&#20851;&#65292;&#12298;&#28789;&#26530;&#12299;&#26352;&#65306;&#8220;&#20154;&#22987;&#29983;&#65292;&#20808;&#25104;&#31934;&#65292;&#31934;&#25104;&#32780;&#33041;&#39635;&#29983;&#12290;&#8221;&#27785;&#36855;&#25163;&#28139;&#30340;&#20154;&#65292;&#23601;&#26159;&#25226;&#21270;&#29983;&#33041;&#39635;&#30340;&#33021;&#37327;&#32473;&#23556;&#25481;&#20102;&#65292;&#33041;&#39635;&#24471;&#19981;&#21040;&#34917;&#20859;&#65292;&#20854;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;</p>
<p></p>
<p></p>
<p>5.&#24515;&#29702;&#38452;&#26263;&#65292;&#24515;&#33016;&#29421;&#38552;&#65292;&#33258;&#31169;&#33258;&#21033;</p>
<p></p>
<p>&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#36825;&#20010;&#28139;&#25351;&#30340;&#23601;&#26159;&#37034;&#28139;&#65281;&#25163;&#28139;&#23601;&#23646;&#20110;&#37034;&#28139;&#30340;&#33539;&#30068;&#65292;&#19968;&#20010;&#20154;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#20182;&#36523;&#19978;&#30340;&#27491;&#38754;&#21697;&#36136;&#36880;&#28176;&#20943;&#23569;&#20035;&#33267;&#28040;&#22833;&#20102;&#65292;&#32780;&#37034;&#24694;&#30340;&#21697;&#36136;&#21364;&#22312;&#26263;&#33258;&#22686;&#38271;&#65292;&#24515;&#29702;&#21464;&#24471;&#24456;&#38452;&#26263;&#65292;&#24515;&#33016;&#20063;&#26497;&#20026;&#29421;&#38552;&#65292;&#21464;&#24471;&#33258;&#31169;&#33258;&#21033;&#65292;&#25439;&#20154;&#21033;&#24049;&#65292;&#35265;&#19981;&#24471;&#21035;&#20154;&#27604;&#33258;&#24049;&#22909;&#65292;&#35265;&#21040;&#27604;&#33258;&#24049;&#24046;&#30340;&#65292;&#23601;&#20250;&#30475;&#19981;&#36215;&#21035;&#20154;&#12290;&#25163;&#28139;&#24694;&#20064;&#20250;&#22686;&#21152;&#19968;&#20010;&#20154;&#30340;&#36127;&#33021;&#37327;&#65292;&#32780;&#36127;&#33021;&#37327;&#30340;&#22686;&#38271;&#65292;&#21448;&#20250;&#34893;&#29983;&#20986;&#24456;&#22810;&#36127;&#38754;&#30340;&#21697;&#36136;&#65292;&#30495;&#21487;&#35859;&#19968;&#24694;&#29983;&#19975;&#24694;&#12290;&#19968;&#26086;&#27785;&#36855;&#25163;&#28139;&#65292;&#36825;&#20010;&#20154;&#30340;&#27491;&#27668;&#23601;&#22312;&#19981;&#26029;&#25439;&#20943;&#65292;&#36234;&#26469;&#36234;&#23569;&#65292;&#26368;&#21518;&#21521;&#36127;&#33021;&#37327;&#30340;&#26041;&#21521;&#21453;&#21521;&#22686;&#38271;&#65292;&#19968;&#36523;&#27491;&#27668;&#21464;&#25104;&#20102;&#19968;&#36523;&#37034;&#27668;&#65292;&#29305;&#21035;&#26159;&#30524;&#31070;&#21464;&#24471;&#24456;&#37034;&#24694;&#24456;&#29477;&#29712;&#65292;&#19968;&#30475;&#23601;&#30693;&#36947;&#26159;&#37034;&#28139;&#20043;&#20154;&#12290;&#22823;&#23478;&#22312;&#39532;&#36335;&#19978;&#21487;&#20197;&#30041;&#24847;&#35266;&#23519;&#19968;&#20010;&#20154;&#30340;&#30524;&#31070;&#65292;&#37034;&#28139;&#22810;&#30340;&#20154;&#65292;&#30473;&#23431;&#20043;&#38388;&#23601;&#26377;&#19968;&#32929;&#37034;&#27668;&#65292;&#32780;&#19988;&#30524;&#30555;&#21608;&#22260;&#30340;&#33394;&#35843;&#20063;&#26126;&#26174;&#20559;&#26263;&#65292;&#30524;&#29664;&#22312;&#36716;&#21160;&#20043;&#38388;&#65292;&#20063;&#20250;&#26377;&#19968;&#31181;&#35828;&#19981;&#20986;&#30340;&#29477;&#29712;&#12290;&#35266;&#23519;&#19968;&#20010;&#20154;&#30340;&#30524;&#31070;&#23601;&#21487;&#20197;&#30693;&#36947;&#20182;&#24515;&#20013;&#21040;&#24213;&#26377;&#22810;&#23569;&#27491;&#27668;&#65292;&#27491;&#27668;&#20854;&#23454;&#23601;&#26159;&#24213;&#27668;&#65292;&#26377;&#27491;&#27668;&#25165;&#33021;&#20809;&#26126;&#30922;&#33853;&#65292;&#36825;&#31181;&#24213;&#27668;&#21644;&#27491;&#27668;&#26159;&#35013;&#19981;&#20986;&#26469;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>6.&#24378;&#36843;&#24605;&#32500;&#65292;&#21464;&#24471;&#29233;&#38075;&#29275;&#35282;&#23574;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#24378;&#36843;&#24605;&#32500;&#30340;&#34920;&#29616;&#65292;&#27491;&#24120;&#20154;&#20598;&#23572;&#20063;&#20250;&#26377;&#24378;&#36843;&#24605;&#32500;&#65292;&#20294;&#26159;&#20986;&#29616;&#30340;&#39057;&#29575;&#24456;&#23569;&#65292;&#32780;&#19988;&#19968;&#19979;&#23601;&#36807;&#21435;&#20102;&#65292;&#24182;&#19981;&#20250;&#24456;&#32416;&#32467;&#12290;&#22914;&#26524;&#24378;&#36843;&#24605;&#32500;&#25345;&#32493;&#65292;&#32780;&#19988;&#30456;&#24403;&#39037;&#22266;&#65292;&#37027;&#23601;&#32771;&#34385;&#20026;&#24378;&#36843;&#30151;&#20102;&#12290;&#33041;&#23376;&#37324;&#24635;&#26159;&#19981;&#20572;&#22320;&#24819;&#20107;&#24773;&#65292;&#19968;&#24819;&#23601;&#20572;&#19981;&#19979;&#26469;&#65292;&#37027;&#20010;&#25353;&#38062;&#19968;&#26086;&#34987;&#25171;&#24320;&#65292;&#33258;&#24049;&#23601;&#20250;&#34987;&#24378;&#36843;&#24605;&#32500;&#25152;&#25805;&#25511;&#65292;&#23436;&#20840;&#34987;&#24378;&#36843;&#30340;&#24565;&#22836;&#24102;&#30528;&#36208;&#65292;&#34987;&#37027;&#32929;&#24378;&#22823;&#30340;&#27946;&#27969;&#25152;&#35065;&#25375;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#24378;&#36843;&#24605;&#32500;&#30340;&#38383;&#20837;&#21644;&#21163;&#25345;&#35753;&#24456;&#22810;&#20154;&#26497;&#20026;&#30171;&#33510;&#65292;&#23601;&#20687;&#19968;&#20010;&#24378;&#30423;&#38383;&#36827;&#20320;&#30340;&#23478;&#37324;&#65292;&#28982;&#21518;&#25226;&#20320;&#32473;&#21163;&#25345;&#20102;&#65292;&#20320;&#22833;&#21435;&#20102;&#20027;&#23548;&#26435;&#65292;&#20063;&#22833;&#21435;&#20102;&#33258;&#30001;&#12290;&#19968;&#26086;&#24378;&#36843;&#30340;&#24565;&#22836;&#20986;&#29616;&#65292;&#25105;&#20204;&#23545;&#23427;&#20445;&#25345;&#35273;&#30693;&#21363;&#21487;&#65292;&#23601;&#20687;&#19968;&#20010;&#32769;&#20154;&#30475;&#30528;&#19968;&#20010;&#23401;&#23376;&#29609;&#32781;&#65292;&#20165;&#20165;&#26159;&#30475;&#30528;&#23427;&#65292;&#20160;&#20040;&#37117;&#19981;&#20570;&#65292;&#19981;&#36319;&#38543;&#65292;&#19981;&#29702;&#23427;&#65292;&#19981;&#35201;&#21435;&#21161;&#24565;&#65292;&#21482;&#26159;&#38745;&#38745;&#22320;&#20445;&#25345;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#21482;&#35201;&#20320;&#20445;&#25345;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#65292;&#23601;&#20687;&#24378;&#22823;&#30340;&#25506;&#29031;&#28783;&#29031;&#30528;&#23427;&#65292;&#21482;&#35201;&#20320;&#22362;&#25345;&#36825;&#26679;&#21435;&#20570;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#24456;&#24555;&#24565;&#22836;&#23601;&#20250;&#36929;&#24418;&#65292;&#28040;&#22833;&#19981;&#35265;&#12290;&#21315;&#19975;&#19981;&#35201;&#21435;&#36319;&#38543;&#24565;&#22836;&#65292;&#36319;&#38543;&#24565;&#22836;&#23601;&#26159;&#22312;&#24378;&#21270;&#23427;&#65292;&#36319;&#38543;&#23601;&#26159;&#22312;&#32473;&#37027;&#20010;&#24378;&#36843;&#30340;&#24565;&#22836;&#27880;&#20837;&#27963;&#21147;&#65292;&#26159;&#22312;&#21890;&#20859;&#23427;&#12289;&#24378;&#21270;&#23427;&#65292;&#26377;&#26102;&#25239;&#25298;&#20063;&#20250;&#24378;&#21270;&#23427;&#65292;&#35753;&#23427;&#21464;&#25104;&#24565;&#22836;&#30340;&#24618;&#20861;&#12290;</p>
<p></p>
<p>&#35760;&#20303;&#65292;&#20320;&#21482;&#35201;&#20445;&#25345;&#24378;&#22823;&#30340;&#35273;&#23519;&#65292;&#23427;&#33258;&#28982;&#23601;&#20250;&#28040;&#22833;&#65292;&#23601;&#20687;&#28783;&#24320;&#20102;&#65292;&#40657;&#26263;&#33258;&#28982;&#23601;&#20250;&#28040;&#22833;&#12290;&#35266;&#24515;&#21151;&#22827;&#65292;&#26159;&#38656;&#35201;&#25345;&#20043;&#20197;&#24658;&#32451;&#20064;&#30340;&#65292;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#65292;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#65292;&#23601;&#33021;&#36234;&#26469;&#36234;&#31934;&#36890;&#65292;&#21040;&#26368;&#21518;&#23601;&#20250;&#29087;&#26497;&#33258;&#31070;&#65281;&#21069;&#27573;&#26102;&#38388;NBA&#30340;&#27748;&#26222;&#26862;&#21333;&#33410;&#30733;&#19979;37&#20998;&#65292;&#35760;&#32773;&#37319;&#35775;&#20182;&#65292;&#20182;&#23601;&#24378;&#35843;&#20102;&#8220;&#22823;&#37327;&#32451;&#20064;&#8221;&#65281;&#27748;&#22982;&#26862;&#35828;&#65306;&#8220;&#25105;&#36824;&#26159;&#35201;&#35828;&#36825;&#38656;&#35201;&#38750;&#24120;&#38750;&#24120;&#22810;&#30340;&#32451;&#20064;&#65292;&#36825;&#19981;&#26159;&#25105;&#19968;&#20010;&#20154;&#30340;&#31192;&#23494;&#65292;&#25105;&#30693;&#36947;&#25152;&#26377;&#20154;&#37117;&#26126;&#30333;&#36825;&#19968;&#28857;&#65292;&#22823;&#37327;&#30340;&#32451;&#20064;&#20250;&#35753;&#20320;&#20445;&#25345;&#31934;&#31070;&#19978;&#30340;&#24378;&#22823;&#12290;&#8221;</p>
<p></p>
<p></p>
<p>7.&#21464;&#24471;&#25935;&#24863;&#22810;&#30097;&#65292;&#27963;&#24471;&#24456;&#24822;&#24656;&#65292;&#29369;&#35947;&#19981;&#20915;&#65292;&#24515;&#37324;&#19981;&#23433;</p>
<p></p>
<p>&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#36229;&#36807;&#19968;&#21322;&#30340;&#20154;&#37117;&#20250;&#20986;&#29616;&#30097;&#30149;&#30340;&#20542;&#21521;&#65292;&#20063;&#19981;&#20165;&#20165;&#26159;&#30097;&#30149;&#65292;&#23545;&#29983;&#27963;&#20013;&#20986;&#29616;&#30340;&#21508;&#31181;&#20107;&#24773;&#37117;&#20250;&#21464;&#24471;&#25935;&#24863;&#22810;&#30097;&#65292;&#21035;&#20154;&#24456;&#27491;&#24120;&#30340;&#19968;&#21477;&#35805;&#65292;&#21040;&#20102;&#20182;&#32819;&#26421;&#37324;&#65292;&#23601;&#21464;&#24471;&#26684;&#22806;&#21050;&#32819;&#65292;&#22909;&#20687;&#26159;&#22312;&#38024;&#23545;&#20182;&#19968;&#26679;&#12290;&#26412;&#26469;&#25163;&#28139;&#32773;&#26159;&#22312;&#36861;&#27714;&#24555;&#24863;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#36861;&#27714;&#26576;&#31181;&#24555;&#20048;&#65292;&#27599;&#19968;&#20010;&#20154;&#37117;&#24076;&#26395;&#33258;&#24049;&#36234;&#26469;&#36234;&#24555;&#20048;&#65292;&#19981;&#24076;&#26395;&#33258;&#24049;&#27963;&#22312;&#30171;&#33510;&#37324;&#65292;&#20294;&#25163;&#28139;&#30340;&#26412;&#36136;&#26159;&#30171;&#33510;&#30340;&#65292;&#37027;&#28857;&#25152;&#35859;&#30340;&#24555;&#24863;&#23601;&#26159;&#24341;&#20320;&#19978;&#38057;&#30340;&#35825;&#39285;&#65292;&#21676;&#21040;&#35825;&#39285;&#30340;&#29245;&#26159;&#26497;&#20854;&#30701;&#26242;&#30340;&#65292;&#25509;&#30528;&#23601;&#20250;&#34987;&#30171;&#33510;&#34384;&#21040;&#29190;&#12290;&#24456;&#22810;&#20154;&#26159;&#30475;&#19981;&#21040;&#36825;&#28857;&#30340;&#65292;&#20182;&#20204;&#21482;&#30475;&#21040;&#35825;&#39285;&#65292;&#21364;&#30475;&#19981;&#21040;&#35825;&#39285;&#37324;&#21253;&#35065;&#30340;&#38057;&#23376;&#65292;&#36825;&#23601;&#26159;&#20182;&#20204;&#24754;&#21095;&#30340;&#21407;&#22240;&#12290;&#24403;&#20320;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#24515;&#39764;&#21364;&#22312;&#19968;&#26049;&#20919;&#31505;&#65306;&#8220;&#19968;&#20010;&#20667;&#23376;&#21448;&#19978;&#38057;&#20102;&#65281;&#8221;&#24515;&#39764;&#23601;&#20687;&#22312;&#38035;&#40060;&#19968;&#26679;&#65292;&#37027;&#20123;&#25784;&#27665;&#23601;&#20687;&#19968;&#26465;&#26465;&#31528;&#40060;&#65292;&#21507;&#36807;&#24456;&#22810;&#27425;&#30171;&#33510;&#65292;&#21364;&#36824;&#30475;&#19981;&#28165;&#25163;&#28139;&#30340;&#26412;&#36136;&#12290;&#24320;&#22987;&#26159;&#20026;&#20102;&#24555;&#20048;&#32780;&#25163;&#28139;&#65292;&#26368;&#21518;&#21364;&#21457;&#29616;&#33258;&#24049;&#27963;&#24471;&#24456;&#24822;&#24656;&#65292;&#24615;&#26684;&#20063;&#38543;&#20043;&#22823;&#21464;&#65292;&#21464;&#24471;&#26497;&#20854;&#38452;&#26263;&#21644;&#20805;&#28385;&#36127;&#33021;&#37327;&#65292;&#30495;&#21487;&#35859;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#21464;&#25104;&#20102;&#27963;&#22312;&#38452;&#26263;&#35282;&#33853;&#30340;&#34502;&#34411;&#65292;&#35265;&#19981;&#24471;&#20809;&#65292;&#29305;&#21035;&#29477;&#29712;&#65292;&#20869;&#24515;&#29369;&#35947;&#19981;&#20915;&#65292;&#26292;&#36481;&#20054;&#25150;&#65292;&#24456;&#27809;&#26377;&#23433;&#20840;&#24863;&#12290;</p>
<p></p>
<p></p>
<p>8.&#24515;&#29702;&#33258;&#21329;&#65292;&#22833;&#21435;&#24448;&#26085;&#30340;&#33258;&#20449;&#65292;&#33258;&#24813;&#24418;&#31229;</p>
<p></p>
<p>&#25163;&#28139;&#21518;&#65292;&#31934;&#27668;&#31070;&#36973;&#21040;&#19968;&#20877;&#30340;&#25703;&#27531;&#65292;&#19968;&#20010;&#20154;&#30340;&#23481;&#35980;&#28176;&#28176;&#23601;&#26543;&#33806;&#20102;&#65292;&#21464;&#19985;&#21464;&#24418;&#23601;&#20250;&#24708;&#28982;&#21457;&#29983;&#12290;&#26377;&#20123;&#26032;&#20154;&#22240;&#20026;&#23616;&#38480;&#20110;&#33258;&#24049;&#30340;&#20307;&#39564;&#65292;&#20182;&#23601;&#20250;&#35748;&#20026;&#25163;&#28139;&#19981;&#20250;&#21464;&#19985;&#65292;&#20854;&#23454;&#20182;&#21482;&#26159;&#27809;&#26377;&#20260;&#21040;&#37027;&#20010;&#31243;&#24230;&#65292;&#23601;&#20687;&#25277;&#28895;&#21487;&#20197;&#23548;&#33268;&#21508;&#31181;&#30142;&#30149;&#65292;&#20294;&#26377;&#30340;&#20154;&#25277;&#20102;&#20960;&#24180;&#65292;&#36523;&#20307;&#36824;&#22909;&#22909;&#30340;&#65292;&#36825;&#26102;&#20505;&#20182;&#23601;&#20250;&#29421;&#38552;&#22320;&#35748;&#20026;&#65292;&#25277;&#28895;&#19981;&#20250;&#23548;&#33268;&#30142;&#30149;&#65292;&#20854;&#23454;&#30151;&#29366;&#30340;&#24310;&#36831;&#24182;&#19981;&#20195;&#34920;&#26080;&#23475;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21508;&#31181;&#30151;&#29366;&#23601;&#20250;&#29190;&#21457;&#20986;&#26469;&#30340;&#12290;&#33080;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#65292;&#33080;&#19978;&#30340;&#21508;&#20010;&#37096;&#20301;&#23545;&#24212;&#30528;&#36523;&#20307;&#30340;&#20116;&#33039;&#20845;&#33105;&#65292;&#25163;&#28139;&#24694;&#20064;&#25487;&#31354;&#20116;&#33039;&#20845;&#33105;&#65292;&#26102;&#38388;&#20037;&#20102;&#33258;&#28982;&#20250;&#21453;&#26144;&#21040;&#33080;&#19978;&#65292;&#27668;&#33394;&#24046;&#12289;&#21464;&#19985;&#12289;&#21464;&#24418;&#38750;&#24120;&#22810;&#35265;&#12290;&#23481;&#35980;&#27668;&#36136;&#19979;&#38477;&#20102;&#65292;&#33258;&#21329;&#24515;&#29702;&#20063;&#23601;&#38543;&#20043;&#20135;&#29983;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#20197;&#21069;&#26159;&#30007;&#31070;&#65292;&#29616;&#22312;&#27814;&#33853;&#25104;&#30072;&#24418;&#24618;&#29289;&#65292;&#30495;&#26159;&#19968;&#20010;&#22825;&#19968;&#20010;&#22320;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#21407;&#26412;&#19981;&#31639;&#24456;&#24069;&#65292;&#20294;&#20063;&#31639;&#28165;&#31168;&#65292;&#21518;&#26469;&#25784;&#20102;&#20960;&#24180;&#65292;&#20986;&#27833;&#29190;&#30168;&#65292;&#21508;&#31181;&#26080;&#31070;&#65292;&#21508;&#31181;&#19985;&#38475;&#65292;&#25972;&#20010;&#33080;&#24808;&#19981;&#24525;&#30585;&#65292;&#31168;&#27668;&#19981;&#35265;&#20102;&#65292;&#19968;&#33080;&#30340;&#27745;&#27978;&#21574;&#28382;&#20043;&#27668;&#65292;&#19981;&#20165;&#35753;&#21035;&#20154;&#21388;&#24694;&#65292;&#20063;&#35753;&#33258;&#24049;&#30475;&#30528;&#24694;&#24515;&#65292;&#23436;&#20840;&#22833;&#21435;&#20102;&#24448;&#26085;&#30340;&#33258;&#20449;&#65292;&#29031;&#29031;&#38236;&#23376;&#37117;&#24819;&#25226;&#38236;&#23376;&#32473;&#30776;&#20102;&#65292;&#30495;&#26159;&#24724;&#24680;&#26080;&#27604;&#65292;&#21482;&#24618;&#24403;&#21021;&#24180;&#23569;&#26080;&#30693;&#12290;</p>
<p></p>
<p></p>
<p>9.&#28966;&#34385;&#25233;&#37057;&#65292;&#26131;&#20110;&#20135;&#29983;&#25915;&#20987;&#20542;&#21521;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#22312;&#25163;&#28139;&#21518;&#65292;&#23601;&#20250;&#34987;&#24040;&#22823;&#30340;&#31354;&#34394;&#24863;&#25152;&#21253;&#22260;&#65292;&#37027;&#26159;&#19968;&#31181;&#34987;&#25487;&#31354;&#21518;&#30340;&#31354;&#34394;&#24863;&#65292;&#38543;&#30528;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#23601;&#20250;&#20986;&#29616;&#28966;&#34385;&#21644;&#25233;&#37057;&#30340;&#24773;&#32490;&#65292;&#22914;&#26524;&#20165;&#20165;&#26159;&#24773;&#32490;&#65292;&#37027;&#36824;&#31639;&#22909;&#30340;&#65292;&#33258;&#24049;&#27880;&#24847;&#35843;&#33410;&#65292;&#24456;&#24555;&#23601;&#33021;&#24674;&#22797;&#27491;&#24120;&#65292;&#22914;&#26524;&#26159;&#28966;&#34385;&#30151;&#21644;&#25233;&#37057;&#30151;&#65292;&#37027;&#24615;&#36136;&#23601;&#23436;&#20840;&#21464;&#20102;&#65292;&#30171;&#33510;&#20063;&#20250;&#25104;&#20493;&#22686;&#38271;&#65292;&#29978;&#33267;&#21487;&#20197;&#36798;&#21040;&#29983;&#19981;&#22914;&#27515;&#30340;&#31243;&#24230;&#12290;&#31070;&#32463;&#30151;&#26159;&#20260;&#31934;&#24739;&#32773;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#65292;&#19968;&#26086;&#36328;&#36807;&#20102;&#36825;&#26465;&#30028;&#32447;&#65292;&#31561;&#24453;&#20320;&#30340;&#23601;&#26159;&#36229;&#22823;&#21058;&#37327;&#30340;&#30171;&#33510;&#65292;&#24456;&#22810;&#20154;&#26080;&#27861;&#25215;&#21463;&#36825;&#31181;&#20196;&#20154;&#31378;&#24687;&#30340;&#25703;&#27531;&#21644;&#21387;&#36843;&#65292;&#26368;&#32456;&#36873;&#25321;&#20102;&#36731;&#29983;&#12290;&#36879;&#36807;&#31070;&#32463;&#30151;&#36825;&#36947;&#34394;&#25513;&#30340;&#38376;&#32541;&#65292;&#20320;&#20250;&#30475;&#35265;&#37324;&#38754;&#26159;&#19968;&#20010;&#21696;&#40511;&#36941;&#37326;&#30340;&#19990;&#30028;&#65292;&#22312;&#26579;&#19978;&#31070;&#32463;&#30151;&#20043;&#21069;&#65292;&#20320;&#20570;&#26790;&#20063;&#19981;&#20250;&#24819;&#21040;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#36824;&#20250;&#26377;&#36825;&#26679;&#30340;&#30171;&#33510;&#65292;&#31616;&#30452;&#23601;&#26159;&#20154;&#38388;&#22320;&#29425;&#12290;&#25163;&#28139;&#24694;&#20064;&#26159;&#20250;&#23548;&#33268;&#31070;&#32463;&#30151;&#30340;&#65292;&#26080;&#25968;&#30340;&#26696;&#20363;&#24050;&#32463;&#20805;&#20998;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#65292;&#22914;&#26524;&#20320;&#20877;&#26377;&#29100;&#22812;&#20037;&#22352;&#65292;&#37027;&#31070;&#32463;&#30151;&#20986;&#26469;&#24471;&#23601;&#20250;&#26356;&#26089;&#12290;&#29616;&#22312;&#36825;&#20010;&#32593;&#32476;&#26102;&#20195;&#65292;&#37034;&#28139;&#30340;&#36164;&#28304;&#21822;&#25163;&#21487;&#24471;&#65292;&#19981;&#23569;&#24180;&#36731;&#20154;&#37117;&#26159;&#29100;&#22812;+&#25163;&#28139;&#65292;&#36825;&#20004;&#25226;&#21033;&#26023;&#30127;&#29378;&#30733;&#21521;&#33258;&#24049;&#30340;&#29983;&#21629;&#20043;&#26641;&#65292;&#24456;&#24555;&#31070;&#32463;&#30151;&#23601;&#20250;&#29190;&#21457;&#20986;&#26469;&#65292;&#21040;&#26102;&#20505;&#30495;&#30340;&#33510;&#22823;&#20102;&#65281;&#32780;&#19988;&#36824;&#36830;&#32047;&#33258;&#24049;&#30340;&#23478;&#20154;&#19968;&#36215;&#21463;&#32618;&#12290;&#24403;&#19968;&#20010;&#20154;&#30340;&#24773;&#32490;&#22788;&#20110;&#38750;&#24120;&#24046;&#30340;&#29366;&#24577;&#65292;&#36825;&#20010;&#20154;&#23601;&#24456;&#23481;&#26131;&#20135;&#29983;&#25915;&#20987;&#20542;&#21521;&#65292;&#36825;&#31181;&#25915;&#20987;&#35201;&#20040;&#21521;&#20869;&#65292;&#35201;&#20040;&#21521;&#22806;&#65292;&#21521;&#20869;&#23601;&#26159;&#33258;&#27531;&#65292;&#21521;&#22806;&#23601;&#26159;&#35821;&#35328;&#26292;&#21147;&#65292;&#20035;&#33267;&#32930;&#20307;&#20914;&#31361;&#12290;</p>
<p></p>
<p></p>
<p>10.&#28040;&#26497;&#12289;&#39059;&#24223;&#12289;&#20154;&#26684;&#38556;&#30861;&#65292;&#31934;&#31070;&#20998;&#35010;</p>
<p></p>
<p>&#26412;&#26469;&#24456;&#31215;&#26497;&#21521;&#19978;&#30340;&#20154;&#65292;&#22312;&#34987;&#25163;&#28139;&#25487;&#31354;&#20116;&#33039;&#21518;&#65292;&#31934;&#27668;&#31070;&#19968;&#33853;&#21315;&#19976;&#65292;&#29369;&#22914;&#39640;&#21488;&#36339;&#27700;&#12290;&#36825;&#26102;&#20505;&#30340;&#20182;&#65292;&#23436;&#20840;&#26159;&#20302;&#33021;&#37327;&#30340;&#21155;&#36136;&#29256;&#26412;&#65292;&#32780;&#25106;&#25784;&#25165;&#26159;&#30495;&#27491;&#30340;&#32431;&#20928;&#29256;&#12289;&#21152;&#24378;&#29256;&#12289;&#21319;&#32423;&#29256;&#12289;&#22307;&#27905;&#29256;&#12290;&#19968;&#20010;&#20154;&#30340;&#32958;&#31934;&#19981;&#26029;&#32791;&#25439;&#65292;&#26368;&#21518;&#24517;&#28982;&#20250;&#38519;&#20837;&#28040;&#26497;&#34987;&#21160;&#21644;&#39059;&#24223;&#65292;&#26366;&#32463;&#30340;&#38160;&#27668;&#21644;&#27963;&#21147;&#23436;&#20840;&#28040;&#22833;&#20102;&#65292;&#26366;&#32463;&#30340;&#28165;&#32431;&#27668;&#36136;&#20063;&#23436;&#20840;&#28040;&#22833;&#20102;&#65292;&#33080;&#24222;&#28176;&#28176;&#21521;&#30528;&#29477;&#29712;&#22823;&#21460;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#25784;&#31649;&#30495;&#30340;&#26159;&#19968;&#25226;&#26432;&#29482;&#20992;&#65292;&#36234;&#26432;&#36234;&#19985;&#65292;&#36234;&#26432;&#36234;&#32769;&#65292;&#25226;&#30007;&#31070;&#26432;&#25104;&#24618;&#29289;&#65292;&#25226;&#23569;&#24180;&#26432;&#25104;&#22823;&#21460;&#12290;</p>
<p></p>
<p>&#39059;&#24223;&#36825;&#20010;&#35789;&#65292;&#24456;&#22810;&#25106;&#21451;&#30340;&#25991;&#31456;&#20013;&#37117;&#29992;&#21040;&#36807;&#65292;&#37027;&#31181;&#34987;&#25163;&#28139;&#24694;&#20064;&#24223;&#25481;&#21518;&#30340;&#24863;&#35273;&#65292;&#30340;&#30830;&#38750;&#24120;&#39059;&#24223;&#65292;&#35753;&#20154;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#20063;&#20007;&#22833;&#20102;&#32487;&#32493;&#25340;&#25615;&#30340;&#21160;&#21147;&#21644;&#28909;&#24773;&#65292;&#23601;&#20687;&#27844;&#20102;&#27668;&#30340;&#36710;&#32974;&#65292;&#21482;&#33021;&#38752;&#30528;&#28378;&#38050;&#22280;&#26469;&#21069;&#36827;&#65292;&#19968;&#20999;&#37117;&#21464;&#24471;&#26497;&#20854;&#22256;&#38590;&#65292;&#38519;&#20837;&#20102;&#24456;&#31967;&#31957;&#30340;&#22256;&#22659;&#12290;&#25163;&#28139;&#30340;&#20154;&#23601;&#26159;&#22312;&#20316;&#33575;&#33258;&#32538;&#65292;&#26368;&#21518;&#25226;&#33258;&#24049;&#22256;&#24223;&#12289;&#22256;&#27515;&#22312;&#37324;&#38754;&#12290;&#24456;&#22810;&#20154;&#20063;&#20986;&#29616;&#20102;&#20154;&#26684;&#38556;&#30861;&#65292;&#20559;&#25191;&#12289;&#20998;&#35010;&#12289;&#21453;&#31038;&#20250;&#12289;&#24378;&#36843;&#31561;&#65292;&#20182;&#20204;&#24050;&#32463;&#34987;&#36127;&#33021;&#37327;&#20805;&#28385;&#65292;&#27599;&#19968;&#27425;&#25163;&#28139;&#65292;&#27599;&#19968;&#27425;&#24847;&#28139;&#65292;&#27599;&#19968;&#27425;&#30475;&#40644;&#65292;&#27599;&#19968;&#27425;&#32842;&#40644;&#65292;&#37117;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#26368;&#21518;&#36127;&#33021;&#37327;&#32943;&#23450;&#29190;&#34920;&#65292;&#36523;&#24515;&#30340;&#21508;&#31181;&#22833;&#35843;&#37117;&#20250;&#38598;&#20013;&#29190;&#21457;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#25163;&#28139;&#21644;&#31934;&#31070;&#20998;&#35010;&#30340;&#20851;&#31995;&#65292;&#25105;&#20063;&#19987;&#38376;&#30740;&#31350;&#36807;&#65292;&#25163;&#20013;&#20063;&#26377;&#19981;&#23569;&#26696;&#20363;&#65292;&#23548;&#33268;&#31934;&#20998;&#30340;&#22240;&#32032;&#24456;&#22810;&#65292;&#20854;&#20013;&#23601;&#21253;&#25324;&#20869;&#20998;&#27852;&#12289;&#22823;&#33041;&#21644;&#20813;&#30123;&#21147;&#30340;&#25913;&#21464;&#65292;&#32780;&#25163;&#28139;&#24694;&#20064;&#24688;&#24688;&#33021;&#23548;&#33268;&#36825;&#19977;&#32773;&#30340;&#25913;&#21464;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#22312;&#25163;&#28139;&#21518;&#25165;&#20986;&#29616;&#30340;&#31934;&#20998;&#65292;&#25163;&#28139;&#21069;&#26159;&#23436;&#20840;&#20581;&#24247;&#30340;&#65292;&#36825;&#23601;&#25581;&#31034;&#20102;&#25163;&#28139;&#21644;&#31934;&#20998;&#20043;&#38388;&#23384;&#22312;&#30340;&#19968;&#31181;&#38544;&#31192;&#30340;&#32852;&#31995;&#12290;&#25105;&#30340;&#30740;&#31350;&#32467;&#35770;&#65292;&#26356;&#20542;&#21521;&#20110;&#25226;&#31934;&#20998;&#30340;&#21457;&#20316;&#24402;&#20026;&#22810;&#31181;&#33268;&#30149;&#22240;&#32032;&#30340;&#20849;&#21516;&#20316;&#29992;&#65292;&#25163;&#28139;&#24694;&#20064;&#21482;&#26159;&#20854;&#20013;&#19968;&#20010;&#22240;&#32032;&#65292;&#20294;&#21364;&#26159;&#19981;&#21487;&#24573;&#30053;&#30340;&#38544;&#31192;&#22240;&#32032;&#65292;&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#20063;&#26366;&#32463;&#35828;&#21040;&#25163;&#28139;&#21644;&#31934;&#20998;&#20043;&#38388;&#26159;&#23384;&#22312;&#32852;&#31995;&#30340;&#65292;&#26089;&#22312;19&#19990;&#32426;&#23601;&#26377;&#31867;&#20284;&#30340;&#25991;&#31456;&#65292;&#26681;&#25454;&#30446;&#21069;&#30456;&#24403;&#25968;&#37327;&#30340;&#30495;&#23454;&#26696;&#20363;&#65292;&#20063;&#20805;&#20998;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25163;&#28139;&#26159;&#23545;&#36523;&#24515;&#21452;&#37325;&#30340;&#25703;&#27531;&#65292;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#24515;&#29702;&#24615;&#26684;&#37117;&#20250;&#21457;&#29983;&#24322;&#21464;&#65292;&#21407;&#26469;&#37027;&#20010;&#38451;&#20809;&#24320;&#26391;&#30340;&#20320;&#20250;&#22240;&#20026;&#25163;&#28139;&#24694;&#20064;&#32780;&#21464;&#24471;&#38452;&#26263;&#40844;&#40842;&#65292;&#21482;&#26377;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#25165;&#33021;&#37325;&#22238;&#38451;&#20809;&#32431;&#20928;&#30340;&#19990;&#30028;&#65292;&#25317;&#26377;&#32431;&#20928;&#30340;&#33021;&#37327;&#65292;&#25165;&#33021;&#25317;&#26377;&#32654;&#22909;&#30340;&#24863;&#35273;&#21644;&#20154;&#29983;&#65292;&#19968;&#20010;&#20154;&#20869;&#24515;&#19990;&#30028;&#30340;&#32431;&#24230;&#23601;&#20915;&#23450;&#30528;&#20182;&#30340;&#24184;&#31119;&#24863;&#12290;&#25163;&#28139;&#30340;&#20154;&#29983;&#26159;&#28784;&#33394;&#30340;&#20154;&#29983;&#65292;&#25163;&#28139;&#30340;&#20154;&#26159;&#8220;&#28784;&#20154;&#8221;&#65292;&#27492;&#28784;&#20154;&#19981;&#21516;&#20110;&#39640;&#32423;&#30340;&#22320;&#22806;&#29983;&#21629;&#20307;&#65292;&#27492;&#28784;&#20154;&#25351;&#30340;&#23601;&#26159;&#37034;&#28139;&#22549;&#33853;&#30340;&#20154;&#12290;&#22823;&#23478;&#36890;&#36807;&#20180;&#32454;&#35266;&#23519;&#23601;&#20250;&#21457;&#29616;&#65292;&#37034;&#28139;&#20043;&#20154;&#36828;&#36828;&#26395;&#21435;&#26377;&#19968;&#31181;&#28784;&#26263;&#30340;&#24863;&#35273;&#65292;&#26377;&#30340;&#25106;&#21451;&#20250;&#35828;&#33258;&#24049;&#34987;&#19968;&#23618;&#28784;&#31548;&#32617;&#30528;&#65292;&#24863;&#35273;&#33258;&#24049;&#21464;&#28784;&#20102;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#29983;&#21629;&#33021;&#37327;&#19979;&#38477;&#21040;&#19968;&#23450;&#31243;&#24230;&#30340;&#34920;&#29616;&#65292;&#23601;&#26159;&#24863;&#35273;&#25972;&#20010;&#20154;&#37117;&#21464;&#28784;&#20102;&#65292;&#19981;&#20877;&#20809;&#24425;&#29031;&#20154;&#65292;&#19981;&#20877;&#28165;&#36879;&#26126;&#20142;&#65292;&#19981;&#20877;&#32431;&#30495;&#26080;&#37034;&#12290;&#35753;&#25105;&#20204;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#35753;&#25105;&#20204;&#24674;&#22797;&#29983;&#21629;&#30340;&#20809;&#24425;&#65292;&#35753;&#25105;&#20204;&#21796;&#37266;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#35753;&#25105;&#20204;&#32509;&#25918;&#24005;&#23792;&#20043;&#32654;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#25106;&#34892;&#32773;&#12299;</p>
<p></p>
<p>&#28165;&#26032;&#32780;&#32431;&#20928;&#30340;&#33452;&#33459;</p>
<p>&#36825;&#26159;&#25105;&#30340;&#24555;&#20048;&#65292;&#26469;&#33258;&#36965;&#36828;&#22825;&#38469;&#30340;&#31119;&#38899;</p>
<p>&#36825;&#32654;&#22937;&#30340;&#24863;&#35273;&#26469;&#33258;&#22362;&#25345;&#25106;&#25784;</p>
<p>&#26159;&#25106;&#25784;&#35753;&#25105;&#33073;&#32974;&#25442;&#39592;</p>
<p>&#35753;&#25105;&#23436;&#20840;&#36229;&#33073;&#20102;&#37034;&#28139;&#20043;&#19990;&#30340;&#19981;&#24184;</p>
<p></p>
<p>&#22312;&#19968;&#20010;&#36229;&#28982;&#30340;&#39640;&#24230;</p>
<p>&#25105;&#35266;&#23519;&#21040;&#20102;&#37027;&#20123;&#26080;&#30693;&#25784;&#27665;&#30340;&#20154;&#29983;&#24754;&#21095;</p>
<p>&#21482;&#26377;&#22312;&#37027;&#20010;&#36229;&#28982;&#30340;&#39640;&#24230;</p>
<p>&#20320;&#25165;&#20250;&#21457;&#29616;&#65292;&#25784;&#31649;&#23601;&#26159;&#26368;&#24858;&#30196;&#30340;&#33258;&#27531;</p>
<p>&#27809;&#26377;&#20219;&#20309;&#30340;&#24847;&#20041;&#65292;&#23601;&#20687;&#31914;&#22353;&#37324;&#30340;&#34502;</p>
<p>&#23545;&#23630;&#23615;&#40844;&#40842;&#30340;&#36855;&#24651;&#65292;&#31616;&#30452;&#24694;&#24515;&#33267;&#26497;</p>
<p></p>
<p>&#20174;&#25171;&#24320;&#28504;&#22810;&#25289;&#39764;&#30418;&#21040;&#26368;&#21518;&#24223;&#36827;&#21307;&#38498;</p>
<p>&#23601;&#20687;&#34987;&#26045;&#20102;&#39764;&#27861;&#19968;&#33324;</p>
<p>&#37027;&#20010;&#32431;&#30495;&#30340;&#23401;&#23376;&#28040;&#22833;&#20102;</p>
<p>&#20877;&#20063;&#19981;&#35265;&#32431;&#30495;&#26080;&#37034;&#30340;&#31505;&#23481;</p>
<p>&#20877;&#20063;&#19981;&#35265;&#28165;&#28552;&#35265;&#24213;&#30340;&#30524;&#31070;</p>
<p>&#37027;&#31181;&#26126;&#20142;&#32431;&#20928;&#30340;&#30446;&#20809;</p>
<p>&#21487;&#20197;&#30636;&#38388;&#20928;&#21270;&#19968;&#20010;&#20154;&#30340;&#28789;&#39746;</p>
<p></p>
<p>&#24403;&#25105;&#24443;&#24213;&#25106;&#38500;&#36825;&#20010;&#24694;&#20064;</p>
<p>&#25105;&#24863;&#35273;&#25105;&#36229;&#33073;&#20102;&#65292;&#25105;&#33258;&#30001;&#20102;</p>
<p>&#25105;&#21487;&#20197;&#31449;&#22312;&#19968;&#20010;&#36229;&#28982;&#30340;&#39640;&#24230;</p>
<p>&#26469;&#35266;&#23519;&#25972;&#20010;&#20154;&#29983;</p>
<p>&#25105;&#30340;&#24515;&#20799;&#28385;&#28385;&#30340;&#27426;&#20048;</p>
<p>&#25282;&#38754;&#30340;&#26149;&#39118;&#26080;&#38480;&#36731;&#26580;</p>
<p>&#26377;&#19968;&#31181;&#38745;&#35879;&#30340;&#24555;&#20048;&#22312;&#25105;&#20869;&#24515;&#28145;&#22788;</p>
<p>&#26080;&#38480;&#34067;&#24310;&#65292;&#21333;&#32431;&#32780;&#32654;&#22909;</p>
<p></p>
<p>&#20154;&#26159;&#35201;&#36807;&#24456;&#22810;&#24180;&#25165;&#30693;&#36947;&#24863;&#24681;&#30340;</p>
<p>&#29616;&#22312;&#30340;&#25105;&#24863;&#24681;&#20256;&#32479;&#25991;&#21270;&#65292;&#24863;&#24681;&#22307;&#36132;&#25945;&#32946;</p>
<p>&#20174;&#26085;&#20986;&#21040;&#40644;&#26127;&#65292;&#25105;&#24863;&#24681;&#30528;</p>
<p>&#27492;&#21051;&#30340;&#25105;&#28385;&#24515;&#21916;&#24742;</p>
<p>&#31354;&#27668;&#20013;&#24357;&#28459;&#30528;&#28789;&#39746;&#30340;&#28165;&#39321;</p>
<p>&#21482;&#35201;&#33021;&#25026;&#24471;&#29645;&#24796;&#12289;&#30693;&#36275;&#21644;&#24863;&#24681;</p>
<p>&#20320;&#23601;&#25317;&#26377;&#20102;&#29983;&#21629;&#30340;&#20809;&#24425;</p>
<p></p>
<p>&#29983;&#21629;&#20013;&#27599;&#19968;&#21049;&#30340;&#32431;&#20928;&#26102;&#20809;</p>
<p>&#37117;&#26159;&#19978;&#22825;&#27704;&#24658;&#30340;&#24681;&#20856;</p>
<p>&#25260;&#22836;&#26395;&#22825;&#65292;&#19968;&#21482;&#40479;&#20799;&#27491;&#39134;&#36807;&#22825;&#31354;</p>
<p>&#25105;&#24352;&#24320;&#21452;&#33218;&#65292;&#24863;&#21463;&#40479;&#20799;&#30340;&#33258;&#30001;</p>
<p>&#25106;&#33394;&#23601;&#26159;&#25105;&#30340;&#32709;&#33152;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/086.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/088.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
