<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>88.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#29305;&#31181;&#20853;&#26159;&#24590;&#26679;&#28860;&#25104;&#30340;&#12305;&#31532;88&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#29305;&#31181;&#20853;&#26159;&#24590;&#26679;&#28860;&#25104;&#30340;&#12305;&#31532;88&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#21448;&#21040;&#20102;&#27833;&#33756;&#33457;&#30427;&#24320;&#30340;&#23395;&#33410;&#65292;&#37329;&#28799;&#28799;&#30340;&#19968;&#22823;&#29255;&#65292;&#20805;&#28385;&#30528;&#26080;&#38480;&#30340;&#26397;&#27668;&#65292;&#22312;&#36825;&#20010;&#29983;&#26426;&#30414;&#28982;&#30340;&#23395;&#33410;&#37324;&#65292;&#30495;&#24515;&#24076;&#26395;&#27599;&#20301;&#25106;&#21451;&#37117;&#33021;&#25214;&#22238;&#38451;&#20809;&#12289;&#20581;&#24247;&#12289;&#32431;&#20928;&#12289;&#21521;&#19978;&#30340;&#33258;&#24049;&#12290;&#26368;&#36817;&#28165;&#26126;&#33410;&#65292;&#25105;&#21644;&#23478;&#20154;&#20063;&#21435;&#19978;&#22367;&#20102;&#65292;&#26159;&#22312;&#20844;&#22675;&#37324;&#65292;&#20272;&#35745;&#26377;&#20960;&#21313;&#19975;&#30340;&#22675;&#30865;&#65292;&#19968;&#22359;&#22359;&#37117;&#31446;&#22312;&#37027;&#65292;&#23665;&#19978;&#23494;&#23494;&#40635;&#40635;&#30340;&#37117;&#26159;&#65292;&#28145;&#20999;&#24863;&#21497;&#20154;&#21629;&#26080;&#24120;&#65292;&#21482;&#22312;&#21628;&#21560;&#20043;&#38388;&#65292;&#19968;&#24687;&#19981;&#26469;&#20415;&#25104;&#38548;&#19990;&#12290;&#25105;&#20204;&#27963;&#30528;&#30495;&#30340;&#19981;&#33021;&#27985;&#27985;&#22121;&#22121;&#22320;&#30606;&#25784;&#65292;&#25487;&#31354;&#20102;&#33258;&#24049;&#65292;&#25972;&#20010;&#20154;&#29983;&#23601;&#24754;&#21095;&#20102;&#65292;&#25105;&#20204;&#24212;&#35813;&#36807;&#19968;&#31181;&#34892;&#21892;&#31215;&#24503;&#30340;&#29983;&#27963;&#65292;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#36825;&#26679;&#25165;&#33021;&#27963;&#20986;&#29983;&#21629;&#30340;&#30495;&#24847;&#20041;&#65281;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#21733;&#65292;&#24744;&#22909;&#65281;&#25105;&#29616;&#22312;22&#23681;&#20102;&#65292;&#22312;&#35835;&#22823;&#20108;&#65292;&#25105;&#25784;&#20102;&#22823;&#27010;&#26377;&#21313;&#24180;&#20102;&#65292;&#29616;&#22312;&#30495;&#30340;&#26159;&#19968;&#36523;&#30151;&#29366;&#65281;&#25105;&#32463;&#24120;&#26377;&#33151;&#36719;&#30340;&#24773;&#20917;&#65292;&#20303;&#20102;&#20004;&#27425;&#38498;&#65292;&#21307;&#29983;&#37117;&#26597;&#19981;&#20986;&#21407;&#22240;&#65292;&#36824;&#26377;&#25105;&#29616;&#22312;&#30340;&#33041;&#23376;&#37117;&#19981;&#22909;&#20351;&#20102;&#65292;&#35760;&#24518;&#21147;&#12289;&#24605;&#32771;&#21147;&#19968;&#22242;&#31967;&#65281;&#25105;&#29616;&#22312;&#30495;&#30340;&#24456;&#21518;&#24724;&#65281;&#25105;&#29616;&#22312;&#25106;&#20102;&#26377;&#21313;&#22825;&#20102;&#65281;&#35831;&#38382;&#39134;&#32724;&#21733;&#65292;&#25105;&#30340;&#33041;&#21147;&#33021;&#24674;&#22797;&#21527;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#21313;&#24180;&#29983;&#27515;&#20004;&#33579;&#33579;&#65292;&#19981;&#24605;&#37327;&#65292;&#33258;&#38590;&#24536;&#12290;&#21315;&#37324;&#23396;&#22367;&#65292;&#26080;&#22788;&#35805;&#20932;&#20937;&#12290;&#21313;&#24180;&#30340;&#20260;&#31934;&#21490;&#65292;&#20854;&#23454;&#23601;&#26159;&#34880;&#27882;&#21490;&#65292;&#25163;&#28139;&#26681;&#26412;&#23601;&#19981;&#26159;&#20139;&#21463;&#65292;&#25163;&#28139;&#26159;&#22312;&#25487;&#31354;&#33258;&#24049;&#65292;&#25784;&#32773;&#36807;&#30528;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#20004;&#38754;&#29983;&#27963;&#65292;&#36825;&#26159;&#38544;&#31192;&#30340;&#22549;&#33853;&#65292;&#19968;&#20999;&#37117;&#22312;&#24708;&#28982;&#22320;&#21457;&#29983;&#12290;&#26366;&#32463;&#26080;&#27604;&#32431;&#20928;&#30340;&#24515;&#28789;&#24050;&#32463;&#34987;&#37034;&#28139;&#30340;&#35759;&#24687;&#25152;&#27745;&#26579;&#65292;&#26366;&#32463;&#30340;&#28165;&#32431;&#23569;&#24180;&#24050;&#32463;&#19981;&#22797;&#23384;&#22312;&#65292;&#31449;&#22312;&#38236;&#23376;&#21069;&#30340;&#20154;&#65292;&#26159;&#37027;&#20040;&#29087;&#24713;&#65292;&#21448;&#26159;&#37027;&#20040;&#38476;&#29983;&#65292;&#36825;&#36824;&#26159;&#21407;&#26469;&#37027;&#20010;&#20320;&#21527;&#65311;&#36825;&#20301;&#25106;&#21451;&#25784;&#20102;&#21313;&#24180;&#65292;&#19968;&#36523;&#30340;&#30151;&#29366;&#65292;&#36824;&#20303;&#36807;&#20004;&#27425;&#38498;&#65292;&#20294;&#23601;&#26159;&#26597;&#19981;&#20986;&#21407;&#22240;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#24456;&#22810;&#30151;&#29366;&#34920;&#29616;&#23601;&#26159;&#22914;&#27492;&#35809;&#24322;&#65292;&#19981;&#36866;&#24863;&#24456;&#26126;&#26174;&#65292;&#20294;&#26159;&#21435;&#26816;&#26597;&#21364;&#26174;&#31034;&#22522;&#26412;&#27491;&#24120;&#12290;&#36825;&#23601;&#26159;&#35199;&#21307;&#20202;&#22120;&#26816;&#26597;&#30340;&#23616;&#38480;&#65292;&#22914;&#26524;&#21435;&#30475;&#20013;&#21307;&#30340;&#35805;&#65292;&#36890;&#36807;&#25226;&#33033;&#26469;&#35786;&#26029;&#65292;&#26356;&#33021;&#21453;&#26144;&#36523;&#20307;&#30340;&#30495;&#23454;&#24773;&#20917;&#12290;&#25163;&#28139;&#20599;&#36208;&#20102;&#36825;&#20301;&#25106;&#21451;&#30340;&#33041;&#21147;&#65292;&#33041;&#23376;&#19981;&#22909;&#20351;&#20102;&#65292;&#23398;&#19994;&#21644;&#29983;&#27963;&#20063;&#20250;&#21463;&#21040;&#24456;&#20005;&#37325;&#30340;&#24433;&#21709;&#65292;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#12290;&#25163;&#28139;&#24694;&#20064;&#23545;&#22823;&#33041;&#30340;&#25703;&#27531;&#26159;&#26497;&#20854;&#20005;&#37325;&#30340;&#65281;&#36731;&#21017;&#33041;&#21147;&#19979;&#38477;&#65292;&#37325;&#21017;&#31070;&#32463;&#30151;&#65292;&#20174;&#22825;&#20043;&#39556;&#23376;&#27814;&#33853;&#20026;&#24223;&#20154;&#65292;&#36825;&#20013;&#38388;&#21482;&#38548;&#30528;&#19968;&#20010;&#25163;&#28139;&#24694;&#20064;&#65281;&#32958;&#31934;&#26159;&#20154;&#20307;&#30340;&#22823;&#33021;&#37327;&#65292;&#37034;&#24565;&#21160;&#65292;&#33021;&#37327;&#21521;&#19979;&#36208;&#28431;&#65307;&#37034;&#24565;&#20241;&#65292;&#33021;&#37327;&#21521;&#19978;&#34917;&#33041;&#12290;&#36825;&#32929;&#33021;&#37327;&#26082;&#21487;&#20197;&#21270;&#29983;&#33041;&#39635;&#65292;&#21448;&#21487;&#20197;&#21270;&#20026;&#27978;&#31934;&#65292;&#23601;&#30475;&#20320;&#22914;&#20309;&#36816;&#20316;&#36825;&#32929;&#33021;&#37327;&#12290;&#24456;&#22810;&#20986;&#23478;&#20154;&#65292;&#20320;&#21435;&#35266;&#23519;&#20182;&#20204;&#30340;&#39069;&#22836;&#65292;&#23601;&#20250;&#21457;&#29616;&#20182;&#20204;&#30340;&#39069;&#22836;&#38750;&#24120;&#39281;&#28385;&#65292;&#20809;&#26126;&#22914;&#38236;&#65292;&#36825;&#23601;&#26159;&#33021;&#37327;&#21521;&#19978;&#36208;&#30340;&#19968;&#31181;&#29305;&#24449;&#65292;&#33021;&#37327;&#21521;&#19979;&#36208;&#23601;&#20250;&#23548;&#33268;&#27668;&#33394;&#21464;&#24046;&#20035;&#33267;&#20986;&#29616;&#38754;&#37096;&#20985;&#38519;&#12290;&#33021;&#37327;&#30340;&#28431;&#22833;&#20250;&#23548;&#33268;&#20320;&#28789;&#24615;&#20809;&#26126;&#30340;&#20943;&#24369;&#65292;&#33021;&#37327;&#30340;&#25345;&#28385;&#20250;&#23548;&#33268;&#28789;&#24615;&#20809;&#26126;&#30340;&#22686;&#24378;&#12290;&#36825;&#26159;&#19968;&#26465;&#31192;&#20256;&#30693;&#35782;&#65292;&#30495;&#27491;&#25026;&#24471;&#36825;&#26465;&#30693;&#35782;&#30340;&#20154;&#65292;&#19968;&#23450;&#20250;&#20493;&#21152;&#29645;&#24796;&#33258;&#24049;&#30340;&#32958;&#31934;&#33021;&#37327;&#65292;&#32477;&#23545;&#19981;&#20250;&#28389;&#25784;&#28389;&#27844;&#65292;&#28389;&#25784;&#28389;&#27844;&#30340;&#20154;&#23436;&#20840;&#23601;&#26159;&#24858;&#22827;&#65281;</p>
<p></p>
<p></p>
<p>2.&#12304;SY8&#24180;&#20102;&#65292;&#25106;&#20102;&#24555;3&#20010;&#26376;&#20102;&#65292;&#23601;&#26159;3&#26376;&#20221;4&#22825;&#36951;&#20102;3&#22825;&#65292;&#21478;&#22806;&#25105;&#32769;&#23110;&#21435;&#24180;&#24576;&#23381;&#20004;&#27425;&#37117;&#26159;&#21040;&#20004;&#20010;&#22810;&#26376;&#30340;&#26102;&#20505;&#27969;&#20135;&#30340;&#65292;B&#36229;&#26174;&#31034;&#27809;&#26377;&#21365;&#40644;&#20307;&#21644;&#32974;&#24515;&#65292;&#21040;&#24213;&#24590;&#20040;&#22238;&#20107;&#65292;&#20272;&#35745;&#36807;&#20010;&#19968;&#20004;&#20010;&#26376;&#22905;&#20250;&#21040;&#25105;&#36825;&#37324;&#30340;&#21307;&#38498;&#26469;&#26816;&#26597;&#19968;&#19979;&#65292;&#25105;&#20063;&#20250;&#21435;&#65292;&#26395;&#39134;&#32724;&#22823;&#21733;&#32473;&#25105;&#19968;&#30415;&#26126;&#28783;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#27809;&#32974;&#24515;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#31934;&#23376;&#36136;&#37327;&#26377;&#24322;&#24120;&#20063;&#26377;&#21487;&#33021;&#23548;&#33268;&#32986;&#32974;&#21457;&#32946;&#19981;&#22909;&#65292;&#23548;&#33268;&#27809;&#26377;&#32974;&#24515;&#12290;&#25105;&#20197;&#21069;&#19968;&#20010;&#21516;&#23398;&#20063;&#26159;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#32769;&#23110;&#24576;&#23381;&#20960;&#20010;&#26376;&#21518;&#21435;&#26816;&#26597;&#65292;&#28982;&#21518;&#35828;&#27809;&#26377;&#32974;&#24515;&#65292;&#32467;&#26524;&#23601;&#27969;&#25481;&#20102;&#12290;&#24456;&#22810;&#25106;&#21451;&#22240;&#20026;&#25784;&#40836;&#36739;&#38271;&#65292;&#36523;&#20307;&#24050;&#32463;&#20986;&#29616;&#20102;&#21508;&#31181;&#30151;&#29366;&#65292;&#20854;&#20013;&#24930;&#21069;&#21644;&#31934;&#32034;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#30142;&#30149;&#65292;&#32780;&#36825;&#20004;&#20010;&#30149;&#37117;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#65292;&#20986;&#29616;&#24369;&#31934;&#30151;&#30340;&#20154;&#24456;&#22810;&#65292;&#36824;&#26377;&#30340;&#20154;&#20986;&#29616;&#20102;&#26080;&#31934;&#30151;&#12290;&#31934;&#23376;&#36136;&#37327;&#24046;&#26159;&#21487;&#20197;&#23548;&#33268;&#32974;&#20799;&#20572;&#27490;&#21457;&#32946;&#30340;&#65292;&#20063;&#23601;&#26159;&#27809;&#26377;&#32974;&#33469;&#21644;&#32974;&#24515;&#31561;&#65292;&#23548;&#33268;&#32974;&#20572;&#32946;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#38500;&#20102;&#31934;&#23376;&#36136;&#37327;&#24046;&#65292;&#21452;&#26041;&#26579;&#33394;&#20307;&#30072;&#24418;&#12289;&#21463;&#21040;&#22806;&#30028;&#30149;&#27602;&#24863;&#26579;&#12289;&#33647;&#29289;&#12289;&#21560;&#28895;&#12289;&#26377;&#27602;&#27668;&#20307;&#31561;&#65292;&#37117;&#21487;&#33021;&#24341;&#36215;&#32974;&#20572;&#32946;&#12290;&#20855;&#20307;&#26159;&#30007;&#26041;&#30340;&#31934;&#23376;&#38382;&#39064;&#65292;&#36824;&#26159;&#22899;&#26041;&#30340;&#38382;&#39064;&#65292;&#21448;&#25110;&#32773;&#26159;&#22806;&#22312;&#21050;&#28608;&#23548;&#33268;&#30340;&#65292;&#36825;&#35201;&#21435;&#26816;&#26597;&#21518;&#25165;&#33021;&#26377;&#19968;&#20010;&#26126;&#30830;&#30340;&#21028;&#26029;&#12290;&#31934;&#23376;&#36136;&#37327;&#23545;&#20110;&#30007;&#20154;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#36824;&#20250;&#24433;&#21709;&#21040;&#19979;&#19968;&#20195;&#30340;&#20581;&#24247;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#24443;&#24213;&#25106;&#25784;&#65292;&#20859;&#22909;&#31934;&#23376;&#36136;&#37327;&#65292;&#22278;&#28385;&#23436;&#25104;&#20256;&#23447;&#25509;&#20195;&#30340;&#20219;&#21153;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#26412;&#20154;18&#25784;&#40836;&#20116;&#24180;&#20102;&#65292;&#20197;&#21069;&#19968;&#22825;&#19968;&#27425;&#65292;&#21518;&#26469;&#20004;&#22825;&#19968;&#27425;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#32958;&#34394;&#20102;&#65292;&#33136;&#37240;&#65292;&#22825;&#27668;&#20919;&#30340;&#26102;&#20505;&#25163;&#33050;&#20912;&#20937;&#65292;&#26377;&#26102;&#20250;&#22836;&#26197;&#12290;&#36523;&#20307;&#24863;&#35273;&#19981;&#22909;&#20102;&#65292;&#30495;&#21518;&#24724;&#65281;&#29616;&#22312;&#20915;&#23450;&#25106;&#25784;&#65292;&#35753;&#25105;&#26368;&#28902;&#24700;&#30340;&#23601;&#26159;&#25105;&#25165;18&#23681;&#65292;&#30475;&#36215;&#26469;&#21644;30&#22810;&#23681;&#30340;&#20154;&#24046;&#19981;&#22810;&#65292;&#22312;&#22806;&#38754;&#24037;&#20316;&#65292;&#26377;&#19968;&#22238;&#22352;&#20844;&#36710;&#32473;&#19968;&#20010;&#38463;&#23016;&#35753;&#24231;&#65292;&#28982;&#21518;&#37027;&#20010;&#38463;&#23016;&#23545;&#20182;&#20799;&#23376;&#35828;&#65292;&#35874;&#35874;&#21460;&#21460;&#65292;&#20182;&#20799;&#23376;&#26377;12&#23681;&#36825;&#26679;&#23376;&#12290;&#32780;&#19988;&#19981;&#26159;&#19968;&#27425;&#20004;&#27425;&#65292;&#26159;&#32463;&#24120;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;18&#23681;&#23601;&#20986;&#26469;&#24037;&#20316;&#65292;&#20063;&#24456;&#19981;&#23481;&#26131;&#12290;&#25163;&#28139;&#24050;&#32463;&#25487;&#31354;&#20102;&#20182;&#30340;&#36523;&#23376;&#65292;&#19968;&#22825;&#19968;&#27425;&#30340;&#39057;&#29575;&#65292;&#23601;&#26159;&#20316;&#27515;&#30340;&#33410;&#22863;&#12290;&#29616;&#22312;&#20182;&#24863;&#35273;&#36523;&#20307;&#19981;&#22909;&#20102;&#65292;&#24050;&#32463;&#24863;&#21040;&#21518;&#24724;&#20102;&#65292;&#26368;&#35753;&#20182;&#28902;&#24700;&#30340;&#23601;&#26159;&#38754;&#23481;&#30340;&#26089;&#34928;&#65292;&#20851;&#20110;&#25163;&#28139;&#23548;&#33268;&#30340;&#21464;&#19985;&#38382;&#39064;&#65292;&#25105;&#19987;&#38376;&#20889;&#36807;&#20004;&#23395;&#65292;&#21464;&#19985;&#26377;&#24456;&#22810;&#31181;&#31867;&#22411;&#65292;&#20854;&#20013;&#23601;&#26377;&#38754;&#23481;&#30340;&#26089;&#34928;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#26410;&#32769;&#20808;&#34928;&#65292;&#35828;&#24471;&#22909;&#21548;&#28857;&#65292;&#23601;&#26159;&#38271;&#24471;&#24456;&#25104;&#29087;&#12290;&#27785;&#36855;&#25163;&#28139;&#30340;&#20154;&#65292;&#25552;&#21069;&#32769;&#21270;&#21313;&#23681;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#29616;&#35937;&#65292;&#32780;&#19988;&#36825;&#31181;&#32769;&#21270;&#26159;&#19968;&#31181;&#24618;&#24322;&#30340;&#32769;&#21270;&#65292;&#26174;&#24471;&#24456;&#19981;&#33258;&#28982;&#65292;&#32769;&#21270;&#20013;&#22841;&#26434;&#30528;&#26576;&#31181;&#24188;&#31258;&#12290;&#38754;&#23481;&#30340;&#25552;&#21069;&#34928;&#32769;&#20250;&#22823;&#22823;&#25171;&#20987;&#19968;&#20010;&#20154;&#30340;&#33258;&#20449;&#65292;&#26412;&#26469;&#26159;&#33457;&#26679;&#24180;&#21326;&#65292;&#28982;&#32780;&#21364;&#22240;&#20026;&#25163;&#28139;&#24694;&#20064;&#21464;&#25104;&#20102;&#29477;&#29712;&#22823;&#21460;&#65292;&#23454;&#22312;&#24456;&#24754;&#20652;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#38754;&#23481;&#36824;&#26159;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#21457;&#32946;&#21518;&#30340;&#38754;&#23481;&#21644;&#27668;&#36136;&#30495;&#30340;&#26159;&#33258;&#24049;&#20462;&#26469;&#30340;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#24403;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#21518;&#65292;&#19968;&#20010;&#20154;&#30340;&#23481;&#35980;&#27668;&#36136;&#20063;&#20250;&#38543;&#20043;&#22823;&#22823;&#25913;&#21892;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#39134;&#32724;&#21733;&#65292;&#35831;&#38382;&#32966;&#30897;&#24615;&#33640;&#40635;&#30137;&#35201;&#24590;&#20040;&#26679;&#25165;&#33021;&#22909;&#65311;&#24471;&#20102;&#22235;&#24180;&#20102;&#65292;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#36523;&#20307;&#23601;&#19981;&#33021;&#21463;&#19968;&#28857;&#21050;&#28608;&#65292;&#19981;&#28982;&#23601;&#27985;&#36523;&#21050;&#30171;&#30162;&#65292;&#19968;&#36935;&#28909;&#20063;&#20250;&#30162;&#65292;&#23601;&#36830;&#21507;&#39277;&#37117;&#20250;&#30162;&#36215;&#26469;&#65292;&#21435;&#36807;&#22909;&#20960;&#23478;&#21307;&#38498;&#20063;&#27809;&#33021;&#27835;&#22909;&#65292;&#25105;&#24555;&#34987;&#25240;&#30952;&#27515;&#20102;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#25552;&#38382;&#35753;&#25105;&#24819;&#36215;&#20102;&#25105;&#24471;&#32966;&#30897;&#33640;&#40635;&#30137;&#30340;&#37027;&#27573;&#26102;&#38388;&#65292;&#30340;&#30830;&#24456;&#38590;&#21463;&#65292;&#25105;&#37027;&#26102;&#21917;&#27748;&#37117;&#20250;&#27985;&#36523;&#21050;&#30171;&#65292;&#26194;&#20250;&#22826;&#38451;&#36523;&#20307;&#39532;&#19978;&#20986;&#29616;&#19981;&#36866;&#24863;&#12290;&#37027;&#27573;&#26102;&#38388;&#30340;&#30830;&#24456;&#25240;&#30952;&#20154;&#65292;&#25105;&#26412;&#26469;&#36523;&#20307;&#24456;&#27491;&#24120;&#30340;&#65292;&#23601;&#26159;&#32437;&#27442;&#29100;&#22812;&#21518;&#20986;&#29616;&#20102;&#32966;&#30897;&#33640;&#40635;&#30137;&#65292;&#27599;&#22825;&#20139;&#21463;&#8220;&#38024;&#21050;&#8221;&#30340;&#24453;&#36935;&#65292;&#23454;&#22312;&#33510;&#19981;&#22570;&#35328;&#65292;&#36523;&#19978;&#36824;&#20250;&#36215;&#30137;&#23376;&#21644;&#32418;&#26001;&#65292;&#29978;&#26159;&#21523;&#20154;&#12290;&#25105;&#37027;&#26102;&#30475;&#36807;&#21307;&#29983;&#65292;&#20013;&#35199;&#21307;&#37117;&#30475;&#36807;&#65292;&#20063;&#21507;&#20102;&#19981;&#23569;&#33647;&#65292;&#20294;&#26159;&#25928;&#26524;&#24182;&#19981;&#26159;&#24456;&#22909;&#65292;&#21518;&#26469;&#25105;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#32463;&#24120;&#31449;&#26729;&#65292;&#20063;&#20570;&#20845;&#23383;&#35776;&#65292;&#22823;&#27010;&#22362;&#25345;&#20102;&#21322;&#24180;&#20197;&#19978;&#36523;&#20307;&#25165;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#24443;&#24213;&#30154;&#24840;&#20102;&#65292;&#20877;&#20063;&#27809;&#29359;&#36807;&#12290;&#33640;&#40635;&#30137;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#25105;&#19968;&#33324;&#24314;&#35758;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#20294;&#30154;&#24840;&#30340;&#22522;&#30784;&#20854;&#23454;&#36824;&#26159;&#25106;&#33394;&#20859;&#29983;&#65292;&#21542;&#21017;&#21507;&#20877;&#22810;&#30340;&#33647;&#20063;&#38590;&#20197;&#30154;&#24840;&#65292;&#30149;&#24773;&#24635;&#26159;&#19981;&#31283;&#23450;&#65292;&#23481;&#26131;&#22797;&#21457;&#12290;</p>
<p></p>
<p></p>
<p>5.&#12304;&#25105;&#25163;&#28139;&#23548;&#33268;&#30340;&#30142;&#30149;&#65292;&#35273;&#24471;&#38590;&#21463;&#24471;&#35201;&#27515;&#65281;&#35199;&#21307;&#26816;&#26597;&#33457;&#20102;&#20960;&#19975;&#65292;&#27809;&#26816;&#26597;&#20986;&#27611;&#30149;&#65292;&#21487;&#26159;&#27985;&#36523;&#26159;&#30149;&#65292;&#35199;&#21307;&#35828;&#26159;&#36527;&#20307;&#21270;&#38556;&#30861;&#65292;&#20027;&#35201;&#30151;&#29366;&#22914;&#19979;&#65306;&#23615;&#39057;&#12289;&#22823;&#20415;&#25642;&#22622;&#12289;&#21608;&#36523;&#19981;&#36866;&#29157;&#28909;&#12289;&#22836;&#30140;&#22836;&#26197;&#12289;&#33136;&#30140;&#12289;&#20004;&#32961;&#37240;&#30171;&#12289;&#33145;&#32960;&#12289;&#32819;&#40483;&#12289;&#22833;&#30496;&#28966;&#34385;&#12289;&#36824;&#20250;&#31070;&#32463;&#36339;&#65292;&#26377;&#19968;&#31181;&#28626;&#27515;&#24863;&#65292;&#27985;&#36523;&#20725;&#30828;&#65292;&#24635;&#20043;&#26377;&#35828;&#19981;&#23436;&#30340;&#30151;&#29366;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24403;&#19968;&#20010;&#20154;&#36328;&#36807;&#20102;&#37027;&#36947;&#20998;&#27700;&#23725;&#65292;&#31561;&#24453;&#20182;&#30340;&#65292;&#23601;&#26159;&#26080;&#37327;&#30340;&#30171;&#33510;&#25240;&#30952;&#65281;&#36825;&#36947;&#20998;&#27700;&#23725;&#23601;&#26159;&#31070;&#32463;&#30151;&#65281;&#24456;&#22810;&#20260;&#31934;&#24739;&#32773;&#34429;&#28982;&#30151;&#29366;&#24456;&#22810;&#65292;&#20063;&#24456;&#38590;&#21463;&#65292;&#20294;&#20182;&#36824;&#26159;&#21487;&#20197;&#24525;&#30528;&#65292;&#36824;&#19981;&#33267;&#20110;&#37027;&#20040;&#29983;&#19981;&#22914;&#27515;&#65292;&#20294;&#26159;&#31070;&#32463;&#30151;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#30495;&#30340;&#26159;&#8220;&#38590;&#21463;&#24471;&#35201;&#27515;&#8221;&#65292;&#32780;&#19988;&#21435;&#26816;&#26597;&#20063;&#27809;&#22823;&#38382;&#39064;&#65292;&#36825;&#26102;&#20505;&#23601;&#20687;&#25481;&#36827;&#20102;&#19968;&#20010;&#22256;&#22659;&#19968;&#20010;&#28145;&#28170;&#65292;&#30151;&#29366;&#26159;&#37027;&#20040;&#26126;&#26174;&#37027;&#20040;&#25240;&#30952;&#20154;&#65292;&#20294;&#26159;&#21364;&#26816;&#26597;&#19981;&#20986;&#65292;&#24456;&#22810;&#20154;&#34987;&#35823;&#35786;&#20102;&#24456;&#20037;&#65292;&#21040;&#26368;&#21518;&#25165;&#30693;&#36947;&#33258;&#24049;&#24471;&#20102;&#31070;&#32463;&#30151;&#12290;&#26816;&#26597;&#33457;&#21435;&#20960;&#19975;&#30340;&#20854;&#23454;&#25402;&#22810;&#30340;&#65292;&#29616;&#22312;&#30475;&#30149;&#20063;&#36149;&#65292;&#37027;&#20123;&#22823;&#22411;&#30340;&#26816;&#26597;&#20202;&#22120;&#65292;&#36827;&#21435;&#19968;&#36255;&#20960;&#30334;&#19978;&#21315;&#23601;&#27809;&#20102;&#65292;&#32780;&#19988;&#26816;&#26597;&#39033;&#30446;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#26377;&#30340;&#24739;&#32773;&#36824;&#26377;&#28626;&#27515;&#24863;&#65292;&#33258;&#24049;&#36824;&#35201;&#27714;&#20303;&#38498;&#65292;&#23475;&#24597;&#33258;&#24049;&#27809;&#20154;&#25250;&#25937;&#27515;&#22312;&#23478;&#37324;&#65292;&#30495;&#26159;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#24778;&#24339;&#20043;&#40479;&#33324;&#30340;&#29983;&#27963;&#65292;&#21508;&#31181;&#24618;&#24322;&#30340;&#30151;&#29366;&#23618;&#20986;&#19981;&#31351;&#65292;&#19968;&#21103;&#37034;&#28139;&#30340;&#36527;&#22771;&#34987;&#34384;&#24471;&#36941;&#20307;&#40158;&#20260;&#65292;&#33503;&#24310;&#27531;&#21912;&#22320;&#27963;&#30528;&#65292;&#30475;&#19981;&#21040;&#20219;&#20309;&#24076;&#26395;&#65292;&#21482;&#26377;&#24040;&#22823;&#30340;&#32477;&#26395;&#12290;&#20851;&#20110;&#31070;&#32463;&#30151;&#30340;&#20869;&#23481;&#25105;&#20197;&#21069;&#20889;&#36807;&#24456;&#22810;&#65292;30&#23395;&#23601;&#26159;&#19987;&#38376;&#20889;&#31070;&#32463;&#30151;&#30340;&#65292;&#31070;&#32463;&#30151;&#30340;&#24247;&#22797;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#27835;&#30103;&#65292;&#36523;&#24515;&#26159;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#20174;&#31070;&#32463;&#30151;&#30340;&#22320;&#29425;&#37324;&#29228;&#20986;&#65292;&#20877;&#27425;&#21628;&#21560;&#21040;&#32431;&#20928;&#28165;&#26032;&#30340;&#31354;&#27668;&#65292;&#21040;&#26102;&#20505;&#20320;&#23601;&#20250;&#24863;&#21497;&#65292;&#21407;&#26469;&#19981;&#25784;&#23601;&#26159;&#22825;&#22530;&#65281;</p>
<p></p>
<p></p>
<p>6.&#12304;&#38382;&#22909;&#39134;&#32724;&#32769;&#24072;&#65292;&#20116;&#22825;&#21069;&#25105;&#30772;&#25106;&#20102;&#65292;&#22362;&#25345;&#20102;&#22823;&#21322;&#24180;&#30340;&#25104;&#26524;&#27585;&#20110;&#19968;&#26086;&#65281;&#19968;&#24565;&#20043;&#38388;&#25918;&#32437;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#32467;&#26524;&#25226;&#25345;&#19981;&#20303;&#20027;&#21160;&#25214;&#27745;&#31229;&#30340;&#19996;&#35199;&#30475;&#65292;&#24808;&#19981;&#24525;&#30585;&#22320;&#30772;&#25106;&#20102;&#65292;&#20570;&#20986;&#20102;&#26497;&#20667;&#20107;&#12290;&#29616;&#22312;&#25165;&#21457;&#29616;&#33258;&#24049;&#20854;&#23454;&#24456;&#24369;&#65292;&#24515;&#39764;&#24456;&#24378;&#65292;&#27599;&#22825;&#24471;&#25235;&#32039;&#26102;&#38388;&#23398;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#33021;&#25106;&#22823;&#21322;&#24180;&#65292;&#20854;&#23454;&#20063;&#24456;&#19981;&#38169;&#20102;&#65292;&#35828;&#26126;&#24050;&#32463;&#20855;&#22791;&#20102;&#19968;&#23450;&#30340;&#35273;&#24735;&#27700;&#24179;&#12290;&#24456;&#22810;&#25106;&#21451;&#21040;&#29616;&#22312;&#36824;&#26410;&#31361;&#30772;3&#20010;&#26376;&#65292;&#29978;&#33267;&#24456;&#22810;&#26032;&#20154;&#36824;&#27809;&#26377;&#31361;&#30772;1&#20010;&#26376;&#65292;&#19981;&#23569;&#26032;&#20154;&#37117;&#24456;&#32673;&#24917;&#25106;&#33394;&#20960;&#30334;&#22825;&#30340;&#21069;&#36744;&#65292;&#33021;&#25106;&#20960;&#30334;&#22825;&#23545;&#20110;&#26576;&#20123;&#26032;&#20154;&#26469;&#35828;&#65292;&#31616;&#30452;&#23601;&#26159;&#22855;&#36857;&#12290;&#20854;&#23454;&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#25106;&#21451;&#24320;&#22987;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#31361;&#30772;&#30334;&#22825;&#30340;&#20154;&#24050;&#32463;&#26377;&#24456;&#22810;&#20102;&#65292;&#24403;&#20320;&#30340;&#35273;&#24735;&#30495;&#27491;&#24471;&#21040;&#23454;&#36136;&#30340;&#25552;&#21319;&#65292;&#31361;&#30772;&#30334;&#22825;&#65292;&#31361;&#30772;&#19968;&#24180;&#65292;&#20035;&#33267;&#31361;&#30772;&#21315;&#22825;&#37117;&#26159;&#21487;&#20197;&#23454;&#29616;&#30340;&#65292;&#35273;&#24735;&#21040;&#20102;&#33258;&#28982;&#27700;&#21040;&#28192;&#25104;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#23601;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#32780;&#24515;&#39764;&#19968;&#30452;&#22312;&#31561;&#24453;&#20182;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#65292;&#19968;&#20999;&#23601;&#22312;&#24515;&#24565;&#20043;&#38388;&#36716;&#25442;&#65292;&#25106;&#33394;&#30340;&#25112;&#20105;&#23601;&#26159;&#24565;&#22836;&#30340;&#25112;&#20105;&#65292;&#36825;&#20010;&#25112;&#22330;&#23601;&#21457;&#29983;&#22312;&#19968;&#20010;&#20154;&#30340;&#33041;&#28023;&#20013;&#65292;&#33258;&#24049;&#30340;&#24515;&#29702;&#27963;&#21160;&#21482;&#26377;&#33258;&#24049;&#30693;&#36947;&#12290;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#20320;&#26159;&#21542;&#33021;&#31435;&#21051;&#26029;&#25481;&#65311;&#19978;&#23395;&#26377;&#20010;&#25106;&#21451;&#35828;&#26029;&#24565;&#35201;&#27627;&#31186;&#24517;&#20105;&#65292;&#25105;&#35273;&#24471;&#20182;&#35828;&#24471;&#24456;&#22909;&#65292;&#26029;&#24565;&#19968;&#23450;&#35201;&#22815;&#24555;&#65292;&#21457;&#29616;&#24555;&#65292;&#26029;&#24471;&#24555;&#65292;&#19968;&#20999;&#23601;&#21457;&#29983;&#22312;&#19968;&#30636;&#38388;&#65292;&#25226;&#25569;&#37027;&#19968;&#30636;&#38388;&#65292;&#26029;&#24565;&#23601;&#26159;&#36731;&#26494;&#30340;&#65292;&#38169;&#36807;&#37027;&#19968;&#30636;&#38388; &#65292;&#26029;&#24565;&#23601;&#20250;&#21464;&#24471;&#24456;&#25379;&#25166;&#12290;&#26377;&#19968;&#20010;&#28216;&#25103;&#21483;&#24555;&#20992;&#20999;&#27700;&#26524;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#29609;&#36807;&#65292;&#24403;&#19968;&#20010;&#20010;&#27700;&#26524;&#21319;&#19978;&#26469;&#65292;&#20320;&#24517;&#39035;&#23613;&#24555;&#20999;&#25481;&#23427;&#65292;&#21453;&#24212;&#19968;&#23450;&#35201;&#22815;&#24555;&#65292;&#25105;&#20204;&#25106;&#33394;&#26029;&#24565;&#20063;&#26159;&#36825;&#26679;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#21644;&#26029;&#24565;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#12290;&#23601;&#20687;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#65292;&#24403;&#24565;&#22836;&#20877;&#27425;&#19978;&#26469;&#26102;&#65292;&#20182;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#32467;&#26524;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#24565;&#22836;&#32463;&#30001;&#20320;&#32780;&#27963;&#20986;&#20102;&#23427;&#33258;&#24049;&#65292;&#20320;&#26412;&#26469;&#26159;&#35201;&#24443;&#24213;&#25106;&#25784;&#30340;&#65292;&#20294;&#26159;&#19968;&#20010;&#24565;&#22836;&#19978;&#26469;&#23601;&#33021;&#23436;&#20840;&#25805;&#25511;&#20320;&#65292;&#36825;&#20010;&#24565;&#22836;&#23601;&#26159;&#19968;&#20010;&#25351;&#20196;&#65292;&#23601;&#20687;&#36965;&#25511;&#22120;&#36755;&#20837;&#19968;&#20010;&#25351;&#20196;&#23601;&#33021;&#36716;&#21040;&#20320;&#24819;&#35201;&#30340;&#39057;&#36947;&#19968;&#26679;&#65292;&#20320;&#21548;&#20174;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#32467;&#26524;&#23601;&#20687;&#34987;&#36965;&#25511;&#20102;&#19968;&#33324;&#24320;&#22987;&#25784;&#31649;&#65292;&#25784;&#23436;&#21518;&#25165;&#20250;&#28165;&#37266;&#36807;&#26469;&#12290;&#35760;&#20303;&#65292;&#37027;&#20010;&#24565;&#22836;&#23601;&#26159;&#19968;&#20010;&#25351;&#20196;&#65292;&#19981;&#35201;&#21548;&#20174;&#37027;&#20010;&#24565;&#22836;&#12290;</p>
<p></p>
<p></p>
<p>7.&#12304;&#21018;&#21435;&#30475;&#20102;93&#23681;&#30340;&#32769;&#20013;&#21307;&#65292;&#35753;&#25105;&#22909;&#24813;&#24871;&#12290;&#26412;&#22320;&#26377;&#21517;&#30340;&#20013;&#21307;&#65292;93&#23681;&#20102;&#12290;&#25105;&#35828;&#23567;&#20415;&#22810;&#65292;&#32963;&#19981;&#22909;&#12290;&#20182;&#19968;&#25226;&#33033;&#38382;&#25105;&#26377;&#27809;&#26377;&#22899;&#26379;&#21451;&#65292;&#25105;&#22238;&#31572;&#27809;&#26377;&#12290;&#20182;&#35828;&#25105;&#26377;&#20010;&#19981;&#22909;&#30340;&#20064;&#24815;&#65292;&#25163;&#28139;&#65292;&#36824;&#20570;&#20102;&#20010;&#27604;&#21010;&#65292;&#35753;&#25105;&#19968;&#23450;&#35201;&#25106;&#25481;&#65292;&#28982;&#21518;&#19981;&#35201;&#25277;&#28895;&#21917;&#37202;&#21644;&#29100;&#22812;&#12290;&#24403;&#26102;&#35828;&#24471;&#25105;&#22909;&#24813;&#24871;&#65292;&#36793;&#19978;&#36824;&#26377;&#37027;&#20040;&#22810;&#20154;&#65292;&#25105;&#22909;&#24819;&#25214;&#20010;&#22320;&#32541;&#38075;&#36827;&#21435;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#36935;&#35265;&#20102;&#19968;&#20010;&#22909;&#20013;&#21307;&#65292;93&#23681;&#36824;&#22312;&#21149;&#20154;&#25106;&#25163;&#28139;&#65292;&#23454;&#22312;&#22826;&#38590;&#24471;&#20102;&#65292;93&#23681;&#37117;&#21487;&#20197;&#20570;&#26366;&#31062;&#29238;&#20102;&#12290;&#24456;&#22810;&#20154;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#34920;&#38754;&#19978;&#30475;&#30528;&#36824;&#34892;&#65292;&#20294;&#20854;&#23454;&#20182;&#30340;&#33033;&#35937;&#24050;&#32463;&#20986;&#29616;&#38382;&#39064;&#20102;&#65292;&#21482;&#26159;&#20182;&#33258;&#24049;&#19981;&#30693;&#36947;&#32610;&#20102;&#12290;&#19968;&#33324;&#32958;&#38451;&#34394;&#30340;&#33033;&#35937;&#29305;&#28857;&#26159;&#8212;&#8212;&#33033;&#27785;&#36831;&#65307;&#32958;&#38452;&#34394;&#30340;&#33033;&#35937;&#29305;&#28857;&#26159;&#8212;&#8212;&#33033;&#32454;&#25968;&#12290;&#32769;&#20013;&#21307;&#19968;&#25226;&#33033;&#65292;&#23601;&#30693;&#36947;&#32958;&#34394;&#20102;&#65292;&#37027;&#24590;&#20040;&#20250;&#32958;&#34394;&#21602;&#65311;&#32943;&#23450;&#26159;&#27844;&#31934;&#20102;&#65281;&#39318;&#20808;&#38382;&#30340;&#26159;&#26377;&#27809;&#26377;&#22899;&#26379;&#21451;&#65292;&#22238;&#31572;&#27809;&#26377;&#65292;&#37027;&#23548;&#33268;&#32958;&#34394;&#30340;&#21407;&#22240;&#24050;&#32463;&#19981;&#35328;&#33258;&#26126;&#20102;&#65292;&#32943;&#23450;&#26159;&#25163;&#28139;&#24694;&#20064;&#65281;93&#23681;&#30340;&#32769;&#20013;&#21307;&#21149;&#20154;&#25106;&#25163;&#28139;&#65292;&#37027;&#26159;&#22810;&#20040;&#24691;&#20999;&#21834;&#65281;93&#23681;&#30340;&#24180;&#32426;&#65292;&#20272;&#35745;&#34892;&#21307;&#36229;&#36807;60&#24180;&#20102;&#65292;&#20309;&#20854;&#28145;&#21402;&#30340;&#38405;&#21382;&#21644;&#32463;&#39564;&#21834;&#65281;&#36825;&#20301;&#25106;&#21451;&#36824;&#26159;&#24456;&#26377;&#31119;&#25253;&#30340;&#65292;&#33021;&#22815;&#36935;&#35265;&#36825;&#20040;&#19968;&#20301;&#32769;&#20013;&#21307;&#12290;&#32769;&#20013;&#21307;&#30452;&#25351;&#25163;&#28139;&#24694;&#20064;&#65292;&#34429;&#28982;&#35753;&#36825;&#20301;&#25106;&#21451;&#24456;&#24813;&#24871;&#65292;&#20294;&#20063;&#35753;&#36793;&#19978;&#30340;&#20154;&#21463;&#20102;&#25945;&#32946;&#65292;&#21521;&#36825;&#20301;93&#23681;&#30340;&#32769;&#20013;&#21307;&#33268;&#20197;&#23815;&#39640;&#30340;&#25964;&#24847;&#12290;</p>
<p></p>
<p></p>
<p>8.&#12304;&#39134;&#32724;&#21733;&#65292;&#29983;&#30149;&#26399;&#38388;&#25163;&#28139;&#20250;&#19981;&#20250;&#23548;&#33268;&#19968;&#20123;&#30149;&#29366;&#30340;&#21457;&#29983;&#21834;&#65311;&#25105;&#21457;&#28903;&#25171;&#38024;&#30340;&#26102;&#20505;&#25163;&#28139;&#20102;&#20004;&#27425;&#65292;&#28982;&#21518;&#36807;&#20960;&#22825;&#24515;&#33039;&#23601;&#19981;&#33298;&#26381;&#20102;&#65292;&#36339;&#24471;&#24555;&#36339;&#24471;&#37325;&#65281;3&#20010;&#26376;&#37117;&#27809;&#26377;&#24674;&#22797;&#65281;&#25105;&#21507;&#33647;&#30340;&#26102;&#20505;&#33647;&#29289;&#21103;&#20316;&#29992;&#24341;&#36215;&#30340;&#22836;&#26197;&#21040;&#29616;&#22312;&#24555;1&#20010;&#26376;&#20102;&#20063;&#27809;&#26377;&#24674;&#22797;&#65281;&#25105;&#22312;&#20572;&#33647;2&#22825;&#21518;&#21448;&#25784;&#20102;&#65281;&#21307;&#29983;&#35828;&#20572;&#33647;&#20960;&#22825;&#23601;&#22909;&#20102;&#65292;&#19981;&#30693;&#36947;&#25105;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#31048;&#27714;&#39134;&#32724;&#21733;&#35299;&#31572;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20154;&#22312;&#29983;&#30149;&#26102;&#36523;&#20307;&#26159;&#27604;&#36739;&#34394;&#24369;&#30340;&#65292;&#36825;&#26102;&#20505;&#22914;&#26524;&#20877;&#25163;&#28139;&#65292;&#37027;&#30495;&#30340;&#26159;&#38634;&#19978;&#21152;&#38684;&#20102;&#65292;&#23601;&#20687;&#20320;&#25163;&#26426;&#24555;&#27809;&#30005;&#20102;&#65292;&#32780;&#20320;&#36824;&#25340;&#21629;&#29609;&#28216;&#25103;&#12290;&#36825;&#20301;&#25106;&#21451;&#21457;&#28903;&#25171;&#38024;&#26399;&#38388;&#36824;&#22312;&#25163;&#28139;&#65292;&#32467;&#26524;&#24515;&#33039;&#21463;&#19981;&#20102;&#20102;&#65292;&#25105;&#24819;&#32943;&#23450;&#26377;&#20154;&#22312;&#29983;&#30149;&#26399;&#38388;&#25784;&#25346;&#25481;&#30340;&#65292;&#27599;&#24180;&#29469;&#27515;&#30340;&#20154;&#37027;&#20040;&#22810;&#65292;&#20854;&#20013;&#32943;&#23450;&#26377;&#19981;&#23569;&#25784;&#32773;&#12290;&#19968;&#33324;&#22312;&#29983;&#30149;&#30340;&#26102;&#20505;&#24212;&#35813;&#26377;&#25152;&#25910;&#25947;&#20102;&#65292;&#19981;&#33021;&#20877;&#25784;&#20102;&#65292;&#20294;&#26159;&#24515;&#30270;&#19978;&#26469;&#21518;&#65292;&#37027;&#30495;&#30340;&#20250;&#36208;&#28779;&#20837;&#39764;&#65292;&#36825;&#20301;&#25106;&#21451;&#22312;&#29983;&#30149;&#26399;&#38388;&#25784;&#31649;&#65292;&#23548;&#33268;&#24515;&#33039;&#19981;&#33298;&#26381;&#65292;&#32780;&#19988;3&#20010;&#26376;&#37117;&#27809;&#26377;&#24674;&#22797;&#65292;&#20320;&#30475;&#30475;&#36825;&#26377;&#22810;&#20005;&#37325;&#65281;&#36523;&#20307;&#22312;&#29983;&#30149;&#26102;&#26412;&#24050;&#22788;&#22312;&#34394;&#24369;&#30340;&#29366;&#24577;&#65292;&#36825;&#26102;&#20505;&#24212;&#35813;&#20241;&#20859;&#29983;&#24687;&#65292;&#22914;&#26524;&#36824;&#22312;&#25784;&#31649;&#65292;&#37027;&#21518;&#26524;&#30495;&#30340;&#20250;&#24456;&#20005;&#37325;&#12290;&#26377;&#19981;&#23569;&#20154;&#35273;&#24471;&#33258;&#24049;&#36523;&#20307;&#19981;&#22909;&#65292;&#20294;&#20182;&#33258;&#24049;&#20174;&#26469;&#27809;&#24819;&#36807;&#65292;&#20182;&#23545;&#33258;&#24049;&#30340;&#36523;&#20307;&#20570;&#20102;&#20160;&#20040;&#65311;&#65281;&#20182;&#30127;&#29378;&#22320;&#25487;&#31354;&#36523;&#20307;&#65292;&#22914;&#26524;&#36523;&#20307;&#33021;&#22815;&#20998;&#31163;&#20986;&#26469;&#35828;&#20154;&#35805;&#65292;&#37027;&#19968;&#23450;&#20250;&#25511;&#35785;&#20182;&#23545;&#36523;&#20307;&#25152;&#29359;&#30340;&#26292;&#34892;&#65281;&#25784;&#31649;&#23436;&#20840;&#23601;&#26159;&#22312;&#25703;&#27531;&#36523;&#20307;&#12289;&#25703;&#27531;&#20116;&#33039;&#20845;&#33105;&#65281;&#36825;&#26159;&#23545;&#36523;&#20307;&#26368;&#22823;&#30340;&#29359;&#32618;&#65281;&#29983;&#30149;&#26399;&#38388;&#25784;&#31649;&#65292;&#19981;&#20165;&#20250;&#24341;&#21457;&#26032;&#30340;&#30151;&#29366;&#65292;&#32780;&#19988;&#36824;&#20250;&#23548;&#33268;&#36523;&#20307;&#24674;&#22797;&#32531;&#24930;&#65292;&#20043;&#21069;&#23601;&#26377;&#22909;&#20960;&#20010;&#36825;&#26679;&#30340;&#20363;&#23376;&#65292;&#27604;&#22914;&#39592;&#25240;&#26399;&#38388;&#25784;&#31649;&#65292;&#39592;&#22836;&#36807;&#20102;&#21322;&#24180;&#37117;&#27809;&#38271;&#22909;&#65292;&#29978;&#33267;&#36824;&#20250;&#20986;&#29616;&#37325;&#22797;&#39592;&#25240;&#12290;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#20134;&#20113;&#29983;&#30149;&#26102;&#27844;&#31934;&#26159;&#22823;&#24524;&#35763;&#65292;&#36824;&#26377;&#23601;&#26159;&#36523;&#20307;&#21018;&#21018;&#22797;&#21407;&#65292;&#20063;&#19975;&#19981;&#21487;&#29359;&#65292;&#29359;&#32773;&#38750;&#27515;&#21363;&#27531;&#65292;&#38750;&#27531;&#21363;&#24223;&#65281;&#23454;&#22312;&#28145;&#21487;&#30031;&#24807;&#12290;</p>
<p></p>
<p></p>
<p>9.&#12304;&#25163;&#28139;&#25152;&#36896;&#25104;&#30340;&#30151;&#29366;&#25105;&#22522;&#26412;&#37117;&#26377;&#36807;&#65292;&#20174;&#21021;&#20108;&#24320;&#22987;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#65292;&#19978;&#20102;&#19968;&#20010;&#24456;&#22403;&#22334;&#30340;&#39640;&#20013;&#65292;&#39640;&#20013;&#21448;&#26159;3&#24180;SY&#65292;&#26368;&#20005;&#37325;&#26102;&#26159;&#39640;&#19977;&#65292;&#25972;&#22825;&#30561;&#19981;&#30528;&#65292;&#26790;&#39751;&#65292;&#30333;&#22825;&#27809;&#31934;&#31070;&#65292;&#25972;&#20010;&#20154;&#37117;&#24555;&#34987;&#25240;&#30952;&#27515;&#20102;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#21508;&#31181;&#30142;&#30149;&#32544;&#36523;&#65292;&#19977;&#22825;&#20004;&#22836;&#24863;&#20882;&#65292;&#19978;&#21628;&#21560;&#36947;&#24863;&#26579;&#12289;&#40763;&#28814;&#12289;&#32928;&#32963;&#28814;&#12289;&#21693;&#28814;&#65292;&#30171;&#33510;&#27515;&#20102;&#65281;&#25972;&#22825;&#33457;&#30528;&#29238;&#27597;&#30340;&#34880;&#27735;&#38065;&#65292;&#21487;&#36824;&#26159;&#32463;&#24120;&#29983;&#30149;&#65292;&#23478;&#37324;&#21448;&#19981;&#24471;&#19981;&#33457;&#24456;&#22810;&#38065;&#32473;&#25105;&#20080;&#33829;&#20859;&#21697;&#65292;&#20294;&#26159;&#36824;&#26159;&#27809;&#29992;&#12290;&#33258;&#20174;&#26377;&#20102;&#36825;&#20010;&#24694;&#20064;&#65292;&#19968;&#36523;&#30340;&#20248;&#28857;&#20840;&#27809;&#20102;&#65292;&#20154;&#21464;&#24471;&#34394;&#32982;&#65292;&#26080;&#21147;&#27668;&#65292;&#26412;&#26469;&#25402;&#30333;&#25402;&#24069;&#30340;&#65292;&#29616;&#22312;&#21464;&#24471;&#40657;&#20102;&#65292;&#19968;&#33080;&#30168;&#30168;&#31881;&#21050;&#65292;&#24694;&#24515;&#24471;&#35201;&#27515;&#12290;&#25105;&#26412;&#26469;&#23398;&#20064;&#24456;&#22909;&#65292;&#24456;&#26377;&#39046;&#23548;&#25165;&#33021;&#30340;(&#23567;&#23398;&#19968;&#30452;&#26159;&#23574;&#23376;&#65292;&#36824;&#22810;&#27425;&#34987;&#35780;&#20026;&#24066;&#20248;&#31168;&#29677;&#24178;&#37096;&#65292;&#19977;&#22909;&#23398;&#29983;)&#23478;&#37324;&#23545;&#25105;&#25265;&#26377;&#24456;&#22823;&#24076;&#26395;&#65292;&#21487;&#29616;&#22312;&#30340;&#25105;&#65292;&#29477;&#29712;&#19981;&#22570;&#65292;&#23628;&#19997;&#27668;&#21313;&#36275;&#12290;&#29616;&#22312;&#23436;&#20840;&#27809;&#26377;&#39046;&#23548;&#25165;&#33021;&#20102;&#65292;&#25972;&#20010;&#20154;&#37117;&#27809;&#26377;&#19968;&#28857;&#27963;&#21147;&#65292;&#27809;&#36208;&#20004;&#27493;&#23601;&#20986;&#34394;&#27735;&#65292;&#21912;&#27668;&#12290;&#29616;&#22312;&#21040;&#20102;&#22823;&#23398;&#65292;&#31361;&#28982;&#21457;&#29616;&#20877;&#36825;&#20040;&#19979;&#21435;&#65292;&#19968;&#29983;&#23601;&#23436;&#20102;&#65292;&#25105;&#30495;&#24515;&#24724;&#24680;&#65292;&#24180;&#23569;&#26080;&#30693;&#12290;&#24076;&#26395;&#33719;&#24471;&#26032;&#29983;&#65292;&#24076;&#26395;&#26377;&#27668;&#36136;&#65292;&#26377;&#21697;&#21619;&#12290;&#25105;&#30495;&#30340;&#19981;&#24819;&#20877;&#27785;&#36855;&#20110;&#36825;&#20010;&#29477;&#29712;&#30340;&#40657;&#27934;&#20013;&#20102;&#12290;&#25105;&#35201;&#37325;&#29983;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#32463;&#21382;&#36824;&#26159;&#24456;&#26377;&#20195;&#34920;&#24615;&#30340;&#65292;&#23567;&#23398;&#26102;&#26159;&#19977;&#22909;&#23398;&#29983;&#65292;&#21021;&#20108;&#24320;&#22987;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#65292;&#39640;&#20013;&#19977;&#24180;&#32487;&#32493;&#22549;&#33853;&#65292;&#32467;&#26524;&#24471;&#20102;&#31070;&#32463;&#34928;&#24369;&#65292;&#32780;&#19988;&#36824;&#26377;&#20854;&#20182;&#24456;&#22810;&#30151;&#29366;&#12290;&#22312;&#23567;&#23398;&#26102;&#65292;&#36825;&#20301;&#25106;&#21451;&#30495;&#26159;&#22825;&#20043;&#39556;&#23376;&#65292;&#32780;&#19988;&#26159;&#24066;&#32423;&#30340;&#20248;&#31168;&#29677;&#24178;&#37096;&#65292;&#20294;&#26159;&#24403;&#20182;&#24320;&#22987;&#25163;&#28139;&#20102;&#65292;&#19968;&#20999;&#37117;&#21464;&#20102;&#65281;&#20174;&#22825;&#23376;&#39556;&#23376;&#25784;&#25104;&#20102;&#19996;&#20122;&#30149;&#22827;&#65281;&#19968;&#36523;&#30340;&#20260;&#31934;&#30151;&#29366;&#65292;&#30495;&#26159;&#8220;&#30171;&#33510;&#27515;&#20102;&#65281;&#8221;&#38065;&#20063;&#33457;&#20102;&#65292;&#20154;&#20063;&#24223;&#20102;&#65292;&#30495;&#26159;&#20154;&#36130;&#20004;&#31354;&#12290;&#25163;&#28139;&#24694;&#20064;&#23601;&#26159;&#20154;&#29983;&#30340;&#30284;&#32454;&#32990;&#65292;&#23427;&#21482;&#20250;&#27585;&#20102;&#20320;&#65281;&#20174;&#24066;&#19977;&#22909;&#27814;&#33853;&#25104;&#22403;&#22334;&#24223;&#20154;&#65292;&#30495;&#26159;&#19968;&#20010;&#22825;&#19968;&#20010;&#22320;&#65292;&#25163;&#28139;&#24694;&#20064;&#30495;&#26159;&#8220;&#21151;&#19981;&#21487;&#27809;&#8221;&#65281;&#22909;&#22312;&#36825;&#20301;&#25106;&#21451;&#29616;&#22312;&#35273;&#37266;&#20102;&#65292;&#24180;&#23569;&#26080;&#30693;&#31946;&#25784;&#23043;&#30340;&#26102;&#20195;&#26159;&#35813;&#35753;&#23427;&#36807;&#21435;&#20102;&#65292;&#19981;&#33021;&#20877;&#31967;&#36427;&#33258;&#24049;&#20102;&#65292;&#35201;&#24819;&#33719;&#24471;&#26032;&#29983;&#65292;&#37027;&#23601;&#24517;&#39035;&#24443;&#24213;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#12290;&#25163;&#28139;&#24694;&#20064;&#23601;&#26159;&#19968;&#20010;&#40657;&#27934;&#65292;&#20250;&#21560;&#36208;&#20320;&#36523;&#20307;&#20840;&#37096;&#30340;&#31934;&#21326;&#65292;&#20250;&#21560;&#36208;&#20320;&#30340;&#26007;&#24535;&#12289;&#20320;&#30340;&#27963;&#21147;&#12289;&#20320;&#30340;&#20581;&#24247;&#12289;&#20320;&#30340;&#36130;&#23500;&#65292;&#26368;&#21518;&#20320;&#38271;&#24471;&#20687;&#34987;&#21560;&#31934;&#22823;&#27861;&#32451;&#36807;&#19968;&#26679;&#65292;&#21482;&#21097;&#19979;&#19968;&#22534;&#20154;&#28195;&#65292;&#20877;&#24819;&#24819;&#26366;&#32463;&#30340;&#36745;&#29004;&#65292;&#19981;&#31105;&#21775;&#22040;&#19981;&#24050;&#65281;&#8220;&#25105;&#35201;&#37325;&#29983;&#8221;&#8212;&#8212;&#36825;&#26159;&#37034;&#28139;&#36527;&#22771;&#37324;&#21457;&#20986;&#30340;&#26368;&#38663;&#25788;&#30340;&#22235;&#20010;&#23383;&#65281;&#24076;&#26395;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#33021;&#22815;&#37325;&#29983;&#65292;&#25214;&#22238;&#38451;&#20809;&#32431;&#20928;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#29305;&#31181;&#20853;&#65292;&#36825;&#19977;&#20010;&#23383;&#35753;&#20154;&#28909;&#34880;&#27832;&#33150;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#23601;&#26159;&#25106;&#33394;&#26368;&#31934;&#38160;&#30340;&#25112;&#22763;&#65292;&#36825;&#26159;&#19968;&#20010;&#25112;&#23558;&#20113;&#38598;&#12289;&#29467;&#22763;&#36744;&#20986;&#30340;&#25112;&#26007;&#22242;&#20307;&#65292;&#27599;&#19968;&#20010;&#25106;&#33394;&#29305;&#31181;&#20853;&#37117;&#26377;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#27010;&#65292;&#27599;&#19968;&#20010;&#25106;&#33394;&#29305;&#31181;&#20853;&#37117;&#32463;&#36807;&#26080;&#25968;&#30340;&#32771;&#39564;&#21644;&#30952;&#28860;&#65292;&#26377;&#30528;&#20113;&#20013;&#27888;&#23665;&#33324;&#30340;&#23450;&#21147;&#65292;&#26377;&#30528;&#33521;&#21191;&#39037;&#24378;&#30340;&#25112;&#26007;&#20316;&#39118;&#65292;&#26377;&#30528;&#25112;&#26007;&#21040;&#26368;&#21518;&#19968;&#20010;&#20154;&#12289;&#26368;&#21518;&#19968;&#39063;&#23376;&#24377;&#30041;&#32473;&#33258;&#24049;&#30340;&#25112;&#26007;&#31934;&#31070;&#12290;&#25106;&#33394;&#30340;&#38081;&#25331;&#24517;&#23558;&#30776;&#28866;&#24515;&#39764;&#65292;&#25106;&#33394;&#30340;&#38155;&#33426;&#24517;&#23558;&#27178;&#25195;&#19968;&#20999;&#26080;&#23475;&#35770;&#65292;&#27599;&#19968;&#20010;&#25106;&#33394;&#29305;&#31181;&#20853;&#37117;&#26159;&#29305;&#32423;&#26432;&#25932;&#33521;&#38596;&#65292;&#22914;&#29467;&#34382;&#19979;&#23665;&#65292;&#40560;&#21880;&#33485;&#31353;&#65292;&#35803;&#28781;&#19968;&#20999;&#37034;&#24565;&#65281;</p>
<p></p>
<p>&#36825;&#26159;&#19968;&#20010;&#26377;&#30528;&#36229;&#24378;&#25112;&#21147;&#30340;&#29305;&#27530;&#22242;&#20307;&#65292;&#20992;&#38155;&#19968;&#20986;&#65292;&#25703;&#26543;&#25289;&#26429;&#65292;&#25112;&#20992;&#22238;&#38808;&#65292;&#24515;&#39764;&#20498;&#22320;&#65292;&#24515;&#39764;&#20877;&#24378;&#20063;&#24378;&#19981;&#36807;&#25106;&#33394;&#29305;&#31181;&#20853;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#23601;&#26159;&#24515;&#39764;&#30340;&#20811;&#26143;&#65281;&#25106;&#33394;&#29305;&#31181;&#20853;&#23601;&#26159;&#35753;&#24515;&#39764;&#39076;&#25238;&#30340;&#23384;&#22312;&#65281;&#19968;&#29289;&#38477;&#19968;&#29289;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#19987;&#38477;&#24515;&#39764;&#65281;&#19987;&#20811;&#24515;&#39764;&#65281;&#24515;&#39764;&#30340;&#34920;&#29616;&#24418;&#24335;&#26080;&#38750;&#26159;&#24565;&#22836;&#19978;&#33041;&#65292;&#26029;&#24565;&#23601;&#26159;&#21050;&#20992;&#35265;&#32418;&#65292;&#26029;&#24565;&#23601;&#26159;&#30333;&#20995;&#26684;&#26007;&#65292;&#22312;&#24515;&#39764;&#30340;&#37325;&#37325;&#21253;&#22260;&#20013;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#37034;&#24565;&#20882;&#22836;&#65292;&#24517;&#23558;&#32473;&#20104;&#36814;&#22836;&#30171;&#20987;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#30340;&#26684;&#35328;&#23601;&#26159;&#65306;&#20882;&#22836;&#23601;&#24178;&#25481;&#65281;&#32477;&#19981;&#25163;&#36719;&#65281;&#24517;&#23558;&#29408;&#29408;&#25171;&#20987;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#27599;&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#65292;&#23601;&#20687;&#26159;&#29983;&#38152;&#30340;&#38081;&#22359;&#65292;&#25106;&#33394;&#23601;&#26159;&#38500;&#38152;&#34892;&#21160;&#65292;&#19981;&#20165;&#38500;&#38152;&#65292;&#36824;&#35201;&#30334;&#28860;&#25104;&#38050;&#65281;&#20174;&#19968;&#20010;&#37034;&#28139;&#40844;&#40842;&#30340;&#25784;&#34502;&#28140;&#28779;&#25104;&#38451;&#21018;&#27491;&#27668;&#30340;&#25106;&#33394;&#29305;&#31181;&#20853;&#65292;&#30473;&#23431;&#38388;&#20805;&#28385;&#20955;&#28982;&#27491;&#27668;&#65292;&#36825;&#26159;&#33073;&#32974;&#25442;&#39592;&#30340;&#34581;&#21464;&#65292;&#36825;&#26159;&#20320;&#20154;&#29983;&#36870;&#34989;&#30340;&#24320;&#22987;&#12290;&#25106;&#33394;&#21069;&#29031;&#38236;&#23376;&#65292;&#20320;&#20250;&#21457;&#29616;&#38236;&#23376;&#37324;&#31449;&#30528;&#19968;&#20855;&#37034;&#28139;&#39059;&#24223;&#30340;&#34892;&#23608;&#36208;&#32905;&#65292;&#36890;&#36807;&#25106;&#33394;&#30340;&#21382;&#32451;&#65292;&#23436;&#20840;&#25749;&#21435;&#37034;&#28139;&#32942;&#33039;&#30340;&#22806;&#30382;&#65292;&#27599;&#20010;&#32454;&#32990;&#27599;&#26681;&#39592;&#22836;&#37117;&#20805;&#28385;&#30528;&#38451;&#20809;&#27491;&#33021;&#37327;&#65292;&#24443;&#24213;&#28949;&#28982;&#19968;&#26032;&#65281;&#25106;&#33394;&#29305;&#31181;&#20853;&#30340;&#20351;&#21629;&#23601;&#26159;&#28165;&#38500;&#37034;&#28139;&#30340;&#26263;&#40657;&#21183;&#21147;&#65292;&#19981;&#20877;&#21463;&#24515;&#39764;&#30340;&#25670;&#24067;&#65292;&#24443;&#24213;&#20570;&#22238;&#36523;&#20307;&#30340;&#20027;&#20154;&#65292;&#36825;&#26159;&#30495;&#27491;&#30340;&#35299;&#25918;&#65281;&#20174;&#37034;&#28139;&#12289;&#32942;&#33039;&#12289;&#22549;&#33853;&#30340;&#22403;&#22334;&#29983;&#27963;&#20013;&#33719;&#24471;&#35299;&#25918;&#65281;&#24443;&#24213;&#21578;&#21035;&#25784;&#36135;&#29983;&#28079;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#29305;&#31181;&#20853;&#30340;&#21333;&#20853;&#20316;&#25112;&#33021;&#21147;&#26159;&#36890;&#36807;&#27531;&#37239;&#35757;&#32451;&#33719;&#24471;&#30340;&#65292;&#24517;&#39035;&#23545;&#33258;&#24049;&#20005;&#26684;&#35201;&#27714;&#65292;&#24517;&#39035;&#25226;&#33258;&#24049;&#30340;&#28508;&#33021;&#21457;&#25381;&#21040;&#26497;&#38480;&#12290;&#36890;&#36807;&#19981;&#26029;&#35757;&#32451;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#24378;&#22823;&#65292;&#20320;&#24378;&#22823;&#20102;&#65292;&#24515;&#39764;&#23601;&#24369;&#20102;&#65292;&#20043;&#25152;&#20197;&#30772;&#25106;&#65292;&#23601;&#26159;&#22240;&#20026;&#20320;&#27604;&#24515;&#39764;&#24369;&#12290;&#25152;&#20197;&#24517;&#39035;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65292;&#21807;&#26377;&#24378;&#32773;&#25165;&#33021;&#29983;&#23384;&#65292;&#24369;&#32773;&#21482;&#20250;&#30772;&#25106;&#65281;&#25105;&#20204;&#35201;&#29992;&#26368;&#39640;&#28072;&#30340;&#28909;&#24773;&#26469;&#38754;&#23545;&#25106;&#33394;&#25991;&#31456;&#65292;&#29467;&#28872;&#23398;&#20064;&#65292;&#24178;&#21170;&#20914;&#22825;&#65281;&#27599;&#20010;&#25106;&#33394;&#29305;&#31181;&#20853;&#37117;&#26159;&#25954;&#27515;&#38431;&#38271;&#65292;&#24517;&#39035;&#25343;&#20986;&#25340;&#21629;&#30340;&#21191;&#27668;&#26469;&#21644;&#24515;&#39764;&#26007;&#20105;&#65292;&#19968;&#20154;&#25340;&#27515;&#65292;&#19975;&#22827;&#33707;&#25932;&#65292;&#25106;&#33394;&#19981;&#24597;&#19975;&#20154;&#38459;&#25377;&#65292;&#21482;&#24597;&#33258;&#24049;&#25237;&#38477;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#29305;&#31181;&#20853;&#25298;&#32477;&#20877;&#20570;&#24515;&#39764;&#30340;&#20440;&#34383;&#65292;&#27599;&#20010;&#25106;&#33394;&#29305;&#31181;&#20853;&#37117;&#26159;&#30495;&#27491;&#30340;&#28872;&#22763;&#65292;&#26377;&#30528;&#23425;&#27515;&#19981;&#38477;&#30340;&#27668;&#39748;&#65292;&#19981;&#31649;&#24515;&#39764;&#24590;&#20040;&#36827;&#25915;&#65292;&#19981;&#31649;&#24515;&#39764;&#32781;&#20160;&#20040;&#33457;&#25307;&#65292;&#19981;&#31649;&#24515;&#39764;&#22914;&#20309;&#24578;&#24703;&#65292;&#23601;&#26159;&#25343;&#19981;&#19979;&#25106;&#33394;&#29305;&#31181;&#20853;&#65281;&#25106;&#33394;&#29305;&#31181;&#20853;&#36824;&#32473;&#24515;&#39764;&#30340;&#27704;&#36828;&#26159;&#19968;&#21475;&#21822;&#27819;&#65281;&#23425;&#27515;&#19981;&#23624;&#30340;&#21822;&#27819;&#65281;&#21018;&#28872;&#21040;&#24213;&#30340;&#21822;&#27819;&#65281;&#25106;&#33394;&#29305;&#31181;&#20853;&#23601;&#20687;&#19968;&#24231;&#22362;&#22266;&#30340;&#23665;&#65292;&#21407;&#23376;&#24377;&#37117;&#36720;&#19981;&#24179;&#65281;&#25106;&#33394;&#29305;&#31181;&#20853;&#22312;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37324;&#37117;&#26377;&#19968;&#31181;&#22766;&#28872;&#30340;&#24847;&#21619;&#65292;&#36825;&#31181;&#22766;&#28872;&#26159;&#37027;&#20040;&#20915;&#32477;&#65292;&#26159;&#37027;&#20040;&#19981;&#23624;&#65292;&#26159;&#37027;&#20040;&#21160;&#20154;&#24515;&#39748;&#12290;&#24635;&#20043;&#65292;&#20320;&#21487;&#20197;&#25226;&#25106;&#33394;&#29305;&#31181;&#20853;&#28856;&#25104;&#30862;&#29255;&#65292;&#20294;&#26080;&#27861;&#35753;&#20182;&#25784;&#19968;&#19979;&#65292;&#21738;&#24597;&#26159;&#36731;&#24494;&#30340;&#19968;&#19979;&#65292;&#32477;&#26080;&#21487;&#33021;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20174;&#20843;&#20010;&#26041;&#38754;&#26469;&#38416;&#36848;&#29305;&#31181;&#25106;&#33394;</p>
<p></p>
<p>1.&#24565;&#22836;&#25112;&#20105;&#38656;&#35201;&#29467;&#23558;</p>
<p></p>
<p>&#25106;&#33394;&#23601;&#26159;&#19968;&#22330;&#24565;&#22836;&#30340;&#25112;&#20105;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#21482;&#35201;&#23558;&#29467;&#65292;&#19981;&#24597;&#36156;&#24378;&#65281;&#20004;&#20010;&#22362;&#20915;&#65306;&#22362;&#20915;&#28040;&#28781;&#65281;&#22362;&#20915;&#39030;&#20303;&#65281;&#25106;&#33394;&#29305;&#31181;&#20853;&#29369;&#22914;&#31070;&#20853;&#22825;&#23558;&#65292;&#31070;&#21191;&#26080;&#27604;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#32477;&#23545;&#19981;&#26159;&#23404;&#31181;&#25062;&#22827;&#65292;&#27599;&#20010;&#25106;&#33394;&#29305;&#31181;&#20853;&#37117;&#20855;&#22791;&#24378;&#30828;&#30340;&#23454;&#21147;&#12289;&#21191;&#29467;&#30340;&#25112;&#26007;&#20316;&#39118;&#65292;&#21333;&#20853;&#20316;&#25112;&#33021;&#21147;&#26497;&#24378;&#36229;&#29408;&#65281;&#22312;&#24565;&#22836;&#30340;&#25112;&#20105;&#20013;&#65292;&#33021;&#20197;&#19968;&#25932;&#21313;&#12289;&#20197;&#19968;&#25932;&#30334;&#12289;&#20197;&#19968;&#25932;&#21315;&#12289;&#20197;&#19968;&#25932;&#19975;&#65292;&#33021;&#22815;&#19968;&#20010;&#20154;&#24178;&#25481;&#25932;&#20154;&#30340;&#19968;&#20010;&#20891;&#65292;&#19981;&#24597;&#24565;&#22836;&#20882;&#20986;&#26469;&#65292;&#20882;&#20986;&#19968;&#20010;&#23601;&#26432;&#19968;&#20010;&#65292;&#26432;&#20986;&#25106;&#33394;&#30340;&#40654;&#26126;&#65292;&#26432;&#23613;&#24515;&#39764;&#36156;&#65281;&#35841;&#25954;&#27178;&#20992;&#31435;&#39532;&#65292;&#21807;&#25105;&#25106;&#33394;&#29467;&#23558;&#65281;&#25152;&#35859;&#65306;&#19968;&#36523;&#27491;&#27668;&#20914;&#38660;&#27721;&#65292;&#37034;&#28139;&#20174;&#27492;&#19981;&#20004;&#31435;&#65281;</p>
<p></p>
<p></p>
<p>2.&#24565;&#22836;&#20837;&#20405;&#38656;&#35201;&#35273;&#23519;</p>
<p></p>
<p>&#24444;&#24494;&#21160;&#65292;&#25105;&#20808;&#35273;&#65281;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#35273;&#35201;&#35273;&#26089;&#65292;&#35273;&#36831;&#23601;&#26159;&#19968;&#31181;&#22833;&#36133;&#12290;&#21315;&#25307;&#20250;&#19981;&#22914;&#19968;&#25307;&#31934;&#65292;&#19968;&#21147;&#38477;&#21313;&#20250;&#65292;&#19968;&#35273;&#38477;&#19975;&#24565;&#65292;&#24517;&#39035;&#29408;&#32451;&#8220;&#35273;&#25307;&#8221;&#65292;&#24517;&#39035;&#19968;&#25307;&#21046;&#25932;&#65281;&#32039;&#30447;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#24565;&#22836;&#23454;&#26045;&#26368;&#24378;&#30417;&#25511;&#65281;&#24403;&#24515;&#29702;&#30340;&#38647;&#36798;&#23631;&#24149;&#19978;&#26174;&#31034;&#24565;&#22836;&#20837;&#20405;&#65292;&#24517;&#39035;&#31532;&#19968;&#26102;&#38388;&#21453;&#24212;&#65292;&#24517;&#39035;&#22312;&#31532;&#19968;&#26102;&#38388;&#24178;&#25481;&#20837;&#20405;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#20320;&#19981;&#24178;&#25481;&#20837;&#20405;&#30340;&#24565;&#22836;&#65292;&#37027;&#20040;&#24565;&#22836;&#23601;&#20250;&#38468;&#20307;&#65292;&#28982;&#21518;&#24320;&#22987;&#25784;&#31649;&#65292;&#20837;&#20405;&#30340;&#24565;&#22836;&#23601;&#20687;&#19968;&#20010;&#25784;&#31649;&#30340;&#26408;&#39532;&#30149;&#27602;&#19968;&#26679;&#65292;&#24517;&#39035;&#31532;&#19968;&#26102;&#38388;&#24178;&#25481;&#12290;&#25105;&#20204;&#35201;&#20859;&#25104;&#35273;&#23519;&#20869;&#24515;&#27963;&#21160;&#30340;&#20064;&#24815;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35273;&#23519;&#23601;&#26159;&#19968;&#31181;&#21147;&#37327;&#65281;&#35273;&#23519;&#23601;&#20687;&#28608;&#20809;&#20809;&#26463;&#65292;&#21487;&#20197;&#30636;&#38388;&#25703;&#27585;&#20837;&#20405;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p></p>
<p>3.&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65292;&#19975;&#27425;&#23454;&#25112;&#38136;&#19981;&#30772;&#37329;&#36523;</p>
<p></p>
<p>&#27599;&#19968;&#27425;&#35825;&#24785;&#30340;&#20986;&#29616;&#65292;&#37117;&#26159;&#22312;&#32771;&#39564;&#20320;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#30475;&#20320;&#26159;&#21542;&#33021;&#36807;&#20851;&#65292;&#29616;&#22312;&#36825;&#20010;&#32593;&#32476;&#26102;&#20195;&#65292;&#32593;&#19978;&#26377;&#22826;&#22810;&#30340;&#35825;&#24785;&#65292;&#21487;&#20197;&#35828;&#32477;&#22823;&#22810;&#25968;&#30340;&#32593;&#31449;&#37117;&#26377;&#36825;&#31867;&#20869;&#23481;&#65292;&#24456;&#22810;&#37117;&#26159;&#25830;&#36793;&#30340;&#20869;&#23481;&#65292;&#38450;&#19981;&#32988;&#38450;&#12290;&#36825;&#31867;&#37034;&#28139;&#30340;&#20869;&#23481;&#23601;&#26159;&#20026;&#20102;&#21560;&#24341;&#20320;&#30340;&#30524;&#29699;&#65292;&#32593;&#31449;&#26159;&#22686;&#21152;&#20102;&#28857;&#20987;&#37327;&#65292;&#20294;&#26159;&#24456;&#22810;&#20154;&#21364;&#20013;&#20102;&#40644;&#27602;......&#30495;&#27491;&#26377;&#35273;&#24735;&#30340;&#25106;&#32773;&#65292;&#19968;&#23450;&#26159;&#20037;&#32463;&#25112;&#38453;&#32780;&#19981;&#30772;&#30340;&#20154;&#65292;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#22312;&#38754;&#23545;&#35825;&#24785;&#26102;&#65292;&#33021;&#22815;&#20570;&#21040;&#35270;&#32780;&#19981;&#35265;&#12289;&#24515;&#22914;&#27490;&#27700;&#12289;&#19981;&#21160;&#22914;&#23665;&#12290;&#32780;&#35201;&#36798;&#21040;&#27492;&#23450;&#21147;&#65292;&#20063;&#26159;&#22312;&#23454;&#25112;&#20013;&#19968;&#27425;&#27425;&#30952;&#32451;&#20986;&#26469;&#30340;&#65292;&#30952;&#32451;&#21040;&#26368;&#21518;&#23601;&#26159;&#39592;&#28784;&#32423;&#30340;&#23450;&#21147;&#65292;&#20219;&#20309;&#35825;&#24785;&#37117;&#21160;&#19981;&#20102;&#20182;&#65292;&#30334;&#27602;&#19981;&#20405;&#65292;&#20992;&#26538;&#19981;&#20837;&#12290;&#26222;&#36890;&#20154;&#30475;&#35265;&#35825;&#24785;&#39532;&#19978;&#39134;&#34558;&#25169;&#28779;&#65292;&#35273;&#32773;&#30475;&#35265;&#35825;&#24785;&#22914;&#36991;&#28779;&#22353;&#12289;&#22914;&#36991;&#36135;&#36710;&#12289;&#22914;&#36991;&#33394;&#31661;&#12289;&#22914;&#36991;&#22320;&#38647;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#24847;&#35782;&#65292;&#36865;&#20320;&#19968;&#20010;&#36991;&#23383;&#35776;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#21442;&#36879;&#12290;</p>
<p></p>
<p></p>
<p>4.&#20987;&#26432;&#37034;&#24565;&#65292;&#24517;&#39035;&#21464;&#24471;&#26356;&#19987;&#19994;&#26356;&#39640;&#25928;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#26041;&#38754;&#65292;&#20320;&#24212;&#35813;&#35201;&#25104;&#20026;&#32844;&#19994;&#26432;&#25163;&#65292;&#36825;&#20010;&#26432;&#25163;&#30340;&#20219;&#21153;&#21482;&#26377;&#19968;&#20010;&#65306;&#26432;&#25481;&#20219;&#20309;&#21487;&#20197;&#23548;&#33268;&#25784;&#31649;&#30340;&#24565;&#22836;&#65281;&#24565;&#22836;&#19978;&#26469;&#23601;&#26432;&#25481;&#65292;&#24565;&#22836;&#20882;&#20986;&#23601;&#26432;&#25481;&#65292;&#32477;&#23545;&#19981;&#33021;&#35753;&#24565;&#22836;&#38468;&#20307;&#65292;&#24565;&#22836;&#19968;&#26086;&#38468;&#20307;&#65292;&#20320;&#23601;&#20250;&#34987;&#24515;&#39764;&#36965;&#25511;&#65292;&#23601;&#20687;&#25552;&#32447;&#26408;&#20598;&#19968;&#33324;&#12290;&#25152;&#20197;&#22914;&#26524;&#20320;&#24819;&#33719;&#24471;&#30495;&#27491;&#30340;&#33258;&#20027;&#26435;&#65292;&#37027;&#23601;&#24517;&#39035;&#26432;&#25481;&#20837;&#20405;&#30340;&#24565;&#22836;&#12290;&#20174;&#21018;&#24320;&#22987;&#30340;&#21518;&#30693;&#21518;&#35273;&#21040;&#26368;&#21518;&#30340;&#24565;&#36215;&#21363;&#26029;&#65292;&#36825;&#26159;&#19968;&#20010;&#36890;&#36807;&#35757;&#32451;&#19981;&#26029;&#36827;&#27493;&#30340;&#36807;&#31243;&#65292;&#20320;&#24517;&#39035;&#21464;&#24471;&#26356;&#19987;&#19994;&#26356;&#39640;&#25928;&#65292;&#20320;&#24517;&#39035;&#25104;&#20026;&#36825;&#26041;&#38754;&#30340;&#34892;&#23478;&#37324;&#25163;&#65292;&#24517;&#39035;&#23545;&#27492;&#31934;&#29087;&#26080;&#27604;&#12290;&#25152;&#35859;&#20037;&#32451;&#32780;&#21518;&#25104;&#65292;&#20037;&#32780;&#20037;&#20043;&#23601;&#32451;&#25104;&#20102;&#32477;&#27963;&#65292;&#26368;&#21518;&#23601;&#33021;&#20570;&#21040;&#22312;0.001&#31186;&#20869;&#20987;&#26432;&#37034;&#24565;&#65281;&#36865;&#24515;&#39764;&#32769;&#24618;&#19968;&#21477;&#35805;&#65306;&#21315;&#19975;&#21035;&#20882;&#22836;&#65292;&#20882;&#22836;&#24517;&#34987;&#29401;&#65281;</p>
<p></p>
<p></p>
<p>5.&#38477;&#39764;&#20808;&#38477;&#24515;&#65292;&#24515;&#23601;&#26159;&#20320;&#30340;&#24565;&#22836;</p>
<p></p>
<p>&#12298;&#26234;&#24230;&#35770;&#12299;&#20113;&#65306;&#8220;&#26377;&#24565;&#22549;&#39764;&#32593;&#65292;&#26080;&#24565;&#21017;&#24471;&#20986;&#65281;&#8221;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#65292;&#20851;&#38190;&#26159;&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#65292;&#36319;&#38543;&#20854;&#23454;&#23601;&#26159;&#22312;&#24378;&#21270;&#24565;&#22836;&#65292;&#36319;&#38543;&#23601;&#26159;&#22312;&#20026;&#24565;&#22836;&#27880;&#20837;&#27963;&#21147;&#65292;&#36319;&#38543;&#23601;&#26159;&#22312;&#21890;&#20859;&#24565;&#22836;&#65292;&#35753;&#37027;&#20010;&#24565;&#22836;&#21464;&#24471;&#24322;&#24120;&#24378;&#22823;&#12290;&#22914;&#26524;&#20320;&#19981;&#36319;&#38543;&#37027;&#20010;&#24565;&#22836;&#65292;&#37027;&#20010;&#24565;&#22836;&#23601;&#26080;&#27861;&#24038;&#21491;&#20320;&#65292;&#19968;&#26086;&#20320;&#36319;&#38543;&#20102;&#65292;&#32467;&#26524;&#23601;&#26159;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#24515;&#29983;&#39764;&#29983;&#65292;&#24515;&#28781;&#39764;&#28781;&#65292;&#19981;&#36319;&#38543;&#24565;&#22836;&#65292;&#24515;&#39764;&#33258;&#28982;&#28040;&#28781;&#12290;&#20315;&#32463;&#20013;&#35828;&#65306;&#8220;&#33021;&#28781;&#19990;&#38388;&#19968;&#20999;&#24616;&#25932;&#20043;&#20154;&#19981;&#31639;&#24378;&#32773;&#65292;&#33021;&#22815;&#38477;&#20239;&#33258;&#24515;&#20043;&#20154;&#65292;&#25165;&#31216;&#24471;&#19978;&#26159;&#30495;&#27491;&#30340;&#24378;&#32773;&#65281;&#8221;&#25105;&#20204;&#37117;&#24212;&#35813;&#20570;&#30495;&#27491;&#30340;&#24378;&#32773;&#65292;&#22823;&#19976;&#22827;&#24212;&#35813;&#20570;&#33258;&#24049;&#24565;&#22836;&#30340;&#20027;&#20154;&#65281;</p>
<p></p>
<p></p>
<p>6.&#30693;&#24049;&#30693;&#24444;&#65292;&#20102;&#35299;&#24515;&#39764;</p>
<p></p>
<p>&#24403;&#20320;&#24443;&#24213;&#25720;&#28165;&#20102;&#24515;&#39764;&#30340;&#20238;&#20457;&#21644;&#22871;&#36335;&#65292;&#21040;&#26102;&#20505;&#20320;&#23601;&#19981;&#24597;&#20102;&#65292;&#23601;&#20687;&#20004;&#20010;&#20154;&#25171;&#26684;&#26007;&#28216;&#25103;&#65292;&#24403;&#20320;&#29087;&#24713;&#21644;&#20102;&#35299;&#20320;&#30340;&#23545;&#25163;&#21518;&#65292;&#19968;&#20999;&#37117;&#20250;&#21464;&#24471;&#31616;&#21333;&#24456;&#22810;&#12290;&#12298;&#23385;&#23376;&#35851;&#25915;&#31687;&#12299;&#65306;&#8220;&#30693;&#24444;&#30693;&#24049;&#65292;&#30334;&#25112;&#19981;&#27526;&#65307;&#19981;&#30693;&#24444;&#32780;&#30693;&#24049;&#65292;&#19968;&#32988;&#19968;&#36127;&#65307;&#19981;&#30693;&#24444;&#65292;&#19981;&#30693;&#24049;&#65292;&#27599;&#25112;&#24517;&#27526;&#12290;&#8221;&#25105;&#20204;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30495;&#27491;&#25484;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#24182;&#19988;&#33510;&#32451;&#26029;&#24565;&#65292;&#36825;&#26679;&#23601;&#26377;&#25226;&#25569;&#38477;&#20239;&#24515;&#39764;&#20102;&#12290;&#24515;&#39764;&#30340;&#27963;&#21160;&#35268;&#24459;&#20063;&#35201;&#24443;&#24213;&#25720;&#28165;&#65292;&#20160;&#20040;&#26102;&#20505;&#24515;&#39764;&#20250;&#27604;&#36739;&#27963;&#36291;&#65292;&#20160;&#20040;&#26102;&#20505;&#30456;&#23545;&#28040;&#20572;&#65292;&#24515;&#39764;&#26159;&#24590;&#20040;&#24578;&#24703;&#30340;&#65292;&#36825;&#20123;&#37117;&#35201;&#20102;&#35299;&#36879;&#24443;&#12290;&#24403;&#20320;&#30495;&#27491;&#20102;&#35299;&#24515;&#39764;&#20102;&#65292;&#37027;&#23601;&#21487;&#20197;&#20570;&#21040;&#20020;&#21361;&#19981;&#20081;&#12289;&#27668;&#23450;&#31070;&#38386;&#65292;&#22240;&#20026;&#19968;&#20999;&#37117;&#22312;&#25484;&#25569;&#20043;&#20013;&#12290;&#35201;&#31435;&#20110;&#19981;&#30772;&#20043;&#22320;&#65292;&#37027;&#23601;&#24471;&#22909;&#22909;&#30740;&#31350;&#24515;&#39764;&#65292;&#12298;&#21608;&#26131;&#12299;&#20113;&#65306;&#8220;&#31351;&#31070;&#30693;&#21270;&#65292;&#24503;&#20043;&#30427;&#20063;&#12290;&#8221;&#31351;&#26497;&#24494;&#22937;&#20043;&#31070;&#65292;&#26195;&#30693;&#21464;&#21270;&#20043;&#36947;&#65292;&#20035;&#26159;&#22307;&#20154;&#24503;&#20043;&#30427;&#26497;&#20063;&#12290;</p>
<p></p>
<p></p>
<p>7.&#19968;&#23450;&#35201;&#20570;&#8220;&#27491;&#30830;&#30340;&#20107;&#8221;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#30772;&#25106;&#20102;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#20182;&#20570;&#20102;&#19981;&#27491;&#30830;&#30340;&#20107;&#65292;&#27491;&#30830;&#30340;&#20107;&#23548;&#33268;&#27491;&#30830;&#30340;&#32467;&#26524;&#65292;&#38169;&#35823;&#30340;&#20107;&#23548;&#33268;&#38169;&#35823;&#30340;&#32467;&#26524;&#12290;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#20570;&#27491;&#30830;&#30340;&#20107;&#24773;&#65292;&#26029;&#24565;&#24555;&#23601;&#26159;&#27491;&#30830;&#30340;&#20107;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#23601;&#26159;&#38169;&#35823;&#30340;&#20107;&#12290;&#19981;&#23569;&#25106;&#21451;&#37117;&#35828;&#33258;&#24049;&#24635;&#26159;&#30772;&#25106;&#65292;&#24590;&#20040;&#37117;&#31361;&#30772;&#19981;&#20102;&#24618;&#22280;&#65292;&#20182;&#24456;&#25034;&#24700;&#65292;&#24863;&#35273;&#33258;&#24049;&#27809;&#29992;&#65292;&#20854;&#23454;&#20182;&#19968;&#30452;&#22312;&#20570;&#38169;&#35823;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#36824;&#22312;&#30475;&#40644;&#65292;&#21448;&#27604;&#22914;&#36824;&#22312;&#35748;&#21516;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#25106;&#33394;&#30340;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#20182;&#37117;&#27809;&#26377;&#32416;&#27491;&#36807;&#26469;&#65292;&#36825;&#26679;&#24590;&#33021;&#19981;&#29359;&#38169;&#21602;&#65311;&#25106;&#33394;&#23601;&#20687;&#32771;&#35797;&#19968;&#26679;&#65292;&#32473;&#20320;&#19968;&#24352;&#32771;&#21367;&#65292;&#32780;&#20320;&#24635;&#26159;&#31572;&#38169;&#65292;&#21482;&#35201;&#31572;&#38169;&#19968;&#39064;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#35760;&#20303;&#65306;&#19968;&#23450;&#35201;&#20570;&#27491;&#30830;&#30340;&#20107;&#65292;&#20570;&#27491;&#30830;&#30340;&#20107;&#23601;&#19981;&#20250;&#30772;&#25106;&#65292;&#20570;&#27491;&#30830;&#30340;&#20107;&#65292;&#24310;&#32493;&#27491;&#30830;&#30340;&#34920;&#29616;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#23432;&#20303;&#25106;&#33394;&#30340;&#25104;&#26524;&#12290;</p>
<p></p>
<p></p>
<p>8.&#39640;&#26631;&#20934;&#38203;&#36896;&#25106;&#33394;&#38596;&#20853;</p>
<p></p>
<p>&#26469;&#20043;&#33021;&#25112;&#12289;&#25112;&#20043;&#33021;&#32988;&#12289;&#36234;&#25112;&#36234;&#21191;&#12289;&#34880;&#25112;&#21040;&#24213;&#65292;&#36825;&#26159;&#25106;&#33394;&#29305;&#31181;&#20853;&#30340;&#29305;&#28857;&#65292;&#19968;&#32676;&#25106;&#33394;&#29305;&#31181;&#20853;&#23601;&#26159;&#38050;&#38081;&#29467;&#34382;&#22242;&#65281;&#20010;&#20010;&#26159;&#34382;&#23558;&#65292;&#20010;&#20010;&#26159;&#23396;&#32966;&#33521;&#38596;&#65292;&#20010;&#20010;&#26159;&#25106;&#33394;&#28872;&#22763;&#65292;&#20010;&#20010;&#37117;&#27491;&#27668;&#29190;&#26842;&#65281;&#22914;&#26524;&#24819;&#25104;&#20026;&#25106;&#33394;&#29305;&#31181;&#20853;&#65292;&#37027;&#20040;&#36335;&#21482;&#26377;&#19968;&#26465;&#65292;&#37027;&#23601;&#26159;&#23545;&#33258;&#24049;&#36827;&#34892;&#39640;&#26631;&#20934;&#20005;&#35201;&#27714;&#30340;&#27531;&#37239;&#35757;&#32451;&#65292;&#35757;&#32451;&#30340;&#24378;&#24230;&#24212;&#35813;&#36229;&#36807;&#23454;&#25112;&#65292;&#36825;&#26679;&#22312;&#23454;&#25112;&#26102;&#25165;&#33021;&#20030;&#37325;&#33509;&#36731;&#12290;&#26377;&#30340;&#25106;&#21451;&#23545;&#33258;&#24049;&#30340;&#35201;&#27714;&#24456;&#39640;&#65292;&#26029;YY&#21475;&#35776;&#27599;&#22825;&#24565;&#35829;&#19978;&#21315;&#36941;&#65292;&#36825;&#26679;&#27809;&#36807;&#22810;&#20037;&#65292;&#20182;&#23545;&#24565;&#22836;&#30340;&#25511;&#21046;&#33021;&#21147;&#23601;&#19978;&#21319;&#20102;&#20960;&#20010;&#23618;&#27425;&#65292;&#24050;&#32463;&#24443;&#24213;&#23398;&#20250;&#20102;&#35266;&#24515;&#21644;&#25511;&#24565;&#65292;&#20154;&#19968;&#33021;&#20043;&#24049;&#30334;&#20043;&#65292;&#20154;&#21313;&#33021;&#20043;&#24049;&#21315;&#20043;&#65292;&#20154;&#30334;&#33021;&#20043;&#24049;&#19975;&#20043;&#65281;&#24517;&#39035;&#29467;&#28872;&#35757;&#32451;&#33258;&#24049;&#65292;&#20197;&#31354;&#21069;&#30340;&#20915;&#24515;&#12289;&#28909;&#24773;&#12289;&#20914;&#21170;&#21644;&#21191;&#27668;&#26469;&#25106;&#33394;&#12290;&#26377;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#26029;&#24565;&#19981;&#34892;&#65292;&#24635;&#26159;&#21313;&#20960;&#31186;&#20035;&#33267;&#20960;&#20998;&#38047;&#21518;&#25165;&#21457;&#29616;&#33258;&#24049;&#27491;&#22312;&#24847;&#28139;&#65292;&#32780;&#25106;&#33394;&#39640;&#25163;&#30340;&#26029;&#24565;&#36895;&#24230;&#26159;&#26497;&#24555;&#30340;&#65292;0.1&#31186;&#65281;0.01&#31186;&#65281;0.001&#31186;&#65281;&#26029;&#24565;&#19981;&#26159;&#35831;&#23458;&#21507;&#39277;&#65292;&#26029;&#24565;&#20063;&#19981;&#26159;&#21792;&#23478;&#24120;&#65292;&#26029;&#24565;&#24517;&#39035;&#26159;&#38378;&#30005;&#25112;&#65281;&#39640;&#25163;&#20026;&#20309;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#32780;&#20320;&#20026;&#20309;&#20570;&#19981;&#21040;&#65311;&#26377;&#21477;&#35805;&#21483;&#8220;&#26631;&#20934;&#23601;&#26159;&#21147;&#37327;&#65281;&#8221;&#26029;&#24565;&#30340;&#26368;&#20302;&#26631;&#20934;&#23601;&#26159;1&#31186;&#20869;&#65292;&#22914;&#26524;&#20320;&#20570;&#19981;&#21040;&#65292;&#37027;&#23601;&#26159;&#20320;&#19981;&#34892;&#65292;&#20320;&#24517;&#39035;&#35753;&#33258;&#24049;&#34892;&#36215;&#26469;&#65292;&#24517;&#39035;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#24517;&#39035;&#30495;&#27491;&#23398;&#20250;&#35266;&#24515;&#21644;&#25511;&#24565;&#65292;&#32780;&#19988;&#35201;&#36798;&#21040;&#32431;&#29087;&#21270;&#22659;&#30340;&#22320;&#27493;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#29305;&#31181;&#20853;&#26159;&#26368;&#31934;&#38160;&#12289;&#26368;&#24378;&#24717;&#12289;&#26368;&#22362;&#23450;&#30340;&#25106;&#33394;&#20853;&#31181;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#26159;&#19968;&#32676;&#20174;&#22320;&#29425;&#20013;&#29228;&#22238;&#26469;&#30340;&#20154;&#65292;&#35201;&#24819;&#25104;&#20026;&#25106;&#33394;&#29305;&#31181;&#20853;&#65292;&#37027;&#23601;&#24517;&#39035;&#25509;&#21463;&#26368;&#19987;&#19994;&#12289;&#26368;&#20005;&#26684;&#30340;&#35757;&#32451;&#12290;&#27599;&#20010;&#20154;&#37117;&#26377;&#25104;&#20026;&#25106;&#33394;&#29305;&#31181;&#20853;&#30340;&#28508;&#36136;&#65292;&#20851;&#38190;&#26159;&#20320;&#33258;&#24049;&#30340;&#20915;&#24515;&#22914;&#20309;&#65292;&#26159;&#21542;&#33021;&#25345;&#20043;&#20197;&#24658;&#65292;&#26159;&#21542;&#33021;&#32463;&#21463;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#23454;&#25112;&#32771;&#39564;&#65292;&#19968;&#20999;&#37117;&#21462;&#20915;&#20110;&#20320;&#33258;&#24049;&#12290;&#25105;&#20204;&#24517;&#39035;&#23545;&#33258;&#24049;&#20005;&#26684;&#35201;&#27714;&#65292;&#28872;&#28779;&#25165;&#33021;&#20986;&#22909;&#38050;&#65292;&#21315;&#38180;&#30334;&#28860;&#20043;&#21518;&#25165;&#33021;&#28949;&#21457;&#20986;&#20840;&#26032;&#30340;&#20809;&#24425;&#12290;</p>
<p></p>
<p>&#12298;&#36890;&#20851;&#25991;&#12299;&#20113;&#65306;&#8220;&#33509;&#38750;&#37329;&#21018;&#38081;&#27721;&#65292;&#19976;&#22827;&#28872;&#22763;&#65292;&#25670;&#19981;&#24320;&#65292;&#20002;&#19981;&#19979;&#12290;&#20462;&#36947;&#32773;&#65292;&#39035;&#30693;&#33394;&#39764;&#26159;&#35752;&#21629;&#38414;&#29579;&#65292;&#21153;&#24517;&#29408;&#21147;&#21119;&#38500;&#12290;&#21363;&#32654;&#22914;&#35199;&#26045;&#65292;&#23011;&#33509;&#26472;&#22915;&#65292;&#29369;&#22914;&#33261;&#30382;&#22218;&#12290;&#35270;&#20043;&#19981;&#21160;&#19981;&#25671;&#65292;&#19981;&#36855;&#19981;&#26151;&#65292;&#36935;&#22914;&#19981;&#36935;&#65292;&#35265;&#22914;&#19981;&#35265;&#65292;&#26102;&#26102;&#38450;&#22791;&#65292;&#21051;&#21051;&#36820;&#29031;&#65292;&#19981;&#20351;&#26377;&#27627;&#21457;&#27442;&#24565;&#65292;&#28508;&#29983;&#20110;&#26041;&#23544;&#20043;&#20013;&#12290;&#8221;&#26041;&#23544;&#21363;&#24515;&#22320;&#20063;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#29305;&#31181;&#20853;&#23601;&#26159;&#37329;&#21018;&#38081;&#27721;&#65292;&#19976;&#22827;&#28872;&#22763;&#65292;&#19968;&#36523;&#30340;&#33521;&#38596;&#27668;&#27010;&#65292;&#33521;&#38596;&#23450;&#36807;&#32654;&#20154;&#20851;&#65281;&#31070;&#24030;&#22766;&#22763;&#40784;&#25106;&#33394;&#65292;&#25745;&#36215;&#21326;&#22799;&#30334;&#20190;&#22825;&#65292;&#27491;&#27668;&#33150;&#28982;&#36941;&#23536;&#23431;&#65292;&#24544;&#28872;&#33521;&#39746;&#38477;&#24515;&#39764;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#28040;&#36893;&#30340;&#20809;&#33426;&#12299;</p>
<p></p>
<p>&#28789;&#24615;&#30340;&#20809;&#33426;</p>
<p>&#34987;&#37034;&#28139;&#36974;&#30422;</p>
<p>&#20320;&#30340;&#24515;&#28789;</p>
<p>&#20805;&#28385;&#20102;&#27745;&#22434;</p>
<p></p>
<p>&#26366;&#32463;&#30340;&#20320;</p>
<p>&#32431;&#20928;&#22914;&#39118;&#65292;&#28165;&#26032;&#26126;&#20142;</p>
<p>&#35753;&#20154;&#24515;&#29983;&#26080;&#38480;&#27426;&#21916;</p>
<p></p>
<p>&#25171;&#21160;&#24515;&#25161;&#30340;</p>
<p>&#26159;&#20320;&#26368;&#32431;&#30495;&#30340;&#26679;&#23376;</p>
<p>&#32431;&#30495;&#26080;&#37034;&#21363;&#22825;&#22530;</p>
<p>&#37034;&#28139;&#22549;&#33853;&#21363;&#22320;&#29425;</p>
<p></p>
<p>&#26366;&#32463;&#30340;&#20320;</p>
<p>&#26159;&#37027;&#20040;&#32431;&#20928;&#30340;&#19968;&#20010;</p>
<p>&#35831;&#24674;&#22797;&#24182;&#20445;&#25345;&#24515;&#28789;&#30340;&#32431;&#24230;</p>
<p>&#30452;&#21040;&#27704;&#36828;</p>
<p></p>
<p>&#31258;&#23273;&#30340;&#31461;&#22768;</p>
<p>&#20174;&#23681;&#26376;&#28145;&#22788;&#20256;&#26469;</p>
<p>&#32431;&#20928;&#30340;&#20809;&#33426;</p>
<p>&#20877;&#27425;&#29031;&#20142;&#20320;&#30340;&#20154;&#29983;&#20043;&#36335;</p>
<p></p>
<p></p>
<p></p>
<p>&#25512;&#33616;&#19968;&#26412;&#20070;&#65306;</p>
<p></p>
<p>&#12298;&#19968;&#26790;&#28459;&#35328;&#12299;</p>
<p></p>
<p>&#8220;&#20197;&#21069;&#22312;&#34255;&#32463;&#30446;&#24405;&#20013;&#26366;&#35265;&#36733;&#26377;&#12298;&#19968;&#26790;&#28459;&#35328;&#12299;&#65292;&#20197;&#20026;&#26159;&#29616;&#22312;&#20154;&#25152;&#20889;&#30340;&#36890;&#20439;&#21149;&#23548;&#19990;&#20154;&#30340;&#20315;&#20070;&#65292;&#23601;&#20511;&#20102;&#19968;&#26412;&#65292;&#35835;&#20102;&#36215;&#26469;&#65292;&#25165;&#30693;&#26159;&#26126;&#26397;&#23453;&#21326;&#23665;&#35265;&#26376;&#24459;&#24072;&#33258;&#36848;&#20182;&#34892;&#33050;&#21442;&#35775;&#30340;&#33510;&#34892;&#20107;&#36857;&#12290;&#25105;&#27426;&#21916;&#38592;&#36291;&#65292;&#28145;&#35273;&#29645;&#36149;&#26080;&#27604;&#65292;&#21453;&#35206;&#38405;&#35835;&#65292;&#36830;&#21507;&#39277;&#37117;&#24536;&#20102;&#65292;&#38405;&#35835;&#20043;&#20013;&#65292;&#28145;&#21463;&#21551;&#21457;&#65292;&#24863;&#21160;&#24471;&#28536;&#28982;&#27882;&#19979;&#20960;&#21313;&#27425;&#12290;&#8212;&#8212;&#24344;&#19968;&#27861;&#24072;</p>
<p></p>
<p>&#36825;&#26412;&#20070;&#24050;&#32463;&#26377;&#23398;&#20315;&#30340;&#25106;&#21451;&#22312;&#35835;&#20102;&#65292;&#32593;&#19978;&#20063;&#26377;&#30333;&#35805;&#25991;&#29256;&#26412;&#65292;&#20499;&#34394;&#22823;&#24072;&#21644;&#24344;&#19968;&#27861;&#24072;&#37117;&#26366;&#25512;&#33616;&#36807;&#36825;&#26412;&#20070;&#65292;&#25105;&#33258;&#24049;&#20063;&#35831;&#20102;&#19968;&#26412;&#65292;&#30340;&#30830;&#26159;&#19968;&#26412;&#22909;&#20070;&#12290;&#25105;&#20197;&#21069;&#21521;&#22823;&#23478;&#25512;&#33616;&#36807;&#20499;&#34394;&#22823;&#24072;&#30340;&#12298;&#24433;&#23576;&#22238;&#24518;&#24405;&#12299;&#65292;&#12298;&#24433;&#23576;&#22238;&#24518;&#24405;&#12299;&#20063;&#26159;&#19968;&#26412;&#35753;&#20154;&#19981;&#24525;&#37322;&#21367;&#30340;&#20070;&#65292;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#22826;&#24341;&#20154;&#20837;&#32988;&#20102;&#65292;&#29305;&#21035;&#26159;&#20499;&#34394;&#22823;&#24072;&#20837;&#20901;&#36824;&#38451;&#37027;&#19968;&#31456;&#65292;&#30475;&#24471;&#25105;&#23631;&#20303;&#20102;&#21628;&#21560;&#12290;&#12298;&#24433;&#23576;&#22238;&#24518;&#24405;&#12299;&#21644;&#12298;&#19968;&#26790;&#28459;&#35328;&#12299;&#22312;&#32593;&#19978;&#37117;&#26377;txt&#65292;&#22823;&#23478;&#21487;&#20197;&#19979;&#36733;&#21040;&#25163;&#26426;&#37324;&#30475;&#65292;&#20063;&#21487;&#20197;&#29992;&#21548;&#20070;&#36719;&#20214;&#21548;&#65292;&#36825;&#26679;&#21487;&#20197;&#35299;&#25918;&#33258;&#24049;&#30340;&#30524;&#30555;&#12290;&#21478;&#22806;&#21521;&#22823;&#23478;&#25512;&#33616;&#32599;&#29366;&#20803;&#37266;&#19990;&#27468;&#65292;&#30495;&#30340;&#26159;&#22826;&#32463;&#20856;&#20102;&#65292;&#27604;&#22914;&#8220;&#20030;&#19990;&#23613;&#20174;&#24537;&#37324;&#36807;&#65292;&#35841;&#20154;&#32943;&#21521;&#27515;&#21069;&#20462;&#12290;&#8221;&#8220;&#21149;&#21531;&#26089;&#21150;&#20462;&#34892;&#36335;&#65292;&#19968;&#22833;&#20154;&#29983;&#19975;&#21163;&#38590;&#65292;&#19990;&#38388;&#26368;&#22823;&#21807;&#29983;&#27515;&#65292;&#30333;&#29577;&#40644;&#37329;&#23613;&#26505;&#28982;&#12290;&#8221;&#8220;&#31548;&#40481;&#26377;&#39135;&#27748;&#38149;&#36817;&#65292;&#37326;&#40548;&#26080;&#31918;&#22825;&#22320;&#23485;&#12290;&#8221;&#32599;&#29366;&#20803;&#19981;&#24871;&#20026;&#29366;&#20803;&#20043;&#25165;&#65292;&#20889;&#20986;&#26469;&#30340;&#35799;&#27468;&#30340;&#30830;&#26159;&#37266;&#19990;&#26080;&#37327;&#65292;&#20540;&#24471;&#21453;&#22797;&#21697;&#35835;&#21644;&#20307;&#21619;&#65292;&#20316;&#20026;&#26085;&#35838;&#26469;&#26391;&#35829;&#20063;&#38750;&#24120;&#20043;&#22909;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/088.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/090.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
