<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>89.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#35770;SY&#23545;&#20154;&#29983;&#36816;&#21183;&#30340;&#19981;&#33391;&#24433;&#21709;&#12305;&#31532;89&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#35770;SY&#23545;&#20154;&#29983;&#36816;&#21183;&#30340;&#19981;&#33391;&#24433;&#21709;&#12305;&#31532;89&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#25106;&#21451;&#23398;&#20250;&#20102;&#19987;&#19994;&#25106;&#33394;&#65292;&#24456;&#22810;&#20154;&#30340;&#25106;&#33394;&#22825;&#25968;&#24050;&#32463;&#38750;&#24120;&#21385;&#23475;&#20102;&#65292;&#19978;&#23395;&#21453;&#39304;&#23601;&#26377;&#19968;&#20010;659&#22825;&#30340;&#25106;&#21451;&#65292;&#36824;&#26377;&#19968;&#20010;160&#22825;&#30340;&#25106;&#21451;&#65292;&#36824;&#26377;&#19968;&#20010;&#21322;&#24180;&#22810;&#30340;&#12290;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#30475;&#21040;&#21069;&#36744;&#33021;&#25106;&#36825;&#20040;&#22810;&#22825;&#65292;&#20182;&#20204;&#20250;&#35273;&#24471;&#19981;&#21487;&#24605;&#35758;&#65292;&#29978;&#33267;&#26159;&#19981;&#21487;&#24819;&#35937;&#65292;&#31616;&#30452;&#23601;&#26159;&#19981;&#21487;&#33021;&#23436;&#25104;&#30340;&#20219;&#21153;&#65292;&#22240;&#20026;&#26032;&#20154;&#20197;&#21069;&#32943;&#23450;&#33258;&#24049;&#23581;&#35797;&#25106;&#36807;&#65292;&#20294;&#20960;&#20046;&#19981;&#20250;&#36229;&#36807;1&#20010;&#26376;&#65292;&#24403;&#20182;&#20204;&#30475;&#21040;&#21069;&#36744;&#25106;&#33394;&#20960;&#30334;&#22825;&#65292;&#23601;&#20250;&#35273;&#24471;&#20687;&#22855;&#36857;&#19968;&#26679;&#12290;&#20854;&#23454;&#65292;&#24403;&#26032;&#20154;&#30495;&#27491;&#23398;&#20250;&#20102;&#19987;&#19994;&#25106;&#33394;&#65292;&#23398;&#20250;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#23398;&#20250;&#20102;&#35686;&#24789;&#24847;&#35782;&#65292;&#23398;&#20250;&#20102;&#24773;&#32490;&#31649;&#29702;&#65292;&#21040;&#26102;&#20505;&#20182;&#20204;&#20063;&#21487;&#20197;&#20570;&#21040;&#30340;&#12290;&#25152;&#35859;&#25106;&#33394;&#21069;&#36744;&#65292;&#20063;&#26159;&#20174;&#26032;&#20154;&#24320;&#22987;&#30340;&#65292;&#20063;&#19968;&#26679;&#32463;&#21382;&#36807;&#33756;&#40479;&#30340;&#38454;&#27573;&#12290;&#37027;&#20301;&#25106;&#33394;160&#22825;&#30340;&#25106;&#21451;&#65292;&#20182;&#30340;&#19968;&#27573;&#35805;&#38750;&#24120;&#22909;&#65292;&#20182;&#35828;&#65306;&#8220;&#22825;&#25968;&#30495;&#30340;&#19981;&#26159;&#20598;&#28982;&#65292;&#26159;&#19981;&#26029;&#23398;&#20064;&#31215;&#32047;&#30340;&#25104;&#26524;&#65292;&#35802;&#24515;&#21161;&#20154;&#65292;&#30475;&#21040;&#20182;&#20154;&#24320;&#24515;&#20174;&#32780;&#20351;&#25105;&#26356;&#24320;&#24515;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#24050;&#32463;&#25026;&#24471;&#20102;&#31215;&#32047;&#65292;&#20063;&#23398;&#20250;&#20102;&#20462;&#21892;&#65292;&#23454;&#22312;&#38590;&#33021;&#21487;&#36149;&#65292;&#30456;&#20449;&#20182;&#20250;&#36234;&#25106;&#36234;&#22909;&#30340;&#12290;&#25106;&#33394;&#30340;&#21516;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#21892;&#65292;&#22240;&#20026;&#20462;&#21892;&#21487;&#20197;&#22686;&#21152;&#20320;&#30340;&#27491;&#33021;&#37327;&#65292;&#31215;&#21892;&#25104;&#24503;&#65292;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p></p>
<p>1.&#12304;&#25105;&#24456;&#22475;&#24616;&#20026;&#20309;&#25105;&#24180;&#23569;&#26102;&#27809;&#26377;&#36935;&#21040;&#25106;&#33394;&#21543;&#65292;&#37027;&#26102;&#32593;&#32476;&#36824;&#19981;&#21457;&#36798;&#65292;&#34429;&#28982;&#30693;&#36947;&#25163;&#28139;&#19981;&#22909;&#65292;&#20294;&#26159;&#37117;&#26159;&#24378;&#25106;&#30450;&#25106;&#65292;&#26368;&#32456;&#24456;&#38590;&#25106;&#25481;&#12290;&#24456;&#32673;&#24917;&#29616;&#22312;&#30340;&#23569;&#24180;&#65292;&#22312;&#25106;&#33394;&#21543;&#21069;&#36744;&#30340;&#25351;&#24341;&#19979;&#36208;&#22312;&#27491;&#30830;&#30340;&#20154;&#29983;&#36947;&#36335;&#19978;&#12290;&#20170;&#24180;&#24050;&#26159;&#32780;&#31435;&#20043;&#24180;&#65292;&#20799;&#23376;&#20063;&#19977;&#23681;&#20102;&#65292;&#20294;&#26159;&#25105;&#30340;&#30446;&#26631;&#26159;&#29983;&#21629;&#19981;&#27490;&#65292;&#25106;&#33394;&#19981;&#27490;&#12290;&#20026;&#20102;&#33258;&#24049;&#30340;&#20581;&#24247;&#65292;&#20026;&#20102;&#23478;&#24237;&#12290;&#19968;&#36215;&#21162;&#21147;&#21152;&#27833;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#35753;&#25105;&#24456;&#24863;&#24936;&#65292;&#22312;&#25105;&#24180;&#23569;&#26102;&#65292;&#20063;&#19981;&#26366;&#26377;&#25106;&#33394;&#26041;&#38754;&#30340;&#25945;&#32946;&#65292;&#23398;&#26657;&#19981;&#20250;&#35762;&#36825;&#26041;&#38754;&#30340;&#20869;&#23481;&#65292;&#29238;&#27597;&#20063;&#20174;&#26469;&#27809;&#21644;&#25105;&#35762;&#36807;&#25163;&#28139;&#30340;&#38382;&#39064;&#65292;&#25163;&#28139;&#23646;&#20110;&#38750;&#24120;&#25935;&#24863;&#30340;&#35805;&#39064;&#65292;&#29978;&#33267;&#26159;&#24456;&#24524;&#35763;&#30340;&#35805;&#39064;&#12290;&#37027;&#26102;&#30340;&#25105;&#38750;&#24120;&#26080;&#30693;&#21644;&#24188;&#31258;&#65292;&#22312;&#37027;&#20010;&#24180;&#32426;&#25105;&#30495;&#30340;&#24456;&#38656;&#35201;&#26377;&#20154;&#26469;&#32473;&#25105;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#33021;&#22815;&#35753;&#25105;&#30495;&#27491;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#35832;&#22810;&#21361;&#23475;&#65292;&#21487;&#24796;&#27809;&#26377;&#12290;&#37027;&#20010;&#24180;&#20195;&#20063;&#25509;&#35302;&#19981;&#21040;&#25163;&#28139;&#26377;&#23475;&#30340;&#20219;&#20309;&#35759;&#24687;&#65292;&#25105;&#26159;&#22312;&#19968;&#31181;&#24456;&#26080;&#30693;&#30340;&#29366;&#24577;&#19979;&#24320;&#22987;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#30340;&#65292;&#36825;&#26159;&#19968;&#20010;&#38544;&#31192;&#30340;&#24694;&#20064;&#65292;&#20294;&#26159;&#25487;&#31354;&#30340;&#21364;&#26159;&#20320;&#30340;&#20116;&#33039;&#31934;&#21326;&#65292;&#21487;&#24819;&#32780;&#30693;&#65292;&#21518;&#26524;&#26159;&#22810;&#20040;&#24808;&#37325;&#65281;&#25163;&#28139;&#24694;&#20064;&#21487;&#20197;&#25226;&#32431;&#30495;&#30340;&#23569;&#24180;&#21464;&#25104;&#34892;&#23608;&#36208;&#32905;&#65292;&#25152;&#26377;&#38451;&#20809;&#32431;&#20928;&#30340;&#29305;&#36136;&#37117;&#20250;&#22312;&#25163;&#28139;&#20043;&#21518;&#28040;&#22833;&#65292;&#28982;&#21518;&#21462;&#32780;&#20195;&#20043;&#30340;&#23601;&#26159;&#37034;&#28139;&#30340;&#25150;&#27668;&#65292;&#31934;&#27668;&#31070;&#20063;&#20250;&#36973;&#21040;&#20005;&#37325;&#30340;&#25703;&#27531;&#12290;&#23380;&#23376;&#26352;&#65306;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#8221;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#36825;&#19968;&#20851;&#24517;&#39035;&#35201;&#25171;&#36807;&#65281;&#24456;&#22810;&#23569;&#24180;&#21407;&#26469;&#30495;&#30340;&#24456;&#26377;&#28789;&#27668;&#65292;&#20294;&#26159;&#27785;&#36855;&#25163;&#28139;&#20960;&#24180;&#21518;&#65292;&#20320;&#20877;&#21435;&#30475;&#20182;&#65292;&#23601;&#20250;&#31361;&#28982;&#21457;&#29616;&#20182;&#21464;&#24471;&#29477;&#29712;&#19981;&#22570;&#20102;&#65292;&#29978;&#33267;&#35753;&#20154;&#24863;&#35273;&#21388;&#24694;&#65292;&#25163;&#28139;&#24694;&#20064;&#24050;&#32463;&#33104;&#34432;&#20102;&#20182;&#30340;&#28789;&#39746;&#65292;&#20182;&#24050;&#32463;&#21463;&#21040;&#20102;&#40644;&#27602;&#30340;&#27745;&#26579;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#36825;&#20010;&#32593;&#32476;&#26102;&#20195;&#65292;&#40644;&#27602;&#24050;&#32463;&#31354;&#21069;&#29467;&#28872;&#20102;&#65292;&#24456;&#23481;&#26131;&#23601;&#33021;&#25509;&#35302;&#21040;&#37034;&#28139;&#30340;&#20869;&#23481;&#65292;&#32780;&#19988;&#32593;&#19978;&#36824;&#26377;&#24456;&#22810;&#25830;&#36793;&#30340;&#22270;&#29255;&#21644;&#26032;&#38395;&#65292;&#20063;&#26159;&#35753;&#20154;&#38450;&#19981;&#32988;&#38450;&#12290;&#22909;&#22312;&#36817;&#20960;&#24180;&#65292;&#32593;&#19978;&#30340;&#25106;&#33394;&#21147;&#37327;&#24050;&#32463;&#24320;&#22987;&#38596;&#36215;&#20102;&#65292;&#24456;&#22810;&#20154;&#21487;&#20197;&#36890;&#36807;&#32593;&#32476;&#25509;&#35302;&#21040;&#25163;&#28139;&#30340;&#30495;&#30456;&#65292;&#32780;&#19988;&#36824;&#33021;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#19981;&#20877;&#22788;&#20110;&#24378;&#25106;&#21644;&#30450;&#25106;&#30340;&#23618;&#27425;&#65292;&#36825;&#26679;&#23601;&#26377;&#26395;&#33021;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#20102;&#12290;&#36825;&#26159;&#19968;&#20010;&#21361;&#26426;&#19982;&#26426;&#36935;&#24182;&#23384;&#30340;&#26102;&#20195;&#65292;&#21361;&#26426;&#23601;&#26159;&#40644;&#27602;&#24456;&#29467;&#28872;&#65292;&#22549;&#33853;&#30340;&#21487;&#33021;&#24615;&#38750;&#24120;&#22823;&#65292;&#26426;&#36935;&#23601;&#26159;&#21487;&#20197;&#36890;&#36807;&#32593;&#32476;&#25509;&#35302;&#21040;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#21487;&#20197;&#30475;&#24456;&#22810;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#24403;&#20320;&#30495;&#27491;&#24320;&#22987;&#25106;&#33394;&#20462;&#21892;&#20102;&#65292;&#20320;&#30340;&#28789;&#24615;&#20063;&#20250;&#38543;&#20043;&#25552;&#21319;&#65292;&#20320;&#20250;&#33719;&#21462;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#12290;&#29616;&#22312;&#30340;&#23569;&#24180;&#65292;&#20320;&#20204;&#26159;&#19981;&#24184;&#30340;&#65292;&#22240;&#20026;&#20320;&#20204;&#25104;&#38271;&#30340;&#29615;&#22659;&#24050;&#32463;&#20805;&#28385;&#20102;&#37034;&#28139;&#30340;&#35759;&#24687;&#65292;&#20294;&#26159;&#20320;&#20204;&#20063;&#26159;&#24184;&#36816;&#30340;&#65292;&#22240;&#20026;&#36824;&#26377;&#25106;&#33394;&#21543;&#65292;&#20197;&#21450;&#24456;&#22810;&#25106;&#37034;&#28139;&#30340;&#32593;&#31449;&#65292;&#20320;&#20204;&#36824;&#26159;&#21487;&#20197;&#25509;&#35302;&#21040;&#25163;&#28139;&#30495;&#30456;&#30340;&#65292;&#24076;&#26395;&#20320;&#20204;&#22909;&#22909;&#25226;&#25569;&#33258;&#24049;&#65292;&#20105;&#21462;&#26089;&#26085;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#25105;&#24471;&#20102;&#30333;&#30300;&#39118;&#65292;&#20013;&#21307;&#35828;&#26159;&#32925;&#32958;&#34394;&#12289;&#27668;&#34880;&#19981;&#36275;&#23548;&#33268;&#30340;&#37034;&#27668;&#28132;&#22622;&#65292;&#30473;&#27611;&#37027;&#20799;&#30340;&#30382;&#32932;&#37117;&#21464;&#30333;&#20102;&#65292;&#36824;&#24471;&#20102;&#24378;&#36843;&#30151;&#65292;&#29616;&#22312;&#25165;&#21453;&#24605;&#20197;&#21069;&#39640;&#20013;&#25784;&#22826;&#22810;&#20102;&#65292;&#19981;&#30693;&#25784;&#20102;&#22810;&#23569;&#27425;&#65292;&#37034;&#28139;&#32544;&#36523;&#65292;&#29616;&#22312;&#21453;&#24605;&#20102;&#22909;&#22810;&#65292;&#24050;&#25106;&#25784;&#20108;&#21313;&#22810;&#22825;&#65292;&#19981;&#20877;&#29100;&#22812;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#24471;&#20102;&#30333;&#30300;&#39118;&#65292;&#21307;&#29983;&#35828;&#20182;&#32925;&#32958;&#34394;&#12289;&#27668;&#34880;&#19981;&#36275;&#65292;&#25784;&#31649;&#26159;&#21487;&#20197;&#23548;&#33268;&#32925;&#32958;&#34394;&#30340;&#65292;&#24403;&#36825;&#31181;&#34394;&#25439;&#26085;&#31215;&#26376;&#32047;&#65292;&#21040;&#26368;&#21518;&#23601;&#21487;&#33021;&#20250;&#29190;&#21457;&#20986;&#21508;&#31181;&#30151;&#29366;&#34920;&#29616;&#65292;&#20854;&#20013;&#23601;&#21253;&#25324;&#30382;&#32932;&#26041;&#38754;&#30340;&#30149;&#21464;&#12290;&#19968;&#33324;&#20260;&#31934;&#23548;&#33268;&#30340;&#30382;&#32932;&#38382;&#39064;&#65292;&#20197;&#30180;&#30126;&#27604;&#36739;&#24120;&#35265;&#65292;&#20063;&#26377;&#21453;&#39304;&#33640;&#40635;&#30137;&#12289;&#29275;&#30382;&#30307;&#12289;&#28287;&#30137;&#12289;&#32929;&#30307;&#31561;&#12290;&#25784;&#31649;&#20986;&#30151;&#29366;&#20063;&#26159;&#38656;&#35201;&#31215;&#32047;&#30340;&#65292;&#25152;&#35859;&#31215;&#24494;&#25104;&#24040;&#65292;&#24456;&#22810;&#20154;&#25784;&#31649;&#30340;&#21069;&#20960;&#24180;&#36824;&#34892;&#65292;&#20294;&#26159;&#21518;&#26469;&#23601;&#24930;&#24930;&#19981;&#23545;&#20102;&#65292;&#21508;&#31181;&#20260;&#31934;&#30151;&#29366;&#24320;&#22987;&#21464;&#24471;&#26126;&#26174;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#39640;&#20013;&#25784;&#24471;&#22826;&#22810;&#20102;&#65292;&#37027;&#26102;&#20182;&#30127;&#29378;&#25918;&#32437;&#65292;&#21487;&#26366;&#24819;&#21040;&#29616;&#22312;&#20250;&#24471;&#30333;&#30300;&#39118;&#21602;&#65311;&#22823;&#23478;&#37117;&#29468;&#21040;&#20102;&#24320;&#22836;&#65292;&#21364;&#29468;&#19981;&#21040;&#33258;&#24049;&#30340;&#32467;&#23616;&#65292;&#24320;&#22836;&#37117;&#29245;&#65292;&#32467;&#23616;&#37117;&#33510;&#65281;&#35760;&#24471;&#26377;&#20123;&#25991;&#31456;&#20250;&#25552;&#21040;&#26576;&#26576;&#20154;&#23436;&#25104;&#20102;&#8220;&#21407;&#22987;&#31215;&#32047;&#8221;&#65292;&#25366;&#21040;&#20102;&#20154;&#29983;&#30340;&#31532;&#19968;&#26742;&#37329;&#65292;&#28982;&#21518;&#25165;&#25104;&#20026;&#21518;&#26469;&#30340;&#24040;&#23500;&#12290;&#32780;&#25163;&#28139;&#24688;&#24688;&#30456;&#21453;&#65292;&#27785;&#36855;&#25163;&#28139;&#20063;&#26159;&#22312;&#23436;&#25104;&#21407;&#22987;&#31215;&#32047;&#65292;&#21482;&#19981;&#36807;&#36825;&#26159;&#23548;&#33268;&#33258;&#27585;&#30340;&#21407;&#22987;&#31215;&#32047;&#65292;&#25163;&#28139;&#20063;&#26159;&#22312;&#25366;&#31934;&#65292;&#19981;&#26159;&#40644;&#37329;&#30340;&#37329;&#65292;&#32780;&#26159;&#32958;&#31934;&#30340;&#31934;&#65292;&#25163;&#28139;&#25366;&#36523;&#26497;&#29467;&#65292;&#21040;&#26368;&#21518;&#23601;&#20250;&#23548;&#33268;&#36523;&#20307;&#30340;&#24040;&#20111;&#65281;&#20854;&#23454;&#20960;&#24180;&#21518;&#30340;&#20154;&#29983;&#24754;&#21095;&#65292;&#22312;&#20960;&#24180;&#21069;&#30340;&#31532;&#19968;&#27425;&#25163;&#28139;&#26102;&#23601;&#27880;&#23450;&#20102;&#65281;&#24403;&#20320;&#31532;&#19968;&#27425;&#25226;&#25163;&#20280;&#21521;JJ&#65292;&#23601;&#20687;&#25171;&#24320;&#20102;&#23450;&#26102;&#28856;&#24377;&#19968;&#26679;&#65292;&#30151;&#29366;&#36831;&#26089;&#20250;&#29190;&#21457;&#20986;&#26469;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#39134;&#32724;&#32769;&#24072;&#22909;&#65281;&#35828;&#26469;&#24813;&#24871;&#65292;&#25105;&#37117;&#25106;&#33394;&#21322;&#24180;&#20102;&#65292;&#35841;&#30693;&#36947;&#22312;&#21069;&#20960;&#22825;&#29359;&#20102;&#33258;&#22823;&#30340;&#27611;&#30149;&#65292;&#33258;&#20197;&#20026;&#23436;&#20840;&#25106;&#25481;&#20102;&#65292;&#20110;&#26159;&#25918;&#26494;&#35686;&#24789;&#20102;&#65292;&#32467;&#26524;&#30772;&#20102;&#19968;&#27425;&#12290;&#36825;&#21322;&#24180;&#25106;&#33394;&#35753;&#25105;&#21463;&#30410;&#33391;&#22810;&#65292;&#25105;&#20197;&#21518;&#19968;&#23450;&#19981;&#33021;&#33258;&#22823;&#65292;&#25105;&#35201;&#27704;&#36828;&#20445;&#25345;&#35878;&#34394;&#30340;&#24515;&#24577;&#65292;&#19981;&#33021;&#31163;&#24320;&#25106;&#33394;&#21543;&#65292;&#22312;&#25106;&#33394;&#30340;&#36947;&#36335;&#19978;&#21644;&#25106;&#33394;&#21543;&#19968;&#30452;&#36208;&#19979;&#21435;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#21040;&#26368;&#21518;&#25340;&#30340;&#23601;&#26159;&#24503;&#65281;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#24212;&#35813;&#20445;&#25345;&#35878;&#34394;&#30340;&#24515;&#24577;&#65292;&#35878;&#34394;&#20351;&#20154;&#36827;&#27493;&#65292;&#39556;&#20658;&#20351;&#20154;&#30772;&#25106;&#65292;&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#65281;&#20320;&#19968;&#39556;&#20658;&#65292;&#24515;&#39764;&#23601;&#38706;&#20986;&#20102;&#36731;&#34065;&#30340;&#31505;&#23481;&#65292;&#24515;&#39764;&#30693;&#36947;&#20320;&#38706;&#20986;&#20102;&#30772;&#32509;&#65292;&#23427;&#26377;&#26426;&#21487;&#20056;&#20102;&#8230;&#8230;&#25105;&#19968;&#30452;&#22312;&#20462;&#35878;&#24503;&#65292;&#20197;&#35878;&#25106;&#33394;&#65292;&#20197;&#35878;&#21161;&#20154;&#65292;&#27704;&#36828;&#25226;&#33258;&#24049;&#25918;&#22312;&#26368;&#20302;&#30340;&#20301;&#32622;&#65292;&#26381;&#21153;&#20247;&#29983;&#12290;&#22825;&#36947;&#20111;&#30408;&#32780;&#30410;&#35878;&#65292;&#22320;&#36947;&#21464;&#30408;&#32780;&#27969;&#35878;&#65292;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65281;&#19968;&#20010;&#35878;&#23383;&#65292;&#30495;&#30340;&#35201;&#22909;&#22909;&#20462;&#65292;&#33021;&#25226;&#35878;&#23383;&#20462;&#21040;&#20301;&#65292;&#37027;&#20063;&#26159;&#30456;&#24403;&#19981;&#23481;&#26131;&#30340;&#12290;&#24180;&#23569;&#22810;&#36731;&#29378;&#65292;&#32780;&#36825;&#20221;&#36731;&#29378;&#36831;&#26089;&#20250;&#35753;&#20182;&#30896;&#22721;&#65292;&#19968;&#26086;&#29359;&#20102;&#33258;&#22823;&#30340;&#27611;&#30149;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#25307;&#33268;&#22833;&#36133;&#12290;&#35201;&#23545;&#27835;&#33258;&#22823;&#65292;&#37027;&#23601;&#24212;&#35813;&#23398;&#20250;&#35878;&#34394;&#65292;&#35878;&#34394;&#26159;&#19968;&#31181;&#22659;&#30028;&#65292;&#35878;&#24049;&#35753;&#20154;&#26159;&#19968;&#31181;&#32654;&#24503;&#65292;&#35878;&#34394;&#30340;&#20154;&#26356;&#21463;&#20154;&#27426;&#36814;&#12290;&#22307;&#36132;&#23433;&#36523;&#65292;&#24503;&#24840;&#39640;&#32780;&#24515;&#24840;&#19979;&#65292;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#35753;&#33258;&#24049;&#27704;&#36828;&#20445;&#25345;&#35878;&#21329;&#65292;&#35878;&#21329;&#23451;&#22914;&#20302;&#22836;&#30340;&#38083;&#20848;&#65292;&#19981;&#30699;&#24773;&#12289;&#19981;&#28843;&#32768;&#12289;&#32431;&#27905;&#24178;&#20928;&#12289;&#28165;&#38597;&#33073;&#20439;&#65281;</p>
<p></p>
<p></p>
<p>4.&#12304;&#25105;&#22240;&#20026;&#25481;&#22836;&#21457;&#20170;&#22825;&#25214;&#20102;&#20010;&#32769;&#20013;&#21307;&#65292;&#25105;&#34987;&#21523;&#20667;&#20102;&#65292;&#19968;&#36827;&#21435;&#20160;&#20040;&#37117;&#36824;&#27809;&#35828;&#65292;&#20182;&#20063;&#19981;&#35753;&#25105;&#35828;&#65292;&#23601;&#30452;&#25509;&#25226;&#33033;&#65292;&#28982;&#21518;&#35828;&#65292;&#20320;&#36523;&#20307;&#20869;&#21151;&#33021;&#19981;&#34892;&#65292;&#33136;&#19981;&#34892;&#65292;&#26377;&#21069;&#21015;&#33146;&#38382;&#39064;&#65292;&#32477;&#23545;&#20250;&#20986;&#29616;&#27515;&#31934;&#65292;&#19968;&#21548;&#21040;&#27515;&#31934;&#25105;&#30452;&#25509;&#24597;&#20102;&#65292;&#25105;&#25215;&#35748;&#25105;&#25163;&#28139;&#20102;&#65292;&#22240;&#20026;&#20182;&#35828;&#30340;&#20840;&#23545;&#65281;&#35828;&#25105;&#24456;&#20005;&#37325;&#24456;&#19981;&#22909;&#27835;&#65292;&#21710;&#65281;&#21483;&#25105;&#20808;&#21507;&#20845;&#21103;&#33647;&#65292;&#27515;&#31934;&#21834;&#65281;&#25105;&#30495;&#30340;&#22909;&#24597;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#32769;&#20013;&#21307;&#25402;&#21385;&#23475;&#30340;&#65292;&#20272;&#35745;&#38405;&#32958;&#34394;&#24739;&#32773;&#26080;&#25968;&#65292;&#25152;&#20197;&#20986;&#21475;&#21363;&#20934;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#30606;&#25784;&#65292;&#38750;&#24120;&#26080;&#30693;&#65292;&#20320;&#20197;&#20026;&#33258;&#24049;&#27809;&#20107;&#65292;&#20854;&#23454;&#20320;&#30340;&#33033;&#35937;&#24050;&#32463;&#35828;&#26126;&#20102;&#19968;&#20999;&#65281;&#20320;&#39575;&#24471;&#20102;&#33258;&#24049;&#65292;&#20294;&#39575;&#19981;&#36807;&#26126;&#30524;&#20154;&#12290;&#26377;&#30340;&#20013;&#21307;&#25226;&#23436;&#33033;&#21518;&#65292;&#31070;&#33394;&#20957;&#37325;&#65292;&#29978;&#33267;&#36824;&#26377;&#25671;&#22836;&#21497;&#24687;&#30340;&#65292;&#29616;&#22312;&#30340;&#24180;&#36731;&#20154;&#24050;&#32463;&#34987;&#37034;&#28139;&#30340;&#29983;&#27963;&#25487;&#31354;&#20102;&#65292;&#24180;&#32426;&#36731;&#36731;&#65292;&#33033;&#35937;&#22823;&#34928;&#65281;&#24456;&#22810;&#20154;&#38750;&#24120;&#26080;&#30693;&#65292;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#65292;&#36824;&#22312;&#30127;&#29378;&#22320;&#25784;&#31649;&#65292;&#31616;&#30452;&#23601;&#26159;&#25343;&#33394;&#20992;&#19968;&#20992;&#20992;&#25413;&#33258;&#24049;&#65292;&#32780;&#20182;&#33258;&#24049;&#36824;&#20197;&#20026;&#24456;&#20139;&#21463;&#21602;&#65292;&#30495;&#26159;&#24858;&#30196;&#36879;&#39030;&#12290;&#25152;&#26377;&#30340;&#26080;&#23475;&#35770;&#37117;&#24212;&#35813;&#34987;&#24443;&#24213;&#31881;&#30862;&#21644;&#25171;&#20498;&#65292;&#20107;&#23454;&#35777;&#26126;&#65292;&#26080;&#23475;&#35770;&#21482;&#20250;&#23475;&#20154;&#65292;&#32780;&#19988;&#23475;&#20154;&#19981;&#27973;&#21584;&#65281;&#21069;&#21015;&#33146;&#28814;&#26159;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#30340;&#65292;&#20986;&#29616;&#27515;&#31934;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#24773;&#20917;&#65292;&#20986;&#29616;&#30072;&#24418;&#31934;&#23376;&#20063;&#24456;&#22810;&#65292;&#36824;&#26377;&#23601;&#26159;&#24369;&#31934;&#12289;&#26080;&#31934;&#31561;&#12290;&#26080;&#30693;&#30340;&#23569;&#24180;&#20204;&#65292;&#20320;&#20204;&#35813;&#37266;&#37266;&#20102;&#65292;&#19981;&#35201;&#20877;&#29992;&#25784;&#31649;&#31967;&#36427;&#33258;&#24049;&#20102;&#65292;&#21542;&#21017;&#23558;&#26469;&#30340;&#19979;&#22330;&#20250;&#24456;&#24808;&#30340;&#65281;</p>
<p></p>
<p></p>
<p>5.&#12304;&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#25105;&#29616;&#22312;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#25105;&#26159;&#20174;&#21021;&#20108;&#24320;&#22987;&#30340;&#21040;&#29616;&#22312;&#20026;&#27490;&#20845;&#24180;&#20102;&#65292;&#20174;&#21435;&#24180;&#21313;&#20108;&#26376;&#20221;&#25105;&#19968;&#19979;&#23376;&#20307;&#20250;&#21040;&#20102;&#33258;&#39135;&#24694;&#26524;&#65292;&#19968;&#27425;&#24863;&#20882;&#39640;&#28903;&#24443;&#24213;&#20987;&#22446;&#20102;&#25105;&#26412;&#24050;&#33030;&#24369;&#30340;&#36523;&#20307;&#65292;&#21491;&#32819;&#32819;&#40483;&#12289;&#23615;&#39057;&#65292;&#21322;&#22812;&#26356;&#26159;&#30561;&#19981;&#30528;&#65292;&#20013;&#33647;&#35199;&#33647;&#26356;&#26159;&#22823;&#25226;&#22823;&#25226;&#65292;&#21322;&#22812;&#19981;&#26159;&#23615;&#24971;&#37266;&#65292;&#23601;&#26159;&#21741;&#37266;&#65292;&#24635;&#24863;&#35273;&#24871;&#23545;&#29238;&#27597;&#65292;&#26368;&#25233;&#37057;&#26102;&#20116;&#22825;&#27809;&#24590;&#20040;&#21507;&#30561;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20845;&#24180;&#25784;&#31649;&#30340;&#25366;&#36523;&#65292;&#24050;&#32463;&#35753;&#36523;&#20307;&#21464;&#25104;&#20102;&#35910;&#33104;&#28195;&#24037;&#31243;&#65292;&#36825;&#26102;&#20505;&#19968;&#27425;&#23567;&#23567;&#30340;&#22320;&#38663;&#65292;&#37117;&#20250;&#35753;&#36523;&#20307;&#30636;&#38388;&#22446;&#25481;&#12290;&#24456;&#22810;&#20154;&#22312;&#25784;&#31649;&#21069;&#36523;&#20307;&#24456;&#22909;&#65292;&#19968;&#27425;&#24863;&#20882;&#21457;&#28903;&#33021;&#22815;&#33258;&#24049;&#25239;&#19979;&#26469;&#65292;&#29978;&#33267;&#19981;&#29992;&#21507;&#33647;&#65292;&#20294;&#26159;&#27785;&#36855;&#25784;&#31649;&#21518;&#65292;&#37027;&#23601;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#20102;&#65292;&#20197;&#21069;&#30340;&#36523;&#20307;&#23545;&#30142;&#30149;&#26377;&#30528;&#24456;&#24378;&#30340;&#25269;&#25239;&#21147;&#65292;&#29616;&#22312;&#30340;&#36523;&#20307;&#26681;&#26412;&#32463;&#19981;&#36215;&#25240;&#33150;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#29616;&#22312;&#27963;&#24471;&#24456;&#30171;&#33510;&#65292;&#32780;&#19988;&#24050;&#32463;&#26377;&#20102;&#31070;&#34928;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#26089;&#30693;&#20170;&#26085;&#65292;&#20309;&#24517;&#24403;&#21021;&#21602;&#65311;&#29238;&#27597;&#36176;&#20104;&#25105;&#20204;&#29983;&#21629;&#65292;&#25105;&#20204;&#24212;&#35813;&#22909;&#22909;&#29645;&#24796;&#65292;&#30127;&#29378;&#25784;&#31649;&#21482;&#20250;&#25226;&#33258;&#24049;&#36924;&#20837;&#32477;&#22659;&#65292;&#35753;&#33258;&#24049;&#27963;&#24471;&#29983;&#19981;&#22914;&#27515;&#12290;&#36825;&#20301;&#25106;&#21451;&#25784;&#31649;&#20845;&#24180;&#65292;&#20854;&#23454;&#19968;&#30452;&#22312;&#31181;&#8220;&#24694;&#22240;&#8221;&#65292;&#23601;&#20687;&#19968;&#20010;&#20892;&#22827;&#22312;&#22320;&#19978;&#25746;&#25773;&#31181;&#23376;&#65292;&#25746;&#20102;&#20845;&#24180;&#65292;&#31181;&#24694;&#22240;&#36831;&#26089;&#20250;&#25910;&#33719;&#24694;&#26524;&#65292;&#36867;&#19981;&#25481;&#30340;&#65292;&#25253;&#24212;&#32943;&#23450;&#20250;&#38477;&#20020;&#12290;&#33707;&#20280;&#25163;&#65292;&#20280;&#25163;&#24517;&#34987;&#25417;&#65292;&#24403;&#20320;&#25226;&#25163;&#20280;&#21521;&#20102;&#35044;&#35014;&#65292;&#28798;&#38590;&#29255;&#21363;&#23558;&#19978;&#28436;&#8230;&#8230;</p>
<p></p>
<p></p>
<p>6.&#12304;&#26412;&#20154;&#20170;&#24180;24&#23681;&#65292;13&#24180;&#25784;&#40836;&#65292;&#24448;&#20107;&#19981;&#22570;&#22238;&#39318;&#65292;&#21482;&#33021;&#29992;&#24754;&#24808;&#12289;&#28798;&#38590;&#26469;&#24418;&#23481;&#12290;&#19979;&#38754;&#35828;&#35828;&#25105;&#26377;&#36807;&#30340;&#30151;&#29366;&#65292;&#20174;&#20197;&#21069;&#33258;&#20449;&#24320;&#26391;&#21464;&#24471;&#33258;&#21329;&#20869;&#21521;&#65292;&#19981;&#29233;&#35828;&#35805;&#12289;&#26089;&#27844;&#12289;&#31038;&#24656;&#12289;&#19981;&#25954;&#30475;&#20154;&#30524;&#30555;&#12289;&#23615;&#32670;&#30151;&#65288;&#27809;&#24471;&#36807;&#36825;&#20010;&#30149;&#30340;&#20154;&#19981;&#30693;&#36947;&#36825;&#20010;&#30149;&#26377;&#22810;&#30171;&#33510;&#65289;&#31070;&#32463;&#32010;&#20081;&#65292;&#21435;&#36807;&#31934;&#31070;&#30149;&#38498;&#65292;&#21307;&#29983;&#35786;&#26029;&#20026;&#31934;&#31070;&#20998;&#35010;&#65292;&#29616;&#22312;&#36824;&#22312;&#21507;&#33647;&#65292;&#21307;&#29983;&#35828;&#35201;&#21507;2-3&#24180;&#33647;&#65292;&#36208;&#36335;&#39128;&#65292;&#25105;&#19968;&#31995;&#21015;&#30340;&#24754;&#24808;&#32463;&#21382;&#37117;&#21644;SY&#26377;&#20851;&#65292;&#20197;&#21069;&#25105;&#36824;&#24680;&#65292;&#26469;&#21040;&#25106;&#33394;&#21543;&#30475;&#20102;&#24086;&#23376;&#25165;&#21457;&#29616;&#19968;&#20999;&#30340;&#26681;&#28304;&#65292;&#21407;&#26469;&#37117;&#26159;&#33258;&#24049;&#33258;&#20316;&#33258;&#21463;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#31119;&#31096;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#21484;&#65281;&#37034;&#28139;&#21040;&#26368;&#21518;&#65292;&#23601;&#26159;&#33258;&#20316;&#33258;&#21463;&#65292;&#33258;&#24049;&#37247;&#30340;&#33510;&#37202;&#36824;&#26159;&#33258;&#24049;&#21917;&#12290;&#36824;&#26377;&#19968;&#21477;&#35805;&#21483;&#65306;&#33258;&#20316;&#23421;&#65292;&#19981;&#21487;&#27963;&#65281;&#36825;&#20301;&#25106;&#21451;&#30340;&#32463;&#21382;&#35753;&#20154;&#21775;&#22040;&#19981;&#24050;&#65292;&#35760;&#24471;&#20197;&#21069;&#20063;&#26377;&#22909;&#20960;&#20010;&#25106;&#21451;&#34987;&#36865;&#36827;&#20102;&#31934;&#31070;&#30149;&#38498;&#65292;&#26377;&#19968;&#20010;&#36824;&#36973;&#21463;&#20102;&#24808;&#26080;&#20154;&#36947;&#30340;&#30005;&#20987;&#27835;&#30103;&#65292;&#31616;&#30452;&#23601;&#19981;&#25226;&#20320;&#24403;&#20154;&#20102;&#65292;&#38750;&#24120;&#24656;&#24598;&#65281;&#22312;&#31934;&#31070;&#30149;&#38498;&#35828;&#33258;&#24049;&#27809;&#30149;&#65292;&#21307;&#29983;&#26159;&#32477;&#23545;&#19981;&#20250;&#30456;&#20449;&#20320;&#30340;&#65292;&#22240;&#20026;&#22312;&#21307;&#29983;&#30524;&#37324;&#65292;&#20320;&#23601;&#26159;&#19968;&#20010;&#31934;&#31070;&#30149;&#20154;&#65292;&#20320;&#35828;&#20160;&#20040;&#37117;&#26159;&#19981;&#27491;&#24120;&#30340;&#12289;&#19981;&#21487;&#20449;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#29992;&#24754;&#24808;&#21644;&#28798;&#38590;&#26469;&#24418;&#23481;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#25105;&#35273;&#24471;&#36824;&#26159;&#24456;&#30830;&#20999;&#30340;&#65292;&#26377;&#20123;&#25106;&#21451;&#21482;&#26159;&#31070;&#32463;&#30151;&#32780;&#24050;&#65292;&#24182;&#19981;&#26159;&#31934;&#31070;&#20998;&#35010;&#65292;&#20294;&#26368;&#21518;&#34987;&#35823;&#35786;&#25104;&#20102;&#31934;&#31070;&#20998;&#35010;&#65292;&#34987;&#23478;&#20154;&#36865;&#36827;&#20102;&#31934;&#31070;&#30149;&#38498;&#65292;&#37027;&#26159;&#22810;&#20040;&#28784;&#26263;&#30340;&#26085;&#23376;&#21834;&#65281;&#25163;&#28139;&#21069;&#30340;&#33258;&#24049;&#26159;&#33258;&#20449;&#24320;&#26391;&#30340;&#65292;&#25163;&#28139;&#21518;&#23601;&#23436;&#20840;&#21464;&#20102;&#65292;&#25163;&#28139;&#20260;&#33041;&#24456;&#21385;&#23475;&#65292;&#32958;&#20027;&#39592;&#65292;&#39592;&#29983;&#39635;&#65292;&#33041;&#20026;&#39635;&#20043;&#28023;&#65292;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#20250;&#35753;&#26368;&#24378;&#22823;&#33041;&#21464;&#25104;&#26368;&#24046;&#25784;&#33041;&#65292;&#36731;&#21017;&#33041;&#21147;&#19979;&#38477;&#65292;&#37325;&#21017;&#31070;&#32463;&#30151;&#32544;&#36523;&#65292;&#26356;&#20005;&#37325;&#30340;&#20063;&#26159;&#21487;&#33021;&#20986;&#29616;&#31934;&#31070;&#20998;&#35010;&#30340;&#12290;&#24320;&#22987;&#26159;&#30127;&#29378;&#25784;&#31649;&#65292;&#26368;&#21518;&#25226;&#33258;&#24049;&#25784;&#30127;&#20102;&#65281;&#25784;&#36827;&#20102;&#31934;&#31070;&#30149;&#38498;&#65292;&#21040;&#26102;&#20505;&#23601;&#24808;&#21483;&#36830;&#36830;&#20102;&#65281;&#20174;&#28798;&#38590;&#29255;&#28436;&#21464;&#25104;&#20102;&#24656;&#24598;&#29255;......&#26126;&#20195;&#40857;&#36981;&#21465;&#20113;&#65306;&#8220;&#22827;&#20154;&#20043;&#29983;&#65292;&#31104;&#29238;&#31934;&#27597;&#34880;&#25104;&#20854;&#36527;&#22771;&#12290;&#21450;&#20046;&#24180;&#22766;&#65292;&#19982;&#21980;&#27442;&#20465;&#65292;&#21364;&#23558;&#25152;&#21463;&#20043;&#31934;&#65292;&#27969;&#20110;&#29233;&#27827;&#27442;&#28023;&#12290;&#20007;&#20043;&#26089;&#32773;&#65292;&#19981;&#28385;&#19979;&#23551;&#65307;&#20007;&#20043;&#36831;&#32773;&#65292;&#19981;&#28385;&#20013;&#23551;&#65307;&#20007;&#20043;&#26202;&#32773;&#65292;&#19981;&#28385;&#19978;&#23551;&#12290;&#33509;&#27442;&#36523;&#23433;&#23551;&#27704;&#65292;&#21807;&#24403;&#32477;&#27442;&#20445;&#31934;&#12290;&#31070;&#20043;&#23551;&#21629;&#20027;&#20046;&#31934;&#27668;&#65292;&#29369;&#28783;&#20043;&#26377;&#27833;&#65292;&#22914;&#40060;&#20043;&#26377;&#27700;&#12290;&#27833;&#26543;&#28783;&#28781;&#65292;&#27700;&#28088;&#40060;&#20129;&#12290;&#22856;&#20309;&#24858;&#20154;&#20197;&#33510;&#20026;&#20048;&#65292;&#35265;&#33394;&#24323;&#29983;&#65292;&#23682;&#30693;&#31934;&#31469;&#65292;&#21629;&#20134;&#38543;&#36893;&#65281;&#8221; &#24858;&#20154;&#20197;&#33510;&#20026;&#20048;&#23454;&#20035;&#25391;&#32843;&#21457;&#32873;&#20043;&#24320;&#31034;&#12290;</p>
<p></p>
<p></p>
<p>7.&#12304;&#25105;&#20170;&#24180;&#24050;&#32463;28&#23681;&#65292;&#20174;10&#23681;&#24038;&#21491;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#30452;&#21040;&#29616;&#22312;&#12290;&#22914;&#20170;&#36523;&#20307;&#26465;&#20214;&#26497;&#24046;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#24456;&#22810;&#30149;&#25105;&#37117;&#26377;&#12290;&#25105;&#35273;&#24471;&#36825;&#26159;&#23545;&#25105;&#30340;&#24809;&#32602;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#24456;&#32942;&#33039;&#12290;&#25105;&#20174;2014&#24180;5&#26376;&#36827;&#20837;&#25106;&#33394;&#21543;&#65292;&#23398;&#21040;&#20102;&#24456;&#22810;&#19996;&#35199;&#65292;&#21487;&#24796;&#39532;&#19978;&#19968;&#24180;&#20102;&#65292;&#27809;&#26377;&#25106;&#25481;&#65292;&#20170;&#24180;5&#26376;1&#25105;&#23601;&#35201;&#32467;&#23130;&#65292;&#21487;&#26159;&#29616;&#22312;&#25105;&#38451;&#30207;&#26089;&#27844;&#65292;&#19981;&#30693;&#36947;&#32467;&#23130;&#21518;&#35813;&#22914;&#20309;&#38754;&#23545;&#12290;&#25105;&#29616;&#22312;&#29305;&#21035;&#21518;&#24724;&#65292;&#22914;&#26524;&#25105;&#20174;&#21435;&#24180;&#23601;&#25106;&#25481;&#65292;&#22914;&#20170;&#35843;&#29702;&#19968;&#24180;&#65292;&#20063;&#35768;&#20250;&#22909;&#24456;&#22810;&#12290;&#25152;&#20197;&#36824;&#27809;&#26377;&#32467;&#23130;&#21644;&#24555;&#32467;&#23130;&#30340;&#26379;&#21451;&#65292;&#20174;&#29616;&#22312;&#24320;&#22987;&#23601;&#25106;&#25481;&#65292;&#19981;&#35201;&#20687;&#25105;&#19968;&#26679;&#65292;&#39532;&#19978;&#32467;&#23130;&#20102;&#65292;&#25165;&#30693;&#36947;&#21518;&#24724;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#21578;&#35819;&#24456;&#26159;&#24691;&#20999;&#65292;&#24456;&#22810;&#20154;&#30340;&#30830;&#24050;&#32463;&#26410;&#23130;&#20808;&#24223;&#20102;&#65292;&#36824;&#27809;&#32467;&#23130;&#65292;&#24615;&#21151;&#33021;&#24050;&#32463;&#19981;&#34892;&#20102;&#65292;&#20043;&#21069;&#25784;&#20102;&#37027;&#20040;&#22810;&#24180;&#65292;&#36523;&#20307;&#24050;&#32463;&#23436;&#20840;&#36879;&#25903;&#20102;&#12290;&#24456;&#22810;&#20154;&#19981;&#20165;&#26159;&#24615;&#21151;&#33021;&#19981;&#34892;&#65292;&#20854;&#20182;&#30340;&#30151;&#29366;&#20063;&#26377;&#19968;&#22823;&#22534;&#65292;&#36825;&#26679;&#30340;&#36523;&#20307;&#36827;&#20837;&#23130;&#23035;&#65292;&#30340;&#30830;&#20250;&#24456;&#23604;&#23596;&#21644;&#38590;&#22570;&#12290;&#24615;&#21151;&#33021;&#19981;&#34892;&#26159;&#21487;&#33021;&#24433;&#21709;&#23130;&#23035;&#21644;&#35856;&#30340;&#65292;&#20063;&#21487;&#33021;&#23548;&#33268;&#31163;&#23130;&#12290;&#25163;&#28139;&#30495;&#30340;&#20250;&#23548;&#33268;&#20154;&#29983;&#24754;&#21095;&#65292;&#24456;&#22810;&#20154;&#24180;&#23569;&#26080;&#30693;&#65292;&#21482;&#22270;&#19968;&#26102;&#30340;&#24555;&#27963;&#65292;&#31561;&#21040;&#24555;&#32467;&#23130;&#20102;&#65292;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#19981;&#34892;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#27442;&#21741;&#26080;&#27882;&#20102;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#24456;&#20851;&#24515;&#24615;&#21151;&#33021;&#30340;&#24674;&#22797;&#65292;&#25105;&#19968;&#33324;&#24314;&#35758;&#26377;&#27687;&#36816;&#21160;+&#21147;&#37327;&#35757;&#32451;+&#20859;&#29983;&#21151;&#27861;+&#39135;&#30103;&#12290;&#36825;&#22235;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#24615;&#21151;&#33021;&#33258;&#28982;&#20250;&#24674;&#22797;&#30340;&#65292;&#20294;&#20999;&#35760;&#19981;&#21487;&#36731;&#35797;&#65292;&#20174;&#26216;&#21187;&#36136;&#37327;&#21363;&#21487;&#30693;&#36947;&#24674;&#22797;&#31243;&#24230;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#8220;&#29305;&#21035;&#21518;&#24724;&#8221;&#65292;&#24456;&#22810;&#20154;&#22312;&#24223;&#25481;&#20043;&#21518;&#65292;&#20063;&#37117;&#26377;&#36825;&#31181;&#24724;&#24680;&#20043;&#24863;&#65292;&#25163;&#28139;&#21490;&#30495;&#30340;&#23601;&#26159;&#19968;&#37096;&#34880;&#27882;&#21490;&#65292;&#19981;&#20165;&#20260;&#31934;&#32791;&#36130;&#65292;&#32780;&#19988;&#20250;&#35753;&#20320;&#30340;&#29983;&#27963;&#38519;&#20837;&#19968;&#31181;&#24456;&#28145;&#30340;&#22256;&#22659;&#65292;&#25163;&#28139;&#30340;&#20154;&#23601;&#20687;&#22256;&#20861;&#19968;&#26679;&#65292;&#25105;&#20204;&#24517;&#39035;&#26432;&#20986;&#25784;&#29425;&#65292;&#37325;&#26032;&#25214;&#22238;&#38451;&#20809;&#20581;&#24247;&#30340;&#33258;&#24049;&#65292;&#19981;&#33021;&#20877;&#32487;&#32493;&#39059;&#24223;&#19979;&#21435;&#20102;&#65281;&#26159;&#26102;&#20505;&#25106;&#25481;&#23427;&#20102;&#65281;</p>
<p></p>
<p></p>
<p>8.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#30446;&#21069;&#25106;&#20102;&#19977;&#26376;&#65292;&#19968;&#30452;&#22312;&#30475;&#20320;&#30340;&#25991;&#31456;&#65281;&#25105;28&#65292;&#25784;&#20102;11&#24180;&#36523;&#24515;&#20465;&#24808;&#33510;&#19981;&#22570;&#35328;&#65281;&#30001;&#20110;&#25105;&#24863;&#24773;&#19981;&#39034;&#65292;&#20013;&#38388;&#30772;&#20102;&#20004;&#27425;&#36951;&#31934;&#20004;&#27425;&#65292;&#19968;&#30452;&#22312;&#21162;&#21147;&#23398;&#20064;&#20320;&#30340;&#25991;&#31456;&#65292;&#24635;&#20307;&#22312;&#24448;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#27668;&#33394;&#12289;&#36523;&#20307;&#20581;&#24247;&#37117;&#22312;&#24930;&#24930;&#24674;&#22797;&#65292;&#40763;&#28814;&#12289;&#23615;&#39057;&#23615;&#24613;&#31561;&#37117;&#27809;&#26377;&#20102;&#65281;&#32780;&#19988;&#36807;&#20102;&#24180;&#21516;&#20107;&#37117;&#35828;&#25105;&#21464;&#21270;&#22909;&#22823;&#65292;&#35828;&#25105;&#21448;&#21464;&#24069;&#20102;&#65281;&#25105;&#30495;&#30340;&#38750;&#24120;&#24863;&#35874;&#20320;&#21644;&#25106;&#33394;&#21543;&#65292;&#35753;&#25105;&#28037;&#27075;&#37325;&#29983;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#24674;&#22797;&#24471;&#36824;&#19981;&#38169;&#65292;&#34429;&#28982;&#32463;&#21382;&#30772;&#25106;&#21644;&#36951;&#31934;&#65292;&#20294;&#24635;&#20307;&#22312;&#24448;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#32780;&#19988;&#20182;&#20063;&#21464;&#24069;&#20102;&#65281;&#21464;&#24069;&#26159;&#24456;&#32473;&#21147;&#30340;&#65292;&#21487;&#20197;&#35753;&#20154;&#24674;&#22797;&#33258;&#20449;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#24403;&#20320;&#30340;&#24515;&#28789;&#36880;&#28176;&#24674;&#22797;&#32431;&#20928;&#65292;&#20320;&#30340;&#23481;&#35980;&#27668;&#36136;&#20063;&#20250;&#22823;&#22823;&#25913;&#21892;&#30340;&#12290;&#35760;&#24471;&#21069;&#20960;&#22825;&#23601;&#26377;&#20004;&#20301;&#25106;&#21451;&#20998;&#20139;&#20102;&#25106;&#33394;&#21069;&#21518;&#30340;&#23545;&#27604;&#29031;&#29255;&#65292;&#20063;&#30340;&#30830;&#26159;&#21464;&#24069;&#24456;&#22810;&#65292;&#31934;&#27668;&#31070;&#22238;&#26469;&#20197;&#21518;&#65292;&#23601;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#24863;&#35273;&#33080;&#24222;&#26377;&#20102;&#19968;&#23618;&#28165;&#36745;&#65292;&#19968;&#23618;&#32431;&#20928;&#28165;&#36879;&#30340;&#20809;&#27901;&#65292;&#28982;&#21518;&#25972;&#20010;&#33080;&#24222;&#26356;&#26377;&#22411;&#20102;&#65292;&#30524;&#30555;&#20063;&#21464;&#24471;&#26356;&#26377;&#31070;&#20102;&#65292;&#23450;&#20809;&#24456;&#36275;&#65292;&#28847;&#28847;&#26377;&#31070;&#12290;&#24320;&#22987;&#25106;&#33394;&#21518;&#65292;&#24494;&#22937;&#30340;&#22909;&#21464;&#21270;&#23601;&#22312;&#19968;&#28857;&#28857;&#32047;&#31215;&#20102;&#65292;&#32047;&#31215;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#24863;&#35273;&#21464;&#21270;&#22909;&#22823;&#65292;&#21608;&#22260;&#20154;&#32943;&#23450;&#20250;&#21457;&#29616;&#36825;&#19968;&#28857;&#30340;&#12290;&#21516;&#26679;&#22320;&#65292;&#20320;&#27785;&#36855;&#25163;&#28139;&#65292;&#24494;&#22937;&#30340;&#22351;&#21464;&#21270;&#20063;&#22312;&#19968;&#28857;&#28857;&#32047;&#31215;&#65292;&#24403;&#32047;&#31215;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21608;&#22260;&#20154;&#23601;&#20250;&#21457;&#29616;&#20320;&#21464;&#19985;&#21464;&#29477;&#29712;&#20102;&#65292;&#25163;&#28139;&#21518;&#30340;&#22351;&#21464;&#21270;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#26368;&#21518;&#31449;&#22312;&#38236;&#23376;&#38754;&#21069;&#30340;&#23601;&#26159;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#12290;&#26368;&#36817;&#26377;&#19968;&#26465;&#26032;&#38395;&#25402;&#28779;&#30340;&#65292;&#21517;&#20026;&#12298;&#30424;&#28857;&#33853;&#39532;&#23448;&#21592;&#21463;&#23457;&#29031;&#65292;&#38754;&#23481;&#24980;&#24756;&#22914;&#34987;&#8220;&#21368;&#22918;&#8221;&#12299;&#65292;&#29031;&#29255;&#21069;&#21518;&#23545;&#27604;&#65292;&#30340;&#30830;&#21453;&#24046;&#24456;&#22823;&#65292;&#20854;&#23454;&#25784;&#32773;&#24980;&#24756;&#20063;&#22914;&#34987;&#21368;&#22918;&#65292;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#26159;&#34987;&#8220;&#27844;&#8221;&#22918;&#65281;&#31934;&#27668;&#31070;&#23601;&#26159;&#30007;&#20154;&#26368;&#22909;&#30340;&#21270;&#22918;&#65292;&#28982;&#32780;&#24456;&#22810;&#20154;&#21364;&#25226;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#32473;&#27844;&#25481;&#20102;&#65292;&#32467;&#26524;&#23601;&#26159;&#19968;&#33080;&#30340;&#24980;&#24756;&#21644;&#29477;&#29712;&#65292;&#19968;&#21103;&#33806;&#38753;&#19981;&#25391;&#30340;&#34928;&#26679;&#12290;&#25105;&#20204;&#24517;&#39035;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#20174;&#37034;&#28139;&#22549;&#33853;&#30340;&#28846;&#28784;&#20013;&#28037;&#27075;&#37325;&#29983;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#37117;&#20250;&#35762;&#21040;&#37034;&#28139;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#36816;&#27668;&#65292;&#25163;&#28139;&#20063;&#23646;&#20110;&#37034;&#28139;&#30340;&#33539;&#30068;&#65292;&#19981;&#23569;&#26032;&#20154;&#30475;&#21040;&#27492;&#31867;&#35266;&#28857;&#65292;&#24456;&#21487;&#33021;&#20250;&#35273;&#24471;&#24456;&#33618;&#35884;&#65292;&#29978;&#33267;&#20250;&#35273;&#24471;&#26159;&#26080;&#31293;&#20043;&#35848;&#12290;&#20854;&#23454;&#30495;&#27491;&#26126;&#29702;&#30340;&#20154;&#65292;&#23601;&#30693;&#36947;&#37034;&#28139;&#24433;&#21709;&#36816;&#27668;&#24182;&#38750;&#31354;&#31348;&#26469;&#39118;&#65292;&#22240;&#20026;&#37034;&#28139;&#20043;&#20154;&#25955;&#21457;&#20986;&#26469;&#30340;&#30913;&#22330;&#38750;&#24120;&#19981;&#22909;&#65292;&#25152;&#20197;&#20182;&#24863;&#21484;&#36807;&#26469;&#30340;&#20869;&#23481;&#20063;&#26159;&#36127;&#38754;&#30340;&#12289;&#28040;&#26497;&#30340;&#65292;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#21560;&#24341;&#21147;&#27861;&#21017;&#65292;&#21516;&#26679;&#39057;&#29575;&#30340;&#19996;&#35199;&#20250;&#20135;&#29983;&#20849;&#25391;&#65292;&#21516;&#26679;&#24615;&#36136;&#30340;&#19996;&#35199;&#20250;&#22240;&#20026;&#20114;&#30456;&#21560;&#24341;&#32780;&#36208;&#21040;&#19968;&#36215;&#12290;&#25105;&#20204;&#30340;&#24565;&#22836;&#23601;&#26159;&#25391;&#21160;&#30340;&#27874;&#24418;&#20449;&#24687;&#65292;&#19968;&#20010;&#20154;&#36215;&#24515;&#21160;&#24565;&#65292;&#23601;&#26159;&#22312;&#21521;&#22806;&#21457;&#36865;&#20449;&#24687;&#65292;&#22914;&#26524;&#20320;&#21457;&#20986;&#30340;&#20449;&#24687;&#26159;&#21644;&#37034;&#28139;&#26377;&#20851;&#30340;&#65292;&#37027;&#20040;&#24863;&#21484;&#36807;&#26469;&#30340;&#20869;&#23481;&#23601;&#26159;&#36127;&#38754;&#30340;&#20035;&#33267;&#26159;&#37034;&#24694;&#30340;&#65292;&#20320;&#30340;&#20154;&#29983;&#20063;&#20250;&#22240;&#27492;&#20805;&#28385;&#38665;&#36816;&#21644;&#19981;&#39034;&#12290;</p>
<p></p>
<p>&#21560;&#24341;&#21147;&#27861;&#21017;&#37324;&#38754;&#36824;&#26377;&#19968;&#21477;&#35805;&#65306;&#8220;&#25105;&#20204;&#30340;&#24847;&#24565;&#26412;&#36523;&#26159;&#33021;&#37327;&#65292;&#33021;&#22815;&#21484;&#21796;&#33021;&#37327;&#65292;&#24182;&#19988;&#21551;&#21160;&#33021;&#37327;&#30340;&#24490;&#29615;&#12290;&#8221;&#22240;&#20026;&#20320;&#30340;&#24565;&#22836;&#26159;&#37034;&#28139;&#30340;&#65292;&#25152;&#20197;&#20320;&#21484;&#21796;&#36807;&#26469;&#30340;&#23601;&#26159;&#36127;&#33021;&#37327;&#65292;&#32780;&#36127;&#33021;&#37327;&#26159;&#26377;&#30772;&#22351;&#24615;&#36136;&#30340;&#65292;&#20250;&#23545;&#36523;&#24515;&#20581;&#24247;&#20135;&#29983;&#24456;&#19981;&#21033;&#30340;&#24433;&#21709;&#65292;&#22914;&#26524;&#20320;&#19968;&#30452;&#21457;&#20986;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#37027;&#23601;&#20250;&#21551;&#21160;&#36127;&#38754;&#33021;&#37327;&#30340;&#24490;&#29615;&#65292;&#20174;&#32780;&#35753;&#20320;&#28145;&#38519;&#22312;&#28040;&#26497;&#39059;&#24223;&#20043;&#20013;&#12290;&#30495;&#27491;&#26126;&#29702;&#30340;&#20154;&#23601;&#20250;&#30693;&#36947;&#37034;&#28139;&#24863;&#21484;&#38665;&#36816;&#26159;&#26377;&#31185;&#23398;&#20381;&#25454;&#30340;&#65292;&#29992;&#31185;&#23398;&#30340;&#21407;&#29702;&#23436;&#20840;&#35299;&#37322;&#24471;&#36890;&#65292;&#36825;&#20063;&#23646;&#20110;&#31192;&#20256;&#30693;&#35782;&#65292;&#19968;&#33324;&#20154;&#26159;&#19981;&#20250;&#30693;&#36947;&#30340;&#12290;&#38543;&#30528;&#31185;&#23398;&#30340;&#19981;&#26029;&#36827;&#27493;&#65292;&#20256;&#32479;&#25991;&#21270;&#37324;&#30340;&#19968;&#20123;&#39640;&#28145;&#36947;&#29702;&#23558;&#20250;&#34987;&#36880;&#28176;&#35777;&#23454;&#12290;</p>
<p></p>
<p>&#12298;&#22320;&#34255;&#32463;&#12299;&#20113;&#65306;&#8220;&#21335;&#38414;&#28014;&#25552;&#20247;&#29983;&#65292;&#36215;&#24515;&#21160;&#24565;&#65292;&#26080;&#19981;&#26159;&#19994;&#65292;&#26080;&#19981;&#26159;&#32618;&#12290;&#8221;&#20315;&#25945;&#23601;&#21483;&#25105;&#20204;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#65292;&#24515;&#26159;&#26368;&#26681;&#26412;&#30340;&#65292;&#24565;&#22836;&#19981;&#27491;&#65292;&#24517;&#28982;&#24863;&#21484;&#36127;&#38754;&#30340;&#20869;&#23481;&#65292;&#24565;&#22836;&#19968;&#27491;&#65292;&#24515;&#22320;&#33258;&#28982;&#20809;&#26126;&#30922;&#33853;&#12290;&#20859;&#29983;&#30340;&#26368;&#39640;&#22659;&#30028;&#20063;&#26159;&#20859;&#24515;&#65292;&#19968;&#23450;&#35201;&#35753;&#33258;&#24049;&#22810;&#21457;&#20986;&#21892;&#24515;&#21892;&#24565;&#65292;&#36825;&#26679;&#20320;&#23601;&#33021;&#35753;&#33258;&#24049;&#20805;&#28385;&#27491;&#33021;&#37327;&#65292;&#22914;&#26524;&#20320;&#19968;&#30452;&#21457;&#20986;&#37034;&#28139;&#25197;&#26354;&#30340;&#24565;&#22836;&#65292;&#37027;&#20040;&#24863;&#21484;&#36807;&#26469;&#30340;&#23601;&#26159;&#38665;&#36816;&#36830;&#36830;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#19968;&#24565;&#38169;&#65292;&#20415;&#35273;&#30334;&#34892;&#30342;&#38750;&#65292;&#38450;&#20043;&#24403;&#22914;&#28193;&#28023;&#28014;&#22218;&#65292;&#21247;&#23481;&#19968;&#38024;&#20043;&#32581;&#28431;&#65307;&#19975;&#21892;&#20840;&#65292;&#22987;&#24471;&#19968;&#29983;&#26080;&#24871;&#12290;&#8221;&#24515;&#27491;&#34892;&#27491;&#65292;&#21513;&#31077;&#24179;&#23433;&#65292;&#24515;&#37034;&#34892;&#37034;&#65292;&#20982;&#28798;&#31096;&#24739;&#65292;&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#65292;&#25253;&#24212;&#19997;&#27627;&#19981;&#29245;&#65281;&#29616;&#20195;&#37327;&#23376;&#21147;&#23398;&#20063;&#24050;&#35777;&#26126;&#65292;&#20840;&#23431;&#23449;&#23601;&#26159;&#19968;&#20010;&#20840;&#24687;&#30340;&#20449;&#24687;&#33021;&#37327;&#22330;&#65292;&#23427;&#30340;&#27599;&#19968;&#37096;&#20998;&#37117;&#19982;&#20854;&#20313;&#30340;&#25972;&#20307;&#30456;&#36830;&#65292;&#27599;&#19968;&#37096;&#20998;&#30342;&#33021;&#20197;&#36739;&#23567;&#35268;&#27169;&#21453;&#26144;&#20986;&#25972;&#20307;&#12290;&#25105;&#20204;&#20854;&#23454;&#27963;&#22312;&#19968;&#20010;&#20840;&#24687;&#30340;&#23431;&#23449;&#20013;&#65292;&#27599;&#20010;&#20154;&#30340;&#24565;&#22836;&#37117;&#20250;&#24433;&#21709;&#21040;&#25972;&#20307;&#65292;&#27599;&#20010;&#20154;&#30340;&#24565;&#22836;&#20063;&#20250;&#23548;&#33268;&#33258;&#24049;&#30340;&#20154;&#29983;&#36816;&#21183;&#21457;&#29983;&#21464;&#21270;&#12290;</p>
<p></p>
<p>&#34676;&#34678;&#25928;&#24212;&#22823;&#23478;&#24212;&#35813;&#37117;&#30693;&#36947;&#65288; The Butterfly Effect&#65289;&#65292;&#34676;&#34678;&#25928;&#24212;&#25351;&#30340;&#26159;&#22312;&#19968;&#20010;&#21160;&#21147;&#31995;&#32479;&#20013;&#65292;&#21021;&#22987;&#26465;&#20214;&#19979;&#24494;&#23567;&#30340;&#21464;&#21270;&#33021;&#24102;&#21160;&#25972;&#20010;&#31995;&#32479;&#38271;&#26399;&#30340;&#24040;&#22823;&#30340;&#36830;&#38145;&#21453;&#24212;&#12290;&#19968;&#21482;&#28909;&#24102;&#38632;&#26519;&#20013;&#30340;&#34676;&#34678;&#65292;&#20598;&#23572;&#25159;&#21160;&#20960;&#19979;&#32709;&#33152;&#65292;&#21487;&#20197;&#22312;&#20004;&#21608;&#20197;&#21518;&#24341;&#36215;&#32654;&#22269;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#19968;&#22330;&#40857;&#21367;&#39118;&#12290;&#20854;&#21407;&#22240;&#23601;&#26159;&#34676;&#34678;&#25159;&#21160;&#32709;&#33152;&#30340;&#25391;&#21160;&#65292;&#23548;&#33268;&#20854;&#36523;&#36793;&#30340;&#31354;&#27668;&#31995;&#32479;&#21457;&#29983;&#21464;&#21270;&#65292;&#24182;&#20135;&#29983;&#24494;&#24369;&#30340;&#27668;&#27969;&#65292;&#32780;&#24494;&#24369;&#30340;&#27668;&#27969;&#30340;&#20135;&#29983;&#21448;&#20250;&#24341;&#36215;&#22235;&#21608;&#31354;&#27668;&#25110;&#20854;&#20182;&#31995;&#32479;&#20135;&#29983;&#30456;&#24212;&#30340;&#21464;&#21270;&#65292;&#30001;&#27492;&#24341;&#36215;&#19968;&#20010;&#36830;&#38145;&#21453;&#24212;&#65292;&#26368;&#32456;&#23548;&#33268;&#20854;&#20182;&#31995;&#32479;&#30340;&#26497;&#22823;&#21464;&#21270;&#12290;&#27668;&#35937;&#23398;&#23478;&#32599;&#20262;&#20857;&#21457;&#29616;&#65292;&#30001;&#20110;&#35823;&#24046;&#20250;&#20197;&#25351;&#25968;&#24418;&#24335;&#22686;&#38271;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#19968;&#20010;&#24494;&#23567;&#30340;&#35823;&#24046;&#38543;&#30528;&#19981;&#26029;&#25512;&#31227;&#23601;&#20250;&#36896;&#25104;&#24040;&#22823;&#30340;&#21518;&#26524;&#12290;&#20013;&#22269;&#21476;&#20154;&#20063;&#35828;&#21040;&#65306;&#8220;&#21531;&#23376;&#24910;&#22987;&#65292;&#24046;&#20043;&#27627;&#21400;&#65292;&#35884;&#20197;&#21315;&#37324;&#12290;&#8221;&#22823;&#23478;&#21315;&#19975;&#19981;&#35201;&#23567;&#30475;&#25163;&#28139;&#24694;&#20064;&#65292;&#20320;&#22312;JJ&#19978;&#22871;&#24324;&#20960;&#19979;&#65292;&#20320;&#30340;&#25972;&#20010;&#20154;&#29983;&#37117;&#20250;&#22240;&#20043;&#38519;&#20837;&#26497;&#24230;&#30340;&#28784;&#26263;&#21644;&#39059;&#24223;&#65292;&#36825;&#23601;&#26159;&#36830;&#38145;&#25928;&#24212;&#65292;&#20063;&#20687;&#22810;&#31859;&#35834;&#39592;&#29260;&#19968;&#26679;&#65292;&#19968;&#24352;&#20498;&#19979;&#65292;&#20840;&#37096;&#23601;&#20498;&#19979;&#20102;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#19968;&#33324;&#37117;&#20351;&#29992;&#8220;&#36816;&#27668;&#8221;&#36825;&#20010;&#35789;&#65292;&#32780;&#25105;&#26356;&#21916;&#27426;&#20351;&#29992;&#8220;&#36816;&#21183;&#8221;&#25110;&#32773;&#8220;&#36816;&#31243;&#8221;&#65292;&#36825;&#26679;&#21487;&#20197;&#26174;&#24471;&#26356;&#19987;&#19994;&#19968;&#20123;&#65292;&#23601;&#20687;&#20581;&#36523;&#25945;&#32451;&#19968;&#33324;&#37117;&#20250;&#20351;&#29992;&#8220;&#20943;&#33026;&#8221;&#36825;&#20010;&#35789;&#65292;&#32780;&#19981;&#26159;&#20351;&#29992;&#8220;&#20943;&#32933;&#8221;&#36825;&#20010;&#35789;&#12290;&#36816;&#27668;&#36825;&#20010;&#35789;&#30456;&#23545;&#36890;&#20439;&#20123;&#65292;&#32780;&#36816;&#21183;&#36825;&#20010;&#35789;&#21017;&#30456;&#23545;&#19987;&#19994;&#19968;&#20123;&#12290;&#24120;&#35828;&#21313;&#24180;&#19968;&#36716;&#36816;&#65292;&#20294;&#26159;&#37034;&#28139;&#30340;&#20154;&#21017;&#24456;&#38590;&#23792;&#22238;&#36335;&#36716;&#12289;&#26611;&#26263;&#33457;&#26126;&#65292;&#37034;&#28139;&#30340;&#20154;&#26356;&#23481;&#26131;&#36208;&#32972;&#23383;&#65292;&#20570;&#20107;&#24773;&#20063;&#19981;&#20250;&#22826;&#39034;&#21033;&#65292;&#29978;&#33267;&#26159;&#20805;&#28385;&#25387;&#25240;&#21644;&#30952;&#38590;&#65292;&#37034;&#28139;&#30340;&#20154;&#27668;&#22330;&#30456;&#24403;&#19981;&#22909;&#65292;&#22240;&#20026;&#20182;&#19968;&#30452;&#22312;&#21457;&#36865;&#19981;&#22909;&#30340;&#24565;&#22836;&#65292;&#25152;&#20197;&#20182;&#30340;&#20154;&#38469;&#20851;&#31995;&#20063;&#24456;&#23481;&#26131;&#21464;&#24046;&#12290;&#22810;&#30740;&#31350;&#30495;&#23454;&#26696;&#20363;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#37034;&#28139;&#30340;&#20154;&#20498;&#38665;&#30772;&#36130;&#26159;&#38750;&#24120;&#22810;&#35265;&#30340;&#65292;&#25439;&#22833;&#20960;&#19975;&#21313;&#20960;&#19975;&#37117;&#24456;&#27491;&#24120;&#65292;&#29978;&#33267;&#25439;&#22833;&#20960;&#30334;&#19975;&#30340;&#37117;&#26377;&#65292;&#35760;&#24471;&#19968;&#21017;&#26032;&#38395;&#65292;&#35828;&#30340;&#26159;&#30007;&#23376;&#33258;&#24944;&#21518;&#28903;&#32440;&#24062;&#65292;&#32467;&#26524;&#24341;&#21457;&#20179;&#24211;&#22823;&#28779;&#65292;&#36896;&#25104;&#30452;&#25509;&#25439;&#22833;760&#19975;&#65281;&#30495;&#22815;&#35302;&#30446;&#24778;&#24515;&#30340;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#20250;&#23545;&#20154;&#29983;&#36816;&#21183;&#36896;&#25104;&#19981;&#33391;&#24433;&#21709;&#21527;&#65311;&#36825;&#26159;&#32943;&#23450;&#30340;&#65281;&#20174;&#31185;&#23398;&#35282;&#24230;&#32780;&#35328;&#65292;&#23601;&#26159;&#36127;&#38754;&#30340;&#24565;&#22836;&#21560;&#24341;&#36127;&#38754;&#30340;&#20107;&#29289;&#65292;&#37034;&#28139;&#30340;&#24605;&#24819;&#26159;&#23436;&#20840;&#25197;&#26354;&#21644;&#40844;&#40842;&#30340;&#65292;&#25152;&#20197;&#24863;&#21484;&#32780;&#26469;&#30340;&#20107;&#29289;&#24517;&#28982;&#20063;&#23601;&#26159;&#25197;&#26354;&#30340;&#12289;&#19981;&#39034;&#30340;&#65292;&#29978;&#33267;&#26159;&#20805;&#28385;&#25387;&#25240;&#30340;&#12290;&#20320;&#30340;&#24565;&#22836;&#27491;&#22312;&#21560;&#24341;&#21516;&#26679;&#39057;&#29575;&#30340;&#20107;&#29289;&#65292;&#27491;&#33021;&#37327;&#30340;&#24565;&#22836;&#21560;&#24341;&#30340;&#26159;&#39640;&#39057;&#29575;&#30340;&#20107;&#29289;&#65292;&#32780;&#36127;&#33021;&#37327;&#30340;&#24565;&#22836;&#21560;&#24341;&#30340;&#26159;&#20302;&#39057;&#29575;&#30340;&#20107;&#29289;&#65292;&#20302;&#39057;&#29575;&#30340;&#20107;&#29289;&#21017;&#20250;&#24102;&#26469;&#30171;&#33510;&#30340;&#24863;&#21463;&#12290;&#21482;&#26377;&#19968;&#23567;&#25774;&#20154;&#30693;&#36947;&#36825;&#20010;&#31192;&#23494;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#23545;&#27492;&#20381;&#28982;&#26080;&#30693;&#65292;&#30495;&#27491;&#30693;&#36947;&#36825;&#20010;&#31192;&#23494;&#30340;&#20154;&#65292;&#23601;&#20250;&#23613;&#33258;&#24049;&#26368;&#22823;&#30340;&#21162;&#21147;&#21435;&#34892;&#21892;&#31215;&#24503;&#65292;&#21435;&#24110;&#21161;&#21035;&#20154;&#12290;&#26377;&#21477;&#35805;&#21483;&#65306;&#31215;&#37329;&#19981;&#22914;&#31215;&#24503;&#65281;&#25105;&#24456;&#35748;&#21516;&#36825;&#21477;&#35805;&#65292;&#31561;&#20320;&#30495;&#27491;&#26377;&#20102;&#34892;&#21892;&#31215;&#24503;&#30340;&#24847;&#35782;&#20043;&#21518;&#65292;&#20320;&#30340;&#20154;&#29983;&#21629;&#36816;&#23558;&#20250;&#36814;&#26469;&#24443;&#24213;&#30340;&#34581;&#21464;&#12290;&#25105;&#20204;&#35201;&#20570;&#33258;&#24049;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22909;&#22909;&#31649;&#29702;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#21457;&#20986;&#37034;&#28139;&#30340;&#24565;&#22836;&#12289;&#26432;&#29983;&#23475;&#21629;&#30340;&#24565;&#22836;&#12289;&#22930;&#24524;&#30340;&#24565;&#22836;&#12289;&#39556;&#20658;&#30340;&#24565;&#22836;&#12289;&#21972;&#24680;&#30340;&#24565;&#22836;&#31561;&#31561;&#65292;&#30456;&#21453;&#65292;&#25105;&#20204;&#35201;&#35753;&#33258;&#24049;&#22810;&#21457;&#20986;&#21892;&#24515;&#21892;&#24565;&#65292;&#23384;&#22909;&#24515;&#65292;&#35828;&#22909;&#35805;&#65292;&#34892;&#22909;&#20107;&#65292;&#20570;&#22909;&#20154;&#12290;&#22659;&#38543;&#24515;&#36716;&#65292;&#24403;&#20320;&#30495;&#27491;&#25226;&#33258;&#24049;&#30340;&#24565;&#22836;&#36716;&#21464;&#36807;&#26469;&#20102;&#65292;&#20320;&#30340;&#20154;&#29983;&#22659;&#36935;&#23558;&#20250;&#21521;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20174;&#20845;&#20010;&#26041;&#38754;&#26469;&#35770;&#36848;&#25163;&#28139;&#23545;&#20154;&#29983;&#36816;&#21183;&#30340;&#19981;&#33391;&#24433;&#21709;&#65292;&#25105;&#26356;&#21916;&#27426;&#20174;&#20013;&#21307;&#21307;&#29702;&#36825;&#26041;&#38754;&#26469;&#35770;&#36848;&#25163;&#28139;&#21644;&#36816;&#21183;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</p>
<p></p>
<p></p>
<p>1.&#25163;&#28139;&#25439;&#23475;&#32771;&#36816;&#65306;&#20256;&#32479;&#25106;&#33394;&#20013;&#26377;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#35266;&#28857;&#23601;&#26159;&#65292;&#37034;&#28139;&#20250;&#21066;&#21151;&#21517;&#65292;&#12298;&#24863;&#24212;&#31687;&#20363;&#35777;&#12299;&#21644;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#37324;&#37117;&#26377;&#36825;&#26041;&#38754;&#30340;&#20363;&#23376;&#65292;&#32780;&#19988;&#21482;&#35201;&#26377;&#37027;&#31181;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#23601;&#31639;&#29359;&#37034;&#28139;&#20102;&#65292;&#22312;&#36215;&#24515;&#21160;&#24565;&#20043;&#38388;&#65292;&#39640;&#19979;&#31435;&#21028;&#12290;&#22914;&#26524;&#20174;&#20013;&#21307;&#21307;&#29702;&#36825;&#26041;&#38754;&#26469;&#38416;&#36848;&#65292;&#20854;&#23454;&#25163;&#28139;&#25439;&#23475;&#32771;&#36816;&#20063;&#26159;&#24456;&#22909;&#29702;&#35299;&#30340;&#65292;&#22240;&#20026;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#65281;&#25163;&#28139;&#24456;&#20260;&#33041;&#21147;&#65292;&#33041;&#21147;&#19979;&#38477;&#21518;&#65292;&#21407;&#26469;&#30475;&#19968;&#36941;&#23601;&#25026;&#30340;&#39064;&#65292;&#29616;&#22312;&#30475;&#21313;&#20960;&#36941;&#37117;&#19981;&#34892;&#20102;&#65292;&#24863;&#35273;&#33041;&#23376;&#21464;&#36831;&#38045;&#20102;&#12290;&#33041;&#21147;&#19979;&#38477;&#26159;&#20260;&#31934;&#24739;&#32773;&#38750;&#24120;&#26222;&#36941;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#25163;&#28139;&#20250;&#20599;&#36208;&#25784;&#32773;&#30340;&#33041;&#21147;&#65292;&#36825;&#26159;&#21315;&#30495;&#19975;&#30830;&#30340;&#65281;&#19981;&#23569;&#25106;&#21451;&#25163;&#28139;&#21069;&#25104;&#32489;&#38750;&#24120;&#22909;&#65292;&#25490;&#22312;&#29677;&#32423;&#20035;&#33267;&#24180;&#32423;&#30340;&#21069;&#20960;&#21517;&#65292;&#21518;&#26469;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#21517;&#27425;&#23601;&#25481;&#19979;&#26469;&#20102;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#25481;&#20102;&#20960;&#21313;&#21517;&#65292;&#19978;&#27425;&#30475;&#21040;&#19968;&#20010;&#25106;&#21451;&#65292;&#30452;&#25509;&#25481;&#21040;&#20102;&#20498;&#25968;&#12290;&#33041;&#21147;&#22823;&#24133;&#19979;&#38477;&#21518;&#65292;&#33258;&#28982;&#23601;&#20250;&#24433;&#21709;&#21040;&#32771;&#36816;&#65292;&#23601;&#31639;&#20320;&#33041;&#21147;&#19979;&#38477;&#19981;&#26159;&#24456;&#20005;&#37325;&#65292;&#33258;&#24863;&#21457;&#25381;&#20063;&#24456;&#22909;&#65292;&#20294;&#22240;&#20026;&#20320;&#26377;&#22312;&#29359;&#37034;&#28139;&#65292;&#25152;&#20197;&#20063;&#21487;&#33021;&#20986;&#29616;&#33707;&#21517;&#20854;&#22937;&#33853;&#27036;&#30340;&#24773;&#20917;&#65292;&#36825;&#31867;&#24773;&#20917;&#20854;&#23454;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#23601;&#26159;&#24863;&#35273;&#33258;&#24049;&#32771;&#24471;&#24456;&#22909;&#65292;&#20294;&#26159;&#20998;&#25968;&#20986;&#26469;&#21364;&#24456;&#20302;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#32771;&#20998;&#36824;&#34892;&#65292;&#20294;&#26159;&#38452;&#24046;&#38451;&#38169;&#23601;&#38169;&#36807;&#20102;&#29702;&#24819;&#30340;&#38498;&#26657;&#12290;&#28145;&#20837;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#20043;&#21518;&#65292;&#25105;&#30456;&#20449;&#20901;&#20901;&#20043;&#20013;&#33258;&#26377;&#23433;&#25490;&#65292;&#25105;&#20063;&#28145;&#20449;&#22307;&#36132;&#30340;&#25945;&#32946;&#65292;&#37027;&#23601;&#26159;&#37034;&#28139;&#20250;&#21066;&#21151;&#21517;&#12290;&#22914;&#26524;&#19981;&#37034;&#28139;&#65292;&#20320;&#29616;&#22312;&#30340;&#29983;&#27963;&#23558;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#20320;&#25954;&#24819;&#35937;&#21527;&#65311;&#22810;&#23569;&#22825;&#23376;&#39556;&#23376;&#25784;&#25104;&#20102;&#24223;&#20154;&#65292;&#23454;&#22312;&#38590;&#20197;&#35745;&#25968;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25105;&#24182;&#19981;&#30693;&#36947;&#25163;&#28139;&#20250;&#24433;&#21709;&#31119;&#25253;&#65292;&#35760;&#24471;&#25105;&#20197;&#20248;&#31168;&#25104;&#32489;&#32771;&#36827;&#21439;&#39640;&#20013;&#30340;&#26102;&#20505;&#65292;&#39640;&#19968;&#30340;&#26102;&#20505;&#25104;&#32489;&#21517;&#21015;&#21069;&#33541;&#65292;&#21487;&#26159;&#21040;&#20102;&#39640;&#20108;&#25104;&#32489;&#23601;&#24320;&#22987;&#19979;&#28369;&#20102;&#65292;&#30896;&#24039;&#37027;&#27573;&#26102;&#38388;&#25105;&#24050;&#32463;&#24320;&#22987;&#25163;&#28139;&#20102;&#65292;&#36215;&#21021;&#25105;&#35748;&#20026;&#26159;&#33258;&#24049;&#36138;&#29609;&#23548;&#33268;&#30340;&#65292;&#20110;&#26159;&#25105;&#24748;&#23830;&#21202;&#39532;&#65292;&#26356;&#29992;&#24515;&#22320;&#21435;&#23398;&#20064;&#65292;&#22240;&#20026;&#24819;&#32771;&#29702;&#24819;&#22823;&#23398;&#32780;&#25196;&#30473;&#21520;&#27668;&#19968;&#19979;&#65292;&#25105;&#20493;&#21152;&#21162;&#21147;&#23398;&#20064;&#65292;&#25152;&#20197;&#39640;&#19977;&#30340;&#31532;&#19968;&#27425;&#27169;&#25311;&#32771;&#65292;&#25105;&#32771;&#20102;&#20840;&#29677;&#31532;&#19968;&#21517;&#12290;&#33258;&#27492;&#21518;&#65292;&#24515;&#37324;&#20048;&#28363;&#28363;&#30340;&#65292;&#25163;&#28139;&#21448;&#32487;&#32493;&#24320;&#22987;&#20102;&#65292;&#24930;&#24930;&#22320;&#21457;&#35273;&#33258;&#24049;&#26234;&#21147;&#21644;&#36523;&#20307;&#37117;&#36319;&#19981;&#19978;&#20102;&#65292;&#32467;&#26524;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#12290;&#23613;&#31649;&#25105;&#24456;&#21162;&#21147;&#23398;&#20064;&#65292;&#32467;&#26524;&#24403;&#24180;&#39640;&#32771;&#21517;&#33853;&#23385;&#23665;&#65292;&#25105;&#24182;&#19981;&#29976;&#24515;&#20110;&#37027;&#27425;&#25104;&#32489;&#65292;&#20110;&#26159;&#25105;&#20915;&#23450;&#22797;&#35835;&#19968;&#24180;&#12290;&#26399;&#38388;&#19968;&#30452;&#22312;&#25163;&#28139;&#65292;&#20294;&#25105;&#24403;&#26102;&#24182;&#19981;&#30693;&#36947;&#32618;&#39745;&#31096;&#39318;&#26159;&#25105;&#25163;&#28139;&#20043;&#36807;&#12290;&#25105;&#28165;&#26970;&#22320;&#35760;&#24471;&#37027;&#19968;&#24180;&#22797;&#35835;&#65292;&#25105;&#27599;&#27425;&#30340;&#27169;&#32771;&#25104;&#32489;&#37117;&#22312;&#26412;&#31185;&#32447;&#19978;&#65292;&#20294;&#19975;&#19975;&#27809;&#24819;&#21040;&#20250;&#26377;&#32771;&#19978;&#19987;&#31185;&#30340;&#21487;&#33021;&#65292;&#32467;&#26524;&#37027;&#24180;&#39640;&#32771;&#25105;&#32771;&#20986;&#20102;&#19968;&#20010;&#35753;&#33258;&#24049;&#26080;&#27861;&#25509;&#21463;&#30340;&#25104;&#32489;&#65292;&#20165;&#20165;&#32771;&#21040;&#20102;&#19987;&#31185;&#32447;&#12290;&#22312;&#22823;&#23398;&#26399;&#38388;&#39057;&#39057;&#22823;&#32771;&#65292;&#22914;&#20845;&#32423;&#32771;&#35797;&#12289;&#19987;&#22235;&#37117;&#27809;&#33021;&#36890;&#36807;&#65288;&#23601;&#24046;&#20004;&#19977;&#20998;&#65289;&#65292;&#23613;&#31649;&#25105;&#20570;&#27169;&#25311;&#35797;&#39064;&#30340;&#26102;&#20505;&#37117;&#33021;&#36807;&#12290;&#24819;&#21040;&#33258;&#24049;&#27493;&#20837;&#31038;&#20250;&#22312;&#21363;&#65292;&#32780;&#25163;&#19978;&#30340;&#35777;&#20070;&#23569;&#24471;&#21487;&#24604;&#65292;&#20869;&#24515;&#24724;&#24680;&#19975;&#20998;&#65281;</p>
<p></p>
<p></p>
<p>2.&#25163;&#28139;&#25439;&#23475;&#29233;&#24773;&#36816;&#65306;&#32477;&#22823;&#22810;&#25968;&#30340;&#25106;&#21451;&#37117;&#20250;&#36873;&#25321;&#35848;&#24651;&#29233;&#32467;&#23130;&#65292;&#32780;&#25163;&#28139;&#26159;&#38750;&#24120;&#25439;&#23475;&#29233;&#24773;&#36816;&#30340;&#65292;&#25163;&#28139;&#20250;&#35753;&#20320;&#25214;&#19981;&#21040;&#22914;&#24847;&#30340;&#30519;&#23646;&#65281;&#12298;&#21326;&#20005;&#32463;&#12299; &#20113;&#65306;&#8220;&#37034;&#28139;&#20043;&#32618;&#65292;&#20134;&#20196;&#20247;&#29983;&#22549;&#19977;&#24694;&#36947;&#65292;&#33509;&#29983;&#20154;&#20013;&#65292;&#24471;&#20108;&#31181;&#26524;&#25253;&#12290;&#19968;&#32773;&#22971;&#19981;&#36126;&#33391;&#65292;&#20108;&#32773;&#19981;&#24471;&#38543;&#24847;&#30519;&#23646;&#12290;&#8221;&#26412;&#26469;&#24456;&#22810;&#20154;&#22312;&#36825;&#26041;&#38754;&#36824;&#26159;&#24456;&#26377;&#31119;&#25253;&#30340;&#65292;&#20294;&#26159;&#22240;&#20026;&#20182;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#36825;&#26041;&#38754;&#30340;&#31119;&#25253;&#24050;&#32463;&#28040;&#32791;&#27526;&#23613;&#20102;&#12290;&#32780;&#19988;&#38543;&#30528;&#25784;&#40836;&#30340;&#24310;&#38271;&#12289;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#24456;&#22810;&#20154;&#24050;&#32463;&#38754;&#30446;&#20840;&#38750;&#20102;&#65292;&#23436;&#20840;&#25214;&#19981;&#21040;&#36807;&#21435;&#30340;&#24069;&#27668;&#20102;&#65292;&#19968;&#33080;&#30340;&#21574;&#28382;&#28014;&#32959;&#21464;&#24418;&#65292;&#29477;&#29712;&#19985;&#38475;&#19981;&#22570;&#65292;&#31934;&#31070;&#24322;&#24120;&#33806;&#38753;&#65292;&#32570;&#20047;&#38451;&#20809;&#19982;&#26397;&#27668;&#12290;&#26377;&#30340;&#20154;&#30456;&#20146;&#21313;&#20960;&#27425;&#20035;&#33267;&#20960;&#21313;&#27425;&#37117;&#19981;&#34892;&#65292;&#19981;&#26159;&#20182;&#30475;&#19981;&#19978;&#21035;&#20154;&#65292;&#23601;&#26159;&#21035;&#20154;&#30475;&#19981;&#19978;&#20182;&#65292;&#24635;&#20043;&#24456;&#19981;&#22914;&#24847;&#65292;&#22788;&#22659;&#30456;&#24403;&#23604;&#23596;&#12290;&#19981;&#23569;&#25106;&#21451;&#20197;&#21069;&#37117;&#26159;&#24069;&#21733;&#65292;&#26159;&#22899;&#29983;&#26263;&#24651;&#30340;&#23545;&#35937;&#65292;&#21518;&#26469;&#25784;&#19985;&#20102;&#23601;&#27809;&#20154;&#29702;&#20102;&#65292;&#29233;&#24773;&#36816;&#21464;&#24471;&#19968;&#22604;&#31946;&#28034;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#24555;&#19977;&#21313;&#20102;&#65292;&#36861;&#22899;&#23401;&#26410;&#25104;&#21151;&#36807;&#65292;&#36807;&#30528;&#27985;&#27985;&#22121;&#22121;&#30340;&#29983;&#27963;&#65292;SY&#27425;&#25968;&#39640;&#36798;&#19968;&#22825;&#20843;&#27425;&#65292;&#24179;&#22343;&#19968;&#22825;&#19968;&#27425;&#26377;&#20313;&#65292;2013&#24180;&#30456;&#20146;&#21313;&#20960;&#27425;&#19968;&#20010;&#26410;&#25104;&#21151;&#65292;&#30495;&#26159;&#24808;&#25253;&#21834;&#65281;&#25105;&#26579;&#27492;&#24694;&#20064;&#21313;&#20116;&#24180;&#65292;&#22823;&#32422;&#26159;&#22312;&#39640;&#19968;&#26579;&#19978;&#30340;&#65292;&#26410;&#26579;&#27492;&#24694;&#20064;&#20197;&#21069;&#65292;&#21021;&#20013;&#20840;&#24180;&#32426;&#21313;&#21517;&#20197;&#20869;&#65292;&#39640;&#19968;&#20063;&#26159;&#20840;&#24180;&#32426;&#21313;&#21517;&#20197;&#20869;&#65292;&#26579;&#19978;&#20197;&#21518;&#30452;&#25509;&#28369;&#21040;&#21518;&#21313;&#21517;&#12290;&#33258;&#20174;&#26579;&#19978;&#27492;&#24694;&#20064;&#20197;&#21518;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25105;&#21448;&#24739;&#19978;&#20102;&#26001;&#31171;&#65292;&#32780;&#25105;&#37027;&#26102;&#36824;&#19981;&#30693;&#36947;&#25910;&#25947;&#65292;&#26001;&#31171;&#21457;&#23637;&#25104;&#26222;&#31171;&#65292;&#30473;&#27611;&#20063;&#33073;&#20102;&#65292;&#20197;&#21069;&#36824;&#24069;&#27668;&#65292;&#30473;&#27611;&#27809;&#20102;&#30452;&#25509;&#19985;&#27515;&#20102;&#65292;SY&#20250;&#21464;&#19985;&#65292;&#20320;&#24819;&#21464;&#19985;&#20320;&#23601;&#32487;&#32493;&#25784;&#21543;&#65281;&#26368;&#24808;&#30340;&#26159;&#25105;&#22797;&#35835;&#19977;&#24180;&#21482;&#19978;&#20102;&#20010;&#19987;&#31185;&#65292;&#20026;&#20160;&#20040;&#37027;&#20040;&#22810;&#24180;&#25105;&#36824;&#27809;&#21457;&#35273;&#37117;&#26159;SY&#28040;&#20102;&#25105;&#30340;&#31119;&#25253;&#65292;&#36824;&#22312;&#32487;&#32493;SY&#65292;&#32487;&#32493;&#30340;&#32467;&#26524;&#22823;&#23478;&#24819;&#24517;&#37117;&#33021;&#29468;&#30528;&#65292;&#26001;&#31171;&#27809;&#26377;&#22909;&#65292;&#35270;&#21147;&#19979;&#38477;&#65292;SY&#30340;&#26524;&#25253;&#25105;&#37117;&#26377;&#20102;&#65292;&#22823;&#23398;&#19977;&#24180;&#25105;&#36824;&#19981;&#30693;&#24724;&#25913;&#65292;&#32487;&#32493;&#25784;&#30528;&#65292;&#21769;&#65292;&#27515;&#19981;&#24724;&#25913;&#65292;&#33258;&#25214;&#27515;&#36335;&#65292;&#22823;&#23398;&#27605;&#19994;&#21516;&#23398;&#37117;&#32771;&#19978;&#20102;&#20107;&#19994;&#21333;&#20301;&#65292;&#32780;&#25105;&#36305;&#21435;&#30005;&#23376;&#21378;&#65292;&#20043;&#21518;&#28151;&#19981;&#19979;&#21435;&#21448;&#21435;&#24037;&#22320;&#65292;&#34429;&#28982;&#25105;&#29616;&#22312;&#26159;&#22823;&#24037;&#65292;&#20294;&#20043;&#21518;&#30340;&#21453;&#30465;&#35753;&#25105;&#26126;&#30333;&#65292;&#25105;&#36825;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#26159;&#25308;SY&#25152;&#36176;&#65281;</p>
<p></p>
<p></p>
<p>3.&#25163;&#28139;&#25439;&#23475;&#23130;&#23035;&#36816;&#65306;&#24403;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#20986;&#29616;&#24615;&#21151;&#33021;&#38556;&#30861;&#65292;&#26089;&#27844;&#38451;&#30207;&#21187;&#36215;&#19981;&#22362;&#31561;&#65292;&#32780;&#19988;&#19981;&#20165;&#20165;&#26159;&#24615;&#21151;&#33021;&#38556;&#30861;&#65292;&#20854;&#20182;&#30340;&#20260;&#31934;&#30151;&#29366;&#20063;&#26377;&#24456;&#22810;&#65292;&#20116;&#33039;&#20845;&#33105;&#23436;&#20840;&#34987;&#25163;&#28139;&#24694;&#20064;&#32473;&#25487;&#31354;&#20102;&#12290;&#22312;&#25106;&#33394;&#21543;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26410;&#23130;&#20808;&#24223;&#20102;&#65292;&#19981;&#23569;&#20154;&#36824;&#26579;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#36807;&#30528;&#29983;&#19981;&#22914;&#27515;&#12289;&#26263;&#26080;&#22825;&#26085;&#30340;&#39059;&#24223;&#29983;&#27963;&#65292;&#23601;&#20687;&#38452;&#26263;&#35282;&#33853;&#30340;&#34502;&#34411;&#19968;&#33324;&#12290;&#24615;&#21151;&#33021;&#19981;&#34892;&#65292;&#23558;&#26469;&#20063;&#21487;&#33021;&#20250;&#24433;&#21709;&#21040;&#23130;&#23035;&#30340;&#31283;&#23450;&#65292;&#20043;&#21069;&#23601;&#26377;&#22909;&#20960;&#20301;&#25106;&#21451;&#22240;&#20026;&#27492;&#31867;&#38382;&#39064;&#31163;&#23130;&#20102;&#65292;&#23601;&#26159;&#22312;&#32467;&#23130;&#21069;&#26377;&#21313;&#22810;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#36523;&#24515;&#24050;&#32463;&#21576;&#29616;&#23849;&#28291;&#30340;&#24577;&#21183;&#65292;&#23601;&#20687;&#19968;&#36742;&#30772;&#36710;&#19968;&#26679;&#65292;&#19981;&#23569;&#20154;&#36824;&#34987;&#25140;&#20102;&#32511;&#24125;&#23376;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20113;&#65306;&#29983;&#30149;&#36215;&#20110;&#36807;&#29992;&#65281;&#25163;&#28139;&#24694;&#20064;&#26377;&#30528;&#26497;&#24378;&#30340;&#25104;&#30270;&#24615;&#65292;&#24456;&#23481;&#26131;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25152;&#20197;&#25784;&#20102;&#20960;&#24180;&#21518;&#65292;&#24615;&#21151;&#33021;&#32943;&#23450;&#20250;&#19979;&#38477;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#27809;&#26377;&#26089;&#27844;&#38451;&#30207;&#65292;&#20294;&#20182;&#26377;&#23556;&#31934;&#38556;&#30861;&#12289;&#23556;&#31934;&#26080;&#21147;&#31561;&#34920;&#29616;&#12290;&#21478;&#22806;&#65292;&#32467;&#23130;&#20197;&#21518;&#24456;&#22810;&#20154;&#20381;&#28982;&#36824;&#20250;&#25163;&#28139;&#65292;&#22240;&#20026;&#20182;&#22312;&#19981;&#26029;&#23547;&#25214;&#26032;&#40092;&#30340;&#21050;&#28608;&#65292;&#29978;&#33267;&#36824;&#20250;&#21435;&#25630;&#19968;&#22812;&#24773;&#21644;&#23130;&#22806;&#24651;&#65292;&#20182;&#30340;&#24515;&#24050;&#32463;&#23436;&#20840;&#37326;&#20102;&#65292;&#25910;&#19981;&#20303;&#20102;&#12290;&#22312;&#36825;&#26679;&#30340;&#20154;&#36523;&#19978;&#23436;&#20840;&#30475;&#19981;&#21040;&#36131;&#20219;&#24863;&#65292;&#20182;&#24050;&#32463;&#24443;&#24213;&#22549;&#33853;&#20102;&#65292;&#19968;&#20010;&#37034;&#28139;&#32773;&#30340;&#23130;&#23035;&#26159;&#21361;&#26426;&#22235;&#20239;&#30340;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#31163;&#23130;&#30340;&#24773;&#20917;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25105;&#32473;&#22823;&#23478;&#27719;&#25253;&#19968;&#19979;&#33258;&#24049;&#22240;&#37034;&#28139;&#25152;&#33268;&#30340;&#24694;&#25253;&#65292;&#24037;&#20316;&#19981;&#39034;&#65292;&#24050;&#36807;&#32780;&#31435;&#20043;&#24180;&#65292;&#21364;&#38590;&#26377;&#31283;&#23450;&#30340;&#24037;&#20316;&#65292;&#30446;&#21069;&#21018;&#21018;&#31163;&#32844;&#65307;&#23130;&#23035;&#19981;&#39034;&#65292;&#26377;&#19968;4&#23681;&#22899;&#20799;&#65292;&#38750;&#24120;&#21487;&#29233;&#32874;&#26126;&#65292;&#21487;&#26159;&#32769;&#23110;&#27515;&#27963;&#35201;&#31163;&#23130;&#65292;&#30446;&#21069;&#24050;&#32463;&#31163;&#23130;&#22823;&#21322;&#24180;&#65307;&#40763;&#28814;&#21644;&#21693;&#28814;&#20005;&#37325;&#65292;&#38395;&#19981;&#21040;&#27668;&#21619;&#65307;&#20005;&#37325;&#33073;&#21457;&#65292;&#25105;&#37117;&#19981;&#25954;&#29031;&#38236;&#23376;&#65307;&#26202;&#19978;&#30561;&#19981;&#30528;&#35273;&#65292;&#24517;&#39035;&#25343;&#25163;&#26426;&#30475;&#19968;&#20123;&#33021;&#20351;&#20154;&#20652;&#30496;&#30340;&#35270;&#39057;&#65292;&#32780;&#19988;&#30561;&#30528;&#21518;&#65292;&#30561;&#30496;&#36136;&#37327;&#20063;&#30456;&#24403;&#24046;&#65307;&#23481;&#35980;&#21464;&#19985;&#65292;&#20197;&#21069;&#38750;&#24120;&#24069;&#27668;&#38451;&#20809;&#65292;&#29616;&#22312;&#29477;&#29712;&#40844;&#40842;&#33258;&#21329;&#65292;&#20197;&#21069;&#36229;&#32423;&#33258;&#20449;&#65292;&#29616;&#22312;&#35265;&#20154;&#24456;&#38590;&#25260;&#22836;&#65307;&#20307;&#34394;&#22810;&#27735;&#65292;&#31245;&#24494;&#19968;&#36816;&#21160;&#23601;&#20840;&#36523;&#25381;&#27735;&#22914;&#38632;&#65292;&#27668;&#21912;&#21505;&#21505;&#12290;&#30452;&#21040;&#30475;&#20102;&#25106;&#33394;&#21543;&#24456;&#22810;&#31934;&#21697;&#25991;&#31456;&#21518;&#65292;&#25105;&#25165;&#24653;&#28982;&#22823;&#24735;&#65292;&#30495;&#30340;&#26159;&#25253;&#24212;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>4.&#25163;&#28139;&#25439;&#23475;&#20107;&#19994;&#36816;&#65306;&#25163;&#28139;&#25226;&#36523;&#20307;&#33041;&#21147;&#25630;&#24046;&#20102;&#65292;&#36825;&#26102;&#20505;&#20107;&#19994;&#32943;&#23450;&#20250;&#21463;&#21040;&#24456;&#22823;&#24433;&#21709;&#65292;&#29305;&#21035;&#26159;&#19968;&#20123;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#24739;&#32773;&#65292;&#37027;&#26681;&#26412;&#23601;&#26080;&#27861;&#24037;&#20316;&#20102;&#65292;&#29978;&#33267;&#36830;&#20986;&#38376;&#30340;&#21191;&#27668;&#37117;&#24050;&#32463;&#20007;&#22833;&#20102;&#12290;&#20986;&#38376;&#22312;&#22806;&#38383;&#20107;&#19994;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#26377;&#19968;&#20010;&#22909;&#30340;&#36523;&#20307;&#65292;&#29305;&#21035;&#26159;&#33041;&#21147;&#35201;&#36275;&#22815;&#24378;&#22823;&#65292;&#25163;&#28139;&#20599;&#36208;&#33041;&#21147;&#21518;&#65292;&#20154;&#23601;&#20687;&#20667;&#25481;&#20102;&#19968;&#26679;&#12290;&#24456;&#22810;&#25784;&#32773;&#23601;&#26159;&#26631;&#26631;&#20934;&#20934;&#30340;&#8220;&#28431;&#22120;&#8221;&#65281;&#36523;&#20307;&#30340;&#23453;&#36149;&#31934;&#21326;&#37117;&#34987;&#20182;&#19981;&#30693;&#19981;&#35273;&#28431;&#36208;&#20102;&#65292;&#20027;&#35201;&#23601;&#26159;&#25163;&#28139;&#21644;&#24847;&#28139;&#65292;&#25163;&#28139;&#26159;&#26126;&#28431;&#65292;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#20260;&#31934;&#31243;&#24230;&#19981;&#26029;&#21152;&#28145;&#21518;&#65292;&#20154;&#23601;&#20250;&#20986;&#29616;&#21980;&#21351;&#25042;&#21160;&#30340;&#32958;&#34394;&#34920;&#29616;&#65292;&#31934;&#21147;&#24456;&#19981;&#27982;&#65292;&#32780;&#19988;&#24515;&#24577;&#26497;&#20854;&#28014;&#36481;&#65292;&#24178;&#20107;&#24773;&#27809;&#26377;&#38271;&#24615;&#65292;&#24635;&#26159;&#21322;&#36884;&#32780;&#24223;&#12290;&#25163;&#28139;&#30340;&#20154;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#65292;&#36825;&#26679;&#22312;&#21333;&#20301;&#24037;&#20316;&#26102;&#65292;&#20063;&#23481;&#26131;&#24863;&#21484;&#19981;&#22914;&#24847;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#24635;&#34987;&#39046;&#23548;&#39554;&#65292;&#25110;&#32773;&#21644;&#21516;&#20107;&#21557;&#26550;&#65292;&#21448;&#25110;&#32773;&#24037;&#20316;&#32463;&#24120;&#20986;&#38169;&#12289;&#19994;&#32489;&#19981;&#20339;&#12289;&#21319;&#36801;&#26080;&#38376;&#31561;&#65292;&#24456;&#22810;&#20154;&#26368;&#21518;&#37117;&#24178;&#19981;&#19979;&#21435;&#20102;&#65292;&#36873;&#25321;&#20102;&#36766;&#32844;&#12290;&#26366;&#22269;&#34281;&#20113;&#65306;&#8220;&#19968;&#20998;&#31934;&#31070;&#19968;&#20998;&#20107;&#19994;&#65292;&#21313;&#20998;&#31934;&#31070;&#21313;&#20998;&#20107;&#19994;&#12290;&#8221;&#26366;&#22269;&#34281;&#26089;&#24180;&#26377;&#19977;&#22823;&#25106;&#65292;&#20854;&#20013;&#20043;&#19968;&#23601;&#26159;&#25106;&#33394;&#12290;&#25163;&#28139;&#25703;&#27531;&#31934;&#27668;&#31070;&#38750;&#24120;&#21385;&#23475;&#65292;&#24403;&#20320;&#24443;&#24213;&#33806;&#38753;&#20102;&#65292;&#20320;&#30340;&#20107;&#19994;&#20063;&#23601;&#31232;&#28866;&#20102;......</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#37034;&#28139;&#23475;&#20154;&#19981;&#27973;&#65292;&#25105;&#22312;&#23398;&#26657;&#30340;&#26102;&#20505;&#19968;&#34920;&#20154;&#25165;&#65292;&#35823;&#20837;&#27495;&#36884;&#32780;&#27785;&#36855;&#20110;&#33394;&#24773;&#20043;&#20013;&#65292;&#24320;&#22987;&#36824;&#22909;&#27809;&#20160;&#20040;&#30151;&#29366;&#65292;&#21487;&#26159;&#29616;&#22312;&#26524;&#25253;&#26469;&#20102;&#12290;&#39318;&#20808;&#33080;&#19978;&#26377;&#22826;&#22810;&#30340;&#30168;&#30168;&#65292;&#39037;&#22266;&#22411;&#30340;&#65292;&#25105;&#20063;&#22312;&#20154;&#27665;&#21307;&#38498;&#30475;&#36807;&#21307;&#29983;&#65292;&#21507;&#36807;&#33647;&#65292;&#21487;&#26159;&#23436;&#20840;&#27809;&#26377;&#25928;&#26524;&#65292;&#27585;&#23481;&#20102;&#65281;&#33258;&#24049;&#22312;&#22899;&#29983;&#38754;&#21069;&#25260;&#19981;&#36215;&#22836;&#65292;&#27809;&#26377;&#33258;&#20449;&#65292;&#24322;&#24615;&#26379;&#21451;&#23569;&#20043;&#21448;&#23569;&#12290;&#40657;&#30524;&#22280;&#12289;&#22836;&#21457;&#27833;&#33147;&#12289;&#31245;&#24494;&#36816;&#21160;&#23601;&#22823;&#21912;&#27668;&#65292;&#36825;&#20123;&#37117;&#26159;&#37034;&#28139;&#24102;&#26469;&#30340;&#24694;&#26524;&#65292;&#29616;&#22312;&#25105;&#20877;&#20063;&#19981;&#25954;&#25784;&#20102;&#65292;&#32780;&#19988;&#25105;&#20063;&#20002;&#20102;&#24037;&#20316;&#65292;&#24050;&#32463;&#26080;&#25152;&#20107;&#20107;&#24555;&#19968;&#20010;&#26376;&#65292;&#25105;&#30456;&#20449;&#22240;&#26524;&#65292;&#31435;&#24086;&#30495;&#24515;&#22320;&#24527;&#24724;&#65292;&#22823;&#23478;&#19968;&#36215;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p>5.&#25163;&#28139;&#25439;&#23475;&#20581;&#24247;&#36816;&#65306;&#20581;&#24247;&#20063;&#26377;&#30456;&#24212;&#30340;&#36816;&#21183;&#65292;&#20063;&#35768;&#21435;&#24180;&#20320;&#36523;&#20307;&#36824;&#22909;&#22909;&#30340;&#65292;&#20170;&#24180;&#20063;&#35768;&#23601;&#20250;&#29983;&#30149;&#65292;&#20035;&#33267;&#35201;&#24320;&#20992;&#20303;&#38498;&#65292;&#36825;&#37117;&#26159;&#35828;&#19981;&#23450;&#30340;&#12290;&#35201;&#24819;&#26377;&#19968;&#20010;&#33391;&#22909;&#30340;&#20581;&#24247;&#36816;&#21183;&#65292;&#37027;&#23601;&#35201;&#22312;&#20859;&#29983;&#26041;&#38754;&#22810;&#19979;&#21151;&#22827;&#65292;&#20859;&#29983;&#23601;&#21253;&#25324;&#25106;&#33394;&#20445;&#31934;&#65292;&#32958;&#20026;&#31934;&#20043;&#24220;&#65292;&#32958;&#31934;&#20111;&#32791;&#65292;&#21017;&#20803;&#31070;&#25200;&#20081;&#65292;&#24517;&#26089;&#34928;&#25240;&#23551;&#12290;&#27491;&#22914;&#33647;&#29579;&#23385;&#24605;&#37000;&#25152;&#35328;&#65306;&#8220;&#31934;&#23569;&#21017;&#30149;&#65292;&#31934;&#23613;&#21017;&#27515;&#12290;&#8221;&#31934;&#26159;&#29983;&#21629;&#20043;&#26681;&#65292;&#31934;&#22766;&#23601;&#31070;&#24378;&#65292;&#31070;&#24378;&#25165;&#33021;&#30410;&#23551;&#65292;&#22914;&#32437;&#27442;&#21017;&#31934;&#34394;&#65292;&#31934;&#34394;&#24517;&#27668;&#34394;&#65292;&#20197;&#33268;&#24418;&#20307;&#28040;&#30246;&#25110;&#32773;&#34394;&#32982;&#65292;&#38754;&#33394;&#33806;&#40644;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#27668;&#36136;&#29477;&#29712;&#65292;&#19981;&#33021;&#20219;&#21171;&#12290;&#25163;&#28139;&#20260;&#32958;&#26159;&#20250;&#23548;&#33268;&#30334;&#30149;&#19995;&#29983;&#30340;&#65292;&#20063;&#35768;&#20320;&#29616;&#22312;&#24863;&#35273;&#36824;&#34892;&#65292;&#20294;&#20260;&#23475;&#20854;&#23454;&#24050;&#32463;&#22312;&#24930;&#24930;&#31215;&#32047;&#20102;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#37027;&#23601;&#26159;&#30151;&#29366;&#30340;&#22823;&#29190;&#21457;&#65292;&#21040;&#26102;&#20505;&#35201;&#24819;&#24674;&#22797;&#23601;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#20102;&#12290;&#24403;&#20581;&#24247;&#20174;&#25163;&#28139;&#30340;&#25351;&#32541;&#37324;&#28316;&#36208;&#21518;&#65292;&#20320;&#30340;&#20154;&#29983;&#23601;&#20250;&#21464;&#24471;&#24322;&#24120;&#28784;&#26263;&#65292;&#20581;&#24247;&#26159;1&#65292;&#20854;&#20182;&#22914;&#20301;&#23376;&#12289;&#31080;&#23376;&#12289;&#25151;&#23376;&#12289;&#36710;&#23376;&#12289;&#22971;&#23376;&#12289;&#20799;&#23376;&#31561;&#31561;&#37117;&#26159;1&#21518;&#38754;&#30340;0&#65292;&#22914;&#26524;&#21069;&#38754;&#30340;1&#27809;&#26377;&#20102;&#65292;&#21518;&#38754;&#30340;0&#20877;&#22810;&#20063;&#26080;&#27982;&#20110;&#20107;&#12290;&#26377;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#20581;&#24247;&#30340;&#20062;&#19984;&#27604;&#26377;&#30149;&#30340;&#22269;&#29579;&#26356;&#24184;&#31119;&#65281;&#8221;&#24456;&#22810;&#36523;&#24739;&#25233;&#37057;&#30151;&#30340;&#23500;&#32705;&#37117;&#21313;&#20998;&#32673;&#24917;&#27665;&#24037;&#65292;&#27665;&#24037;&#33021;&#24178;&#33021;&#30561;&#65292;&#21507;&#20160;&#20040;&#37117;&#24456;&#39321;&#65292;&#32780;&#23500;&#32705;&#24050;&#32463;&#24456;&#20037;&#27809;&#26377;&#36825;&#31181;&#31616;&#21333;&#30340;&#24184;&#31119;&#20102;&#12290;&#31351;&#20154;&#26080;&#30149;&#23601;&#26159;&#20185;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25105;SY&#26377;10&#24180;&#20102;&#21543;&#65292;1&#20010;&#22810;&#26376;&#21069;&#20986;&#29616;&#20102;&#32467;&#32928;&#28814;&#65292;&#33145;&#30171;&#12289;&#33145;&#27899;&#12289;&#20415;&#34880;&#65292;&#24403;&#26102;&#20498;&#27809;&#26377;&#20986;&#29616;&#20005;&#37325;&#30340;&#32958;&#34394;&#30151;&#29366;&#65292;&#24403;&#32928;&#36947;&#30151;&#29366;&#25511;&#21046;&#21518;&#65292;&#21364;&#31361;&#28982;&#22320;&#21457;&#29983;&#20102;&#22836;&#26197;&#12289;&#32819;&#40483;&#12289;&#20047;&#21147;&#12289;&#22812;&#37324;&#30423;&#27735;&#20005;&#37325;(&#21407;&#26469;&#26377;&#20986;&#29616;&#36807;&#30423;&#27735;&#65289;&#65292;&#29616;&#22312;&#38750;&#24120;&#30171;&#33510;&#65292;&#37117;&#19981;&#33021;&#27491;&#24120;&#29983;&#27963;&#20102;&#65281;&#20043;&#21069;&#19981;&#38388;&#26029;&#22320;SY&#65292;&#26377;&#26102;1&#22825;&#19968;&#27425;&#65292;&#27809;&#31354;&#30340;&#26102;&#20505;&#23601;4-5&#22825;&#19968;&#27425;&#65292;&#23601;&#36825;&#26679;&#26029;&#26029;&#32493;&#32493;10&#24180;&#12290;&#36825;&#27425;&#27809;&#24819;&#21040;&#30636;&#38388;&#29190;&#21457;&#31455;&#28982;&#22914;&#27492;&#20005;&#37325;&#65292;&#20307;&#37325;1&#20010;&#26376;&#38477;&#20102;4&#26020;&#12290;&#25105;&#26159;&#19981;&#26159;&#27809;&#26377;&#25937;&#20102;&#65311;&#26377;&#21644;&#25105;&#30151;&#29366;&#24456;&#20687;&#30340;&#25106;&#21451;&#21527;&#65311;&#26395;&#22823;&#23478;&#35299;&#31572;&#21834;&#65281;&#36330;&#27714;&#12290;</p>
<p></p>
<p></p>
<p>6.&#25163;&#28139;&#25439;&#23475;&#36130;&#36816;&#65306;&#21069;&#20960;&#22825;&#20063;&#30475;&#21040;&#19968;&#20010;&#26696;&#20363;&#65292;&#37027;&#20301;&#25106;&#21451;&#30475;&#30149;&#33457;&#25481;5000+&#65292;&#26159;&#30475;&#30340;&#21069;&#21015;&#33146;&#28814;&#65292;&#19968;&#37096;&#33529;&#26524;&#25163;&#26426;&#30475;&#25481;&#20102;&#65292;&#26377;&#30340;&#25106;&#21451;&#30475;&#25481;&#20102;&#22909;&#20960;&#37096;&#33529;&#26524;&#25163;&#26426;&#30340;&#38065;&#65292;&#26377;&#30340;&#29978;&#33267;&#30475;&#25481;&#20102;&#19968;&#36742;&#23567;&#36735;&#36710;&#30340;&#38065;&#12290;&#25106;&#33394;&#30495;&#30340;&#23601;&#26159;&#22312;&#30465;&#38065;&#65292;&#22240;&#20026;&#30151;&#29366;&#20986;&#26469;&#20102;&#65292;&#33457;&#38065;&#23601;&#22914;&#27969;&#27700;&#20102;&#65292;&#38065;&#26681;&#26412;&#23601;&#23384;&#19981;&#20303;&#65292;&#29616;&#22312;&#30475;&#30149;&#21507;&#33647;&#20063;&#36149;&#65292;&#21160;&#19981;&#21160;&#20960;&#30334;&#19978;&#21315;&#23601;&#27809;&#20102;&#65292;&#22914;&#26524;&#21435;&#30007;&#31185;&#21307;&#38498;&#65292;&#37027;&#19978;&#19975;&#26159;&#30456;&#24403;&#26222;&#36941;&#30340;&#12290;&#25105;&#19968;&#33324;&#19981;&#24314;&#35758;&#21435;&#30007;&#31185;&#21307;&#38498;&#65292;&#19968;&#26086;&#36827;&#20102;&#30007;&#31185;&#21307;&#38498;&#65292;&#19981;&#21038;&#20320;&#20960;&#23618;&#65292;&#26159;&#19981;&#20250;&#35753;&#20320;&#20986;&#26469;&#30340;&#65292;&#30007;&#31185;&#21307;&#38498;&#30340;&#22871;&#36335;&#23601;&#26159;&#19968;&#21523;&#20108;&#26816;&#26597;&#19977;&#20202;&#22120;&#27835;&#30103;&#22235;&#25163;&#26415;&#20116;&#25487;&#38065;&#65292;&#19968;&#22280;&#36208;&#19979;&#26469;&#65292;&#34955;&#37324;&#22522;&#26412;&#23601;&#31354;&#20102;&#12290;&#12298;&#22823;&#26234;&#24230;&#35770;&#12299;&#37324;&#38754;&#35762;&#21040;&#37034;&#28139;&#26377;&#21313;&#32618;&#65292;&#20854;&#20013;&#31532;&#20116;&#20010;&#23601;&#26159;&#8220;&#36130;&#20135;&#26085;&#32791;&#8221;&#65292;&#37034;&#28139;&#30340;&#20154;&#36523;&#20307;&#32943;&#23450;&#20250;&#22446;&#19979;&#21435;&#65292;&#21040;&#26102;&#20505;&#36827;&#20102;&#21307;&#38498;&#65292;&#33457;&#38065;&#23601;&#26080;&#25968;&#20102;&#12290;&#22914;&#26524;&#19981;&#25106;&#38500;&#37034;&#28139;&#65292;&#37027;&#20040;&#21363;&#20351;&#33457;&#20102;&#38065;&#65292;&#36523;&#20307;&#20063;&#19981;&#20250;&#22909;&#65292;&#22240;&#20026;&#36793;&#21507;&#36793;&#28431;&#65292;&#27704;&#38590;&#30154;&#24840;&#65292;&#21363;&#20351;&#26242;&#26102;&#32531;&#35299;&#20102;&#65292;&#20063;&#26497;&#26131;&#22797;&#21457;&#12290;&#36824;&#35760;&#24471;&#26377;&#19968;&#20010;&#25106;&#21451;&#65292;&#21407;&#26412;&#20182;&#30340;&#24037;&#20316;&#24456;&#19981;&#38169;&#65292;&#24180;&#34218;&#36807;&#21313;&#19975;&#65292;&#21518;&#26469;&#22240;&#20026;&#25163;&#28139;&#25226;&#36523;&#20307;&#25630;&#22446;&#20102;&#65292;&#24037;&#20316;&#20063;&#24178;&#19981;&#19979;&#21435;&#20102;&#65292;&#28982;&#21518;&#23601;&#36766;&#32844;&#20102;&#65292;&#19968;&#20221;&#39640;&#34218;&#30340;&#22909;&#24037;&#20316;&#23601;&#36825;&#26679;&#27809;&#20102;&#65292;&#24456;&#26159;&#21487;&#24796;&#12290;&#36824;&#26377;&#30340;&#20154;&#20250;&#32463;&#24120;&#20002;&#19996;&#35199;&#65292;&#20250;&#22240;&#21508;&#31181;&#21407;&#22240;&#32780;&#30772;&#36130;&#65292;&#24635;&#20043;&#29983;&#27963;&#21464;&#24471;&#24456;&#19981;&#39034;&#65292;&#37034;&#28139;&#30495;&#30340;&#20250;&#24863;&#21484;&#38665;&#36816;&#65292;&#22240;&#20026;&#20320;&#30340;&#24565;&#22836;&#19981;&#27491;&#65292;&#25152;&#20197;&#21560;&#24341;&#36807;&#26469;&#30340;&#20840;&#26159;&#36127;&#38754;&#30340;&#20107;&#29289;&#65292;&#35201;&#25913;&#21464;&#36825;&#31181;&#38665;&#36816;&#65292;&#37027;&#23601;&#24517;&#39035;&#20462;&#24515;&#27491;&#24515;&#65292;&#22810;&#21457;&#21892;&#24515;&#21892;&#24565;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#36716;&#21464;&#36816;&#21183;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#24050;&#32463;&#25106;&#20102;6&#20010;&#26376;&#20102;&#65292;&#24863;&#35273;&#24515;&#37324;&#26377;&#24456;&#22810;&#35805;&#24819;&#35828;&#65292;&#20043;&#21069;&#27809;&#26377;&#21457;&#36807;&#24086;&#65292;&#21435;&#24180;&#26080;&#24847;&#25509;&#35302;&#20102;&#25106;&#33394;&#21543;&#65292;&#24863;&#35273;&#22909;&#20687;&#25105;&#30340;&#25937;&#21629;&#31291;&#33609;&#19968;&#26679;&#65292;&#26412;&#20154;&#20170;&#24180;22&#23681;&#20102;&#65292;&#26159;&#19968;&#21517;&#22823;&#19977;&#30340;&#23398;&#29983;&#65292;&#37034;&#28139;&#32473;&#25105;&#24102;&#26469;&#30340;&#30171;&#21644;&#33457;&#36153;&#19981;&#35745;&#20854;&#25968;&#65292;&#21307;&#33647;&#36153;&#33457;&#20102;&#23558;&#36817;4.5&#19975;&#65281;&#37034;&#28139;&#32473;&#25105;&#24102;&#26469;&#30340;&#30171;&#33510;&#65292;&#36824;&#26377;&#36523;&#36793;&#20154;&#30340;&#30171;&#33510;&#65292;&#25105;&#19981;&#24819;&#20877;&#35828;&#65292;&#22240;&#20026;&#21482;&#26377;&#33258;&#24049;&#32463;&#21382;&#20102;&#65292;&#25165;&#20250;&#33258;&#24049;&#20307;&#20250;&#21040;&#37027;&#31181;&#30171;&#33510;&#65292;&#37027;&#31181;&#30171;&#33510;&#37117;&#26159;&#23458;&#35266;&#23384;&#22312;&#30340;&#65292;&#23427;&#24038;&#21491;&#20320;&#30340;&#24605;&#24819;&#65292;&#24433;&#21709;&#20320;&#30340;&#29983;&#27963;&#65292;&#22823;&#23478;&#37117;&#24819;&#35201;&#19968;&#20010;&#20809;&#26126;&#30340;&#26410;&#26469;&#65292;&#25105;&#24076;&#26395;&#22823;&#23478;&#20197;&#25105;&#20026;&#37492;&#65292;&#20928;&#21270;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#21035;&#24635;&#20570;&#37027;&#20123;&#40844;&#40842;&#30340;&#20107;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#34892;&#21892;&#31215;&#24503;&#25913;&#21464;&#21629;&#36816;&#12305;&#65306;&#35843;&#25972;&#36816;&#21183;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#65292;&#20854;&#20013;&#26368;&#26680;&#24515;&#30340;&#23601;&#26159;&#34892;&#21892;&#31215;&#24503;&#65292;&#32780;&#19988;&#35201;&#30495;&#27491;&#22312;&#24565;&#22836;&#19978;&#20462;&#65292;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#65281;&#26366;&#22269;&#34281;&#23545;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#26368;&#20026;&#25512;&#23815;&#65292;&#23558;&#20854;&#21015;&#20026;&#23376;&#20356;&#24517;&#35835;&#30340;&#31532;&#19968;&#26412;&#20154;&#29983;&#26234;&#24935;&#20043;&#20070;&#12290;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#26159;&#26126;&#26397;&#34945;&#20102;&#20961;&#20808;&#29983;&#25152;&#20316;&#30340;&#23478;&#35757;&#65292;&#20197;&#27492;&#25945;&#35819;&#20182;&#30340;&#20799;&#23376;&#34945;&#22825;&#21551;&#35748;&#35782;&#21629;&#36816;&#30340;&#30495;&#30456;&#65292;&#26126;&#36776;&#21892;&#24694;&#30340;&#26631;&#20934;&#65292;&#25913;&#36807;&#36801;&#21892;&#65292;&#24182;&#19988;&#20197;&#20182;&#33258;&#24049;&#25913;&#36896;&#21629;&#36816;&#30340;&#32463;&#39564;&#29616;&#36523;&#35828;&#27861;&#12290;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#25105;&#20063;&#24456;&#25512;&#23815;&#65292;&#20063;&#19987;&#38376;&#30475;&#36807;&#30005;&#24433;&#65292;&#22914;&#26524;&#20320;&#24819;&#25913;&#21464;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#37027;&#23601;&#24212;&#35813;&#20174;&#34892;&#21892;&#31215;&#24503;&#24320;&#22987;&#65292;&#24517;&#39035;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#20256;&#32479;&#25991;&#21270;&#37324;&#38754;&#26377;&#30495;&#27491;&#30340;&#22823;&#26234;&#24935;&#65292;&#33021;&#22815;&#28145;&#20837;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#30340;&#20154;&#65292;&#37117;&#26159;&#26377;&#22823;&#31119;&#24503;&#30340;&#20154;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#12298;&#23433;&#22763;&#20840;&#20070;&#12299;&#20113;&#65306;&#8220;&#23569;&#24180;&#35841;&#19981;&#27442;&#33210;&#23500;&#21402;&#65292;&#32780;&#28139;&#32773;&#20559;&#36196;&#36139;&#65307;&#23569;&#24180;&#35841;&#19981;&#27442;&#25479;&#24013;&#31185;&#65292;&#32780;&#28139;&#32773;&#20559;&#36816;&#36423;&#65307;&#23569;&#24180;&#35841;&#19981;&#27442;&#29983;&#36149;&#23376;&#65292;&#32780;&#28139;&#32773;&#20559;&#26080;&#21518;&#65307;&#23569;&#24180;&#35841;&#19981;&#27442;&#20139;&#39640;&#23551;&#65292;&#32780;&#28139;&#32773;&#20559;&#26089;&#22829;&#12290;&#8221;&#37034;&#28139;&#20250;&#35753;&#20320;&#30340;&#36816;&#21183;&#36423;&#28382;&#65292;&#20250;&#35753;&#20320;&#30340;&#20154;&#29983;&#38519;&#20837;&#22256;&#22659;&#65292;&#24403;&#20320;&#36208;&#32972;&#23383;&#30340;&#26102;&#20505;&#65292;&#20320;&#24212;&#35813;&#22909;&#22909;&#21453;&#30465;&#65292;&#36807;&#21435;&#37034;&#28139;&#30340;&#29983;&#27963;&#26377;&#22810;&#20040;&#33618;&#21776;&#65281;&#26412;&#26469;&#20320;&#26159;&#32745;&#32745;&#23569;&#24180;&#65292;&#26368;&#21518;&#21364;&#25784;&#25104;&#20102;&#29477;&#29712;&#22823;&#21460;&#65292;&#19968;&#20010;&#22825;&#22530;&#19968;&#20010;&#22320;&#29425;&#12290;&#25106;&#33394;&#23601;&#26159;&#20462;&#24515;&#65292;&#25106;&#33394;&#20063;&#26159;&#27491;&#24515;&#65292;&#24515;&#27491;&#20102;&#65292;&#33258;&#28982;&#24863;&#21484;&#31119;&#25253;&#65292;&#24515;&#37034;&#20102;&#65292;&#33258;&#28982;&#24863;&#21484;&#24694;&#25253;&#65292;&#25026;&#24471;&#36825;&#20010;&#36947;&#29702;&#65292;&#23601;&#31505;&#20102;&#65281;&#21407;&#26469;&#22914;&#27492;&#21834;&#65281;&#22914;&#26524;&#26089;&#30693;&#36947;&#23601;&#22909;&#20102;&#65281;&#27599;&#19968;&#20010;&#25106;&#21451;&#22312;&#25106;&#33394;&#30340;&#21516;&#26102;&#19968;&#23450;&#35201;&#21147;&#34892;&#21892;&#20107;&#65292;&#24403;&#20320;&#21457;&#20986;&#30340;&#24565;&#22836;&#37117;&#26159;&#21892;&#30340;&#65292;&#20320;&#25152;&#24863;&#21484;&#30340;&#26524;&#25253;&#33258;&#28982;&#23601;&#26159;&#22909;&#30340;&#12290;&#12298;&#25991;&#26124;&#24093;&#21531;&#38452;&#39576;&#25991;&#12299;&#20113;&#65306;&#8220;&#27442;&#24191;&#31119;&#30000;&#65292;&#39035;&#20973;&#24515;&#22320;&#12290;&#34892;&#26102;&#26102;&#20043;&#26041;&#20415;&#65292;&#20316;&#31181;&#31181;&#20043;&#38452;&#21151;&#12290;&#21033;&#29289;&#21033;&#20154;&#65292;&#20462;&#21892;&#20462;&#31119;&#12290;&#27491;&#30452;&#20195;&#22825;&#34892;&#21270;&#65292;&#24904;&#31077;&#20026;&#22269;&#25937;&#27665;&#12290;&#8221;&#35832;&#20301;&#25106;&#21451;&#65292;&#20849;&#21193;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#25106;&#33394;&#20992;&#23458;&#12299;</p>
<p></p>
<p>&#23506;&#20809;&#19968;&#38378;&#65292;&#20992;&#21448;&#20986;&#38808;</p>
<p>&#27809;&#26377;&#20219;&#20309;&#22768;&#38899;&#65292;&#24515;&#39764;&#20498;&#22320;&#65292;&#20992;&#27668;&#21319;&#33150;</p>
<p>&#19968;&#27425;&#27425;&#22312;&#22836;&#33041;&#25112;&#22330;&#20013;&#21333;&#25361;&#24515;&#39764;</p>
<p>&#36825;&#26159;&#19968;&#20010;&#30475;&#19981;&#35265;&#30340;&#25112;&#22330;&#65292;&#20320;&#25105;&#24515;&#30693;&#32922;&#26126;</p>
<p></p>
<p>&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#19968;&#27425;&#27425;&#35273;&#26432;&#24515;&#39764;</p>
<p>&#26029;&#24565;&#20043;&#20992;&#24050;&#32463;&#30952;&#24471;&#26080;&#27604;&#38155;&#21033;</p>
<p>&#20992;&#36523;&#21560;&#34880;&#26080;&#25968;&#65292;&#38544;&#38544;&#29983;&#20986;&#32418;&#20809;</p>
<p>&#27599;&#19968;&#27425;&#39278;&#24515;&#39764;&#34880;&#65292;&#20992;&#23601;&#20250;&#21464;&#24471;&#26356;&#24555;&#26356;&#29408;</p>
<p></p>
<p>&#26366;&#20960;&#20309;&#26102;&#65292;&#27599;&#27425;&#20498;&#22320;&#30340;&#37117;&#26159;&#25105;</p>
<p>&#32780;&#20170;&#65292;&#27599;&#27425;&#20498;&#22320;&#30340;&#37117;&#26159;&#24515;&#39764;</p>
<p>&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20037;&#32780;&#20037;&#20043;&#23601;&#25104;&#20102;&#32477;&#27963;</p>
<p>&#25302;&#27877;&#24102;&#27700;&#65292;&#19968;&#20992;&#19981;&#33021;&#35299;&#20915;&#65292;&#36825;&#26159;&#23454;&#25112;&#22823;&#24524;</p>
<p>&#20986;&#20992;&#22914;&#29467;&#34382;&#65292;&#21807;&#24555;&#19981;&#30772;&#65292;&#27985;&#36523;&#26159;&#20992;&#65292;&#24565;&#36215;&#21363;&#26029;</p>
<p></p>
<p>&#25105;&#26159;&#20992;&#65292;&#20992;&#26159;&#25105;&#65292;&#20154;&#20992;&#21512;&#19968;&#65292;&#21066;&#38081;&#22914;&#27877;</p>
<p>&#20992;&#30340;&#31934;&#31070;&#12289;&#20992;&#30340;&#27668;&#21183;&#12289;&#20992;&#30340;&#26432;&#27668;&#12289;&#20992;&#30340;&#23490;&#23518;</p>
<p>&#20992;&#26159;&#20160;&#20040;&#20992;&#65292;&#20992;&#26159;&#26025;&#39764;&#38477;&#25784;&#30340;&#20992;&#65292;&#36825;&#26159;&#19968;&#25226;&#23648;&#39764;&#20992;</p>
<p>&#24037;&#27442;&#21892;&#20854;&#20107;&#65292;&#24517;&#20808;&#21033;&#20854;&#22120;&#65292;&#20320;&#30340;&#20992;&#22815;&#24555;&#21527;&#65311;</p>
<p>&#24517;&#39035;&#22312;&#23454;&#25112;&#20013;&#19981;&#26029;&#30952;&#28860;&#65292;&#33275;&#20110;&#31934;&#32431;&#65292;&#29087;&#26497;&#33258;&#31070;</p>
<p></p>
<p>&#37034;&#28139;&#30340;&#19990;&#30028;&#65292;&#25106;&#33394;&#30340;&#20992;&#23458;&#65292;&#28436;&#32462;&#26029;&#24565;&#30340;&#20256;&#22855;</p>
<p>&#20877;&#27425;&#38754;&#23545;&#23401;&#23376;&#32431;&#20928;&#30340;&#30524;&#31070;&#65292;&#30636;&#38388;&#23849;&#22604;&#37034;&#28139;&#30340;&#19990;&#30028;</p>
<p>&#21329;&#24494;&#22320;&#25784;&#30528;&#65292;&#20687;&#19968;&#26465;&#34502;&#34411;&#65292;&#36825;&#31181;&#39059;&#24223;&#30340;&#26085;&#23376;&#35813;&#21040;&#22836;&#20102;</p>
<p>&#20992;&#36824;&#26410;&#20986;&#38808;&#65292;&#20294;&#24050;&#32463;&#22312;&#29378;&#36339;&#65292;&#22240;&#20026;&#24565;&#22836;&#21448;&#19968;&#27425;&#19978;&#26469;&#20102;</p>
<p>&#24515;&#39764;&#21018;&#35201;&#24320;&#21475;&#65292;&#21364;&#24050;&#32463;&#20174;&#20013;&#38388;&#35010;&#25104;&#20102;&#20004;&#21322;</p>
<p>&#27809;&#20154;&#33021;&#24418;&#23481;&#36825;&#19968;&#20992;&#31350;&#31455;&#26377;&#22810;&#24555;&#65292;&#25112;&#26007;&#23601;&#22312;&#20960;&#27627;&#31186;&#20043;&#20869;</p>
<p>&#20992;&#22238;&#21040;&#20102;&#38808;&#20013;&#65292;&#19968;&#20999;&#37117;&#22238;&#24402;&#27785;&#23490;</p>
<p>&#23601;&#20687;&#20160;&#20040;&#20063;&#27809;&#26377;&#21457;&#29983;&#36807;</p>
<p></p>
<p></p>
<p>&#36825;&#23395;&#32487;&#32493;&#25512;&#33616;&#20070;&#31821;</p>
<p></p>
<p>&#12298;&#31481;&#31383;&#38543;&#31508;&#12299;&#65306;&#26126;&#26411;&#39640;&#20711;&#33714;&#27744;&#22823;&#24072;&#25152;&#20316;&#65292;&#33714;&#27744;&#22823;&#24072;&#26159;&#26477;&#24030;&#20161;&#21644;&#20154;&#65292;&#20986;&#29983;&#20110;&#19990;&#20195;&#26395;&#26063;&#20043;&#23478;&#12290;&#21313;&#19971;&#23681;&#34917;&#35832;&#29983;&#65292;&#20197;&#23398;&#35782;&#19982;&#23389;&#34892;&#33879;&#31216;&#20110;&#20065;&#37324;&#12290;&#37051;&#23478;&#26377;&#19968;&#32769;&#22954;&#65292;&#26085;&#26085;&#24565;&#20315;&#21517;&#65292;&#22823;&#24072;&#38382;&#20854;&#25152;&#20197;&#65292;&#32769;&#22954;&#22238;&#31572;&#65306;&#8220;&#20808;&#22827;&#25345;&#20315;&#21517;&#65292;&#20020;&#32456;&#33258;&#22312;&#24448;&#29983;&#65292;&#25925;&#30693;&#24565;&#20315;&#21151;&#24503;&#19981;&#21487;&#24605;&#35758;&#8221;&#12290;&#22823;&#24072;&#38395;&#35821;&#24863;&#21160;&#65292;&#36930;&#23492;&#24515;&#20928;&#22303;&#65292;&#20070;&#8220;&#29983;&#27515;&#20107;&#22823;&#8221;&#20110;&#26696;&#22836;&#20197;&#33258;&#35686;&#31574;&#12290;&#36825;&#26412;&#20070;&#30340;&#24320;&#31034;&#30456;&#24403;&#31934;&#28860;&#65292;&#25105;&#20010;&#20154;&#27604;&#36739;&#21916;&#27426;&#65292;&#25512;&#33616;&#32473;&#26377;&#32536;&#30340;&#25106;&#21451;&#65292;&#25991;&#35328;&#25991;&#30340;&#29702;&#35299;&#26377;&#19968;&#23450;&#38590;&#24230;&#65292;&#32593;&#19978;&#26377;&#30333;&#35805;&#35793;&#35299;&#29256;&#65292;&#36825;&#26679;&#35835;&#36215;&#26469;&#23601;&#23481;&#26131;&#24456;&#22810;&#20102;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/089.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/091.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
