<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>90.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#35273;&#30693;&#30340;&#28857;&#21270;&#8212;&#8212;&#20320;&#26159;&#35273;&#30693;&#32780;&#38750;&#24565;&#22836;&#12305;&#31532;90&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#35273;&#30693;&#30340;&#28857;&#21270;&#8212;&#8212;&#20320;&#26159;&#35273;&#30693;&#32780;&#38750;&#24565;&#22836;&#12305;&#31532;90&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#19978;&#20010;&#24086;&#23376;&#26377;&#25106;&#21451;&#38382;&#21040;&#65292;&#30772;&#25106;&#21518;&#22825;&#25968;&#26159;&#21542;&#21487;&#20197;&#32487;&#32493;&#21152;&#19978;&#21435;&#12290;&#20005;&#26684;&#26469;&#35828;&#65292;&#30772;&#25106;&#21518;&#22825;&#25968;&#24212;&#35813;&#24402;&#38646;&#65292;&#20294;&#20063;&#26377;&#21478;&#22806;&#19968;&#31181;&#31639;&#27861;&#65292;&#37027;&#23601;&#26159;&#22825;&#25968;&#21487;&#20197;&#32487;&#32493;&#21152;&#19978;&#21435;&#65292;&#28982;&#21518;&#25353;&#24180;&#26469;&#35745;&#31639;&#65292;&#27604;&#22914;&#19968;&#24180;&#20043;&#20013;&#19981;&#24910;&#30772;&#25106;&#20960;&#27425;&#65292;&#36825;&#26679;&#30340;&#25112;&#32489;&#20063;&#30456;&#24403;&#19981;&#38169;&#65292;&#34429;&#28982;&#27809;&#20570;&#21040;&#19968;&#27425;&#19981;&#30772;&#65292;&#20294;&#27604;&#20043;&#36807;&#21435;&#19968;&#20010;&#26376;&#23601;&#30772;&#25106;&#21313;&#20960;&#27425;&#65292;&#37027;&#35201;&#22909;&#24471;&#22826;&#22810;&#20102;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#35828;&#65292;&#19968;&#27425;&#30772;&#25106;&#20943;&#25481;&#20960;&#21313;&#22825;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#31639;&#27861;&#65292;&#20294;&#25105;&#26356;&#20542;&#21521;&#20110;&#25353;&#24180;&#26469;&#35745;&#31639;&#65292;&#36825;&#26679;&#30772;&#25106;&#21518;&#23601;&#19981;&#20250;&#22826;&#32416;&#32467;&#65292;&#21542;&#21017;&#19968;&#24819;&#21040;&#22825;&#25968;&#20840;&#37096;&#24402;&#38646;&#65292;&#24456;&#22810;&#20154;&#23601;&#20250;&#33258;&#26292;&#33258;&#24323;&#65292;&#20174;&#32780;&#26356;&#21152;&#30127;&#29378;&#22320;&#30772;&#25106;&#12290;&#21018;&#24320;&#22987;&#24456;&#22810;&#20154;&#37117;&#20250;&#35748;&#30495;&#35745;&#31639;&#22825;&#25968;&#65292;&#20854;&#23454;&#22312;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#22825;&#25968;&#23601;&#19981;&#26159;&#37027;&#20040;&#37325;&#35201;&#20102;&#65292;&#22240;&#20026;&#37027;&#26102;&#24050;&#32463;&#23436;&#20840;&#36229;&#36234;&#20102;&#22825;&#25968;&#20826;&#30340;&#23618;&#27425;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#65292;&#21322;&#24180;&#19968;&#24180;&#23601;&#36807;&#21435;&#20102;&#65292;&#25106;&#24471;&#30456;&#23545;&#27604;&#36739;&#36731;&#26494;&#65292;&#19968;&#28857;&#37117;&#19981;&#20250;&#24863;&#21040;&#29006;&#29100;&#65292;&#26377;&#19968;&#31181;&#25670;&#33073;&#37034;&#28139;&#26463;&#32538;&#30340;&#33258;&#30001;&#24863;&#65292;&#22914;&#40479;&#20799;&#20986;&#31548;&#33324;&#33258;&#30001;&#33258;&#22312;&#65292;&#26080;&#27604;&#24812;&#24847;&#12290;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#26377;&#19968;&#20010;&#25106;&#21451;&#22240;&#20026;&#35797;&#23450;&#21147;&#32780;&#30772;&#25106;&#20102;&#65292;&#20002;&#22833;&#20102;200&#22810;&#22825;&#30340;&#25106;&#33394;&#38453;&#22320;&#65292;&#30340;&#30830;&#24456;&#21487;&#24796;&#12290;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24515;&#39764;&#23601;&#20250;&#24320;&#22987;&#24578;&#24703;&#35797;&#23450;&#21147;&#21644;&#35797;&#24615;&#21151;&#33021;&#65292;&#24456;&#22810;&#20154;&#23601;&#26685;&#22312;&#20102;&#8220;&#35797;&#8221;&#30340;&#24819;&#27861;&#19978;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#21560;&#21462;&#21035;&#20154;&#30772;&#25106;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#24403;&#36825;&#31181;&#24565;&#22836;&#22312;&#33258;&#24049;&#22836;&#33041;&#20013;&#21709;&#36215;&#26102;&#65292;&#24517;&#39035;&#35201;&#21450;&#26102;&#26029;&#38500;&#65292;&#21315;&#19975;&#19981;&#35201;&#21548;&#20449;&#36825;&#31181;&#24565;&#22836;&#30340;&#24578;&#24703;&#12290;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#23601;&#20687;&#26377;&#19968;&#20010;&#20154;&#22312;&#20320;&#22836;&#33041;&#20013;&#35828;&#35805;&#65292;&#19981;&#26029;&#22312;&#21521;&#20320;&#24578;&#24703;&#65292;&#22914;&#26524;&#20320;&#21548;&#20449;&#36825;&#31181;&#24565;&#22836;&#65292;&#37027;&#23601;&#31561;&#30528;&#30772;&#25106;&#21543;&#65292;&#23545;&#20110;&#36825;&#31867;&#24565;&#22836;&#19968;&#23450;&#35201;&#39640;&#24230;&#35686;&#24789;&#65292;&#35201;&#23398;&#20250;&#35782;&#21035;&#36825;&#31867;&#24565;&#22836;&#65292;&#19981;&#33021;&#21548;&#20449;&#36825;&#31867;&#24565;&#22836;&#12290;&#22914;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#65307;&#24910;&#21247;&#19982;&#33394;&#20250;&#65292;&#33394;&#20250;&#21363;&#31096;&#29983;&#12290;&#8221;</p>
<p></p>
<p>&#26368;&#36817;&#21448;&#26377;&#25106;&#21451;&#38382;&#21040;&#20102;&#24555;&#20048;&#25106;&#25784;&#27861;&#65292;&#24555;&#20048;&#25106;&#25784;&#27861;&#20511;&#37492;&#20110;&#24555;&#20048;&#25106;&#28895;&#27861;&#65292;&#26377;&#19968;&#23450;&#21487;&#21462;&#20043;&#22788;&#65292;&#20294;&#24182;&#19981;&#26159;&#30475;&#20102;&#19968;&#31687;&#25991;&#31456;&#24515;&#30270;&#23601;&#24443;&#24213;&#28040;&#38500;&#20102;&#65292;&#24565;&#22836;&#36824;&#26159;&#20250;&#36215;&#26469;&#30340;&#65292;&#22240;&#20026;&#28139;&#27442;&#31181;&#23376;&#23601;&#22312;&#20843;&#35782;&#30000;&#37324;&#65292;&#32943;&#23450;&#20250;&#32763;&#20986;&#26469;&#30340;&#65292;&#25152;&#20197;&#36824;&#26159;&#35201;&#20570;&#22909;&#26029;&#24565;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#25630;&#28165;&#26970;&#12290;&#36825;&#20010;&#19990;&#30028;&#19978;&#27809;&#26377;&#21738;&#31687;&#25106;&#33394;&#25991;&#31456;&#33021;&#22815;&#24443;&#24213;&#28040;&#38500;&#20320;&#30340;&#28139;&#27442;&#31181;&#23376;&#65292;&#21482;&#35201;&#28139;&#27442;&#31181;&#23376;&#22312;&#65292;&#23601;&#20250;&#36215;&#37034;&#24565;&#65292;&#23601;&#26377;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#65281;&#28895;&#26159;&#36523;&#22806;&#20043;&#29289;&#65292;&#19981;&#21516;&#20110;&#25106;&#33394;&#65292;&#25106;&#28895;&#30340;&#29702;&#35770;&#21487;&#20197;&#21442;&#32771;&#65292;&#20294;&#19981;&#33021;&#23436;&#20840;&#29031;&#25644;&#65292;&#19968;&#23450;&#35201;&#26126;&#30333;&#20004;&#32773;&#30340;&#24046;&#24322;&#20043;&#22788;&#12290;&#21518;&#26469;&#37027;&#20301;&#20316;&#32773;&#33258;&#24049;&#20063;&#24847;&#35782;&#21040;&#20102;&#38382;&#39064;&#25152;&#22312;&#65292;&#24555;&#20048;&#25106;&#25784;&#27861;&#30340;&#26576;&#20123;&#35266;&#28857;&#30340;&#30830;&#23384;&#22312;&#38382;&#39064;&#65292;&#22914;&#26524;&#33021;&#22815;&#36827;&#34892;&#22949;&#21892;&#30340;&#20462;&#25913;&#65292;&#37027;&#20063;&#19981;&#22833;&#20026;&#19968;&#31687;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#21542;&#21017;&#23601;&#26377;&#21487;&#33021;&#23545;&#24191;&#22823;&#25106;&#21451;&#36896;&#25104;&#35823;&#23548;&#65292;&#24456;&#22810;&#20154;&#20197;&#20026;&#30475;&#19968;&#31687;&#25991;&#31456;&#24515;&#30270;&#23601;&#24443;&#24213;&#28040;&#38500;&#20102;&#65292;&#20877;&#20063;&#19981;&#29992;&#26029;&#24565;&#20102;&#65292;&#20063;&#19981;&#29992;&#23398;&#20064;&#20102;&#12290;&#20854;&#23454;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#21487;&#20197;&#35753;&#20320;&#36827;&#20837;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#20294;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#20505;&#37034;&#24565;&#23601;&#20250;&#21464;&#24471;&#24456;&#27963;&#36291;&#12290;&#28895;&#26159;&#36523;&#22806;&#20043;&#29289;&#65292;&#21487;&#20197;&#20002;&#25481;&#65292;&#20294;&#28139;&#27442;&#31181;&#23376;&#23601;&#22312;&#20843;&#35782;&#30000;&#37324;&#65292;&#20320;&#33021;&#20002;&#24471;&#25481;&#21527;&#65311;&#26082;&#28982;&#28139;&#27442;&#31181;&#23376;&#22312;&#65292;&#37027;&#23601;&#32943;&#23450;&#20250;&#36215;&#37034;&#24565;&#65292;&#26377;&#26102;&#24182;&#19981;&#26159;&#20320;&#20027;&#21160;&#21435;&#24847;&#28139;&#65292;&#32780;&#26159;&#23427;&#33258;&#21160;&#32763;&#31181;&#23376;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#19968;&#23450;&#35201;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#21542;&#21017;&#24517;&#30772;&#26080;&#30097;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#24744;&#35828;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#30772;&#25106;&#22522;&#26412;&#19978;&#37117;&#26159;&#24517;&#32463;&#20043;&#36335;&#65292;&#24744;&#36825;&#21477;&#35805;&#20250;&#19981;&#20250;&#35753;&#24456;&#22810;&#20154;&#24819;&#21040;&#30772;&#25106;&#32780;&#32473;&#24515;&#39764;&#26426;&#20250;&#21602;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#38382;&#39064;&#20043;&#21069;&#26377;&#25106;&#21451;&#21453;&#39304;&#36807;&#65292;&#25152;&#35859;&#24517;&#32463;&#20043;&#36335;&#20063;&#26159;&#30456;&#23545;&#32780;&#35328;&#30340;&#65292;&#32477;&#22823;&#22810;&#25968;&#30340;&#25106;&#21451;&#37117;&#20250;&#32463;&#21382;&#22833;&#36133;&#65292;&#36825;&#26159;&#25106;&#33394;&#26041;&#38754;&#30340;&#35268;&#24459;&#65292;&#20294;&#26377;&#20123;&#25106;&#33394;&#22825;&#36171;&#27604;&#36739;&#39640;&#30340;&#25106;&#21451;&#65292;&#20182;&#20204;&#19968;&#24320;&#22987;&#25509;&#35302;&#25106;&#33394;&#25991;&#31456;&#23601;&#33021;&#25106;&#20010;&#20960;&#30334;&#22825;&#65292;&#36825;&#20063;&#26159;&#26377;&#30340;&#12290;&#21478;&#22806;&#65292;&#25105;&#35828;&#36825;&#21477;&#35805;&#20063;&#26159;&#20026;&#20102;&#40723;&#21169;&#21644;&#23433;&#24944;&#30772;&#25106;&#30340;&#25106;&#21451;&#65292;&#20197;&#20813;&#20182;&#20204;&#33258;&#26292;&#33258;&#24323;&#12289;&#30772;&#32592;&#30772;&#25684;&#12290;&#24515;&#39764;&#26159;&#21487;&#33021;&#20250;&#20174;&#36825;&#26041;&#38754;&#26469;&#24578;&#24703;&#30340;&#65292;&#25152;&#20197;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#21315;&#19975;&#19981;&#35201;&#35753;&#36825;&#31867;&#24565;&#22836;&#24471;&#36894;&#12290;&#24456;&#22810;&#25991;&#31456;&#37117;&#20250;&#35828;&#22833;&#36133;&#26159;&#25104;&#21151;&#20043;&#27597;&#12289;&#22833;&#36133;&#26159;&#25104;&#21151;&#30340;&#24517;&#32463;&#20043;&#36335;&#65292;&#20294;&#24182;&#19981;&#26159;&#21483;&#20320;&#20027;&#21160;&#21435;&#22833;&#36133;&#65292;&#24456;&#22810;&#20154;&#30340;&#30830;&#26159;&#22833;&#36133;&#20102;&#24456;&#22810;&#27425;&#20197;&#21518;&#25165;&#25104;&#21151;&#30340;&#65292;&#20294;&#20182;&#20204;&#20174;&#26469;&#27809;&#26377;&#20027;&#21160;&#21435;&#22833;&#36133;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#20998;&#28165;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;17&#23681;&#24320;&#22987;&#25784;&#65292;&#20170;&#24180;28&#20102;&#65292;&#20174;&#19968;&#20010;&#20154;&#35265;&#20154;&#29233;&#30340;&#24069;&#21733;&#65292;&#28151;&#21040;&#20102;&#20154;&#20154;&#35752;&#21388;&#30340;&#24694;&#39740;&#65292;&#26080;&#25968;&#27425;&#20986;&#29616;&#24819;&#33258;&#26432;&#30340;&#24565;&#22836;&#65292;&#27599;&#27425;&#37117;&#21578;&#35785;&#33258;&#24049;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#12290;17&#23681;&#21040;23&#23681;&#37027;&#20123;&#24180;&#65292;&#19968;&#22825;&#20004;&#19977;&#27425;&#65292;&#30452;&#21040;&#34394;&#33073;&#26197;&#36807;&#21435;&#65292;&#23478;&#20154;&#36824;&#20197;&#20026;&#26159;&#20013;&#26257;&#65292;&#24184;&#36816;&#30340;&#26159;&#36935;&#35265;&#20102;&#19968;&#20010;&#22909;&#22823;&#22827;&#65292;&#27809;&#25226;&#25105;&#30340;&#30149;&#24773;&#21578;&#35785;&#23478;&#20154;&#65292;&#20043;&#21518;&#21508;&#22788;&#27714;&#21307;&#65292;&#36793;&#21507;&#33647;&#36793;&#25784;&#65292;&#19968;&#22836;&#33538;&#23494;&#30340;&#22836;&#21457;&#25152;&#21097;&#26080;&#20960;&#65292;&#21069;&#21015;&#33146;&#28814;&#12289;&#32958;&#34394;&#12289;&#33086;&#32963;&#24046;&#12289;&#31070;&#32463;&#34928;&#24369;&#12289;&#32819;&#40483;&#12289;&#38451;&#30207;&#65292;&#21508;&#31181;&#30149;&#32544;&#36523;&#65292;&#30475;&#30528;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#65292;&#36319;&#20010;&#39764;&#39740;&#27809;&#21861;&#21306;&#21035;&#65292;&#25163;&#28139;11&#24180;&#65292; &#25105;&#36825;&#36744;&#23376;&#24443;&#24213;&#23436;&#20102;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#20063;&#25784;&#24471;&#8220;&#28385;&#25340;&#30340;&#8221;&#65292;&#37117;&#25226;&#33258;&#24049;&#25784;&#26197;&#20102;&#65281;&#19968;&#20010;&#24069;&#21733;&#23601;&#36825;&#26679;&#25784;&#25104;&#20102;&#24694;&#39740;&#65292;&#24403;&#19968;&#20010;&#20154;&#22833;&#21435;&#31934;&#27668;&#31070;&#21518;&#65292;&#27169;&#26679;&#32943;&#23450;&#20250;&#24930;&#24930;&#36208;&#26679;&#30340;&#65292;&#31934;&#27668;&#31070;&#26159;&#20154;&#36523;&#30340;&#19977;&#23453;&#65292;&#31934;&#21270;&#27668;&#65292;&#27668;&#29983;&#31070;&#65292;&#31070;&#24481;&#24418;&#65281;&#26377;&#31070;&#26080;&#31070;&#65292;&#22825;&#22756;&#20043;&#21035;&#65292;&#22833;&#20043;&#27627;&#21400;&#65292;&#35884;&#20197;&#21315;&#37324;&#12290;&#24456;&#22810;&#20154;&#30475;&#30528;&#20197;&#21069;&#33258;&#24049;&#30340;&#29031;&#29255;&#65292;&#37117;&#20250;&#26263;&#33258;&#27969;&#27882;&#65292;&#37027;&#26102;&#30340;&#33258;&#24049;&#26159;&#22810;&#20040;&#24069;&#27668;&#21834;&#65292;&#32463;&#36807;&#21313;&#24180;&#24038;&#21491;&#30340;&#25163;&#28139;&#25703;&#27531;&#65292;&#33080;&#19978;&#23436;&#20840;&#34928;&#36133;&#20102;&#65292;&#24590;&#20040;&#30475;&#37117;&#35273;&#24471;&#24694;&#24515;&#12290;&#24456;&#22810;&#20154;&#22312;&#27785;&#36855;&#25163;&#28139;&#20960;&#24180;&#21518;&#65292;&#33080;&#37096;&#23601;&#20250;&#21464;&#24471;&#28014;&#32959;&#21464;&#24418;&#65292;&#33080;&#37096;&#21464;&#22823;&#65292;&#21464;&#25104;&#22823;&#39292;&#33080;&#65292;&#24182;&#19988;&#20986;&#29616;&#26494;&#24347;&#19979;&#22402;&#30340;&#34920;&#29616;&#65292;&#36184;&#32905;&#20063;&#38543;&#20043;&#20986;&#29616;&#65292;&#33080;&#37096;&#26174;&#24471;&#19981;&#23545;&#31216;&#12289;&#24618;&#24322;&#12290;&#36824;&#26377;&#30340;&#20154;&#21017;&#26159;&#20986;&#29616;&#20985;&#38519;&#30340;&#34920;&#29616;&#65292;&#27604;&#22914;&#33529;&#26524;&#32908;&#20985;&#38519;&#12289;&#30524;&#30518;&#20985;&#38519;&#12289;&#22826;&#38451;&#31348;&#20985;&#38519;&#31561;&#65292;&#30475;&#19978;&#21435;&#20063;&#38750;&#24120;&#24618;&#24322;&#12290;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#33080;&#22411;&#21457;&#29983;&#25913;&#21464;&#30340;&#65292;&#24456;&#22810;&#26032;&#20154;&#24182;&#19981;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#38754;&#37096;&#30340;&#36718;&#24275;&#32447;&#26159;&#30001;&#38754;&#37096;&#30340;&#30382;&#32932;&#12289;&#30382;&#19979;&#33026;&#32938;&#21644;&#32908;&#32905;&#36825;&#19977;&#22823;&#35201;&#32032;&#26500;&#25104;&#30340;&#65292;&#36825;&#19977;&#32773;&#20013;&#20219;&#20309;&#19968;&#20010;&#20986;&#29616;&#22351;&#21464;&#21270;&#65292;&#37117;&#20250;&#23545;&#38754;&#37096;&#36718;&#24275;&#20135;&#29983;&#19981;&#33391;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#31561;&#31934;&#27668;&#31070;&#22238;&#26469;&#21518;&#65292;&#23601;&#20250;&#21457;&#29616;&#19979;&#24052;&#36718;&#24275;&#24471;&#21040;&#25913;&#21892;&#20102;&#65292;&#38754;&#39050;&#28014;&#32959;&#20063;&#28040;&#38500;&#20102;&#65292;&#33080;&#24222;&#26174;&#24471;&#26356;&#32039;&#33268;&#65292;&#26494;&#24347;&#30340;&#38754;&#37096;&#32908;&#32905;&#20063;&#24471;&#21040;&#20102;&#25552;&#25289;&#12290;&#24635;&#20043;&#65292;&#25106;&#33394;&#20043;&#21518;&#22909;&#21464;&#21270;&#23601;&#20250;&#19968;&#28857;&#28857;&#32047;&#31215;&#65292;&#26368;&#21518;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#21464;&#24069;&#24456;&#22810;&#12290;&#24403;&#28982;&#20809;&#25106;&#20063;&#26159;&#19981;&#34892;&#30340;&#65292;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#65292;&#22810;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#21315;&#19975;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#21542;&#21017;&#26159;&#20250;&#24433;&#21709;&#21040;&#23481;&#35980;&#24674;&#22797;&#30340;&#12290;&#26377;&#30340;&#25106;&#21451;&#35828;&#65292;&#20026;&#20160;&#20040;&#25106;&#33394;&#21518;&#30168;&#30168;&#38382;&#39064;&#36824;&#26159;&#24456;&#20005;&#37325;&#65292;&#21518;&#26469;&#19968;&#38382;&#25165;&#30693;&#36947;&#65292;&#20182;&#20381;&#28982;&#22312;&#29100;&#22812;&#65292;&#29100;&#22812;&#26159;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#30340;&#65292;&#36825;&#26679;&#30168;&#30168;&#38382;&#39064;&#23601;&#24456;&#38590;&#22909;&#12290;&#30168;&#30168;&#38382;&#39064;&#35201;&#32531;&#35299;&#65292;&#24517;&#39035;&#35201;&#24443;&#24213;&#25106;&#25784;&#12289;&#39278;&#39135;&#20445;&#25345;&#28165;&#28129;&#12289;&#19981;&#35201;&#29100;&#22812;&#12289;&#31215;&#26497;&#38203;&#28860;&#31561;&#65292;&#36825;&#20960;&#26041;&#38754;&#19968;&#23450;&#35201;&#20570;&#21040;&#20301;&#65292;&#21542;&#21017;&#23601;&#24456;&#38590;&#25913;&#21892;&#20102;&#12290;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#24182;&#19981;&#26159;&#25106;&#33394;&#20102;&#23601;&#19975;&#20107;&#22823;&#21513;&#20102;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#20063;&#20986;&#29616;&#20102;&#33073;&#21457;&#30340;&#24773;&#20917;&#65292;&#32780;&#19988;&#36824;&#26377;&#19968;&#36523;&#30340;&#30149;&#65292;&#31070;&#32463;&#30151;&#20063;&#20986;&#29616;&#20102;&#65292;&#24615;&#21151;&#33021;&#20063;&#19981;&#34892;&#20102;&#65292;&#31449;&#22312;&#38236;&#23376;&#21069;&#30340;&#65292;&#20998;&#26126;&#23601;&#26159;&#19968;&#20010;&#39764;&#39740;&#65292;&#36825;&#35753;&#25105;&#24819;&#36215;&#20102;&#12298;&#36947;&#26519;&#26684;&#38647;&#30340;&#30011;&#20687;&#12299;&#65292;&#19968;&#20010;&#25918;&#32437;&#22549;&#33853;&#30340;&#20154;&#65292;&#36831;&#26089;&#20250;&#21464;&#24471;&#19985;&#38475;&#40844;&#40842;&#19981;&#22570;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#30340;42&#22825;&#65292;&#36825;&#26159;&#25105;&#26377;&#21490;&#20197;&#26469;&#25106;&#24471;&#27604;&#36739;&#38271;&#30340;&#19968;&#27425;&#12290;&#20026;&#20160;&#20040;&#25105;&#33021;&#22362;&#25345;&#36825;&#20040;&#22810;&#22825;&#65292;&#25105;&#24819;&#36825;&#19982;&#25105;&#19981;&#25758;&#21335;&#22681;&#19981;&#22238;&#22836;&#26377;&#20851;&#12290;&#22312;&#36825;42&#22825;&#20043;&#21069;&#65292;&#25105;&#20960;&#20046;&#27599;&#22825;&#37117;SY&#65292;&#24182;&#19988;&#29100;&#22812;&#30475;H&#30475;&#21040;&#24456;&#26202;&#12290;&#22312;&#36825;&#20043;&#21069;&#65292;&#25105;&#26377;&#20843;&#24180;&#30340;SY&#21490;&#12290;&#26377;&#19968;&#22825;&#26202;&#19978;&#25105;&#30475;H&#30475;&#21040;&#20004;&#28857;&#65292;&#27809;&#26377;SY&#65292;&#30475;&#23436;&#21518;&#20934;&#22791;&#30561;&#35273;&#65292;&#31361;&#28982;&#24863;&#35273;&#24515;&#36339;&#21152;&#24555;&#65292;&#30561;&#19981;&#30528;&#65292;&#28982;&#21518;&#24515;&#36339;&#36234;&#26469;&#36234;&#24555;&#65292;&#33016;&#21475;&#19968;&#38453;&#19968;&#38453;&#22320;&#21457;&#20937;&#65292;&#24863;&#35273;&#24555;&#35201;&#27515;&#25481;&#20102;&#65292;&#37117;&#24819;&#25171;120&#20102;&#12290;&#24456;&#24819;&#25226;&#25105;&#29240;&#22920;&#21483;&#37266;&#65292;&#22240;&#20026;&#25105;&#24863;&#35273;&#24555;&#35201;&#25346;&#20102;&#65292;&#20294;&#26159;&#27809;&#26377;&#12290;&#25105;&#23601;&#22352;&#22312;&#37027;&#37324;&#24565;&#30528;&#35266;&#19990;&#38899;&#33769;&#33832;&#65292;&#19968;&#20250;&#22909;&#20123;&#20102;&#65292;&#20294;&#25105;&#20063;&#19981;&#25954;&#36538;&#19979;&#30561;&#35273;&#65292;&#22240;&#20026;&#24515;&#36339;&#24456;&#21385;&#23475;&#65292;&#21518;&#26469;&#23601;&#22352;&#30528;&#36855;&#36855;&#31946;&#31946;&#30561;&#30528;&#20102;&#12290;&#24635;&#24863;&#35273;&#24038;&#21322;&#36793;&#36523;&#23376;&#36319;&#21491;&#21322;&#36793;&#19981;&#19968;&#26679;&#65292;&#24038;&#33050;&#21457;&#32960;&#65292;&#32928;&#32963;&#19981;&#22909;&#65292;&#32963;&#32960;&#65292;&#19981;&#30495;&#23454;&#24863;&#65292;&#24179;&#26102;&#24515;&#36339;&#24456;&#24555;&#65292;&#22352;&#20844;&#20132;&#20154;&#22810;&#30340;&#26102;&#20505;&#23601;&#24863;&#35273;&#33016;&#38391;&#21912;&#19981;&#36807;&#27668;&#26469;&#65292;&#24515;&#36339;&#33021;&#36798;&#21040;120&#65292;&#29616;&#22312;&#29983;&#27963;&#22312;&#30171;&#33510;&#20013;&#65292;&#24635;&#26159;&#24576;&#30097;&#33258;&#24049;&#24471;&#20102;&#20160;&#20040;&#30149;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#29100;&#22812;&#32437;&#27442;&#22522;&#26412;&#19978;&#23601;&#26159;&#20316;&#27515;&#30340;&#33410;&#22863;&#65292;&#26032;&#38395;&#24120;&#25253;&#36947;&#29100;&#22812;&#29469;&#27515;&#30340;&#20107;&#20214;&#65292;&#20809;&#19968;&#20010;&#29100;&#22812;&#23601;&#21487;&#20197;&#23548;&#33268;&#20154;&#29469;&#27515;&#65292;&#22914;&#26524;&#20877;&#21152;&#19978;&#37034;&#28139;&#65292;&#20320;&#35273;&#24471;&#21518;&#26524;&#20250;&#26159;&#20160;&#20040;&#21602;&#65311;&#12298;&#30475;A&#29255;&#33258;&#24944;&#65292;&#21488;&#30007;&#23376;&#29469;&#27515;&#20844;&#21496;&#30005;&#33041;&#21069;&#12299;&#65292;&#30456;&#20449;&#24456;&#22810;&#20154;&#37117;&#30475;&#36807;&#36825;&#26465;&#26032;&#38395;&#65292;&#20043;&#21069;&#26085;&#26412;&#23467;&#22478;&#21439;&#19968;&#21517;&#30007;&#39640;&#20013;&#29983;&#20063;&#26159;&#33258;&#24944;&#29469;&#27515;&#65292;&#21478;&#22806;&#19968;&#20010;32&#23681;&#30340;&#30007;&#23376;&#22312;&#25509;&#21463;&#25163;&#28139;&#26381;&#21153;&#21518;&#31361;&#28982;&#29469;&#27515;&#65292;&#36824;&#26377;&#21338;&#22763;&#25424;&#31934;&#29469;&#27515;&#12289;&#24320;&#25151;&#29469;&#27515;&#31561;&#65292;&#36825;&#31867;&#22823;&#27844;&#36523;&#23548;&#33268;&#30340;&#29469;&#27515;&#26696;&#20363;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#20854;&#23454;&#23186;&#20307;&#25253;&#36947;&#30340;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;&#12290;&#24615;&#29469;&#27515;&#19981;&#20294;&#21253;&#25324;&#24615;&#39640;&#28526;&#26399;&#38388;&#30340;&#31361;&#28982;&#27515;&#20129;&#65292;&#20063;&#21253;&#25324;&#24615;&#34892;&#20026;&#21518;&#30340;&#27515;&#20129;&#65292;&#36825;&#31181;&#30149;&#30151;&#26469;&#21183;&#20982;&#29467;&#19981;&#33021;&#31561;&#38386;&#35270;&#20043;&#12290;&#29616;&#22312;&#23186;&#20307;&#25253;&#36947;&#26368;&#22810;&#30340;&#23601;&#26159;&#24320;&#25151;&#29469;&#27515;&#65292;&#31934;&#23569;&#21017;&#30149;&#65292;&#31934;&#23613;&#21017;&#27515;&#65292;&#30495;&#19981;&#26159;&#24320;&#29609;&#31505;&#30340;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#34429;&#28982;&#27809;&#26377;SY&#65292;&#20294;&#26159;&#20182;&#19968;&#30452;&#30475;H&#21040;&#20004;&#28857;&#65292;&#30475;H&#20063;&#20250;&#28431;&#65292;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#36825;&#26159;&#19968;&#31181;&#24930;&#24615;&#30340;&#26263;&#32791;&#65292;&#24403;&#32791;&#25439;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#30151;&#29366;&#23601;&#20250;&#31361;&#28982;&#29190;&#21457;&#20986;&#26469;&#12290;&#20043;&#21069;&#24050;&#32463;&#26377;&#38750;&#24120;&#22810;&#30340;&#25106;&#21451;&#20986;&#29616;&#36807;&#36825;&#31181;&#24773;&#20917;&#20102;&#65292;&#23601;&#26159;&#29100;&#22812;&#26102;&#25918;&#32437;&#65292;&#31361;&#28982;&#23601;&#24863;&#35273;&#24515;&#33039;&#29378;&#36339;&#65292;&#24863;&#35273;&#33258;&#24049;&#24555;&#25346;&#20102;&#65292;&#26497;&#20026;&#24656;&#24598;&#65281;&#24456;&#22810;&#20154;&#37117;&#25171;120&#36865;&#21307;&#38498;&#20102;&#65292;&#33021;&#27963;&#19979;&#26469;&#30340;&#26368;&#21518;&#37117;&#34987;&#30830;&#35786;&#20026;&#31070;&#32463;&#30151;&#20102;&#65292;&#20174;&#27492;&#24320;&#22987;&#36807;&#19978;&#20102;&#26497;&#20026;&#24822;&#24656;&#19981;&#23433;&#30340;&#26085;&#23376;&#65292;&#30495;&#30340;&#23601;&#20687;&#28798;&#38590;&#29255;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#36825;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#8220;&#19981;&#25758;&#21335;&#22681;&#19981;&#22238;&#22836;&#8221;&#65292;&#25105;&#35273;&#24471;&#20182;&#35828;&#24471;&#24456;&#36148;&#20999;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#22914;&#27492;&#65292;&#19981;&#32473;&#20182;&#26469;&#19968;&#35760;&#29408;&#30340;&#65292;&#20182;&#26159;&#19981;&#20250;&#19979;&#22823;&#20915;&#24515;&#25106;&#33394;&#30340;&#65292;&#38750;&#35201;&#21523;&#24597;&#20182;&#65292;&#36825;&#26679;&#20182;&#25165;&#21487;&#33021;&#24320;&#22987;&#22909;&#22909;&#25106;&#33394;&#12290;&#24456;&#22810;&#20154;&#25163;&#28139;&#24456;&#22810;&#24180;&#65292;&#34429;&#28982;&#36523;&#20307;&#20986;&#20102;&#19968;&#20123;&#30151;&#29366;&#65292;&#20294;&#36824;&#21487;&#20197;&#24525;&#30528;&#65292;&#20110;&#26159;&#23601;&#32487;&#32493;&#40635;&#26408;&#19981;&#20161;&#22320;&#25703;&#27531;&#33258;&#24049;&#65292;&#30452;&#21040;&#30151;&#29366;&#24443;&#24213;&#21523;&#30251;&#20182;&#65292;&#36825;&#26102;&#20505;&#20182;&#25165;&#20250;&#30495;&#27491;&#37266;&#24735;&#36807;&#26469;&#12290;&#24403;&#20182;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#25165;&#20250;&#26126;&#30333;&#20043;&#21069;&#36855;&#20449;&#26080;&#23475;&#35770;&#26159;&#22810;&#20040;&#26080;&#30693;&#12289;&#24188;&#31258;&#21644;&#33618;&#21776;&#65281;&#20294;&#35805;&#21448;&#35828;&#22238;&#26469;&#20102;&#65292;&#24182;&#19981;&#26159;&#35828;&#20260;&#24471;&#36234;&#28145;&#23601;&#33021;&#25106;&#24471;&#36234;&#22909;&#65292;&#25105;&#21040;&#29616;&#22312;&#20063;&#32842;&#36807;&#24456;&#22810;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#65292;&#20182;&#20204;&#24050;&#32463;&#29983;&#19981;&#22914;&#27515;&#20102;&#65292;&#20294;&#26159;&#24515;&#30270;&#36824;&#26159;&#24456;&#37325;&#65292;&#24515;&#39764;&#36824;&#26159;&#20250;&#30127;&#29378;&#22320;&#21521;&#20182;&#20204;&#36827;&#25915;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#20381;&#28982;&#22312;&#19981;&#26029;&#30772;&#25106;&#12290;&#35201;&#25112;&#32988;&#25163;&#28139;&#24694;&#20064;&#65292;&#36824;&#26159;&#35201;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#21040;&#20102;&#25165;&#33021;&#38477;&#20239;&#24515;&#39764;&#12290;&#21453;&#35266;&#24456;&#22810;&#20154;&#20260;&#24471;&#24182;&#19981;&#37325;&#65292;&#20294;&#26159;&#20182;&#20204;&#24456;&#20250;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26679;&#20063;&#26159;&#21487;&#20197;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#30340;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#19968;&#23450;&#35201;&#30495;&#27491;&#25484;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#26366;&#32463;&#24847;&#24535;&#28040;&#27785;&#65292;&#25972;&#22825;&#26080;&#25152;&#20107;&#20107;&#65292;&#24739;&#26377;&#24038;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#26080;&#24847;&#20013;&#30475;&#21040;&#25106;&#33394;&#21543;&#65292;&#31435;&#24535;&#20174;&#24515;&#37324;&#25913;&#21464;&#33258;&#24049;&#65292;&#30475;&#20102;&#24456;&#22810;&#26696;&#20363;&#65292;&#25972;&#22825;&#36807;&#24471;&#24456;&#20805;&#23454;&#12290;&#25106;&#25784;5&#20010;&#26376;&#65292;&#21069;&#20004;&#22825;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#24038;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#20063;&#22909;&#20102;&#65292;&#24076;&#26395;&#22823;&#23478;&#30475;&#28165;&#25784;&#31649;&#30340;&#21361;&#23475;&#65292;&#25105;&#26366;&#32463;&#30495;&#26159;&#33510;&#19981;&#22570;&#35328;&#21584;&#65292;&#24615;&#26684;&#20869;&#21521;&#12289;&#31038;&#24656;&#12289;&#25233;&#37057;&#65292;&#25972;&#22825;&#35201;&#27515;&#35201;&#27963;&#30340;&#65292;&#27963;&#22312;&#32593;&#32476;&#20043;&#20013;&#65292;&#29616;&#22312;&#32593;&#30270;&#20063;&#25106;&#25481;&#20102;&#65292;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#25105;&#35273;&#25105;&#30340;&#21464;&#21270;&#30495;&#22815;&#22823;&#30340;&#65292;&#22823;&#23478;&#19968;&#36215;&#21162;&#21147;&#21152;&#27833;&#65281;&#20811;&#26381;&#27442;&#26395;&#30340;&#24515;&#39764;&#65292;&#24471;&#21040;&#21319;&#21326;&#65292;&#20877;&#27425;&#24863;&#35874;&#25106;&#33394;&#21543;&#65281;&#65288;&#36825;&#20301;&#25106;&#21451;&#38468;&#19978;&#20102;&#26816;&#26597;&#25253;&#21578;&#65292;&#26174;&#31034;&#8220;&#21452;&#20391;&#26080;&#26354;&#24352;&#8221;&#12290;&#65289;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#24674;&#22797;&#26696;&#20363;&#32473;&#24739;&#26377;&#31934;&#32034;&#30340;&#25106;&#21451;&#24102;&#26469;&#20102;&#40723;&#21169;&#21644;&#24076;&#26395;&#12290;&#20851;&#20110;&#31934;&#32034;&#30340;&#38382;&#39064;&#65292;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#20063;&#19987;&#38376;&#35762;&#21040;&#36807;&#65292;&#26377;&#19981;&#23569;&#25106;&#21451;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#35753;&#31934;&#32034;&#32553;&#23567;&#20102;&#65292;&#36825;&#37117;&#26159;&#22909;&#30340;&#21464;&#21270;&#65292;&#20294;&#33021;&#22815;&#35753;&#31934;&#32034;&#23436;&#20840;&#28040;&#22833;&#30340;&#65292;&#27605;&#31455;&#26159;&#23569;&#25968;&#65292;&#20294;&#19981;&#26159;&#27809;&#21487;&#33021;&#65292;&#36825;&#20301;&#25106;&#21451;&#23601;&#26159;&#24456;&#22909;&#30340;&#20363;&#35777;&#65292;&#25106;&#25784;5&#20010;&#26376;&#21518;&#20877;&#21435;&#26816;&#26597;&#65292;&#24038;&#20391;&#31934;&#32034;&#24050;&#32463;&#23436;&#20840;&#28040;&#22833;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#21464;&#21270;&#26159;&#30495;&#22815;&#22823;&#30340;&#65292;&#31934;&#32034;&#22909;&#20102;&#65292;&#32593;&#30270;&#20063;&#25106;&#20102;&#65292;&#24863;&#35273;&#20182;&#30340;&#33021;&#37327;&#29366;&#24577;&#19968;&#19979;&#23601;&#21464;&#24471;&#31215;&#26497;&#21521;&#19978;&#20102;&#65292;&#19982;&#20043;&#21069;&#28040;&#27785;&#30340;&#20182;&#21028;&#33509;&#20004;&#20154;&#65292;&#37027;&#26102;&#30340;&#20182;&#31038;&#24656;&#25233;&#37057;&#65292;&#25972;&#22825;&#35201;&#27515;&#35201;&#27963;&#30340;&#65292;&#37027;&#31181;&#29366;&#24577;&#30495;&#30340;&#24456;&#39059;&#24223;&#24456;&#28784;&#26263;&#65292;&#29616;&#22312;&#25784;&#31649;&#21644;&#32593;&#30270;&#37117;&#25106;&#25481;&#20102;&#65292;&#24863;&#35273;&#23601;&#20687;&#37325;&#29983;&#20102;&#19968;&#33324;&#12290;&#33021;&#22815;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#30495;&#30340;&#26159;&#24456;&#22810;&#20154;&#30340;&#31119;&#25253;&#65292;&#22240;&#20026;&#20174;&#36827;&#20837;&#36148;&#21543;&#30340;&#37027;&#19968;&#21051;&#65292;&#34581;&#21464;&#23601;&#24050;&#32463;&#24320;&#22987;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>5.&#12304;&#25105;&#25784;&#20102;&#21313;&#26469;&#24180;&#20102;&#65292;&#26152;&#22825;&#21435;&#21307;&#38498;&#65292;&#21307;&#29983;&#35828;&#26159;&#27515;&#31934;&#30151;&#65292;&#26159;&#19981;&#21487;&#33021;&#29983;&#32946;&#30340;&#65292;&#29616;&#22312;&#21482;&#33021;&#31215;&#26497;&#27835;&#30103;&#65292;&#20063;&#35768;&#36824;&#26377;&#19968;&#32447;&#29983;&#26426;&#65292;&#21487;&#26159;&#38656;&#35201;&#22823;&#25226;&#22823;&#25226;&#30340;&#38065;&#65292;&#20063;&#35768;&#27809;&#38065;&#30340;&#25105;&#20063;&#21482;&#33021;&#25918;&#24323;&#20102;&#65292;&#29616;&#22312;&#30340;&#25105;&#26080;&#35805;&#21487;&#35828;&#65292;&#21482;&#26377;&#26080;&#38480;&#30340;&#21518;&#24724;&#21644;&#20260;&#24515;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25784;&#20102;&#21313;&#26469;&#24180;&#65292;&#26524;&#25253;&#19981;&#26399;&#32780;&#33267;&#65292;&#24754;&#20652;&#30340;&#26159;&#24456;&#22810;&#20154;&#24050;&#32463;&#25226;&#33258;&#24049;&#30340;&#29983;&#32946;&#33021;&#21147;&#25784;&#25481;&#20102;&#65292;&#21364;&#36824;&#27985;&#28982;&#19981;&#30693;&#65292;&#20182;&#20204;&#23436;&#20840;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#20102;&#65292;&#27599;&#22825;&#27599;&#26376;&#37117;&#22312;&#27531;&#23475;&#33258;&#24049;&#65292;&#20294;&#20182;&#20204;&#24182;&#19981;&#35748;&#20026;&#25163;&#28139;&#26159;&#22312;&#27531;&#23475;&#33258;&#24049;&#65292;&#21453;&#32780;&#35748;&#20026;&#25163;&#28139;&#26159;&#33707;&#22823;&#30340;&#20139;&#20048;&#65292;&#36825;&#30495;&#26159;&#24858;&#30196;&#33267;&#26497;&#65292;&#30495;&#27491;&#30340;&#26234;&#32773;&#32477;&#23545;&#19981;&#23633;&#19968;&#25784;&#65281;&#20320;&#21435;&#35266;&#23519;&#37027;&#20123;&#27785;&#36855;&#25163;&#28139;&#30340;&#20154;&#65292;&#20182;&#20204;&#30340;&#22823;&#33041;&#23436;&#20840;&#34987;&#26080;&#23475;&#35770;&#23631;&#34109;&#20102;&#65292;&#21644;&#20182;&#20204;&#27807;&#36890;&#65292;&#20320;&#20250;&#24863;&#35273;&#24456;&#36153;&#21147;&#65292;&#29978;&#33267;&#26377;&#23545;&#29275;&#24377;&#29748;&#20043;&#24863;&#65292;&#20182;&#20204;&#33041;&#23376;&#37324;&#30340;&#37034;&#30693;&#37034;&#35265;&#29305;&#21035;&#22810;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#34987;&#26080;&#23475;&#35770;&#28145;&#24230;&#27927;&#33041;&#30340;&#32467;&#26524;&#65292;&#20182;&#20204;&#23436;&#20840;&#19981;&#30456;&#20449;&#26377;&#23475;&#30340;&#20107;&#23454;&#65292;&#20182;&#20204;&#21482;&#30456;&#20449;&#24615;&#23398;&#23478;&#25152;&#35859;&#30340;&#29702;&#35770;&#65292;&#35797;&#38382;&#33073;&#31163;&#29616;&#23454;&#30340;&#29702;&#35770;&#65292;&#37027;&#36824;&#21483;&#29702;&#35770;&#21527;&#65311;&#20805;&#20854;&#37327;&#21482;&#33021;&#21483;&#20266;&#31185;&#23398;&#12290;&#20182;&#20204;&#19981;&#30456;&#20449;&#25163;&#28139;&#26377;&#23475;&#65292;&#20294;&#26159;&#30151;&#29366;&#36831;&#26089;&#20250;&#25159;&#20182;&#20204;&#32819;&#20809;&#65292;&#30151;&#29366;&#20250;&#21578;&#35785;&#20182;&#20204;&#30495;&#30456;&#12290;&#25163;&#28139;&#20250;&#23548;&#33268;&#24930;&#21069;&#21644;&#31934;&#32034;&#65292;&#36825;&#20004;&#32773;&#37117;&#20250;&#23548;&#33268;&#31934;&#28082;&#36136;&#37327;&#19979;&#38477;&#65292;&#27604;&#22914;&#20986;&#29616;&#26524;&#20923;&#20307;&#25110;&#32773;&#39068;&#33394;&#25913;&#21464;&#31561;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31934;&#28082;&#36136;&#37327;&#26159;&#20250;&#24930;&#24930;&#25913;&#21892;&#30340;&#65292;&#22914;&#26524;&#20877;&#33021;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#37027;&#25913;&#21892;&#23601;&#20250;&#26356;&#24555;&#12290;&#22240;&#20026;&#20260;&#31934;&#32780;&#22833;&#21435;&#29983;&#32946;&#21151;&#33021;&#30340;&#20154;&#65292;&#21482;&#35201;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#21644;&#27835;&#30103;&#65292;&#36824;&#26159;&#26377;&#26395;&#24674;&#22797;&#29983;&#32946;&#21151;&#33021;&#30340;&#65292;&#25105;&#21040;&#29616;&#22312;&#23601;&#30475;&#21040;&#36807;&#19981;&#23569;&#24674;&#22797;&#30340;&#26696;&#20363;&#65292;&#26377;&#30340;&#24050;&#32463;&#20570;&#29240;&#29240;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#25784;&#20102;&#21313;&#24180;&#65292;&#27599;&#22825;&#19968;&#27425;&#65292;&#26368;&#22810;&#19968;&#22825;6&#27425;&#65281;&#37027;&#26102;&#19978;&#29677;&#24120;&#24180;&#29100;&#22812;&#65292;&#32456;&#20110;&#22312;2012&#24180;&#24778;&#24656;&#21457;&#20316;&#65292;&#20986;&#29616;&#28626;&#27515;&#24863;&#34987;&#36865;&#21040;&#21307;&#38498;&#65292;&#21518;&#26469;&#23601;&#24471;&#20102;&#31070;&#32463;&#30151;&#65292;&#34987;&#35786;&#26029;&#20026;&#28966;&#34385;&#30151;&#65292;&#20174;&#37027;&#20197;&#21518;&#25152;&#26377;&#30151;&#29366;&#37117;&#26469;&#20102;&#65292;&#23615;&#39057;&#23615;&#24613;&#65292;&#19968;&#22825;&#19978;&#21397;&#25152;&#20960;&#21313;&#27425;&#65292;&#21507;&#20102;&#20004;&#24180;&#25239;&#25233;&#37057;&#21644;&#25239;&#28966;&#34385;&#30340;&#33647;&#65292;&#29616;&#22312;&#27599;&#22825;&#37117;&#26377;&#35201;&#27515;&#30340;&#24863;&#35273;&#65292;&#27985;&#36523;&#20047;&#21147;&#12289;&#27809;&#31934;&#31070;&#12289;&#19981;&#24819;&#35828;&#35805;&#12289;&#33136;&#30171;&#27668;&#30701;&#12290;&#20294;&#25105;&#23621;&#28982;&#36824;&#22312;&#25784;&#65292;&#21069;&#20960;&#20010;&#26376;&#25165;&#30693;&#36947;&#26159;&#25163;&#28139;&#36807;&#24230;&#24341;&#36215;&#30340;&#65292;&#19981;&#30693;&#36947;&#21507;&#33647;&#23545;&#24674;&#22797;&#24433;&#21709;&#22823;&#19981;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#21448;&#26159;&#19968;&#20010;&#24778;&#24656;&#21457;&#20316;&#30340;&#26696;&#20363;&#65292;&#23436;&#20840;&#31526;&#21512;&#25105;&#24635;&#32467;&#30340;&#20844;&#24335;&#65306;&#29100;&#22812;+&#32437;&#27442;+&#20037;&#22352;=&#23436;&#34507;&#65281;&#20809;&#32437;&#27442;&#65292;&#27809;&#26377;&#29100;&#22812;&#21644;&#20037;&#22352;&#65292;&#37027;&#30151;&#29366;&#29190;&#21457;&#30340;&#26102;&#38388;&#20250;&#24310;&#21518;&#65292;&#20294;&#22914;&#26524;&#36825;&#19977;&#32773;&#37117;&#26377;&#65292;&#37027;&#32943;&#23450;&#20250;&#23436;&#34507;&#65292;&#25171;&#20010;&#27604;&#26041;&#65292;&#26159;&#19968;&#25226;&#26023;&#22836;&#30733;&#26641;&#24555;&#65292;&#36824;&#26159;&#19977;&#25226;&#26023;&#22836;&#30733;&#26641;&#24555;&#65292;&#19981;&#35328;&#33258;&#26126;&#12290;&#29100;&#22812;&#22826;&#20260;&#36523;&#20307;&#65292;&#32437;&#27442;&#20260;&#32958;&#25487;&#31354;&#20116;&#33039;&#20845;&#33105;&#65292;&#20037;&#22352;&#20260;&#32958;&#20260;&#33086;&#65292;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#65292;&#32943;&#23450;&#20250;&#29190;&#21457;&#31070;&#32463;&#30151;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#26159;&#19978;&#21315;&#20010;&#26696;&#20363;&#25152;&#25581;&#31034;&#30340;&#30495;&#29702;&#12290;&#24456;&#22810;&#20154;&#24819;&#24403;&#21021;&#37117;&#26159;&#29467;&#30007;&#21834;&#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#19968;&#22825;&#22810;&#27425;&#65292;&#37027;&#26102;&#20182;&#20204;&#21487;&#26366;&#24819;&#21040;&#23558;&#26469;&#30340;&#26576;&#19968;&#22825;&#33258;&#24049;&#20250;&#34987;&#36865;&#21040;&#21307;&#38498;&#25250;&#25937;&#65311;&#27963;&#36807;&#26469;&#30340;&#20154;&#22312;&#26368;&#21518;&#37117;&#34987;&#30830;&#35786;&#20026;&#31070;&#32463;&#30151;&#65292;&#28982;&#21518;&#21508;&#31181;&#30151;&#29366;&#23601;&#24320;&#22987;&#34384;&#20182;&#20102;&#65292;&#21253;&#25324;&#24456;&#22810;&#21315;&#22855;&#30334;&#24618;&#30340;&#30151;&#29366;&#65292;&#24635;&#20043;&#38750;&#24120;&#30171;&#33510;&#12289;&#38750;&#24120;&#25240;&#30952;&#12289;&#29983;&#19981;&#22914;&#27515;&#65281;&#24456;&#22810;&#20154;&#21040;&#20102;&#22914;&#27492;&#19981;&#22570;&#30340;&#31243;&#24230;&#65292;&#23621;&#28982;&#36824;&#22312;&#27785;&#36855;&#25163;&#28139;&#65292;&#22240;&#20026;&#20182;&#20204;&#26080;&#30693;&#21834;&#65292;&#19981;&#30693;&#36947;&#25163;&#28139;&#30340;&#23475;&#22788;&#65292;&#24403;&#20182;&#20204;&#24863;&#35273;&#21387;&#25233;&#26102;&#23601;&#20250;&#36890;&#36807;&#25163;&#28139;&#26469;&#23459;&#27844;&#65292;&#36825;&#26679;&#21453;&#32780;&#35753;&#33258;&#24049;&#38519;&#20837;&#20102;&#24694;&#24615;&#24490;&#29615;&#12290;&#31070;&#32463;&#30151;&#20005;&#37325;&#30340;&#35805;&#65292;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#20294;&#30154;&#24840;&#30340;&#22522;&#30784;&#23601;&#26159;&#25106;&#33394;&#20859;&#29983;&#65292;&#27809;&#26377;&#36825;&#20010;&#22522;&#30784;&#65292;&#21507;&#20877;&#22810;&#30340;&#33647;&#20063;&#31561;&#20110;&#38646;&#65292;&#36793;&#21507;&#36793;&#28431;&#65292;&#27704;&#38590;&#30154;&#24840;&#65281;</p>
<p></p>
<p></p>
<p>7.&#12304;&#19981;&#25106;&#33394;&#65292;&#20170;&#29983;&#27880;&#23450;&#21380;&#36816;&#19981;&#26029;&#65292;&#30171;&#19981;&#27442;&#29983;&#12290;&#25105;&#33258;&#24049;&#23601;&#26159;&#19968;&#20856;&#22411;&#20363;&#23376;&#65292;&#22240;&#25106;&#33394;&#32780;&#37325;&#29983;&#65292;&#31119;&#25253;&#36830;&#36830;&#65292;&#20043;&#21518;&#24471;&#24847;&#24536;&#24418;&#65292;&#22971;&#23376;&#24576;&#23381;&#23601;&#25918;&#32437;&#33258;&#24049;SY&#65292;&#29616;&#24050;&#28982;&#38451;&#30207;&#12290;&#34429;&#25106;&#33394;&#19968;&#20010;&#26376;&#65292;&#20294;&#26410;&#33021;&#26377;&#25928;&#25511;&#21046;YY&#12290;&#34429;&#28982;&#22971;&#23376;&#29702;&#35299;&#25105;&#65292;&#20294;&#33258;&#24049;&#30340;&#20869;&#24515;&#24050;&#32463;&#25260;&#19981;&#36215;&#22836;&#12290;&#20197;&#25105;&#20026;&#25106;&#65292;&#21149;&#21531;&#33707;&#36208;&#24367;&#36335;&#65292;&#25106;&#33394;&#19981;&#26159;&#19968;&#27573;&#26102;&#38388;&#30340;&#20107;&#24773;&#65292;&#26159;&#19968;&#36744;&#23376;&#35201;&#22362;&#25345;&#30340;&#20107;&#24773;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20301;&#24050;&#23130;&#30340;&#25106;&#21451;&#65292;&#32467;&#23130;&#21518;&#30340;&#24615;&#29983;&#27963;&#26159;&#35201;&#20445;&#25345;&#33410;&#21046;&#30340;&#65292;&#20294;&#19981;&#26159;&#35828;&#32467;&#23130;&#21518;&#23601;&#21487;&#20197;&#32487;&#32493;&#25163;&#28139;&#65292;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#65292;&#30495;&#30340;&#26159;&#19968;&#27425;&#37117;&#19981;&#33021;&#26377;&#65292;&#23130;&#21518;&#27491;&#28139;&#34429;&#31526;&#21512;&#20154;&#20262;&#65292;&#20294;&#20063;&#35201;&#27880;&#24847;&#33410;&#21046;&#65292;&#21315;&#19975;&#19981;&#33021;&#25918;&#32437;&#33258;&#24049;&#12290;&#12298;&#25991;&#26124;&#24093;&#21531;&#30334;&#23383;&#38125;&#12299;&#23601;&#35828;&#21040;&#65306;&#8220;&#23521;&#27442;&#31934;&#31070;&#29245;&#8221;&#65292;&#36825;&#26159;&#23545;&#23130;&#21518;&#27491;&#28139;&#32780;&#35328;&#30340;&#65292;&#27491;&#28139;&#37034;&#28139;&#19968;&#23450;&#35201;&#20998;&#28165;&#12290;&#24456;&#22810;&#24050;&#23130;&#20154;&#22763;&#20381;&#28982;&#20250;&#26377;&#25163;&#28139;&#24694;&#20064;&#65292;&#24182;&#19981;&#26159;&#35828;&#32467;&#23130;&#21518;&#23601;&#19981;&#25163;&#28139;&#20102;&#65292;&#25163;&#28139;&#21644;&#22827;&#22971;&#24615;&#29983;&#27963;&#26377;&#25152;&#19981;&#21516;&#65292;&#22827;&#22971;&#24615;&#29983;&#27963;&#26102;&#38388;&#38271;&#20102;&#20250;&#21388;&#20518;&#30340;&#65292;&#20294;&#30475;H&#25163;&#28139;&#21017;&#21487;&#20197;&#33719;&#24471;&#28304;&#28304;&#19981;&#26029;&#30340;&#26032;&#40092;&#24863;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#21363;&#20351;&#32467;&#23130;&#20102;&#65292;&#20063;&#20381;&#28982;&#22312;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#36825;&#38750;&#24120;&#26222;&#36941;&#65292;&#32780;&#19988;&#25163;&#28139;&#26497;&#26131;&#25104;&#30270;&#65292;&#19981;&#26159;&#35828;&#24819;&#20572;&#23601;&#21487;&#20197;&#20572;&#24471;&#19979;&#26469;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#22240;&#25106;&#33394;&#32780;&#37325;&#29983;&#65292;&#31119;&#25253;&#20063;&#19981;&#38169;&#65292;&#20294;&#26159;&#21518;&#26469;&#24471;&#24847;&#24536;&#24418;&#20102;&#65292;&#22312;&#22971;&#23376;&#24576;&#23381;&#21518;&#21448;&#24320;&#22987;&#25918;&#32437;&#33258;&#24049;&#25163;&#28139;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#25226;&#33258;&#24049;&#25630;&#38451;&#30207;&#20102;&#65281;&#38451;&#30207;&#26159;&#20250;&#24433;&#21709;&#21040;&#23130;&#23035;&#30340;&#21644;&#35856;&#19982;&#31283;&#23450;&#30340;&#65292;&#24324;&#19981;&#22909;&#36824;&#20250;&#23548;&#33268;&#31163;&#23130;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#30340;&#21578;&#35819;&#38750;&#24120;&#20043;&#22909;&#65292;&#25106;&#33394;&#30495;&#30340;&#23601;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65292;&#23130;&#21518;&#20381;&#28982;&#35201;&#25106;&#37034;&#28139;&#65292;&#21542;&#21017;&#30495;&#30340;&#20250;&#21380;&#36816;&#19981;&#26029;&#65292;&#24403;&#19968;&#20010;&#30007;&#20154;&#38451;&#30207;&#20102;&#65292;&#20182;&#30340;&#25972;&#20010;&#23130;&#23035;&#20063;&#35768;&#23601;&#20250;&#38543;&#20043;&#23849;&#22604;&#12290;</p>
<p></p>
<p></p>
<p>8.&#12304;&#37027;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#25105;&#32456;&#20110;&#36994;&#36869;&#20102;&#25106;&#33394;&#21543;&#65292;&#40657;&#26263;&#30340;&#29983;&#21629;&#37324;&#32456;&#20110;&#26377;&#20102;&#19968;&#26463;&#20809;&#26126;&#12290;&#20854;&#23454;&#20043;&#21069;&#25105;&#26366;&#32463;&#30475;&#21040;&#36807;&#25106;&#33394;&#21543;&#65292;&#21487;&#26159;&#26080;&#30693;&#30340;&#25105;&#33258;&#20197;&#20026;&#26159;&#22320;&#35273;&#24471;&#26159;&#19968;&#32676;&#21644;&#23578;&#21644;&#21355;&#36947;&#22763;&#22312;&#35823;&#23548;&#20154;&#24615;&#65292;&#27809;&#26377;&#24403;&#22238;&#20107;&#12290;&#30452;&#21040;&#37027;&#20010;&#26102;&#20505;&#65292;&#25105;&#35748;&#30495;&#22320;&#30475;&#20102;&#25106;&#33394;&#21543;&#30340;&#24086;&#23376;&#65292;&#25105;&#34987;&#28145;&#28145;&#22320;&#38663;&#24778;&#20102;&#65292;&#21407;&#26469;&#26377;&#36825;&#20040;&#22810;&#30340;&#20154;&#36319;&#25105;&#26377;&#21516;&#26679;&#30340;&#25163;&#28139;&#24694;&#20064;&#65292;&#26356;&#26377;&#24778;&#20154;&#30456;&#20284;&#30340;&#24754;&#24808;&#21629;&#36816;&#12290;&#21407;&#26469;&#36825;&#19968;&#20999;&#30340;&#31096;&#26681;&#31455;&#28982;&#26159;&#26085;&#22797;&#19968;&#26085;&#30340;&#25163;&#28139;&#65281;&#25163;&#28139;&#30452;&#36890;&#22320;&#29425;&#65281;&#25105;&#30340;&#30524;&#27882;&#19981;&#33258;&#31105;&#22320;&#27969;&#20102;&#20986;&#26469;&#12290;&#37027;&#19968;&#24180;&#25105;&#24320;&#22987;&#25106;&#25784;&#65292;&#22823;&#21069;&#24180;&#21644;&#21435;&#24180;&#25106;&#33394;&#22362;&#25345;&#24471;&#19981;&#38169;&#65292;&#22823;&#32422;&#32500;&#25345;&#20102;&#19968;&#24180;&#22810;&#30340;&#26102;&#38388;&#65292;&#25105;&#24456;&#23569;&#37034;&#28139;&#65292;&#24456;&#23569;&#30772;&#25106;&#65292;&#36523;&#20307;&#24674;&#22797;&#20102;&#19971;&#20843;&#25104;&#65292;&#36830;&#22256;&#25200;&#22810;&#24180;&#30340;&#23615;&#31561;&#24453;&#20063;&#27809;&#26377;&#20102;&#65292;&#25105;&#32456;&#20110;&#19981;&#29992;&#36530;&#36530;&#34255;&#34255;&#65292;&#21487;&#20197;&#22312;&#20154;&#22810;&#30340;&#21397;&#25152;&#37324;&#25746;&#23615;&#20102;&#12290;&#27668;&#33394;&#20063;&#25913;&#21464;&#20102;&#19981;&#23569;&#65292;&#21407;&#20808;&#27985;&#27978;&#26080;&#20809;&#30340;&#30524;&#30555;&#20063;&#21464;&#24471;&#20044;&#40657;&#36879;&#20142;&#12289;&#23500;&#26377;&#31070;&#37319;&#20102;&#12290;&#37027;&#19968;&#24180;&#22810;&#30340;&#26102;&#38388;&#37324;&#65292;&#27809;&#26377;&#33394;&#24773;&#65292;&#25105;&#30340;&#29983;&#21629;&#24471;&#21040;&#20102;&#30495;&#27491;&#30340;&#20241;&#20859;&#65292;&#30495;&#30340;&#24456;&#24812;&#24847;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#26696;&#20363;&#21457;&#20154;&#28145;&#30465;&#65292;&#20063;&#32473;&#20154;&#24456;&#22810;&#21551;&#31034;&#12290;&#20182;&#20043;&#21069;&#35823;&#35299;&#36807;&#25106;&#33394;&#21543;&#65292;&#24456;&#22810;&#20154;&#19968;&#24320;&#22987;&#37117;&#20250;&#35823;&#35299;&#25106;&#33394;&#21543;&#65292;&#22823;&#23478;&#24819;&#19968;&#24819;&#65292;&#19968;&#20010;&#34987;&#26080;&#23475;&#35770;&#27602;&#23475;&#22810;&#24180;&#30340;&#20154;&#65292;&#31361;&#28982;&#21548;&#21040;&#25106;&#33394;&#20004;&#20010;&#23383;&#65292;&#20182;&#20250;&#26377;&#20160;&#20040;&#21453;&#24212;&#65311;&#26222;&#36890;&#20154;&#23545;&#20110;&#25106;&#33394;&#30340;&#35823;&#35299;&#65292;&#23601;&#26159;&#20182;&#20204;&#35748;&#20026;&#21482;&#26377;&#21644;&#23578;&#25165;&#38656;&#35201;&#25106;&#33394;&#65292;&#32780;&#19988;&#22312;&#20182;&#20204;&#30340;&#35266;&#24565;&#37324;&#65292;&#31105;&#27442;&#26159;&#36829;&#21453;&#20154;&#24615;&#30340;&#65292;&#20154;&#27963;&#30528;&#23601;&#24212;&#35813;&#28385;&#36275;&#33258;&#24049;&#30340;&#24615;&#27442;&#65292;&#24590;&#20040;&#33021;&#22815;&#31105;&#27442;&#21602;&#65311;&#65281;&#26222;&#36890;&#20154;&#24448;&#24448;&#23601;&#20250;&#36825;&#26679;&#35823;&#35299;&#25106;&#33394;&#65292;&#20182;&#20204;&#20063;&#20250;&#35823;&#35299;&#21476;&#22307;&#20808;&#36132;&#30340;&#35328;&#35770;&#65292;&#27604;&#22914;&#25226;&#8220;&#39135;&#33394;&#24615;&#20063;&#8221;&#25346;&#22312;&#22068;&#36793;&#65292;&#8220;&#39135;&#33394;&#24615;&#20063;&#8221;&#26159;&#21578;&#23376;&#35828;&#30340;&#65292;&#12298;&#31036;&#35760;&#12299;&#20113;&#65306;&#8220;&#39278;&#39135;&#30007;&#22899;&#65292;&#20154;&#20043;&#22823;&#27442;&#23384;&#28937;&#12290;&#8221;&#21476;&#22307;&#20808;&#36132;&#26159;&#35828;&#36807;&#36825;&#20010;&#35805;&#65292;&#20294;&#36825;&#26159;&#23545;&#20110;&#23130;&#21518;&#27491;&#28139;&#32780;&#35328;&#30340;&#65292;&#36825;&#26159;&#19968;&#20010;&#22823;&#21069;&#25552;&#65292;&#22240;&#20026;&#22307;&#20154;&#37117;&#26159;&#21453;&#23545;&#23130;&#21069;&#37034;&#28139;&#30340;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#21476;&#22307;&#20808;&#36132;&#19968;&#33268;&#21453;&#23545;&#12290;&#29616;&#22312;&#24456;&#22810;&#20154;&#26681;&#26412;&#20998;&#19981;&#28165;&#20160;&#20040;&#26159;&#27491;&#28139;&#20160;&#20040;&#26159;&#37034;&#28139;&#65292;&#19968;&#21548;&#21040;&#39135;&#33394;&#24615;&#20063;&#65292;&#23601;&#31435;&#39532;&#21452;&#30524;&#21457;&#32511;&#65292;&#24863;&#35273;&#20026;&#33258;&#24049;&#30340;&#25918;&#32437;&#25214;&#21040;&#20102;&#20511;&#21475;&#65292;&#20110;&#26159;&#20182;&#23601;&#24515;&#23433;&#29702;&#24471;&#20102;&#65292;&#20182;&#24515;&#37324;&#20250;&#36825;&#26679;&#24819;&#65306;&#36830;&#22307;&#20154;&#37117;&#36825;&#26679;&#35828;&#65292;&#37027;&#32437;&#27442;&#23601;&#26159;&#22825;&#32463;&#22320;&#20041;&#30340;&#12290;&#20854;&#23454;&#20182;&#20204;&#23436;&#20840;&#35823;&#35299;&#20102;&#22307;&#20154;&#30340;&#24847;&#24605;&#65292;&#36825;&#23454;&#22312;&#24456;&#21487;&#24754;&#12290;&#22909;&#22312;&#24456;&#22810;&#20154;&#30340;&#21892;&#26681;&#19981;&#38169;&#65292;&#32780;&#19988;&#24050;&#32463;&#26377;&#20102;&#20260;&#31934;&#30340;&#30151;&#29366;&#20307;&#39564;&#65292;&#36825;&#26679;&#20182;&#20204;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#23601;&#27604;&#36739;&#23481;&#26131;&#25509;&#21463;&#25106;&#33394;&#20859;&#29983;&#30340;&#35266;&#24565;&#12290;</p>
<p></p>
<p>&#23380;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#26377;&#19977;&#25106;&#12290;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65307;&#21450;&#20854;&#22766;&#20063;&#65292;&#34880;&#27668;&#26041;&#21018;&#65292;&#25106;&#20043;&#22312;&#26007;&#65307;&#21450;&#20854;&#32769;&#20063;&#65292;&#34880;&#27668;&#26082;&#34928;&#65292;&#25106;&#20043;&#22312;&#24471;&#12290;&#8221;&#25106;&#33394;&#23601;&#26159;&#21531;&#23376;&#30340;&#31532;&#19968;&#25106;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#21531;&#23376;&#30340;&#31532;&#19968;&#20462;&#20026;&#65292;&#36825;&#19968;&#25106;&#23454;&#22312;&#22826;&#20851;&#38190;&#22826;&#37325;&#35201;&#20102;&#65292;&#19990;&#19978;&#26080;&#22914;&#20154;&#27442;&#38505;&#65292;&#20960;&#20154;&#21040;&#27492;&#35823;&#24179;&#29983;&#65292;&#38144;&#39746;&#38453;&#20869;&#25104;&#20129;&#23458;&#65292;&#33394;&#39740;&#21696;&#21696;&#27493;&#26263;&#31243;&#12290;&#21517;&#21307;&#23385;&#24605;&#37000;&#20113;&#65306;&#33707;&#25945;&#24341;&#21160;&#34394;&#38451;&#21457;&#65292;&#31934;&#31469;&#23481;&#26543;&#30334;&#30149;&#20405;&#12290;&#12298;&#26131;&#32463;&#12299;&#65306;&#21531;&#23376;&#20197;&#24809;&#24575;&#31378;&#27442;&#12290;&#12298;&#40644;&#24237;&#32463;&#12299;&#65306;&#24613;&#23432;&#31934;&#23460;&#21247;&#22916;&#27844;&#65292;&#38381;&#32780;&#23453;&#20043;&#21487;&#38271;&#27963;&#12290;&#12298;&#36890;&#20851;&#25991;&#12299;&#65306;&#22827;&#33394;&#27442;&#19968;&#20107;&#65292;&#20026;&#20154;&#29983;&#35201;&#21629;&#31532;&#19968;&#22823;&#20851;&#21475;&#65292;&#26368;&#24694;&#26368;&#27602;&#12290;&#12298;&#39135;&#33394;&#32453;&#35328;&#12299;&#65306;&#33509;&#27442;&#36523;&#23433;&#23551;&#27704;&#65292;&#21807;&#24403;&#32477;&#27442;&#23453;&#31934;&#12290;&#12298;&#20859;&#24615;&#24310;&#21629;&#24405;&#12299;&#65306;&#31934;&#31469;&#21629;&#34928;&#65292;&#30334;&#30149;&#33804;&#29983;&#65292;&#25925;&#19981;&#32456;&#20854;&#23551;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65306;&#31934;&#27668;&#22842;&#21017;&#34394;&#12290;&#12298;&#36947;&#26519;&#12299;&#65306;&#25151;&#20013;&#20043;&#20107;&#65292;&#33021;&#29983;&#20154;&#65292;&#33021;&#26432;&#20154;&#12290;&#21517;&#21307;&#21494;&#22825;&#22763;&#65306;&#21482;&#35201;&#31934;&#27668;&#22797;&#24471;&#19968;&#20998;&#65292;&#20415;&#20943;&#19968;&#20998;&#30149;&#35937;&#12290;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#65306;&#19994;&#28023;&#33579;&#33579;&#65292;&#38590;&#26029;&#26080;&#22914;&#33394;&#27442;&#65307;&#23576;&#23536;&#25200;&#25200;&#65292;&#26131;&#29359;&#21807;&#26377;&#37034;&#28139;&#12290;&#25300;&#23665;&#30422;&#19990;&#20043;&#33521;&#38596;&#65292;&#22352;&#27492;&#20129;&#36523;&#20007;&#22269;&#65307;&#32483;&#21475;&#38182;&#24515;&#20043;&#25165;&#22763;&#65292;&#22240;&#20857;&#36133;&#33410;&#22549;&#21517;&#12290;</p>
<p></p>
<p>&#20256;&#32479;&#25991;&#21270;&#37324;&#26377;&#24456;&#22810;&#20851;&#20110;&#25106;&#33394;&#30340;&#20869;&#23481;&#65292;&#25106;&#33394;&#25351;&#30340;&#23601;&#26159;&#25106;&#37034;&#28139;&#65292;&#23130;&#21518;&#27491;&#28139;&#21017;&#35201;&#20445;&#25345;&#33410;&#21046;&#12290;&#23130;&#21069;&#25106;&#33394;&#23601;&#26159;&#20026;&#20102;&#35753;&#25105;&#20204;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#23398;&#20250;&#36716;&#21270;&#33258;&#24049;&#30340;&#24615;&#33021;&#37327;&#65292;&#25226;&#24615;&#33021;&#37327;&#29992;&#20110;&#33258;&#24049;&#30340;&#23398;&#19994;&#21644;&#20107;&#19994;&#65292;&#32780;&#19981;&#26159;&#28389;&#25784;&#28389;&#27844;&#65292;&#25226;&#33258;&#24049;&#30340;&#20116;&#33039;&#20845;&#33105;&#25487;&#31354;&#65292;&#25226;&#33258;&#24049;&#36523;&#20307;&#25630;&#24471;&#21361;&#22914;&#32047;&#21365;&#12290;&#25106;&#33394;&#26159;&#19968;&#39033;&#21382;&#32451;&#65292;&#25106;&#33394;&#20063;&#26159;&#21531;&#23376;&#30340;&#19968;&#39033;&#20462;&#20026;&#65292;&#26366;&#32463;&#26377;&#19981;&#23569;&#21453;&#23545;&#25106;&#33394;&#30340;&#20154;&#65292;&#21518;&#26469;&#20182;&#20204;&#20013;&#30340;&#24456;&#22810;&#20154;&#37117;&#24724;&#24735;&#20102;&#65292;&#36824;&#26366;&#21040;&#25106;&#33394;&#21543;&#26469;&#21457;&#24086;&#24527;&#24724;&#65292;&#25105;&#20854;&#23454;&#27604;&#36739;&#29702;&#35299;&#21453;&#23545;&#25106;&#33394;&#30340;&#20154;&#65292;&#22240;&#20026;&#20154;&#24635;&#26377;&#25191;&#36855;&#19981;&#24735;&#30340;&#26102;&#20505;&#65292;&#23398;&#22909;&#24456;&#38590;&#65292;&#23398;&#22351;&#21017;&#24456;&#23481;&#26131;&#65292;&#20851;&#38190;&#26159;&#35201;&#25026;&#24471;&#22238;&#22836;&#65292;&#32780;&#19981;&#26159;&#22312;&#38169;&#35823;&#30340;&#36947;&#36335;&#19978;&#36234;&#36208;&#36234;&#36828;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#20174;&#35823;&#35299;&#25106;&#33394;&#21040;&#28145;&#28145;&#22320;&#38663;&#24778;&#65292;&#20877;&#21040;&#27969;&#27882;&#65292;&#20182;&#26159;&#30495;&#30340;&#24724;&#24735;&#20102;&#65292;&#32780;&#19988;&#20182;&#20063;&#22362;&#25345;&#25106;&#33394;&#20102;&#19968;&#24180;&#22810;&#65292;&#30495;&#27491;&#23581;&#21040;&#20102;&#25106;&#33394;&#30340;&#22909;&#22788;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p></p>
<p>&#12304;&#24565;&#22836;&#25511;&#21046;&#34892;&#20026;&#12305;</p>
<p></p>
<p>&#20154;&#27963;&#30528;&#32943;&#23450;&#20250;&#26377;&#24565;&#22836;&#65292;&#32780;&#25105;&#20204;&#30340;&#34892;&#20026;&#21644;&#25105;&#20204;&#30340;&#24565;&#22836;&#26159;&#24687;&#24687;&#30456;&#20851;&#30340;&#65292;&#22914;&#20309;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#30495;&#30340;&#26159;&#19968;&#38376;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#36825;&#38376;&#23398;&#38382;&#22312;&#23398;&#26657;&#37324;&#26159;&#23398;&#19981;&#21040;&#30340;&#65292;&#23398;&#26657;&#37324;&#20250;&#25945;&#20320;&#20570;&#19968;&#20010;&#26377;&#36947;&#24503;&#30340;&#20154;&#65292;&#22312;&#24503;&#26234;&#20307;&#32654;&#21171;&#31561;&#26041;&#38754;&#23545;&#20320;&#36827;&#34892;&#22521;&#20859;&#65292;&#20294;&#26159;&#23398;&#26657;&#37324;&#21364;&#19981;&#20250;&#25945;&#32473;&#20320;&#22914;&#20309;&#25511;&#21046;&#24565;&#22836;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#24565;&#22836;&#31649;&#29702;&#12290;&#24456;&#22810;&#20154;&#37117;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22240;&#20026;&#25511;&#21046;&#19981;&#20303;&#24565;&#22836;&#65292;&#25152;&#20197;&#23601;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#35201;&#25112;&#32988;&#25163;&#28139;&#24694;&#20064;&#65292;&#24517;&#39035;&#22312;&#24565;&#22836;&#25511;&#21046;&#19978;&#19979;&#21151;&#22827;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#12290;&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#19981;&#26159;&#20320;&#26432;&#24565;&#22836;&#65292;&#23601;&#26159;&#24565;&#22836;&#25226;&#20320;&#26432;&#25481;&#65292;&#23601;&#26159;&#36825;&#20040;&#27531;&#37239;&#65292;&#34987;&#24565;&#22836;&#26432;&#25481;&#21518;&#65292;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;&#24456;&#22810;&#20154;&#22312;&#29359;&#38169;&#20043;&#21518;&#65292;&#37117;&#20250;&#24863;&#21497;&#24403;&#26102;&#19968;&#24565;&#20043;&#24046;&#65292;&#26377;&#26102;&#19968;&#20010;&#19981;&#22909;&#30340;&#24565;&#22836;&#23601;&#20250;&#36896;&#25104;&#24456;&#20005;&#37325;&#30340;&#21518;&#26524;&#65292;&#27604;&#22914;&#29359;&#32618;&#12289;&#36731;&#29983;&#31561;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#30340;&#21069;&#22863;&#23601;&#26159;&#20320;&#36215;&#37034;&#24565;&#20102;&#65292;&#24565;&#22836;&#23601;&#26159;&#34892;&#20026;&#30340;&#25203;&#26426;&#65292;&#25152;&#20197;&#25511;&#21046;&#20102;&#24565;&#22836;&#65292;&#23601;&#33021;&#20174;&#26681;&#28304;&#19978;&#26460;&#32477;&#25163;&#28139;&#24694;&#20064;&#12290;&#26377;&#30340;&#20154;&#20250;&#35828;&#33258;&#24049;&#24182;&#26080;&#24847;&#28139;&#65292;&#21482;&#26159;&#27927;&#28577;&#25110;&#32773;&#21035;&#30340;&#26102;&#20505;&#21050;&#28608;&#21040;&#20102;&#25935;&#24863;&#37096;&#20301;&#65292;&#26159;&#20808;&#25784;&#36215;&#26469;&#20877;&#24847;&#28139;&#30340;&#65292;&#25110;&#32773;&#21482;&#26159;&#25784;&#32780;&#27809;&#26377;&#24847;&#28139;&#65292;&#36825;&#31181;&#24773;&#20917;&#20063;&#26159;&#21487;&#33021;&#30340;&#65292;&#20294;&#32477;&#22823;&#22810;&#25968;&#30340;&#24773;&#20917;&#37117;&#26159;&#20808;&#24847;&#28139;&#20877;&#25163;&#28139;&#30340;&#12290;&#19981;&#31649;&#20309;&#31181;&#26041;&#24335;&#30340;&#30772;&#25106;&#65292;&#19968;&#23450;&#20250;&#26377;&#26576;&#31181;&#24819;&#27861;&#20316;&#20026;&#20808;&#23548;&#65292;&#32780;&#36825;&#31181;&#24819;&#27861;&#24182;&#19981;&#19968;&#23450;&#37117;&#26159;&#24847;&#28139;&#65292;&#23601;&#20687;&#27927;&#28577;&#26102;&#21050;&#28608;&#21040;&#20102;&#25935;&#24863;&#37096;&#20301;&#65292;&#22914;&#26524;&#24403;&#26102;&#33021;&#22815;&#20445;&#25345;&#35686;&#24789;&#65292;&#20063;&#23601;&#19981;&#20250;&#20986;&#29616;&#36825;&#31867;&#30772;&#25106;&#30340;&#24773;&#20917;&#65292;&#20294;&#26159;&#24456;&#22810;&#20154;&#26126;&#30693;&#19981;&#21487;&#20026;&#32780;&#20026;&#20043;&#65292;&#36824;&#26159;&#25918;&#20219;&#33258;&#24049;&#21435;&#21050;&#28608;&#25935;&#24863;&#37096;&#20301;&#65292;&#36825;&#31181;&#30772;&#25106;&#30340;&#24773;&#20917;&#23601;&#28304;&#33258;&#22836;&#33041;&#20013;&#26576;&#31181;&#25918;&#20219;&#30340;&#24819;&#27861;&#65292;&#26159;&#19968;&#31181;&#28508;&#22312;&#30340;&#24565;&#22836;&#65292;&#28508;&#24847;&#35782;&#20063;&#26159;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#24456;&#22810;&#20154;&#22312;&#21322;&#26790;&#21322;&#37266;&#30340;&#26102;&#20505;&#23601;&#20250;&#19981;&#33258;&#35273;&#22320;&#25163;&#28139;&#65292;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#20928;&#21270;&#33258;&#24049;&#30340;&#24605;&#24819;&#24847;&#35782;&#65292;&#24182;&#19988;&#33510;&#32451;&#26029;&#24565;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#26790;&#25784;&#30340;&#24773;&#20917;&#23601;&#20250;&#33258;&#21160;&#28040;&#22833;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#23545;&#20869;&#24515;&#24565;&#22836;&#30340;&#35273;&#23519;&#65292;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#23601;&#21487;&#20197;&#24433;&#21709;&#21040;&#28508;&#24847;&#35782;&#65292;&#25105;&#20204;&#20063;&#24517;&#39035;&#29087;&#30693;&#21508;&#31181;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#22312;&#23454;&#25112;&#20013;&#25165;&#26377;&#30334;&#20998;&#30334;&#30340;&#32988;&#31639;&#12290;&#26377;&#30340;&#24565;&#22836;&#30475;&#20284;&#33391;&#27665;&#65292;&#20854;&#23454;&#26159;&#25259;&#30528;&#32650;&#30382;&#30340;&#29436;&#65281;&#20320;&#25918;&#36807;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#23427;&#31435;&#39532;&#23601;&#20250;&#22914;&#22934;&#20284;&#39764;&#65292;&#23427;&#20250;&#24443;&#24213;&#25509;&#31649;&#20320;&#30340;&#36523;&#20307;&#65292;&#28982;&#21518;&#24320;&#22987;&#30127;&#29378;&#25163;&#28139;&#65292;&#25340;&#21629;&#27048;&#21462;&#20320;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#12290;&#25106;&#33394;&#26368;&#26680;&#24515;&#12289;&#26368;&#26412;&#36136;&#30340;&#23618;&#38754;&#23601;&#26159;&#20462;&#24515;&#65292;&#24456;&#22810;&#26032;&#20154;&#20250;&#38382;&#20160;&#20040;&#21483;&#20462;&#24515;&#65292;&#20854;&#23454;&#36825;&#37324;&#30340;&#24515;&#25351;&#30340;&#23601;&#26159;&#24565;&#22836;&#65292;&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#20063;&#23601;&#26159;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#33021;&#22815;&#25511;&#21046;&#33258;&#24049;&#24565;&#22836;&#30340;&#20154;&#65292;&#23601;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#12305;</p>
<p></p>
<p>&#19981;&#35201;&#35748;&#21516;&#20320;&#30340;&#24565;&#22836;&#65292;&#24565;&#22836;&#21482;&#26159;&#25105;&#20204;&#20351;&#29992;&#30340;&#19968;&#20010;&#24037;&#20855;&#65292;&#23601;&#22909;&#27604;&#39569;&#39532;&#65292;&#26159;&#20320;&#25511;&#21046;&#39532;&#65292;&#32780;&#19981;&#33021;&#35753;&#39532;&#24102;&#30528;&#20320;&#30127;&#36305;&#65292;&#27809;&#26377;&#20154;&#20250;&#35748;&#20026;&#33258;&#24049;&#26159;&#37027;&#21305;&#39532;&#65292;&#25105;&#20204;&#21482;&#26159;&#22312;&#20351;&#29992;&#39532;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#21916;&#27426;&#29609;&#28216;&#25103;&#65292;&#19981;&#31649;&#26159;&#26684;&#26007;&#30340;&#28216;&#25103;&#65292;&#25233;&#25110;&#26159;&#26538;&#25112;&#30340;&#28216;&#25103;&#65292;&#37117;&#26159;&#20320;&#22312;&#25511;&#21046;&#26576;&#19968;&#20010;&#20154;&#29289;&#65292;&#37027;&#20010;&#20154;&#29289;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#20320;&#65292;&#20320;&#21482;&#26159;&#22312;&#25511;&#21046;&#20182;&#12290;&#24565;&#22836;&#20063;&#26159;&#22914;&#27492;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#25511;&#21046;&#24565;&#22836;&#65292;&#25105;&#20204;&#26159;&#35266;&#23519;&#32773;&#65292;&#32780;&#19981;&#26159;&#24605;&#32771;&#32773;&#65292;&#35266;&#23519;&#32773;&#23601;&#20687;&#39532;&#36335;&#36793;&#19978;&#30340;&#30417;&#25511;&#65292;&#32780;&#24565;&#22836;&#23601;&#20687;&#39532;&#36335;&#19978;&#26469;&#26469;&#24448;&#24448;&#30340;&#34892;&#20154;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#30417;&#25511;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#31649;&#29702;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#25105;&#20204;&#24212;&#35813;&#26159;&#24565;&#22836;&#30340;&#25484;&#25511;&#32773;&#65292;&#32780;&#19981;&#24212;&#35813;&#25104;&#20026;&#24565;&#22836;&#22900;&#24441;&#30340;&#23545;&#35937;&#12290;&#20043;&#25152;&#20197;&#30772;&#25106;&#65292;&#23601;&#26159;&#22240;&#20026;&#37034;&#24565;&#19978;&#26469;&#26102;&#65292;&#20320;&#32570;&#23569;&#35273;&#23519;&#65292;&#28982;&#21518;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#19968;&#30452;&#22312;&#24378;&#21270;&#24565;&#22836;&#30340;&#21147;&#37327;&#65292;&#36825;&#26679;&#21040;&#26368;&#21518;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#27442;&#32610;&#19981;&#33021;&#32780;&#19981;&#24471;&#19981;&#30772;&#12290;&#24403;&#20320;&#20572;&#27490;&#35748;&#21516;&#33258;&#24049;&#30340;&#24565;&#22836;&#26102;&#65292;&#19968;&#31181;&#26356;&#39640;&#30340;&#35273;&#23519;&#23601;&#20986;&#29616;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#30495;&#27491;&#30340;&#21147;&#37327;&#23601;&#26469;&#28304;&#20110;&#36825;&#31181;&#23545;&#20869;&#24515;&#38543;&#26102;&#30340;&#35273;&#23519;&#21644;&#35266;&#29031;&#65292;&#25106;&#33394;&#35201;&#25104;&#21151;&#65292;&#24517;&#39035;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#23398;&#20250;&#20542;&#21548;&#20869;&#22312;&#30340;&#22768;&#38899;&#12305;</p>
<p></p>
<p>&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#24515;&#29702;&#27963;&#21160;&#65292;&#24515;&#29702;&#27963;&#21160;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#24565;&#22836;&#25152;&#32452;&#25104;&#30340;&#65292;&#22914;&#26524;&#20320;&#20180;&#32454;&#20307;&#20250;&#19968;&#19979;&#65292;&#37027;&#23601;&#20250;&#21457;&#29616;&#24565;&#22836;&#20854;&#23454;&#23601;&#26159;&#20869;&#24515;&#30340;&#22768;&#38899;&#65292;&#19968;&#31181;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#23601;&#26159;&#19968;&#31181;&#22768;&#38899;&#22312;&#22836;&#33041;&#20013;&#21709;&#36215;&#65292;&#23601;&#20687;&#26576;&#20010;&#20154;&#22312;&#22836;&#33041;&#20013;&#35828;&#35805;&#19968;&#26679;&#12290;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#27599;&#31181;&#24565;&#22836;&#30340;&#22768;&#38899;&#37117;&#26377;&#33258;&#36523;&#30340;&#24615;&#36136;&#65292;&#22312;&#27809;&#20184;&#35832;&#34892;&#21160;&#20043;&#21069;&#65292;&#23427;&#21482;&#26159;&#19968;&#20010;&#24565;&#22836;&#65292;&#22312;&#20184;&#35832;&#23454;&#26045;&#20043;&#21518;&#65292;&#23427;&#23601;&#20250;&#36716;&#21464;&#25104;&#19968;&#31181;&#34892;&#20026;&#12290;&#27604;&#22914;&#26576;&#20010;&#20154;&#30475;&#21040;&#19968;&#20010;&#26053;&#28216;&#30701;&#29255;&#65292;&#28982;&#21518;&#20182;&#30340;&#22836;&#33041;&#20013;&#20986;&#29616;&#20102;&#19968;&#20010;&#24565;&#22836;&#12289;&#19968;&#31181;&#22768;&#38899;&#65306;&#8220;&#25105;&#20063;&#24819;&#21435;&#37027;&#20799;&#26053;&#28216;&#12290;&#8221;&#22914;&#26524;&#21508;&#26041;&#38754;&#26465;&#20214;&#20855;&#36275;&#65292;&#37027;&#20040;&#36825;&#20010;&#24565;&#22836;&#23601;&#20250;&#20184;&#35832;&#34892;&#21160;&#12290;&#24456;&#22810;&#20154;&#30340;&#34892;&#20026;&#65292;&#26368;&#21021;&#30340;&#36215;&#22240;&#20063;&#35768;&#23601;&#26159;&#19968;&#20010;&#23567;&#23567;&#30340;&#24565;&#22836;&#65292;&#24403;&#20320;&#21548;&#20174;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#23601;&#20250;&#20135;&#29983;&#30456;&#24212;&#30340;&#34892;&#20026;&#12290;&#25105;&#20204;&#24212;&#35813;&#35201;&#23398;&#20250;&#20542;&#21548;&#20869;&#22312;&#30340;&#22768;&#38899;&#65292;&#20570;&#19968;&#20010;&#24565;&#22836;&#30340;&#20542;&#21548;&#32773;&#12290;&#24403;&#28982;&#20809;&#20542;&#21548;&#26159;&#19981;&#22815;&#30340;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#20998;&#36776;&#21508;&#31867;&#24565;&#22836;&#30340;&#24615;&#36136;&#65292;&#23545;&#20110;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#22362;&#20915;&#19981;&#33021;&#21548;&#20174;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#36229;&#36234;&#24565;&#22836;&#30340;&#25511;&#21046;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#37117;&#22788;&#20110;&#34987;&#24565;&#22836;&#22900;&#24441;&#30340;&#29366;&#24577;&#65292;&#20182;&#20204;&#19981;&#26159;&#24565;&#22836;&#30340;&#25484;&#25511;&#32773;&#65292;&#20182;&#20204;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#12290;&#25105;&#20204;&#24212;&#35813;&#25104;&#20026;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#24212;&#35813;&#27814;&#20026;&#24565;&#22836;&#30340;&#20608;&#20769;&#65292;&#35831;&#35760;&#20303;&#65306;&#24565;&#22836;&#26159;&#24037;&#20855;&#65292;&#25105;&#20204;&#26159;&#20351;&#29992;&#32773;&#65292;&#19981;&#33021;&#39072;&#20498;&#36807;&#26469;&#65292;&#35753;&#24565;&#22836;&#24694;&#20166;&#20940;&#20027;&#12290;&#22823;&#23478;&#21487;&#20197;&#20180;&#32454;&#24819;&#19968;&#19979;&#65292;&#36807;&#21435;&#30340;&#33258;&#24049;&#26159;&#21542;&#24819;&#36807;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#26377;&#27809;&#26377;&#36825;&#31181;&#24847;&#35782;&#65292;&#23601;&#26159;&#35828;&#8220;&#25105;&#24819;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#32780;&#19981;&#26159;&#35753;&#24565;&#22836;&#25511;&#21046;&#25105;&#12290;&#8221;&#20272;&#35745;&#24456;&#22810;&#20154;&#37117;&#27809;&#26377;&#24819;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#20182;&#20204;&#20174;&#26469;&#23601;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#24403;&#22836;&#33041;&#20013;&#20986;&#29616;&#24565;&#22836;&#20102;&#65292;&#20182;&#20204;&#23601;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#24456;&#22810;&#24565;&#22836;&#26159;&#33258;&#24049;&#36339;&#20986;&#26469;&#30340;&#65292;&#24182;&#19981;&#26159;&#20320;&#33258;&#24049;&#26368;&#30495;&#23454;&#30340;&#24819;&#27861;&#65292;&#27604;&#22914;&#26377;&#30340;&#25106;&#21451;&#21069;&#20960;&#22825;&#36824;&#20449;&#35475;&#26086;&#26086;&#22320;&#35828;&#65306;&#8220;&#36825;&#27425;&#25105;&#23601;&#26159;&#21057;&#25163;&#20063;&#19981;&#30772;&#65292;&#36825;&#27425;&#25105;&#19968;&#23450;&#35201;&#25106;&#21040;100&#22825;&#20197;&#19978;&#12290;&#8221;&#20294;&#26159;&#24403;&#24515;&#39764;&#19968;&#26469;&#65292;&#20182;&#39532;&#19978;&#23601;&#22446;&#19979;&#26469;&#20102;&#65292;&#20043;&#21069;&#30340;&#35475;&#35328;&#26089;&#24050;&#25243;&#20043;&#33041;&#21518;&#20102;&#65292;&#28982;&#21518;&#23601;&#26159;&#19968;&#36830;&#20018;&#30127;&#29378;&#30340;&#30772;&#25106;&#12290;&#22914;&#26524;&#20320;&#19981;&#33021;&#25484;&#25511;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#37027;&#20040;&#24565;&#22836;&#23601;&#20250;&#25226;&#20320;&#24102;&#20837;&#28145;&#28170;&#12289;&#24102;&#20837;&#22320;&#29425;&#12290;&#25152;&#35859;&#65306;&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#65281;&#12298;&#27861;&#21326;&#29572;&#20041;&#12299;&#65306;&#8220;&#37322;&#35770;&#20113;&#65306;&#19977;&#30028;&#26080;&#21035;&#27861;&#65292;&#21807;&#26159;&#19968;&#24515;&#20316;&#12290;&#24515;&#33021;&#22320;&#29425;&#65292;&#24515;&#33021;&#22825;&#22530;&#65292;&#24515;&#33021;&#20961;&#22827;&#65292;&#24515;&#33021;&#36132;&#22307;&#12290;&#8221;&#19968;&#20999;&#37117;&#22312;&#24515;&#24565;&#20043;&#38388;&#36716;&#25442;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#23398;&#20250;&#36229;&#36234;&#24565;&#22836;&#30340;&#25511;&#21046;&#65292;&#35760;&#20303;&#65306;&#26159;&#25105;&#20204;&#25511;&#21046;&#24565;&#22836;&#65292;&#32780;&#19981;&#33021;&#35753;&#24565;&#22836;&#25511;&#21046;&#25105;&#20204;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#24515;&#39764;&#30340;&#34920;&#29616;&#24418;&#24335;&#23601;&#26159;&#24565;&#22836;&#19978;&#33041;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#26032;&#20154;&#20250;&#38382;&#20160;&#20040;&#26159;&#24515;&#39764;&#65292;&#24515;&#39764;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#24565;&#22836;&#19978;&#33041;&#65281;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#23601;&#20687;&#26408;&#39532;&#30149;&#27602;&#19968;&#26679;&#65292;&#22914;&#26524;&#20320;&#28857;&#20987;&#23433;&#35013;&#20102;&#36825;&#20010;&#24565;&#22836;&#65288;&#25152;&#35859;&#28857;&#20987;&#23433;&#35013;&#25351;&#30340;&#23601;&#26159;&#36319;&#38543;&#36825;&#20010;&#24565;&#22836;&#65289;&#65292;&#37027;&#20040;&#32467;&#26524;&#24517;&#28982;&#23601;&#26159;&#34987;&#25805;&#25511;&#12290;&#26408;&#39532;&#36890;&#24120;&#26377;&#20004;&#20010;&#21487;&#25191;&#34892;&#31243;&#24207;&#65306;&#19968;&#20010;&#26159;&#25511;&#21046;&#31471;&#65292;&#21478;&#19968;&#20010;&#26159;&#34987;&#25511;&#21046;&#31471;&#12290;&#20320;&#28857;&#20987;&#23433;&#35013;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#37027;&#20040;&#23601;&#20250;&#25104;&#20026;&#34987;&#25511;&#21046;&#31471;&#65281;&#23436;&#20840;&#22833;&#21435;&#20102;&#33258;&#20027;&#26435;&#65281;&#31561;&#21040;&#30772;&#25106;&#21518;&#25165;&#20250;&#28165;&#37266;&#36807;&#26469;&#12290;&#24456;&#22810;&#25106;&#21451;&#30340;&#26234;&#21830;&#37117;&#24456;&#39640;&#65292;&#26377;&#30340;&#26159;&#21517;&#26657;&#30740;&#31350;&#29983;&#65292;&#36824;&#26377;&#30340;&#29978;&#33267;&#26159;&#21338;&#22763;&#29983;&#65292;&#20294;&#20182;&#20204;&#20381;&#28982;&#20250;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#22240;&#20026;&#20182;&#20204;&#20063;&#20013;&#20102;&#25784;&#31649;&#26408;&#39532;&#30149;&#27602;&#65292;&#20182;&#20204;&#25104;&#20026;&#20102;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#25152;&#20197;&#19981;&#31649;&#20320;&#26234;&#21830;&#26377;&#22810;&#39640;&#65292;&#21363;&#20351;&#36229;&#36807;150&#65292;&#20294;&#22914;&#26524;&#20320;&#27809;&#26377;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#37027;&#20040;&#20381;&#28982;&#20250;&#30127;&#29378;&#30772;&#25106;&#65292;&#19968;&#26086;&#20320;&#36319;&#38543;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#37027;&#23601;&#30456;&#24403;&#20110;&#34987;&#26893;&#20837;&#20102;&#25784;&#31649;&#26408;&#39532;&#30149;&#27602;&#65292;&#21040;&#26102;&#20505;&#23436;&#20840;&#23601;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#25784;&#31649;&#20725;&#23608;&#32905;&#26426;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24565;&#22836;&#38468;&#20307;&#12305;</p>
<p></p>
<p>&#37034;&#24565;&#20250;&#38468;&#20307;&#65292;&#37034;&#24565;&#20250;&#32463;&#30001;&#20320;&#32780;&#27963;&#20986;&#23427;&#33258;&#24049;&#65292;&#19968;&#26086;&#34987;&#38468;&#20307;&#65292;&#23601;&#20250;&#21028;&#33509;&#20004;&#20154;&#65292;&#29978;&#33267;&#21018;&#25165;&#36824;&#21457;&#27602;&#35475;&#35201;&#25106;&#33394;&#65292;&#20294;&#26159;&#24403;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#20182;&#21364;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#21453;&#32780;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#32467;&#26524;&#23601;&#20687;&#34987;&#38468;&#20307;&#20102;&#19968;&#33324;&#12290;&#12298;&#22823;&#38598;&#32463;&#12299;&#20113;&#65306;&#8220;&#27442;&#28779;&#20837;&#24515;&#65292;&#29369;&#22914;&#39740;&#33879;&#12290;&#8221;&#36825;&#31181;&#24773;&#20917;&#23601;&#20687;&#24515;&#39764;&#25163;&#20013;&#25343;&#20102;&#25805;&#32437;&#26438;&#65292;&#32780;&#20320;&#23601;&#26159;&#34987;&#25805;&#32437;&#30340;&#37027;&#20010;&#20154;&#65292;&#20320;&#23436;&#20840;&#21548;&#24515;&#39764;&#25351;&#25381;&#65292;&#20320;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#12290;&#24565;&#22836;&#38468;&#20307;&#21518;&#65292;&#20320;&#23601;&#22833;&#21435;&#20102;&#36523;&#20307;&#30340;&#33258;&#20027;&#26435;&#65292;&#20320;&#23601;&#26159;&#19968;&#20010;&#25784;&#31649;&#30340;&#20608;&#20769;&#65292;&#24456;&#22810;&#20154;&#26126;&#30693;&#36947;&#25784;&#31649;&#20250;&#23548;&#33268;&#24456;&#22810;&#36523;&#24515;&#30151;&#29366;&#65292;&#20294;&#26159;&#20182;&#23601;&#26159;&#20572;&#19981;&#19979;&#26469;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#20182;&#34987;&#24565;&#22836;&#38468;&#20307;&#20102;&#65292;&#24403;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#20182;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#32467;&#26524;&#23601;&#26159;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#37034;&#24565;&#23601;&#20687;&#19968;&#20010;&#25351;&#20196;&#26893;&#20837;&#20102;&#20182;&#30340;&#36523;&#20307;&#65292;&#35201;&#20570;&#21040;&#21453;&#26893;&#20837;&#65292;&#37027;&#23601;&#24517;&#39035;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#23601;&#20687;&#25932;&#20154;&#19978;&#26469;&#65292;&#24517;&#39035;&#39532;&#19978;&#24178;&#25481;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#21163;&#25345;&#12289;&#34987;&#38468;&#20307;&#65292;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#65292;&#23601;&#20687;&#34987;&#24515;&#39764;&#36965;&#25511;&#20102;&#19968;&#33324;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#27599;&#31181;&#24565;&#22836;&#30340;&#24615;&#36136;&#37117;&#19981;&#21516;&#12305;</p>
<p></p>
<p>&#25105;&#20204;&#27599;&#20010;&#20154;&#27599;&#22825;&#37117;&#20250;&#36215;&#24456;&#22810;&#24456;&#22810;&#24565;&#22836;&#65292;&#20854;&#20013;&#24456;&#22810;&#24565;&#22836;&#24182;&#19981;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#20294;&#26159;&#36824;&#26377;&#19981;&#23569;&#24565;&#22836;&#23601;&#26377;&#21487;&#33021;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#25152;&#20197;&#24517;&#39035;&#23398;&#20250;&#35782;&#21035;&#20320;&#30340;&#24565;&#22836;&#12289;&#23457;&#26597;&#20320;&#30340;&#24565;&#22836;&#65292;&#23601;&#20687;&#19968;&#20010;&#23703;&#21736;&#19968;&#26679;&#65292;&#36807;&#26469;&#19968;&#20010;&#24565;&#22836;&#65292;&#20320;&#23601;&#35201;&#23457;&#26597;&#19968;&#20010;&#65292;&#32477;&#23545;&#19981;&#33021;&#36731;&#26131;&#25918;&#36807;&#65292;&#22914;&#26524;&#25226;&#25932;&#20154;&#25918;&#20837;&#22478;&#20869;&#65292;&#37027;&#32467;&#26524;&#23601;&#26159;&#28903;&#26432;&#25250;&#25504;&#65292;&#38750;&#25226;&#20320;&#25487;&#31354;&#19981;&#21487;&#12290;&#26377;&#20123;&#24565;&#22836;&#34429;&#28982;&#19981;&#26159;&#37034;&#24565;&#65292;&#20294;&#21364;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#65292;&#27604;&#22914;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#12289;&#39556;&#20658;&#31867;&#30340;&#24565;&#22836;&#12289;&#21972;&#24680;&#31867;&#30340;&#24565;&#22836;&#31561;&#65292;&#36824;&#26377;&#19968;&#20123;&#24605;&#24819;&#35823;&#21306;&#20063;&#26159;&#21487;&#33021;&#20250;&#23548;&#33268;&#25106;&#33394;&#31435;&#22330;&#21160;&#25671;&#32780;&#20986;&#29616;&#30772;&#25106;&#30340;&#65292;&#25106;&#33394;&#20043;&#21518;&#24517;&#39035;&#25226;&#33041;&#20013;&#30340;&#24605;&#24819;&#35823;&#21306;&#19968;&#19968;&#32416;&#27491;&#36807;&#26469;&#65292;&#24314;&#31435;&#25106;&#33394;&#30340;&#27491;&#30693;&#27491;&#35265;&#65292;&#28982;&#21518;&#23545;&#20110;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#21035;&#65292;&#23601;&#20687;&#35782;&#21035;&#39575;&#23376;&#30340;&#39575;&#26415;&#19968;&#26679;&#65292;&#19981;&#25026;&#39575;&#26415;&#20043;&#20154;&#65292;&#24448;&#24448;&#23481;&#26131;&#19978;&#24403;&#65292;&#22914;&#26524;&#20320;&#24050;&#32463;&#24443;&#24213;&#25720;&#28165;&#20102;&#24515;&#39764;&#30340;&#25307;&#25968;&#21644;&#22871;&#36335;&#65292;&#37027;&#23601;&#21487;&#20197;&#20570;&#21040;&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#19981;&#27526;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#20004;&#31181;&#24565;&#22836;&#22312;&#20320;&#22836;&#33041;&#20013;&#25171;&#26550;&#12305;</p>
<p></p>
<p>&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#24565;&#22836;&#25112;&#20105;&#32943;&#23450;&#20250;&#25171;&#36215;&#26469;&#30340;&#65292;&#25112;&#32988;&#36523;&#22806;&#30340;&#21315;&#20891;&#19975;&#39532;&#65292;&#19981;&#22914;&#25112;&#32988;&#33258;&#24049;&#20869;&#24515;&#30340;&#24565;&#22836;&#65292;&#25112;&#32988;&#20102;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#31561;&#20110;&#38477;&#20239;&#20102;&#19968;&#20999;&#25932;&#20154;&#65292;&#21482;&#26377;&#25112;&#32988;&#33258;&#24049;&#25165;&#33021;&#25112;&#32988;&#19968;&#20999;&#65281;&#25106;&#33394;&#20043;&#21518;&#25105;&#20204;&#24517;&#39035;&#23398;&#20250;&#35266;&#24515;&#21644;&#26029;&#24565;&#65292;&#24182;&#19988;&#35201;&#19981;&#26029;&#25345;&#32493;&#32451;&#20064;&#65292;&#25226;&#35266;&#24515;&#26029;&#24565;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#12289;&#30331;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#12290;&#26029;&#24565;&#24517;&#39035;&#35201;&#24555;&#65292;&#21807;&#24555;&#19981;&#30772;&#65281;&#26368;&#26032;&#30740;&#31350;&#34920;&#26126;&#65292;&#22823;&#40831;&#29467;&#34433;&#26159;&#22320;&#29699;&#19978;&#25915;&#20987;&#36895;&#24230;&#26368;&#24555;&#30340;&#21160;&#29289;&#12290;&#23427;&#33021;&#22312;0.13&#27627;&#31186;&#20869;&#23436;&#25104;&#25915;&#20987;&#65292;&#27604;&#20154;&#31867;&#30504;&#30524;&#36895;&#24230;&#24555;2300&#20493;&#12290;&#25105;&#20204;&#26029;&#24565;&#20063;&#35201;&#20462;&#28860;&#20986;&#22914;&#27492;&#31070;&#36895;&#65281;</p>
<p></p>
<p>CF&#26377;100&#26432;&#12289;200&#26432;&#12289;300&#26432;&#65292;500&#26432;&#12289;1000&#26432;&#65307;2&#36830;&#26432;&#12289;3&#36830;&#26432;&#12289;4&#36830;&#26432;&#12289;5&#36830;&#26432;&#12289;6&#36830;&#26432;&#12289;7&#36830;&#26432;......CF&#26159;&#21521;&#22806;&#26432;&#25932;&#65292;&#25106;&#33394;&#26159;&#21521;&#20869;&#26432;&#65292;&#26432;&#24515;&#39764;&#36156;&#65292;&#25171;&#24515;&#39764;&#24618;&#65281;&#25171;CF&#26159;&#22312;&#30005;&#33041;&#22320;&#22270;&#37324;&#25112;&#26007;&#65292;&#32780;&#25106;&#33394;&#26159;&#22312;&#33258;&#24049;&#30340;&#33041;&#22270;&#37324;&#25112;&#26007;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#20986;&#29616;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#65292;&#21040;&#26102;&#20505;&#23601;&#26159;&#25106;&#33394;&#30340;&#23454;&#25112;&#65281;&#34987;&#24565;&#22836;&#26432;&#25481;&#65292;&#32467;&#26524;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#65292;&#24565;&#22836;&#23601;&#26159;&#25784;&#31649;&#26408;&#39532;&#30149;&#27602;&#65292;&#23427;&#20250;&#22312;&#20320;&#36523;&#19978;&#38468;&#20307;&#65292;&#28982;&#21518;&#23601;&#20250;&#25805;&#25511;&#20320;&#25784;&#31649;&#65281;&#25784;&#23436;&#25165;&#20250;&#28165;&#37266;&#36807;&#26469;&#12290;&#25171;&#32593;&#28216;&#26432;&#24618;&#65292;&#21363;&#20351;&#20320;&#26432;&#20102;&#20960;&#21313;&#19975;&#65292;&#37027;&#37117;&#19981;&#31639;&#21385;&#23475;&#65292;&#30495;&#27491;&#21385;&#23475;&#30340;&#26159;&#26432;&#33258;&#24049;&#20869;&#24515;&#30340;&#8220;&#24565;&#22836;&#24618;&#8221;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#24418;&#24335;&#23601;&#26159;&#24565;&#22836;&#19978;&#33041;&#65281;&#24456;&#22810;CF&#39640;&#25163;&#31471;&#30528;&#19968;&#25226;&#29401;&#65292;&#36830;&#26432;&#20960;&#21313;&#20154;&#65292;&#29978;&#33267;&#19978;&#30334;&#20154;&#65292;&#36825;&#37117;&#19981;&#31639;&#21385;&#23475;&#65292;&#30495;&#27491;&#21385;&#23475;&#30340;&#23601;&#26159;&#24565;&#22836;&#20986;&#29616;&#23601;&#30636;&#29401;&#65292;&#24517;&#39035;&#24555;&#29408;&#20934;&#65281;&#24517;&#39035;&#24178;&#33030;&#21033;&#33853;&#65281;&#24565;&#22836;&#36215;&#20102;&#65292;&#19968;&#23450;&#35201;&#31532;&#19968;&#26102;&#38388;&#23519;&#35273;&#21040;&#65292;&#22312;&#20320;&#23519;&#35273;&#30340;&#19968;&#21049;&#37027;&#65292;&#24565;&#22836;&#23601;&#20250;&#28040;&#22833;&#65292;&#25152;&#35859;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#32477;&#23545;&#19981;&#20250;&#35753;&#24565;&#22836;&#22312;&#22836;&#33041;&#37324;&#30340;&#23384;&#27963;&#26102;&#38388;&#36229;&#36807;1&#31186;&#65292;&#24517;&#39035;&#24378;&#24717;&#26029;&#24565;&#65292;&#24517;&#39035;&#24378;&#36807;&#24515;&#39764;&#12289;&#24555;&#36807;&#24515;&#39764;&#65281;&#22914;&#26524;&#35273;&#23519;&#26202;&#20102;&#65292;&#37027;&#20040;&#24565;&#22836;&#23601;&#24050;&#32463;&#36215;&#21183;&#20102;&#65292;&#23601;&#20687;&#23567;&#28779;&#24050;&#32463;&#28903;&#25104;&#20102;&#22823;&#28779;&#65292;&#36825;&#26102;&#20505;&#23601;&#24456;&#38590;&#28040;&#28781;&#20102;&#12290;&#21476;&#35821;&#26377;&#20113;&#65306;&#38450;&#28139;&#22914;&#38450;&#28779;&#65281;&#19968;&#23450;&#35201;&#25226;&#25569;&#26368;&#20339;&#30340;&#26029;&#24565;&#26102;&#26426;&#65281;&#24517;&#39035;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#65292;&#19981;&#35201;&#24378;&#21270;&#24565;&#22836;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#22312;&#24565;&#22836;&#20882;&#22836;&#30340;&#19968;&#21049;&#37027;&#65292;&#20955;&#28982;&#19968;&#35273;&#65292;&#21363;&#21487;&#28040;&#28781;&#37034;&#24565;&#65292;&#22855;&#24555;&#26080;&#27604;&#65281;&#22914;&#26524;&#20320;&#23545;&#24515;&#39764;&#20316;&#25112;&#65292;&#24182;&#19981;&#20855;&#22791;&#21387;&#20498;&#24615;&#30340;&#23454;&#21147;&#65292;&#37027;&#20040;&#26368;&#21518;&#23601;&#20250;&#28436;&#21464;&#25104;&#20004;&#31181;&#24565;&#22836;&#22312;&#20320;&#22836;&#33041;&#20013;&#28608;&#28872;&#20105;&#22842;&#65292;&#19968;&#31181;&#24819;&#30772;&#65292;&#19968;&#31181;&#19981;&#24819;&#30772;&#65292;&#21040;&#36825;&#31181;&#26102;&#20505;&#65292;&#20869;&#24515;&#23601;&#20250;&#21464;&#24471;&#24456;&#25379;&#25166;&#65292;&#22914;&#28909;&#38149;&#19978;&#30340;&#34434;&#34433;&#65292;&#20986;&#29616;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#23601;&#27604;&#36739;&#22823;&#20102;&#65292;&#22240;&#20026;&#37034;&#24565;&#24050;&#32463;&#20914;&#36215;&#26469;&#20102;&#12290;&#25105;&#20204;&#24517;&#39035;&#19981;&#26029;&#29408;&#32451;&#35266;&#24515;&#21644;&#26029;&#24565;&#65292;&#25226;&#33258;&#24049;&#32451;&#21040;&#28385;&#32423;&#65292;&#25226;&#33258;&#24049;&#32451;&#25104;&#26080;&#35299;&#65292;&#30495;&#30340;&#35201;&#32451;&#21040;&#26080;&#27604;&#24378;&#22823;&#30340;&#31243;&#24230;&#65292;&#21542;&#21017;&#23545;&#24515;&#39764;&#20316;&#25112;&#26102;&#65292;&#24448;&#24448;&#20250;&#36133;&#19979;&#38453;&#26469;&#65292;&#32467;&#23616;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#21644;&#24724;&#24680;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12305;</p>
<p></p>
<p>&#24403;&#19968;&#20010;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#24403;&#20182;&#26377;&#20102;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#24847;&#35782;&#65292;&#37027;&#23601;&#31639;&#20837;&#38376;&#20102;&#65292;&#20294;&#30495;&#27491;&#30340;&#20837;&#38376;&#23601;&#26159;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#25105;&#35266;&#23519;&#36807;&#24456;&#22810;&#25106;&#21451;&#65292;&#20854;&#23454;&#20182;&#20204;&#25106;&#20102;&#24456;&#20037;&#37117;&#27809;&#26377;&#30495;&#27491;&#20837;&#38376;&#65292;&#36824;&#20572;&#30041;&#22312;&#25106;&#33394;&#30340;&#22806;&#22260;&#65292;&#27809;&#26377;&#30495;&#27491;&#24324;&#26126;&#30333;&#25106;&#33394;&#30340;&#26680;&#24515;&#21644;&#26412;&#36136;&#65292;&#36825;&#26679;&#25106;&#26469;&#25106;&#21435;&#65292;&#22987;&#32456;&#24735;&#19981;&#26126;&#30333;&#65292;&#24635;&#26159;&#25106;&#25106;&#30772;&#30772;&#65292;&#38590;&#20197;&#21462;&#24471;&#26356;&#22823;&#30340;&#31361;&#30772;&#12290;&#19968;&#26086;&#19968;&#20010;&#20154;&#30495;&#27491;&#26126;&#30333;&#20102;&#20462;&#24515;&#30340;&#21547;&#20041;&#65292;&#24182;&#19988;&#30495;&#27491;&#30693;&#36947;&#20102;&#22914;&#20309;&#20462;&#24515;&#65292;&#37027;&#20182;&#30340;&#36827;&#27493;&#32477;&#23545;&#26159;&#26085;&#26032;&#26376;&#24322;&#30340;&#65292;&#23601;&#20687;&#12298;&#22826;&#26497;&#25331;&#35889;&#12299;&#25152;&#20113;&#65306;&#25026;&#21170;&#21518;&#65292;&#24840;&#32451;&#24840;&#31934;&#12290;&#26377;&#19968;&#20123;&#22825;&#36171;&#26497;&#20339;&#30340;&#25106;&#21451;&#65292;&#20182;&#20204;&#25509;&#35302;&#25106;&#33394;&#25991;&#31456;&#19981;&#20037;&#65292;&#23601;&#33021;&#30495;&#27491;&#39046;&#24735;&#21040;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#26412;&#36136;&#65292;&#20182;&#20204;&#30340;&#39046;&#24735;&#21147;&#38750;&#24120;&#24378;&#22823;&#65292;&#19968;&#19979;&#23601;&#33021;&#25226;&#25569;&#21040;&#25106;&#33394;&#30340;&#23454;&#36136;&#65292;&#36825;&#31867;&#25106;&#21451;&#26159;&#23384;&#22312;&#30340;&#65292;&#20294;&#27605;&#31455;&#23646;&#20110;&#23569;&#25968;&#12290;&#24456;&#22810;&#25106;&#21451;&#35201;&#25106;&#25106;&#30772;&#30772;1-2&#24180;&#20043;&#21518;&#65292;&#28982;&#21518;&#32463;&#36807;&#33258;&#24049;&#19981;&#26029;&#22320;&#21453;&#30465;&#12289;&#24635;&#32467;&#12289;&#24605;&#32771;&#21644;&#23398;&#20064;&#65292;&#25165;&#33021;&#31361;&#28982;&#26126;&#30333;&#20462;&#24515;&#30340;&#30495;&#20041;&#65292;&#23601;&#20687;&#31361;&#28982;&#24320;&#31373;&#20102;&#19968;&#33324;&#65292;&#20182;&#20204;&#20043;&#21069;&#30475;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#26681;&#26412;&#23601;&#27809;&#24735;&#36827;&#21435;&#65292;&#20182;&#20204;&#20572;&#30041;&#30340;&#23618;&#38754;&#26159;&#20284;&#25026;&#38750;&#25026;&#30340;&#20551;&#25026;&#65292;&#27809;&#26377;&#30495;&#27491;&#29702;&#35299;&#21644;&#39046;&#24735;&#20462;&#24515;&#30340;&#24847;&#24605;&#12290;</p>
<p></p>
<p>&#24403;&#19968;&#20010;&#20154;&#24050;&#32463;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#20102;&#65292;&#37027;&#20040;&#25112;&#32988;&#25163;&#28139;&#24694;&#20064;&#33258;&#28982;&#23601;&#27700;&#21040;&#28192;&#25104;&#20102;&#12290;&#28982;&#32780;&#22312;&#25511;&#21046;&#24565;&#22836;&#30340;&#22522;&#30784;&#19978;&#65292;&#36824;&#26377;&#26356;&#39640;&#23618;&#27425;&#30340;&#39046;&#24735;&#21644;&#20462;&#28860;&#65292;&#37027;&#23601;&#26159;&#35201;&#21796;&#37266;&#33258;&#24049;&#20869;&#22312;&#30340;&#28789;&#24615;&#35273;&#30693;&#65292;&#35273;&#30693;&#25165;&#26159;&#30495;&#25105;&#65292;&#24565;&#22836;&#26469;&#28304;&#20110;&#35273;&#30693;&#65292;&#21448;&#28040;&#34701;&#20110;&#35273;&#30693;&#65292;&#23601;&#20687;&#27874;&#26469;&#28304;&#20110;&#27700;&#32780;&#21448;&#28040;&#34701;&#20110;&#27700;&#12290;&#36825;&#19968;&#23618;&#38754;&#30340;&#35748;&#35782;&#22312;&#24456;&#22810;&#39640;&#20711;&#22823;&#24503;&#30340;&#24320;&#31034;&#37324;&#37117;&#26377;&#25152;&#25552;&#21040;&#65292;&#23601;&#26159;&#22312;&#25945;&#20320;&#35748;&#35782;&#30495;&#25105;&#65292;&#20320;&#26159;&#37027;&#19968;&#20221;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#32780;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#21476;&#24503;&#26377;&#20113;&#65306;&#8220;&#20197;&#31354;&#23490;&#20026;&#33258;&#20307;&#65292;&#21247;&#35748;&#33394;&#36523;&#65307;&#20197;&#28789;&#30693;&#20026;&#33258;&#24515;&#65292;&#21247;&#35748;&#22916;&#24565;&#12290;&#8221;&#25105;&#20204;&#21487;&#20197;&#20351;&#29992;&#24565;&#22836;&#65292;&#20294;&#19981;&#33021;&#34987;&#24565;&#22836;&#32473;&#20351;&#20102;&#65292;&#25105;&#20204;&#24212;&#35813;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#26159;&#20570;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#24565;&#22836;&#19968;&#36215;&#25105;&#20204;&#23601;&#36319;&#30528;&#23427;&#36305;&#65292;&#32467;&#26524;&#23601;&#20250;&#20986;&#29616;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#65292;&#22240;&#20026;&#36319;&#30528;&#24565;&#22836;&#36305;&#23601;&#26159;&#22312;&#32473;&#24565;&#22836;&#27880;&#20837;&#27963;&#21147;&#19982;&#21160;&#33021;&#65292;&#22914;&#26524;&#20320;&#33021;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#37027;&#20040;&#24565;&#22836;&#23601;&#26080;&#27861;&#25484;&#25511;&#20320;&#30340;&#34892;&#20026;&#12290;&#24565;&#22836;&#23601;&#20687;&#19968;&#20010;&#25351;&#20196;&#65292;&#20320;&#19981;&#21548;&#20174;&#37027;&#20010;&#24565;&#22836;&#65292;&#23427;&#33258;&#28982;&#26080;&#27861;&#25511;&#21046;&#20320;&#30340;&#34892;&#20026;&#65292;&#23601;&#24597;&#20320;&#21548;&#20174;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#36319;&#30528;&#37027;&#20010;&#24565;&#22836;&#36305;&#20102;&#65292;&#37027;&#26368;&#21518;&#24517;&#23558;&#34987;&#24565;&#22836;&#25152;&#25511;&#21046;&#12290;&#25106;&#33394;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#25511;&#21046;&#19982;&#34987;&#25511;&#21046;&#65292;&#20320;&#33021;&#25511;&#21046;&#24565;&#22836;&#65292;&#23601;&#19981;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#21453;&#20043;&#65292;&#20320;&#34987;&#24565;&#22836;&#25511;&#21046;&#20102;&#65292;&#21040;&#26102;&#20505;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#26368;&#26680;&#24515;&#30340;&#23618;&#38754;&#23601;&#26159;&#8220;&#31163;&#24565;&#30340;&#28789;&#30693;&#8221;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#35273;&#30693;&#26159;&#36229;&#36234;&#29983;&#27515;&#30340;&#65292;&#22240;&#20026;&#35273;&#30693;&#26159;&#19981;&#29983;&#19981;&#28781;&#19981;&#22434;&#19981;&#20928;&#19981;&#22686;&#19981;&#20943;&#30340;&#65292;&#26377;&#29983;&#27515;&#30340;&#21482;&#26159;&#25105;&#20204;&#30340;&#36527;&#20307;&#65292;&#36527;&#20307;&#21482;&#26159;&#35273;&#30693;&#30340;&#36733;&#20307;&#65292;&#30495;&#27491;&#30340;&#20027;&#20154;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#24403;&#20320;&#23545;&#36825;&#19968;&#22885;&#20041;&#26377;&#27604;&#36739;&#28145;&#21051;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#21518;&#65292;&#20320;&#30340;&#29983;&#21629;&#20063;&#20250;&#38543;&#20043;&#25913;&#21464;&#65292;&#20043;&#21069;&#30340;&#20320;&#26159;&#35748;&#21516;&#24565;&#22836;&#30340;&#20320;&#65292;&#20063;&#23601;&#26159;&#35273;&#24471;&#24565;&#22836;&#26159;&#33258;&#24049;&#65292;&#36523;&#20307;&#26159;&#33258;&#24049;&#65292;&#20854;&#23454;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#36523;&#20307;&#21482;&#26159;&#36733;&#20307;&#65292;&#32780;&#25105;&#20204;&#23601;&#26159;&#37027;&#20221;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#25105;&#20204;&#26159;&#35266;&#23519;&#32773;&#65292;&#32780;&#19981;&#26159;&#24605;&#32771;&#32773;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#30528;&#33258;&#24049;&#30340;&#24565;&#22836;&#27963;&#21160;&#65292;&#36825;&#31181;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#26356;&#39640;&#26356;&#36229;&#28982;&#30340;&#23384;&#22312;&#12290;&#24403;&#25105;&#20204;&#20445;&#25345;&#39640;&#24230;&#30340;&#35273;&#30693;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#21453;&#20043;&#65292;&#22914;&#26524;&#25105;&#20204;&#22833;&#21435;&#20102;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#37027;&#20040;&#24565;&#22836;&#23601;&#20250;&#21453;&#23458;&#20026;&#20027;&#65292;&#24565;&#22836;&#20250;&#24102;&#30528;&#20320;&#36208;&#65292;&#32780;&#20320;&#23601;&#20250;&#23436;&#20840;&#36855;&#22833;&#22312;&#24565;&#22836;&#20043;&#27969;&#20013;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#32463;&#20113;&#65306;&#20197;&#26234;&#24935;&#21073;&#65292;&#30772;&#28902;&#24700;&#36156;&#65292;&#20197;&#26234;&#24935;&#20992;&#65292;&#35010;&#28902;&#24700;&#32593;&#12290;&#25106;&#33394;&#26159;&#38656;&#35201;&#24320;&#26234;&#24935;&#30340;&#65292;&#25106;&#33394;&#21644;&#20462;&#36947;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#36890;&#36807;&#25106;&#33394;&#21644;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#21487;&#20197;&#35753;&#20320;&#39046;&#24735;&#21040;&#23431;&#23449;&#20154;&#29983;&#30340;&#30495;&#30456;&#12290;&#26366;&#32463;&#25105;&#20204;&#26159;&#24565;&#22836;&#30340;&#35748;&#21516;&#32773;&#65292;&#28982;&#32780;&#32463;&#36807;&#28145;&#20837;&#30340;&#23398;&#20064;&#21644;&#24735;&#36947;&#65292;&#25105;&#20204;&#23558;&#20250;&#26126;&#30333;&#33258;&#24049;&#31350;&#31455;&#26159;&#35841;&#65292;&#25105;&#20204;&#19981;&#26159;&#24565;&#22836;&#65292;&#25105;&#20204;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#25105;&#20204;&#24212;&#35813;&#25484;&#25511;&#24565;&#22836;&#65292;&#32780;&#19981;&#26159;&#20570;&#24565;&#22836;&#30340;&#22900;&#38582;&#12290;&#26368;&#21518;&#20197;&#12298;&#24735;&#24515;&#38125;&#12299;&#30340;&#19968;&#27573;&#35805;&#26469;&#20316;&#20026;&#32467;&#26463;&#65306;&#20102;&#20102;&#35273;&#30693;&#65292;&#19981;&#30528;&#35265;&#38395;&#65292;&#33633;&#28982;&#26080;&#20303;&#65292;&#26159;&#21517;&#26080;&#24515;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#25239;&#25784;&#25112;&#20105;&#12299;</p>
<p></p>
<p>&#36215;&#26469;&#65292;&#19981;&#24895;&#20570;&#25163;&#28139;&#30340;&#22900;&#38582;&#65281;</p>
<p>&#25239;&#25784;&#25112;&#20105;&#24050;&#32463;&#20840;&#38754;&#29190;&#21457;&#20102;</p>
<p>&#25509;&#36807;&#29239;&#29239;&#30340;&#25112;&#20992;&#65292;&#26432;&#24515;&#39764;&#36156;</p>
<p>&#19981;&#20570;&#25163;&#28139;&#23404;&#31181;&#65281;</p>
<p></p>
<p>&#19968;&#20010;&#22823;&#30007;&#20154;&#27785;&#36855;&#20110;&#33258;&#24049;&#30340;&#23567;JJ&#65292;&#36825;&#20687;&#20160;&#20040;&#35805;&#65311;&#65281;</p>
<p>&#29238;&#27597;&#32473;&#20320;&#21507;&#22909;&#30340;&#65292;&#19981;&#26159;&#35753;&#20320;&#27785;&#36855;&#25163;&#28139;&#30340;&#65281;</p>
<p>&#20320;&#36825;&#26679;&#25163;&#28139;&#65292;&#23545;&#24471;&#36215;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#21527;&#65311;&#65281;</p>
<p>&#29238;&#27597;&#21644;&#32769;&#24072;&#22914;&#26524;&#30693;&#36947;&#20320;&#36825;&#26679;&#40844;&#40842;&#22320;&#25163;&#28139;</p>
<p>&#20182;&#20204;&#20250;&#20316;&#20309;&#24863;&#24819;&#65311;&#65281;</p>
<p>&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#28389;&#25784;&#28389;&#27844;</p>
<p>&#20320;&#26377;&#20309;&#39068;&#38754;&#21435;&#38754;&#23545;&#21015;&#31062;&#21015;&#23447;&#65311;&#65281;</p>
<p></p>
<p>&#31649;&#19981;&#20303;&#32769;&#20108;&#30340;&#20154;&#65292;&#27704;&#36828;&#27809;&#26377;&#20986;&#24687;&#65281;</p>
<p>&#21363;&#20351;&#20320;&#26242;&#26102;&#24471;&#24535;&#20102;&#65292;</p>
<p>&#26368;&#32456;&#20063;&#20250;&#22240;&#20026;&#19981;&#26029;&#25487;&#31354;&#33258;&#24049;</p>
<p>&#32780;&#35753;&#33258;&#24049;&#30340;&#20154;&#29983;&#38519;&#20837;&#26080;&#27604;&#30340;&#28784;&#26263;&#21644;&#39059;&#24223;&#65281;</p>
<p>&#22825;&#36947;&#31096;&#28139;&#65292;&#25253;&#24212;&#19997;&#27627;&#19981;&#29245;&#65281;</p>
<p>&#20986;&#26469;&#25784;&#65292;&#36831;&#26089;&#26159;&#35201;&#36824;&#30340;&#65281;</p>
<p></p>
<p>&#27604;&#21407;&#23376;&#24377;&#26356;&#21487;&#24597;&#30340;&#23601;&#26159;AV&#65281;</p>
<p>&#21407;&#23376;&#24377;&#25703;&#27585;&#30340;&#21482;&#26159;&#20320;&#30340;&#32905;&#36523;</p>
<p>&#32780;&#27785;&#36855;&#20110;&#37034;&#28139;&#30340;&#29983;&#27963;</p>
<p>&#30452;&#25509;&#33021;&#25226;&#20320;&#24178;&#36827;&#22320;&#29425;&#65281;</p>
<p>&#26524;&#25253;&#30456;&#24403;&#24808;&#28872;&#65281;</p>
<p>&#22823;&#19976;&#22827;&#23682;&#21487;&#27585;&#20110;&#33007;&#19979;&#20043;&#29289;&#65311;&#65281;</p>
<p>&#22763;&#21487;&#26432;&#65292;&#19981;&#21487;&#25784;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#35753;&#25105;&#20204;&#39640;&#20030;&#25106;&#33394;&#21033;&#21073;</p>
<p>&#26025;&#23613;&#19968;&#20999;&#29477;&#29712;&#12289;&#40844;&#40842;&#12289;&#32942;&#33039;&#12289;&#19979;&#27969;&#12289;&#33806;&#38753;&#12289;&#33258;&#27531;&#12289;&#33258;&#24223;</p>
<p>&#26025;&#23613;&#19968;&#20999;&#35823;&#20154;&#23376;&#24351;&#12289;&#28151;&#28102;&#35270;&#21548;&#12289;&#23475;&#20154;&#19981;&#27973;&#30340;&#26080;&#23475;&#35770;</p>
<p>&#26159;&#26465;&#27721;&#23376;&#23601;&#24443;&#24213;&#25106;&#20102;&#65281;&#38081;&#34880;&#25106;&#25784;&#65281;&#25106;&#20986;&#34880;&#24615;&#65281;</p>
<p>&#25106;&#20986;&#20013;&#22269;&#20154;&#30340;&#39592;&#27668;&#65292;&#25106;&#20986;&#22530;&#22530;&#22823;&#20013;&#21326;&#30340;&#27491;&#27668;&#65281;</p>
<p>&#26025;&#38025;&#25130;&#38081;&#12289;&#25235;&#38081;&#30041;&#30165;&#22320;&#25106;&#65292;</p>
<p>&#25343;&#20986;&#26368;&#24378;&#24717;&#30340;&#25191;&#34892;&#21147;&#65292;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;</p>
<p>&#27515;&#20102;&#37117;&#35201;&#25106;&#65281;&#20570;&#39740;&#37117;&#35201;&#21644;&#24515;&#39764;&#26007;&#21040;&#24213;&#65292;&#24178;&#27515;&#24515;&#39764;&#65281;</p>
<p>&#20570;&#25106;&#33394;&#28872;&#22763;&#65292;&#23425;&#27515;&#19981;&#20570;&#25163;&#28139;&#23404;&#31181;&#65281;</p>
<p>&#27491;&#25152;&#35859;&#65306;&#28009;&#27668;&#38271;&#23384;&#21281;&#22825;&#19979;&#65292;&#25106;&#33394;&#28909;&#34880;&#22766;&#27827;&#23665;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#20462;&#34892;&#30340;&#24863;&#24735;&#12299;&#65306;&#29343;&#29275;&#23621;&#22763;&#33879;&#12290;&#29343;&#29275;&#32769;&#23621;&#22763;&#20439;&#21517;&#21016;&#36827;&#29790;&#65292;&#19968;&#20061;&#19977;&#20108;&#24180;&#29983;&#20110;&#27827;&#21271;&#30465;&#25242;&#23425;&#21439;&#65292;&#31995;&#32431;&#21360;&#32769;&#20154;&#19977;&#23376;&#12290;&#22825;&#29983;&#24615;&#26684;&#30452;&#29245;&#12289;&#21018;&#28872;&#12289;&#26688;&#39580;&#19981;&#39535;&#65292;&#20174;&#23567;&#32769;&#20154;&#21363;&#20197;&#29343;&#29275;&#21628;&#20043;&#12290;&#24188;&#24180;&#23478;&#22659;&#36139;&#23506;&#65292;&#21193;&#24378;&#24565;&#20004;&#24180;&#20070;&#65292;&#21313;&#20845;&#23681;&#21442;&#21152;&#38081;&#36335;&#24037;&#20316;&#33267;&#36864;&#20241;&#12290;&#19968;&#20061;&#20061;&#20116;&#24180;&#32431;&#21360;&#32769;&#20154;&#31034;&#23490;&#21518;&#65292;&#20986;&#29616;&#35768;&#22810;&#19981;&#21487;&#24605;&#35758;&#20043;&#20107;&#65292;&#20134;&#26410;&#24341;&#36215;&#20854;&#35686;&#35273;&#65292;&#31532;&#20116;&#22825;&#22812;&#37324;&#65292;&#32431;&#21360;&#32769;&#20154;&#38754;&#25480;&#26426;&#32536;&#65292;&#20351;&#21018;&#24378;&#20500;&#29343;&#30340;&#20182;&#19968;&#22812;&#20043;&#38388;&#25913;&#21464;&#20102;&#20154;&#29983;&#35266;&#12289;&#19990;&#30028;&#35266;&#65292;&#31491;&#20449;&#20315;&#25945;&#12290;&#27492;&#26102;&#20182;&#24050;&#26159;&#20845;&#21313;&#20116;&#23681;&#33457;&#30002;&#20043;&#24180;&#20102;&#12290;&#32769;&#23621;&#22763;&#28145;&#24863;&#33258;&#24049;&#24180;&#23681;&#24050;&#22823;&#65292;&#20837;&#20315;&#38376;&#21448;&#26202;&#19988;&#36523;&#20307;&#35832;&#22810;&#30142;&#30149;&#19994;&#28145;&#38556;&#37325;&#65292;&#36930;&#21457;&#24515;&#24565;&#20315;&#27714;&#29983;&#20928;&#22303;&#65292;&#20165;&#19968;&#21477;&#38463;&#24357;&#38464;&#20315;&#22307;&#21495;&#23601;&#24565;&#20102;&#19971;&#24180;&#12290;&#20182;&#35880;&#35760;&#32431;&#21360;&#32769;&#20154;&#30340;&#25945;&#23548;&#65306;&#8220;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#65292;&#36828;&#31163;&#21517;&#21033;&#65292;&#19968;&#24515;&#24565;&#20315;&#12290;&#8221;</p>
<p></p>
<p>&#27861;&#29579;&#22914;&#24847;&#23453;&#26366;&#20146;&#33258;&#21360;&#35777;&#32431;&#21360;&#32769;&#20154;&#26159;&#35266;&#19990;&#38899;&#33769;&#33832;&#22823;&#26435;&#31034;&#29616;&#65292;&#25105;&#31532;&#19968;&#27425;&#30475;&#21040;&#32431;&#21360;&#32769;&#20154;&#30340;&#29031;&#29255;&#65292;&#23601;&#24863;&#35273;&#38750;&#21516;&#19968;&#33324;&#65292;&#26377;&#19968;&#32929;&#23041;&#20005;&#30340;&#27491;&#27668;&#38663;&#24913;&#20840;&#22330;&#12290;&#25105;&#33258;&#24049;&#20063;&#19987;&#38376;&#35831;&#20102;&#32431;&#21360;&#32769;&#20154;&#30340;&#20256;&#35760;&#65292;&#32769;&#20154;&#35828;&#30340;&#20315;&#27861;&#21644;&#20854;&#20182;&#22823;&#24503;&#30340;&#24320;&#31034;&#26159;&#19968;&#21619;&#30340;&#65292;&#32780;&#19988;&#36824;&#20855;&#26377;&#27665;&#38388;&#35821;&#35328;&#30340;&#29305;&#33394;&#65292;&#25105;&#20010;&#20154;&#38750;&#24120;&#21916;&#27426;&#12290;&#29343;&#29275;&#23621;&#22763;&#30340;&#24320;&#31034;&#35270;&#39057;&#65292;&#22914;&#12298;&#21628;&#21560;&#24565;&#20315;&#19982;&#36865;&#24448;&#29983;&#12299;&#12289;&#12298;&#29343;&#29275;&#23621;&#22763;&#35762;&#37329;&#21018;&#37329;&#20307;&#20250;&#12299;&#31561;&#65292;&#37117;&#38750;&#24120;&#20043;&#22909;&#12290;&#32593;&#19978;&#26377;&#19968;&#20123;&#20154;&#22312;&#35837;&#35876;&#29343;&#29275;&#23621;&#22763;&#65292;&#20294;&#19981;&#20250;&#24433;&#21709;&#25105;&#30340;&#21028;&#26029;&#65292;&#24456;&#22810;&#35837;&#35876;&#37117;&#26159;&#26029;&#31456;&#21462;&#20041;&#30340;&#35823;&#35299;&#65292;&#38750;&#24120;&#33618;&#21776;&#12290;&#32431;&#21360;&#32769;&#20154;&#19981;&#20165;&#24471;&#21040;&#20102;&#27861;&#29579;&#22914;&#24847;&#23453;&#30340;&#26435;&#23041;&#21360;&#35777;&#65292;&#20854;&#20182;&#30340;&#27963;&#20315;&#12289;&#22570;&#24067;&#20063;&#37117;&#26366;&#21360;&#35777;&#36807;&#65292;&#27721;&#22320;&#22810;&#20301;&#22823;&#24503;&#20063;&#37117;&#25512;&#23815;&#32431;&#21360;&#32769;&#20154;&#25152;&#35762;&#30340;&#27491;&#27861;&#12290;</p>
<p></p>
<p>&#25105;&#26366;&#32463;&#30475;&#36807;&#35874;&#19975;&#33635;&#32769;&#23621;&#22763;&#24448;&#29983;&#30340;&#35270;&#39057;&#65292;&#32473;&#25105;&#30340;&#38663;&#25788;&#38750;&#24120;&#20043;&#22823;&#65281;&#22905;&#24448;&#29983;&#26102;&#31354;&#20013;&#26377;&#24456;&#22810;&#33714;&#33457;&#20986;&#29616;&#65292;&#38463;&#24357;&#38464;&#20315;&#25918;&#20809;&#26174;&#29790;&#25509;&#24341;&#65292;&#38750;&#24120;&#27530;&#32988;&#12290;&#21518;&#26469;&#25105;&#22312;&#12298;&#20462;&#34892;&#30340;&#24863;&#24735;&#12299;&#20013;&#20063;&#30475;&#21040;&#20102;&#35874;&#19975;&#33635;&#32769;&#23621;&#22763;&#24448;&#29983;&#30340;&#26696;&#20363;&#65292;&#32473;&#20154;&#20197;&#24040;&#22823;&#30340;&#20449;&#24515;&#12290;&#12298;&#20462;&#34892;&#30340;&#24863;&#24735;&#12299;&#22312;&#32593;&#19978;&#26377;&#25991;&#23383;&#29256;&#30340;&#65292;&#24456;&#22810;&#21338;&#23458;&#20063;&#36716;&#36733;&#30340;&#65292;&#20063;&#21487;&#20197;&#35831;&#21040;&#32440;&#36136;&#20070;&#65292;&#36825;&#26412;&#27861;&#23453;&#21463;&#21040;&#20102;&#24456;&#22810;&#20154;&#30340;&#27426;&#36814;&#21644;&#36190;&#21497;&#65292;&#22312;&#36825;&#23395;&#25105;&#25226;&#23427;&#25512;&#33616;&#32473;&#24191;&#22823;&#25106;&#21451;&#65292;&#24076;&#26395;&#26377;&#32536;&#32773;&#33021;&#22815;&#24471;&#36935;&#20043;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/090.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/092.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
