<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>92.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#22799;&#23395;&#25106;&#33394;&#20859;&#29983;&#30340;&#20998;&#26512;&#19982;&#23545;&#31574;&#12305;&#31532;92&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#22799;&#23395;&#25106;&#33394;&#20859;&#29983;&#30340;&#20998;&#26512;&#19982;&#23545;&#31574;&#12305;&#31532;92&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#25285;&#24515;&#25106;&#33394;&#21518;&#20250;&#19981;&#20250;&#20986;&#29616;&#24615;&#20919;&#28129;&#30340;&#29616;&#35937;&#65292;&#20854;&#23454;&#26681;&#26412;&#19981;&#24517;&#25285;&#24515;&#65292;&#25106;&#33394;&#21518;&#30340;&#29366;&#24577;&#26159;&#39640;&#24230;&#33258;&#25511;&#30340;&#29366;&#24577;&#65292;&#32780;&#19981;&#26159;&#24615;&#20919;&#28129;&#30340;&#29366;&#24577;&#65292;&#36825;&#20004;&#32773;&#20035;&#20113;&#27877;&#20043;&#21035;&#12290;&#26377;&#21477;&#35805;&#21483;&#65306;&#8220;&#31934;&#28385;&#19981;&#24605;&#27442;&#12290;&#8221;&#21482;&#26159;&#19981;&#24605;&#65292;&#24182;&#19981;&#26159;&#24615;&#20919;&#28129;&#65292;&#26159;&#20320;&#25511;&#21046;&#27442;&#26395;&#65292;&#20570;&#27442;&#26395;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#26159;&#34987;&#27442;&#26395;&#25511;&#21046;&#65292;&#27814;&#20026;&#27442;&#26395;&#20043;&#22900;&#12290;&#24456;&#22810;&#20154;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#26368;&#21518;&#37117;&#20250;&#20986;&#29616;&#26089;&#27844;&#12289;&#38451;&#30207;&#12289;&#21187;&#36215;&#19981;&#22362;&#12289;&#23556;&#31934;&#26080;&#21147;&#65292;&#20035;&#33267;&#24555;&#24863;&#28040;&#22833;&#12289;&#23556;&#31934;&#38556;&#30861;&#31561;&#65292;&#32958;&#27668;&#19968;&#26086;&#20111;&#25439;&#65292;&#24615;&#21151;&#33021;&#23601;&#20250;&#19979;&#38477;&#65292;JJ&#23601;&#20687;&#19968;&#20010;&#38271;&#24418;&#30340;&#27668;&#29699;&#65292;&#25745;&#36215;&#23427;&#30340;&#23601;&#26159;&#20320;&#30340;&#32958;&#27668;&#65281;&#32958;&#27668;&#19981;&#26029;&#32791;&#25439;&#65292;&#24615;&#21151;&#33021;&#33258;&#28982;&#23601;&#20250;&#19979;&#38477;&#65292;&#20854;&#20013;&#20250;&#32463;&#21382;&#19968;&#20010;&#34394;&#21017;&#20130;&#30340;&#36807;&#31243;&#65292;&#22909;&#27604;&#21322;&#22774;&#27700;&#32769;&#26179;&#33633;&#65292;&#32780;&#28385;&#21017;&#38745;&#12289;&#28385;&#21017;&#31283;&#12289;&#28385;&#21017;&#23450;&#65292;&#34394;&#21017;&#20130;&#20877;&#21457;&#23637;&#19979;&#21435;&#65292;&#23601;&#26159;&#20130;&#40857;&#26377;&#24724;&#65292;&#26368;&#21518;&#23601;&#20250;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#30340;&#24615;&#21151;&#33021;&#19981;&#34892;&#20102;&#65292;&#21040;&#26102;&#20505;&#23601;&#24322;&#24120;&#24656;&#24908;&#20102;&#65292;&#21040;&#22788;&#27714;&#21307;&#38382;&#33647;&#65292;&#29978;&#33267;&#30149;&#24613;&#20081;&#25237;&#21307;&#65292;&#34987;&#39575;&#38065;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#20250;&#23548;&#33268;&#24615;&#20919;&#28129;&#65292;&#25106;&#33394;&#26159;&#22312;&#20859;&#31934;&#33988;&#38160;&#65292;&#23601;&#20687;&#25163;&#26426;&#20805;&#30005;&#19968;&#26679;&#65292;&#32780;&#32437;&#27442;&#21017;&#26377;&#21487;&#33021;&#23548;&#33268;&#24615;&#20919;&#28129;&#65292;&#24456;&#22810;&#20154;&#22312;&#20260;&#31934;&#31243;&#24230;&#21152;&#28145;&#21518;&#65292;&#37117;&#20250;&#35273;&#24471;&#33258;&#24049;&#27442;&#26395;&#20302;&#19979;&#12289;&#26377;&#24515;&#26080;&#21147;&#65292;&#36825;&#26102;&#20505;&#20854;&#23454;&#23601;&#26159;&#36523;&#20307;&#20111;&#25439;&#30340;&#34920;&#29616;&#20102;&#65292;&#36825;&#19981;&#26159;&#8220;&#28385;&#21017;&#38745;&#8221;&#65292;&#36825;&#26159;&#22240;&#20026;&#32958;&#31934;&#20111;&#25439;&#23548;&#33268;&#30340;&#27442;&#26395;&#20302;&#19979;&#12290;&#23548;&#33268;&#24615;&#20919;&#28129;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#20013;&#21307;&#35748;&#20026;&#26412;&#30149;&#19982;&#24773;&#32490;&#12289;&#24180;&#40836;&#12289;&#21171;&#32047;&#31561;&#22240;&#32032;&#26377;&#20851;&#12290;&#27492;&#22806;&#65292;&#24615;&#20919;&#28129;&#20134;&#19982;&#32032;&#20307;&#34394;&#24369;&#25110;&#33039;&#33105;&#22833;&#35843;&#26377;&#20851;&#65292;&#27604;&#22914;&#32958;&#38451;&#34394;&#25439;&#12289;&#32958;&#31934;&#19981;&#36275;&#12289;&#32925;&#37057;&#27668;&#28382;&#12289;&#24515;&#33086;&#20004;&#34394;&#12289;&#30192;&#28287;&#19979;&#27880;&#31561;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#19968;&#20010;&#26376;&#24038;&#21491;&#20026;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#36825;&#20010;&#38454;&#27573;&#27442;&#26395;&#26159;&#27604;&#36739;&#20302;&#19979;&#65292;&#26216;&#21187;&#29978;&#33267;&#20250;&#28040;&#22833;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#27442;&#26395;&#21448;&#20250;&#24674;&#22797;&#27491;&#24120;&#65292;&#31561;&#20320;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#20043;&#21518;&#65292;&#36523;&#20307;&#23601;&#20250;&#24930;&#24930;&#36827;&#20837;&#8220;&#28385;&#21017;&#38745;&#8221;&#30340;&#29366;&#24577;&#65292;&#21040;&#26102;&#20505;&#27442;&#24565;&#24456;&#23569;&#65292;&#22788;&#20110;&#19968;&#31181;&#39640;&#24230;&#33258;&#25511;&#30340;&#29366;&#24577;&#65292;&#36825;&#26102;&#20505;&#31934;&#21147;&#24456;&#26106;&#30427;&#65292;&#27985;&#36523;&#26377;&#20351;&#19981;&#23436;&#30340;&#21170;&#65292;&#23601;&#20687;&#20174;&#19968;&#36742;&#30772;&#36710;&#21319;&#32423;&#20026;F1&#36187;&#36710;&#19968;&#26679;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p></p>
<p>1.&#12304;&#25105;&#22823;&#27010;&#25163;&#28139;&#20102;5&#24180;&#65292;&#29616;&#22312;&#39640;&#20108;&#65292;&#24863;&#35273;&#27604;&#20854;&#20182;&#20154;&#24046;&#22909;&#22810;&#65292;&#29616;&#22312;&#30475;&#25104;&#32489;&#36830;2A&#37117;&#24748;&#20046;&#65292;&#26356;&#21035;&#35828;&#19968;&#26412;&#20102;&#65292;&#21487;&#26159;&#25105;&#19981;&#27604;&#21035;&#20154;&#25918;&#26494;&#21834;&#65292;&#21364;&#19968;&#30452;&#36214;&#19981;&#19978;&#21035;&#20154;&#65292;&#19978;&#27425;&#25106;&#20102;&#19968;&#30334;&#22810;&#22825;&#65292;&#28982;&#21518;&#26494;&#25032;&#20102;&#65292;&#21040;&#20170;&#22825;&#30772;&#20102;20&#22810;&#27425;&#65292;&#21448;&#35201;&#24320;&#23398;&#20102;&#65292;&#22909;&#20687;&#30495;&#30340;&#36214;&#19981;&#19978;&#20102;&#65292;&#25105;&#29305;&#21035;&#35752;&#21388;&#22836;&#33041;&#26127;&#26127;&#27785;&#27785;&#65292;&#36824;&#26377;&#23545;&#22806;&#30028;&#32769;&#26159;&#26377;&#19981;&#30495;&#23454;&#24863;&#12290;&#35745;&#31639;&#21644;&#24605;&#32500;&#33021;&#21147;&#37117;&#19979;&#38477;&#20102;&#65292;&#26366;&#32463;&#30340;&#30465;&#22885;&#36187;&#20108;&#31561;&#22870;&#65292;&#29616;&#22312;&#25968;&#23398;&#29289;&#29702;&#19981;&#21450;&#26684;&#65292;&#30495;&#30340;&#23475;&#24597;&#26126;&#24180;&#39640;&#32771;&#32771;&#30776;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20174;&#30465;&#22885;&#36187;&#20108;&#31561;&#22870;&#21040;&#25968;&#23398;&#29289;&#29702;&#19981;&#21450;&#26684;&#65292;&#36825;&#30495;&#26159;&#20174;&#23398;&#38712;&#21040;&#24223;&#28195;&#12289;&#20174;&#22825;&#22530;&#21040;&#22320;&#29425;&#65281;&#36825;&#20301;&#25106;&#21451;&#25163;&#28139;&#20116;&#24180;&#65292;&#33041;&#21147;&#22823;&#24133;&#19979;&#38477;&#65292;&#23601;&#26159;&#19981;&#25918;&#26494;&#65292;&#20063;&#24863;&#35273;&#36214;&#19981;&#19978;&#21035;&#20154;&#20102;&#65292;&#32780;&#19988;&#20182;&#36824;&#26579;&#19978;&#20102;&#31070;&#32463;&#34928;&#24369;&#65292;&#22836;&#33041;&#26127;&#27785;&#65292;&#23545;&#22806;&#30028;&#32769;&#26159;&#26377;&#19981;&#30495;&#23454;&#24863;&#65292;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#23398;&#20064;&#65292;&#20854;&#36136;&#37327;&#21644;&#25928;&#29575;&#21487;&#24819;&#32780;&#30693;&#12290;&#25163;&#28139;&#36825;&#20010;&#26497;&#20026;&#38544;&#31192;&#30340;&#24694;&#20064;&#65292;&#23454;&#22312;&#24223;&#20154;&#26080;&#37327;&#65292;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#65292;&#25163;&#28139;&#20260;&#32958;&#24517;&#28982;&#20250;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#12290;&#20197;&#21069;&#30475;&#36807;&#19968;&#20010;&#31185;&#24187;&#29255;&#65292;&#37324;&#38754;&#19968;&#20010;&#24618;&#29289;&#29992;&#23427;&#30340;&#21033;&#29226;&#25226;&#20154;&#30340;&#22836;&#30422;&#39592;&#25171;&#24320;&#19968;&#20010;&#27934;&#65292;&#28982;&#21518;&#21560;&#39135;&#37027;&#20010;&#20154;&#30340;&#33041;&#27974;&#65292;&#20854;&#23454;&#25163;&#28139;&#24694;&#20064;&#23601;&#20687;&#36825;&#20010;&#24618;&#29289;&#65281;&#33041;&#21147;&#19979;&#38477;&#20102;&#65292;&#25972;&#20010;&#20154;&#29983;&#37117;&#27809;&#26377;&#25351;&#26395;&#20102;&#65292;&#26412;&#26469;&#22825;&#20043;&#39556;&#23376;&#65292;&#21069;&#36884;&#26080;&#37327;&#65292;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#35753;&#20182;&#30340;&#22823;&#33041;&#20174;&#20843;&#26680;CPU&#38477;&#20026;&#22235;&#26680;&#12289;&#21452;&#26680;&#20035;&#33267;&#21333;&#26680;&#65292;&#24863;&#35273;&#33258;&#24049;&#30340;&#33041;&#23376;&#38152;&#25481;&#20102;&#65292;&#21464;&#36831;&#38045;&#20102;&#65292;&#22788;&#29702;&#20449;&#24687;&#30340;&#36895;&#24230;&#22823;&#24133;&#21464;&#24930;&#20102;&#65292;&#21407;&#26469;&#19968;&#30475;&#23601;&#25026;&#30340;&#39064;&#65292;&#29616;&#22312;&#24590;&#20040;&#20063;&#25630;&#19981;&#25026;&#20102;&#12290;&#20174;&#21069;&#36884;&#26080;&#37327;&#21040;&#21069;&#36884;&#28784;&#26263;&#65292;&#25163;&#28139;&#24694;&#20064;&#23601;&#26159;&#20154;&#29983;&#30340;&#22823;&#38590;&#65281;&#25163;&#28139;&#22124;&#33041;&#65292;&#26368;&#21518;&#35753;&#20154;&#21464;&#31528;&#21464;&#20667;&#65292;&#33041;&#21147;&#19979;&#38477;&#20102;&#65292;&#36825;&#36744;&#23376;&#23601;&#24754;&#20652;&#20102;&#65292;&#19981;&#20165;&#24433;&#21709;&#33258;&#24049;&#65292;&#36824;&#24433;&#21709;&#19979;&#19968;&#20195;&#30340;&#26234;&#21830;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#25105;&#35201;&#25391;&#20316;&#36215;&#26469;&#65281;&#20170;&#24180;&#26159;&#25105;25&#24180;&#26469;&#26368;&#30171;&#33510;&#26368;&#38590;&#22570;&#30340;&#19968;&#24180;&#12290;&#33258;&#24049;&#26368;&#21916;&#29233;&#30340;&#24037;&#20316;&#35831;&#36766;&#20102;&#65292;&#33258;&#24049;&#24515;&#29233;&#30340;&#22899;&#20154;&#25226;&#25105;&#32473;&#25735;&#20102;&#12290;&#23130;&#37117;&#23450;&#20102;&#65292;&#29240;&#22920;&#27426;&#27426;&#21916;&#21916;&#25226;&#26032;&#25151;&#37117;&#35013;&#20462;&#24471;&#28418;&#28418;&#20142;&#20142;&#30340;&#65292;&#20934;&#22791;&#30342;&#22823;&#27426;&#21916;&#31561;&#30528;&#32467;&#23130;&#65292;&#35841;&#30693;&#36947;&#23601;&#22240;&#20026;&#36523;&#20307;&#21407;&#22240;&#65288;&#38451;&#30207;&#65292;&#27809;&#24615;&#27442;&#65289;&#65292;&#20154;&#36130;&#20004;&#31354;&#65292;&#36180;&#20102;&#22827;&#20154;&#21448;&#25240;&#20853;&#12290;&#26152;&#22825;&#25105;&#30475;&#30528;&#19968;&#24180;&#21069;&#30340;&#28857;&#28857;&#28404;&#28404;&#65292;&#19968;&#24180;&#21069;&#30340;&#36807;&#24448;&#65292;&#30475;&#30528;&#25163;&#26426;&#37324;&#22905;&#30340;&#29031;&#29255;&#65292;&#30171;&#21741;&#24471;&#40763;&#28053;&#30524;&#27882;&#37117;&#20998;&#19981;&#28165;&#26970;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#20154;&#20174;&#21457;&#32946;&#26399;&#24320;&#22987;&#65292;&#20570;&#20102;&#21313;&#26469;&#24180;&#30340;&#8220;&#25487;&#31934;&#24037;&#8221;&#65292;&#23388;&#23388;&#19981;&#20518;&#22320;&#25487;&#20102;&#36825;&#20040;&#22810;&#24180;&#65292;&#21487;&#24796;&#36825;&#20010;&#8220;&#21171;&#27169;&#8221;&#26159;&#22312;&#24178;&#22351;&#20107;&#21834;&#65281;&#26159;&#22312;&#25487;&#31354;&#33258;&#24049;&#20116;&#33039;&#20845;&#33105;&#30340;&#31934;&#21326;&#65292;&#23556;&#20986;&#21435;&#20197;&#21518;&#65292;&#36824;&#33258;&#27450;&#27450;&#20154;&#22320;&#20197;&#20026;&#26080;&#23475;&#65292;&#30495;&#26159;&#38750;&#24120;&#21487;&#24604;&#21644;&#24858;&#30196;&#12290;&#26368;&#21518;&#21040;&#32467;&#23130;&#26102;&#65292;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#38451;&#30207;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#30456;&#24403;&#23604;&#23596;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#32463;&#21382;&#23454;&#22312;&#20196;&#20154;&#21775;&#22040;&#65292;&#23130;&#37117;&#23450;&#20102;&#65292;&#24425;&#31036;&#20272;&#35745;&#20063;&#32473;&#20102;&#65292;&#26368;&#21518;&#20154;&#36130;&#20004;&#31354;&#65292;&#36180;&#20102;&#22827;&#20154;&#21448;&#25240;&#20853;&#65292;&#20111;&#22823;&#21457;&#20102;&#65281;&#36825;&#19968;&#24180;&#20063;&#20184;&#20986;&#20102;&#33258;&#24049;&#30340;&#24863;&#24773;&#65292;&#36825;&#26679;&#20260;&#20154;&#26356;&#28145;&#65292;&#24037;&#20316;&#20063;&#36766;&#20102;&#65292;&#32769;&#23110;&#20063;&#39134;&#20102;&#65292;&#37034;&#28139;&#30495;&#30340;&#20250;&#35753;&#19968;&#20010;&#20154;&#38665;&#36816;&#36830;&#36830;&#65281;&#20013;&#21307;&#23558;&#38451;&#30207;&#30340;&#20020;&#24202;&#34920;&#29616;&#24635;&#32467;&#20026;&#30207;&#32780;&#19981;&#20030;&#12289;&#20030;&#32780;&#19981;&#22362;&#12289;&#22362;&#32780;&#19981;&#20037;&#65292;&#24456;&#22810;&#20154;&#34429;&#28982;&#21487;&#20197;&#21187;&#36215;&#65292;&#20294;&#37117;&#26159;&#20013;&#36884;&#36719;&#25481;&#30340;&#65292;&#21518;&#21170;&#26126;&#26174;&#19981;&#36275;&#12290;&#25163;&#28139;&#20260;&#32958;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65292;&#25163;&#28139;&#20260;&#30340;&#20854;&#23454;&#23601;&#26159;&#20116;&#33039;&#20845;&#33105;&#65292;&#20260;&#21040;&#26368;&#21518;&#21508;&#31181;&#30151;&#29366;&#37117;&#20250;&#29190;&#21457;&#20986;&#26469;&#65292;&#30495;&#21487;&#35859;&#19968;&#36523;&#30340;&#30149;&#65292;&#24615;&#21151;&#33021;&#20063;&#20250;&#19981;&#34892;&#65292;&#21040;&#26102;&#20505;&#31163;&#23130;&#12289;&#25140;&#32511;&#24125;&#23376;&#30340;&#24754;&#21095;&#23601;&#20250;&#22312;&#20320;&#30340;&#29983;&#27963;&#20013;&#19978;&#28436;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#25105;&#25163;&#28139;&#24212;&#35813;&#26377;&#21313;&#22810;&#24180;&#20102;&#65292;&#20170;&#24180;&#36807;&#23436;&#24180;&#24320;&#22987;&#24863;&#35273;&#19981;&#36866;&#65292;&#19981;&#23433;&#12289;&#19981;&#30495;&#23454;&#24863;&#12289;&#24515;&#24908;&#65292;&#24046;&#28857;&#25171;120&#21435;&#21307;&#38498;&#65292;&#20174;&#27492;&#20197;&#21518;&#23601;&#27599;&#22825;&#37117;&#19981;&#23433;&#12289;&#24515;&#24908;&#12289;&#21387;&#25233;&#65292;&#19968;&#20010;&#26376;&#21069;&#24320;&#22987;&#24930;&#36305;&#65292;&#21487;&#26159;&#36830;&#32493;&#20004;&#21608;&#20197;&#21518;&#20986;&#29616;&#22836;&#26197;&#24773;&#20917;&#65292;&#25345;&#32493;&#33267;&#20170;&#24050;&#32463;&#19968;&#20010;&#26376;&#20102;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#22825;&#22825;&#29983;&#27963;&#24471;&#27700;&#28145;&#28779;&#28909;&#65292;&#25105;&#24555;&#28902;&#27515;&#20102;&#65281;&#36330;&#27714;&#21069;&#36744;&#25351;&#28857;&#19968;&#19979;&#65292;&#25105;&#24050;&#32463;24&#23681;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#29616;&#22312;&#20063;&#23581;&#21040;&#31070;&#32463;&#30151;&#30340;&#28363;&#21619;&#20102;&#65292;&#24046;&#28857;&#25171;120&#21435;&#21307;&#38498;&#65292;&#24778;&#24656;&#21457;&#20316;&#30340;&#26102;&#20505;&#32477;&#23545;&#20196;&#20154;&#23849;&#28291;&#21644;&#25235;&#29378;&#65292;&#26497;&#24230;&#30340;&#24656;&#24908;&#21644;&#23475;&#24597;&#12290;&#25784;&#12289;&#25784;&#12289;&#25784;&#65292;&#25784;&#21040;&#26368;&#21518;&#23601;&#32473;&#20182;&#26469;&#36825;&#20040;&#19968;&#19979;&#23376;&#65292;&#36825;&#19979;&#23376;&#21487;&#30495;&#22815;&#29408;&#30340;&#65281;&#23601;&#20687;&#22312;&#32972;&#21518;&#29408;&#29408;&#22320;&#25413;&#20102;&#20182;&#19968;&#20992;&#65292;&#25413;&#20182;&#30340;&#36825;&#25226;&#20992;&#23601;&#21483;&#33394;&#20992;&#65281;&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#65281;&#31070;&#32463;&#30151;&#19968;&#26086;&#29190;&#21457;&#65292;&#35201;&#22909;&#36215;&#26469;&#23601;&#38656;&#35201;&#19968;&#20010;&#30456;&#23545;&#28459;&#38271;&#30340;&#36807;&#31243;&#20102;&#65292;&#20005;&#37325;&#24739;&#32773;&#30340;&#24674;&#22797;&#26399;&#33267;&#23569;&#22312;&#19968;&#24180;&#20197;&#19978;&#12290;&#31070;&#32463;&#30151;&#24739;&#32773;&#24212;&#35813;&#20197;&#38745;&#20859;&#20026;&#20027;&#65292;&#25105;&#37027;&#26102;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#36208;&#20116;&#21313;&#31859;&#37117;&#24863;&#35273;&#32047;&#65292;&#36523;&#20307;&#20005;&#37325;&#34394;&#24369;&#30340;&#35805;&#65292;&#21363;&#20351;&#24930;&#36305;&#20063;&#20250;&#23548;&#33268;&#36523;&#20307;&#26126;&#26174;&#19981;&#36866;&#65292;&#25152;&#20197;&#24212;&#35813;&#20174;&#38745;&#20859;&#24320;&#22987;&#65292;&#21487;&#20197;&#32451;&#32451;&#20859;&#29983;&#26729;&#12289;&#20843;&#27573;&#38182;&#21644;&#20845;&#23383;&#35776;&#31561;&#65292;&#28982;&#21518;&#21487;&#20197;&#25955;&#25955;&#27493;&#65292;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#65292;&#36523;&#24515;&#25165;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#12290;&#31070;&#32463;&#30151;&#30340;&#24247;&#22797;&#30495;&#30340;&#26159;&#30149;&#21435;&#22914;&#25277;&#19997;&#65292;&#36523;&#20307;&#26159;&#19968;&#19997;&#19968;&#19997;&#22909;&#30340;&#65292;&#24247;&#22797;&#30340;&#36807;&#31243;&#20013;&#36824;&#20250;&#32463;&#21382;&#24456;&#22810;&#27425;&#30151;&#29366;&#21453;&#22797;&#65292;&#28982;&#21518;&#25165;&#33021;&#36827;&#20837;&#30456;&#23545;&#31283;&#23450;&#30340;&#30154;&#24840;&#29366;&#24577;&#12290;&#24456;&#22810;&#40635;&#26408;&#19981;&#20161;&#30340;&#25784;&#27665;&#65292;&#20182;&#20204;&#23436;&#20840;&#22788;&#22312;&#30450;&#30446;&#26080;&#30693;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#20182;&#20204;&#23601;&#26159;&#28201;&#27700;&#38738;&#34521;&#65292;&#30495;&#30340;&#26159;&#19981;&#25758;&#21335;&#22681;&#19981;&#22238;&#22836;&#65292;&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;&#65281;&#23454;&#22312;&#24456;&#21487;&#24754;&#12290;&#36824;&#26159;&#36225;&#26089;&#25106;&#20102;&#21543;&#65292;&#21542;&#21017;&#31561;&#24453;&#20320;&#30340;&#23601;&#26159;&#19968;&#22330;&#28798;&#38590;&#65281;</p>
<p></p>
<p></p>
<p>4.&#12304;&#25105;&#24456;&#24198;&#24184;&#33021;&#22312;&#20154;&#29983;&#26368;&#20851;&#38190;&#30340;&#26102;&#20505;&#30475;&#21040;&#36825;&#37324;&#65292;&#25105;&#20174;&#21021;&#20013;&#24320;&#22987;&#25163;&#28139;&#65292;&#21040;&#29616;&#22312;&#22823;&#23398;&#24050;&#32463;&#20845;&#24180;&#20102;&#65292;&#25784;&#25784;&#25106;&#25106;&#19968;&#30452;&#27809;&#26377;&#20572;&#27490;&#65292;&#23601;&#22312;&#21435;&#24180;&#25105;&#24471;&#20102;&#30333;&#34880;&#30149;&#65292;&#23478;&#37324;&#20154;&#19968;&#30452;&#22312;&#22855;&#24618;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65292;&#24819;&#19981;&#36890;&#21407;&#22240;&#65292;&#25105;&#21040;&#29616;&#22312;&#25165;&#26126;&#30333;&#30495;&#27491;&#30340;&#21407;&#22240;&#21407;&#26469;&#22312;&#36825;&#37324;&#12290;&#32780;&#25105;&#29616;&#22312;&#22312;&#21270;&#30103;&#30340;&#20241;&#20859;&#26399;&#65292;&#31455;&#28982;&#36824;&#26159;&#20960;&#20046;&#27599;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#24819;&#24819;&#65292;&#36825;&#26159;&#22312;&#33258;&#26432;&#21834;&#65281;&#27714;&#27004;&#20027;&#33021;&#24110;&#24110;&#25105;&#65292;&#25105;&#19968;&#30452;&#25106;&#19981;&#25481;&#65292;&#24863;&#35273;&#22909;&#30171;&#33510;&#65292;&#29616;&#22312;&#25105;&#30475;&#21040;&#21543;&#37324;&#35828;&#30340;&#21518;&#26524;&#65292;&#24863;&#35273;&#22909;&#23475;&#24597;&#65281;&#24110;&#25105;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20043;&#21069;&#26377;&#25106;&#21451;&#24471;&#20102;&#27852;&#23615;&#31995;&#32479;&#32959;&#30244;&#65292;&#36824;&#26377;&#24471;&#23615;&#27602;&#30151;&#30340;&#65292;&#20063;&#26377;&#20013;&#39118;&#30340;&#12289;&#31958;&#23615;&#30149;&#30340;&#65292;&#37117;&#36824;&#24456;&#24180;&#36731;&#65292;&#20294;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#24694;&#20064;&#65292;&#37027;&#23601;&#26159;&#25163;&#28139;&#65281;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#24471;&#30340;&#26159;&#30333;&#34880;&#30149;&#65292;&#20063;&#26159;&#24456;&#20005;&#37325;&#30340;&#30142;&#30149;&#12290;&#30333;&#34880;&#30149;&#23646;&#20013;&#21307;&#34880;&#35777;&#12289;&#34394;&#21171;&#12289;&#31215;&#32858;&#31561;&#33539;&#30068;&#65292;&#30333;&#34880;&#30149;&#30340;&#30149;&#22240;&#20026;&#26426;&#20307;&#27491;&#27668;&#19981;&#36275;&#65292;&#31934;&#27668;&#20869;&#34394;&#65292;&#35302;&#20882;&#30239;&#27602;&#20043;&#27668;&#65292;&#27602;&#37034;&#20405;&#34989;&#65292;&#20260;&#21450;&#33829;&#38452;&#65292;&#32047;&#21450;&#20110;&#32958;&#65292;&#39592;&#39635;&#21463;&#25439;&#32780;&#33268;&#30149;&#12290;&#22823;&#23478;&#19968;&#21548;&#21040;&#30333;&#34880;&#30149;&#65292;&#21487;&#33021;&#20250;&#39532;&#19978;&#24819;&#21040;&#39592;&#39635;&#31227;&#26893;&#65292;&#20013;&#21307;&#35762;&#21040;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#25163;&#28139;&#20260;&#32958;&#26497;&#20026;&#21385;&#23475;&#65292;&#19968;&#30452;&#25163;&#28139;&#65292;&#27491;&#27668;&#24517;&#28982;&#21463;&#25439;&#65292;&#12298;&#32032;&#38382;&#12299;&#20113;&#65306;&#8220;&#27491;&#27668;&#23384;&#20869;&#65292;&#37034;&#19981;&#21487;&#24178;&#8221;&#65292;&#27491;&#27668;&#26106;&#30427;&#65292;&#27668;&#34880;&#20805;&#30408;&#27969;&#30021;&#65292;&#21355;&#22806;&#22266;&#23494;&#65292;&#22806;&#37034;&#38590;&#20197;&#20837;&#20405;&#65292;&#20869;&#37034;&#38590;&#20110;&#20135;&#29983;&#65292;&#23601;&#19981;&#20250;&#21457;&#29983;&#30142;&#30149;&#12290;&#21453;&#20043;&#65292;&#8220;&#37034;&#20043;&#25152;&#20945;&#65292;&#20854;&#27668;&#24517;&#34394;&#65281;&#8221;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#65292;&#27785;&#36855;&#25163;&#28139;&#23601;&#26159;&#22312;&#31215;&#32858;&#36127;&#33021;&#37327;&#65292;&#38750;&#24120;&#25439;&#20260;&#19968;&#20010;&#20154;&#30340;&#27491;&#27668;&#65292;&#24403;&#20320;&#30340;&#27491;&#27668;&#19979;&#38477;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21508;&#31181;&#30142;&#30149;&#23601;&#20250;&#25214;&#19978;&#38376;&#26469;&#65292;&#26377;&#20123;&#29978;&#33267;&#26159;&#24456;&#20005;&#37325;&#30340;&#30142;&#30149;&#65292;&#21040;&#26102;&#20505;&#38754;&#23545;&#26816;&#26597;&#25253;&#21578;&#65292;&#37027;&#30495;&#26159;&#27442;&#21741;&#26080;&#27882;&#20102;&#65281;&#27491;&#27668;&#23384;&#20869;&#30340;&#20851;&#38190;&#65292;&#23601;&#26159;&#35201;&#24515;&#27491;&#65292;&#22240;&#20026;&#24515;&#20027;&#31070;&#26126;&#65292;&#20035;&#21531;&#20027;&#20043;&#23448;&#65292;&#32479;&#39046;&#20840;&#36523;&#19968;&#20999;&#22120;&#23448;&#12290;&#22914;&#26524;&#24515;&#37034;&#20102;&#65292;&#37027;&#37034;&#27668;&#24517;&#28982;&#24471;&#20197;&#31215;&#32858;&#65292;&#26368;&#21518;&#23601;&#20250;&#24341;&#21457;&#37325;&#30151;&#12290;</p>
<p></p>
<p></p>
<p>5.&#12304;&#38382;&#22909;&#39134;&#32724;&#21733;&#65292;&#25106;&#21040;&#21518;&#38754;&#36234;&#26159;&#22312;&#30952;&#32454;&#33410;&#65292;&#21069;&#20960;&#22825;&#36830;&#32493;&#32763;&#31181;&#23376;&#65292;&#20197;&#21069;&#27809;&#36825;&#24773;&#20917;&#65292;&#25105;&#20180;&#32454;&#29730;&#30952;&#21407;&#26469;&#26159;&#19977;&#39184;&#37324;&#37117;&#21547;&#32905;&#65292;&#26377;&#26102;&#39290;&#23376;&#37324;&#36824;&#26377;&#38893;&#33756;&#65292;&#20197;&#21069;&#25105;&#20063;&#21507;&#32905;&#65292;&#20294;&#26159;&#27809;&#20986;&#29616;&#36825;&#31181;&#36830;&#32493;&#32763;&#30340;&#24773;&#20917;&#65292;&#37327;&#21464;&#24341;&#36215;&#36136;&#21464;&#65292;&#25105;&#36825;&#20004;&#22825;&#37117;&#21507;&#32032;&#65292;&#26524;&#28982;&#27809;&#20986;&#29616;&#20102;&#65292;&#39764;&#39740;&#37117;&#22312;&#32454;&#33410;&#20013;&#21834;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;&#39640;&#25163;&#37117;&#22312;&#30952;&#32454;&#33410;&#65281;&#39640;&#25163;&#37117;&#24456;&#27880;&#37325;&#32454;&#33410;&#65292;&#25106;&#33394;&#20043;&#21518;&#32905;&#24212;&#35813;&#23569;&#21507;&#65292;&#32905;&#21507;&#22810;&#20102;&#26159;&#23481;&#26131;&#23548;&#33268;&#32763;&#31181;&#23376;&#30340;&#65292;&#37034;&#24565;&#20250;&#21464;&#24471;&#27963;&#36291;&#12290;&#38893;&#33756;&#30340;&#38382;&#39064;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#20063;&#25552;&#21040;&#36807;&#65292;&#19968;&#21507;&#38893;&#33756;&#23601;&#24456;&#23481;&#26131;&#32763;&#31181;&#23376;&#65292;&#38893;&#33756;&#21448;&#21517;&#8220;&#36215;&#38451;&#33609;&#8221;&#65292;&#26377;&#22766;&#38451;&#12289;&#28608;&#21457;&#24615;&#27442;&#30340;&#21151;&#25928;&#12290;&#24456;&#22810;&#20154;&#19968;&#21507;&#38893;&#33756;&#65292;&#39532;&#19978;&#37034;&#24565;&#32439;&#39134;&#65292;&#36825;&#19981;&#20165;&#20165;&#26159;&#36215;&#38451;&#33609;&#20102;&#65292;&#20063;&#26159;&#8220;&#36215;&#24565;&#33609;&#8221;&#65292;&#19968;&#21507;&#23601;&#23481;&#26131;&#36215;&#37034;&#24565;&#65292;&#29467;&#32763;&#31181;&#23376;&#12290;&#22914;&#26524;&#20320;&#38477;&#19981;&#20303;&#20882;&#20986;&#26469;&#30340;&#37034;&#24565;&#65292;&#37027;&#20040;&#24517;&#28982;&#23601;&#20250;&#20986;&#29616;&#30772;&#25106;&#12290;&#25106;&#33394;&#20043;&#21518;&#30340;&#39278;&#39135;&#24212;&#35813;&#23613;&#37327;&#20445;&#25345;&#28165;&#28129;&#65292;&#28129;&#20013;&#26377;&#21619;&#28165;&#20013;&#36149;&#65292;&#20154;&#29983;&#30495;&#21619;&#26159;&#28129;&#21619;&#65281;&#25105;&#26159;&#27604;&#36739;&#36190;&#25104;&#21507;&#32032;&#30340;&#65292;&#22914;&#26524;&#23478;&#37324;&#19981;&#20801;&#35768;&#65292;&#37027;&#23601;&#23613;&#37327;&#23569;&#21507;&#32905;&#65292;&#21487;&#20197;&#20174;&#20943;&#23569;&#21507;&#32905;&#24320;&#22987;&#65292;&#25105;&#29616;&#22312;&#30340;&#39278;&#39135;&#26159;&#20197;&#32032;&#39135;&#20026;&#20027;&#65292;&#24182;&#19988;&#25345;&#21313;&#25995;&#12290;&#39278;&#39135;&#25511;&#21046;&#22909;&#20102;&#65292;&#32763;&#31181;&#23376;&#30340;&#27425;&#25968;&#23601;&#20250;&#20943;&#23569;&#24456;&#22810;&#65292;&#36825;&#26679;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#20063;&#22823;&#22823;&#38477;&#20302;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#36824;&#26159;&#24456;&#32874;&#26126;&#30340;&#65292;&#20182;&#33021;&#22815;&#21450;&#26102;&#21457;&#29616;&#38382;&#39064;&#25152;&#22312;&#65292;&#24182;&#20316;&#20986;&#30456;&#24212;&#30340;&#35843;&#25972;&#65292;&#30456;&#20449;&#20182;&#20250;&#36234;&#25106;&#36234;&#22909;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#25105;&#26159;&#19968;&#20010;&#39640;&#19977;&#27605;&#19994;&#23398;&#23376;&#65292;&#26412;&#26469;&#25106;&#33394;&#20102;&#36817;200&#22825;&#65292;&#20294;&#26159;&#26368;&#36817;&#36824;&#26159;&#30772;&#20102;&#12290;&#25105;&#26159;&#24403;&#26102;&#36825;&#20040;&#24819;&#30340;&#65292;&#8220;&#25106;&#20102;&#24555;200&#22825;&#65292;&#25784;&#19968;&#27425;&#33021;&#24590;&#20040;&#26679;&#65311;&#25105;&#20559;&#35201;&#25784;&#65281;&#8221;&#23601;&#26159;&#36825;&#26679;&#30340;&#24565;&#22836;&#65292;&#35753;&#25105;&#30772;&#25106;&#20102;&#12290;&#25105;&#30693;&#36947;&#36825;&#26159;&#24605;&#24819;&#35823;&#21306;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#27809;&#33021;&#35828;&#26381;&#33258;&#24049;&#65292;&#35831;&#32769;&#24072;&#25351;&#23548;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;200&#22825;&#24456;&#19981;&#23481;&#26131;&#65292;&#20294;&#26159;&#36825;&#20301;&#25106;&#21451;&#30340;&#35273;&#24735;&#21364;&#23384;&#22312;&#26126;&#26174;&#30340;&#32570;&#38519;&#65292;&#36825;&#31181;&#24565;&#22836;&#19978;&#26469;&#65292;&#24456;&#26126;&#26174;&#23601;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#24403;&#24515;&#39764;&#30340;&#22768;&#38899;&#22312;&#33041;&#28023;&#20013;&#21709;&#36215;&#26102;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#21035;&#65292;&#21542;&#21017;&#23601;&#20250;&#35748;&#36156;&#20316;&#29238;&#65292;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#26681;&#26412;&#23601;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20320;&#12290;&#39318;&#20808;&#35201;&#35782;&#21035;&#36825;&#31181;&#24565;&#22836;&#65292;&#20854;&#27425;&#23601;&#26159;&#19981;&#35201;&#21548;&#20449;&#36825;&#31181;&#24565;&#22836;&#65292;&#21548;&#20449;&#36825;&#31181;&#24565;&#22836;&#65292;&#23601;&#20250;&#34987;&#38468;&#20307;&#12289;&#34987;&#25805;&#25511;&#65281;&#21478;&#22806;&#20063;&#21487;&#20197;&#36890;&#36807;&#24605;&#32500;&#26469;&#25112;&#32988;&#36825;&#31181;&#24565;&#22836;&#65292;&#25784;&#31649;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#8220;&#25784;&#19968;&#27425;&#33021;&#24590;&#20040;&#26679;&#8221;&#30340;&#24819;&#27861;&#23454;&#22312;&#19981;&#21487;&#21462;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#21069;&#20960;&#22825;&#36824;&#26377;&#19968;&#20010;&#25106;&#33394;&#19968;&#24180;&#22810;&#30772;&#25106;&#30340;&#65292;&#19968;&#30772;&#23601;&#26159;3&#27425;&#65281;&#26681;&#26412;&#25910;&#19981;&#20303;&#12290;&#19968;&#23450;&#35201;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#21644;&#20915;&#24515;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#35201;&#25106;&#23601;&#24443;&#24213;&#65292;&#27704;&#19981;&#22797;&#25784;&#65292;&#25106;&#21040;&#27515;&#65281;</p>
<p></p>
<p></p>
<p>7.&#12304;&#38271;&#26399;&#25163;&#28139;&#65292;&#23548;&#33268;&#23453;&#23453;&#21464;&#27515;&#32974;&#65281;&#20170;&#24180;&#32467;&#30340;&#23130;&#65292;&#32769;&#23110;&#24847;&#22806;&#24576;&#23381;&#20102;&#65292;40&#22825;&#20570;B&#36229;&#35828;&#36824;&#19981;&#38169;&#65292;&#23478;&#37324;&#20154;&#24456;&#39640;&#20852;&#65292;&#30452;&#21040;&#26368;&#36817;&#32769;&#23110;&#27969;&#34880;&#65292;&#20877;&#21435;&#20570;B&#36229;&#21457;&#29616;&#32986;&#32974;&#20572;&#27490;&#21457;&#32946;&#20102;&#65281;&#24456;&#22823;&#30340;&#21407;&#22240;&#37117;&#26159;&#25105;&#30340;&#31934;&#23376;&#25104;&#27963;&#29575;&#20302;&#65292;&#21152;&#19978;&#26377;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#12290;&#24076;&#26395;&#21543;&#21451;&#20204;&#22362;&#25345;&#25106;&#33394;&#65292;&#20859;&#22909;&#36523;&#20307;&#65281;&#35201;&#19981;&#26159;&#20064;&#24815;&#24615;&#25163;&#28139;&#65292;&#23548;&#33268;&#30142;&#30149;&#32544;&#36523;&#65292;&#23453;&#23453;&#20063;&#19981;&#20250;&#27809;&#26377;&#65281;&#25105;&#35201;&#21152;&#24378;&#25106;&#33394;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20010;&#8220;&#32974;&#20572;&#32946;&#8221;&#30340;&#26696;&#20363;&#65292;&#35760;&#24471;&#20197;&#21069;&#30340;&#25991;&#31456;&#20013;&#25105;&#20063;&#25910;&#24405;&#20102;&#19968;&#20010;&#32974;&#20572;&#32946;&#30340;&#26696;&#20363;&#65292;&#36825;&#31867;&#24773;&#20917;&#22312;&#23454;&#38469;&#29983;&#27963;&#20013;&#36824;&#26159;&#36739;&#20026;&#24120;&#35265;&#30340;&#12290;&#20174;&#32769;&#23110;&#24576;&#23381;&#30340;&#23478;&#24237;&#21916;&#21095;&#65292;&#21040;&#26368;&#21518;&#25104;&#20102;&#32974;&#20572;&#32946;&#30340;&#24754;&#21095;&#65292;&#36825;&#23601;&#20687;&#36807;&#23665;&#36710;&#19968;&#26679;&#65292;&#19968;&#20250;&#26159;&#39640;&#20852;&#65292;&#19968;&#20250;&#26159;&#22833;&#26395;&#65292;&#27809;&#26377;&#22823;&#24515;&#33039;&#65292;&#36824;&#30495;&#21463;&#19981;&#20102;&#12290;&#21360;&#20809;&#22823;&#24072;&#26366;&#35828;&#36807;&#27714;&#23376;&#20043;&#26041;&#65306;&#8220;&#31532;&#19968;&#35201;&#26029;&#25151;&#20107;&#65292;&#25110;&#21322;&#24180;&#65292;&#33267;&#23569;&#25110;&#30334;&#26085;&#65292;&#24840;&#20037;&#24840;&#22909;&#12290;&#8221;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#31934;&#23376;&#36136;&#37327;&#20250;&#24930;&#24930;&#25552;&#21319;&#30340;&#65292;&#32593;&#19978;&#26377;&#20123;&#35266;&#28857;&#35828;&#31105;&#27442;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#21464;&#24046;&#65292;&#36825;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#65292;&#20043;&#21069;&#23601;&#26377;&#25106;&#21451;&#23450;&#26399;&#21435;&#26816;&#26597;&#31934;&#23376;&#36136;&#37327;&#65292;&#26816;&#26597;&#25253;&#21578;&#26174;&#31034;&#65292;&#25106;&#33394;&#36234;&#20037;&#65292;&#31934;&#23376;&#36136;&#37327;&#23601;&#36234;&#22909;&#12290;&#21517;&#21307;&#21494;&#22825;&#22763;&#20134;&#20113;&#65306;&#8220;&#27714;&#23376;&#20043;&#27861;&#65292;&#19981;&#36234;&#20046;&#30007;&#20859;&#31934;&#12289;&#22899;&#20859;&#34880;&#20004;&#22823;&#20851;&#38190;&#12290;&#8221;&#24456;&#22810;&#20154;&#20854;&#23454;&#24050;&#32463;&#26377;&#24369;&#31934;&#30151;&#20035;&#33267;&#26080;&#31934;&#30151;&#20102;&#65292;&#32780;&#20182;&#20204;&#33258;&#24049;&#36824;&#27985;&#28982;&#19981;&#35273;&#65292;&#20381;&#28982;&#25784;&#24471;&#36215;&#21170;&#65292;&#23558;&#26469;&#32467;&#23130;&#21518;&#65292;&#28902;&#24700;&#23601;&#26469;&#20102;&#12290;&#31934;&#23376;&#36136;&#37327;&#20851;&#20046;&#20256;&#23447;&#25509;&#20195;&#65292;&#20915;&#23450;&#30528;&#23401;&#23376;&#30340;&#20808;&#22825;&#20307;&#36136;&#65292;&#25105;&#20204;&#24212;&#35813;&#22909;&#22909;&#20445;&#31934;&#20859;&#29983;&#65292;&#35753;&#23376;&#22899;&#36194;&#22312;&#36215;&#36305;&#32447;&#19978;&#65292;&#21542;&#21017;&#29983;&#19979;&#19968;&#20010;&#32696;&#24369;&#19981;&#22570;&#30340;&#23401;&#23376;&#65292;&#23558;&#26469;&#30475;&#30149;&#33457;&#38065;&#20063;&#19981;&#35745;&#20854;&#25968;&#12290;&#24456;&#22810;&#20154;&#37117;&#20986;&#29616;&#20102;&#26524;&#20923;&#31934;&#12289;&#31934;&#28082;&#31232;&#34180;&#12289;&#39068;&#33394;&#25913;&#21464;&#31561;&#65292;&#30495;&#30340;&#19981;&#33021;&#20877;&#25163;&#28139;&#20102;&#65292;&#36825;&#26159;&#23545;&#33258;&#24049;&#30340;&#36127;&#36131;&#65292;&#20063;&#26159;&#23545;&#23376;&#23385;&#21518;&#20195;&#30340;&#36127;&#36131;&#12290;</p>
<p></p>
<p></p>
<p>8.&#12304;&#35828;&#35828;&#25105;&#30340;&#34880;&#27882;&#21490;&#35686;&#31034;&#26032;&#20154;&#65292;&#25105;&#20170;&#24180;30&#65292;&#33258;&#25105;&#24863;&#35273;&#25163;&#28139;&#27425;&#25968;&#19981;&#22810;&#65292;&#20197;&#21069;&#19968;&#20010;&#26143;&#26399;1&#12289;2&#27425;&#65292;&#20294;&#27599;&#27425;&#37117;&#35201;&#23556;2&#27425;&#25165;&#35273;&#24471;&#30171;&#24555;&#65292;&#19968;&#30452;&#22362;&#25345;&#36816;&#21160;&#65292;&#36386;&#36275;&#29699;&#12289;&#25171;&#31726;&#29699;&#65292;&#24635;&#24863;&#35273;&#26159;&#25163;&#28139;&#24456;&#27491;&#24120;&#19981;&#20260;&#36523;&#20307;&#65292;&#36816;&#21160;&#36816;&#21160;&#23601;&#33021;&#24674;&#22797;&#65292;&#21435;&#24180;&#22799;&#22825;&#25163;&#28139;&#26102;&#26126;&#26174;&#24863;&#35273;&#19978;&#33145;&#37096;&#26377;&#21050;&#30171;&#24863;&#65292;&#31532;&#20108;&#22825;&#33145;&#27899;&#65292;&#22823;&#20415;&#24971;&#19981;&#20303;&#65292;&#20294;&#26159;&#20241;&#24687;&#20004;&#22825;&#65292;&#36816;&#21160;&#36816;&#21160;&#23601;&#22909;&#20102;&#12290;&#20837;&#31179;&#31361;&#28982;&#26377;&#19968;&#22825;&#26089;&#19978;&#65292;&#19978;&#33145;&#21050;&#30171;&#12289;&#20018;&#40483;&#65292;&#36830;&#32493;&#33145;&#27899;&#65292;&#22823;&#20415;&#24971;&#19981;&#20303;&#65292;&#36830;&#20986;&#38376;&#37117;&#20986;&#19981;&#20102;&#65292;&#25105;&#25165;&#24847;&#35782;&#21040;&#65292;&#36825;&#22238;&#30495;&#20986;&#38382;&#39064;&#20102;&#65292;&#24320;&#22987;&#20197;&#20026;&#26159;&#32928;&#32963;&#38382;&#39064;&#65292;&#35199;&#21307;&#30340;&#26816;&#26597;&#20840;&#20570;&#36807;&#20102;&#65292;&#32928;&#38236;&#12289;&#32963;&#38236;&#31561;&#31561;&#65292;&#20840;&#37117;&#27809;&#26377;&#20107;&#65292;&#35199;&#21307;&#32473;&#25105;&#35786;&#26029;&#26159;&#32928;&#26131;&#28608;&#65292;&#21507;&#20102;&#19981;&#23569;&#35199;&#33647;&#20063;&#27809;&#26377;&#20160;&#20040;&#25928;&#26524;&#65292;&#23601;&#30475;&#20102;&#20013;&#21307;&#65292;&#20013;&#21307;&#35828;&#26159;&#32925;&#37057;&#33086;&#34394;&#32963;&#28909;&#65292;&#20013;&#27668;&#22823;&#20111;&#65292;&#21448;&#21507;&#20013;&#33647;&#21040;&#29616;&#22312;&#65292;&#20063;&#19981;&#35265;&#22909;&#36716;&#65292;&#36825;&#19968;&#24180;&#26102;&#38388;&#37117;&#27809;&#26377;&#20877;&#25163;&#28139;&#65292;&#26399;&#38388;&#21507;&#36807;&#19968;&#27573;&#37329;&#21294;&#32958;&#27668;&#20024;&#23548;&#33268;&#20004;&#27425;&#26790;&#36951;&#65292;&#20294;&#26159;&#36523;&#20307;&#23601;&#26159;&#24674;&#22797;&#19981;&#36807;&#26469;&#65292;&#38750;&#24120;&#30171;&#33510;&#65292;&#38750;&#24120;&#21518;&#24724;&#65292;&#20986;&#19981;&#20102;&#38376;&#65292;&#19968;&#20986;&#38376;&#23601;&#24819;&#19978;&#21397;&#25152;&#65292;&#24971;&#19981;&#20303;&#21834;&#65292;&#20986;&#38376;&#21040;&#22788;&#25214;&#21397;&#25152;&#65292;&#24037;&#20316;&#29983;&#27963;&#20840;&#27809;&#20102;&#65292;&#24819;&#20511;&#27492;&#24086;&#21578;&#35785;&#22823;&#23478;&#65292;&#21315;&#19975;&#35201;&#25106;&#38500;&#25163;&#28139;&#65292;&#25163;&#28139;&#26377;&#30334;&#23475;&#32780;&#26080;&#19968;&#21033;&#65292;&#22270;&#19968;&#26102;&#30171;&#24555;&#65292;&#36896;&#25104;&#19968;&#36744;&#23376;&#30340;&#30149;&#30171;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#26696;&#20363;&#24456;&#20540;&#24471;&#35686;&#37266;&#65281;&#25105;&#19978;&#23395;&#23601;&#35828;&#36807;&#65292;&#26377;&#30340;&#20154;&#20986;&#30151;&#29366;&#26159;&#8220;&#26029;&#35010;&#24335;&#8221;&#30340;&#65292;&#23601;&#26159;&#38750;&#24120;&#38750;&#24120;&#20005;&#37325;&#65292;&#25630;&#24471;&#33258;&#24049;&#29983;&#19981;&#22914;&#27515;&#12290;&#36825;&#20301;&#25106;&#21451;&#20170;&#24180;30&#23681;&#65292;&#22240;&#20026;&#20182;&#19968;&#30452;&#22362;&#25345;&#36816;&#21160;&#65292;&#25152;&#20197;&#24694;&#26524;&#20986;&#26469;&#23601;&#27604;&#36739;&#26202;&#65292;&#20182;&#20043;&#21069;&#24635;&#35273;&#24471;&#25163;&#28139;&#24456;&#27491;&#24120;&#19981;&#20260;&#36523;&#20307;&#65292;&#36825;&#23601;&#26159;&#40635;&#30201;&#22823;&#24847;&#20102;&#65292;&#20182;&#19981;&#30693;&#36947;&#27599;&#27425;&#25163;&#28139;&#37117;&#26159;&#22312;&#28369;&#21521;&#20986;&#30151;&#29366;&#30340;&#20020;&#30028;&#28857;&#65292;&#34429;&#28982;&#25163;&#28139;&#21518;&#36523;&#20307;&#20250;&#26377;&#25152;&#24674;&#22797;&#65292;&#20294;&#38543;&#30528;&#24180;&#40836;&#30340;&#19978;&#21319;&#65292;&#24674;&#22797;&#33021;&#21147;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24046;&#65292;&#24674;&#22797;&#36895;&#24230;&#20063;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24930;&#65292;&#21040;&#26368;&#21518;&#25163;&#28139;&#19968;&#27425;&#21487;&#33021;&#35201;&#20960;&#20010;&#26376;&#25165;&#33021;&#24674;&#22797;&#36807;&#26469;&#65292;&#20294;&#36825;&#26102;&#20505;&#24456;&#22810;&#20154;&#30340;&#24615;&#30270;&#21364;&#24456;&#24378;&#65292;&#36830;&#32493;2&#27425;&#25784;&#65292;&#36830;&#32493;&#20960;&#22825;&#29378;&#25784;&#65292;&#30127;&#29378;&#27844;&#31934;&#65292;&#36825;&#26679;&#30151;&#29366;&#30495;&#30340;&#20250;&#31361;&#28982;&#29190;&#21457;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#19968;&#24180;&#26102;&#38388;&#37117;&#27809;&#26377;&#20877;&#25163;&#28139;&#65292;&#20294;&#26159;&#36523;&#20307;&#23601;&#26159;&#24674;&#22797;&#19981;&#36807;&#26469;&#65292;&#21507;&#20013;&#33647;&#20063;&#19981;&#35265;&#22909;&#36716;&#65292;&#30693;&#36947;&#20026;&#20160;&#20040;&#21527;&#65311;&#23601;&#26159;&#20260;&#31934;&#31243;&#24230;&#22826;&#28145;&#20102;&#65292;&#20013;&#27668;&#22823;&#20111;&#65281;&#31215;&#37325;&#38590;&#36820;&#65281;&#36825;&#31181;&#20111;&#25439;&#26159;&#26085;&#31215;&#26376;&#32047;&#30340;&#65292;&#20111;&#25439;&#20102;&#21313;&#20960;&#24180;&#65292;&#21040;&#21435;&#24180;&#31179;&#22825;&#24443;&#24213;&#29190;&#21457;&#20102;&#12290;&#32780;&#19988;&#20182;&#24180;&#32426;&#20063;&#22823;&#20102;&#65292;30&#23681;&#20102;&#65292;&#24674;&#22797;&#36895;&#24230;&#32943;&#23450;&#20250;&#20943;&#24930;&#24456;&#22810;&#65292;&#21035;&#20154;&#22362;&#25345;&#19968;&#24180;&#21487;&#20197;&#25913;&#21892;&#24456;&#22810;&#65292;&#20294;&#20182;&#19981;&#34892;&#65292;&#22240;&#20026;&#20182;&#20260;&#31934;&#31243;&#24230;&#28145;&#65292;&#20260;&#31934;&#21490;&#27604;&#36739;&#38271;&#65292;&#36825;&#31181;&#24773;&#20917;&#26368;&#36215;&#30721;&#35201;2-3&#24180;&#25165;&#33021;&#26377;&#25152;&#24674;&#22797;&#12290;&#35813;&#26469;&#30340;&#32456;&#31350;&#20250;&#26469;&#30340;&#65292;&#20986;&#26469;&#25163;&#28139;&#65292;&#36831;&#26089;&#26159;&#35201;&#36824;&#30340;&#65281;&#24403;&#20320;&#25226;&#25163;&#20280;&#21521;&#35044;&#35014;&#65292;&#23450;&#26102;&#28856;&#24377;&#23601;&#24050;&#32463;&#21551;&#21160;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#20005;&#37325;&#21040;&#20986;&#19981;&#20102;&#38376;&#65292;&#26681;&#26412;&#24971;&#19981;&#20303;&#65292;&#24037;&#20316;&#29983;&#27963;&#20840;&#27809;&#20102;&#65281;&#24050;&#32463;&#20005;&#37325;&#21040;&#36825;&#31181;&#31243;&#24230;&#20102;&#65281;&#30456;&#24403;&#21487;&#24597;&#65281;&#36825;&#26102;&#20505;&#20182;&#31639;&#24443;&#24213;&#37266;&#24735;&#20102;&#65292;&#35748;&#28165;&#20102;&#25163;&#28139;&#30340;&#30495;&#30456;&#65292;&#37027;&#20123;&#25191;&#36855;&#19981;&#24735;&#30340;&#20154;&#65292;&#22909;&#22909;&#30475;&#30475;&#36825;&#20010;&#26696;&#20363;&#21543;&#65292;&#21560;&#21462;&#21069;&#36744;&#30340;&#34880;&#27882;&#25945;&#35757;&#65292;&#36214;&#32039;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p></p>
<p>&#29616;&#22312;&#24050;&#32463;&#36827;&#20837;&#22799;&#23395;&#20102;&#65292;&#22799;&#23395;&#21253;&#25324;&#31435;&#22799;&#12289;&#23567;&#28385;&#12289;&#33426;&#31181;&#12289;&#22799;&#33267;&#12289;&#23567;&#26257;&#12289;&#22823;&#26257;&#20849;6&#20010;&#33410;&#27668;&#65292;&#36825;6&#20010;&#33410;&#27668;&#20854;&#23454;&#23601;&#26159;6&#20851;&#65292;&#25106;&#33394;&#23601;&#26159;&#22312;&#36807;&#20851;&#26025;&#23558;&#65292;&#22799;&#22825;&#30340;&#39764;&#32771;&#29305;&#21035;&#22810;&#65292;&#19981;&#20165;&#22806;&#22312;&#30340;&#35825;&#24785;&#22810;&#65292;&#20869;&#24515;&#30340;&#24565;&#22836;&#20063;&#20250;&#19981;&#26029;&#20882;&#20986;&#26469;&#65292;&#22799;&#22825;&#26159;&#20805;&#28385;&#32771;&#39564;&#30340;&#19968;&#23395;&#65292;&#33021;&#22815;&#25402;&#36807;&#22799;&#22825;&#30495;&#30340;&#24456;&#19981;&#23481;&#26131;&#12290;&#26368;&#36817;&#24456;&#22810;&#25106;&#21451;&#37117;&#30772;&#25106;&#20102;&#65292;&#24456;&#22810;&#37117;&#26159;&#19978;&#30334;&#22825;&#30340;&#25106;&#21451;&#65292;&#20027;&#35201;&#23601;&#26159;&#21463;&#21040;&#20102;&#35825;&#24785;&#12289;&#29420;&#22788;&#26080;&#32842;&#65292;&#36824;&#26377;&#23601;&#26159;&#24773;&#32490;&#30772;&#25106;&#31561;&#65292;&#22799;&#23395;&#35825;&#24785;&#24456;&#22810;&#65292;&#19968;&#23450;&#35201;&#31649;&#20303;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#21152;&#24378;&#20462;&#24515;&#65292;&#24212;&#35813;&#20005;&#26684;&#20570;&#21040;&#38750;&#31036;&#21247;&#35270;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#22312;&#30475;&#31532;&#20108;&#30524;&#26102;&#38519;&#36827;&#21435;&#30340;&#12290;&#21476;&#24503;&#26377;&#20113;&#65306;&#8220;&#28139;&#27442;&#26426;&#20851;&#20840;&#22312;&#30446;&#65292;&#28139;&#24773;&#39072;&#20498;&#24635;&#30001;&#24515;&#12290;&#8221;&#25106;&#33394;&#23601;&#26159;&#35201;&#31649;&#20303;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24515;&#12290; </p>
<p></p>
<p>&#29420;&#22788;&#26102;&#24515;&#39764;&#24456;&#23481;&#26131;&#36305;&#20986;&#26469;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#21531;&#23376;&#24910;&#29420;&#65292;&#19981;&#27450;&#26263;&#23460;&#65281;&#26366;&#23376;&#26352;&#65306;&#8220;&#21313;&#30446;&#25152;&#35270;&#65292;&#21313;&#25163;&#25152;&#25351;&#65292;&#20854;&#20005;&#20046;&#12290;&#8221;&#29420;&#22788;&#23646;&#20110;&#32570;&#23569;&#30417;&#30563;&#30340;&#24773;&#20917;&#65292;&#36825;&#26102;&#24515;&#39764;&#23601;&#20250;&#34850;&#34850;&#27442;&#21160;&#65292;&#24320;&#22987;&#21521;&#20320;&#24578;&#24703;&#65292;&#21315;&#19975;&#19981;&#21487;&#21548;&#20449;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#21542;&#21017;&#23601;&#20250;&#20986;&#29616;&#30772;&#25106;&#12290;&#24403;&#24863;&#35273;&#26080;&#32842;&#26102;&#20063;&#23481;&#26131;&#30772;&#25106;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#23398;&#20250;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#36991;&#20813;&#35753;&#33258;&#24049;&#38519;&#20837;&#26080;&#32842;&#30340;&#24863;&#35273;&#12290;&#24456;&#22810;&#20154;&#22312;&#24773;&#32490;&#19981;&#31283;&#23450;&#26102;&#20063;&#20250;&#36890;&#36807;&#25163;&#28139;&#26469;&#21457;&#27844;&#65292;&#23398;&#29983;&#20826;&#32771;&#23436;&#35797;&#65292;&#21387;&#21147;&#38497;&#28982;&#22833;&#21435;&#65292;&#36825;&#26102;&#20505;&#20063;&#23481;&#26131;&#30772;&#25106;&#65292;&#26377;&#30340;&#29978;&#33267;&#24819;&#25784;&#20960;&#31649;&#26469;&#24198;&#31069;&#19968;&#19979;&#65292;&#36824;&#26377;&#30340;&#20154;&#32771;&#35797;&#25104;&#32489;&#19981;&#29702;&#24819;&#65292;&#24515;&#37324;&#24863;&#21040;&#24456;&#28902;&#24700;&#24456;&#21387;&#25233;&#65292;&#36825;&#26679;&#20063;&#23481;&#26131;&#24341;&#21457;&#25163;&#28139;&#30340;&#34892;&#20026;&#12290;&#25163;&#28139;&#26377;&#26102;&#26159;&#19968;&#31181;&#21457;&#27844;&#65292;&#26377;&#26102;&#21017;&#26159;&#19968;&#31181;&#36867;&#36991;&#65292;&#19968;&#31181;&#23545;&#29616;&#23454;&#30340;&#26080;&#26395;&#65292;&#32487;&#32780;&#36867;&#21040;&#37034;&#28139;&#30340;&#19990;&#30028;&#37324;&#40635;&#37257;&#33258;&#24049;&#65292;&#36890;&#36807;&#21560;&#39135;&#40644;&#27602;&#26469;&#35753;&#33258;&#24049;&#30701;&#26242;&#22320;&#36867;&#31163;&#36825;&#20010;&#29616;&#23454;&#19990;&#30028;&#65292;&#20174;&#32780;&#24536;&#21364;&#28902;&#24700;&#65292;&#20294;&#32467;&#26524;&#21364;&#35753;&#33258;&#24049;&#38519;&#20837;&#20102;&#26356;&#28145;&#30340;&#27877;&#28525;&#12289;&#26356;&#21487;&#24597;&#30340;&#24618;&#22280;&#65292;&#26368;&#21518;&#36523;&#24515;&#20465;&#24223;&#65281;</p>
<p></p>
<p>&#22799;&#22825;&#20154;&#30340;&#27442;&#26395;&#26159;&#27604;&#36739;&#37325;&#65292;&#32780;&#19988;&#31359;&#24471;&#23569;&#65292;&#25163;&#28139;&#20284;&#20046;&#26356;&#26041;&#20415;&#20102;&#65292;&#22823;&#34903;&#19978;&#30340;&#32905;&#24377;&#20063;&#24322;&#24120;&#20982;&#29467;&#65292;&#19981;&#26029;&#36720;&#28856;&#20154;&#30340;&#30524;&#29699;&#65292;&#23545;&#20110;&#23450;&#21147;&#23578;&#27973;&#20043;&#20154;&#65292;&#32943;&#23450;&#20250;&#28139;&#24515;&#20081;&#21160;&#65292;&#26041;&#23544;&#22823;&#20081;&#12290;&#36825;&#30495;&#26159;&#19968;&#20010;&#32905;&#24377;&#27178;&#39134;&#30340;&#19990;&#30028;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#38453;&#20129;&#20102;&#65292;&#24456;&#24555;&#23601;&#27814;&#20026;&#20102;&#37034;&#28139;&#30340;&#28846;&#28784;&#65292;&#35760;&#24471;&#21069;&#27573;&#26102;&#38388;&#26377;&#20010;&#25106;&#21451;&#22312;&#22823;&#34903;&#19978;&#30475;&#21040;&#35825;&#24785;&#65292;&#28982;&#21518;&#22238;&#23478;&#23601;&#24320;&#25784;&#20102;&#65292;&#38754;&#23545;&#35825;&#24785;&#30340;&#23545;&#22659;&#65292;&#19997;&#27627;&#27809;&#26377;&#25269;&#25239;&#21147;&#21644;&#20813;&#30123;&#21147;&#65292;&#24456;&#24555;&#23601;&#36133;&#19979;&#38453;&#26469;&#20102;&#65292;&#34987;&#33394;&#20992;&#26025;&#33853;&#39532;&#19979;&#12290;&#20154;&#22312;&#25163;&#28139;&#26102;&#20250;&#25226;&#20043;&#21069;&#30340;&#25106;&#33394;&#35475;&#35328;&#23436;&#20840;&#25243;&#22312;&#33041;&#21518;&#65292;&#24536;&#24471;&#19968;&#24178;&#20108;&#20928;&#65292;&#24403;&#26102;&#23601;&#21482;&#24819;&#30528;&#25784;&#65292;&#22788;&#22312;&#34987;&#24515;&#39764;&#25805;&#25511;&#30340;&#29366;&#24577;&#65292;&#23601;&#20687;&#25552;&#32447;&#26408;&#20598;&#19968;&#33324;&#12290;&#21457;&#27602;&#35475;&#30340;&#24456;&#22810;&#65292;&#20294;&#26159;&#25166;&#23454;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#30340;&#20154;&#21364;&#30456;&#23545;&#36739;&#23569;&#65292;&#22914;&#26524;&#33021;&#31995;&#32479;&#19987;&#19994;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#37027;&#20040;&#25106;&#33394;&#25104;&#21151;&#33258;&#28982;&#23601;&#20250;&#27700;&#21040;&#28192;&#25104;&#65292;&#23601;&#24597;&#19968;&#26333;&#21313;&#23506;&#65292;&#32570;&#23569;&#32784;&#24515;&#21644;&#24658;&#24515;&#65292;&#36825;&#26679;&#23601;&#24456;&#38590;&#20102;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#25106;&#20102;&#20108;&#24180;&#36824;&#24472;&#24458;&#22312;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#26377;&#30340;&#20154;&#31532;&#19968;&#27425;&#25106;&#33394;&#25112;&#32489;&#26368;&#22909;&#65292;&#33021;&#22815;&#36807;&#30334;&#22825;&#65292;&#20294;&#26159;&#20043;&#21518;&#19968;&#26086;&#30772;&#25106;&#65292;&#37027;&#23601;&#26159;&#29366;&#24577;&#20840;&#26080;&#65292;&#36234;&#25106;&#36234;&#24046;&#65292;&#21448;&#22238;&#21040;&#20102;&#36807;&#21435;&#12290;&#30772;&#25106;&#20043;&#21518;&#19968;&#23450;&#35201;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#21152;&#24378;&#23398;&#20064;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#24605;&#32771;&#22810;&#39046;&#24735;&#65292;&#25226;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#24443;&#24213;&#25630;&#28165;&#26970;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#20809;&#20973;&#28909;&#24773;&#25106;&#33394;&#26159;&#19981;&#34892;&#30340;&#65292;&#25152;&#35859;&#19968;&#40723;&#20316;&#27668;&#65292;&#20877;&#32780;&#34928;&#65292;&#19977;&#32780;&#31469;&#65292;&#21040;&#26368;&#21518;&#25106;&#33394;&#25991;&#31456;&#37117;&#25042;&#24471;&#30475;&#65292;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#30772;&#25106;&#21518;&#35201;&#35748;&#30495;&#21453;&#30465;&#65292;&#19981;&#26029;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#35273;&#24735;&#30495;&#27491;&#25552;&#21319;&#20102;&#65292;&#25106;&#33394;&#22825;&#25968;&#33258;&#28982;&#23601;&#33021;&#21462;&#24471;&#31361;&#30772;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#23601;&#26159;&#19968;&#22330;&#24565;&#22836;&#30340;&#25112;&#20105;&#65292;&#22312;&#25112;&#22330;&#19978;&#22833;&#21435;&#35686;&#24789;&#24615;&#65292;&#37027;&#31561;&#24453;&#20320;&#30340;&#23601;&#21482;&#26377;&#19968;&#20010;&#32467;&#26524;&#65306;&#38453;&#20129;&#65281;&#22312;&#22799;&#22825;&#38656;&#35201;&#24320;&#21551;&#27225;&#33394;&#35686;&#25106;&#65292;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#22914;&#23653;&#34180;&#20912;&#65292;&#22914;&#36208;&#38050;&#19997;&#65292;&#31245;&#19981;&#27880;&#24847;&#65292;&#23601;&#26377;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#12290;&#37027;&#19968;&#24352;&#24352;&#22270;&#29255;&#12289;&#19968;&#20010;&#20010;&#35270;&#39057;&#12289;&#19968;&#26465;&#26465;&#25830;&#36793;&#26032;&#38395;&#65292;&#36824;&#26377;&#22823;&#34903;&#19978;&#30340;&#35825;&#24785;&#65292;&#36825;&#20123;&#37117;&#26159;&#25172;&#21521;&#20320;&#30340;&#25163;&#38647;&#65292;&#37117;&#26159;&#23556;&#21521;&#20320;&#30340;&#23376;&#24377;&#65292;&#30446;&#30340;&#23601;&#26159;&#25226;&#20320;&#24178;&#25481;&#65292;&#25703;&#27585;&#20320;&#30340;&#36523;&#24515;&#20581;&#24247;&#65292;&#35753;&#20320;&#27963;&#24471;&#29983;&#19981;&#22914;&#27515;&#65281;&#24456;&#22810;&#20154;&#37117;&#25784;&#25481;&#20102;&#21322;&#26465;&#21629;&#65292;&#21097;&#19979;&#30340;&#21322;&#26465;&#21629;&#20063;&#21482;&#26159;&#22312;&#33503;&#24310;&#27531;&#21912;&#65292;&#21322;&#27515;&#19981;&#27963;&#65292;&#20154;&#29983;&#24050;&#32463;&#21464;&#24471;&#26497;&#20026;&#24822;&#24656;&#21644;&#28784;&#26263;&#12290;</p>
<p></p>
<p>&#24515;&#39764;&#30340;&#22799;&#23395;&#25915;&#21183;&#30340;&#30830;&#24456;&#29467;&#65292;&#20294;&#29467;&#28779;&#20986;&#22909;&#38050;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#38656;&#35201;&#29467;&#28779;&#30340;&#28140;&#28860;&#65292;&#33021;&#22815;&#19968;&#27425;&#27425;&#38477;&#20239;&#24515;&#39764;&#65292;&#23601;&#33021;&#36234;&#25106;&#36234;&#31283;&#23450;&#12290;&#25106;&#33394;&#26159;&#24565;&#22836;&#30340;&#25112;&#20105;&#65292;&#20063;&#26159;&#24565;&#22836;&#30340;&#26684;&#26007;&#65292;&#19981;&#26159;&#20320;&#38477;&#20239;&#24515;&#39764;&#65292;&#23601;&#26159;&#24515;&#39764;&#38477;&#20239;&#20320;&#65292;&#34987;&#24515;&#39764;&#38477;&#20239;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#29301;&#30528;&#36208;&#65292;&#27809;&#26377;&#33258;&#30001;&#21487;&#35328;&#65292;&#23436;&#20840;&#23601;&#26159;&#20608;&#20769;&#12290;&#38477;&#20239;&#20102;&#24515;&#39764;&#25165;&#33021;&#33719;&#24471;&#20869;&#22312;&#30340;&#35299;&#25918;&#65292;&#36825;&#26159;&#24515;&#28789;&#30340;&#35299;&#25918;&#65292;&#36825;&#26159;&#30495;&#27491;&#30340;&#33258;&#30001;&#65292;&#19981;&#20877;&#21463;&#24515;&#39764;&#30340;&#22900;&#24441;&#12290;&#36825;&#20010;&#19990;&#30028;&#19978;&#26377;&#22810;&#23569;&#20154;&#37117;&#26159;&#27963;&#22312;&#24515;&#39764;&#30340;&#22900;&#24441;&#20043;&#19979;&#65292;&#20182;&#20204;&#34920;&#38754;&#35980;&#20284;&#24456;&#24555;&#20048;&#65292;&#20294;&#20854;&#23454;&#20182;&#20204;&#30340;&#36523;&#24515;&#27491;&#22312;&#36973;&#21463;&#30528;&#24040;&#22823;&#30340;&#25240;&#30952;&#12290;</p>
<p></p>
<p>&#38754;&#23545;&#35825;&#24785;&#30340;&#23545;&#22659;&#65292;&#33021;&#20570;&#21040;&#19981;&#21160;&#24515;&#23601;&#27809;&#20107;&#65292;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#20063;&#19981;&#38169;&#65292;&#23601;&#24597;&#20320;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#19981;&#26029;&#24378;&#21270;&#37034;&#24565;&#30340;&#21147;&#37327;&#65292;&#21040;&#26368;&#21518;&#23601;&#20250;&#27442;&#28779;&#28954;&#36523;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;&#22799;&#22825;&#26356;&#35201;&#27880;&#24847;&#35266;&#24515;&#26029;&#24565;&#65292;&#30475;&#36807;&#19968;&#20010;&#25106;&#21451;&#25226;&#20869;&#24515;&#30340;&#37034;&#24565;&#27604;&#20316;&#24618;&#29289;&#65292;&#36825;&#20010;&#24618;&#29289;&#27599;&#38548;&#19968;&#27573;&#26102;&#38388;&#23601;&#20250;&#26469;&#65292;&#28982;&#21518;&#22312;&#20182;&#36523;&#19978;&#38468;&#20307;&#65292;&#24320;&#22987;&#25163;&#28139;&#34892;&#20026;&#65292;&#25784;&#23436;&#20102;&#25165;&#20250;&#28165;&#37266;&#36807;&#26469;&#12290;&#25106;&#33394;&#23601;&#26159;&#35201;&#25112;&#32988;&#20869;&#24515;&#30340;&#8220;&#24565;&#22836;&#24618;&#8221;&#65292;&#25106;&#33394;&#27604;&#32593;&#28216;&#22909;&#29609;&#22810;&#20102;&#65292;&#20063;&#27531;&#37239;&#24471;&#22810;&#65292;&#22240;&#20026;&#25106;&#19981;&#25481;&#23601;&#24223;&#25481;&#65292;&#36825;&#26159;&#19968;&#22330;&#20445;&#21355;&#32958;&#31934;&#36164;&#28304;&#30340;&#25112;&#26007;&#65292;&#27599;&#22825;&#37117;&#26159;&#23454;&#25112;&#65281;&#25106;&#33394;&#32769;&#20853;&#20043;&#25152;&#20197;&#33021;&#22815;&#24184;&#23384;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#30340;&#35686;&#24789;&#24615;&#24456;&#39640;&#65292;&#32780;&#19988;&#26029;&#24565;&#26497;&#24555;&#26497;&#29408;&#65292;&#22240;&#20026;&#20182;&#20204;&#30475;&#24471;&#22826;&#22810;&#65292;&#38405;&#21382;&#28145;&#21402;&#65292;&#33258;&#24049;&#20063;&#26685;&#36807;&#24456;&#22810;&#36319;&#22836;&#65292;&#25152;&#20197;&#24050;&#32463;&#36234;&#25106;&#36234;&#31934;&#20102;&#65292;&#19981;&#20250;&#36731;&#26131;&#30528;&#24515;&#39764;&#30340;&#36947;&#65292;&#22823;&#34903;&#19978;&#30340;&#35825;&#24785;&#20877;&#22810;&#65292;&#20063;&#33021;&#20570;&#21040;&#35270;&#32780;&#19981;&#35265;&#12289;&#24515;&#22914;&#27490;&#27700;&#65281;&#33021;&#22815;&#20462;&#21040;&#36825;&#20010;&#31243;&#24230;&#23454;&#23646;&#19981;&#26131;&#12290;</p>
<p></p>
<p>&#20998;&#20139;&#19968;&#21017;&#21476;&#20195;&#30340;&#25106;&#33394;&#25925;&#20107;</p>
<p></p>
<p>&#36213;&#23376;&#40857;&#65292;&#19977;&#22269;&#26102;&#20195;&#21016;&#22791;&#37096;&#19979;&#22823;&#23558;&#20891;&#12290;&#22312;&#36827;&#21462;&#22235;&#24029;&#20043;&#26102;&#65292;&#22857;&#21629;&#25915;&#25171;&#26690;&#38451;&#22478;&#65292;&#23432;&#23558;&#36213;&#33539;&#25112;&#36133;&#65292;&#29486;&#22478;&#25237;&#38477;&#65292;&#36213;&#33539;&#20208;&#24917;&#36213;&#23376;&#40857;&#33521;&#21191;&#36229;&#32676;&#65292;&#21448;&#26159;&#21516;&#23447;&#65292;&#35201;&#27714;&#32467;&#25308;&#20026;&#20804;&#24351;&#12290;&#32467;&#20041;&#24403;&#26085;&#65292;&#36213;&#33539;&#22791;&#37202;&#24109;&#24198;&#36154;&#65292;&#37202;&#33267;&#21322;&#37257;&#65292;&#24573;&#28982;&#19968;&#20301;&#32654;&#22914;&#22825;&#20185;&#30340;&#23569;&#22919;&#65292;&#20026;&#36213;&#23376;&#40857;&#26015;&#37202;&#65292;&#36213;&#23376;&#40857;&#38382;&#22905;&#26159;&#20309;&#20154;&#65311;&#36213;&#33539;&#31572;&#36947;&#65306;&#8220;&#22905;&#26159;&#23478;&#23234;&#27146;&#27663;&#65292;&#23478;&#20804;&#21018;&#21435;&#19990;&#19981;&#20037;&#65292;&#21448;&#27809;&#26377;&#20799;&#23376;&#65292;&#24120;&#21149;&#22905;&#25913;&#23233;&#65292;&#20294;&#26159;&#33267;&#20170;&#26410;&#26377;&#21512;&#22905;&#24515;&#24847;&#20043;&#20154;&#12290;&#32780;&#19988;&#22768;&#35328;&#65292;&#24517;&#39035;&#22914;&#23558;&#20891;&#36825;&#33324;&#30456;&#35980;&#22530;&#22530;&#65292;&#21517;&#38663;&#22235;&#28023;&#30340;&#20154;&#65292;&#25165;&#24895;&#24847;&#19979;&#23233;&#12290;&#20170;&#22825;&#36866;&#36898;&#23558;&#20891;&#65292;&#30495;&#26159;&#22825;&#32536;&#24039;&#21512;&#65292;&#33509;&#26159;&#23558;&#20891;&#19981;&#23244;&#24323;&#65292;&#23478;&#23234;&#24895;&#24847;&#32456;&#29983;&#22857;&#20365;&#23558;&#20891;&#12290;&#8221; &#36213;&#23376;&#40857;&#21548;&#20102;&#22823;&#22768;&#20005;&#21385;&#26021;&#36131;&#36213;&#33539;&#35828;&#65306;&#8220;&#20320;&#25105;&#26082;&#28982;&#24050;&#32463;&#32467;&#20041;&#20026;&#20804;&#24351;&#65292;&#20320;&#23234;&#21363;&#26159;&#25105;&#23234;&#65292;&#24590;&#20040;&#21487;&#20197;&#22914;&#27492;&#20081;&#20262;&#65292;&#19981;&#20161;&#19981;&#20041;&#65281;&#8221;&#36213;&#33539;&#34987;&#36213;&#23376;&#40857;&#20005;&#35789;&#20041;&#27491;&#30340;&#19968;&#30058;&#35805;&#35828;&#24471;&#32670;&#24871;&#26080;&#22320;&#33258;&#23481;&#65292;&#36213;&#23376;&#40857;&#24868;&#24868;&#31163;&#24109;&#32780;&#21435;&#65292;&#20854;&#20955;&#20955;&#27491;&#27668;&#65292;&#22791;&#21463;&#19990;&#20154;&#25964;&#20329;&#12290;&#36213;&#23376;&#40857;&#21161;&#21016;&#22791;&#25915;&#21462;&#22235;&#24029;&#65292;&#23649;&#24314;&#22855;&#21151;&#65292;&#24314;&#31435;&#34560;&#22269;&#21518;&#65292;&#34987;&#23553;&#20026;&#20116;&#34382;&#23558;&#20043;&#19968;&#65292;&#33521;&#21517;&#30422;&#19990;&#12290;</p>
<p></p>
<p>&#36825;&#26159;&#19968;&#21017;&#20851;&#20110;&#36213;&#23376;&#40857;&#30340;&#25925;&#20107;&#65292;&#23376;&#40857;&#19968;&#36523;&#26159;&#32966;&#65292;&#22312;&#25106;&#33394;&#26041;&#38754;&#20134;&#26377;&#22823;&#23558;&#20043;&#39118;&#65281;&#19981;&#24871;&#20026;&#34382;&#23558;&#65281;&#32654;&#22914;&#22825;&#20185;&#21448;&#22914;&#20309;&#65292;&#20955;&#20955;&#27491;&#27668;&#28851;&#21315;&#31179;&#65281;&#25106;&#33394;&#23601;&#38656;&#35201;&#19968;&#32929;&#21018;&#28872;&#26524;&#20915;&#30340;&#28009;&#28982;&#27491;&#27668;&#65281;&#36825;&#32929;&#27491;&#27668;&#23601;&#20687;&#27682;&#24377;&#29190;&#28856;&#19968;&#26679;&#65292;&#30636;&#38388;&#25703;&#27585;&#19968;&#20999;&#37034;&#28139;&#40844;&#40842;&#29477;&#29712;&#19979;&#27969;&#65292;&#22312;&#36825;&#32929;&#27491;&#27668;&#38754;&#21069;&#65292;&#20219;&#20309;&#27785;&#40060;&#33853;&#38593;&#12289;&#38381;&#26376;&#32670;&#33457;&#37117;&#20250;&#20026;&#20043;&#40687;&#28982;&#22833;&#33394;&#12290;</p>
<p></p>
<p>&#21776;&#26397;&#21517;&#30456;&#29380;&#20161;&#26480;&#24180;&#36731;&#26102;&#20063;&#36973;&#36935;&#36807;&#22899;&#33394;&#30340;&#35825;&#24785;&#65292;&#20182;&#29992;&#30340;&#26159;&#19968;&#20010;&#32769;&#21644;&#23578;&#25945;&#32473;&#20182;&#30340;&#19977;&#24819;&#35266;&#65292;&#21363;&#65306;&#20316;&#20146;&#24819;&#12289;&#20316;&#24616;&#24819;&#12289;&#20316;&#19981;&#20928;&#35266;&#24819;&#12290;&#36825;&#19977;&#24819;&#30340;&#23041;&#21147;&#23454;&#22312;&#24040;&#22823;&#65292;&#26159;&#20256;&#32479;&#25106;&#33394;&#26368;&#32463;&#20856;&#30340;&#19977;&#31181;&#35266;&#24819;&#65292;&#29616;&#22312;&#22799;&#23395;&#35825;&#24785;&#24456;&#22810;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#21487;&#20197;&#20351;&#29992;&#36825;&#19977;&#31181;&#35266;&#24819;&#26469;&#23545;&#27835;&#37034;&#24565;&#65292;&#25105;&#33258;&#24049;&#24120;&#29992;&#30340;&#23601;&#26159;&#19981;&#20928;&#35266;&#65292;&#23545;&#20110;&#29060;&#28781;&#37034;&#24565;&#25928;&#26524;&#24456;&#19981;&#38169;&#12290;&#32769;&#21644;&#23578;&#23545;&#29380;&#20161;&#26480;&#35828;&#65306;&#8220;&#19981;&#36138;&#33394;&#29359;&#28139;&#65292;&#23558;&#26469;&#21517;&#20896;&#22825;&#19979;&#12290;&#8221;&#29380;&#20161;&#26480;&#22312;&#36973;&#36935;&#35825;&#24785;&#30340;&#23454;&#25112;&#20013;&#30495;&#30340;&#20570;&#21040;&#20102;&#19981;&#21160;&#24515;&#65292;&#21518;&#26469;&#26524;&#30495;&#21517;&#20896;&#22825;&#19979;&#65281;&#26366;&#22269;&#34281;&#20063;&#25106;&#33394;&#65292;&#22307;&#36132;&#30342;&#25106;&#33394;&#65292;&#36825;&#20010;&#33394;&#25351;&#30340;&#23601;&#26159;&#37034;&#28139;&#65281;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#24517;&#39035;&#29408;&#25106;&#65281;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#20113;&#65306;&#8220;&#23545;&#33394;&#36825;&#19968;&#20851;&#65292;&#19968;&#23450;&#35201;&#24525;&#65292;&#35201;&#22362;&#24525;&#65292;&#35201;&#29408;&#24525;&#12290;&#8221;&#23545;&#33258;&#24049;&#24517;&#39035;&#29408;&#65292;&#20320;&#19981;&#23545;&#33258;&#24049;&#29408;&#65292;&#30151;&#29366;&#23601;&#23545;&#20320;&#29408;&#65292;&#21629;&#36816;&#23601;&#23545;&#20320;&#29408;&#65281;</p>
<p></p>
<p>&#38468;&#19977;&#24819;&#35266;</p>
<p></p>
<p>&#20316;&#20146;&#24819;&#65306;&#32769;&#32773;&#22914;&#27597;&#65292;&#38271;&#32773;&#33509;&#22992;&#65292;&#23569;&#32773;&#33509;&#22969;&#65292;&#24188;&#32773;&#33509;&#22899;&#12290;&#29702;&#21046;&#20110;&#27442;&#65292;&#27442;&#26080;&#30001;&#21457;&#30691;&#12290;</p>
<p></p>
<p>&#20316;&#24616;&#24819;&#65306;&#22905;&#26159;&#24341;&#35825;&#25105;&#29359;&#37034;&#28139;&#30340;&#22934;&#33395;&#30011;&#30382;&#65292;&#35753;&#25105;&#20007;&#22833;&#31036;&#20041;&#24265;&#32827;&#65292;&#35753;&#25105;&#32958;&#31934;&#22823;&#20111;&#65292;&#35753;&#25105;&#30151;&#29366;&#32544;&#36523;&#65292;&#35753;&#25105;&#29983;&#19981;&#22914;&#27515;&#65292;&#35753;&#25105;&#27785;&#27814;&#24694;&#36947;&#12290;&#20110;&#27492;&#24616;&#23478;&#65292;&#20309;&#21487;&#32829;&#33879;&#65311;</p>
<p></p>
<p>&#20316;&#19981;&#20928;&#35266;&#24819;&#65306;&#34180;&#30382;&#24213;&#19979;&#65292;&#19981;&#24525;&#30452;&#35270;&#65292;&#23630;&#23615;&#33043;&#34880;&#65292;&#28107;&#28435;&#29436;&#34249;&#65292;&#24102;&#32905;&#39607;&#39621;&#65292;&#19971;&#23380;&#22434;&#31229;&#65292;&#23451;&#33509;&#33457;&#29942;&#30427;&#31914;&#65292;&#35841;&#36824;&#21916;&#27426;&#65311;&#35265;&#21040;&#35825;&#24785;&#65292;&#29369;&#22914;&#30776;&#21521;&#33258;&#24049;&#30340;&#31914;&#26742;&#65292;&#36214;&#32039;&#36991;&#24320;&#12290;</p>
<p></p>
<p>&#25353;&#65306;&#20316;&#24616;&#24819;&#21644;&#19981;&#20928;&#35266;&#24819;&#37117;&#26159;&#20026;&#20102;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#24182;&#38750;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#22899;&#23376;&#35266;&#24819;&#19981;&#20928;&#35266;&#21017;&#26159;&#20197;&#30007;&#36523;&#20026;&#19981;&#20928;&#12290;&#36825;&#19977;&#24819;&#35266;&#24179;&#26102;&#24212;&#35813;&#22810;&#21152;&#24605;&#32500;&#65292;&#26368;&#22909;&#20316;&#20026;&#27599;&#26085;&#23450;&#35838;&#26469;&#24605;&#32500;&#65292;&#21482;&#26377;&#24403;&#20320;&#30495;&#27491;&#20135;&#29983;&#39640;&#24230;&#35748;&#21516;&#65292;&#24182;&#19988;&#20869;&#21270;&#25104;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#36825;&#26679;&#22312;&#38754;&#23545;&#35825;&#24785;&#30340;&#23454;&#25112;&#26102;&#65292;&#25165;&#33021;&#20135;&#29983;&#24040;&#22823;&#30340;&#21147;&#37327;&#65292;&#36825;&#32929;&#21147;&#37327;&#35753;&#35825;&#24785;&#21464;&#24471;&#22914;&#34739;&#33218;&#24403;&#36710;&#19968;&#26679;&#65292;&#19981;&#31649;&#20160;&#20040;&#35825;&#24785;&#65292;&#22312;&#20320;&#38754;&#21069;&#37117;&#20250;&#31881;&#30862;&#26080;&#20313;&#12290;&#24403;&#29380;&#20161;&#26480;&#36973;&#36935;&#35825;&#24785;&#30340;&#23454;&#25112;&#26102;&#65292;&#20182;&#23601;&#31085;&#20986;&#20102;&#19977;&#24819;&#35266;&#30340;&#22823;&#25307;&#65292;&#19968;&#25918;&#22823;&#25307;&#65292;&#35825;&#24785;&#30636;&#38388;&#28040;&#28781;&#12290;&#24179;&#26102;&#19968;&#23450;&#35201;&#21453;&#22797;&#28145;&#20837;&#24605;&#32500;&#65292;&#30495;&#27491;&#20869;&#21270;&#21518;&#65292;&#23545;&#22659;&#26102;&#20135;&#29983;&#30340;&#21147;&#37327;&#32477;&#23545;&#19981;&#21487;&#24605;&#35758;&#65281;&#24456;&#22810;&#20154;&#20063;&#30693;&#36947;&#19981;&#20928;&#35266;&#65292;&#20294;&#26159;&#29992;&#19981;&#22909;&#65292;&#23601;&#20687;&#19968;&#25226;&#22823;&#20992;&#22312;&#20851;&#20844;&#25163;&#20013;&#34382;&#34382;&#29983;&#39118;&#65292;&#32780;&#22312;&#30246;&#24369;&#20043;&#20154;&#25163;&#20013;&#65292;&#29978;&#33267;&#36830;&#25552;&#37117;&#25552;&#19981;&#36215;&#65292;&#19981;&#20928;&#35266;&#35201;&#20570;&#21040;&#29992;&#22312;&#19975;&#20154;&#19978;&#65292;&#30340;&#30830;&#24456;&#19981;&#23481;&#26131;&#12290;&#26377;&#30340;&#25106;&#21451;&#22312;&#21018;&#24320;&#22987;&#25509;&#35302;&#19981;&#20928;&#35266;&#26102;&#65292;&#20250;&#35273;&#24471;&#26377;&#20123;&#19981;&#33021;&#25509;&#21463;&#65292;&#25105;&#21018;&#24320;&#22987;&#20063;&#36825;&#26679;&#65292;&#22240;&#20026;&#20197;&#21069;&#27809;&#25509;&#35302;&#36807;&#36825;&#31867;&#20869;&#23481;&#65292;&#25152;&#20197;&#26377;&#28857;&#19981;&#22823;&#36866;&#24212;&#65292;&#21518;&#26469;&#33258;&#24049;&#19981;&#26029;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#21220;&#21152;&#24605;&#32500;&#65292;&#30495;&#27491;&#34701;&#20837;&#20102;&#33258;&#24049;&#30340;&#24515;&#30456;&#32493;&#65292;&#36825;&#26102;&#20505;&#25165;&#21457;&#29616;&#19981;&#20928;&#35266;&#24378;&#22823;&#30340;&#23041;&#21147;&#12290;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8220;&#22825;&#31070;&#29486;&#29577;&#22899;&#20110;&#20315;&#65292;&#27442;&#22351;&#20315;&#24847;&#12290;&#20315;&#35328;&#65306;&#38761;&#22218;&#20247;&#31229;&#65292;&#23572;&#26469;&#20309;&#20026;&#65311;&#21435;&#65292;&#21566;&#19981;&#29992;&#12290;&#22825;&#31070;&#24840;&#25964;&#65292;&#22240;&#38382;&#36947;&#24847;&#65292;&#20315;&#20026;&#35299;&#35828;&#65292;&#21363;&#24471;&#39035;&#38464;&#27961;&#26524;&#12290;&#8221;&#24403;&#20255;&#22823;&#30340;&#20315;&#38464;&#38754;&#23545;&#35825;&#24785;&#26102;&#65292;&#29992;&#30340;&#20063;&#26159;&#19981;&#20928;&#35266;&#65292;&#35266;&#36523;&#19981;&#20928;&#65292;&#26159;&#22235;&#24565;&#22788;&#20043;&#19968;&#65292;&#20063;&#26159;&#20116;&#20572;&#24515;&#35266;&#65288;&#19981;&#20928;&#35266;&#12289;&#24904;&#24754;&#35266;&#12289;&#22240;&#32536;&#35266;&#12289;&#24565;&#20315;&#35266;&#12289;&#25968;&#24687;&#35266;&#65289;&#20043;&#19968;&#65292;&#19981;&#20928;&#35266;&#26377;&#30528;&#26356;&#31995;&#32479;&#30340;&#35266;&#20462;&#26041;&#27861;&#21644;&#27425;&#31532;&#65292;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#33258;&#24049;&#25214;&#25991;&#31456;&#23398;&#20064;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#23601;&#22799;&#23395;&#20859;&#29983;&#20998;&#20139;&#20197;&#19979;&#22235;&#20010;&#26041;&#38754;&#65292;&#20855;&#20307;&#22914;&#19979;</p>
<p></p>
<p></p>
<p>&#19968;.&#22799;&#23395;&#35201;&#27880;&#24847;&#25511;&#21046;&#20986;&#27735;&#37327;</p>
<p></p>
<p>&#22799;&#22825;&#22825;&#27668;&#28814;&#28909;&#65292;&#38750;&#24120;&#23481;&#26131;&#20986;&#27735;&#65292;&#24494;&#27735;&#33021;&#22815;&#35843;&#33410;&#20307;&#28201;&#65292;&#35843;&#21644;&#33829;&#21355;&#65292;&#21033;&#20110;&#27668;&#34880;&#26465;&#30021;&#65292;&#20294;&#22914;&#26524;&#26159;&#22823;&#27735;&#28107;&#28435;&#65292;&#21017;&#19981;&#21033;&#20110;&#36523;&#20307;&#20581;&#24247;&#12290;&#20013;&#21307;&#35762;&#21040;&#8220;&#27735;&#20026;&#24515;&#20043;&#28082;&#8221;&#65292;&#8220;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#8221;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#20986;&#27735;&#36807;&#22810;&#20250;&#23548;&#33268;&#24515;&#27668;&#19981;&#36275;&#12289;&#36523;&#20307;&#20111;&#34394;&#12290;&#26377;&#30340;&#25106;&#21451;&#30333;&#22825;&#19968;&#21171;&#32047;&#65292;&#20986;&#27735;&#27604;&#36739;&#22810;&#65292;&#26202;&#19978;&#23601;&#36951;&#31934;&#20102;&#65292;&#24456;&#22810;&#20154;&#22312;&#20986;&#27735;&#36807;&#21518;&#20063;&#20250;&#24863;&#21040;&#24515;&#33039;&#38544;&#38544;&#30340;&#19981;&#33298;&#26381;&#65292;&#29978;&#33267;&#20250;&#26377;&#30140;&#30171;&#30340;&#24863;&#35273;&#12290;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#26159;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#30340;&#65292;&#20197;&#26377;&#27687;&#36816;&#21160;&#21644;&#20859;&#29983;&#21151;&#27861;&#20026;&#20027;&#65292;&#36523;&#20307;&#24863;&#35273;&#36824;&#34892;&#30340;&#35805;&#65292;&#36824;&#21487;&#20197;&#20570;&#20123;&#21147;&#37327;&#35757;&#32451;&#65292;&#20294;&#19981;&#31649;&#20309;&#31181;&#36816;&#21160;&#26041;&#24335;&#65292;&#19968;&#23450;&#35201;&#25511;&#21046;&#22909;&#36816;&#21160;&#24378;&#24230;&#21644;&#20986;&#27735;&#37327;&#12290;&#22914;&#26524;&#20986;&#27735;&#37327;&#36807;&#22823;&#65292;&#21017;&#27604;&#36739;&#23481;&#26131;&#20986;&#29616;&#24515;&#24908;&#12289;&#27668;&#30701;&#12289;&#22833;&#30496;&#12289;&#31070;&#30130;&#20047;&#21147;&#12289;&#28902;&#28212;&#12289;&#23615;&#23569;&#31561;&#30151;&#29366;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#27604;&#36739;&#24180;&#36731;&#65292;&#20859;&#29983;&#24847;&#35782;&#27604;&#36739;&#24046;&#65292;&#20182;&#20204;&#21482;&#30693;&#36947;&#36816;&#21160;&#22909;&#65292;&#20294;&#19981;&#30693;&#36947;&#22914;&#20309;&#25511;&#21046;&#20986;&#27735;&#37327;&#65292;&#36825;&#26679;&#25345;&#32493;&#22320;&#20986;&#22823;&#27735;&#65292;&#27809;&#22810;&#20037;&#23601;&#21457;&#29616;&#33258;&#24049;&#33806;&#38753;&#19981;&#25391;&#20102;&#65292;&#29978;&#33267;&#20986;&#29616;&#20102;&#30151;&#29366;&#21453;&#22797;&#12290;&#27599;&#27425;&#38203;&#28860;&#21518;&#35201;&#27880;&#24847;&#35266;&#23519;&#33258;&#24049;&#36523;&#20307;&#30340;&#21453;&#24212;&#65292;&#26159;&#21542;&#24863;&#35273;&#24456;&#32047;&#65292;&#28982;&#21518;&#31532;&#20108;&#22825;&#36215;&#24202;&#21518;&#24863;&#35273;&#22914;&#20309;&#65292;&#24674;&#22797;&#24471;&#22914;&#20309;&#65292;&#22914;&#26524;&#36824;&#26159;&#24863;&#35273;&#24456;&#30130;&#21171;&#65292;&#36825;&#26102;&#20505;&#19968;&#23450;&#35201;&#27880;&#24847;&#35843;&#25972;&#20102;&#65292;&#36816;&#21160;&#26041;&#24335;&#21644;&#36816;&#21160;&#24378;&#24230;&#21487;&#20197;&#35843;&#25972;&#19979;&#65292;&#25226;&#20986;&#27735;&#37327;&#38477;&#19979;&#26469;&#65292;&#19981;&#35201;&#27599;&#22825;&#37117;&#20986;&#22823;&#27735;&#65292;&#21542;&#21017;&#26159;&#20250;&#24433;&#21709;&#21040;&#36523;&#20307;&#24674;&#22797;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#20108;.&#22799;&#23395;&#30151;&#29366;&#26131;&#21453;&#22797;&#65292;&#38656;&#21152;&#24378;&#20859;&#29983;&#20043;&#36947;</p>
<p></p>
<p>&#27599;&#20010;&#23395;&#33410;&#25106;&#33394;&#37117;&#26377;&#21508;&#33258;&#30340;&#29305;&#28857;&#65292;&#22799;&#23395;&#24456;&#29305;&#21035;&#65292;&#26159;&#22235;&#23395;&#20013;&#26368;&#28909;&#30340;&#23395;&#33410;&#65292;&#39640;&#28201;&#12289;&#39640;&#28287;&#12289;&#22810;&#38632;&#26159;&#36825;&#20010;&#23395;&#33410;&#26368;&#40092;&#26126;&#30340;&#29305;&#28857;&#65292;&#27492;&#26102;&#20154;&#20307;&#20026;&#20102;&#39034;&#24212;&#22825;&#26102;&#65292;&#26426;&#20307;&#22788;&#20110;&#8220;&#38451;&#30427;&#20110;&#22806;&#32780;&#34394;&#20110;&#20869;&#8221;&#30340;&#22659;&#22320;&#65292;&#20439;&#35805;&#35828;&#8220;&#22799;&#23395;&#26080;&#30149;&#19977;&#20998;&#34394;&#8221;&#65292;&#26377;&#26149;&#22256;&#22799;&#20047;&#20043;&#35828;&#65292;&#19968;&#21040;&#22799;&#23395;&#65292;&#20154;&#23601;&#23481;&#26131;&#20986;&#29616;&#31934;&#31070;&#30130;&#24811;&#12289;&#39135;&#27442;&#19981;&#25391;&#12289;&#27985;&#36523;&#20047;&#21147;&#12289;&#28902;&#36481;&#22833;&#30496;&#12289;&#33073;&#21457;&#21152;&#37325;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#33145;&#27899;&#12289;&#22823;&#20415;&#19981;&#36890;&#30021;&#31561;&#30151;&#29366;&#65292;&#19968;&#20123;&#24930;&#24615;&#30149;&#20063;&#23481;&#26131;&#20986;&#29616;&#21453;&#22797;&#65292;&#22312;&#36825;&#20010;&#29305;&#27530;&#30340;&#23395;&#33410;&#37324;&#65292;&#26356;&#24212;&#35813;&#27880;&#37325;&#20859;&#29983;&#20445;&#20581;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#26377;&#35762;&#21040;&#26149;&#20859;&#32925;&#12289;&#22799;&#20859;&#24515;&#12289;&#31179;&#20859;&#32954;&#12289;&#20908;&#20859;&#32958;&#65292;&#12298;&#32032;&#38382;&#12299;&#20113;&#65306;&#8220;&#24515;&#32773;&#65292;&#29983;&#20043;&#26412;&#65292;&#31070;&#20043;&#21464;&#20063;&#65292;&#20854;&#21326;&#22312;&#38754;&#65292;&#20854;&#20805;&#22312;&#34880;&#33033;&#65292;&#20026;&#38451;&#20013;&#20043;&#22826;&#38451;&#65292;&#36890;&#20110;&#22799;&#27668;&#12290;&#8221;&#24515;&#32773;&#65292;&#21531;&#20027;&#20043;&#23448;&#20063;&#65292;&#31070;&#26126;&#20986;&#28937;&#12290;&#24515;&#20687;&#21531;&#20027;&#19968;&#26679;&#20027;&#23472;&#30528;&#20154;&#20307;&#30340;&#34880;&#33033;&#36816;&#34892;&#65292;&#22235;&#32930;&#30334;&#39608;&#30340;&#33829;&#20859;&#37117;&#20381;&#36182;&#24515;&#33039;&#25152;&#27893;&#20986;&#30340;&#34880;&#28082;&#20379;&#24212;&#12290;&#21478;&#22806;&#65292;&#24515;&#36824;&#32479;&#25668;&#30528;&#20154;&#30340;&#31934;&#31070;&#12289;&#24847;&#35782;&#21644;&#24605;&#32500;&#27963;&#21160;&#65292;&#23427;&#30340;&#21151;&#33021;&#29366;&#24577;&#20915;&#23450;&#20102;&#19968;&#20010;&#20154;&#25972;&#20307;&#30340;&#31934;&#31070;&#38754;&#35980;&#12290;&#20859;&#24515;&#36149;&#38745;&#65292;&#35201;&#20445;&#25345;&#19968;&#39063;&#31077;&#21644;&#32431;&#20928;&#30340;&#24515;&#65292;&#29616;&#20195;&#21307;&#23398;&#30740;&#31350;&#21457;&#29616;&#65306;&#20154;&#30340;&#24515;&#29702;&#12289;&#24773;&#32490;&#19982;&#36527;&#20307;&#21487;&#20197;&#36890;&#36807;&#31070;&#32463;&#8212;&#8212;&#20869;&#20998;&#27852;&#8212;&#8212;&#20813;&#30123;&#31995;&#32479;&#20114;&#30456;&#32852;&#31995;&#12289;&#20114;&#30456;&#24433;&#21709;&#12290;&#22312;&#24773;&#32490;&#27874;&#21160;&#26102;&#65292;&#20154;&#20307;&#20250;&#22240;&#20026;&#31934;&#31070;&#19978;&#30340;&#36127;&#38754;&#21050;&#28608;&#36896;&#25104;&#20813;&#30123;&#21147;&#30340;&#20302;&#19979;&#12290;&#33756;&#26681;&#35885;&#20113;&#65306;&#20154;&#24515;&#19981;&#21487;&#19968;&#26085;&#26080;&#21916;&#31070;&#12290;&#20859;&#24515;&#21478;&#22806;&#19968;&#22823;&#20851;&#38190;&#23601;&#26159;&#35201;&#20445;&#25345;&#24320;&#26391;&#20048;&#35266;&#30340;&#24515;&#24577;&#65292;&#22810;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#20005;&#26684;&#25511;&#36951;&#65292;&#36825;&#26679;&#36523;&#20307;&#23601;&#33021;&#24674;&#22797;&#24471;&#36234;&#26469;&#36234;&#22909;&#12290;</p>
<p></p>
<p></p>
<p>&#19977;.&#22799;&#23395;&#24773;&#32490;&#26131;&#20110;&#28902;&#36481;&#65292;&#35201;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;</p>
<p></p>
<p>&#30427;&#22799;&#20043;&#28779;&#19982;&#20307;&#20869;&#30340;&#24515;&#28779;&#26159;&#30456;&#20114;&#24433;&#21709;&#30340;&#65292;&#28872;&#26085;&#37239;&#26257;&#65292;&#23481;&#26131;&#20351;&#20154;&#24515;&#28902;&#27668;&#36481;&#65292;&#24456;&#22810;&#25106;&#21451;&#22312;&#36827;&#20837;&#22799;&#23395;&#21518;&#23601;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#24456;&#22823;&#19968;&#37096;&#20998;&#21407;&#22240;&#23601;&#26159;&#24773;&#32490;&#21464;&#24046;&#20102;&#65292;&#28982;&#21518;&#23601;&#20250;&#20986;&#29616;&#24773;&#32490;&#30772;&#25106;&#65292;&#24773;&#32490;&#30772;&#25106;&#26159;&#38750;&#24120;&#26222;&#36941;&#30340;&#30772;&#25106;&#31867;&#22411;&#12290;&#25106;&#33394;&#23601;&#20687;&#39640;&#31354;&#36208;&#38050;&#19997;&#65292;&#23545;&#24515;&#29702;&#32032;&#36136;&#30340;&#35201;&#27714;&#26159;&#38750;&#24120;&#39640;&#30340;&#65292;&#24515;&#29702;&#20986;&#29616;&#27874;&#21160;&#26102;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#21450;&#26102;&#35843;&#25972;&#65292;&#20351;&#20043;&#24674;&#22797;&#21040;&#24515;&#24179;&#27668;&#21644;&#30340;&#29366;&#24577;&#65292;&#36825;&#26679;&#25165;&#33021;&#23432;&#20303;&#25106;&#33394;&#25104;&#26524;&#65292;&#21542;&#21017;&#36831;&#26089;&#20250;&#25481;&#19979;&#26469;&#30340;&#65292;&#24456;&#22810;&#20154;&#21407;&#26412;&#25106;&#24471;&#30456;&#24403;&#22909;&#65292;&#24050;&#32463;&#25106;&#20102;&#20960;&#30334;&#22825;&#20102;&#65292;&#20294;&#26159;&#26576;&#19968;&#22825;&#20182;&#24773;&#32490;&#21464;&#24046;&#20102;&#65292;&#20174;&#32780;&#23601;&#30772;&#25106;&#20102;&#65292;&#25163;&#28139;&#25104;&#20102;&#24773;&#32490;&#30340;&#21457;&#27844;&#21475;&#12290;&#23548;&#33268;&#24773;&#32490;&#21464;&#24046;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#23395;&#33410;&#21644;&#22825;&#27668;&#21407;&#22240;&#25110;&#32773;&#21644;&#21035;&#20154;&#21557;&#26550;&#20102;&#65292;&#21448;&#25110;&#32773;&#32771;&#35797;&#22833;&#36133;&#31561;&#65292;&#37117;&#21487;&#23548;&#33268;&#24773;&#32490;&#19981;&#31283;&#23450;&#32780;&#22833;&#25511;&#12290;&#35201;&#25106;&#24471;&#26356;&#38271;&#20037;&#65292;&#20851;&#38190;&#23601;&#26159;&#38656;&#35201;&#19968;&#20010;&#31283;&#23450;&#30340;&#24515;&#29702;&#29615;&#22659;&#65292;&#23545;&#24515;&#29702;&#32032;&#36136;&#30340;&#35201;&#27714;&#26497;&#39640;&#12290;</p>
<p></p>
<p>&#38889;&#22269;&#22899;&#23376;&#23556;&#31661;&#38431;&#36830;&#32493;20&#24180;&#29420;&#38712;&#22885;&#36816;&#23556;&#31661;&#22242;&#20307;&#37329;&#29260;&#65292;&#26159;&#20160;&#20040;&#21407;&#22240;&#35753;&#22905;&#20204;&#33021;&#29420;&#38712;&#20108;&#21313;&#36733;&#65311;&#27627;&#26080;&#30097;&#38382;&#65292;&#36816;&#21160;&#21592;&#33391;&#22909;&#30340;&#24515;&#29702;&#32032;&#36136;&#23601;&#26159;&#20854;&#20013;&#19968;&#20010;&#37325;&#35201;&#30340;&#22240;&#32032;&#12290;&#38889;&#22269;&#23556;&#31661;&#38431;&#26377;&#19987;&#38376;&#30340;&#39764;&#39740;&#35757;&#32451;&#27861;&#65292;&#38500;&#20102;&#22312;&#23556;&#31661;&#22330;&#19978;&#33510;&#32451;&#65292;&#38889;&#22269;&#38431;&#24120;&#37319;&#29992;&#21508;&#31181;&#38750;&#24120;&#35268;&#25163;&#27573;&#38203;&#28860;&#38431;&#21592;&#30340;&#24515;&#29702;&#25215;&#21463;&#33021;&#21147;&#12290;&#27604;&#22914;&#22312;&#38271;&#36798;200&#31859;&#30340;&#36855;&#23467;&#37324;&#35774;&#32622;&#20102;&#22810;&#31181;&#8220;&#24656;&#24598;&#8221;&#30340;&#26426;&#20851;&#65292;&#36890;&#36807;&#24778;&#21523;&#30340;&#26041;&#24335;&#26469;&#38203;&#28860;&#38431;&#21592;&#30340;&#24515;&#29702;&#32032;&#36136;&#65292;&#38889;&#22269;&#38431;&#36824;&#22312;&#35757;&#32451;&#22330;&#19978;&#23433;&#35013;&#40723;&#39118;&#26426;&#27169;&#25311;&#22823;&#39118;&#30340;&#22825;&#27668;&#65292;&#21521;&#30528;&#36816;&#21160;&#21592;&#27922;&#27700;&#27169;&#25311;&#22823;&#38632;&#65292;&#25945;&#32451;&#29978;&#33267;&#20250;&#24448;&#38431;&#21592;&#30340;&#21475;&#34955;&#37324;&#25918;&#26465;&#34503;&#65292;&#35753;&#38431;&#21592;&#25509;&#21463;&#24515;&#29702;&#21644;&#36523;&#29702;&#30340;&#21452;&#37325;&#32771;&#39564;&#12290;&#38889;&#22269;&#23556;&#31661;&#25945;&#32451;&#26366;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#38431;&#21592;&#26377;&#36229;&#32423;&#31283;&#23450;&#30340;&#24515;&#29702;&#32032;&#36136;&#65292;&#25105;&#20204;&#19981;&#26159;&#38752;&#36816;&#27668;&#65292;&#25105;&#20204;&#38752;&#30340;&#26159;&#20005;&#26684;&#30340;&#35757;&#32451;&#12290;&#8221;</p>
<p></p>
<p>&#38889;&#22269;&#38431;&#22312;&#21387;&#21147;&#26497;&#22823;&#30340;&#24773;&#20917;&#19979;&#65292;&#36824;&#33021;&#23556;&#20986;&#21313;&#29615;&#65292;&#36825;&#38656;&#35201;&#26497;&#20854;&#31283;&#23450;&#30340;&#24515;&#29702;&#32032;&#36136;&#12290;&#25105;&#20204;&#25106;&#33394;&#23601;&#38656;&#35201;&#19968;&#20010;&#32477;&#23545;&#31283;&#23450;&#30340;&#24515;&#29702;&#29615;&#22659;&#65292;&#25239;&#24178;&#25200;&#33021;&#21147;&#35201;&#26497;&#24378;&#65292;&#23601;&#26159;&#34987;&#21035;&#20154;&#39554;&#19968;&#22825;&#65292;&#22238;&#23478;&#20063;&#33021;&#24515;&#24179;&#27668;&#21644;&#65292;&#19968;&#28857;&#20107;&#24773;&#20063;&#27809;&#26377;&#12290;&#24403;&#24773;&#32490;&#20986;&#29616;&#27874;&#21160;&#26102;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#21450;&#26102;&#35843;&#25972;&#65292;&#19981;&#35201;&#35753;&#24773;&#32490;&#20027;&#23472;&#33258;&#24049;&#65292;&#35201;&#23398;&#20250;&#20570;&#24773;&#32490;&#30340;&#20027;&#20154;&#12290;&#24456;&#22810;&#25106;&#21451;&#23601;&#26159;&#38383;&#19981;&#36807;&#24773;&#32490;&#20851;&#65292;&#19981;&#23569;&#37117;&#26159;&#25106;&#33394;&#20960;&#30334;&#22825;&#30340;&#32769;&#25106;&#21451;&#65292;&#19968;&#26086;&#36973;&#36935;&#20102;&#21557;&#26550;&#20107;&#20214;&#65292;&#25110;&#32773;&#29983;&#27963;&#20013;&#36973;&#36935;&#20102;&#25387;&#25240;&#65292;&#21152;&#20043;&#22825;&#27668;&#28814;&#28909;&#28902;&#36481;&#65292;&#36825;&#26102;&#20505;&#23601;&#24456;&#23481;&#26131;&#22833;&#25511;&#12290;&#26377;&#26102;&#30772;&#25106;&#26159;&#21508;&#31181;&#22240;&#32032;&#20849;&#21516;&#20419;&#25104;&#30340;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#23601;&#26159;&#20320;&#22833;&#25511;&#20102;&#12290;</p>
<p></p>
<p>&#12298;&#20859;&#29983;&#35770;&#12299;&#20113;&#65306;&#8220;&#22799;&#23395;&#28814;&#28909;&#65292;&#26356;&#23452;&#35843;&#24687;&#38745;&#24515;&#65292;&#24120;&#22914;&#20912;&#38634;&#22312;&#24515;&#12290;&#8221;&#24515;&#38745;&#33258;&#28982;&#20937;&#65292;&#25106;&#32773;&#30340;&#24515;&#24212;&#35813;&#20445;&#25345;&#22312;&#19968;&#31181;&#24179;&#34913;&#30340;&#29366;&#24577;&#65292;&#24403;&#20320;&#29983;&#27668;&#20102;&#65292;&#24403;&#20320;&#28902;&#36481;&#20102;&#65292;&#23601;&#20250;&#22833;&#21435;&#36825;&#31181;&#24179;&#34913;&#65292;&#28982;&#21518;&#23601;&#20250;&#20986;&#29616;&#30772;&#25106;&#12290;&#29983;&#27668;&#26102;&#65292;&#28902;&#36481;&#26102;&#65292;&#20869;&#24515;&#23601;&#22788;&#22312;&#19968;&#31181;&#21160;&#33633;&#19981;&#23433;&#30340;&#29366;&#24577;&#65292;&#36825;&#26102;&#20505;&#25105;&#20204;&#35201;&#23398;&#20250;&#35843;&#24515;&#65292;&#35753;&#24515;&#24674;&#22797;&#24179;&#38745;&#31077;&#21644;&#65292;&#36825;&#19968;&#28857;&#38750;&#24120;&#20851;&#38190;&#12290;&#24773;&#32490;&#20851;&#26159;&#25289;&#24320;&#25106;&#21451;&#23618;&#27425;&#30340;&#19968;&#20010;&#37325;&#35201;&#20851;&#21475;&#65292;&#30495;&#27491;&#33021;&#25226;&#25569;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#23601;&#20250;&#25106;&#24471;&#26356;&#38271;&#20037;&#26356;&#31283;&#23450;&#65292;&#21453;&#20043;&#65292;&#24773;&#32490;&#25511;&#21046;&#33021;&#21147;&#19981;&#20339;&#65292;&#37027;&#36831;&#26089;&#36824;&#20250;&#30772;&#25106;&#30340;&#12290;&#24403;&#20320;&#23578;&#26410;&#36973;&#36935;&#20196;&#24773;&#32490;&#21464;&#24046;&#30340;&#20107;&#20214;&#65292;&#36825;&#26679;&#35273;&#24735;&#19978;&#30340;&#32570;&#38519;&#23601;&#19981;&#20250;&#26292;&#38706;&#20986;&#26469;&#65292;&#24403;&#20320;&#26576;&#19968;&#22825;&#36973;&#36935;&#20102;&#21557;&#26550;&#25110;&#32773;&#20854;&#20182;&#25387;&#25240;&#65292;&#36825;&#26102;&#20505;&#23601;&#23481;&#26131;&#26292;&#38706;&#20986;&#38382;&#39064;&#65292;&#20197;&#21069;&#19968;&#20010;&#25106;&#21451;&#25106;&#33394;&#19968;&#24180;&#22810;&#65292;&#37117;&#22909;&#22909;&#30340;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#21644;&#22899;&#21451;&#21557;&#26550;&#20102;&#65292;&#28982;&#21518;&#20182;&#23601;&#30772;&#25106;&#20102;&#12290;&#31361;&#21457;&#20107;&#20214;&#24448;&#24448;&#33021;&#39564;&#20986;&#35273;&#24735;&#30340;&#39640;&#20302;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#24378;&#21270;&#33258;&#24049;&#24773;&#32490;&#31649;&#29702;&#30340;&#33021;&#21147;&#65292;&#19981;&#31649;&#20309;&#31181;&#31361;&#21457;&#20107;&#20214;&#65292;&#37117;&#33021;&#20174;&#23481;&#24212;&#23545;&#65292;&#25152;&#35859;&#65306;&#27888;&#23665;&#23849;&#20110;&#21069;&#32780;&#33394;&#19981;&#21464;&#65292;&#40587;&#40575;&#20852;&#20110;&#24038;&#32780;&#30446;&#19981;&#30636;&#12290;&#24515;&#29702;&#32032;&#36136;&#19968;&#23450;&#35201;&#26497;&#24378;&#26497;&#31283;&#23450;&#65292;&#36825;&#26679;&#25165;&#33021;&#38383;&#36807;&#24773;&#32490;&#20851;&#12290;&#35760;&#20303;&#65306;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#37117;&#19981;&#35201;&#30772;&#25106;&#65281;&#19981;&#30772;&#25106;&#23601;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#65292;&#20063;&#26159;&#19981;&#21487;&#35302;&#25720;&#30340;&#39640;&#21387;&#32447;&#12290;</p>
<p></p>
<p></p>
<p>&#22235;.&#22799;&#23395;&#19981;&#35201;&#19968;&#21619;&#36138;&#20937;&#65292;&#20919;&#39278;&#23569;&#21507;&#65292;&#31354;&#35843;&#23569;&#21561;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#19968;&#20010;&#25106;&#21451;&#21507;&#20919;&#39278;&#65292;&#39532;&#19978;&#23601;&#24863;&#35273;&#32922;&#23376;&#19981;&#33298;&#26381;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;&#22909;&#20960;&#24180;&#19981;&#21507;&#20919;&#39278;&#20102;&#65292;&#25105;&#26412;&#26469;&#23601;&#26159;&#38451;&#34394;&#20307;&#36136;&#65292;&#20063;&#19981;&#22823;&#36866;&#21512;&#21507;&#20919;&#39278;&#12290;&#22799;&#23395;&#28814;&#28909;&#65292;&#20154;&#20204;&#24120;&#24120;&#24863;&#35273;&#26257;&#28909;&#38590;&#32784;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#21507;&#20919;&#39278;&#12289;&#21561;&#31354;&#35843;&#65292;&#22914;&#26524;&#36523;&#20307;&#27604;&#36739;&#20581;&#24247;&#65292;&#37027;&#21487;&#33021;&#26242;&#26102;&#24863;&#35273;&#19981;&#21040;&#20160;&#20040;&#65292;&#20294;&#26102;&#38388;&#38271;&#20102;&#32943;&#23450;&#20250;&#20135;&#29983;&#19981;&#36866;&#30340;&#30151;&#29366;&#12290;&#31354;&#35843;&#30149;&#20063;&#30001;&#26469;&#24050;&#20037;&#65292;&#38271;&#26399;&#29983;&#27963;&#22312;&#31354;&#35843;&#21046;&#20919;&#30340;&#29615;&#22659;&#37324;&#26131;&#25439;&#20260;&#20154;&#20307;&#30340;&#38451;&#27668;&#65292;&#23481;&#26131;&#20986;&#29616;&#40763;&#22622;&#12289;&#22836;&#26127;&#12289;&#25171;&#21943;&#22159;&#12289;&#32819;&#40483;&#12289;&#20047;&#21147;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#20851;&#33410;&#37240;&#30171;&#12289;&#30382;&#32932;&#36807;&#25935;&#31561;&#30151;&#29366;&#12290;&#22799;&#23395;&#36807;&#24230;&#36138;&#39135;&#20919;&#39278;&#65292;&#21017;&#26131;&#25439;&#20260;&#33086;&#32963;&#20043;&#38451;&#65292;&#20197;&#33268;&#35825;&#21457;&#32963;&#30171;&#12289;&#33145;&#27899;&#12289;&#20415;&#31192;&#31561;&#12290;&#33086;&#32963;&#20026;&#21518;&#22825;&#20043;&#26412;&#65292;&#20154;&#20307;&#27668;&#34880;&#21270;&#29983;&#30340;&#28304;&#27849;&#65292;&#19968;&#26086;&#33086;&#32963;&#21463;&#25439;&#65292;&#27668;&#34880;&#29983;&#21270;&#19981;&#36275;&#65292;&#23601;&#20250;&#24341;&#36215;&#20840;&#36523;&#21508;&#33039;&#22120;&#30340;&#30149;&#21464;&#12290;&#22240;&#27492;&#65292;&#22799;&#23395;&#19981;&#35201;&#36807;&#39135;&#23506;&#20937;&#65292;&#35201;&#25026;&#24471;&#39038;&#25252;&#33258;&#24049;&#30340;&#33086;&#32963;&#65292;&#31354;&#35843;&#20063;&#24212;&#35813;&#23569;&#21561;&#65292;&#20197;&#20813;&#33258;&#24049;&#30340;&#38451;&#27668;&#21463;&#21040;&#25439;&#20260;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#24456;&#22312;&#24847;&#25163;&#25351;&#30002;&#19978;&#30340;&#26376;&#29273;&#65292;&#26376;&#29273;&#20027;&#35201;&#26159;&#20154;&#20307;&#38451;&#27668;&#30340;&#19968;&#20010;&#25351;&#26631;&#65292;&#38451;&#34394;&#20307;&#36136;&#19968;&#33324;&#26376;&#29273;&#36739;&#23569;&#65292;&#26376;&#29273;&#21644;&#20307;&#36136;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#22914;&#26524;&#19968;&#30452;&#21507;&#20919;&#39278;&#21561;&#31354;&#35843;&#65292;&#36825;&#26679;&#26376;&#29273;&#26159;&#20250;&#32553;&#23567;&#30340;&#65292;&#36824;&#26377;&#23601;&#26159;&#38271;&#26399;&#29100;&#22812;&#20037;&#22352;&#20063;&#20250;&#23548;&#33268;&#26376;&#29273;&#32553;&#23567;&#65292;&#19981;&#31649;&#20309;&#31181;&#20307;&#36136;&#65292;&#22823;&#25287;&#25351;&#30340;&#26376;&#29273;&#37117;&#24212;&#35813;&#35201;&#26377;&#30340;&#65292;&#22914;&#26524;&#36830;&#22823;&#25287;&#25351;&#30340;&#26376;&#29273;&#37117;&#30475;&#19981;&#35265;&#65292;&#37027;&#23601;&#35201;&#24341;&#36215;&#27880;&#24847;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#22799;&#23395;&#25106;&#33394;&#20859;&#29983;&#26159;&#27604;&#36739;&#29305;&#27530;&#30340;&#65292;&#20027;&#35201;&#23601;&#26159;&#22799;&#23395;&#22825;&#27668;&#28814;&#28909;&#65292;&#35825;&#24785;&#20063;&#27604;&#36739;&#22810;&#65292;&#24773;&#32490;&#24456;&#23481;&#26131;&#21464;&#24471;&#19981;&#31283;&#23450;&#65292;&#22799;&#23395;&#36824;&#26377;&#26257;&#20551;&#65292;&#26159;&#30772;&#25106;&#30340;&#39640;&#21457;&#26399;&#12290;&#19981;&#23569;&#20154;&#37117;&#26159;&#29378;&#25784;&#19968;&#22799;&#65292;&#28982;&#21518;&#21040;&#20837;&#31179;&#26102;&#36523;&#20307;&#22446;&#25481;&#30340;&#65292;&#33021;&#22815;&#23433;&#28982;&#24230;&#36807;&#22799;&#23395;&#65292;&#37027;&#26159;&#38656;&#35201;&#24456;&#39640;&#30340;&#25106;&#33394;&#35273;&#24735;&#30340;&#65292;&#26366;&#32463;&#26377;&#20010;&#25106;&#21451;&#35828;&#20182;&#33258;&#20174;&#25163;&#28139;&#21518;&#65292;&#27809;&#26377;&#21738;&#20010;&#26257;&#20551;&#26159;&#19981;&#25784;&#30340;&#65292;&#21040;&#26257;&#20551;&#24517;&#29378;&#25784;&#65292;&#26080;&#32842;&#20877;&#21152;&#19978;&#21508;&#31181;&#35825;&#24785;&#65292;&#33258;&#24049;&#26681;&#26412;&#26080;&#27861;&#25226;&#25345;&#65292;&#19968;&#30772;&#20877;&#30772;&#65292;&#21518;&#26469;&#20182;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35273;&#24735;&#30495;&#27491;&#36215;&#26469;&#21518;&#65292;&#20182;&#35828;&#20182;&#25972;&#20010;&#22799;&#22825;&#37117;&#27809;&#25784;&#20102;&#65292;&#30495;&#27491;&#31649;&#20303;&#20102;&#33258;&#24049;&#12290;&#35201;&#39034;&#21033;&#36890;&#36807;&#22799;&#23395;&#30340;&#32771;&#39564;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#27880;&#24847;&#65292;&#31245;&#19981;&#27880;&#24847;&#65292;&#23601;&#20250;&#37325;&#26032;&#25481;&#20837;&#37034;&#28139;&#30340;&#28145;&#28170;&#65292;&#21040;&#26102;&#20505;&#30495;&#30340;&#23601;&#20687;&#34987;&#38468;&#20307;&#19968;&#26679;&#65292;&#30127;&#29378;&#25214;&#40644;&#65292;&#30127;&#29378;&#25163;&#28139;&#65292;&#30495;&#26159;&#19981;&#30127;&#19981;&#25104;&#39764;&#12290;&#24456;&#22810;&#20154;&#20854;&#23454;&#36523;&#20307;&#24050;&#32463;&#22446;&#25481;&#20102;&#65292;&#20294;&#26159;&#20182;&#30340;&#24515;&#30270;&#36824;&#26159;&#24456;&#24378;&#65292;&#36824;&#22312;&#30127;&#29378;&#22320;&#25487;&#31354;&#33258;&#24049;&#65292;&#33258;&#24049;&#24050;&#32463;&#34892;&#23608;&#36208;&#32905;&#20102;&#65292;&#21364;&#36824;&#22312;&#25380;&#29273;&#33167;&#33324;&#25380;&#20986;&#33258;&#24049;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#34987;&#24515;&#39764;&#25805;&#25511;&#30340;&#20154;&#30495;&#30340;&#24456;&#21487;&#24604;&#65292;&#23436;&#20840;&#23601;&#26159;&#36523;&#19981;&#30001;&#24049;&#65292;&#23436;&#20840;&#23601;&#26159;&#22312;&#33258;&#27531;&#65281;&#24076;&#26395;&#27599;&#19968;&#20301;&#25106;&#21451;&#22312;&#36825;&#20010;&#21361;&#38505;&#30340;&#22799;&#23395;&#37117;&#33021;&#20445;&#25345;&#36275;&#22815;&#30340;&#35686;&#24789;&#65292;&#19981;&#35201;&#25918;&#26494;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#25226;&#20013;&#32771;&#21644;&#39640;&#32771;&#30340;&#23398;&#20064;&#21170;&#22836;&#29992;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19978;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#24605;&#32771;&#65292;&#22810;&#22797;&#20064;&#65292;&#22810;&#24635;&#32467;&#65292;&#24403;&#20320;&#30495;&#27491;&#24735;&#36827;&#21435;&#20102;&#65292;&#35273;&#24735;&#23601;&#20250;&#29190;&#28856;&#25512;&#36827;&#65292;&#24403;&#20320;&#20877;&#27425;&#31449;&#22312;&#24515;&#39764;&#38754;&#21069;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#24515;&#39764;&#19981;&#20877;&#26159;&#20320;&#30340;&#23545;&#25163;&#65292;&#19981;&#31649;&#24515;&#39764;&#22914;&#20309;&#20986;&#25307;&#65292;&#37117;&#26080;&#27861;&#25171;&#36133;&#20320;&#20102;&#12290;&#20320;&#33719;&#24471;&#20102;&#20869;&#22312;&#30495;&#27491;&#30340;&#35299;&#25918;&#65292;&#20320;&#25104;&#20026;&#20102;&#36523;&#20307;&#30495;&#27491;&#30340;&#20027;&#20154;&#65281;&#24403;&#20320;&#33719;&#24471;&#33258;&#30001;&#20102;&#65292;&#20320;&#35201;&#30693;&#36947;&#20013;&#22269;&#36824;&#26377;&#19978;&#20159;&#30340;&#25784;&#27665;&#22312;&#34987;&#24515;&#39764;&#22900;&#24441;&#65292;&#21435;&#35299;&#25918;&#20182;&#20204;&#65292;&#24110;&#21161;&#20182;&#20204;&#33719;&#24471;&#20869;&#22312;&#30340;&#35299;&#25918;&#65292;&#36825;&#26159;&#19968;&#39033;&#20255;&#22823;&#30340;&#20107;&#19994;&#65292;&#20063;&#26159;&#20320;&#19968;&#29983;&#30340;&#20351;&#21629;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#24694;&#24565;&#38468;&#20307;&#12299;</p>
<p></p>
<p>&#23427;&#26469;&#20102;&#65292;&#25105;&#33021;&#24863;&#35273;&#21040;&#65292;&#37027;&#20010;&#24618;&#29289;&#26469;&#20102;</p>
<p>&#24515;&#20013;&#30340;&#24618;&#29289;&#29228;&#19978;&#20102;&#25105;&#30340;&#22836;&#33041;&#65292;&#23427;&#26159;&#19968;&#20010;&#24565;&#22836;&#24618;</p>
<p>&#23427;&#38548;&#27573;&#26102;&#38388;&#23601;&#20250;&#19978;&#26469;&#65292;&#20225;&#22270;&#21344;&#39046;&#25105;&#30340;&#22836;&#33041;</p>
<p>&#22836;&#33041;&#21363;&#26159;&#21496;&#20196;&#37096;&#65292;&#21344;&#39046;&#22836;&#33041;&#21363;&#21487;&#25805;&#25511;&#25105;&#30340;&#32905;&#36523;</p>
<p>&#22240;&#20026;&#27785;&#36855;&#37034;&#28139;&#65292;&#25105;&#30340;&#32905;&#36523;&#24050;&#32463;&#21315;&#30126;&#30334;&#23380;</p>
<p>&#23601;&#20687;&#19968;&#24231;&#26411;&#26085;&#20043;&#22478;&#65292;&#21040;&#22788;&#24357;&#28459;&#30528;&#32477;&#26395;&#24656;&#24908;&#30340;&#27668;&#24687;</p>
<p> </p>
<p>&#24517;&#39035;&#20570;&#28857;&#20160;&#20040;&#25226;&#36825;&#35813;&#27515;&#30340;&#24565;&#22836;&#24618;&#24178;&#25481;</p>
<p>&#21542;&#21017;&#25105;&#20250;&#27515;&#24471;&#24456;&#24808;&#65292;&#25105;&#30693;&#36947;&#65292;&#25105;&#24517;&#39035;&#25226;&#23427;&#24178;&#25481;</p>
<p>&#22312;&#36807;&#21435;&#30340;&#21313;&#20960;&#24180;&#65292;&#19968;&#27425;&#27425;&#34987;&#23427;&#38468;&#20307;&#65292;&#19968;&#27425;&#27425;&#34987;&#23427;&#25805;&#25511;</p>
<p>&#20687;&#20010;&#20667;&#36924;&#19968;&#26679;&#29378;&#25784;&#28389;&#27844;&#65292;&#30127;&#29378;&#25487;&#31354;&#33258;&#24049;&#65292;&#23556;&#23436;&#25165;&#28165;&#37266;&#36807;&#26469;</p>
<p>&#25105;&#21463;&#22815;&#20102;&#36825;&#26679;&#30340;&#29983;&#27963;&#65281;&#26368;&#21518;&#30340;&#21584;&#21898;&#25749;&#35010;&#20102;&#25105;&#30340;&#21897;&#21657;</p>
<p>&#27882;&#27700;&#28369;&#33853;&#20102;&#25105;&#30340;&#33080;&#24222;&#65292;&#20877;&#20063;&#19981;&#33021;&#36825;&#26679;&#31967;&#36427;&#33258;&#24049;</p>
<p></p>
<p>&#26366;&#32463;&#26080;&#27604;&#32431;&#20928;&#65292;&#32780;&#29616;&#22312;&#21364;&#26080;&#27604;&#40844;&#40842;&#12289;&#19985;&#38475;&#12289;&#29477;&#29712;</p>
<p>&#23601;&#20687;&#19968;&#20855;&#20007;&#23608;&#65292;&#33503;&#24310;&#27531;&#21912;&#22320;&#25784;&#30528;&#65292;&#39059;&#24223;&#26080;&#27604;&#22320;&#27963;&#30528;</p>
<p>&#30475;&#19981;&#35265;&#19968;&#26143;&#21322;&#28857;&#30340;&#29983;&#27668;&#19982;&#27963;&#21147;&#65292;&#25105;&#36824;&#24180;&#36731;&#65292;&#21364;&#24050;&#34928;&#36133;</p>
<p>&#37034;&#28139;&#30340;&#34496;&#34411;&#24050;&#25226;&#25105;&#30340;&#32905;&#36523;&#34496;&#31354;&#65292;&#23601;&#31561;&#36720;&#28982;&#20498;&#19979;</p>
<p></p>
<p>&#22826;&#38451;&#29031;&#36827;&#38452;&#26263;&#30340;&#25151;&#38388;&#65292;&#25105;&#20957;&#35270;&#30528;&#33258;&#24049;&#30340;&#21452;&#25163;</p>
<p>&#25105;&#31350;&#31455;&#24178;&#20102;&#20160;&#20040;&#65311;&#25105;&#30340;&#29983;&#27963;&#24050;&#32463;&#21464;&#25104;&#20102;&#24656;&#24598;&#29255;</p>
<p>&#25253;&#24212;&#24050;&#32463;&#38477;&#20020;&#65292;&#25105;&#27963;&#24471;&#29983;&#19981;&#22914;&#27515;&#65292;&#27599;&#22825;&#37117;&#26159;&#25240;&#30952;</p>
<p>&#25105;&#25104;&#20102;&#33647;&#32592;&#23376;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#22320;&#22868;&#27874;&#22312;&#23478;&#21644;&#21307;&#38498;&#20043;&#38388;</p>
<p>&#25105;&#30340;&#19990;&#30028;&#19968;&#19979;&#28784;&#20102;&#65292;&#25105;&#23601;&#26159;&#19968;&#20010;&#37034;&#28139;&#30340;&#28784;&#20154;</p>
<p></p>
<p>&#21313;&#20960;&#24180;&#21069;&#65292;&#19968;&#27425;&#20598;&#28982;&#30340;&#25705;&#25830;&#65292;&#25105;&#37322;&#25918;&#20102;&#37027;&#20010;&#24618;&#29289;</p>
<p>&#36825;&#21313;&#20960;&#24180;&#25105;&#27963;&#24471;&#26263;&#26080;&#22825;&#26085;&#65292;&#29369;&#22914;&#36523;&#38519;&#22320;&#29425;</p>
<p>&#37027;&#20010;&#24618;&#29289;&#25805;&#25511;&#30528;&#25105;&#65292;&#25105;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;</p>
<p>&#25105;&#19968;&#27425;&#27425;&#21890;&#20859;&#37027;&#20010;&#24618;&#29289;&#65292;&#23427;&#24050;&#32463;&#36234;&#26469;&#36234;&#21464;&#24577;&#20102;</p>
<p>&#25105;&#19981;&#27515;&#65292;&#23427;&#19981;&#20250;&#32610;&#20241;&#65292;&#23427;&#19968;&#23450;&#35201;&#25226;&#25105;&#24324;&#27531;&#24324;&#24223;&#24324;&#27515;</p>
<p></p>
<p>&#25105;&#24819;&#35299;&#20915;&#33258;&#24049;&#65292;&#20294;&#25105;&#19981;&#33021;&#65292;&#29238;&#27597;&#36824;&#35201;&#25105;&#20859;&#32769;&#36865;&#32456;</p>
<p>&#25152;&#20197;&#25105;&#24517;&#39035;&#25106;&#38500;&#25784;&#31649;&#65292;&#24178;&#25481;&#19981;&#26029;&#20882;&#20986;&#26469;&#30340;&#24565;&#22836;&#24618;</p>
<p>&#24403;&#25105;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#25105;&#30693;&#36947;&#30495;&#27491;&#30340;&#25112;&#26007;&#24320;&#22987;&#20102;</p>
<p>&#36825;&#20010;&#25112;&#22330;&#23601;&#22312;&#25105;&#30340;&#33041;&#28023;&#37324;&#65292;&#24517;&#39035;&#28040;&#28781;&#20837;&#20405;&#30340;&#24565;&#22836;&#24618;</p>
<p>&#25298;&#32477;&#34987;&#23427;&#38468;&#20307;&#65292;&#25298;&#32477;&#20877;&#27425;&#27814;&#20026;&#24515;&#39764;&#30340;&#20608;&#20769;</p>
<p></p>
<p>&#24403;&#25105;&#30340;&#19990;&#30028;&#20877;&#27425;&#20142;&#36215;&#26469;&#26102;&#65292;&#25105;&#24863;&#35273;&#25105;&#33719;&#24471;&#20102;&#37325;&#29983;</p>
<p>&#25105;&#33258;&#30001;&#20102;&#65292;&#24443;&#24213;&#25379;&#33073;&#20102;&#37034;&#28139;&#30340;&#26463;&#32538;&#65292;&#24674;&#22797;&#20102;&#24515;&#28789;&#30340;&#32431;&#20928;</p>
<p>&#21435;&#25112;&#26007;&#21543;&#65292;&#25106;&#33394;&#21191;&#22763;&#20204;&#65292;&#21435;&#36194;&#24471;&#24565;&#22836;&#25112;&#20105;&#30340;&#32988;&#21033;</p>
<p>&#28909;&#34880;&#24050;&#32463;&#24443;&#24213;&#27832;&#33150;&#65292;&#22073;&#20142;&#30340;&#20914;&#38155;&#21495;&#24050;&#32463;&#21561;&#21709;</p>
<p>&#22859;&#21147;&#20914;&#20986;&#25112;&#22741;&#65292;&#22914;&#29467;&#34382;&#19979;&#23665;&#33324;&#26432;&#21521;&#24565;&#22836;&#24618;&#65281;</p>
<p>&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#26085;&#23376;&#35813;&#32467;&#26463;&#20102;&#65281;&#25106;&#33394;&#38596;&#29422;&#37266;&#26469;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65306;&#32445;&#32422;&#26102;&#25253;&#30021;&#38144;&#20070;&#25490;&#34892;&#27036;&#31532;&#19968;&#21517;&#65292;&#34987;&#32763;&#35793;&#25104;30&#22810;&#31181;&#25991;&#23383;&#65292;&#34987;&#35465;&#20026;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#26368;&#20855;&#24433;&#21709;&#21147;&#30340;&#24515;&#28789;&#21551;&#36842;&#20043;&#20070;&#65292;&#25176;&#21033;&#20889;&#30340;&#36825;&#26412;&#20070;&#38750;&#24120;&#22909;&#65292;&#30446;&#21069;&#26377;&#19968;&#12289;&#20108;&#12289;&#23454;&#36341;&#25163;&#20876;&#65292;&#36824;&#26377;&#12298;&#26032;&#19990;&#30028;&#28789;&#24615;&#30340;&#35273;&#37266;&#12299;&#65292;&#20849;&#22235;&#26412;&#12290;&#19968;&#26412;&#28789;&#24615;&#30340;&#20070;&#31821;&#33021;&#25104;&#20026;&#30021;&#38144;&#20070;&#31532;&#19968;&#21517;&#65292;&#23454;&#23646;&#19981;&#26131;&#12290;&#36825;&#26412;&#20070;&#29992;&#30340;&#26159;&#21478;&#22806;&#19968;&#22871;&#34920;&#36848;&#26041;&#24335;&#26469;&#38416;&#36848;&#32456;&#26497;&#30495;&#29702;&#65292;&#25176;&#21033;&#29992;&#30340;&#35789;&#26159;&#8220;&#20020;&#22312;&#8221;&#65292;&#32780;&#20315;&#25945;&#29992;&#30340;&#35789;&#26159;&#8220;&#35266;&#33258;&#22312;&#8221;&#65292;&#34429;&#28982;&#34920;&#36848;&#30340;&#35789;&#27719;&#19981;&#21516;&#65292;&#20294;&#20004;&#32773;&#30340;&#24847;&#24605;&#26159;&#30456;&#21516;&#30340;&#65292;&#23601;&#26159;&#35201;&#23398;&#20250;&#23433;&#20303;&#26412;&#20301;&#19981;&#21160;&#25671;&#12290;&#37324;&#38754;&#36824;&#26377;&#19968;&#20010;&#35789;&#24456;&#20851;&#38190;&#65292;&#37027;&#23601;&#26159;&#8220;&#24847;&#35782;&#8221;&#65288; consciousness&#65289;&#65292;&#36825;&#20010;&#35789;&#22914;&#26524;&#29702;&#35299;&#19981;&#21040;&#20301;&#65292;&#37027;&#36825;&#26412;&#20070;&#23601;&#26080;&#27861;&#30495;&#27491;&#30475;&#25026;&#65292;&#25176;&#21033;&#30340;&#36825;&#26412;&#20070;&#24456;&#22810;&#20154;&#37117;&#20250;&#38169;&#35299;&#65292;&#22240;&#20026;&#37324;&#38754;&#20960;&#20010;&#20851;&#38190;&#35789;&#30340;&#21547;&#20041;&#30495;&#30340;&#24456;&#24494;&#22937;&#12290;&#24847;&#35782;&#26377;&#26102;&#25351;&#30340;&#23601;&#26159;&#24565;&#22836;&#21644;&#24605;&#32500;&#65292;&#26377;&#26102;&#21017;&#25351;&#30340;&#26159;&#35273;&#30693;&#21644;&#35273;&#23519;&#65292;&#27604;&#22914;&#26576;&#20154;&#31361;&#28982;&#26127;&#20498;&#20102;&#65292;&#23436;&#20840;&#22833;&#21435;&#20102;&#24847;&#35782;&#65292;&#31561;&#20182;&#20877;&#27425;&#37266;&#26469;&#65292;&#21448;&#24674;&#22797;&#20102;&#24847;&#35782;&#12290;&#25176;&#21033;&#22312;&#20070;&#20013;&#29992;&#21040;&#20102;&#19968;&#20010;&#26497;&#20851;&#38190;&#30340;&#35789;&#65292;&#37027;&#23601;&#26159;&#8212;&#8212;&#32431;&#24847;&#35782;&#65281;&#25351;&#30340;&#23601;&#26159;&#8220;&#26377;&#24847;&#35782;&#65292;&#20294;&#24605;&#32500;&#21364;&#19981;&#23384;&#22312;&#8221;&#65292;&#22312;&#31109;&#23447;&#26469;&#35762;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#26412;&#26469;&#38754;&#30446;&#65292;&#25176;&#21033;&#22312;&#20070;&#37324;&#20063;&#22810;&#27425;&#25552;&#21040;&#20102;&#31109;&#23447;&#12290;&#25105;&#20063;&#30475;&#36807;&#25176;&#21033;&#30340;&#35270;&#39057;&#65292;&#20182;&#22312;&#35270;&#39057;&#37324;&#29992;&#21040;&#20102;&#19968;&#20010;&#24456;&#22909;&#30340;&#35789;&#65306;between&#65288;&#22312;&#8230;&#20043;&#38388;&#65289;&#12290;&#22312;&#20004;&#20010;&#24565;&#22836;&#20043;&#38388;&#30340;&#37027;&#20010;&#38388;&#38553;&#65292;&#37027;&#20010;&#27809;&#26377;&#20219;&#20309;&#24565;&#22836;&#21364;&#26377;&#24847;&#35782;&#30340;&#38388;&#38553;&#65292;&#37027;&#20010;&#38388;&#38553;&#23601;&#26159;&#32431;&#24847;&#35782;&#65292;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65281;&#25105;&#20204;&#35201;&#23398;&#20250;&#23433;&#20303;&#22312;&#32431;&#31929;&#30340;&#35273;&#30693;&#37324;&#12290;&#25105;&#20204;&#19981;&#26159;&#24565;&#22836;&#65292;&#25105;&#20204;&#19981;&#26159;&#36523;&#20307;&#65292;&#25105;&#20204;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65281;&#22312;&#30475;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20043;&#21069;&#65292;&#25105;&#24050;&#32463;&#28145;&#20837;&#30740;&#35835;&#36807;&#20803;&#38899;&#32769;&#20154;&#30340;&#12298;&#20315;&#27861;&#20462;&#35777;&#24515;&#35201;&#12299;&#65292;&#25105;&#27491;&#26159;&#20174;&#20803;&#38899;&#32769;&#20154;&#30340;&#23453;&#36149;&#24320;&#31034;&#20013;&#24735;&#20837;&#30340;&#65292;&#20182;&#32769;&#20154;&#23478;&#23545;&#25105;&#30340;&#24681;&#24503;&#23454;&#22312;&#26080;&#20197;&#35328;&#34920;&#65292;&#25105;&#25226;&#20803;&#38899;&#32769;&#20154;&#22857;&#20026;&#25105;&#30340;&#26681;&#26412;&#19978;&#24072;&#65292;&#23545;&#25105;&#30340;&#24681;&#24503;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#24863;&#28608;&#19981;&#23613;&#12290;&#20803;&#38899;&#32769;&#20154;&#25552;&#20513;&#26126;&#24515;&#35265;&#24615;&#65292;&#29992;&#30340;&#23601;&#26159;&#31109;&#23447;&#30452;&#25351;&#30340;&#26041;&#27861;&#65292;&#21333;&#20992;&#30452;&#20837;&#65292;&#30452;&#25351;&#35265;&#24615;&#65292;&#38750;&#24120;&#30452;&#25509;&#65292;&#20063;&#38750;&#24120;&#20043;&#24555;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#22312;&#30475;&#20803;&#38899;&#32769;&#20154;&#30340;&#24320;&#31034;&#65292;&#30495;&#30340;&#26159;&#33719;&#30410;&#21290;&#27973;&#12290;&#22240;&#20026;&#20174;&#20803;&#38899;&#32769;&#20154;&#36825;&#37324;&#24735;&#20837;&#20102;&#65292;&#25152;&#20197;&#20877;&#30475;&#25176;&#21033;&#30340;&#20070;&#23601;&#27604;&#36739;&#23481;&#26131;&#29702;&#35299;&#65292;&#22240;&#20026;&#30495;&#27491;&#26680;&#24515;&#30340;&#26412;&#36136;&#23601;&#21482;&#26377;&#19968;&#20010;&#65292;&#25152;&#35859;&#19968;&#36890;&#30334;&#36890;&#65292;&#27599;&#20301;&#22823;&#24503;&#37117;&#22312;&#22260;&#32469;&#36825;&#20010;&#26680;&#24515;&#35828;&#27861;&#65292;&#20294;&#27599;&#20010;&#20154;&#30340;&#20391;&#37325;&#28857;&#21448;&#26377;&#25152;&#19981;&#21516;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#33719;&#24471;&#19981;&#21516;&#30340;&#21551;&#31034;&#65292;&#20174;&#32780;&#23436;&#21892;&#33258;&#24049;&#30340;&#35748;&#35782;&#12290;&#21478;&#22806;&#36824;&#26377;&#19968;&#26412;&#27861;&#23453;&#20063;&#26497;&#22909;&#65292;&#37027;&#23601;&#26159;&#31062;&#21476;&#20044;&#37329;&#20161;&#27874;&#20999;&#30340;&#12298;&#22914;&#26159;&#12299;&#65292;&#20063;&#26159;&#20851;&#20110;&#30452;&#25351;&#30340;&#65292;&#38750;&#24120;&#27530;&#32988;&#30340;&#27861;&#23453;&#12290;&#24456;&#22810;&#25106;&#21451;&#27604;&#36739;&#20851;&#24515;&#25106;&#33394;&#30340;&#31119;&#25253;&#65292;&#20027;&#35201;&#23601;&#26159;&#32771;&#21462;&#22909;&#30340;&#22823;&#23398;&#12289;&#25214;&#21040;&#22909;&#30340;&#24037;&#20316;&#21644;&#30519;&#23646;&#12289;&#33021;&#22815;&#37325;&#26032;&#21464;&#24069;&#21464;&#33258;&#20449;&#31561;&#65292;&#32477;&#22823;&#22810;&#25968;&#30340;&#25106;&#21451;&#37117;&#26159;&#22312;&#36861;&#27714;&#36825;&#26041;&#38754;&#30340;&#31119;&#25253;&#65292;&#20854;&#23454;&#25106;&#33394;&#26368;&#22823;&#30340;&#31119;&#25253;&#23601;&#26159;&#39046;&#24735;&#23431;&#23449;&#30340;&#32456;&#26497;&#30495;&#29702;&#12290;&#24403;&#20320;&#24515;&#37324;&#30340;&#37034;&#24565;&#23569;&#20102;&#65292;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#23601;&#20250;&#22823;&#24133;&#25552;&#21319;&#65292;&#36825;&#26102;&#30475;&#22823;&#24503;&#30340;&#24320;&#31034;&#23601;&#23481;&#26131;&#22865;&#20837;&#65292;&#21542;&#21017;&#22256;&#22312;&#37034;&#28139;&#30340;&#20302;&#39057;&#29575;&#25391;&#21160;&#20013;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#24456;&#23481;&#26131;&#20135;&#29983;&#35823;&#35299;&#65292;&#24863;&#35273;&#23601;&#20687;&#30475;&#22825;&#20070;&#19968;&#26679;&#65292;&#26681;&#26412;&#26080;&#27861;&#30495;&#27491;&#24324;&#25026;&#12290;&#36825;&#23395;&#25226;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#25512;&#33616;&#32473;&#22823;&#23478;&#65292;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#33021;&#22815;&#28145;&#35835;&#20043;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/092.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/094.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
