<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>93.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#20215;&#20540;&#35266;&#30340;&#22521;&#20859;&#12305;&#31532;93&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#20215;&#20540;&#35266;&#30340;&#22521;&#20859;&#12305;&#31532;93&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#21517;&#20026;&#8220;&#25106;&#24471;&#22826;&#36831;&#8221;&#30340;&#25106;&#21451;&#21457;&#20102;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#20182;&#24050;&#32463;&#24471;&#20102;&#32958;&#34928;&#31469;&#21644;&#23615;&#27602;&#30151;&#65292;&#32780;&#20182;&#36824;&#24456;&#24180;&#36731;&#65292;&#32958;&#34928;&#31469;&#24471;&#19981;&#21040;&#25511;&#21046;&#65292;&#24456;&#24555;&#23601;&#20250;&#21457;&#23637;&#20026;&#23615;&#27602;&#30151;&#65292;&#20182;&#29616;&#22312;&#38752;&#19968;&#21608;&#19977;&#27425;&#36879;&#26512;&#26469;&#32500;&#25345;&#29983;&#21629;&#65292;&#30495;&#30340;&#38750;&#24120;&#30171;&#33510;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#26696;&#20363;&#24456;&#20540;&#24471;&#35686;&#37266;&#65292;&#20182;&#20043;&#21069;&#30495;&#30340;&#36896;&#20102;&#24456;&#22810;&#24694;&#19994;&#65292;&#19981;&#20165;&#26432;&#30423;&#28139;&#20840;&#26377;&#65292;&#36824;&#26377;&#27572;&#25171;&#21516;&#23398;&#12289;&#21202;&#32034;&#38065;&#36130;&#12289;&#25289;&#24110;&#32467;&#27966;&#12289;&#25171;&#26550;&#26007;&#27572;&#12289;&#32463;&#24120;&#36785;&#39554;&#21035;&#20154;&#31561;&#65292;&#20182;&#33258;&#31216;&#8220;&#32618;&#24694;&#28145;&#37325;&#65292;&#32618;&#24694;&#28372;&#22825;&#8221;&#65292;&#29616;&#22312;&#31179;&#21518;&#31639;&#36134;&#65292;&#26524;&#25253;&#29616;&#21069;&#20102;&#65292;&#20182;&#30340;&#29238;&#20146;&#24180;&#36817;&#20845;&#26092;&#36824;&#35201;&#36186;&#38065;&#32473;&#20182;&#27835;&#30149;&#65292;&#29983;&#27963;&#30495;&#30340;&#30456;&#24403;&#20932;&#24808;&#65292;&#20182;&#35828;&#36947;&#65306;&#8220;&#25105;&#24471;&#30149;&#22312;&#21307;&#38498;&#30475;&#21040;&#20102;&#30149;&#20154;&#20020;&#27515;&#21069;&#30340;&#30171;&#33510;&#25379;&#25166;&#12289;&#21627;&#21535;&#65292;&#30475;&#35265;&#20146;&#20154;&#20043;&#38388;&#29983;&#31163;&#27515;&#21035;&#30340;&#22330;&#38754;&#65292;&#30475;&#35265;&#37027;&#20123;&#36890;&#36807;&#29942;&#29942;&#31649;&#31649;&#27969;&#20986;&#33258;&#24049;&#36523;&#20307;&#30340;&#34880;&#65292;&#20320;&#20204;&#21487;&#30693;&#36947;&#37027;&#26159;&#22810;&#20040;&#21487;&#24597;&#21644;&#20260;&#24863;&#65311;&#21508;&#20301;&#21035;&#25918;&#32437;&#65292;&#33707;&#31561;&#24694;&#25253;&#20020;&#22836;&#65292;&#31354;&#24754;&#21497;&#65292;&#24448;&#20107;&#21487;&#22238;&#39318;&#65292;&#20154;&#29983;&#20309;&#26366;&#22238;&#36807;&#22836;&#65311;&#26395;&#21508;&#20301;&#35201;&#20197;&#25105;&#20026;&#37492;&#65292;&#20999;&#33707;&#37325;&#36424;&#25105;&#30340;&#35206;&#36761;&#65281;&#8221;&#36825;&#20301;&#25106;&#21451;&#36824;&#26159;&#26377;&#21892;&#26681;&#30340;&#65292;&#20294;&#27491;&#22914;&#20854;&#21517;&#8212;&#8212;&#25106;&#24471;&#22826;&#36831;&#65281;&#20013;&#21307;&#35762;&#21040;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#36825;&#21738;&#26159;&#20160;&#20040;&#26080;&#23475;&#35770;&#21487;&#20197;&#21542;&#23450;&#30340;&#65292;&#31119;&#31096;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#21484;&#65281;&#24694;&#19981;&#31215;&#19981;&#36275;&#20197;&#28781;&#36523;&#65281;&#20026;&#24694;&#19981;&#35265;&#20854;&#25439;&#65292;&#22914;&#24237;&#21069;&#26149;&#38634;&#65292;&#21183;&#24517;&#28508;&#28040;&#12290;&#31649;&#23376;&#19981;&#21487;&#25784;&#65292;&#21542;&#21017;&#21040;&#26102;&#36827;&#21307;&#38498;&#36523;&#19978;&#23601;&#35201;&#25554;&#19978;&#31649;&#23376;&#20102;&#65292;&#36825;&#20301;&#25106;&#21451;&#21457;&#20102;&#33258;&#24049;&#30340;&#29031;&#29255;&#65292;&#36538;&#22312;&#30149;&#24202;&#19978;&#65292;&#25163;&#33218;&#19978;&#25554;&#30528;&#20004;&#26681;&#31649;&#23376;&#65292;&#34880;&#28082;&#27491;&#22312;&#24448;&#22806;&#27969;&#28108;&#65292;&#20272;&#35745;&#26159;&#22312;&#20570;&#36879;&#26512;&#12290;&#22823;&#23478;&#19968;&#23450;&#35201;&#21560;&#21462;&#36825;&#20301;&#25106;&#21451;&#30340;&#25945;&#35757;&#65292;&#23613;&#26089;&#25106;&#33394;&#20462;&#21892;&#65292;&#36828;&#31163;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#12290;&#34117;&#30410;&#22823;&#24072;&#20113;&#65306;&#8220;&#20154;&#30693;&#26432;&#29983;&#20043;&#19994;&#26368;&#24808;&#65292;&#19981;&#30693;&#37034;&#28139;&#19994;&#23588;&#24808;&#20063;&#65307;&#20154;&#30693;&#26432;&#29983;&#20043;&#25253;&#26368;&#37239;&#65292;&#19981;&#30693;&#37034;&#28139;&#25253;&#23588;&#37239;&#20063;&#12290;&#8221;&#37034;&#28139;&#30495;&#30340;&#19981;&#21487;&#29359;&#65292;&#21542;&#21017;&#31561;&#21040;&#24694;&#25253;&#20020;&#22836;&#65292;&#37027;&#23601;&#30456;&#24403;&#24808;&#30171;&#20102;&#65281;&#35797;&#24819;&#22914;&#26524;&#26159;&#20320;&#25343;&#21040;&#23615;&#27602;&#30151;&#30340;&#35786;&#26029;&#21333;&#23376;&#65292;&#37027;&#26159;&#24590;&#26679;&#30340;&#24515;&#24773;&#65311;&#20272;&#35745;&#20154;&#37117;&#30251;&#36719;&#22312;&#22320;&#20102;&#12290;&#35835;&#35835;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#21543;&#65292;&#23613;&#26089;&#22238;&#22836;&#65292;&#25191;&#36855;&#19981;&#24735;&#30340;&#20154;&#26159;&#38750;&#24120;&#24858;&#30196;&#21644;&#26080;&#30693;&#30340;&#65292;&#26368;&#24858;&#30196;&#30340;&#34920;&#29616;&#23601;&#26159;&#20182;&#20204;&#36824;&#35748;&#20026;&#33258;&#24049;&#24456;&#23545;&#65292;&#30495;&#26159;&#26080;&#21487;&#25937;&#33647;&#65292;&#24076;&#26395;&#37027;&#20123;&#40635;&#26408;&#30340;&#25784;&#27665;&#33021;&#22815;&#26089;&#26085;&#35273;&#37266;&#65292;&#30495;&#27491;&#20570;&#22238;&#27491;&#33021;&#37327;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p></p>
<p>1.&#12304;&#20170;&#24180;30&#23681;&#20102;&#65292;&#36523;&#20307;&#31967;&#31957;&#65292;&#19968;&#26080;&#25152;&#26377;&#12290;08&#24180;&#24320;&#22987;&#25163;&#28139;&#65292;&#37027;&#20010;&#26102;&#20505;&#21644;&#22899;&#21451;&#20998;&#25163;&#24515;&#24773;&#31967;&#31957;&#65292;&#20174;&#23567;&#20307;&#24369;&#22810;&#30149;&#65292;&#21152;&#19978;&#29616;&#22312;&#30340;&#25163;&#28139;&#65292;&#29616;&#22312;&#24863;&#35273;&#38750;&#24120;&#19981;&#33298;&#26381;&#65292;&#33136;&#30171;&#12289;&#22836;&#30171;&#12289;&#32963;&#30171;&#12289;&#22833;&#30496;&#65292;&#22836;&#21457;&#26377;&#30333;&#22836;&#21457;&#65292;&#20840;&#36523;&#26080;&#21147;&#65292;&#30524;&#30555;&#30130;&#21171;&#65292;&#38452;&#22218;&#36824;&#30162;&#65292;&#20570;&#20160;&#20040;&#37117;&#24863;&#35273;&#27809;&#31934;&#31070;&#65292;&#32966;&#23567;&#36867;&#36991;&#33258;&#21329;&#37117;&#26377;&#65292;&#24037;&#20316;&#26159;&#36234;&#24178;&#36234;&#31967;&#31957;&#65292;&#21040;&#22788;&#27835;&#30103;&#33457;&#36153;&#20102;&#21313;&#20960;&#19975;&#37117;&#27809;&#22909;&#65292;&#23478;&#37324;&#21448;&#20652;&#32467;&#23130;&#65292;&#30475;&#20102;&#20960;&#20010;&#22899;&#23401;&#65292;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#21040;&#24213;&#35201;&#25214;&#20160;&#20040;&#26679;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#22240;&#20026;&#37034;&#28139;&#65292;&#24050;&#32463;&#35753;&#33258;&#24049;&#30340;&#20154;&#29983;&#38519;&#20837;&#20102;&#24456;&#28145;&#30340;&#22256;&#22659;&#65292;&#31934;&#27668;&#31070;&#25784;&#27809;&#20102;&#65292;&#37027;&#30495;&#30340;&#23601;&#24754;&#20652;&#20102;&#12290;&#26412;&#26469;&#20174;&#23567;&#23601;&#20307;&#24369;&#22810;&#30149;&#65292;&#36523;&#20307;&#30340;&#24213;&#23376;&#23601;&#19981;&#21402;&#65292;&#20877;&#21152;&#19978;&#25163;&#28139;&#30340;&#25703;&#27531;&#65292;&#29616;&#22312;&#24863;&#35273;&#8220;&#38750;&#24120;&#19981;&#33298;&#26381;&#8221;&#65292;&#22823;&#23478;&#25163;&#28139;&#37117;&#26159;&#20026;&#20102;&#36861;&#27714;&#8220;&#33298;&#26381;&#8221;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#21364;&#26159;&#8220;&#38750;&#24120;&#19981;&#33298;&#26381;&#8221;&#65292;&#29978;&#33267;&#24456;&#30171;&#33510;&#65292;&#34987;&#21508;&#31181;&#30149;&#30171;&#25240;&#30952;&#30528;&#12290;&#25163;&#28139;&#23601;&#26159;&#19968;&#31181;&#8220;&#20808;&#29245;&#21518;&#33510;&#8221;&#30340;&#24694;&#20064;&#65292;&#21018;&#24320;&#22987;&#35753;&#20320;&#29245;&#19968;&#19979;&#65292;&#35753;&#20320;&#27785;&#36855;&#65292;&#24341;&#20320;&#19978;&#38057;&#65292;&#25152;&#35859;&#39321;&#39285;&#21487;&#20351;&#40060;&#24536;&#38057;&#65292;&#31561;&#20320;&#19978;&#38057;&#20102;&#65292;&#25240;&#30952;&#23601;&#24320;&#22987;&#20102;&#65292;&#19981;&#32473;&#20320;&#28857;&#29980;&#22836;&#65292;&#20320;&#26159;&#19981;&#20250;&#19978;&#38057;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#36523;&#24515;&#37117;&#20986;&#29616;&#20102;&#24456;&#22810;&#38382;&#39064;&#65292;&#30495;&#21487;&#35859;&#19968;&#36523;&#30340;&#30149;&#65292;&#33457;&#36153;&#21313;&#20960;&#19975;&#37117;&#27809;&#22909;&#65292;&#21482;&#35201;&#36824;&#22312;&#25163;&#28139;&#65292;&#37027;&#23601;&#27704;&#38590;&#30154;&#24840;&#65292;&#22240;&#20026;&#30154;&#24840;&#30340;&#30495;&#27491;&#22522;&#30784;&#23601;&#26159;&#25106;&#33394;&#20859;&#29983;&#65292;&#19981;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#65292;&#19981;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#65292;&#37027;&#20877;&#24590;&#20040;&#27835;&#30103;&#65292;&#20063;&#20250;&#24402;&#20110;&#28270;&#28781;&#12290;&#19968;&#20010;&#20154;&#30340;&#36523;&#20307;&#24046;&#20102;&#65292;&#23601;&#20250;&#24433;&#21709;&#21040;&#20182;&#30340;&#24037;&#20316;&#21644;&#23130;&#23035;&#65292;&#25302;&#30528;&#19968;&#20010;&#21315;&#30126;&#30334;&#23380;&#30340;&#36523;&#20307;&#36827;&#20837;&#23130;&#23035;&#65292;&#21518;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#26412;&#26469;&#36523;&#20307;&#24050;&#32463;&#36879;&#25903;&#20102;&#65292;&#23601;&#20687;&#20449;&#29992;&#21345;&#21047;&#29190;&#20102;&#19968;&#26679;&#65292;&#36827;&#20837;&#23130;&#23035;&#21518;&#36824;&#35201;&#21193;&#24378;&#24212;&#20184;&#24615;&#29983;&#27963;&#65292;&#37027;&#26102;&#23545;&#20110;&#36523;&#20307;&#26356;&#26159;&#38634;&#19978;&#21152;&#38684;&#65292;&#24456;&#22810;&#20154;&#22312;&#36827;&#20837;&#23130;&#23035;&#21518;&#23601;&#24443;&#24213;&#38451;&#30207;&#20102;&#65292;&#28982;&#21518;&#23130;&#23035;&#23601;&#21361;&#26426;&#22235;&#20239;&#20102;&#12290;&#20803;&#26397;&#37049;&#38089;&#25152;&#25776;&#12298;&#23551;&#20146;&#20859;&#32769;&#26032;&#20070;&#12299;&#65292;&#20070;&#20013;&#26377;&#19968;&#39318;&#8220;&#19971;&#20859;&#35776;&#8221;&#65292;&#35776;&#26352;&#65306;&#8220;&#19968;&#32773;&#23569;&#35328;&#35821;&#20859;&#30495;&#27668;&#65307;&#20108;&#32773;&#25106;&#33394;&#27442;&#20859;&#31934;&#27668;&#65307;&#19977;&#32773;&#34180;&#28363;&#21619;&#20859;&#34880;&#27668;&#65307;&#22235;&#32773;&#21693;&#27941;&#28082;&#20859;&#33039;&#27668;&#65307;&#20116;&#32773;&#33707;&#21972;&#24594;&#20859;&#32925;&#27668;&#65307;&#20845;&#32773;&#32654;&#39278;&#39135;&#20859;&#32963;&#27668;&#65307;&#19971;&#32773;&#23569;&#24605;&#34385;&#20859;&#24515;&#27668;&#12290;&#8221;&#36825;&#19971;&#20859;&#35776;&#30340;&#31532;&#20108;&#35776;&#23601;&#26159;&#25106;&#33394;&#20445;&#31934;&#65292;&#29616;&#20195;&#20154;&#30340;&#20859;&#29983;&#24847;&#35782;&#24456;&#24046;&#65292;&#21482;&#30693;&#30127;&#29378;&#25163;&#28139;&#65292;&#21364;&#19981;&#30693;&#26159;&#22312;&#25487;&#31354;&#33258;&#24049;&#30340;&#20116;&#33039;&#20845;&#33105;&#65292;&#32467;&#26524;&#24517;&#28982;&#26159;&#28798;&#38590;&#12290;&#23385;&#24605;&#37000;&#26366;&#25351;&#20986;&#65306;&#8220;&#24675;&#20854;&#24773;&#27442;&#65292;&#21017;&#21629;&#21516;&#26397;&#38706;&#20063;&#8221;&#12290;&#12298;&#32032;&#38382;&#12299;&#20113;&#65306;&#8220;&#22827;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#12290;&#8221;&#32958;&#31934;&#25439;&#32791;&#23601;&#21160;&#25671;&#20102;&#29983;&#21629;&#30340;&#26681;&#26412;&#65292;&#20260;&#21040;&#26368;&#21518;&#24517;&#28982;&#23601;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#24456;&#22810;&#26080;&#30693;&#30340;&#25784;&#27665;&#21916;&#27426;&#29992;&#26080;&#23475;&#35770;&#26469;&#40635;&#37257;&#33258;&#24049;&#65292;&#30495;&#26159;&#38750;&#24120;&#24858;&#30196;&#30340;&#34920;&#29616;&#12290;&#25152;&#35859;&#8220;&#20449;&#30742;&#23478;&#65292;&#19981;&#20449;&#20107;&#23454;&#8221;&#65292;&#26368;&#21518;&#32943;&#23450;&#24223;&#36827;&#21307;&#38498;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#31532;&#20108;&#30334;&#22825;&#21862;&#65281;&#20170;&#22825;&#26159;&#31532;&#20108;&#30334;&#22825;&#65281;&#22909;&#24320;&#24515;&#65281;&#36825;&#26159;&#22870;&#21169;&#33258;&#24049;&#30340;&#65281;&#35874;&#35874;&#25106;&#33394;&#21543;&#30340;&#20804;&#24351;&#20204;&#38506;&#25105;&#24230;&#36807;&#26368;&#38590;&#29100;&#30340;&#26085;&#23376;&#65292;&#30456;&#20449;&#21482;&#35201;&#25105;&#22362;&#25345;&#19981;&#25032;&#65292;&#26410;&#26469;&#32943;&#23450;&#20250;&#26356;&#32654;&#22909;&#65281;&#29616;&#22312;&#31934;&#31070;&#27604;&#25106;&#33394;&#20043;&#21069;&#22909;&#24471;&#22810;&#20102;&#65292;&#26216;&#21187;&#20063;&#24120;&#24120;&#26377;&#65292;&#22240;&#20026;&#24120;&#24120;&#20570;&#22266;&#32958;&#21151;&#21644;&#25552;&#32923;&#65292;&#36951;&#31934;&#20063;&#23569;&#20102;&#24456;&#22810;&#12290;&#33258;&#24049;&#30952;&#32451;&#33258;&#24049;&#30340;&#24847;&#24535;&#21147;&#65292;&#21548;&#20315;&#25945;&#38899;&#20048;&#65292;&#24863;&#35273;&#33258;&#24049;&#30340;&#24515;&#27809;&#37027;&#20040;&#28014;&#36481;&#65292;&#28139;&#24565;&#34429;&#28982;&#20063;&#20250;&#26377;&#65292;&#20294;&#26159;&#24050;&#32463;&#19981;&#26159;&#23427;&#25511;&#21046;&#25105;&#65292;&#32780;&#26159;&#25105;&#25511;&#21046;&#23427;&#21862;&#65281;&#22826;&#24320;&#24515;&#20102;&#65281;&#22909;&#26377;&#25104;&#23601;&#24863;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20010;&#24674;&#22797;&#30340;&#21453;&#39304;&#26696;&#20363;&#65292;&#20108;&#30334;&#22825;&#30340;&#22362;&#25345;&#24050;&#32463;&#35753;&#36825;&#20301;&#25106;&#21451;&#20805;&#28385;&#24213;&#27668;&#20102;&#65292;&#23545;&#26410;&#26469;&#20063;&#25265;&#26377;&#32654;&#22909;&#30340;&#24076;&#26395;&#12290;&#30007;&#20154;&#26377;&#31934;&#27668;&#25165;&#26377;&#24213;&#27668;&#65292;&#26080;&#31934;&#27668;&#23601;&#20250;&#33806;&#38753;&#19981;&#25391;&#65292;&#23601;&#20687;&#40092;&#33457;&#26543;&#33806;&#20102;&#19968;&#33324;&#12290;&#22823;&#23478;&#37117;&#21917;&#36807;&#33457;&#33590;&#65292;&#33457;&#33590;&#22312;&#27873;&#24320;&#20043;&#21069;&#37117;&#26159;&#33806;&#32553;&#24178;&#30250;&#30340;&#65292;&#20294;&#26159;&#19968;&#25509;&#35302;&#21040;&#27700;&#65292;&#39532;&#19978;&#23601;&#33298;&#23637;&#21644;&#28363;&#28070;&#20102;&#65292;&#23436;&#20840;&#23601;&#19981;&#19968;&#26679;&#20102;&#12290;&#27700;&#20043;&#20110;&#33457;&#65292;&#29369;&#22914;&#31934;&#20043;&#20110;&#20154;&#65292;&#30007;&#20154;&#30340;&#32958;&#31934;&#23601;&#26159;&#28363;&#20859;&#20116;&#33039;&#20845;&#33105;&#30340;&#65292;&#32780;&#26080;&#30693;&#30340;&#20154;&#21364;&#22312;&#28389;&#25784;&#28389;&#27844;&#65292;&#19968;&#28857;&#20445;&#31934;&#24847;&#35782;&#37117;&#27809;&#26377;&#12290;&#24403;&#32958;&#31934;&#30495;&#27491;&#20859;&#36275;&#20102;&#65292;&#36523;&#24515;&#29366;&#24577;&#23601;&#20250;&#28949;&#28982;&#19968;&#26032;&#65292;&#19968;&#25195;&#20043;&#21069;&#30340;&#33806;&#38753;&#21644;&#29477;&#29712;&#65292;&#23601;&#20687;&#20570;&#20102;&#38236;&#38754;&#25243;&#20809;&#19968;&#26679;&#65292;&#20809;&#24425;&#29031;&#20154;&#65292;&#33258;&#20449;&#28385;&#28385;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#29702;&#29616;&#24565;&#29369;&#20405;&#12290;&#8221;&#36947;&#29702;&#37117;&#25026;&#65292;&#20294;&#26159;&#24565;&#22836;&#32943;&#23450;&#36824;&#20250;&#19978;&#26469;&#30340;&#65292;&#25152;&#20197;&#36824;&#26159;&#35201;&#20570;&#22909;&#26029;&#24565;&#65292;&#24456;&#22810;&#32769;&#25106;&#21451;&#34429;&#28982;&#30475;&#36807;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#20570;&#20102;&#24456;&#22810;&#25106;&#33394;&#31508;&#35760;&#65292;&#20294;&#26159;&#26029;&#24565;&#36824;&#26159;&#19981;&#34892;&#65292;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#36825;&#26679;&#25106;&#20102;&#24456;&#20037;&#36824;&#26159;&#19981;&#34892;&#65292;&#26029;&#24565;&#20570;&#24471;&#23454;&#22312;&#22826;&#24046;&#20102;&#65292;&#32780;&#26029;&#24565;&#21448;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#12289;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#19981;&#26029;&#24378;&#21270;&#35266;&#24515;&#21644;&#26029;&#24565;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#35828;&#24471;&#24456;&#22909;&#65292;&#20182;&#24050;&#32463;&#25104;&#20026;&#20102;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#19981;&#20877;&#34987;&#24565;&#22836;&#25152;&#22900;&#24441;&#65292;&#24565;&#22836;&#19968;&#26469;&#23601;&#35273;&#23519;&#28040;&#28781;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#12290;&#25106;&#33394;&#23601;&#26159;&#32763;&#36523;&#20570;&#20027;&#20154;&#65292;&#23601;&#26159;&#20869;&#22312;&#30340;&#35299;&#25918;&#65292;&#24403;&#20320;&#33021;&#22815;&#38477;&#20239;&#20837;&#20405;&#30340;&#24565;&#22836;&#20102;&#65292;&#20320;&#23601;&#21487;&#20197;&#25104;&#20026;&#33258;&#24049;&#36523;&#20307;&#30495;&#27491;&#30340;&#20027;&#20154;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#28982;&#21518;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#39134;&#32724;&#21733;&#65292;&#24847;&#28139;&#30495;&#26159;&#23475;&#20154;&#19981;&#27973;&#21834;&#65281;&#25105;&#24179;&#26102;&#30475;&#19968;&#37096;&#30005;&#24433;&#19968;&#28857;&#20107;&#37117;&#27809;&#26377;&#65292;&#21487;&#26159;&#25105;&#26152;&#22825;&#21435;&#25628;&#40644;&#25628;&#20102;&#19968;&#20010;&#22810;&#23567;&#26102;&#65292;&#24403;&#26102;&#25105;&#29031;&#38236;&#23376;&#27668;&#33394;&#23601;&#19981;&#22909;&#20102;&#65292;&#25972;&#20010;&#20154;&#37117;&#27809;&#31934;&#31070;&#65292;&#20170;&#22825;&#23621;&#28982;&#39069;&#22836;&#21644;&#19979;&#24052;&#36793;&#19978;&#23601;&#36215;&#30168;&#30168;&#20102;&#12290;&#25105;&#24635;&#32467;&#20102;&#19968;&#19979;&#65292;&#24403;&#24847;&#28139;&#21069;&#20960;&#20010;&#24565;&#22836;&#22914;&#26524;&#19981;&#26029;&#65292;&#19968;&#20877;&#22320;&#21521;&#24515;&#39764;&#22949;&#21327;&#65292;&#21040;&#26102;&#20505;&#21313;&#22836;&#29275;&#20063;&#25289;&#19981;&#22238;&#26469;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#21517;&#21307;&#26417;&#20025;&#28330;&#22312;&#12298;&#26684;&#33268;&#20313;&#35770;&#12299;&#37324;&#23601;&#24378;&#35843;&#35828;&#65306;&#8220;&#24515;&#21160;&#21017;&#30456;&#28779;&#20134;&#21160;&#65292;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#25152;&#20197;&#22307;&#36132;&#21482;&#26159;&#25945;&#20154;&#25910;&#24515;&#20859;&#24515;&#65292;&#20854;&#26088;&#28145;&#30691;&#12290;&#8221;&#24847;&#28139;&#23601;&#26159;&#26263;&#28431;&#65292;&#23646;&#20110;&#26263;&#32791;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#25171;&#36807;&#26684;&#26007;&#28216;&#25103;&#65292;&#37324;&#38754;&#26377;&#19968;&#20010;&#24456;&#32463;&#20856;&#30340;&#35789;&#65292;&#37027;&#23601;&#26159;&#8220;&#30952;&#34880;&#8221;&#65292;&#23545;&#26041;&#19968;&#28857;&#28857;&#30952;&#20320;&#30340;&#34880;&#65292;&#30952;&#21040;&#26368;&#21518;&#23601;&#25346;&#20102;&#12290;&#21516;&#26679;&#22320;&#65292;&#24847;&#28139;&#23601;&#26159;&#22312;&#8220;&#30952;&#31934;&#8221;&#65292;&#19968;&#28857;&#28857;&#30952;&#20320;&#30340;&#31934;&#37327;&#26465;&#65292;&#19968;&#28857;&#28857;&#32791;&#20320;&#30340;&#32958;&#31934;&#65292;&#26368;&#21518;&#36523;&#20307;&#23601;&#20250;&#22446;&#25481;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#22312;&#27785;&#36855;&#24847;&#28139;&#21518;&#20986;&#30151;&#29366;&#30340;&#12290;&#30475;&#40644;&#21518;&#27668;&#33394;&#20986;&#29616;&#19979;&#38477;&#20063;&#26159;&#30456;&#24403;&#26222;&#36941;&#30340;&#29616;&#35937;&#65292;&#31934;&#27668;&#31070;&#19968;&#19979;&#23601;&#26292;&#36300;&#20102;&#65292;&#23601;&#20687;&#39640;&#21488;&#36339;&#27700;&#19968;&#26679;&#65292;&#25105;&#20204;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#19981;&#35201;&#29359;&#21482;&#30475;&#19981;&#25784;&#30340;&#20302;&#32423;&#38169;&#35823;&#12290;&#20851;&#20110;&#24847;&#28139;&#65292;&#22914;&#26524;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#37027;&#23601;&#27809;&#20107;&#65292;&#23601;&#24597;&#20320;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#31532;&#19968;&#20010;&#24565;&#22836;&#20986;&#29616;&#26102;&#20320;&#19981;&#26029;&#65292;&#28982;&#21518;&#23601;&#20250;&#20986;&#29616;&#31532;&#20108;&#20010;&#24565;&#22836;&#12289;&#31532;&#19977;&#20010;&#24565;&#22836;&#12289;&#31532;&#22235;&#20010;&#24565;&#22836;&#12289;&#31532;&#20116;&#20010;&#24565;&#22836;&#12289;&#31532;&#20845;&#20010;&#24565;&#22836;&#8230;&#8230;&#24565;&#22836;&#32321;&#27542;&#30340;&#36895;&#24230;&#26159;&#38750;&#24120;&#24778;&#20154;&#30340;&#65292;&#22312;&#20960;&#31186;&#20869;&#23601;&#21576;&#29190;&#21457;&#24335;&#22686;&#38271;&#12290;&#24456;&#22810;&#20154;&#36824;&#36138;&#24651;&#65292;&#33293;&#19981;&#24471;&#26029;&#65292;&#36825;&#30495;&#26159;&#24858;&#30196;&#33267;&#26497;&#65292;&#23601;&#20687;&#22836;&#21457;&#30528;&#28779;&#20102;&#65292;&#20182;&#36824;&#33293;&#19981;&#24471;&#28781;&#65292;&#36824;&#24819;&#35753;&#28779;&#32487;&#32493;&#28903;&#65281;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#65281;&#26029;&#24565;&#19968;&#23450;&#35201;&#22815;&#24555;&#12289;&#22815;&#29408;&#65281;&#24517;&#39035;&#25343;&#20986;&#26368;&#24378;&#24717;&#30340;&#20915;&#26029;&#21147;&#21644;&#25191;&#34892;&#21147;&#65292;&#24517;&#39035;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#24515;&#39764;&#30340;&#34920;&#29616;&#24418;&#24335;&#23601;&#26159;&#24565;&#22836;&#19978;&#33041;&#12289;&#24565;&#22836;&#20837;&#20405;&#65292;&#22914;&#26524;&#20320;&#36319;&#38543;&#24565;&#22836;&#65292;&#34987;&#24565;&#22836;&#24102;&#30528;&#36208;&#65292;&#26368;&#21518;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#12289;&#27442;&#32610;&#19981;&#33021;&#65292;&#21040;&#26102;&#20505;&#30495;&#30340;&#23601;&#26159;&#8220;&#21313;&#22836;&#29275;&#20063;&#25289;&#19981;&#22238;&#26469;&#8221;&#65292;&#38750;&#24120;&#25379;&#25166;&#65292;&#25630;&#24471;&#33258;&#24049;&#22352;&#31435;&#19981;&#23433;&#12289;&#19981;&#24471;&#19981;&#30772;&#12290;&#25152;&#20197;&#26029;&#24565;&#36149;&#26089;&#12289;&#36149;&#24555;&#12289;&#36149;&#29408;&#65281;&#36825;&#26159;&#30495;&#27491;&#30340;&#23454;&#25112;&#65281;&#27604;&#24515;&#39764;&#24378;&#65292;&#23601;&#19981;&#20250;&#30772;&#25106;&#65292;&#21453;&#20043;&#65292;&#27604;&#24515;&#39764;&#24369;&#65292;&#24517;&#30772;&#26080;&#30097;&#65281;</p>
<p></p>
<p></p>
<p>4.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#36825;&#27425;&#25106;&#33394;&#24050;&#36798;&#21040;278&#22825;&#65292;&#21407;&#20197;&#20026;&#25105;&#24050;&#32463;&#24443;&#24213;&#25106;&#38500;SY&#20102;&#65292;&#21487;&#26159;&#19975;&#19975;&#27809;&#26377;&#24819;&#21040;&#31471;&#21320;&#33410;&#20241;&#20551;&#65292;&#25105;&#21448;&#19968;&#27425;&#22833;&#36133;&#65292;&#22833;&#36133;&#21407;&#22240;&#65306;1.&#25918;&#20551;&#22312;&#23478;&#29420;&#22788;&#32473;&#20102;&#28139;&#39764;&#21487;&#20056;&#20043;&#26426;&#65307;2.&#30001;&#20110;&#20809;&#25106;&#33394;&#32780;&#19981;&#20462;&#24515;&#31215;&#24503;&#65292;&#33086;&#27668;&#22823;&#21644;&#23478;&#37324;&#20154;&#21557;&#26550;&#35825;&#21457;&#24773;&#32490;&#30772;&#25106;&#12290;&#21407;&#20197;&#20026;&#25105;&#24050;&#32463;&#24443;&#24213;&#25670;&#33073;SY&#30340;&#39764;&#25484;&#65292;&#25152;&#20197;&#23601;&#19981;&#21435;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#23545;&#20110;&#22475;&#20239;&#36523;&#36793;&#30340;&#40644;&#28304;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#23601;&#21435;&#19978;&#32593;&#21457;&#27844;&#24773;&#32490;&#65292;&#31616;&#30452;&#26159;&#19968;&#35302;&#21363;&#21457;&#65292;&#32780;&#19988;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#30524;&#30529;&#30529;&#30475;&#30528;&#33258;&#24049;&#30772;&#25106;&#21364;&#26080;&#21147;&#22238;&#22825;&#12290;&#21518;&#26469;&#37266;&#24735;&#65292;&#21407;&#26469;&#25105;&#22826;&#20302;&#20272;&#25106;&#33394;&#30340;&#38590;&#24230;&#20102;&#65292;&#21518;&#24724;&#24050;&#32463;&#27809;&#26377;&#20219;&#20309;&#29992;&#22788;&#65292;&#25106;&#33394;&#36825;&#26465;&#36335;&#26159;&#19968;&#29983;&#30340;&#36335;&#65292;&#26159;&#27809;&#26377;&#23613;&#22836;&#30340;&#36335;&#65292;&#36300;&#20498;&#20102;&#36824;&#24471;&#22238;&#21040;&#36335;&#19978;&#32487;&#32493;&#36208;&#65292;&#19968;&#26102;&#25104;&#21151;&#19981;&#20195;&#34920;&#19968;&#36744;&#23376;&#25104;&#21151;&#65292;&#25105;&#27809;&#26377;&#36873;&#25321;&#32487;&#32493;&#22549;&#33853;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;&#22238;&#21040;&#36335;&#19978;&#65292;&#31532;5&#22825;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#33021;&#22815;&#25106;&#21040;278&#22825;&#65292;&#23454;&#23646;&#19981;&#26131;&#65292;&#20294;&#26159;&#36234;&#25106;&#21040;&#26368;&#21518;&#65292;&#23601;&#36234;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#22240;&#20026;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#27442;&#24565;&#24456;&#23569;&#65292;&#36825;&#26102;&#20505;&#23601;&#20250;&#35273;&#24471;&#33258;&#24049;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#24443;&#24213;&#25670;&#33073;&#20102;&#25163;&#28139;&#24694;&#20064;&#12290;&#20854;&#23454;&#65292;&#23548;&#33268;&#30772;&#25106;&#30340;&#21407;&#22240;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#29420;&#22788;&#12289;&#21557;&#26550;&#12289;&#24773;&#32490;&#24046;&#31561;&#65292;&#37117;&#21487;&#33021;&#35825;&#21457;&#30772;&#25106;&#65292;&#29305;&#21035;&#26159;&#21644;&#20154;&#21557;&#26550;&#65292;&#19968;&#24180;&#24403;&#20013;&#26159;&#21487;&#33021;&#20250;&#21457;&#29983;&#20960;&#27425;&#30340;&#65292;&#22914;&#26524;&#21457;&#29983;&#21557;&#26550;&#26102;&#65292;&#20320;&#24773;&#32490;&#31649;&#29702;&#30340;&#33021;&#21147;&#19981;&#34892;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#20250;&#36890;&#36807;&#25163;&#28139;&#26469;&#21457;&#27844;&#65292;&#36825;&#26159;&#38750;&#24120;&#22810;&#35265;&#30340;&#30772;&#25106;&#22871;&#36335;&#12290;&#36825;&#20301;&#25106;&#21451;&#36824;&#19987;&#38376;&#25552;&#21040;&#20102;&#31215;&#24503;&#30340;&#38382;&#39064;&#65292;&#25106;&#33394;&#35201;&#36827;&#20837;&#26356;&#39640;&#30340;&#23618;&#27425;&#65292;&#24517;&#39035;&#35201;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#34892;&#21892;&#31215;&#24503;&#65292;&#27599;&#22825;&#37117;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#21315;&#19975;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#12290;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65281;&#24503;&#19981;&#34892;&#65292;&#36831;&#26089;&#20250;&#30772;&#25106;&#30340;&#65292;&#25106;&#21040;&#26368;&#21518;&#25340;&#30340;&#23601;&#26159;&#24503;&#65292;&#24503;&#36319;&#19981;&#19978;&#65292;&#30772;&#25106;&#33258;&#28982;&#23601;&#20250;&#21457;&#29983;&#12290;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20005;&#38450;&#24515;&#39764;&#30340;&#21453;&#25169;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#25106;&#33394;&#21361;&#26426;&#24863;&#65292;&#25152;&#35859;&#23621;&#23433;&#24605;&#21361;&#65292;&#21315;&#19975;&#19981;&#21487;&#28363;&#29983;&#39556;&#20658;&#33258;&#28385;&#21644;&#36731;&#25932;&#30340;&#24605;&#24819;&#65292;&#24515;&#39764;&#38543;&#26102;&#20250;&#21453;&#25169;&#65292;&#23427;&#20250;&#37325;&#26032;&#25509;&#31649;&#20320;&#30340;&#36523;&#20307;&#65292;&#21040;&#26102;&#20505;&#20320;&#23601;&#26159;&#19968;&#20010;&#36523;&#19981;&#30001;&#24049;&#30340;&#37034;&#28139;&#20608;&#20769;&#65292;&#22312;&#19968;&#29255;&#24808;&#21483;&#21696;&#22158;&#20013;&#36300;&#20837;&#22320;&#29425;&#28145;&#22788;&#12290;</p>
<p></p>
<p></p>
<p>5.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#20197;&#21069;&#38271;&#24471;&#34429;&#28982;&#35828;&#19981;&#19978;&#24456;&#24069;&#65292;&#20294;&#33267;&#23569;&#26377;&#22899;&#29983;&#21916;&#27426;&#65292;&#32780;&#19988;&#32473;&#19968;&#20010;&#21035;&#29677;&#22899;&#29983;&#35748;&#20026;&#26159;&#29677;&#33609;&#65292;&#20294;&#29616;&#22312;&#30495;&#30340;&#23601;&#26159;&#25784;&#27531;&#20102;&#65292;&#29616;&#22312;&#21035;&#35828;&#24069;&#65292;&#20154;&#23478;&#19981;&#23244;&#25105;&#19985;&#23601;&#22909;&#20102;&#65292;&#35831;&#38382;&#65292;&#25105;&#25106;&#33394;&#22810;&#20037;&#21518;&#33021;&#20877;&#21464;&#24069;&#21602;&#65311;&#25105;&#36824;&#33021;&#22238;&#21040;&#24403;&#21021;&#30340;&#24069;&#27668;&#21527;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25163;&#28139;&#23548;&#33268;&#21464;&#19985;&#30340;&#38382;&#39064;&#65292;&#25105;&#20043;&#21069;&#19987;&#38376;&#20889;&#36807;&#20004;&#23395;&#65292;&#23558;&#26469;&#32771;&#34385;&#36824;&#20250;&#35762;&#35762;&#65292;&#36825;&#20010;&#20027;&#39064;&#26159;&#38750;&#24120;&#20540;&#24471;&#20851;&#27880;&#30340;&#65292;&#27605;&#31455;&#27599;&#20010;&#20154;&#37117;&#19981;&#24076;&#26395;&#33258;&#24049;&#21464;&#19985;&#12290;&#30456;&#30001;&#24515;&#29983;&#65292;&#20320;&#30340;&#24565;&#22836;&#20915;&#23450;&#30528;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#32780;&#19981;&#21516;&#30340;&#25391;&#21160;&#39057;&#29575;&#21448;&#23545;&#24212;&#30528;&#19981;&#21516;&#30340;&#23481;&#35980;&#21644;&#27668;&#36136;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#19968;&#30452;&#22312;&#36215;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#26368;&#21518;&#20182;&#30340;&#23481;&#35980;&#23601;&#20250;&#20986;&#29616;&#25197;&#26354;&#21464;&#24418;&#65292;&#27604;&#22914;&#28014;&#32959;&#20985;&#38519;&#12289;&#19981;&#23545;&#31216;&#31561;&#65292;&#27668;&#33394;&#20063;&#20250;&#36319;&#30528;&#21464;&#24046;&#65292;&#21464;&#24471;&#26497;&#20854;&#26214;&#26263;&#65292;&#20005;&#37325;&#21464;&#24418;&#32773;&#29978;&#33267;&#20250;&#32473;&#20154;&#19968;&#31181;&#24618;&#24322;&#30340;&#24863;&#35273;&#65292;&#25784;&#25104;&#24618;&#29289;&#24182;&#38750;&#21361;&#35328;&#32824;&#21548;&#65292;&#24456;&#22810;&#20154;&#30475;&#30528;&#38236;&#23376;&#37324;&#25197;&#26354;&#24618;&#24322;&#30340;&#33080;&#24222;&#65292;&#30495;&#24680;&#19981;&#24471;&#25226;&#38236;&#23376;&#30776;&#25481;&#65292;&#21644;&#20043;&#21069;&#38451;&#20809;&#32431;&#20928;&#24069;&#27668;&#30340;&#33258;&#24049;&#65292;&#23436;&#20840;&#23601;&#26159;&#22825;&#22756;&#20043;&#21035;&#12290;&#20174;&#29677;&#33609;&#21040;&#19985;&#30007;&#65292;&#36825;&#23601;&#26159;&#22825;&#22530;&#21040;&#22320;&#29425;&#30340;&#24515;&#29702;&#33853;&#24046;&#65292;&#24403;&#20320;&#30340;&#24515;&#28789;&#32942;&#33039;&#40844;&#40842;&#20102;&#65292;&#20320;&#30340;&#23481;&#35980;&#27668;&#36136;&#33258;&#28982;&#20250;&#22823;&#22823;&#19979;&#38477;&#65292;&#24456;&#22810;&#20154;&#25784;&#21040;&#26368;&#21518;&#37117;&#38754;&#30446;&#20840;&#38750;&#65292;&#23436;&#20840;&#23601;&#26159;&#25784;&#27531;&#20102;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#37325;&#34892;&#21892;&#31215;&#24503;&#65292;&#36825;&#26679;&#25391;&#21160;&#39057;&#29575;&#19978;&#21319;&#21518;&#65292;&#23481;&#35980;&#27668;&#36136;&#21448;&#20250;&#22823;&#22823;&#25913;&#21892;&#65292;&#23601;&#26159;&#22914;&#27492;&#24494;&#22937;&#12290;&#29289;&#29702;&#23398;&#23478;&#24050;&#32463;&#35777;&#26126;&#65292;&#25105;&#20204;&#36825;&#20010;&#19990;&#30028;&#19978;&#25152;&#26377;&#30340;&#22266;&#20307;&#37117;&#26159;&#30001;&#26059;&#36716;&#30340;&#31890;&#23376;&#32452;&#25104;&#30340;&#65292;&#36825;&#20123;&#31890;&#23376;&#26377;&#30528;&#19981;&#21516;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#25105;&#20204;&#30340;&#36523;&#20307;&#20063;&#26159;&#22914;&#27492;&#65292;&#37034;&#24565;&#23548;&#33268;&#20302;&#39057;&#29575;&#30340;&#25391;&#21160;&#65292;&#23545;&#24212;&#30340;&#23601;&#26159;&#19985;&#38475;&#29477;&#29712;&#30340;&#23481;&#35980;&#21644;&#27668;&#36136;&#65292;&#25106;&#33394;&#34892;&#21892;&#23548;&#33268;&#39640;&#39057;&#29575;&#30340;&#25391;&#21160;&#65292;&#23545;&#24212;&#30340;&#23601;&#26159;&#28165;&#20928;&#24196;&#20005;&#30340;&#23481;&#35980;&#21644;&#27668;&#36136;&#12290;&#21457;&#32946;&#21518;&#30340;&#23481;&#35980;&#21644;&#27668;&#36136;&#37117;&#26159;&#33258;&#24049;&#20462;&#26469;&#30340;&#65292;&#23601;&#20687;&#20462;&#23398;&#20998;&#19968;&#26679;&#65292;&#22914;&#26524;&#20320;&#19968;&#30452;&#22312;&#29359;&#37034;&#28139;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;&#21517;&#21307;&#23385;&#24605;&#37000;&#20063;&#35828;&#21040;&#65306;&#8220;&#31934;&#31469;&#23481;&#26543;&#30334;&#30149;&#20405;&#12290;&#8221;&#32958;&#34394;&#20043;&#20154;&#65292;&#38754;&#23481;&#26543;&#27073;&#65292;&#26377;&#19968;&#31181;&#26543;&#33806;&#34928;&#36133;&#30340;&#24449;&#20806;&#65292;&#20260;&#31934;&#31243;&#24230;&#28145;&#30340;&#20154;&#23588;&#20026;&#26126;&#26174;&#12290;&#35201;&#24674;&#22797;&#24403;&#21021;&#30340;&#24069;&#27668;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#25784;&#65292;&#19981;&#35201;&#20877;&#31967;&#36341;&#33258;&#24049;&#20102;&#65292;&#32431;&#20928;&#24069;&#27668;&#30340;&#20320;&#25165;&#26159;&#26368;&#20248;&#36136;&#30340;&#65292;&#25152;&#35859;&#32858;&#31934;&#20248;&#21697;&#65281;</p>
<p></p>
<p></p>
<p>6.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#21018;&#25165;&#30475;&#21333;&#23376;&#21457;&#29616;&#21069;&#21015;&#33146;&#33806;&#32553;&#20102;&#65292;&#36825;&#26159;&#20013;&#24180;&#20197;&#19978;&#25165;&#20250;&#24471;&#30340;&#65292;&#25105;&#25165;21&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#21069;&#21015;&#33146;&#33806;&#32553;&#65292;&#26159;&#25351;&#21069;&#21015;&#33146;&#33146;&#20307;&#22312;&#20725;&#27515;&#30828;&#21270;&#65288;&#20063;&#31216;&#8220;&#32420;&#32500;&#21270;&#8221;&#65289;&#30340;&#22522;&#30784;&#19978;&#65292;&#20986;&#29616;&#30340;&#21069;&#21015;&#33146;&#34880;&#31649;&#38381;&#22622;&#12289;&#32452;&#32455;&#31896;&#36830;&#32780;&#23548;&#33268;&#30340;&#21069;&#21015;&#33146;&#36864;&#21270;&#33806;&#32553;&#30340;&#19968;&#31181;&#30142;&#30149;&#65292;30-40&#23681;&#36890;&#24120;&#26159;&#30007;&#24615;&#21069;&#21015;&#33146;&#33806;&#32553;&#30340;&#39640;&#21457;&#24180;&#40836;&#27573;&#12290;&#36825;&#20010;&#26102;&#20195;&#37034;&#28139;&#27867;&#28389;&#65292;&#24456;&#22810;&#30142;&#30149;&#37117;&#25552;&#21069;&#24471;&#19978;&#20102;&#65292;&#26377;&#30340;&#25106;&#21451;&#21435;&#30475;&#20013;&#21307;&#65292;20&#23681;&#30340;&#24180;&#32426;&#65292;60&#23681;&#30340;&#33033;&#35937;&#65292;&#24050;&#32463;&#26410;&#32769;&#20808;&#34928;&#20102;&#65292;&#35760;&#24471;&#26377;&#19968;&#20301;&#25106;&#21451;&#30340;&#29238;&#20146;&#26159;&#20013;&#21307;&#65292;&#20182;&#29238;&#20146;&#19968;&#25226;&#33033;&#23601;&#34920;&#24773;&#20957;&#37325;&#65292;&#34429;&#28982;&#27809;&#26377;&#26126;&#35828;&#65292;&#20294;&#37027;&#31181;&#34920;&#24773;&#21644;&#30524;&#31070;&#24050;&#32463;&#35828;&#26126;&#20102;&#19968;&#20999;&#65292;&#20799;&#23376;&#36825;&#20040;&#24180;&#36731;&#65292;&#36824;&#27809;&#32467;&#23130;&#65292;&#29978;&#33267;&#36824;&#27809;&#35848;&#24651;&#29233;&#65292;&#24590;&#20040;&#33033;&#35937;&#36825;&#20040;&#24046;&#65311;&#22312;&#36825;&#20010;&#30097;&#38382;&#20043;&#21518;&#65292;&#32943;&#23450;&#20250;&#24819;&#21040;&#19968;&#20010;&#24694;&#20064;&#65292;&#37027;&#23601;&#26159;&#25163;&#28139;&#65281;&#25163;&#28139;&#25487;&#36523;&#22826;&#29408;&#20102;&#65292;&#25784;&#20037;&#20260;&#28145;&#65292;&#24517;&#28982;&#20250;&#23548;&#33268;&#20869;&#22312;&#30340;&#34928;&#36133;&#65292;&#34429;&#28982;&#26377;&#30340;&#20154;&#34920;&#38754;&#30475;&#30528;&#36824;&#34892;&#65292;&#20294;&#20869;&#22312;&#24050;&#32463;&#34928;&#36133;&#20102;&#65292;&#22914;&#26524;&#19981;&#26159;&#24180;&#36731;&#25745;&#30528;&#65292;&#21542;&#21017;&#26089;&#24223;&#20102;&#12290;&#12298;&#19977;&#20803;&#24310;&#23551;&#21442;&#36190;&#20070;&#12299;&#20113;&#65306;&#8220;&#22825;&#20803;&#20043;&#23551;&#65292;&#31934;&#27668;&#19981;&#32791;&#32773;&#24471;&#20043;&#12290;&#8221;&#31934;&#23569;&#21017;&#30149;&#26159;&#21315;&#21476;&#33267;&#29702;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#65292;&#37027;&#20040;&#22312;&#24456;&#24180;&#36731;&#30340;&#24180;&#32426;&#23601;&#21487;&#33021;&#24471;&#19978;&#20013;&#24180;&#20035;&#33267;&#32769;&#24180;&#30340;&#30142;&#30149;&#65292;&#36825;&#37117;&#26159;&#26377;&#21487;&#33021;&#30340;&#65292;&#20043;&#21069;&#20063;&#26377;&#36807;&#19981;&#23569;&#31867;&#20284;&#30340;&#26696;&#20363;&#65292;&#24456;&#20540;&#24471;&#35686;&#37266;&#12290;</p>
<p></p>
<p></p>
<p>7.&#12304;&#21018;&#36827;&#39640;&#20013;&#26102;&#24050;&#32463;&#25784;&#20102;&#19968;&#24180;&#65292;&#20294;&#36824;&#20945;&#21512;&#65292;&#21487;&#33021;&#26159;&#36824;&#19981;&#22826;&#20005;&#37325;&#65292;&#20294;&#26159;&#21448;&#20004;&#24180;&#21518;&#65292;&#30524;&#31070;&#31354;&#27934;&#65292;&#38754;&#33394;&#34593;&#40644;&#65292;&#36824;&#38271;&#30168;&#30168;&#12290;&#20197;&#21069;&#35841;&#35265;&#35841;&#21916;&#27426;&#65292;&#25104;&#32489;&#27704;&#36828;&#24180;&#32423;&#21069;&#20116;&#65292;&#29616;&#22312;&#36864;&#21040;&#19968;&#30334;&#22810;&#20102;&#65292;&#20197;&#21069;&#24456;&#29233;&#36816;&#21160;&#65292;&#20307;&#32946;&#20063;&#24456;&#22909;&#65292;&#20170;&#24180;&#20307;&#32946;&#27979;&#35797;&#19981;&#21450;&#26684;&#65292;&#25972;&#22825;&#27809;&#31934;&#31070;&#65292;&#21518;&#24724;&#21834;&#65281;&#20170;&#24180;16&#65292;&#26126;&#24180;&#20845;&#26376;&#23601;&#35201;&#39640;&#32771;&#20102;&#65292;&#25105;&#35201;&#24443;&#24213;&#21521;&#25784;&#31649;&#23459;&#25112;&#65281;&#65281;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;16&#23681;&#27491;&#26159;&#33457;&#23395;&#38632;&#23395;&#65292;&#20294;&#25163;&#28139;&#24694;&#20064;&#21364;&#20250;&#35753;&#38738;&#26149;&#20043;&#33457;&#25552;&#21069;&#34928;&#36133;&#65292;&#36825;&#20301;&#25106;&#21451;&#25784;&#19968;&#24180;&#26102;&#36824;&#20945;&#21512;&#65292;&#20294;&#20004;&#24180;&#21518;&#34928;&#36133;&#30340;&#36857;&#35937;&#28176;&#28176;&#23601;&#21464;&#24471;&#26126;&#26174;&#20102;&#65292;&#19981;&#20165;&#23481;&#35980;&#27668;&#33394;&#32932;&#36136;&#21464;&#24046;&#65292;&#32780;&#19988;&#25104;&#32489;&#20063;&#22823;&#24133;&#19979;&#28369;&#65292;&#20307;&#33021;&#20063;&#19979;&#38477;&#20102;&#65292;&#36825;&#26102;&#20505;&#20182;&#21518;&#24724;&#20102;&#65292;&#22909;&#22312;&#36935;&#35265;&#20102;&#25106;&#33394;&#21543;&#65292;&#27605;&#31455;&#25165;16&#23681;&#65292;&#19968;&#20999;&#37117;&#36824;&#26469;&#24471;&#21450;&#12290;&#24819;&#24403;&#24180;&#25105;16&#23681;&#26102;&#65292;&#21487;&#27809;&#36825;&#20040;&#22909;&#30340;&#31119;&#25253;&#65292;&#37027;&#26102;&#30475;&#19981;&#21040;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#26159;&#19968;&#21619;&#24378;&#25106;&#65292;&#24635;&#26159;&#22833;&#36133;&#65292;&#26080;&#27861;&#36339;&#20986;&#25163;&#28139;&#30340;&#24618;&#22280;&#65292;&#25105;&#29616;&#22312;&#30475;&#30475;&#37027;&#26102;&#30340;&#29031;&#29255;&#65292;&#26377;&#22909;&#20960;&#24352;&#37117;&#26159;&#21741;&#20007;&#30528;&#33080;&#65292;&#21452;&#30524;&#26080;&#31070;&#31354;&#27934;&#65292;&#23436;&#20840;&#23601;&#26159;&#34892;&#23608;&#36208;&#32905;&#30340;&#27169;&#26679;&#12290;16&#23681;&#65292;&#22810;&#20040;&#32654;&#22909;&#30340;&#24180;&#32426;&#65292;&#24517;&#39035;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#35753;&#38738;&#26149;&#26080;&#25784;&#65292;&#19981;&#35201;&#32473;&#33258;&#24049;&#30041;&#19979;&#36951;&#25022;&#12290;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#36825;&#19968;&#20851;&#24517;&#39035;&#20914;&#30772;&#65281;</p>
<p></p>
<p></p>
<p>8.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#24744;&#22909;&#65292;&#25105;&#24819;&#38382;&#20320;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#27442;&#26395;&#26469;&#20102;&#65292;&#25105;&#22362;&#25345;&#19981;&#20102;&#22826;&#20037;&#65292;&#21363;&#20351;&#25226;&#30005;&#33041;&#20851;&#25481;&#65292;&#25110;&#32773;&#20986;&#21435;&#25955;&#25955;&#24515;&#65292;&#20294;&#26159;&#24515;&#37324;&#37027;&#32929;&#23376;&#27442;&#26395;&#24590;&#20040;&#20063;&#21435;&#19981;&#20102;&#65292;&#28982;&#21518;&#23601;&#20250;&#30772;&#65292;&#30772;&#20102;&#20043;&#21518;&#20154;&#23601;&#22909;&#28857;&#20102;&#65292;&#20294;&#26159;&#20043;&#21518;&#23601;&#20250;&#24456;&#25034;&#24724;&#12290;&#20170;&#22825;&#23601;&#26159;&#65292;&#22362;&#25345;&#20102;&#21322;&#20010;&#22810;&#26376;&#65292;&#36824;&#26159;&#30772;&#20102;&#65292;&#20854;&#23454;&#27442;&#26395;&#26152;&#22825;&#23601;&#26469;&#20102;&#65292;&#26152;&#26202;&#26202;&#33258;&#20064;&#65292;&#33041;&#23376;&#37117;&#26159;&#37034;&#24694;&#30340;&#19996;&#35199;&#65292;&#36825;&#27573;&#26102;&#38388;&#23398;&#20064;&#25928;&#29575;&#20063;&#29305;&#21035;&#24046;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#36824;&#26159;&#19981;&#34892;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#23601;&#20687;&#24555;&#20992;&#20999;&#27700;&#26524;&#19968;&#26679;&#65292;&#24517;&#39035;&#31435;&#39532;&#28040;&#28781;&#20043;&#65292;&#20854;&#23454;&#35273;&#23519;&#23601;&#26159;&#28040;&#28781;&#65292;&#20294;&#19968;&#23450;&#35201;&#22815;&#24555;&#65292;&#21542;&#21017;&#31561;&#24565;&#22836;&#36215;&#21183;&#20102;&#65292;&#37027;&#23601;&#24050;&#32463;&#26202;&#20102;&#65292;&#25152;&#35859;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65281;&#21315;&#19975;&#19981;&#21487;&#35753;&#37034;&#24565;&#36215;&#21183;&#65292;&#19968;&#26086;&#37034;&#24565;&#36215;&#21183;&#65292;&#23601;&#20250;&#20687;&#39640;&#23665;&#28378;&#24040;&#30707;&#19968;&#33324;&#21183;&#19981;&#21487;&#25377;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#24863;&#35273;&#24456;&#29006;&#29100;&#65292;&#20869;&#24515;&#20250;&#21464;&#24471;&#26497;&#20026;&#25379;&#25166;&#65292;&#22914;&#22352;&#38024;&#27617;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#25226;&#25569;&#25106;&#33394;&#30495;&#27491;&#30340;&#26680;&#24515;&#65292;&#37027;&#23601;&#26159;&#26029;&#24565;&#65281;&#26029;&#24565;&#23601;&#26159;&#21050;&#20992;&#35265;&#32418;&#65292;&#19981;&#31649;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#21738;&#24597;&#19978;&#19975;&#31687;&#65292;&#26368;&#21518;&#36824;&#26159;&#35201;&#36827;&#20837;&#26029;&#24565;&#30340;&#23454;&#25112;&#65292;&#32440;&#19978;&#35848;&#20853;&#19981;&#34892;&#65292;&#24517;&#39035;&#33510;&#32451;&#26029;&#24565;&#65281;&#24565;&#22836;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#23427;&#23601;&#20250;&#29282;&#29282;&#21344;&#25454;&#20320;&#30340;&#22836;&#33041;&#65292;&#28982;&#21518;&#20320;&#23601;&#20250;&#20687;&#34987;&#38468;&#20307;&#19968;&#26679;&#24320;&#22987;&#25163;&#28139;&#65292;&#25784;&#23436;&#25165;&#20250;&#28165;&#37266;&#36807;&#26469;&#12290;&#24565;&#22836;&#20986;&#29616;&#30340;&#35268;&#24459;&#26159;&#21608;&#26399;&#24615;&#30340;&#27963;&#36291;&#65292;&#25105;&#22312;&#20043;&#21069;&#30340;&#25991;&#31456;&#37324;&#20063;&#35762;&#21040;&#36807;&#65292;&#36807;&#19968;&#20010;&#21608;&#26399;&#65292;&#24565;&#22836;&#23601;&#20250;&#21457;&#36215;&#29467;&#28872;&#30340;&#36827;&#25915;&#65292;&#22914;&#26524;&#27599;&#27425;&#37117;&#33021;&#39030;&#20303;&#24565;&#22836;&#30340;&#20837;&#20405;&#65292;&#37027;&#20040;&#24565;&#22836;&#28176;&#28176;&#21448;&#20250;&#36716;&#20837;&#20241;&#30496;&#25110;&#32773;&#19981;&#27963;&#36291;&#26399;&#12290;&#25106;&#33394;&#21518;&#30334;&#20998;&#30334;&#21487;&#20197;&#30830;&#23450;&#30340;&#26159;&#65306;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#65281;&#21040;&#26102;&#20505;&#23601;&#30475;&#20320;&#30340;&#34920;&#29616;&#20102;&#65292;&#24565;&#22836;&#26377;&#26102;&#19978;&#26469;&#26497;&#24555;&#65292;&#23601;&#22312;&#38646;&#28857;&#20960;&#31186;&#20043;&#38388;&#65292;&#23427;&#23601;&#33021;&#30636;&#38388;&#29228;&#19978;&#20320;&#30340;&#22836;&#33041;&#65292;&#25152;&#20197;&#20320;&#24517;&#39035;&#26102;&#21051;&#23545;&#20869;&#24515;&#20445;&#25345;&#24378;&#22823;&#30340;&#35273;&#23519;&#65292;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#20104;&#20197;&#28040;&#28781;&#65292;&#21315;&#19975;&#19981;&#21487;&#34987;&#23427;&#38468;&#20307;&#65281;&#25105;&#20204;&#35201;&#19981;&#26029;&#30952;&#32451;&#33258;&#24049;&#65292;&#20570;&#26029;&#24565;&#30340;&#19968;&#27969;&#39640;&#25163;&#12289;&#36229;&#19968;&#27969;&#39640;&#25163;&#12289;&#32477;&#39030;&#39640;&#25163;&#65281;</p>
<p></p>
<p></p>
<p>9.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#30340;&#29366;&#20917;&#65292;&#23545;&#33258;&#24049;&#37117;&#32477;&#26395;&#20102;&#65281;&#25105;&#22312;2013&#24180;&#21518;&#21322;&#24180;&#23601;&#24050;&#32463;&#25509;&#35302;&#25106;&#33394;&#21543;&#20102;&#65292;&#24403;&#26102;&#19968;&#30452;&#22312;&#28508;&#27700;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30452;&#21040;&#20170;&#24180;&#25165;&#27880;&#20876;&#20102;&#24080;&#21495;&#65292;&#25105;&#26159;&#23646;&#20110;&#37027;&#31181;&#27442;&#26395;&#27604;&#36739;&#37325;&#65292;&#20260;&#24471;&#20063;&#27604;&#36739;&#37325;&#30340;&#65292;&#37117;&#25784;&#20986;&#31070;&#32463;&#23448;&#33021;&#30151;&#20102;&#65292;&#25105;&#19968;&#30452;&#24456;&#21162;&#21147;&#30340;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24456;&#22810;&#25106;&#33394;&#30693;&#35782;&#25106;&#33394;&#29702;&#35770;&#25105;&#37117;&#25026;&#65292;&#26368;&#39640;&#19968;&#27425;&#35760;&#24405;&#25106;&#36807;&#19968;&#30334;&#22810;&#22825;&#65292;&#20043;&#21518;&#23601;&#25345;&#32493;&#19981;&#26029;&#22320;&#30772;&#25106;&#65292;&#27599;&#27425;&#37117;&#20986;&#19981;&#20102;&#24618;&#22280;&#65292;&#21313;&#20960;&#22825;&#23601;&#30772;&#65292;&#28982;&#21518;&#33258;&#26292;&#33258;&#24323;&#65292;&#26029;&#26029;&#32493;&#32493;&#30340;&#30772;&#20102;&#25106;&#65292;&#25106;&#20102;&#30772;&#65292;&#26152;&#22825;&#26202;&#19978;&#30772;&#20102;&#20043;&#21518;&#65292;&#31361;&#28982;&#21491;&#36793;&#33041;&#34955;&#19968;&#38453;&#21095;&#30171;&#65292;&#24863;&#35273;&#20687;&#26159;&#25140;&#20102;&#32039;&#31629;&#21650;&#19968;&#26679;&#65292;&#19968;&#20010;&#26202;&#19978;&#37117;&#30561;&#19981;&#30528;&#65292;&#25105;&#21448;&#25784;&#20986;&#26032;&#30151;&#29366;&#20102;&#12290;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20063;&#31639;&#19968;&#20301;&#32769;&#25106;&#21451;&#20102;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#21018;&#24320;&#22987;&#25106;&#24471;&#26368;&#22909;&#65292;&#21487;&#20197;&#36807;&#30334;&#22825;&#65292;&#20294;&#26159;&#21518;&#26469;&#23601;&#36234;&#26469;&#36234;&#19981;&#34892;&#20102;&#65292;&#25106;&#33394;&#29702;&#35770;&#37117;&#25026;&#65292;&#20294;&#26159;&#25106;&#33394;&#23454;&#25112;&#21364;&#19981;&#34892;&#65292;&#36825;&#26679;&#30340;&#25026;&#20063;&#19981;&#26159;&#30495;&#25026;&#65292;&#21482;&#26159;&#27867;&#27867;&#20043;&#25026;&#65292;&#24182;&#19981;&#28145;&#21051;&#12290;&#30772;&#25106;&#23601;&#26159;&#20132;&#31934;&#36153;&#65292;&#31934;&#36153;&#19981;&#33021;&#30333;&#20132;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#30340;&#32570;&#38519;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#36234;&#25106;&#36234;&#22909;&#65292;&#25106;&#33394;&#31508;&#35760;&#19968;&#23450;&#35201;&#22810;&#20570;&#12289;&#22810;&#22797;&#20064;&#65292;&#24517;&#39035;&#25552;&#39640;&#25106;&#33394;&#25991;&#31456;&#30340;&#21560;&#25910;&#29575;&#65292;&#30495;&#27491;&#20869;&#21270;&#25104;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#36825;&#26679;&#23545;&#22659;&#26102;&#25165;&#26377;&#21147;&#37327;&#12290;&#24456;&#22810;&#20154;&#30475;&#25106;&#33394;&#25991;&#31456;&#37117;&#26159;&#36208;&#39532;&#35266;&#33457;&#65292;&#30475;&#36807;&#23601;&#24536;&#65292;&#36825;&#26679;&#23601;&#31561;&#20110;&#27809;&#30475;&#65292;&#24517;&#39035;&#35748;&#30495;&#35760;&#31508;&#35760;&#65292;&#35748;&#30495;&#22797;&#20064;&#65292;&#22312;&#19968;&#27425;&#27425;&#30340;&#23398;&#20064;&#20013;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#35273;&#24735;&#25552;&#21319;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21363;&#21487;&#38477;&#20239;&#24515;&#39764;&#12290;&#35273;&#24735;&#26159;&#19968;&#20010;&#24635;&#35789;&#65292;&#26029;&#24565;&#20063;&#23646;&#20110;&#35273;&#24735;&#30340;&#33539;&#30068;&#65292;&#25106;&#33394;&#26159;&#38656;&#35201;&#25552;&#21319;&#33258;&#24049;&#32508;&#21512;&#35273;&#24735;&#30340;&#65292;&#35273;&#24735;&#31561;&#32423;&#20462;&#21040;&#20102;&#65292;&#24515;&#39764;&#23601;&#19981;&#20877;&#26159;&#20320;&#30340;&#23545;&#25163;&#20102;&#12290;&#31070;&#32463;&#30151;&#25106;&#21451;&#26159;&#27604;&#36739;&#30171;&#33510;&#30340;&#65292;&#25105;&#24403;&#21021;&#20063;&#20146;&#21382;&#20102;&#30151;&#29366;&#22320;&#29425;&#65292;&#34987;&#21508;&#31181;&#30151;&#29366;&#26292;&#34384;&#65292;&#27599;&#22825;&#37117;&#27963;&#24471;&#24456;&#24822;&#24656;&#24456;&#32477;&#26395;&#65292;&#30495;&#24819;&#19968;&#27515;&#20102;&#20043;&#12290;&#31070;&#32463;&#30151;&#30340;&#30151;&#29366;&#26159;&#21315;&#22855;&#30334;&#24618;&#30340;&#65292;&#32477;&#23545;&#20196;&#20154;&#25235;&#29378;&#65292;&#32780;&#19988;&#37027;&#20123;&#24618;&#24322;&#30340;&#30151;&#29366;&#26159;&#23618;&#20986;&#19981;&#31351;&#30340;&#65292;&#32477;&#23545;&#35753;&#20154;&#29983;&#19981;&#22914;&#27515;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#22312;&#19968;&#27573;&#26102;&#38388;&#30340;&#30127;&#29378;&#32437;&#27442;&#21518;&#31361;&#28982;&#21457;&#30149;&#30340;&#65292;&#22914;&#26524;&#26159;&#29100;&#22812;&#21152;&#25163;&#28139;&#65292;&#37027;&#21457;&#30149;&#30340;&#27010;&#29575;&#21017;&#26356;&#22823;&#65292;&#23548;&#33268;&#31070;&#32463;&#30151;&#30340;&#30149;&#22240;&#24456;&#22810;&#65292;&#32780;&#29100;&#22812;&#21644;&#32437;&#27442;&#26159;&#20004;&#20010;&#20027;&#35201;&#30340;&#30149;&#22240;&#12290;&#20013;&#21307;&#35762;&#21040;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#25163;&#28139;&#19981;&#20165;&#20260;&#32958;&#65292;&#26356;&#20260;&#33041;&#65292;&#36731;&#21017;&#33041;&#21147;&#19979;&#38477;&#65292;&#37325;&#21017;&#31070;&#32463;&#30151;&#32544;&#36523;&#65292;&#30001;&#20110;&#22823;&#33041;&#30382;&#36136;&#23545;&#26893;&#29289;&#31070;&#32463;&#31995;&#32479;&#30340;&#32479;&#24069;&#20316;&#29992;&#65292;&#22823;&#33041;&#36825;&#19968;&#20154;&#20307;&#21496;&#20196;&#37096;&#28151;&#20081;&#24120;&#23548;&#33268;&#26893;&#29289;&#31070;&#32463;&#31995;&#32479;&#21151;&#33021;&#22833;&#35843;&#12290;&#22914;&#20986;&#29616;&#33016;&#38391;&#12289;&#24971;&#27668;&#12289;&#24515;&#24908;&#12289;&#28626;&#27515;&#24863;&#31561;&#24515;&#33039;&#31070;&#32463;&#30151;&#65307;&#32963;&#30171;&#12289;&#32963;&#32960;&#12289;&#21589;&#21520;&#12289;&#33145;&#27899;&#31561;&#32963;&#32928;&#31070;&#32463;&#30151;&#65307;&#20854;&#20182;&#22914;&#22836;&#30171;&#22836;&#26197;&#12289;&#22833;&#30496;&#12289;&#20581;&#24536;&#12289;&#34433;&#36208;&#24863;&#12289;&#36527;&#20307;&#38663;&#39076;&#12289;&#28216;&#36208;&#24615;&#21050;&#30171;&#31561;&#21508;&#31181;&#21508;&#26679;&#12289;&#21315;&#22855;&#30334;&#24618;&#30340;&#20020;&#24202;&#30151;&#29366;&#12290;&#20854;&#20020;&#24202;&#29305;&#28857;&#26159;&#36523;&#20307;&#27809;&#26377;&#26126;&#26174;&#22120;&#36136;&#24615;&#30340;&#30149;&#21464;&#65292;&#20294;&#26159;&#24739;&#30149;&#20010;&#20307;&#30340;&#24863;&#35273;&#21364;&#29983;&#19981;&#22914;&#27515;&#65292;&#22791;&#21463;&#25240;&#30952;&#12290;&#22269;&#22806;&#20063;&#26377;&#30740;&#31350;&#34920;&#26126;&#65292;&#38271;&#26399;&#30475;&#33394;&#24773;&#20869;&#23481;&#26377;&#21487;&#33021;&#23548;&#33268;&#33041;&#33806;&#32553;&#65292;&#33394;&#24773;&#30340;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#23558;&#26469;&#31185;&#23398;&#26356;&#21152;&#26124;&#26126;&#20102;&#65292;&#19968;&#23450;&#20250;&#26377;&#26356;&#22810;&#30340;&#30740;&#31350;&#26469;&#35777;&#26126;&#37034;&#28139;&#23545;&#36523;&#24515;&#30340;&#21361;&#23475;&#12290;&#26089;&#25106;&#26159;&#32477;&#23545;&#26126;&#26234;&#30340;&#65292;&#31561;&#26579;&#19978;&#31070;&#32463;&#30151;&#20102;&#65292;&#37027;&#23601;&#30456;&#24403;&#30171;&#33510;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>10.&#12304;36&#23681;&#20102;&#65292;&#39532;&#19978;&#23601;&#26159;&#26412;&#21629;&#24180;&#12290;SY&#21069;&#21518;&#26377;20&#24180;&#20102;&#65292;&#36523;&#20307;&#27585;&#20102;&#65281;&#36817;10&#24180;&#26469;&#24930;&#24615;&#25903;&#27668;&#31649;&#28814;&#65292;&#36807;&#25935;&#24615;&#40763;&#28814;&#37117;&#26469;&#20102;&#65292;&#40763;&#23376;&#22987;&#32456;&#26377;&#34880;&#65292;&#40655;&#33180;&#28291;&#28866;&#22909;&#19981;&#20102;&#65292;&#19968;&#22825;&#21040;&#26202;&#21520;&#30192;&#65292;&#26377;&#26102;&#30192;&#37324;&#38754;&#20063;&#26377;&#34880;&#12290;&#21069;&#21015;&#33146;&#28814;&#23601;&#19981;&#29992;&#35828;&#20102;&#65292;&#26089;&#23601;&#26377;&#20102;&#65292;&#23615;&#21040;&#26368;&#21518;&#26159;&#30333;&#33394;&#20687;&#31859;&#27748;&#19968;&#26679;&#30340;&#27985;&#27978;&#65292;&#23567;&#33145;&#32960;&#30171;&#65292;&#20570;&#36807;B&#36229;&#22238;&#22768;&#19981;&#22343;&#21248;&#65292;&#26377;&#38041;&#21270;&#28790;&#65292;&#29978;&#33267;&#35828;&#26377;&#22686;&#29983;&#36857;&#35937;&#12290;&#36817;&#20960;&#24180;&#33136;&#30171;&#38590;&#24525;&#65292;&#24367;&#33136;&#37117;&#22256;&#38590;&#65292;&#19968;&#36523;&#30340;&#27611;&#30149;&#12290;&#27668;&#31649;&#30340;&#27611;&#30149;&#20498;&#26159;&#30475;&#36807;&#24456;&#22810;&#27425;&#65292;&#20063;&#27809;&#26377;&#21150;&#27861;&#27835;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;36&#23681;&#30340;&#32769;&#22823;&#21733;&#65292;&#27604;&#25105;&#37117;&#22823;&#65292;20&#24180;&#30340;&#37034;&#28139;&#21490;&#65292;&#37027;&#24471;&#36896;&#22810;&#23569;&#37034;&#28139;&#30340;&#32618;&#19994;&#65292;&#21040;&#29616;&#22312;&#36523;&#20307;&#27585;&#20102;&#65292;&#21628;&#21560;&#31995;&#32479;&#20986;&#29616;&#27611;&#30149;&#65292;&#21069;&#21015;&#33146;&#30149;&#21464;&#65292;&#33136;&#30171;&#38590;&#24525;&#65292;&#24367;&#33136;&#37117;&#22256;&#38590;&#65292;&#20272;&#35745;&#36824;&#26377;&#27611;&#30149;&#27809;&#20889;&#19978;&#26469;&#12290;&#24456;&#22810;&#30149;&#37117;&#26159;&#24930;&#24615;&#30149;&#65292;&#26159;&#24456;&#38590;&#27835;&#30103;&#30340;&#65292;&#33021;&#22815;&#32531;&#35299;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#12290;36&#23681;&#20102;&#65292;&#36523;&#20307;&#24674;&#22797;&#30340;&#36895;&#24230;&#20250;&#22823;&#22823;&#20943;&#24930;&#65292;&#29616;&#22312;&#24456;&#22810;90&#21518;&#12289;00&#21518;&#65292;&#36824;&#24456;&#24180;&#36731;&#65292;&#20260;&#31934;&#21490;&#20063;&#19981;&#31639;&#24456;&#38271;&#65292;&#36825;&#26679;&#24674;&#22797;&#36895;&#24230;&#20250;&#27604;&#36739;&#24555;&#65292;&#24674;&#22797;&#38590;&#24230;&#20063;&#20250;&#23567;&#24456;&#22810;&#65292;&#22914;&#26524;&#19978;&#20102;30&#23681;&#25110;&#32773;40&#23681;&#65292;&#37027;&#24674;&#22797;&#36895;&#24230;&#36215;&#30721;&#35201;&#24930;&#19968;&#21322;&#65292;&#29978;&#33267;&#21482;&#26377;&#20108;&#21313;&#23681;&#26102;&#30340;&#19977;&#20998;&#20043;&#19968;&#65292;&#24180;&#32426;&#36234;&#22823;&#65292;&#24674;&#22797;&#36895;&#24230;&#23601;&#36234;&#24930;&#12290;&#24456;&#22810;&#20154;&#20183;&#30528;&#33258;&#24049;&#24180;&#36731;&#24378;&#22766;&#32780;&#20081;&#26469;&#65292;&#20854;&#23454;&#20182;&#20204;&#27491;&#22312;&#33258;&#25496;&#22367;&#22675;&#65292;&#24378;&#22766;&#30340;&#20154;&#24448;&#24448;&#20250;&#40635;&#30201;&#22823;&#24847;&#65292;&#20197;&#20026;&#33258;&#24049;&#24378;&#22766;&#23601;&#27809;&#20107;&#65292;&#20854;&#23454;&#20182;&#20204;&#38169;&#20102;&#65292;&#21482;&#35201;&#32487;&#32493;&#32437;&#27442;&#65292;&#19981;&#31649;&#24378;&#22766;&#19982;&#21542;&#65292;&#36523;&#20307;&#37117;&#20250;&#22446;&#25481;&#30340;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#22806;&#24378;&#20013;&#24178;&#65292;&#19968;&#26086;&#22446;&#19979;&#26469;&#23601;&#20250;&#24456;&#21487;&#24597;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#32769;&#26469;&#30142;&#30149;&#65292;&#37117;&#26159;&#22766;&#26102;&#25307;&#30340;&#65307;&#34928;&#21518;&#32618;&#23421;&#65292;&#37117;&#26159;&#30427;&#26102;&#36896;&#30340;&#12290;&#25925;&#25345;&#30408;&#23653;&#28385;&#65292;&#21531;&#23376;&#23588;&#20834;&#20834;&#28937;&#12290;&#8221;&#25106;&#33394;&#30495;&#30340;&#35201;&#36225;&#26089;&#65292;&#36225;&#29616;&#22312;&#36824;&#24180;&#36731;&#65292;&#24674;&#22797;&#36895;&#24230;&#36824;&#19981;&#38169;&#65292;&#36214;&#32039;&#25226;&#25163;&#28139;&#24694;&#20064;&#32473;&#25106;&#20102;&#65292;&#21542;&#21017;&#31561;&#21040;&#24180;&#32426;&#22823;&#20102;&#65292;&#21508;&#31181;&#30151;&#29366;&#24320;&#22987;&#20840;&#38754;&#29190;&#21457;&#65292;&#21040;&#37027;&#26102;&#23601;&#24456;&#34987;&#21160;&#20102;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p></p>
<p>&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#20215;&#20540;&#35266;&#65292;&#23398;&#26657;&#20063;&#26377;&#20215;&#20540;&#35266;&#25945;&#32946;&#65292;&#21578;&#35785;&#20320;&#20160;&#20040;&#35813;&#20570;&#65292;&#20160;&#20040;&#19981;&#35813;&#20570;&#65292;&#20215;&#20540;&#35266;&#26159;&#20010;&#20307;&#23545;&#20154;&#29983;&#30446;&#30340;&#12289;&#24847;&#20041;&#21644;&#36947;&#24503;&#30340;&#26681;&#26412;&#30475;&#27861;&#21644;&#24577;&#24230;&#65292;&#23427;&#20915;&#23450;&#30528;&#20010;&#20307;&#30340;&#36947;&#24503;&#21697;&#36136;&#21450;&#20854;&#19968;&#29983;&#30340;&#21457;&#23637;&#26041;&#21521;&#12290;&#20215;&#20540;&#35266;&#26159;&#22522;&#20110;&#20154;&#30340;&#19968;&#23450;&#30340;&#24605;&#32500;&#24863;&#23448;&#20043;&#19978;&#32780;&#20316;&#20986;&#30340;&#35748;&#30693;&#12289;&#29702;&#35299;&#12289;&#21028;&#26029;&#25110;&#25225;&#25321;&#65292;&#20063;&#23601;&#26159;&#20154;&#35748;&#23450;&#20107;&#29289;&#12289;&#36777;&#23450;&#26159;&#38750;&#30340;&#19968;&#31181;&#24605;&#32500;&#25110;&#21462;&#21521;&#12290;&#25106;&#33394;&#20063;&#26377;&#25106;&#33394;&#30340;&#20215;&#20540;&#35266;&#65292;&#20320;&#23545;&#25106;&#33394;&#22914;&#20309;&#35748;&#30693;&#21644;&#29702;&#35299;&#30340;&#65292;&#36825;&#23545;&#20110;&#26159;&#21542;&#33021;&#25106;&#33394;&#25104;&#21151;&#24322;&#24120;&#20851;&#38190;&#65292;&#25106;&#33394;&#19968;&#24320;&#22987;&#23601;&#26159;&#35201;&#32416;&#27491;&#38169;&#35823;&#30340;&#20215;&#20540;&#35266;&#65292;&#20197;&#21069;&#37027;&#22871;&#25163;&#28139;&#26080;&#23475;&#35770;&#12289;&#25163;&#28139;&#36866;&#24230;&#26080;&#23475;&#35770;&#12289;&#25163;&#28139;&#26377;&#30410;&#35770;&#65292;&#37117;&#35201;&#24443;&#24213;&#35748;&#28165;&#21644;&#25672;&#38500;&#12290;&#25105;&#20204;&#34987;&#28748;&#36755;&#26368;&#22810;&#30340;&#23601;&#26159;&#25163;&#28139;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#20294;&#26159;&#22823;&#37327;&#26696;&#20363;&#21644;&#20107;&#23454;&#24050;&#32463;&#20805;&#20998;&#34920;&#26126;&#65292;&#25163;&#28139;&#26159;&#25104;&#30270;&#24615;&#26497;&#39640;&#30340;&#24694;&#20064;&#65292;&#22522;&#26412;&#37117;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25152;&#35859;&#36866;&#24230;&#23601;&#26159;&#20266;&#21629;&#39064;&#65292;&#35201;&#25106;&#23601;&#24443;&#24213;&#65292;&#19981;&#35201;&#20877;&#20026;&#33258;&#24049;&#25918;&#32437;&#25214;&#20511;&#21475;&#65292;&#19981;&#35201;&#20877;&#33258;&#27450;&#27450;&#20154;&#65292;&#21069;&#36744;&#37117;&#26159;&#30475;&#30528;&#36866;&#24230;&#26080;&#23475;&#35770;&#25784;&#24223;&#30340;&#65292;&#25152;&#20197;&#35831;&#19981;&#35201;&#20877;&#37325;&#36424;&#21069;&#36744;&#30340;&#35206;&#36761;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#37117;&#30693;&#36947;&#19968;&#21477;&#32463;&#20856;&#21488;&#35789;&#65306;&#8220;&#20803;&#33459;&#65292;&#20320;&#24590;&#20040;&#30475;&#65311;&#8221;&#23545;&#20110;&#25106;&#33394;&#36825;&#20010;&#38382;&#39064;&#65292;&#24456;&#22810;&#20154;&#30340;&#30475;&#27861;&#37117;&#19981;&#19968;&#65292;&#20320;&#22914;&#26524;&#21644;&#21035;&#20154;&#35762;&#25106;&#33394;&#65292;&#20182;&#24456;&#21487;&#33021;&#20250;&#35273;&#24471;&#20320;&#24605;&#24819;&#26377;&#38382;&#39064;&#65292;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#23601;&#26159;&#22240;&#20026;&#24456;&#22810;&#20154;&#20174;&#23567;&#34987;&#23186;&#20307;&#28748;&#36755;&#65306;&#8220;&#26377;&#24615;&#27442;&#23601;&#35201;&#21457;&#27844;&#20986;&#26469;&#65292;&#19981;&#35201;&#24971;&#22351;&#33258;&#24049;&#65292;&#20154;&#27963;&#30528;&#20309;&#24517;&#35201;&#21387;&#25233;&#33258;&#24049;&#30340;&#27442;&#26395;&#21602;&#65311;&#8221;&#24456;&#22810;&#20154;&#20250;&#35273;&#24471;&#25106;&#33394;&#26497;&#31471;&#12289;&#19981;&#27491;&#24120;&#12289;&#36829;&#21453;&#20154;&#24615;&#65292;&#19968;&#21548;&#21040;&#25106;&#33394;&#65292;&#23601;&#20197;&#20026;&#26159;&#21644;&#23578;&#65292;&#20854;&#23454;&#20182;&#20204;&#35823;&#35299;&#20102;&#25106;&#33394;&#30340;&#30495;&#20041;&#65292;&#25106;&#33394;&#21482;&#26159;&#25106;&#37034;&#28139;&#65292;&#23130;&#21069;&#24615;&#34892;&#20026;&#23646;&#20110;&#37034;&#28139;&#65292;&#25163;&#28139;&#20063;&#23646;&#20110;&#37034;&#28139;&#65292;&#23254;&#23100;&#26356;&#23646;&#20110;&#37034;&#28139;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#22825;&#36947;&#31096;&#28139;&#26368;&#36895;&#65281;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#36716;&#21270;&#33258;&#24049;&#30340;&#24615;&#33021;&#37327;&#65292;&#36825;&#30495;&#26159;&#19968;&#38376;&#24456;&#28145;&#21051;&#30340;&#23398;&#38382;&#65292;&#25106;&#33394;&#19981;&#26159;&#24378;&#21387;&#27442;&#26395;&#65292;&#25106;&#33394;&#20063;&#19981;&#26159;&#36829;&#21453;&#20154;&#24615;&#65292;&#25106;&#33394;&#21482;&#26159;&#20026;&#20102;&#35753;&#20320;&#23398;&#20250;&#36716;&#21270;&#65292;&#24590;&#20040;&#36716;&#21602;&#65311;&#23601;&#26159;&#22312;&#24565;&#22836;&#19978;&#36716;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#36825;&#26679;&#21363;&#21487;&#25226;&#27442;&#26395;&#21270;&#20026;&#26080;&#24418;&#65292;&#20174;&#32780;&#25226;&#23453;&#36149;&#30340;&#24615;&#33021;&#37327;&#20445;&#23384;&#19979;&#26469;&#12290;&#25163;&#28139;&#28040;&#32791;&#36523;&#20307;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#28040;&#32791;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#30151;&#29366;&#32544;&#36523;&#65292;&#32780;&#25106;&#33394;&#23601;&#26159;&#22312;&#31215;&#31934;&#32047;&#27668;&#65292;&#23601;&#26159;&#22312;&#20859;&#31934;&#33988;&#38160;&#65292;&#26368;&#32456;&#20250;&#35753;&#20320;&#36827;&#20837;&#19981;&#21487;&#24605;&#35758;&#30340;&#36523;&#24515;&#29366;&#24577;&#65292;&#23451;&#33509;&#37325;&#29983;&#12290;</p>
<p></p>
<p>&#36890;&#28789;&#30340;&#20154;&#26366;&#35828;&#23567;&#23401;&#30340;&#21608;&#22260;&#26377;&#19968;&#20010;&#20809;&#29699;&#65292;&#20294;&#26159;&#25104;&#20154;&#21364;&#24456;&#23569;&#35265;&#65292;&#22240;&#20026;&#25104;&#20154;&#30340;&#33021;&#37327;&#24050;&#32463;&#36890;&#36807;&#24615;&#34892;&#20026;&#28431;&#22833;&#20102;&#12290;&#24456;&#22810;&#20154;&#37117;&#27809;&#26377;&#25106;&#33394;&#20445;&#31934;&#30340;&#24847;&#35782;&#65292;&#20182;&#20204;&#23453;&#36149;&#30340;&#33021;&#37327;&#23601;&#34987;&#20182;&#20204;&#36825;&#26679;&#28389;&#25784;&#28389;&#27844;&#65292;&#23601;&#20687;&#19968;&#20010;&#36133;&#23478;&#23376;&#19968;&#26679;&#25381;&#38669;&#33258;&#24049;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#20182;&#20204;&#26159;&#19981;&#25240;&#19981;&#25187;&#40635;&#26408;&#30340;&#25784;&#27665;&#65292;&#20182;&#20204;&#34987;&#28748;&#36755;&#30340;&#20215;&#20540;&#35266;&#23601;&#26159;&#65306;&#25784;&#21543;&#12289;&#25784;&#21543;&#65292;&#26080;&#23475;&#65292;&#36824;&#26377;&#24456;&#22810;&#22909;&#22788;&#21602;&#65281;&#20110;&#26159;&#20182;&#20204;&#25784;&#24471;&#26356;&#21152;&#36215;&#21170;&#65292;&#30127;&#29378;&#25214;&#40644;&#65292;&#30127;&#29378;&#25163;&#28139;&#65292;&#26368;&#32456;&#21364;&#21457;&#29616;&#33258;&#24049;&#20986;&#29616;&#22312;&#20102;&#21307;&#38498;&#65292;&#30151;&#29366;&#32544;&#36523;&#65292;&#20154;&#36130;&#20004;&#31354;&#65292;&#29983;&#19981;&#22914;&#27515;&#65281;&#20182;&#20204;&#21387;&#26681;&#20799;&#27809;&#26377;&#19968;&#28857;&#20013;&#21307;&#20859;&#29983;&#24120;&#35782;&#65292;&#20182;&#20204;&#23436;&#20840;&#23601;&#26159;&#25163;&#28139;&#30450;&#20154;&#65281;&#25163;&#28139;&#26126;&#26174;&#26159;&#22312;&#33258;&#27531;&#65292;&#32780;&#20182;&#20204;&#21364;&#24858;&#30196;&#22320;&#20197;&#20026;&#36825;&#26159;&#33258;&#24049;&#30340;&#8220;&#31119;&#21033;&#8221;&#65292;&#30495;&#26159;&#33618;&#21776;&#33267;&#26497;&#65281;&#25163;&#28139;&#26080;&#23475;&#35770;&#26681;&#26412;&#19981;&#31526;&#21512;&#20107;&#23454;&#30495;&#30456;&#65292;&#21487;&#35859;&#28431;&#27934;&#30334;&#20986;&#65292;&#32780;&#32593;&#19978;&#30340;&#25163;&#28139;&#26377;&#30410;&#35770;&#26377;&#24456;&#22810;&#37117;&#26159;75&#32534;&#36896;&#30340;&#65292;75&#23601;&#21916;&#27426;&#20882;&#20805;&#31185;&#23398;&#23478;&#21644;&#21307;&#23398;&#21338;&#22763;&#26469;&#25746;&#25773;&#26377;&#30410;&#35770;&#65292;&#36825;&#26159;&#20182;&#20204;&#24815;&#29992;&#30340;&#20238;&#20457;&#12290;</p>
<p></p>
<p>&#19981;&#23569;&#28895;&#30418;&#19978;&#37117;&#26631;&#26126;&#8220;&#21560;&#28895;&#26377;&#23475;&#20581;&#24247;&#8221;&#30340;&#23383;&#26679;&#65292;&#36825;&#23601;&#26159;&#22312;&#25552;&#37266;&#21560;&#28895;&#32773;&#21560;&#28895;&#26159;&#20855;&#26377;&#21361;&#23475;&#24615;&#30340;&#65292;&#20294;&#26159;&#22312;&#24403;&#20170;&#30340;&#20013;&#22269;&#31038;&#20250;&#21364;&#24456;&#23569;&#26377;&#20154;&#33021;&#35748;&#35782;&#21040;&#25163;&#28139;&#24694;&#20064;&#30340;&#21361;&#23475;&#65292;&#23398;&#20013;&#21307;&#30340;&#23398;&#29983;&#21644;&#20013;&#21307;&#34429;&#28982;&#33021;&#36890;&#36807;&#19987;&#19994;&#30693;&#35782;&#26469;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20294;&#20854;&#20013;&#26377;&#19981;&#23569;&#20154;&#21364;&#20381;&#28982;&#22312;&#35748;&#21516;&#36866;&#24230;&#26080;&#23475;&#35770;&#12290;&#20854;&#23454;&#24456;&#22810;&#20154;&#37117;&#24819;&#25630;&#36866;&#24230;&#65292;&#20294;&#26368;&#21518;&#37117;&#34987;&#36866;&#24230;&#25630;&#20102;&#65292;&#36866;&#24230;&#30340;&#27700;&#22826;&#28145;&#22826;&#28145;&#65292;&#20320;&#19968;&#26086;&#19979;&#27700;&#65292;&#36831;&#26089;&#20250;&#25226;&#20320;&#25302;&#20837;&#30151;&#29366;&#30340;&#28145;&#28170;&#65292;&#20043;&#21069;&#23601;&#26377;&#22909;&#20960;&#20010;&#23398;&#20013;&#21307;&#30340;&#23398;&#29983;&#22240;&#20026;&#30456;&#20449;&#36866;&#24230;&#26080;&#23475;&#32780;&#25226;&#33258;&#24049;&#25784;&#24223;&#20102;&#12290;&#25105;&#20204;&#24517;&#39035;&#35201;&#35748;&#28165;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#21482;&#35201;&#25784;&#65292;&#23601;&#26377;&#23475;&#65292;&#27599;&#27425;&#25784;&#65292;&#37117;&#26159;&#22312;&#28040;&#32791;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#24182;&#19981;&#26159;&#26080;&#23475;&#30340;&#12290;&#22269;&#22806;&#29616;&#22312;&#25226;&#25163;&#28139;&#23450;&#24615;&#20026;&#27602;&#21697;&#65292;&#22269;&#22806;&#26377;anti-masturbation&#65288;&#21453;&#25163;&#28139;&#36816;&#21160;&#65289;&#21644;NOFAP&#65288;&#25106;&#25784;&#36816;&#21160;&#65289;&#31561;&#65292;&#25163;&#28139;&#25104;&#30270;&#21644;&#27602;&#21697;&#25104;&#30270;&#30340;&#36807;&#31243;&#26159;&#26497;&#20854;&#30456;&#20284;&#30340;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#27425;&#25104;&#30270;&#65292;&#19968;&#26086;&#23581;&#21040;&#20102;&#37027;&#31181;&#24555;&#24863;&#65292;&#23601;&#20250;&#28145;&#38519;&#20854;&#20013;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#22312;&#36866;&#24230;&#26080;&#23475;&#30340;&#20511;&#21475;&#21644;&#24140;&#23376;&#19979;&#65292;&#19968;&#27425;&#27425;&#25487;&#31354;&#33258;&#24049;&#65292;&#26368;&#32456;&#27814;&#20026;&#20102;&#24223;&#20154;&#12290;&#37027;&#20123;&#21475;&#21475;&#22768;&#22768;&#35828;&#33258;&#24049;&#25630;&#36866;&#24230;&#30340;&#20154;&#65292;&#20854;&#23454;&#20182;&#20204;&#25784;&#36215;&#26469;&#30127;&#29378;&#24471;&#24456;&#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#19968;&#22825;&#22810;&#27425;&#65292;&#36830;&#32493;&#20960;&#22825;&#37117;&#22312;&#25784;&#65292;&#36825;&#38590;&#36947;&#21483;&#36866;&#24230;&#21527;&#65311;&#65281;&#36825;&#26126;&#26126;&#26159;&#22312;&#33258;&#27450;&#27450;&#20154;&#65281;&#32780;&#19988;&#24456;&#22810;&#20154;&#24847;&#28139;&#19978;&#30270;&#26356;&#20005;&#37325;&#65292;&#24847;&#28139;&#26159;&#22312;&#26263;&#28431;&#65292;&#32780;&#20182;&#33258;&#24049;&#22240;&#20026;&#26080;&#30693;&#36824;&#20197;&#20026;&#36825;&#26679;&#27809;&#20107;&#65292;&#30452;&#21040;&#36523;&#20307;&#24443;&#24213;&#22446;&#25481;&#65292;&#20182;&#25165;&#24161;&#28982;&#37266;&#24735;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#36825;&#20010;&#35789;&#35821;&#22312;&#33521;&#25991;&#26041;&#38754;&#26377;&#22909;&#20960;&#20010;&#65292;&#20854;&#20013;&#26377;&#19968;&#20010;&#26159;&#65306;self-abuse&#12290;abuse&#26377;&#28389;&#29992;&#12289;&#34384;&#24453;&#12289;&#24330;&#31471;&#12289;&#24694;&#20064;&#20043;&#24847;&#65292;&#36825;&#20010;&#35789;&#27719;&#24050;&#32463;&#20805;&#20998;&#35828;&#26126;&#20102;&#25163;&#28139;&#30340;&#24615;&#36136;&#12290;&#22269;&#22806;&#30340;&#25106;&#33394;&#32593;&#31449;&#26377;&#24456;&#22810;&#65292;&#22269;&#22806;&#36824;&#26377;&#19987;&#38376;&#30340;&#25106;&#24615;&#30270;&#26426;&#26500;&#21644;&#25106;&#33394;&#23398;&#26657;&#65292;&#25105;&#22269;&#36825;&#26041;&#38754;&#36824;&#22788;&#22312;&#36215;&#27493;&#38454;&#27573;&#65292;&#30456;&#20449;&#23558;&#26469;&#20250;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#24182;&#19988;&#24320;&#22987;&#31435;&#24535;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#12290;&#25105;&#26368;&#36817;&#30475;&#30340;&#19968;&#31687;&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#37324;&#38754;&#23601;&#35762;&#21040;&#65306;Masturbation is a Threat to Life. Learn how to Quit it and Become the New You.Masturbation is a Harmful, Destructive Habit.Masturbation Depletes You of Life.&#65288;&#25163;&#28139;&#23545;&#20110;&#29983;&#21629;&#26159;&#19968;&#20010;&#23041;&#32961;&#65292;&#23398;&#20064;&#22914;&#20309;&#25106;&#38500;&#23427;&#32780;&#25104;&#20026;&#23853;&#26032;&#30340;&#20320;&#12290;&#25163;&#28139;&#26159;&#19968;&#31181;&#26377;&#23475;&#30340;&#12289;&#20855;&#26377;&#30772;&#22351;&#24615;&#30340;&#20064;&#24815;&#12290;&#25163;&#28139;&#32791;&#23613;&#20320;&#30340;&#29983;&#21629;&#12290;&#65289;&#22269;&#22806;&#26377;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#37117;&#38750;&#24120;&#22909;&#30340;&#65292;&#33021;&#22815;&#32473;&#20154;&#24456;&#22810;&#21551;&#21457;&#12290;</p>
<p></p>
<p>&#12298;Why are a bunch of men quitting masturbation? So they can be better men&#12299;New York Magazine</p>
<p>&#12298;&#20026;&#20160;&#20040;&#24456;&#22810;&#30007;&#20154;&#27491;&#22312;&#25106;&#38500;&#25163;&#28139;&#65311;&#20026;&#20102;&#25104;&#20026;&#26356;&#22909;&#30340;&#30007;&#20154;&#12299;&#32445;&#32422;&#26434;&#24535;&#20063;&#21002;&#30331;&#20102;&#25106;&#25163;&#28139;&#30340;&#25991;&#31456;</p>
<p></p>
<p>&#25454;&#33521;&#22269;&#12298;&#27599;&#26085;&#38236;&#25253;&#12299;&#25253;&#36947;&#65292;&#32654;&#22269;&#29369;&#20182;&#24030;&#23041;&#23572;&#22763;&#22320;&#21306;&#30340;&#22885;&#20811;&#26031;&#20271;&#23398;&#38498;&#24320;&#35774;&#20102;&#19968;&#23478;&#19987;&#38376;&#24110;&#38738;&#23569;&#24180;&#25106;&#33394;&#30340;&#23398;&#26657;&#65292;&#23401;&#23376;&#34987;&#36865;&#36827;&#23398;&#26657;&#25509;&#21463;&#22823;&#33041;&#20928;&#21270;&#65292;&#30452;&#33267;&#26368;&#21518;&#33021;&#33258;&#35273;&#25269;&#21046;&#33394;&#24773;&#20449;&#24687;&#30340;&#35825;&#24785;&#12290;</p>
<p></p>
<p>&#23380;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#26377;&#19977;&#25106;&#65306;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65307;&#21450;&#20854;&#22766;&#20063;&#65292;&#34880;&#27668;&#26041;&#21018;&#65292;&#25106;&#20043;&#22312;&#26007;&#65307;&#21450;&#20854;&#32769;&#20063;&#65292;&#34880;&#27668;&#26082;&#34928;&#65292;&#25106;&#20043;&#22312;&#24471;&#12290;&#8221; </p>
<p></p>
<p>&#25106;&#33394;&#26159;&#21531;&#23376;&#31532;&#19968;&#25106;&#65292;&#20063;&#26159;&#21531;&#23376;&#31532;&#19968;&#20462;&#20026;&#65292;&#32780;&#19988;&#36825;&#20010;&#20462;&#20026;&#22312;&#38738;&#23569;&#24180;&#26102;&#26399;&#23601;&#35201;&#30528;&#21147;&#22521;&#20859;&#65292;&#38738;&#23569;&#24180;&#26102;&#26399;&#26159;&#20154;&#29983;&#35266;&#21644;&#20215;&#20540;&#35266;&#24418;&#25104;&#30340;&#20851;&#38190;&#26102;&#26399;&#65292;&#22312;&#36825;&#20010;&#24180;&#40836;&#27573;&#26159;&#26368;&#38656;&#35201;&#27491;&#30830;&#24341;&#23548;&#30340;&#65292;&#29305;&#21035;&#26159;&#22312;&#25163;&#28139;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#19968;&#23450;&#35201;&#32473;&#20104;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#35753;&#23401;&#23376;&#20204;&#30495;&#27491;&#20102;&#35299;&#25163;&#28139;&#24694;&#20064;&#30340;&#21361;&#23475;&#65292;&#32780;&#19981;&#26159;&#21578;&#35785;&#20182;&#20204;&#25163;&#28139;&#26159;&#21512;&#29702;&#30340;&#38656;&#35201;&#65292;&#37027;&#26679;&#21482;&#20250;&#23545;&#20182;&#20204;&#36896;&#25104;&#20005;&#37325;&#30340;&#35823;&#23548;&#12290;&#21476;&#22307;&#20808;&#36132;&#21578;&#35819;&#21518;&#20154;&#65292;&#23569;&#20043;&#26102;&#65292;&#25106;&#20043;&#22312;&#33394;&#65292;&#32780;&#24615;&#23398;&#23478;&#30340;&#35266;&#28857;&#21644;&#22307;&#36132;&#25945;&#32946;&#26159;&#32972;&#36947;&#32780;&#39536;&#30340;&#65292;&#20182;&#20204;&#35980;&#20284;&#31185;&#23398;&#30340;&#29702;&#35770;&#65292;&#20854;&#23454;&#30456;&#24403;&#33618;&#35884;&#65292;&#25105;&#20204;&#24212;&#35813;&#21548;&#21462;&#21476;&#22307;&#20808;&#36132;&#30340;&#25945;&#35826;&#65292;&#22312;&#23569;&#24180;&#26102;&#20195;&#19968;&#23450;&#35201;&#22909;&#22909;&#25106;&#33394;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#20113;&#65306;&#8220;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#12290;&#27492;&#20851;&#25171;&#19981;&#36807;&#12290;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#12290;&#37117;&#26080;&#21463;&#29992;&#12290;&#8221;&#20154;&#29983;&#20805;&#28385;&#20102;&#21508;&#31181;&#20851;&#21475;&#65292;&#33394;&#23601;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#36825;&#19968;&#20851;&#24517;&#39035;&#20914;&#30772;&#65281;&#24517;&#39035;&#25112;&#32988;&#25163;&#28139;&#24694;&#20064;&#65281;</p>
<p></p>
<p>&#20197;&#25105;&#33258;&#24049;&#30340;&#32463;&#21382;&#32780;&#35328;&#65292;&#25105;&#30495;&#27491;&#28145;&#21051;&#24863;&#21463;&#21040;&#27491;&#27861;&#38590;&#38395;&#12289;&#27491;&#27861;&#38590;&#36935;&#65292;&#29616;&#22312;&#36825;&#20010;&#31038;&#20250;&#65292;&#24456;&#22810;&#29238;&#27597;&#21644;&#32769;&#24072;&#37117;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#37034;&#28139;&#65292;&#25105;&#20204;&#30340;&#29238;&#27597;&#22823;&#22810;&#26159;&#19978;&#20010;&#19990;&#32426;50&#24180;&#20195;&#12289;60&#24180;&#20195;&#12289;70&#24180;&#20195;&#29983;&#20154;&#65292;&#20182;&#20204;&#37027;&#20960;&#20195;&#20154;&#22312;&#22307;&#36132;&#25945;&#32946;&#26041;&#38754;&#20063;&#26159;&#32570;&#22833;&#30340;&#65292;&#22307;&#36132;&#25945;&#32946;&#22312;&#20013;&#22269;&#24050;&#32463;&#26029;&#23618;&#20102;&#22909;&#20960;&#20195;&#20102;&#12290;&#23398;&#26657;&#37324;&#30340;&#35821;&#25991;&#35838;&#26412;&#26159;&#26377;&#19968;&#20123;&#22307;&#36132;&#30340;&#25991;&#31456;&#65292;&#20294;&#36828;&#36828;&#19981;&#22815;&#28145;&#20837;&#31995;&#32479;&#65292;&#24456;&#22810;&#20851;&#38190;&#24615;&#30340;&#38382;&#39064;&#37117;&#20174;&#26410;&#25552;&#21450;&#12290;&#20174;&#23567;&#21040;&#22823;&#65292;&#27809;&#20154;&#21578;&#35785;&#20320;&#20160;&#20040;&#26159;&#37034;&#28139;&#65292;&#27809;&#20154;&#21578;&#35785;&#20320;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20320;&#25152;&#33021;&#25509;&#35302;&#21040;&#26368;&#22810;&#30340;&#23601;&#26159;&#26080;&#23475;&#35770;&#12290;&#25105;&#20204;&#30340;&#29238;&#27597;&#22312;&#35748;&#35782;&#25163;&#28139;&#38382;&#39064;&#26041;&#38754;&#65292;&#20182;&#20204;&#20063;&#30456;&#24403;&#26080;&#30693;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#25509;&#21463;&#36807;&#36825;&#26041;&#38754;&#30340;&#27491;&#30830;&#24341;&#23548;&#65292;&#24456;&#22810;&#20154;&#30340;&#29238;&#27597;&#37117;&#26159;&#30693;&#38738;&#65292;&#20182;&#20204;&#37027;&#19968;&#20195;&#20154;&#37117;&#34987;&#32829;&#35823;&#20102;&#12290;&#22240;&#20026;&#29238;&#27597;&#23545;&#25163;&#28139;&#36825;&#20010;&#38382;&#39064;&#30340;&#26080;&#30693;&#65292;&#25152;&#20197;&#24403;&#23401;&#23376;&#38656;&#35201;&#27491;&#30830;&#24341;&#23548;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#20063;&#26080;&#27861;&#32473;&#20104;&#30456;&#24212;&#30340;&#36947;&#29702;&#65292;&#20182;&#20204;&#20063;&#35828;&#19981;&#20986;&#20010;&#25152;&#20197;&#28982;&#12290;&#19981;&#36807;&#29238;&#27597;&#37027;&#20960;&#20195;&#20154;&#26377;&#19968;&#20010;&#24456;&#22823;&#30340;&#20248;&#28857;&#65292;&#37027;&#23601;&#26159;&#20182;&#20204;&#21463;&#31062;&#36744;&#24433;&#21709;&#65292;&#20154;&#36824;&#26159;&#30456;&#23545;&#27604;&#36739;&#20445;&#23432;&#30340;&#65292;&#20182;&#20204;&#25152;&#25104;&#38271;&#30340;&#24180;&#20195;&#20063;&#20960;&#20046;&#27809;&#26377;&#37034;&#28139;&#30340;&#27745;&#26579;&#65292;&#22312;&#19978;&#20010;&#19990;&#32426;80&#24180;&#20195;&#65292;&#23478;&#37324;&#26377;&#24405;&#20687;&#26426;&#30340;&#20154;&#38750;&#24120;&#23569;&#65292;&#37027;&#26102;&#30475;&#40644;&#26159;&#35201;&#25235;&#36215;&#26469;&#30340;&#65292;&#22823;&#22810;&#25968;&#29238;&#27597;&#20063;&#24456;&#22312;&#20046;&#8220;&#29983;&#27963;&#20316;&#39118;&#38382;&#39064;&#8221;&#65292;&#30693;&#36947;&#19981;&#33021;&#20081;&#26469;&#65292;&#20294;&#20182;&#20204;&#22312;&#25163;&#28139;&#26041;&#38754;&#30340;&#35748;&#30693;&#30340;&#30830;&#26159;&#32570;&#22833;&#30340;&#12290;&#22240;&#20026;&#25105;&#20204;&#30340;&#29238;&#27597;&#22312;&#25163;&#28139;&#36825;&#20010;&#38382;&#39064;&#19978;&#30340;&#35748;&#30693;&#32570;&#22833;&#21644;&#35748;&#30693;&#27169;&#31946;&#65292;&#25152;&#20197;&#23601;&#26080;&#27861;&#32473;&#20104;&#19979;&#19968;&#20195;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#22909;&#22312;&#29616;&#22312;&#36827;&#20837;&#20102;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#24456;&#22810;&#20154;&#21487;&#20197;&#20174;&#32593;&#19978;&#24471;&#21040;&#21892;&#30693;&#35782;&#30340;&#24320;&#31034;&#65292;&#36825;&#30495;&#26159;&#38750;&#24120;&#23453;&#36149;&#30340;&#20928;&#21270;&#33258;&#24049;&#24515;&#28789;&#30340;&#26426;&#20250;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#25226;&#25569;&#21644;&#29645;&#24796;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20174;&#20843;&#20010;&#26041;&#38754;&#26469;&#35808;&#37322;&#25106;&#33394;&#20215;&#20540;&#35266;&#30340;&#22521;&#20859;</p>
<p></p>
<p></p>
<p>&#19968;&#65292;&#25106;&#33394;&#26159;&#19968;&#20214;&#24456;&#37239;&#30340;&#20107;&#24773;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#26159;&#19968;&#20214;&#20002;&#20154;&#30340;&#20107;&#24773;&#65292;&#25106;&#33394;&#20854;&#23454;&#26159;&#19968;&#20214;&#24456;&#37239;&#30340;&#20107;&#24773;&#65292;&#24180;&#36731;&#20154;&#37117;&#27604;&#36739;&#21916;&#27426;&#37239;&#65292;&#37239;&#21487;&#20197;&#34920;&#29616;&#22312;&#31359;&#34915;&#25171;&#25198;&#25110;&#32773;&#35328;&#34892;&#20030;&#27490;&#19978;&#65292;&#27599;&#20010;&#20154;&#23545;&#20110;&#37239;&#37117;&#26377;&#33258;&#24049;&#30340;&#23450;&#20041;&#21644;&#29702;&#35299;&#65292;&#22312;&#25105;&#32780;&#35328;&#65292;&#30495;&#27491;&#30340;&#37239;&#28304;&#33258;&#39640;&#36229;&#30340;&#26234;&#24935;&#65292;&#30495;&#27491;&#30340;&#37239;&#26159;&#26377;&#28145;&#24230;&#30340;&#65292;&#32477;&#23545;&#19981;&#26159;&#32932;&#27973;&#30340;&#12290;&#22312;&#25105;&#21313;&#20960;&#23681;&#26102;&#65292;&#20063;&#36861;&#26143;&#36807;&#65292;&#37027;&#26102;&#25105;&#35273;&#24471;&#27468;&#26143;&#24456;&#37239;&#65292;&#20182;&#20204;&#20195;&#34920;&#30528;&#28526;&#27969;&#65292;&#29616;&#22312;&#19977;&#21313;&#22810;&#23681;&#20102;&#65292;&#32463;&#36807;&#23681;&#26376;&#30340;&#27785;&#28096;&#21518;&#25165;&#21457;&#29616;&#65292;&#20854;&#23454;&#26368;&#37239;&#30340;&#20154;&#19981;&#26159;&#27468;&#26143;&#21644;&#24433;&#26143;&#65292;&#26368;&#37239;&#30340;&#20154;&#26159;&#33021;&#22815;&#25484;&#25511;&#33258;&#24049;&#27442;&#26395;&#21644;&#24773;&#32490;&#30340;&#20154;&#65281;&#26377;&#21407;&#21017;&#30340;&#20154;&#26368;&#37239;&#65292;&#26377;&#36947;&#24503;&#30340;&#20154;&#26368;&#37239;&#65292;&#26377;&#24213;&#32447;&#30340;&#20154;&#26368;&#37239;&#65281;&#25106;&#33394;&#30340;&#20154;&#24212;&#35813;&#26368;&#21463;&#20154;&#23562;&#25964;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#25298;&#32477;&#37034;&#28139;&#30340;&#20154;&#65292;&#26159;&#20855;&#26377;&#27491;&#33021;&#37327;&#30340;&#20154;&#12290;&#35828;&#21040;&#25106;&#33394;&#24456;&#22810;&#20154;&#37117;&#20250;&#35823;&#35299;&#65292;&#35273;&#24471;&#25106;&#33394;&#23601;&#26159;&#19981;&#39135;&#20154;&#38388;&#28895;&#28779;&#20102;&#65292;&#23601;&#26159;&#20986;&#23478;&#20102;&#65292;&#23601;&#26159;&#19981;&#21644;&#24322;&#24615;&#26469;&#24448;&#20102;&#65292;&#36825;&#26159;&#24456;&#22823;&#30340;&#35823;&#35299;&#12290;&#25106;&#33394;&#20854;&#23454;&#23601;&#26159;&#36807;&#19968;&#31181;&#27491;&#24120;&#30340;&#12289;&#20581;&#24247;&#30340;&#29983;&#27963;&#65292;&#26159;&#20570;&#27442;&#26395;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#26159;&#27814;&#20026;&#27442;&#26395;&#30340;&#22900;&#38582;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#33021;&#25112;&#32988;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#36824;&#26377;&#20160;&#20040;&#20570;&#19981;&#21040;&#30340;&#65311;&#25106;&#33394;&#30340;&#20154;&#29983;&#25165;&#26159;&#27491;&#24120;&#30340;&#20154;&#29983;&#65292;&#37034;&#28139;&#30340;&#20154;&#29983;&#23436;&#20840;&#23601;&#26159;&#40844;&#40842;&#21644;&#25197;&#26354;&#30340;&#65292;&#25106;&#33394;&#30340;&#20154;&#26368;&#33258;&#20449;&#12289;&#26368;&#22374;&#28982;&#12289;&#26368;&#37239;&#65281;&#22269;&#22806;&#24180;&#36731;&#20154;&#24403;&#20013;&#27969;&#34892;NOFAP&#65292;&#20182;&#20204;&#35273;&#24471;&#25106;&#33394;&#24456;cool&#65292;&#25105;&#20204;&#20063;&#24212;&#35813;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#65292;&#21035;&#20154;&#29378;&#25784;&#33258;&#27585;&#65292;&#32780;&#25105;&#20204;&#25106;&#33394;&#37325;&#29983;&#65292;&#36825;&#23601;&#36275;&#22815;&#37239;&#65281;&#30495;&#30340;&#26159;&#37239;&#27609;&#20102;&#65281;&#36824;&#27809;&#24320;&#22987;&#25106;&#33394;&#30340;&#20154;&#65292;&#30495;&#30340;&#26159;OUT&#20102;&#65281;</p>
<p></p>
<p></p>
<p>&#20108;&#65292;&#25106;&#33394;&#20445;&#31934;&#23646;&#20110;&#33021;&#37327;&#31649;&#29702;</p>
<p></p>
<p>&#20154;&#23601;&#26159;&#19968;&#20010;&#33021;&#37327;&#20307;&#65292;&#33021;&#37327;&#39640;&#65292;&#23601;&#19981;&#23481;&#26131;&#29983;&#30149;&#65292;&#33021;&#37327;&#20302;&#65292;&#23601;&#20250;&#26579;&#19978;&#21508;&#31181;&#30142;&#30149;&#12290;&#20013;&#21307;&#35762;&#31934;&#23569;&#21017;&#30149;&#65292;&#32958;&#31934;&#23601;&#26159;&#20154;&#20307;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#65292; &#12298;&#25668;&#29983;&#19977;&#35201;&#12299;&#26377;&#20113;&#65306;&#8220;&#20803;&#31934;&#22312;&#20307;&#65292;&#29369;&#26408;&#20043;&#26377;&#33026;&#65292;&#31070;&#20506;&#20043;&#22914;&#40060;&#24471;&#27700;&#65292;&#27668;&#20381;&#20043;&#22914;&#38654;&#35206;&#28170;&#12290;&#28982;&#27492;&#31934;&#26082;&#27844;&#20043;&#21518;&#65292;&#21017;&#30495;&#20307;&#24050;&#20111;&#65292;&#20803;&#24418;&#24050;&#37863;&#65292;&#19981;&#30693;&#25345;&#28385;&#65292;&#19981;&#30693;&#20445;&#21868;&#65292;&#25152;&#29983;&#26377;&#38480;&#65292;&#25152;&#32791;&#26080;&#31351;&#65292;&#26410;&#33267;&#20013;&#24180;&#65292;&#20116;&#33039;&#34928;&#23613;&#65292;&#30334;&#33033;&#20465;&#26543;&#30691;&#12290;&#8221;&#21525;&#31062;&#26352;&#65306;&#8220;&#21868;&#31934;&#23452;&#21450;&#26089;&#65292;&#25509;&#21629;&#33707;&#25945;&#36831;&#12290;&#8221;&#20445;&#31934;&#35201;&#35776;&#65292;&#39318;&#22312;&#25106;&#28139;&#25106;&#28431;&#12290;&#39035;&#30693;&#31934;&#20026;&#21629;&#23453;&#65292;&#19981;&#21487;&#22916;&#27844;&#65292;&#27844;&#21363;&#25104;&#20667;&#36924;&#30691;&#65281;&#26377;&#19968;&#21477;&#21517;&#35328;&#26159;&#36825;&#26679;&#35828;&#30340;&#65292;&#8220;&#35201;&#27585;&#25481;&#19968;&#20010;&#20154;&#65292;&#23601;&#28385;&#36275;&#20182;&#30340;&#27442;&#26395;&#12290;&#8221;&#27442;&#26395;&#26159;&#19968;&#20010;&#26080;&#24213;&#27934;&#65292;&#27704;&#36828;&#19981;&#20250;&#28385;&#36275;&#65292;&#22312;&#19968;&#27425;&#27425;&#30127;&#29378;&#25163;&#28139;&#20013;&#19981;&#26029;&#28040;&#32791;&#33258;&#24049;&#23453;&#36149;&#30340;&#32958;&#31934;&#36164;&#28304;&#65292;&#21040;&#26368;&#21518;&#24517;&#28982;&#23601;&#26159;&#30151;&#29366;&#32544;&#36523;&#12290;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#65292;&#27599;&#19968;&#27425;&#25163;&#28139;&#37117;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#31215;&#32047;&#21040;&#26368;&#21518;&#23601;&#26159;&#30151;&#29366;&#22823;&#29190;&#21457;&#65292;&#24456;&#22810;&#20154;&#22312;&#36830;&#32493;&#25163;&#28139;&#21518;&#37117;&#20250;&#20986;&#29616;&#28626;&#27515;&#24863;&#65292;&#24403;&#33021;&#37327;&#19979;&#38477;&#21040;&#19968;&#20010;&#20302;&#20540;&#65292;&#36523;&#20307;&#23601;&#21487;&#33021;&#20250;&#31361;&#28982;&#27515;&#26426;&#65292;&#26032;&#38395;&#20063;&#26377;&#25253;&#36947;&#22312;&#25163;&#28139;&#26102;&#25110;&#32773;&#25163;&#28139;&#21518;&#29469;&#27515;&#30340;&#65292;&#24456;&#22810;&#21160;&#29289;&#37117;&#20250;&#22312;&#20132;&#37197;&#21518;&#27515;&#20129;&#65292;&#22240;&#20026;&#27963;&#21629;&#30340;&#33021;&#37327;&#34987;&#23427;&#23556;&#25481;&#20102;&#65281;&#21160;&#29289;&#20132;&#37197;&#21518;&#27515;&#20129;&#26377;&#19968;&#20010;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;&#8220;&#36830;&#32493;&#8221;&#65292;&#21160;&#29289;&#26159;&#36830;&#32493;&#20132;&#37197;&#21518;&#27515;&#20129;&#65292;&#20154;&#26159;&#36830;&#32493;&#25163;&#28139;&#21518;&#20986;&#29616;&#28626;&#27515;&#24863;&#65292;&#36830;&#32493;&#20004;&#23383;&#22826;&#29408;&#20102;&#65292;&#36830;&#32493;&#26377;&#20004;&#20010;&#21547;&#20041;&#65292;&#19968;&#26159;&#36830;&#32493;&#20004;&#27425;&#25110;&#32773;&#22810;&#27425;&#65292;&#25487;&#19968;&#27425;&#19981;&#36807;&#30270;&#65292;&#20877;&#26469;&#19968;&#27425;&#65292;&#36830;&#32493;&#29408;&#25487;&#20004;&#27425;&#65292;&#36523;&#20307;&#33021;&#37327;&#26292;&#33073;&#65292;&#24324;&#19981;&#22909;&#23601;&#25346;&#20102;&#65292;&#36830;&#32493;&#36824;&#26377;&#19968;&#20010;&#21547;&#20041;&#65292;&#23601;&#26159;&#36830;&#32493;&#25968;&#23567;&#26102;&#65292;&#36825;&#26679;&#28040;&#32791;&#20063;&#27604;&#36739;&#22823;&#65292;&#23601;&#20687;&#39532;&#25289;&#26494;&#19968;&#26679;&#65292;&#36305;&#39532;&#25289;&#26494;&#26102;&#29469;&#27515;&#30340;&#26032;&#38395;&#20063;&#27604;&#36739;&#22810;&#35265;&#65292;&#33021;&#37327;&#28040;&#32791;&#36807;&#22823;&#23601;&#20250;&#23548;&#33268;&#29469;&#27515;&#30340;&#21457;&#29983;&#12290;&#25163;&#28139;&#12289;&#24847;&#28139;&#37117;&#20250;&#23548;&#33268;&#33021;&#37327;&#30340;&#19979;&#38477;&#65292;&#20219;&#20309;&#24615;&#34892;&#20026;&#37117;&#20250;&#23548;&#33268;&#33021;&#37327;&#30340;&#19979;&#38477;&#65292;&#29100;&#22812;&#20037;&#22352;&#20063;&#20250;&#23548;&#33268;&#33021;&#37327;&#30340;&#19979;&#38477;&#65292;&#19979;&#38477;&#21040;&#20020;&#30028;&#28857;&#23601;&#20250;&#30151;&#29366;&#32544;&#36523;&#65292;&#21453;&#20043;&#65292;&#19981;&#25163;&#28139;&#65292;&#19981;&#24847;&#28139;&#65292;&#19981;&#29100;&#22812;&#20037;&#22352;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#33021;&#37327;&#20540;&#21448;&#20250;&#24930;&#24930;&#25552;&#21319;&#65292;&#24403;&#25552;&#21319;&#21040;&#19968;&#20010;&#39640;&#20540;&#65292;&#20320;&#23601;&#20250;&#33719;&#24471;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#36523;&#24515;&#23601;&#20250;&#36827;&#20837;&#19968;&#31181;&#19981;&#21487;&#24605;&#35758;&#30340;&#29366;&#24577;&#12290;&#25106;&#33394;&#35828;&#21040;&#24213;&#65292;&#23601;&#26159;&#35201;&#23398;&#20250;&#31649;&#29702;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#21315;&#19975;&#19981;&#21487;&#28389;&#25784;&#28389;&#27844;&#65292;&#38543;&#24847;&#31967;&#36427;&#21644;&#28010;&#36153;&#33258;&#24049;&#23453;&#36149;&#30340;&#32958;&#31934;&#36164;&#28304;&#12290;</p>
<p></p>
<p></p>
<p>&#19977;&#65292;&#25106;&#33394;&#26159;&#19968;&#31181;&#34581;&#21464;&#12289;&#19968;&#31181;&#25104;&#38271;&#12289;&#19968;&#31181;&#21382;&#32451;&#65292;&#19968;&#31181;&#36127;&#36131;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#19968;&#31181;&#34581;&#21464;&#65292;&#22914;&#30772;&#33575;&#25104;&#34678;&#65292;&#36864;&#25481;&#25152;&#26377;&#30340;&#40844;&#40842;&#19982;&#29477;&#29712;&#65292;&#37325;&#26032;&#22238;&#21040;&#38451;&#20809;&#32431;&#20928;&#30340;&#19990;&#30028;&#65292;&#26080;&#27604;&#21333;&#32431;&#32780;&#32654;&#22909;&#65307;&#25106;&#33394;&#26159;&#19968;&#31181;&#25104;&#38271;&#65292;&#22914;&#23665;&#38388;&#32736;&#31481;&#65292;&#19968;&#28857;&#28857;&#31215;&#32047;&#21521;&#19978;&#31361;&#30772;&#30340;&#33021;&#37327;&#65292;&#25298;&#32477;&#37034;&#28139;&#30340;&#27745;&#26579;&#65292;&#22362;&#23432;&#20869;&#24515;&#30340;&#32431;&#24230;&#65307;&#25106;&#33394;&#26159;&#19968;&#31181;&#21382;&#32451;&#65292;&#22914;&#26757;&#33457;&#39321;&#33258;&#33510;&#23506;&#26469;&#65292;&#36890;&#36807;&#19981;&#26029;&#20462;&#24515;&#65292;&#23398;&#20250;&#25104;&#20026;&#27442;&#26395;&#30340;&#20027;&#20154;&#65292;&#19981;&#20877;&#20570;&#24515;&#39764;&#30340;&#20608;&#20769;&#65307;&#25106;&#33394;&#26159;&#19968;&#31181;&#36127;&#36131;&#65292;&#26159;&#23545;&#33258;&#24049;&#36523;&#24515;&#20581;&#24247;&#30340;&#36127;&#36131;&#65292;&#19981;&#20877;&#31967;&#36427;&#33258;&#24049;&#65292;&#20063;&#26159;&#23545;&#23478;&#20154;&#30340;&#36127;&#36131;&#65292;&#23545;&#20197;&#21518;&#20154;&#29983;&#30340;&#36127;&#36131;&#12290;&#36890;&#36807;&#25106;&#33394;&#30340;&#27927;&#31036;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#21464;&#24471;&#26356;&#20855;&#27491;&#33021;&#37327;&#20102;&#65292;&#20063;&#26356;&#32431;&#31929;&#20102;&#65292;&#20182;&#20204;&#23398;&#20250;&#20102;&#34892;&#21892;&#31215;&#24503;&#65292;&#20182;&#20204;&#20063;&#21464;&#24471;&#26356;&#21152;&#25104;&#29087;&#21644;&#29702;&#24615;&#20102;&#65292;&#20182;&#20204;&#30340;&#20869;&#24515;&#26356;&#21152;&#22374;&#28982;&#12289;&#26356;&#21152;&#20809;&#26126;&#30922;&#33853;&#12289;&#26356;&#26377;&#24213;&#27668;&#21644;&#33258;&#20449;&#65292;&#20182;&#20204;&#27963;&#24471;&#26356;&#26377;&#24184;&#31119;&#24863;&#21644;&#25104;&#23601;&#24863;&#65292;&#20182;&#20204;&#36229;&#33073;&#20102;&#37034;&#28139;&#30340;&#19981;&#24184;&#65292;&#20182;&#20204;&#25379;&#33073;&#20102;&#37034;&#28139;&#30340;&#26463;&#32538;&#65292;&#20182;&#20204;&#30495;&#27491;&#33258;&#30001;&#20102;&#65292;&#23601;&#20687;&#19968;&#21482;&#21482;&#32701;&#32764;&#20016;&#28385;&#30340;&#38596;&#40560;&#65292;&#32753;&#32724;&#22312;&#26080;&#25784;&#30340;&#22825;&#31354;&#19979;&#12290;</p>
<p></p>
<p></p>
<p>&#22235;&#65292;&#25106;&#33394;&#26159;&#19968;&#31181;&#39640;&#31471;&#21697;&#20301;</p>
<p></p>
<p>&#25104;&#21151;&#20154;&#22763;&#22522;&#26412;&#37117;&#24456;&#27880;&#37325;&#29983;&#27963;&#30340;&#21697;&#21619;&#65292;&#20182;&#20204;&#24076;&#26395;&#36807;&#19968;&#31181;&#39640;&#31471;&#21697;&#20301;&#30340;&#29983;&#27963;&#65292;&#20854;&#23454;&#30495;&#27491;&#30340;&#39640;&#21697;&#20301;&#23601;&#26469;&#33258;&#20110;&#24515;&#28789;&#30340;&#39640;&#32431;&#24230;&#65292;&#24403;&#24515;&#28789;&#24674;&#22797;&#20102;&#39640;&#32431;&#24230;&#65292;&#23545;&#24212;&#30340;&#23601;&#26159;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#36825;&#31181;&#31934;&#31070;&#19990;&#30028;&#30340;&#39640;&#22937;&#22659;&#30028;&#32477;&#19981;&#26159;&#20219;&#20309;&#22882;&#20360;&#21697;&#25152;&#33021;&#27604;&#25311;&#30340;&#12290;&#25163;&#28139;&#24694;&#20064;&#20250;&#30772;&#22351;&#25481;&#29983;&#27963;&#30340;&#32654;&#24863;&#65292;&#35753;&#20320;&#21464;&#24471;&#19979;&#27969;&#65292;&#35753;&#20320;&#30340;&#24515;&#28789;&#19990;&#30028;&#29369;&#22914;&#19979;&#27700;&#27807;&#65292;&#24403;&#20320;&#32942;&#33039;&#40844;&#40842;&#20102;&#65292;&#30171;&#33510;&#23601;&#20250;&#38543;&#20043;&#32780;&#26469;&#65292;&#22240;&#20026;&#20302;&#32431;&#24230;&#23545;&#24212;&#30340;&#23601;&#26159;&#26080;&#37327;&#30340;&#30171;&#33510;&#25240;&#30952;&#12290;&#22914;&#26524;&#24819;&#36807;&#19968;&#31181;&#30495;&#27491;&#39640;&#31471;&#21697;&#20301;&#30340;&#29983;&#27963;&#65292;&#37027;&#23601;&#24517;&#39035;&#25106;&#33394;&#20462;&#21892;&#65292;&#24403;&#20320;&#24674;&#22797;&#20102;&#24515;&#28789;&#30340;&#32431;&#24230;&#65292;&#21040;&#26102;&#20505;&#24182;&#19981;&#38656;&#35201;&#20160;&#20040;&#21517;&#34920;&#21644;&#21326;&#36149;&#30340;&#34915;&#26381;&#65292;&#24448;&#37027;&#19968;&#31449;&#65292;&#20320;&#33258;&#28982;&#20250;&#25955;&#21457;&#20986;&#19982;&#20247;&#19981;&#21516;&#30340;&#32431;&#20928;&#20809;&#24425;&#21644;&#24378;&#22823;&#30340;&#27491;&#33021;&#37327;&#27668;&#22330;&#65292;&#19981;&#31649;&#20320;&#36208;&#21040;&#21738;&#37324;&#65292;&#36824;&#27809;&#24320;&#21475;&#65292;&#23545;&#26041;&#23601;&#20250;&#34987;&#20320;&#36825;&#32929;&#20955;&#28982;&#27491;&#27668;&#25152;&#25240;&#26381;&#12290;&#20320;&#24182;&#19981;&#38656;&#35201;&#24320;&#36229;&#36305;&#65292;&#22240;&#20026;&#20320;&#30340;&#24515;&#28789;&#29366;&#24577;&#23601;&#26159;&#36229;&#36305;&#65292;&#20320;&#24182;&#19981;&#38656;&#35201;&#29992;&#21517;&#36149;&#30340;&#30007;&#22763;&#39321;&#27700;&#65292;&#22240;&#20026;&#20320;&#27985;&#36523;&#25955;&#21457;&#30528;&#25106;&#23450;&#30495;&#39321;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#29579;&#32773;&#20043;&#39321;&#65292;&#28789;&#39746;&#20043;&#39321;&#65281;&#35753;&#25105;&#20204;&#20248;&#38597;&#32431;&#20928;&#22320;&#27963;&#30528;&#65292;&#20309;&#24517;&#37034;&#28139;&#65311;&#20309;&#33510;&#37034;&#28139;&#65311;</p>
<p></p>
<p></p>
<p>&#20116;&#65292;&#25106;&#33394;&#26159;&#19968;&#31181;&#29983;&#27963;&#26041;&#24335;</p>
<p></p>
<p>&#25105;&#25106;&#25925;&#25105;&#22312;&#65292;&#25105;&#25106;&#33394;&#25105;&#24555;&#20048;&#65292;&#20182;&#20204;&#24819;&#25784;&#23601;&#35753;&#20182;&#20204;&#25784;&#21435;&#21543;&#65292;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#20102;&#36824;&#33258;&#20197;&#20026;&#24456;&#23545;&#65292;&#26368;&#32456;&#30151;&#29366;&#20250;&#21578;&#35785;&#20182;&#20204;&#30495;&#30456;&#12290;&#25105;&#20204;&#22240;&#20026;&#30475;&#21040;&#20102;&#25163;&#28139;&#30340;&#30495;&#30456;&#65292;&#25152;&#20197;&#25165;&#19981;&#20250;&#30456;&#20449;&#26080;&#23475;&#35770;&#65292;&#25105;&#20204;&#23398;&#20064;&#20102;&#20013;&#21307;&#30693;&#35782;&#65292;&#24182;&#19988;&#23545;&#30151;&#29366;&#28145;&#26377;&#20307;&#20250;&#65292;&#25152;&#20197;&#25165;&#28145;&#20999;&#22320;&#30693;&#36947;&#25163;&#28139;&#30340;&#21508;&#31181;&#21361;&#23475;&#12290;&#25106;&#33394;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#29983;&#27963;&#26041;&#24335;&#65292;&#19968;&#31181;&#29983;&#27963;&#24577;&#24230;&#65292;&#22312;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#25163;&#28139;&#65292;&#25163;&#28139;&#33258;&#27585;&#23601;&#26159;&#20182;&#20204;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#32780;&#25105;&#20204;&#28145;&#30693;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#25152;&#20197;&#25105;&#20204;&#22362;&#20915;&#25106;&#38500;&#25163;&#28139;&#65281;&#20026;&#20160;&#20040;&#35201;&#25163;&#28139;&#65311;&#25163;&#28139;&#21448;&#19981;&#26159;&#24517;&#38656;&#21697;&#65292;&#19981;&#21507;&#39277;&#20250;&#27515;&#65292;&#19981;&#25163;&#28139;&#21487;&#20197;&#27963;&#24471;&#26356;&#22909;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#20154;&#24799;&#28129;&#28982;&#26080;&#27442;&#65292;&#31934;&#27668;&#25955;&#20110;&#19977;&#28966;&#65292;&#33635;&#21326;&#30334;&#33033;&#12290;&#27442;&#20107;&#19968;&#20316;&#65292;&#25774;&#19977;&#28966;&#31934;&#27668;&#65292;&#20174;&#21629;&#38376;&#32780;&#27899;&#12290;&#8221;&#12298;&#40644;&#24237;&#32463;&#12299;&#20113;&#65306;&#8220;&#24613;&#23432;&#31934;&#23460;&#21247;&#22916;&#27844;&#65292;&#38381;&#32780;&#23453;&#20043;&#21487;&#38271;&#27963;&#12290;&#8221;&#21517;&#21307;&#24352;&#26223;&#23731;&#35828;&#65306;&#8220;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#12290;&#8221;&#32958;&#31934;&#26159;&#20154;&#20307;&#30340;&#22823;&#33021;&#37327;&#65292;&#26159;&#36523;&#20307;&#30340;&#23453;&#36125;&#65292;&#23682;&#21487;&#28389;&#25784;&#28389;&#27844;&#65311;&#26080;&#30693;&#30340;&#20154;&#26159;&#19981;&#25026;&#30340;&#65292;&#22240;&#20026;&#26080;&#30693;&#30340;&#20154;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#20102;&#65292;&#31561;&#20182;&#37266;&#24735;&#36807;&#26469;&#26102;&#65292;&#20063;&#35768;&#24050;&#32463;&#30151;&#29366;&#32544;&#36523;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#20845;&#65292;&#25106;&#33394;&#26159;&#19968;&#31181;&#33258;&#20445;&#30340;&#26412;&#33021;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#26469;&#25106;&#33394;&#21543;&#20043;&#21069;&#65292;&#33258;&#24049;&#24050;&#32463;&#23581;&#35797;&#25106;&#36807;&#24456;&#22810;&#27425;&#20102;&#65292;&#35760;&#24471;&#25105;&#21021;&#20013;&#26102;&#65292;&#33258;&#24049;&#23601;&#23581;&#35797;&#25106;&#36807;&#65292;&#20294;&#26159;&#24635;&#26159;&#22833;&#36133;&#65292;&#20026;&#20160;&#20040;&#27809;&#20154;&#21149;&#65292;&#20294;&#33258;&#24049;&#20250;&#21435;&#25106;&#21602;&#65311;&#22240;&#20026;&#25106;&#33394;&#23601;&#26159;&#20154;&#30340;&#26412;&#33021;&#65292;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#33258;&#24049;&#20250;&#24930;&#24930;&#21457;&#29616;&#25163;&#28139;&#24102;&#26469;&#30340;&#23475;&#22788;&#65292;&#27604;&#22914;&#20986;&#29616;&#23615;&#39057;&#12289;&#23615;&#31561;&#24453;&#12289;&#23615;&#20998;&#21449;&#12289;&#23567;&#33145;&#30171;&#12289;&#38452;&#22218;&#28526;&#28287;&#12289;&#33151;&#36719;&#12289;&#33136;&#30171;&#12289;&#22836;&#26197;&#12289;&#26131;&#30130;&#21171;&#12289;&#33041;&#21147;&#19979;&#38477;&#12289;&#21452;&#30524;&#26080;&#31070;&#12289;&#21980;&#21351;&#25042;&#21160;&#12289;&#21704;&#27424;&#36830;&#22825;&#12289;&#27668;&#33394;&#19979;&#38477;&#12289;&#30168;&#30168;&#29190;&#21457;&#31561;&#65292;&#36825;&#20123;&#24863;&#35273;&#37117;&#26159;&#24456;&#26126;&#26174;&#30340;&#65292;&#22312;&#25163;&#28139;&#21518;&#24456;&#22810;&#30151;&#29366;&#37117;&#21152;&#37325;&#20102;&#65292;&#36825;&#32943;&#23450;&#20250;&#35753;&#20154;&#38544;&#32422;&#24863;&#35273;&#21040;&#25163;&#28139;&#30340;&#23475;&#22788;&#65292;&#34429;&#28982;&#27809;&#20154;&#21578;&#35785;&#20320;&#25163;&#28139;&#30340;&#23475;&#22788;&#65292;&#20294;&#26159;&#33258;&#24049;&#26159;&#21487;&#20197;&#20146;&#36523;&#24863;&#35273;&#21040;&#30340;&#65292;&#20110;&#26159;&#24456;&#22810;&#20154;&#37117;&#20250;&#24320;&#22987;&#25106;&#33394;&#33258;&#20445;&#65292;&#24403;&#30151;&#29366;&#32531;&#35299;&#20102;&#65292;&#20182;&#21448;&#24320;&#22987;&#25918;&#32437;&#65292;&#23601;&#20687;&#19968;&#20010;&#38047;&#25670;&#19968;&#26679;&#65292;&#22312;&#20004;&#26497;&#20043;&#38388;&#25670;&#21160;&#12290;&#24456;&#22810;&#20154;&#24819;&#24443;&#24213;&#25670;&#33073;&#25163;&#28139;&#24694;&#20064;&#65292;&#20294;&#26159;&#20182;&#20204;&#20570;&#19981;&#21040;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#24378;&#25106;&#65292;&#24378;&#25106;&#23601;&#26159;&#19981;&#23398;&#20064;&#65292;&#19981;&#23398;&#20064;&#30340;&#24378;&#25106;&#27880;&#23450;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#22269;&#22806;&#19968;&#26412;&#20851;&#20110;&#25163;&#28139;&#30340;&#20070;&#31821;&#19978;&#38754;&#20889;&#36947;&#65306;&#8220;&#20182;&#20204;&#24819;&#23613;&#21150;&#27861;&#35797;&#22270;&#25670;&#33073;&#36825;&#31181;&#24694;&#20064;&#65292;&#21364;&#24635;&#26159;&#26080;&#22856;&#22320;&#21448;&#19968;&#27425;&#38519;&#20837;&#20854;&#20013;&#12290;&#25163;&#28139;&#20687;&#27602;&#21697;&#19968;&#26679;&#65292;&#20196;&#25163;&#28139;&#32773;&#19968;&#20877;&#19978;&#30270;&#65292;&#26080;&#27861;&#33258;&#25300;&#12290;&#21644;&#28023;&#27931;&#22240;&#20197;&#21450;&#20854;&#20182;&#20855;&#26377;&#33268;&#21629;&#35825;&#24785;&#21147;&#30340;&#27602;&#21697;&#19968;&#26679;&#65292;&#21482;&#35201;&#27838;&#26579;&#19978;&#19968;&#27425;&#65292;&#25163;&#28139;&#23601;&#20250;&#20196;&#26080;&#25968;&#26080;&#36764;&#30340;&#20154;&#19968;&#27493;&#19968;&#27493;&#22320;&#21464;&#25104;&#30270;&#21531;&#23376;&#12290;&#8221;19&#19990;&#32426;&#21021;&#27861;&#22269;&#30340;&#19968;&#37096;&#21307;&#23398;&#30334;&#31185;&#19995;&#20070;&#20889;&#36947;&#65306;&#8220;&#20174;&#36825;&#31181;&#34892;&#20026;&#35806;&#29983;&#20043;&#26085;&#36215;&#65292;&#20182;&#23558;&#20250;&#34987;&#24841;&#24742;&#30340;&#20551;&#35937;&#25152;&#27450;&#39575;&#65292;&#27785;&#28346;&#20110;&#26576;&#31181;&#24694;&#20064;&#20043;&#20013;&#65292;&#36825;&#19968;&#24694;&#20064;&#23558;&#36805;&#36895;&#25226;&#20182;&#24341;&#21521;&#19968;&#26465;&#19981;&#24402;&#36335;&#65292;&#25110;&#26159;&#24102;&#32473;&#20182;&#27604;&#27515;&#20129;&#26356;&#30171;&#33510;&#30340;&#25240;&#30952;&#65292;&#26368;&#32456;&#19968;&#20999;&#23558;&#26080;&#21487;&#25405;&#22238;&#12290;&#8221;&#20256;&#32479;&#35199;&#21307;&#26159;&#35748;&#20026;&#25163;&#28139;&#26377;&#23475;&#30340;&#65292;&#22312;&#30740;&#31350;&#20102;&#30456;&#20851;&#25991;&#29486;&#36164;&#26009;&#21518;&#65292;&#25105;&#21457;&#29616;&#22312;19&#19990;&#32426;&#26102;&#65292;&#35199;&#21307;&#23545;&#25163;&#28139;&#21361;&#23475;&#30340;&#35748;&#35782;&#24050;&#32463;&#36798;&#21040;&#20102;&#30456;&#24403;&#28145;&#21051;&#30340;&#31243;&#24230;&#65292;&#29305;&#21035;&#26159;&#23545;&#36523;&#12289;&#24515;&#12289;&#23481;&#35980;&#27668;&#36136;&#31561;&#21508;&#26041;&#38754;&#30340;&#25703;&#27531;&#37117;&#35770;&#36848;&#24471;&#24456;&#35814;&#32454;&#65292;&#28982;&#32780;&#22312;&#36827;&#20837;20&#19990;&#32426;60&#24180;&#20195;&#21518;&#65292;&#35199;&#26041;&#24615;&#35299;&#25918;&#36816;&#21160;&#24320;&#22987;&#20852;&#36215;&#65292;&#24615;&#23398;&#23478;&#25776;&#20889;&#30340;&#24615;&#23398;&#25253;&#21578;&#12289;&#24615;&#23398;&#30740;&#31350;&#20063;&#22823;&#32902;&#40723;&#21561;&#24615;&#24102;&#26469;&#30340;&#22909;&#22788;&#65292;&#24615;&#23398;&#23478;&#22823;&#22810;&#26159;&#31169;&#29983;&#27963;&#28151;&#20081;&#20043;&#20154;&#65292;&#20182;&#20204;&#20889;&#20986;&#26469;&#30340;&#25991;&#31456;&#21487;&#24819;&#32780;&#30693;&#65292;&#19968;&#25209;&#22549;&#33853;&#30340;&#19987;&#23478;&#25945;&#25480;&#25513;&#30422;&#20102;&#25163;&#28139;&#26377;&#23475;&#30340;&#20107;&#23454;&#30495;&#30456;&#65292;&#26080;&#23475;&#35770;&#20110;&#26159;&#24320;&#22987;&#30427;&#34892;&#12290;&#20854;&#23454;&#26080;&#23475;&#35770;&#26681;&#26412;&#23601;&#26159;&#19968;&#31181;&#38169;&#35823;&#30340;&#29702;&#35770;&#65292;&#23436;&#20840;&#19981;&#31526;&#21512;&#20107;&#23454;&#30495;&#30456;&#65292;&#29616;&#20195;&#35199;&#21307;&#20063;&#24050;&#32463;&#35777;&#23454;&#25163;&#28139;&#20250;&#23548;&#33268;&#24930;&#21069;&#12289;&#31934;&#32034;&#12289;&#39592;&#36136;&#30095;&#26494;&#12289;&#31070;&#32463;&#34928;&#24369;&#31561;&#65292;&#32780;&#19988;&#22269;&#22806;&#20063;&#26377;&#24456;&#22810;&#25106;&#33394;&#32593;&#31449;&#21644;&#26426;&#26500;&#65292;&#20182;&#20204;&#26368;&#26032;&#30340;&#30740;&#31350;&#25104;&#26524;&#37117;&#34920;&#26126;&#25163;&#28139;&#26377;&#30528;&#24040;&#22823;&#30340;&#21361;&#23475;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#23454;&#20035;&#26126;&#26234;&#20043;&#20030;&#65292;&#25163;&#28139;&#24212;&#35813;&#21450;&#26089;&#25106;&#38500;&#65292;&#21542;&#21017;&#31561;&#21040;&#31215;&#37325;&#38590;&#36820;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#38519;&#20837;&#24456;&#28145;&#30340;&#22256;&#22659;&#65292;&#21040;&#26102;&#20505;&#19981;&#31649;&#26159;&#20154;&#29983;&#12289;&#20107;&#19994;&#12289;&#23478;&#24237;&#31561;&#37117;&#20250;&#38519;&#20837;&#19968;&#29255;&#28784;&#26263;&#12290;&#29616;&#22312;&#32593;&#19978;&#20063;&#26377;&#19981;&#23569;&#31105;&#27442;&#26377;&#23475;&#35770;&#65292;&#20854;&#23454;&#36825;&#31181;&#35328;&#35770;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#65292;&#22240;&#20026;&#24456;&#22810;&#20462;&#36947;&#20043;&#20154;&#37117;&#22788;&#22312;&#31105;&#27442;&#30340;&#29366;&#24577;&#65292;&#20294;&#20154;&#23478;&#37117;&#27963;&#24471;&#22909;&#22909;&#30340;&#65292;&#20315;&#38376;&#22810;&#38271;&#23551;&#65292;&#27963;&#36807;80&#23681;&#12289;90&#23681;&#12289;100&#23681;&#30340;&#27604;&#27604;&#30342;&#26159;&#65292;&#25968;&#19981;&#32988;&#25968;&#12290;&#29420;&#30561;&#20024;&#30340;&#25925;&#20107;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#30475;&#36807;&#30340;&#65292;&#23435;&#26397;&#21253;&#24674;&#65292;&#24180;&#20843;&#21313;&#26377;&#20843;&#65292;&#20026;&#26530;&#23494;&#38506;&#31040;&#65292;&#30331;&#25308;&#37066;&#21488;&#65292;&#31934;&#31070;&#24247;&#20581;&#12290;&#36158;&#20284;&#36947;&#38382;&#20182;&#26377;&#20309;&#20859;&#29983;&#20043;&#26415;&#65292;&#21253;&#24674;&#24464;&#24464;&#31505;&#26352;&#65306;&#8220;&#25105;&#21507;&#20102;&#20116;&#21313;&#24180;&#30340;&#29420;&#30561;&#20024;&#12290;&#8221;&#12298;&#21315;&#37329;&#32764;&#26041;&#12299;&#20113;&#65306;&#8220;&#19978;&#22763;&#21035;&#24202;&#65292;&#20013;&#22763;&#24322;&#34987;&#12290;&#26381;&#33647;&#30334;&#35065;&#65292;&#19981;&#22914;&#29420;&#21351;&#12290;&#8221;&#21476;&#20195;&#21517;&#20013;&#21307;&#30475;&#30149;&#26102;&#65292;&#22810;&#26377;&#36828;&#25151;&#24119;&#30340;&#21307;&#22065;&#65292;&#26377;&#30340;&#26159;&#21322;&#24180;&#65292;&#26377;&#30340;&#26159;&#19968;&#24180;&#20197;&#19978;&#19981;&#33021;&#21516;&#25151;&#65292;&#23601;&#26159;&#20026;&#20102;&#33988;&#20859;&#31934;&#27668;&#65292;&#36991;&#20813;&#32791;&#25439;&#12290;&#31105;&#27442;&#26377;&#23475;&#35770;&#20854;&#23454;&#26159;&#20026;&#22549;&#33853;&#20043;&#20154;&#20934;&#22791;&#30340;&#65292;&#20182;&#20204;&#30475;&#20102;&#31105;&#27442;&#26377;&#23475;&#35770;&#65292;&#23601;&#20250;&#25784;&#24471;&#26356;&#21152;&#24515;&#23433;&#29702;&#24471;&#65292;&#20854;&#23454;&#20182;&#20204;&#26681;&#26412;&#23601;&#26159;&#34987;&#20154;&#21334;&#20102;&#65292;&#36824;&#24110;&#21035;&#20154;&#25968;&#38065;&#12290;&#37027;&#20123;&#31105;&#27442;&#26377;&#23475;&#35770;&#20320;&#30693;&#36947;&#20986;&#33258;&#35841;&#20043;&#25163;&#65311;&#24615;&#23398;&#23478;&#12289;&#30007;&#31185;&#21307;&#38498;&#12289;&#24615;&#21830;&#12289;75&#12289;&#24605;&#24819;&#26377;&#35823;&#21306;&#20043;&#20154;&#65281;&#36825;&#32972;&#21518;&#30340;&#27700;&#30495;&#30340;&#24456;&#28145;&#65292;&#25784;&#20986;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#30007;&#31185;&#21307;&#38498;&#23601;&#26377;&#38065;&#36186;&#20102;&#65292;&#24615;&#21830;&#26356;&#26159;&#38752;&#24615;&#36186;&#38065;&#65292;75&#26159;&#27721;&#22904;&#65292;&#29616;&#22312;&#22823;&#23478;&#37117;&#30693;&#36947;&#20102;&#65292;&#20320;&#35273;&#24471;&#37027;&#20123;&#31105;&#27442;&#26377;&#23475;&#35770;&#38752;&#35889;&#21527;&#65311;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#20250;&#32463;&#21382;&#25106;&#26029;&#21453;&#24212;&#65292;&#23601;&#20687;&#25106;&#28895;&#26377;&#25106;&#26029;&#21453;&#24212;&#19968;&#26679;&#65292;&#30151;&#29366;&#26159;&#21487;&#33021;&#20250;&#21152;&#37325;&#65292;&#20294;&#26159;&#21482;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#22909;&#22909;&#22362;&#25345;&#19979;&#21435;&#65292;&#30151;&#29366;&#23601;&#20250;&#33258;&#21160;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#65292;&#32487;&#32493;&#25106;&#19979;&#21435;&#65292;&#36523;&#20307;&#23601;&#20250;&#24930;&#24930;&#24471;&#21040;&#24456;&#22823;&#30340;&#25913;&#21892;&#12290;&#26377;&#30340;&#20154;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#20102;&#65292;&#20182;&#19981;&#25026;&#65292;&#39532;&#19978;&#23601;&#32852;&#24819;&#21040;&#31105;&#27442;&#26377;&#23475;&#65292;&#20110;&#26159;&#23601;&#30772;&#25106;&#20102;&#65292;&#20854;&#23454;&#23601;&#26159;&#26080;&#30693;&#30340;&#34920;&#29616;&#12290;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#28982;&#21518;&#35201;&#23398;&#20250;&#20811;&#26381;&#24847;&#28139;&#65292;&#22240;&#20026;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#27785;&#36855;&#24847;&#28139;&#26159;&#20250;&#23548;&#33268;&#20986;&#30151;&#29366;&#30340;&#65292;&#24565;&#36215;&#21363;&#26029;&#23601;&#27809;&#20107;&#12290;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#22240;&#20026;&#20843;&#35782;&#30000;&#37324;&#30340;&#28139;&#27442;&#31181;&#23376;&#36824;&#22312;&#65292;&#20851;&#38190;&#23601;&#26159;&#31532;&#19968;&#26102;&#38388;&#26029;&#25481;&#23427;&#65292;&#26377;&#30340;&#25106;&#21451;&#20250;&#38382;&#65292;&#33021;&#19981;&#33021;&#20570;&#21040;&#20877;&#20063;&#19981;&#36215;&#19968;&#20010;&#37034;&#24565;&#65311;&#35201;&#20570;&#21040;&#36825;&#20010;&#22659;&#30028;&#65292;&#37027;&#23601;&#24471;&#24443;&#24213;&#28040;&#38500;&#20843;&#35782;&#30000;&#37324;&#30340;&#28139;&#27442;&#31181;&#23376;&#65292;&#37027;&#26159;&#22307;&#20154;&#30340;&#22659;&#30028;&#20102;&#65292;&#26222;&#36890;&#30340;&#20961;&#22827;&#26159;&#38590;&#20197;&#20570;&#21040;&#30340;&#65292;&#25105;&#20204;&#33021;&#22815;&#20570;&#21040;&#38477;&#20239;&#23601;&#24456;&#19981;&#23481;&#26131;&#20102;&#12290;&#25152;&#35859;&#36215;&#37034;&#24565;&#65292;&#26377;&#20004;&#31181;&#24773;&#20917;&#65292;&#19968;&#31181;&#20320;&#20027;&#21160;&#21435;&#24819;&#65292;&#19968;&#31181;&#26159;&#33258;&#21160;&#36339;&#20986;&#26469;&#65292;&#35273;&#24735;&#31561;&#32423;&#36798;&#21040;&#19968;&#23450;&#23618;&#27425;&#21518;&#65292;&#19968;&#33324;&#19981;&#20250;&#20027;&#21160;&#21435;&#24819;&#20102;&#65292;&#20294;&#26159;&#23427;&#20250;&#33258;&#21160;&#36339;&#20986;&#26469;&#65292;&#36825;&#23601;&#26159;&#32763;&#31181;&#23376;&#30340;&#24773;&#20917;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20570;&#22909;&#26029;&#24565;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#21807;&#24555;&#19981;&#30772;&#65281;</p>
<p></p>
<p></p>
<p>&#19971;&#65292;&#25106;&#33394;&#26159;&#22312;&#25327;&#25937;&#33258;&#20182;</p>
<p></p>
<p>&#25106;&#33394;&#21363;&#26159;&#25106;&#37034;&#28139;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#36523;&#20307;&#22446;&#20102;&#65292;&#23478;&#24237;&#21644;&#20107;&#19994;&#37117;&#20250;&#21463;&#21040;&#24456;&#22823;&#24433;&#21709;&#65292;&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#20063;&#20250;&#36830;&#32047;&#33258;&#24049;&#30340;&#23478;&#20154;&#65292;&#37034;&#28139;&#30340;&#27668;&#22330;&#20250;&#23545;&#23478;&#20154;&#20135;&#29983;&#24456;&#19981;&#21033;&#30340;&#24433;&#21709;&#12290;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#36825;&#20010;&#28139;&#25351;&#30340;&#23601;&#26159;&#37034;&#28139;&#65292;&#37034;&#28139;&#26159;&#22788;&#22312;&#19968;&#31181;&#22833;&#25511;&#30340;&#29366;&#24577;&#65292;&#24456;&#22810;&#20154;&#19968;&#30452;&#22312;&#21890;&#20859;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#25226;&#24515;&#39764;&#21890;&#20859;&#24471;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#36830;&#20182;&#33258;&#24049;&#37117;&#24863;&#21040;&#23475;&#24597;&#65292;&#20182;&#24515;&#20013;&#20303;&#30528;&#19968;&#20010;&#21487;&#24597;&#30340;&#24618;&#20861;&#12290;&#25106;&#33394;&#23601;&#26159;&#22312;&#25327;&#25937;&#33258;&#20182;&#65292;&#24403;&#20320;&#25106;&#33394;&#20102;&#65292;&#24403;&#20320;&#30340;&#27491;&#33021;&#37327;&#36215;&#26469;&#20102;&#65292;&#20320;&#23601;&#21487;&#20197;&#25226;&#36825;&#31181;&#32431;&#27491;&#30340;&#27668;&#22330;&#21644;&#30913;&#22330;&#24102;&#32473;&#21608;&#22260;&#20154;&#65292;&#20182;&#20204;&#20063;&#20250;&#21463;&#21040;&#22909;&#30340;&#24433;&#21709;&#65292;&#22914;&#26524;&#20320;&#33021;&#21457;&#24515;&#23459;&#20256;&#25106;&#33394;&#21644;&#24110;&#21161;&#26032;&#20154;&#65292;&#37027;&#23601;&#21487;&#20197;&#31215;&#32047;&#21040;&#26356;&#24378;&#22823;&#30340;&#27491;&#33021;&#37327;&#12290;&#31215;&#21892;&#20043;&#23478;&#24517;&#26377;&#20313;&#24198;&#65292;&#31215;&#19981;&#21892;&#20043;&#23478;&#24517;&#26377;&#20313;&#27523;&#12290;&#25163;&#28139;&#23601;&#26159;&#22312;&#31215;&#19981;&#21892;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24517;&#23558;&#20146;&#23581;&#33510;&#26524;&#65292;&#36867;&#19981;&#25481;&#30340;&#65281;&#24456;&#22810;&#25784;&#27665;&#37117;&#24515;&#23384;&#20389;&#24184;&#65292;&#20197;&#20026;&#37027;&#20123;&#20260;&#31934;&#30340;&#30151;&#29366;&#19981;&#20250;&#38477;&#20020;&#21040;&#33258;&#24049;&#36523;&#19978;&#65292;&#20197;&#20026;&#33258;&#24049;&#21487;&#20197;&#20570;&#21040;&#36866;&#24230;&#65292;&#32467;&#26524;&#21040;&#26368;&#21518;&#30151;&#29366;&#32473;&#20102;&#20182;&#20204;&#19968;&#35760;&#21709;&#20142;&#30340;&#32819;&#20809;&#65292;&#30151;&#29366;&#29408;&#29408;&#22320;&#25945;&#35757;&#20182;&#20204;&#65306;&#31934;&#23569;&#21017;&#30149;&#65281;&#22825;&#36947;&#22909;&#36824;&#65281;&#21035;&#25630;&#36866;&#24230;&#65281;&#35841;&#25630;&#36866;&#24230;&#65292;&#36866;&#24230;&#25630;&#20320;&#65281;&#25630;&#36827;&#21307;&#38498;&#65281;&#20154;&#36130;&#20004;&#31354;&#65281;&#29983;&#19981;&#22914;&#27515;&#65281;</p>
<p></p>
<p>&#24403;&#19968;&#20010;&#20154;&#30495;&#27491;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#20102;&#65292;&#24403;&#20182;&#30495;&#27491;&#35273;&#37266;&#20102;&#65292;&#20182;&#23601;&#20250;&#20135;&#29983;&#36825;&#26679;&#19968;&#31181;&#24819;&#27861;&#65292;&#23601;&#26159;&#24076;&#26395;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#35273;&#37266;&#65292;&#23601;&#20687;&#19968;&#30415;&#28783;&#29123;&#21315;&#28783;&#19968;&#26679;&#12290;&#24456;&#22810;&#25106;&#21451;&#19981;&#20165;&#33258;&#24049;&#22312;&#25106;&#33394;&#65292;&#20182;&#20204;&#20063;&#24110;&#21161;&#20102;&#26080;&#25968;&#30340;&#20154;&#65292;&#20182;&#20204;&#19968;&#30452;&#22312;&#40664;&#40664;&#20184;&#20986;&#65292;&#20182;&#20204;&#30495;&#27491;&#22312;&#21147;&#34892;&#26080;&#31169;&#22857;&#29486;&#65292;&#20182;&#20204;&#30495;&#27491;&#22312;&#25327;&#25937;&#33258;&#20182;&#12290;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#65292;&#23601;&#24212;&#35813;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#21487;&#20197;&#24110;&#21161;&#26032;&#20154;&#31572;&#30097;&#65292;&#20063;&#21487;&#20197;&#23459;&#20256;&#25106;&#33394;&#65292;&#25152;&#35859;&#24230;&#20154;&#21363;&#24230;&#24049;&#12290;&#22914;&#26524;&#33258;&#24049;&#25106;&#38500;&#20102;&#65292;&#23601;&#19981;&#31649;&#21035;&#20154;&#20102;&#65292;&#36825;&#26679;&#38590;&#20813;&#36807;&#20110;&#29421;&#38552;&#65292;&#22914;&#26524;&#33021;&#22815;&#21457;&#24515;&#24110;&#21161;&#21035;&#20154;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#35753;&#25106;&#33394;&#25104;&#26524;&#26356;&#31283;&#22266;&#65292;&#20063;&#21487;&#20197;&#35753;&#33258;&#24049;&#26356;&#20855;&#27491;&#33021;&#37327;&#65292;&#20026;&#21892;&#26368;&#20048;&#65292;&#20309;&#20048;&#32780;&#19981;&#20026;&#21602;&#65311;&#25105;&#21578;&#35785;&#33258;&#24049;&#65306;&#23613;&#21147;&#24110;&#21161;&#19979;&#19968;&#20301;&#25106;&#21451;&#65292;&#20043;&#21069;&#19981;&#31649;&#24110;&#21161;&#20102;&#22810;&#23569;&#25106;&#21451;&#65292;&#37117;&#19981;&#35201;&#25918;&#22312;&#24515;&#19978;&#65292;&#23601;&#20687;&#27809;&#20570;&#36807;&#19968;&#26679;&#12290;&#25105;&#24076;&#26395;&#33258;&#24049;&#20570;&#19968;&#20010;&#40664;&#40664;&#22857;&#29486;&#30340;&#21033;&#20182;&#34892;&#32773;&#65292;&#24076;&#26395;&#24110;&#21161;&#21040;&#26356;&#22810;&#30340;&#20154;&#12290;&#20154;&#19981;&#33021;&#33258;&#31169;&#22320;&#27963;&#30528;&#65292;&#33258;&#31169;&#22320;&#27963;&#30528;&#20854;&#23454;&#30456;&#24403;&#30171;&#33510;&#65281;</p>
<p></p>
<p></p>
<p>&#20843;&#65292;&#25106;&#33394;&#26159;&#36890;&#24448;&#22307;&#36132;&#30340;&#24517;&#32463;&#20043;&#36335;</p>
<p></p>
<p>&#22307;&#20154;&#29233;&#31934;&#37325;&#26045;&#65292;&#21017;&#39635;&#28385;&#39592;&#22362;&#12290;&#22307;&#20154;&#20063;&#26377;&#32467;&#23130;&#29983;&#23376;&#30340;&#65292;&#20294;&#22307;&#20154;&#24456;&#28165;&#26970;&#22320;&#30693;&#36947;&#19981;&#33021;&#29359;&#37034;&#28139;&#65292;&#36825;&#26159;&#24213;&#32447;&#65292;&#26159;&#19981;&#21487;&#35302;&#29359;&#30340;&#39640;&#21387;&#32447;&#12290;&#26366;&#22269;&#34281;&#34987;&#31216;&#20026;&#20013;&#22269;&#31038;&#20250;&#8220;&#20004;&#20010;&#21322;&#22307;&#20154;&#8221;&#20013;&#30340;&#21322;&#20010;&#65292;&#20004;&#20010;&#26159;&#23380;&#23376;&#21644;&#29579;&#38451;&#26126;&#65292;&#23380;&#23376;&#25552;&#20513;&#25106;&#33394;&#65292;&#29579;&#38451;&#26126;&#25552;&#20513;&#8220;&#24565;&#24565;&#21435;&#20154;&#27442;&#65292;&#23384;&#22825;&#29702;&#12290;&#8221;&#26366;&#22269;&#34281;&#22312;&#25106;&#33394;&#26041;&#38754;&#20063;&#19979;&#20102;&#24456;&#22823;&#30340;&#33510;&#21151;&#65292;&#24403;&#20854;&#8220;&#20154;&#27442;&#27178;&#28861;&#65292;&#19981;&#22797;&#33021;&#21046;&#8221;&#26102;&#65292;&#36930;&#39554;&#33258;&#24049;&#8220;&#30495;&#31165;&#20861;&#30691;&#65281;&#8221;&#26377;&#30340;&#25991;&#31456;&#35828;&#26366;&#22269;&#34281;&#19977;&#21313;&#23681;&#20197;&#21069;&#26159;&#24248;&#20154;&#65292;&#21518;&#26469;&#20182;&#36890;&#36807;&#25106;&#33394;&#20462;&#24503;&#12289;&#23398;&#20064;&#22307;&#36132;&#65292;&#26368;&#32456;&#23436;&#25104;&#20102;&#33073;&#32974;&#25442;&#39592;&#33324;&#30340;&#34581;&#21464;&#65292;&#23601;&#20687;&#40100;&#40060;&#36234;&#36807;&#20102;&#40857;&#38376;&#12290;&#32769;&#23376;&#20063;&#26159;&#20013;&#22269;&#30340;&#22307;&#20154;&#65292;&#32769;&#23376;&#20027;&#24352;&#26080;&#27442;&#65292;&#23380;&#23376;&#23545;&#32769;&#23376;&#30340;&#35780;&#20215;&#30456;&#24403;&#39640;&#65292;&#25226;&#32769;&#23376;&#27604;&#20316;&#8220;&#28216;&#40857;&#8221;&#12290;&#21476;&#22307;&#20808;&#36132;&#30340;&#34920;&#36848;&#26041;&#24335;&#30053;&#26377;&#19981;&#21516;&#65292;&#20294;&#37117;&#26159;&#20026;&#20102;&#21578;&#35819;&#21518;&#20154;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#19981;&#35201;&#29359;&#37034;&#28139;&#65292;&#21363;&#20351;&#23130;&#21518;&#27491;&#28139;&#20063;&#35201;&#27880;&#24847;&#20445;&#25345;&#33410;&#21046;&#12290;</p>
<p></p>
<p>&#20154;&#26080;&#25106;&#19981;&#31435;&#65292;&#25106;&#26159;&#31435;&#36523;&#20043;&#26412;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#29369;&#22826;&#20154;&#26234;&#21830;&#39640;&#65292;&#33719;&#24471;&#20102;&#24456;&#22810;&#35834;&#36125;&#23572;&#22870;&#65292;&#29369;&#22826;&#20154;&#26377;&#25705;&#35199;&#21313;&#35819;&#65292;&#36824;&#24517;&#39035;&#24682;&#23432;&#12298;&#22612;&#26408;&#24503;&#12299;&#25152;&#21015;&#30340;613&#26465;&#25106;&#24459;&#65292;&#36825;&#20123;&#25106;&#24459;&#20013;&#65292;&#26377;&#35757;&#25106;248&#26465;&#12289;&#31105;&#25106;365&#26465;&#65292;&#20869;&#23481;&#35206;&#30422;&#27599;&#26085;&#29983;&#27963;&#30340;&#21508;&#20010;&#26041;&#38754;&#65292;&#20854;&#20013;&#23545;&#20110;&#24615;&#34892;&#20026;&#30340;&#25106;&#24459;&#26356;&#26159;&#38750;&#24120;&#35814;&#32454;&#12290;&#29369;&#22826;&#20154;&#30340;&#26234;&#21830;&#22914;&#27492;&#20043;&#39640;&#65292;&#21644;&#20182;&#20204;&#30340;&#25106;&#24459;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#29305;&#21035;&#26159;&#24615;&#34892;&#20026;&#26041;&#38754;&#23588;&#20854;&#21453;&#23545;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#37034;&#28139;&#25439;&#32791;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#36133;&#22351;&#19968;&#20010;&#20154;&#30340;&#36947;&#24503;&#21697;&#36136;&#65292;&#26368;&#21518;&#36824;&#20250;&#25703;&#27531;&#33041;&#21147;&#65292;&#35753;&#20154;&#21464;&#31528;&#12290;&#19968;&#20010;&#32437;&#27442;&#30340;&#27665;&#26063;&#65292;&#20854;&#25972;&#20307;&#26234;&#21830;&#32943;&#23450;&#20250;&#21576;&#19979;&#28369;&#36235;&#21183;&#65292;&#36825;&#31181;&#24694;&#26524;&#26159;&#32047;&#31215;&#24615;&#30340;&#65292;&#36807;&#20010;&#22909;&#20960;&#20195;&#20154;&#65292;&#23601;&#20250;&#21464;&#24471;&#24456;&#26126;&#26174;&#12290;&#24456;&#22810;&#25106;&#21451;&#22312;&#20197;&#21069;&#37117;&#26159;&#27985;&#27985;&#22121;&#22121;&#22320;&#30606;&#25784;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#20160;&#20040;&#21483;&#37034;&#28139;&#65292;&#27809;&#26377;&#19968;&#19969;&#28857;&#30340;&#27010;&#24565;&#65292;&#21344;&#25454;&#20182;&#20204;&#33041;&#23376;&#30340;&#23601;&#26159;&#30742;&#23478;&#30340;&#26080;&#23475;&#35770;&#65292;&#24403;&#36523;&#20307;&#30495;&#27491;&#22446;&#25481;&#20102;&#65292;&#20182;&#20204;&#25165;&#37266;&#24735;&#36807;&#26469;&#12290;&#33021;&#22815;&#36935;&#21040;&#22307;&#36132;&#30340;&#23453;&#36149;&#24320;&#31034;&#65292;&#30495;&#30340;&#24456;&#26377;&#31119;&#25253;&#12290;&#25105;&#20204;&#23558;&#26469;&#19981;&#19968;&#23450;&#33021;&#22815;&#25104;&#20026;&#22307;&#36132;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#23398;&#20064;&#22307;&#36132;&#65292;&#36890;&#36807;&#23398;&#20064;&#22307;&#36132;&#26469;&#25552;&#21319;&#33258;&#24049;&#30340;&#24515;&#28789;&#21697;&#36136;&#65292;&#35753;&#33258;&#24049;&#27963;&#24471;&#26356;&#26377;&#20215;&#20540;&#12289;&#26356;&#26377;&#24184;&#31119;&#24863;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#22810;&#26377;&#23569;&#24180;&#24773;&#27442;&#24565;&#36215;&#65292;&#36930;&#33268;&#25163;&#28139;&#65292;&#27492;&#20107;&#20260;&#36523;&#26497;&#22823;&#65292;&#20999;&#19981;&#21487;&#29359;&#12290;&#29359;&#21017;&#25109;&#36156;&#33258;&#36523;&#65292;&#27745;&#27978;&#33258;&#24515;&#12290;&#23558;&#26377;&#29992;&#20043;&#36523;&#20307;&#65292;&#20316;&#23569;&#20129;&#65292;&#25110;&#23409;&#24369;&#26080;&#25152;&#26641;&#31435;&#20043;&#24223;&#20154;&#12290;&#21448;&#35201;&#26085;&#26085;&#30465;&#23519;&#36523;&#24515;&#36807;&#24838;&#65292;&#24246;&#19981;&#33267;&#33258;&#23475;&#33258;&#25109;&#12290;&#21542;&#21017;&#29238;&#27597;&#19981;&#35828;&#65292;&#24072;&#38271;&#19981;&#35828;&#65292;&#29141;&#26379;&#30456;&#35826;&#20197;&#25104;&#20854;&#24694;&#65292;&#20854;&#21361;&#20063;&#65292;&#29978;&#20110;&#20020;&#28145;&#23653;&#34180;&#12290;&#8221;&#25106;&#33394;&#20215;&#20540;&#35266;&#30340;&#22521;&#20859;&#24212;&#35813;&#20174;&#23569;&#24180;&#26102;&#20195;&#23601;&#35201;&#24320;&#22987;&#65292;&#22312;&#23401;&#23376;&#21457;&#32946;&#26399;&#23601;&#35201;&#21578;&#35785;&#20182;&#20204;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#22914;&#26524;&#22823;&#23478;&#37117;&#19981;&#35828;&#65292;&#23601;&#21548;&#30742;&#23478;&#30340;&#26080;&#23475;&#35770;&#65292;&#37027;&#32467;&#26524;&#20250;&#26159;&#20160;&#20040;&#21602;&#65311;&#19981;&#35328;&#33258;&#26126;&#65281;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#19968;&#26086;&#27838;&#19978;&#65292;&#23601;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#30495;&#30340;&#23601;&#20687;&#21560;&#27602;&#19968;&#26679;&#65292;&#21560;&#27602;&#36824;&#35201;&#33457;&#38065;&#21435;&#20080;&#65292;&#32780;&#25163;&#28139;&#21017;&#26356;&#23481;&#26131;&#29359;&#12290;&#35753;&#25105;&#20204;&#20570;&#19968;&#20010;&#38750;&#25784;&#32773;&#65292;&#32431;&#20928;&#22320;&#27963;&#30528;&#65292;&#22362;&#20915;&#19981;&#20570;loser&#65292;loser&#36825;&#20010;&#35789;&#65292;&#26412;&#26469;&#23601;&#26159;&#8220;&#22833;&#36133;&#32773;&#8221;&#65281;&#26159;&#30007;&#20154;&#23601;&#24443;&#24213;&#25106;&#20102;&#65281;&#25163;&#28139;&#26159;&#24223;&#20154;&#26080;&#37327;&#30340;&#24694;&#20064;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#38500;&#65281;&#35201;&#22362;&#20915;&#24443;&#24213;&#22320;&#28040;&#28781;&#25163;&#28139;&#24694;&#20064;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#23558;&#25106;&#25784;&#36827;&#34892;&#21040;&#24213;&#12299;</p>
<p></p>
<p>&#19981;&#31649;&#35823;&#35299;&#21644;&#35837;&#35876;&#26377;&#22810;&#20005;&#37325;</p>
<p>&#35831;&#23558;&#25106;&#25784;&#36827;&#34892;&#21040;&#24213;</p>
<p>&#26377;&#20301;&#25106;&#21451;&#35828;&#24471;&#22909;</p>
<p>&#25105;&#20204;&#25106;&#25784;&#65292;&#20851;&#20182;&#20204;&#20160;&#20040;&#20107;</p>
<p>&#25105;&#20204;&#25106;&#25784;&#26159;&#25105;&#20204;&#30340;&#33258;&#30001;</p>
<p>&#25105;&#20204;&#25106;&#25784;&#26159;&#25105;&#20204;&#30340;&#26435;&#21033;</p>
<p>&#20182;&#20204;&#24819;&#25784;&#24819;&#22549;&#33853;&#65292;&#35831;&#20415;</p>
<p>&#20182;&#20204;&#33258;&#27585;&#36824;&#24819;&#25289;&#19968;&#20010;&#22443;&#32972;&#30340;</p>
<p>&#27809;&#38376;&#65281;&#25105;&#20204;&#22362;&#20915;&#25106;&#25784;&#65281;</p>
<p>&#20182;&#20204;&#30456;&#20449;&#30742;&#23478;&#65292;&#30456;&#20449;&#26080;&#23475;&#35770;</p>
<p>&#21364;&#19981;&#30456;&#20449;&#26377;&#23475;&#30340;&#20107;&#23454;</p>
<p>&#31616;&#30452;&#23601;&#26159;&#24858;&#30196;&#33267;&#26497;&#30340;&#34920;&#29616;</p>
<p>&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;</p>
<p>&#19981;&#25758;&#21335;&#22681;&#19981;&#22238;&#22836;</p>
<p>&#25105;&#20204;&#26159;&#26126;&#30333;&#20154;&#65292;&#19981;&#20570;&#31946;&#28034;&#20107;</p>
<p>&#20182;&#20204;&#23613;&#31649;&#21487;&#20197;&#25784;</p>
<p>&#20294;&#30151;&#29366;&#32477;&#23545;&#19981;&#20250;&#25918;&#36807;&#20182;&#20204;</p>
<p>&#25253;&#24212;&#36831;&#26089;&#20250;&#38477;&#20020;&#22312;&#20182;&#20204;&#36523;&#19978;</p>
<p>&#21040;&#26102;&#20505;&#20182;&#20204;&#23601;&#33510;&#22823;&#20102;</p>
<p>&#20063;&#35768;&#37027;&#26102;&#20182;&#20204;&#20250;&#24161;&#28982;&#24724;&#24735;</p>
<p>&#24076;&#26395;&#37027;&#19968;&#22825;&#19981;&#20250;&#22826;&#26202;</p>
<p>&#24403;&#20320;&#24819;&#25106;&#25784;&#20102;&#65292;&#24403;&#20320;&#24819;&#23398;&#22909;&#20102;</p>
<p>&#23601;&#20250;&#26377;&#20154;&#26469;&#25289;&#20320;&#19979;&#27700;</p>
<p>&#36825;&#26159;&#21382;&#21490;&#30340;&#24517;&#28982;&#35268;&#24459;</p>
<p>&#27491;&#33021;&#37327;&#24378;&#22823;&#36215;&#26469;&#21518;</p>
<p>&#37027;&#20123;&#37034;&#24694;&#30340;&#21183;&#21147;&#23601;&#22352;&#19981;&#20303;&#20102;</p>
<p>&#19981;&#31649;&#20182;&#20204;&#24590;&#20040;&#35837;&#35876;&#21644;&#35787;&#27585;</p>
<p>&#25105;&#20204;&#37117;&#20250;&#22362;&#23432;&#25106;&#33394;&#38453;&#22320;</p>
<p>&#30495;&#29702;&#22312;&#25105;&#20204;&#36825;&#19968;&#36793;</p>
<p>&#25105;&#20204;&#26377;&#30340;&#26159;&#24213;&#27668;</p>
<p>&#35753;&#25105;&#20204;&#23558;&#25106;&#25784;&#36827;&#34892;&#21040;&#24213;</p>
<p>&#21315;&#39764;&#19981;&#25913;&#65292;&#19975;&#39764;&#19981;&#36864;</p>
<p>&#25106;&#24515;&#20284;&#38081;&#65292;&#27704;&#19981;&#22797;&#25784;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#29983;&#19982;&#27515;&#8212;&#8212;&#20315;&#25945;&#36718;&#22238;&#35828;&#12299;&#65306;&#22235;&#24029;&#22823;&#23398;&#21338;&#23548;&#38472;&#20853;&#25945;&#25480;&#33879;&#12290;&#36825;&#26412;&#20070;&#39318;&#27425;&#29992;&#36890;&#20439;&#35821;&#35328;&#20840;&#38754;&#31995;&#32479;&#22320;&#25581;&#31034;&#26377;&#20851;&#20315;&#25945;&#29983;&#27515;&#36718;&#22238;&#30340;&#22885;&#22937;&#65292;&#26159;1997&#24180;&#22312;&#26085;&#26412;&#12289;&#20013;&#22269;&#21488;&#28286;&#22320;&#21306;&#26368;&#30021;&#38144;&#30340;&#22270;&#20070;&#12290;&#36825;&#26412;&#20070;&#25105;&#24456;&#26089;&#23601;&#21548;&#21040;&#36807;&#65292;&#20294;&#19968;&#30452;&#27809;&#26377;&#20180;&#32454;&#35814;&#35835;&#65292;&#26368;&#36817;&#25165;&#24320;&#22987;&#32763;&#38405;PDF&#65292;&#31361;&#28982;&#26377;&#20102;&#24456;&#22909;&#30340;&#21270;&#23398;&#21453;&#24212;&#65292;&#25105;&#26368;&#24863;&#20852;&#36259;&#30340;&#23601;&#26159;&#38472;&#20853;&#25945;&#25480;&#33073;&#20307;&#32463;&#39564;&#37027;&#19968;&#31456;&#33410;&#65292;&#30340;&#30830;&#35753;&#20154;&#22823;&#24320;&#30524;&#30028;&#12290;&#38472;&#20853;&#25945;&#25480;&#65292;1945&#24180;&#29983;&#65292;&#33879;&#21517;&#20315;&#25945;&#23398;&#32773;&#65292;1981 &#24180;&#27605;&#19994;&#20110;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#38498;&#30740;&#31350;&#29983;&#38498;&#23447;&#25945;&#31995;&#12290;&#29616;&#20219;&#22235;&#24029;&#22823;&#23398;&#36947;&#25945;&#19982;&#23447;&#25945;&#25991;&#21270;&#30740;&#31350;&#25152;&#25945;&#25480;&#12289;&#21338;&#22763;&#29983;&#23548;&#24072;&#12289;&#22235;&#24029;&#22823;&#23398;&#20315;&#25945;&#25991;&#21270;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#65292;&#20860;&#20219;&#20013;&#22269;&#20315;&#25945;&#25991;&#21270;&#30740;&#31350;&#25152;&#29305;&#36992;&#30740;&#31350;&#21592;&#12289;&#22235;&#24029;&#30465;&#25991;&#21490;&#39302;&#39302;&#21592;&#12289;&#25104;&#37117;&#24066;&#31532;12 &#23626;&#25919;&#21327;&#24120;&#22996;&#12290;&#33879;&#26377;&#12298;&#20315;&#38464;&#30340;&#26234;&#24935;&#12299;&#12289;&#12298;&#20315;&#25945;&#31109;&#23398;&#19982;&#19996;&#26041;&#25991;&#26126;&#12299;&#12289;&#12298;&#33258;&#22312;&#20043;&#34892;&#8212;&#8212;&#20315;&#27861;&#27491;&#36947;&#35770;&#12299;&#12289;&#12298;&#20315;&#25945;&#29983;&#27515;&#23398;&#12299;&#12289;&#12298;&#20315;&#25945;&#24515;&#29702;&#23398;&#12299;&#31561;&#22810;&#37096;&#19987;&#33879;&#65292;&#21382;&#24180;&#26469;&#21457;&#34920;&#30334;&#20313;&#31687;&#35770;&#25991;&#65292;&#22521;&#20859;&#20102;70&#20313;&#21517;&#30805;&#22763;&#30740;&#31350;&#29983;&#12289;&#21338;&#22763;&#30740;&#31350;&#29983;&#12290;&#22823;&#23478;&#22914;&#26524;&#23545;&#36825;&#26412;&#20070;&#24863;&#20852;&#36259;&#30340;&#35805;&#65292;&#21487;&#20197;&#25628;PDF&#29256;&#65292;&#32593;&#19978;&#26377;&#19979;&#36733;&#30340;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/093.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/095.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
