<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>95.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#19981;&#23381;&#19981;&#32946;&#35814;&#23613;&#19987;&#29256;&#12305;&#31532;95&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#19981;&#23381;&#19981;&#32946;&#35814;&#23613;&#19987;&#29256;&#12305;&#31532;95&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26366;&#32463;&#25163;&#28139;&#26377;&#23475;&#35770;&#26159;&#21307;&#23398;&#30340;&#20027;&#27969;&#65292;&#20256;&#32479;&#35199;&#21307;&#35748;&#20026;&#25163;&#28139;&#23545;&#36523;&#24515;&#20250;&#36896;&#25104;&#24040;&#22823;&#30340;&#21361;&#23475;&#65292;19&#19990;&#32426;&#26377;&#24456;&#22810;&#36825;&#26041;&#38754;&#30340;&#20070;&#31821;&#21644;&#25991;&#31456;&#65292;&#21518;&#26469;&#21040;&#20102;20&#19990;&#32426;&#65292;&#26080;&#23475;&#35770;&#24320;&#22987;&#25260;&#22836;&#65292;&#20110;&#26159;&#25163;&#28139;&#26377;&#23475;&#30340;&#30495;&#30456;&#36973;&#21040;&#20102;&#38544;&#30610;&#21644;&#25513;&#30422;&#65292;&#25152;&#35859;&#30340;&#19987;&#23478;&#19981;&#26029;&#21521;&#22823;&#20247;&#28748;&#36755;&#26080;&#23475;&#35770;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#26080;&#23475;&#35770;&#23601;&#21464;&#25104;&#20102;&#20027;&#27969;&#65292;&#20854;&#23454;&#25163;&#28139;&#26080;&#23475;&#35770;&#26159;&#19981;&#31526;&#21512;&#20107;&#23454;&#30495;&#30456;&#30340;&#65292;&#20889;&#26080;&#23475;&#35770;&#30340;&#19987;&#23478;&#65292;&#20182;&#20204;&#23545;&#25163;&#28139;&#30340;&#35748;&#35782;&#26377;&#30528;&#24456;&#28145;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#20182;&#20204;&#20889;&#20986;&#26469;&#30340;&#29702;&#35770;&#23436;&#20840;&#26159;&#38169;&#35823;&#30340;&#65292;&#32780;&#19988;&#19987;&#23478;&#30340;&#29702;&#35770;&#21644;&#22307;&#36132;&#25945;&#32946;&#20063;&#26159;&#32972;&#36947;&#32780;&#39536;&#30340;&#65292;&#26159;&#20004;&#31181;&#23436;&#20840;&#30456;&#21453;&#30340;&#35266;&#28857;&#65292;&#30456;&#20449;&#19987;&#23478;&#30340;&#29702;&#35770;&#65292;&#36831;&#26089;&#20250;&#30151;&#29366;&#32544;&#36523;&#30340;&#12290;&#12298;&#28966;&#28857;&#35775;&#35848;&#12299;&#26377;&#19968;&#21477;&#21517;&#35328;&#65306;&#8220;&#29992;&#20107;&#23454;&#35828;&#35805;&#8221;&#65292;&#20107;&#23454;&#32988;&#36807;&#38596;&#36777;&#65281;&#20107;&#23454;&#27178;&#25195;&#19968;&#20999;&#26080;&#23475;&#35770;&#65281;&#33073;&#31163;&#20107;&#23454;&#30340;&#29702;&#35770;&#23601;&#20687;&#31354;&#20013;&#27004;&#38401;&#19968;&#26679;&#65292;&#34429;&#28982;&#20896;&#20197;&#31185;&#23398;&#30340;&#21517;&#20041;&#65292;&#20294;&#26681;&#26412;&#19981;&#31526;&#21512;&#23454;&#38469;&#30340;&#24773;&#20917;&#65281;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#20266;&#31185;&#23398;&#65281;</p>
<p></p>
<p>&#26080;&#23475;&#35770;&#30340;&#20986;&#29616;&#20854;&#23454;&#20063;&#26159;&#24456;&#22909;&#29702;&#35299;&#30340;&#65292;&#22240;&#20026;&#22312;&#24320;&#22987;&#25163;&#28139;&#21040;&#30151;&#29366;&#29190;&#21457;&#20043;&#38388;&#65292;&#26377;&#19968;&#20010;&#8220;&#26080;&#30151;&#29366;&#26399;&#8221;&#65292;&#27491;&#26159;&#36825;&#20010;&#26080;&#30151;&#29366;&#26399;&#35753;&#24456;&#22810;&#20154;&#23545;&#25163;&#28139;&#20135;&#29983;&#20102;&#38169;&#35823;&#30340;&#35748;&#35782;&#65292;&#20182;&#20204;&#20250;&#35273;&#24471;&#25163;&#28139;&#26080;&#23475;&#65292;&#20854;&#23454;&#20182;&#20204;&#23601;&#26159;&#28201;&#27700;&#38738;&#34521;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#21518;&#38754;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&#20182;&#20204;&#21482;&#20307;&#39564;&#21040;&#20102;&#23616;&#37096;&#65292;&#32780;&#27809;&#26377;&#30475;&#21040;&#25972;&#20010;&#36807;&#31243;&#65292;&#23601;&#20687;&#30475;&#19968;&#37096;&#30005;&#24433;&#65292;&#21018;&#24320;&#22987;&#26377;&#21916;&#21095;&#30340;&#24773;&#33410;&#65292;&#28982;&#21518;&#24456;&#22810;&#20154;&#23601;&#20250;&#35748;&#20026;&#36825;&#26159;&#21916;&#21095;&#29255;&#65292;&#27530;&#19981;&#30693;&#24320;&#22987;&#30340;&#21916;&#21095;&#24773;&#33410;&#26159;&#20026;&#20043;&#21518;&#30340;&#24656;&#24598;&#29255;&#12289;&#28798;&#38590;&#29255;&#25152;&#20570;&#30340;&#38138;&#22443;&#65281;&#21560;&#28895;&#30340;&#21361;&#23475;&#26377;&#28382;&#21518;&#24615;&#65292;&#25163;&#28139;&#30340;&#21361;&#23475;&#20854;&#23454;&#20063;&#26377;&#28382;&#21518;&#24615;&#65292;&#38656;&#35201;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#25165;&#20250;&#29190;&#21457;&#30151;&#29366;&#65292;&#30151;&#29366;&#30340;&#24310;&#36831;&#24182;&#19981;&#20195;&#34920;&#25163;&#28139;&#26159;&#26080;&#23475;&#30340;&#65281;</p>
<p></p>
<p>&#20854;&#23454;&#24456;&#22810;&#20154;&#36523;&#19978;&#24050;&#32463;&#26377;&#20102;&#24456;&#22810;&#20260;&#31934;&#30340;&#34920;&#29616;&#65292;&#20294;&#20182;&#20204;&#22240;&#20026;&#26080;&#30693;&#32780;&#27809;&#26377;&#25226;&#30151;&#29366;&#21644;&#25163;&#28139;&#24694;&#20064;&#32852;&#31995;&#36215;&#26469;&#65292;&#26080;&#30693;&#30340;&#20154;&#26159;&#26368;&#21487;&#24597;&#30340;&#65292;&#19968;&#28857;&#20013;&#21307;&#24120;&#35782;&#37117;&#27809;&#26377;&#65292;&#21482;&#30693;&#36947;&#25784;&#21834;&#25784;&#65292;&#26368;&#21518;&#32943;&#23450;&#24223;&#36827;&#21307;&#38498;&#65281;&#20320;&#26159;&#30456;&#20449;&#25152;&#35859;&#30340;&#30742;&#23478;&#65292;&#36824;&#26159;&#30456;&#20449;&#19978;&#30334;&#19975;&#30340;&#30495;&#23454;&#26696;&#20363;&#65311;&#22914;&#26524;&#20320;&#30456;&#20449;&#30742;&#23478;&#32780;&#19981;&#30456;&#20449;&#20107;&#23454;&#65292;&#37027;&#20320;&#21435;&#25784;&#21543;&#65292;&#27809;&#20154;&#25318;&#20320;&#65292;&#26368;&#21518;&#30151;&#29366;&#32544;&#36523;&#26102;&#21035;&#21518;&#24724;&#23601;&#34892;&#65281;&#24456;&#22810;&#20154;&#37117;&#36855;&#20449;&#30742;&#23478;&#65292;&#35831;&#38382;&#30742;&#23478;&#25784;&#20986;&#30151;&#29366;&#26102;&#65292;&#20182;&#35813;&#30456;&#20449;&#35841;&#65311;&#30742;&#23478;&#20986;&#29616;&#32958;&#34394;&#26102;&#65292;&#20182;&#21448;&#35813;&#30456;&#20449;&#35841;&#65311;&#30456;&#20449;&#20182;&#33258;&#24049;&#20889;&#30340;&#26080;&#23475;&#35770;&#65311;&#37027;&#26126;&#26174;&#26159;&#22312;&#33258;&#25159;&#32819;&#20809;&#65281;&#25105;&#21482;&#30456;&#20449;&#20107;&#23454;&#65292;&#32477;&#23545;&#19981;&#30456;&#20449;&#25152;&#35859;&#30340;&#30742;&#23478;&#65292;&#20107;&#23454;&#32988;&#36807;&#21313;&#20159;&#20010;&#30742;&#23478;&#65281;</p>
<p></p>
<p>&#12298;&#31185;&#23398;&#30340;&#24656;&#24807;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;Dan Gardner&#22312;&#20070;&#20013;&#25506;&#35752;&#20102;&#20026;&#20160;&#20040;&#37027;&#20123;&#20896;&#20885;&#22530;&#30343;&#30340;&#30475;&#20284;&#21487;&#38752;&#30340;&#19987;&#23478;&#12289;&#37027;&#20123;&#30475;&#20284;&#25105;&#20204;&#26368;&#24212;&#35813;&#30456;&#20449;&#30340;&#20154;&#65292;&#21364;&#24448;&#24448;&#26159;&#26368;&#19981;&#21487;&#20449;&#30340;&#12290;&#36855;&#20449;&#19987;&#23478;&#30340;&#20154;&#26159;&#26368;&#27809;&#26377;&#33041;&#23376;&#30340;&#65292;&#19987;&#23478;&#35828;&#20160;&#20040;&#20182;&#23601;&#20449;&#20160;&#20040;&#65292;&#20182;&#19981;&#30456;&#20449;&#20107;&#23454;&#65292;&#20182;&#21482;&#30456;&#20449;&#19987;&#23478;&#65292;&#22914;&#26524;&#19987;&#23478;&#35828;&#22320;&#29699;&#26159;&#26041;&#30340;&#65292;&#20182;&#23601;&#30456;&#20449;&#22320;&#29699;&#26159;&#26041;&#30340;&#65292;&#22914;&#26524;&#19987;&#23478;&#35828;&#22823;&#35937;&#27604;&#34434;&#34433;&#23567;&#65292;&#20182;&#23601;&#30456;&#20449;&#22823;&#35937;&#23601;&#27604;&#34434;&#34433;&#23567;&#65292;&#20182;&#33258;&#24049;&#19968;&#28857;&#33041;&#23376;&#37117;&#27809;&#26377;&#12290;&#26377;&#31687;&#25991;&#31456;&#21517;&#20026;&#12298;&#8220;&#30742;&#23478;&#8221;&#20204;&#20026;&#20160;&#20040;&#24635;&#26159;&#35828;&#38169;&#12299;&#65292;&#37324;&#38754;&#26377;&#19968;&#27573;&#35805;&#25581;&#38706;&#24471;&#24456;&#22909;&#65306;&#8220;&#25105;&#35201;&#21578;&#35785;&#20320;&#20204;&#19968;&#20010;&#25105;&#20204;&#34892;&#19994;&#37324;&#30340;&#31192;&#23494;&#65292;&#30742;&#23478;&#20204;&#35828;&#30340;&#37117;&#26159;&#38169;&#30340;&#65281;&#8221;&#36825;&#21477;&#35805;&#32477;&#23545;&#25391;&#32843;&#21457;&#32873;&#65292;&#30495;&#27491;&#30340;&#20869;&#24149;&#20154;&#23601;&#30693;&#36947;&#30495;&#30456;&#65292;&#37027;&#20123;&#36855;&#20449;&#30742;&#23478;&#30340;&#20154;&#30495;&#30340;&#24456;&#26080;&#30693;&#65292;&#23601;&#26159;&#20182;&#26368;&#20449;&#36182;&#30340;&#30742;&#23478;&#25226;&#20182;&#32473;&#24573;&#24736;&#20102;&#65281;</p>
<p></p>
<p>&#30742;&#23478;&#35828;&#24615;&#27442;&#26159;&#20154;&#31867;&#30340;&#26412;&#33021;&#65292;&#32780;&#26412;&#33021;&#24182;&#19981;&#33021;&#20316;&#20026;&#37034;&#28139;&#30340;&#36890;&#34892;&#35777;&#65281;&#20154;&#30340;&#26412;&#33021;&#26159;&#35201;&#20005;&#26684;&#35268;&#33539;&#30340;&#65292;&#22914;&#26524;&#25343;&#26412;&#33021;&#20570;&#25377;&#31661;&#29260;&#65292;&#37027;&#23254;&#23100;&#30340;&#20154;&#34987;&#25235;&#20102;&#65292;&#20182;&#20063;&#21487;&#20197;&#35828;&#65306;&#8220;&#24615;&#27442;&#26159;&#20154;&#31867;&#30340;&#26412;&#33021;&#65292;&#20320;&#20973;&#20160;&#20040;&#25235;&#25105;&#65311;&#8221;&#24378;&#22904;&#29359;&#20063;&#21487;&#20197;&#35828;&#65306;&#8220;&#24615;&#27442;&#26159;&#20154;&#31867;&#30340;&#26412;&#33021;&#65292;&#20320;&#20973;&#20160;&#20040;&#21028;&#25105;&#65311;&#8221;&#25163;&#28139;&#34429;&#28982;&#19981;&#23646;&#20110;&#36829;&#27861;&#29359;&#32618;&#65292;&#20294;&#26159;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#20026;&#23475;&#21290;&#27973;&#65281;&#20877;&#32773;&#65292;&#24615;&#26159;&#29983;&#38376;&#65292;&#20134;&#26159;&#27515;&#38376;&#65292;&#27442;&#26395;&#26412;&#26469;&#23601;&#26159;&#19968;&#20010;&#26080;&#24213;&#27934;&#65292;&#27704;&#36828;&#19981;&#20250;&#24443;&#24213;&#28385;&#36275;&#65292;&#22914;&#39278;&#21688;&#27700;&#65292;&#22810;&#39278;&#22810;&#28212;&#65292;&#21040;&#27515;&#26041;&#20241;&#65281;&#19981;&#26029;&#32791;&#25439;&#32958;&#31934;&#26159;&#20250;&#23548;&#33268;&#30151;&#29366;&#32544;&#36523;&#30340;&#65292;&#21040;&#26102;&#23601;&#33510;&#22823;&#20102;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#26412;&#33021;&#24182;&#19981;&#33021;&#20316;&#20026;&#25918;&#32437;&#21644;&#22549;&#33853;&#30340;&#20511;&#21475;&#65292;&#21160;&#29289;&#37117;&#26377;&#22266;&#23450;&#30340;&#21457;&#24773;&#26399;&#65292;&#19981;&#20250;&#20081;&#26469;&#65292;&#32780;&#25105;&#20204;&#20316;&#20026;&#20154;&#31867;&#65292;&#38590;&#36947;&#19981;&#24212;&#35813;&#22909;&#22909;&#31649;&#20303;&#33258;&#24049;&#21527;&#65311;&#24456;&#22810;&#26080;&#30693;&#30340;&#25784;&#27665;&#19968;&#21548;&#21040;&#26412;&#33021;&#20004;&#20010;&#23383;&#65292;&#37027;&#30495;&#26159;&#22914;&#40060;&#24471;&#27700;&#65292;&#20182;&#20204;&#27491;&#22312;&#20026;&#33258;&#24049;&#30340;&#25918;&#32437;&#25214;&#20511;&#21475;&#65292;&#20197;&#20415;&#35753;&#33258;&#24049;&#25784;&#24471;&#24515;&#23433;&#29702;&#24471;&#65292;&#30742;&#23478;&#30340;&#35266;&#28857;&#27491;&#23545;&#20182;&#30340;&#32963;&#21475;&#12290;&#20013;&#21307;&#35762;&#21040;&#8220;&#30007;&#19981;&#21487;&#26080;&#22899;&#65292;&#22899;&#19981;&#21487;&#26080;&#30007;&#12290;&#8221;&#25163;&#28139;&#26159;&#36829;&#21453;&#33258;&#28982;&#30340;&#65292;&#19968;&#20010;&#20154;&#25163;&#28139;&#23601;&#20687;&#29467;&#28779;&#29038;&#31354;&#38149;&#19968;&#26679;&#65292;&#23436;&#20840;&#23601;&#26159;&#19968;&#31181;&#29420;&#33258;&#30340;&#32791;&#25439;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#24517;&#23558;&#38149;&#27585;&#20154;&#24223;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#30742;&#23478;&#20250;&#35828;&#36866;&#24230;&#26080;&#23475;&#65292;&#20854;&#23454;&#36866;&#24230;&#20063;&#26377;&#23475;&#65292;&#22240;&#20026;&#27599;&#27425;&#25163;&#28139;&#37117;&#22312;&#32791;&#25439;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#23601;&#20687;&#36141;&#29289;&#38656;&#35201;&#33457;&#38065;&#19968;&#26679;&#65292;&#20851;&#38190;&#26159;&#20320;&#30340;&#36523;&#20307;&#26159;&#21542;&#20260;&#24471;&#36215;&#65292;&#26377;&#30340;&#20154;&#24320;&#22987;&#20960;&#24180;&#24863;&#35273;&#36824;&#34892;&#65292;&#20294;&#21518;&#38754;&#23601;&#28176;&#28176;&#19981;&#34892;&#20102;&#65292;&#36523;&#20307;&#24320;&#22987;&#20986;&#30151;&#29366;&#20102;&#12290;&#27599;&#27425;&#25163;&#28139;&#21518;&#65292;&#36523;&#20307;&#26159;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#20294;&#22914;&#26524;&#24674;&#22797;&#30340;&#36895;&#24230;&#36214;&#19981;&#19978;&#32791;&#25439;&#30340;&#36895;&#24230;&#65292;&#37027;&#26368;&#21518;&#24517;&#28982;&#23601;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#23601;&#20687;&#19978;&#38754;&#22312;&#28404;&#27700;&#65292;&#32780;&#19979;&#38754;&#22312;&#29378;&#28431;&#65292;&#36825;&#26679;&#32943;&#23450;&#20250;&#24223;&#25481;&#65281;&#38543;&#30528;&#24180;&#40836;&#30340;&#19978;&#21319;&#21644;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#36523;&#20307;&#30340;&#24674;&#22797;&#36895;&#24230;&#20063;&#20250;&#36234;&#26469;&#36234;&#24930;&#65292;&#32780;&#37027;&#26102;&#24515;&#30270;&#21364;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#36234;&#26469;&#36234;&#38590;&#20197;&#25511;&#21046;&#12290;&#25163;&#28139;&#26159;&#26497;&#26131;&#19978;&#30270;&#30340;&#65292;&#36866;&#24230;&#30340;&#27700;&#26159;&#24456;&#28145;&#24456;&#28145;&#30340;&#65292;&#26377;&#30340;&#20154;&#22768;&#31216;&#33258;&#24049;&#21487;&#20197;&#20570;&#21040;&#36866;&#24230;&#65292;&#20854;&#23454;&#20182;&#25152;&#35859;&#30340;&#36866;&#24230;&#26377;&#24456;&#22823;&#30340;&#27700;&#20998;&#65292;&#27599;&#20010;&#20154;&#25163;&#28139;&#30340;&#39057;&#29575;&#22522;&#26412;&#37117;&#26159;&#28014;&#21160;&#30340;&#65292;&#19981;&#26159;&#22266;&#23450;&#30340;&#65292;&#26377;&#26102;&#19968;&#21608;&#19968;&#27425;&#65292;&#26377;&#26102;&#20960;&#21608;&#19968;&#27425;&#65292;&#26377;&#26102;&#19968;&#22825;&#20960;&#27425;&#65292;&#26377;&#26102;&#36830;&#32493;&#20960;&#22825;&#37117;&#22312;&#25784;&#12290;&#24120;&#22312;&#27827;&#36793;&#36208;&#65292;&#21738;&#26377;&#19981;&#28287;&#38795;&#65311;&#23601;&#20687;&#29609;21&#28857;&#32440;&#29260;&#28216;&#25103;&#65292;&#20320;&#21482;&#35201;&#29609;&#65292;&#32943;&#23450;&#20250;&#26377;&#29190;&#25481;&#30340;&#26102;&#20505;&#65292;&#21807;&#19968;&#19981;&#20250;&#29190;&#25481;&#30340;&#26041;&#27861;&#65292;&#37027;&#23601;&#26159;&#25298;&#32477;&#20877;&#29609;&#65281;&#20320;&#21482;&#35201;&#25784;&#65292;&#36523;&#24515;&#20581;&#24247;&#36831;&#26089;&#20250;&#29190;&#25481;&#65281;&#35748;&#28165;&#36866;&#24230;&#26080;&#23475;&#35770;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#25106;&#33394;&#21543;&#19968;&#20123;10&#32423;&#20197;&#19978;&#30340;&#25106;&#21451;&#36824;&#35748;&#19981;&#28165;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#20182;&#20204;&#30340;&#36523;&#24515;&#36831;&#26089;&#20250;&#29190;&#21457;&#30151;&#29366;&#30340;&#65292;&#36867;&#19981;&#25481;&#30340;&#65281;</p>
<p></p>
<p>&#25163;&#28139;&#26377;&#23475;&#35770;&#30340;&#22238;&#24402;&#65292;&#23558;&#20250;&#28176;&#28176;&#25104;&#20026;&#26102;&#20195;&#30340;&#20027;&#27969;&#65292;&#25105;&#20204;&#27491;&#22312;&#35265;&#35777;&#36825;&#31181;&#36716;&#21464;&#30340;&#21457;&#29983;&#65292;&#24403;&#28982;&#36825;&#31181;&#36716;&#21464;&#20250;&#36973;&#36935;&#19968;&#20123;&#38459;&#21147;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#22240;&#20026;&#24456;&#22810;&#20154;&#37117;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#20102;&#65292;&#35753;&#20182;&#20204;&#19968;&#19979;&#36716;&#21464;&#35266;&#24565;&#65292;&#37027;&#26159;&#26377;&#19968;&#23450;&#38590;&#24230;&#30340;&#65292;&#20182;&#20204;&#20250;&#35273;&#24471;&#20320;&#30340;&#35266;&#28857;&#24456;&#24618;&#24322;&#65292;&#21644;&#20182;&#20204;&#33041;&#20013;&#30340;&#24819;&#27861;&#19981;&#21516;&#65292;&#20854;&#23454;&#20182;&#20204;&#33041;&#20013;&#30340;&#24819;&#27861;&#26159;&#19987;&#23478;&#28748;&#36755;&#32473;&#20182;&#20204;&#30340;&#65292;&#32780;&#19987;&#23478;&#30340;&#29702;&#35770;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#12290;&#25163;&#28139;&#26377;&#23475;&#35770;&#25104;&#20026;&#20027;&#27969;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#19968;&#31181;&#21457;&#22411;&#25104;&#20026;&#20027;&#27969;&#19968;&#26679;&#65292;&#21313;&#20960;&#24180;&#21069;&#20998;&#22836;&#26159;&#20027;&#27969;&#65292;&#29616;&#22312;&#20004;&#36793;&#25512;&#25481;&#30340;&#21457;&#22411;&#24050;&#32463;&#25104;&#20026;&#20027;&#27969;&#65292;&#21018;&#24320;&#22987;&#20004;&#36793;&#25512;&#25481;&#30340;&#21457;&#22411;&#20986;&#29616;&#26102;&#65292;&#22823;&#23478;&#21487;&#33021;&#20250;&#35273;&#24471;&#26377;&#28857;&#24618;&#24322;&#65292;&#20294;&#26159;&#32463;&#36807;&#20960;&#24180;&#30340;&#26222;&#21450;&#21518;&#65292;&#29616;&#22312;&#20456;&#28982;&#24050;&#32463;&#25104;&#20026;&#20102;&#20027;&#27969;&#12290;&#21516;&#26679;&#22320;&#65292;&#25163;&#28139;&#26377;&#23475;&#35770;&#21482;&#35201;&#32487;&#32493;&#23459;&#20256;&#21644;&#26222;&#21450;&#65292;&#20063;&#20250;&#25104;&#20026;&#26102;&#20195;&#30340;&#20027;&#27969;&#65292;&#21040;&#26102;&#20505;&#25509;&#21463;&#30340;&#20154;&#23558;&#20250;&#36234;&#26469;&#36234;&#22810;&#12290;&#29616;&#22312;&#22269;&#22806;&#26377;&#24456;&#22810;&#20851;&#20110;&#25163;&#28139;&#21361;&#23475;&#30340;&#25991;&#31456;&#65292;&#25105;&#30475;&#36807;&#30340;&#22269;&#22806;&#25106;&#33394;&#32593;&#31449;&#23601;&#26377;&#20960;&#21313;&#20010;&#65292;&#29616;&#22312;&#26368;&#26032;&#30340;&#31185;&#23398;&#30740;&#31350;&#20063;&#34920;&#26126;&#25163;&#28139;&#30340;&#21361;&#23475;&#26159;&#38750;&#24120;&#22823;&#30340;&#12290;&#25163;&#28139;&#26377;&#23475;&#35770;&#30340;&#22238;&#24402;&#26159;&#19968;&#31181;&#22269;&#38469;&#30340;&#36235;&#21183;&#65292;&#20063;&#26159;&#19968;&#31181;&#26102;&#20195;&#30340;&#24517;&#28982;&#28526;&#27969;&#65292;&#22823;&#20247;&#38656;&#35201;&#34987;&#21578;&#30693;&#30495;&#30456;&#65281;&#37027;&#20123;&#40635;&#26408;&#19981;&#20161;&#30340;&#25784;&#27665;&#38656;&#35201;&#34987;&#21796;&#37266;&#12289;&#34987;&#25327;&#25937;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p></p>
<p>1.&#12304;&#29616;&#22312;&#25105;&#22312;&#24565;&#22836;&#19978;&#30340;&#21151;&#22827;&#20570;&#24471;&#19981;&#38169;&#65292;&#37117;&#33021;&#21363;&#26029;&#65292;&#20294;&#27599;&#27599;&#23545;&#22659;&#26102;&#24635;&#26159;&#24456;&#26080;&#21147;&#65292;&#36825;&#20063;&#26159;&#25105;&#30772;&#25106;&#30340;&#21407;&#22240;&#20043;&#19968;&#65292;&#24179;&#24120;&#29983;&#27963;&#20013;&#30340;&#35825;&#24785;&#22826;&#22810;&#65292;&#19968;&#23450;&#35201;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#25918;&#19979;&#23545;&#32654;&#33394;&#30340;&#25191;&#30528;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20854;&#23454;&#36824;&#26159;&#26029;&#24565;&#19981;&#34892;&#65292;&#23545;&#22659;&#26102;&#23601;&#30475;&#20320;&#26159;&#21542;&#21160;&#24515;&#65292;&#24515;&#19981;&#21160;&#65292;&#21363;&#26432;&#19968;&#20999;&#22659;&#65281;&#22914;&#26524;&#21160;&#24515;&#20102;&#65292;&#37027;&#23601;&#26497;&#26131;&#38519;&#20837;&#65292;&#26234;&#32773;&#38500;&#24515;&#19981;&#38500;&#22659;&#65292;&#26368;&#21385;&#23475;&#30340;&#20154;&#23601;&#26159;&#38754;&#23545;&#19968;&#20999;&#35825;&#24785;&#22659;&#30028;&#65292;&#37117;&#33021;&#20570;&#21040;&#24515;&#22914;&#27490;&#27700;&#65281;&#27425;&#19968;&#31561;&#30340;&#65292;&#23601;&#26159;&#33021;&#22815;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#23545;&#22659;&#26102;&#65292;&#21457;&#29616;&#33258;&#24049;&#36215;&#24565;&#22836;&#20102;&#65292;&#39532;&#19978;&#20104;&#20197;&#26029;&#38500;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#34987;&#22659;&#30028;&#25414;&#20303;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#26377;&#30340;&#25106;&#21451;&#24179;&#26102;&#25106;&#24471;&#36824;&#34892;&#65292;&#20294;&#26159;&#19968;&#36935;&#21040;&#35825;&#24785;&#30340;&#22659;&#30028;&#65292;&#23601;&#20687;&#28779;&#33647;&#30896;&#21040;&#28779;&#26143;&#19968;&#26679;&#65292;&#19968;&#19979;&#23601;&#29190;&#29123;&#20102;&#65292;&#37027;&#30495;&#26159;&#27442;&#28779;&#20013;&#28903;&#21834;&#65292;&#30772;&#36215;&#25106;&#26469;&#22826;&#30127;&#29378;&#20102;&#65292;&#19968;&#22825;&#19968;&#27425;&#20035;&#33267;&#19968;&#22825;&#20960;&#27425;&#30340;&#33410;&#22863;&#65292;&#30495;&#30340;&#26159;&#24448;&#27515;&#37324;&#25784;&#65292;&#34987;&#24515;&#39764;&#32465;&#26550;&#21518;&#23601;&#26159;&#22914;&#27492;&#21487;&#24597;&#12290;&#25105;&#20204;&#20154;&#21482;&#26377;&#20004;&#31181;&#29366;&#24577;&#65292;&#19968;&#65292;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65281;&#20108;&#65292;&#23601;&#26159;&#20570;&#24565;&#22836;&#30340;&#22900;&#38582;&#65281;&#20570;&#24565;&#22836;&#30340;&#22900;&#38582;&#21363;&#26159;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#32477;&#22823;&#22810;&#25968;&#30340;&#20154;&#37117;&#26080;&#27861;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#20182;&#20204;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#20182;&#20204;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#25237;&#38477;&#65292;&#29978;&#33267;&#36830;&#19968;&#19997;&#30340;&#25269;&#25239;&#37117;&#27809;&#26377;&#12290;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#25165;&#33021;&#20570;&#36523;&#20307;&#30340;&#20027;&#20154;&#65292;&#21542;&#21017;&#36825;&#20010;&#36523;&#20307;&#23601;&#19981;&#26159;&#20320;&#20027;&#23472;&#30340;&#65292;&#20320;&#23601;&#26159;&#34987;&#24515;&#39764;&#25805;&#25511;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;&#26377;&#30340;&#32769;&#25106;&#21451;&#20043;&#21069;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#20294;&#26159;&#19968;&#20010;&#25918;&#26494;&#35686;&#24789;&#65292;&#20182;&#23601;&#30772;&#25106;&#20102;&#65292;&#28982;&#21518;&#24515;&#39764;&#23601;&#25509;&#31649;&#20102;&#20182;&#30340;&#36523;&#20307;&#65292;&#30701;&#26399;&#20869;&#23601;&#20250;&#30127;&#29378;&#30772;&#25106;&#65292;&#26681;&#26412;&#36523;&#19981;&#30001;&#24049;&#65281;&#20182;&#20174;&#20027;&#20154;&#30340;&#22320;&#20301;&#19968;&#19979;&#21448;&#27814;&#20026;&#20102;&#22900;&#38582;&#65281;&#20182;&#33041;&#20013;&#34987;&#26893;&#20837;&#20102;&#19968;&#20010;&#31243;&#24207;&#65292;&#36825;&#20010;&#31243;&#24207;&#20854;&#23454;&#23601;&#26159;&#19968;&#20010;&#24565;&#22836;&#65281;&#24565;&#22836;&#34989;&#33041;&#65281;&#24565;&#22836;&#21344;&#39046;&#20102;&#20182;&#30340;&#22836;&#33041;&#65292;&#33041;&#25511;&#21046;&#25163;&#65292;&#33041;&#25511;&#21046;&#36523;&#20307;&#30340;&#34892;&#20026;&#65292;&#32467;&#26524;&#23601;&#20250;&#24320;&#22987;&#25163;&#28139;&#65281;&#22799;&#33714;&#23621;&#32769;&#23621;&#22763;&#26366;&#35828;&#36807;&#65306;&#8220;&#21147;&#36947;&#39035;&#20174;&#22659;&#19978;&#32451;&#12290;&#8221;&#30495;&#27491;&#30340;&#22823;&#21147;&#20154;&#23601;&#26159;&#23545;&#22659;&#19981;&#21160;&#24515;&#30340;&#20154;&#65292;&#19981;&#21160;&#24515;&#23601;&#26159;&#19968;&#31181;&#21147;&#37327;&#12289;&#19968;&#31181;&#22659;&#30028;&#65281;&#30495;&#27491;&#33021;&#39564;&#20986;&#35273;&#24735;&#39640;&#20302;&#30340;&#65292;&#23601;&#30475;&#38754;&#23545;&#35825;&#24785;&#23545;&#22659;&#26102;&#30340;&#21453;&#24212;&#65292;&#25152;&#35859;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65292;&#19981;&#31649;&#35825;&#24785;&#22810;&#20040;&#29467;&#28872;&#12289;&#22810;&#20040;&#26032;&#22855;&#12289;&#22810;&#20040;&#21560;&#24341;&#20154;&#65292;&#25105;&#36825;&#37324;&#19981;&#21160;&#24515;&#65292;&#23427;&#23601;&#26080;&#27861;&#23545;&#25105;&#20135;&#29983;&#20316;&#29992;&#12290;&#33021;&#22815;&#32451;&#21040;&#19981;&#21160;&#24515;&#65292;&#20854;&#23454;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#65292;&#36825;&#38656;&#35201;&#20037;&#32463;&#23454;&#25112;&#30340;&#32771;&#39564;&#21644;&#30952;&#28860;&#65292;&#26368;&#21518;&#25165;&#33021;&#20570;&#21040;&#19981;&#21160;&#22914;&#23665;&#65281;</p>
<p></p>
<p></p>
<p>2.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#24744;&#22909;&#12290;&#25105;&#36935;&#21040;&#24456;&#20005;&#37325;&#30340;&#38382;&#39064;&#20102;&#65292;&#35831;&#24744;&#25937;&#25937;&#25105;&#12290;&#31616;&#21333;&#35828;&#19979;&#25105;&#30340;&#24773;&#20917;&#65292;&#25105;26&#20102;&#65292;&#25163;&#28139;&#21313;&#22810;&#24180;&#20102;&#12290;&#23558;&#36817;&#19977;&#24180;&#21069;&#30340;&#26576;&#20010;&#26202;&#19978;&#25784;&#23436;&#30561;&#35273;&#20102;&#65292;&#31532;&#20108;&#22825;&#36215;&#26469;&#30340;&#26102;&#20505;&#21457;&#29616;&#19979;&#20307;&#27809;&#24863;&#35273;&#20102;&#65288;&#24212;&#35813;&#26159;&#38451;&#30207;&#20102;&#65289;&#65292;&#25165;&#21457;&#29616;&#20102;&#25163;&#28139;&#30340;&#23475;&#22788;&#12290;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#65306;&#25481;&#21457;&#12289;&#30333;&#21457;&#12289;&#22836;&#21457;&#32454;&#40644;&#12289;&#33080;&#39050;&#20985;&#38519;&#12289;&#33292;&#22836;&#35010;&#32441;&#12289;&#20004;&#20391;&#40831;&#30165;&#12289;&#21187;&#36215;&#19981;&#22909;&#12289;&#40657;&#12289;&#30246;&#24369;&#65292;&#26089;&#27844;&#19981;&#30693;&#36947;&#65292;&#26412;&#26469;&#24819;&#22238;&#23478;&#24110;&#29240;&#29240;&#22920;&#22920;&#24178;&#27963;&#30340;&#65292;&#21487;&#26159;&#25105;&#30340;&#26679;&#23376;&#25105;&#24597;&#22238;&#21435;&#20182;&#20204;&#25285;&#24515;&#65292;&#27809;&#25954;&#22238;&#21435;&#12290;&#25105;&#30495;&#30340;&#23545;&#19981;&#36215;&#29240;&#29240;&#22920;&#22920;&#65292;&#23545;&#19981;&#36215;&#65292;&#20799;&#23376;&#19981;&#23389;&#65292;&#25105;&#22909;&#26080;&#30693;&#65292;&#20174;&#26469;&#19981;&#30693;&#36947;&#25163;&#28139;&#26377;&#21361;&#23475;&#65292;&#25105;&#20063;&#24456;&#23569;&#30475;&#40644;&#65292;&#20294;&#23601;&#26159;&#25163;&#28139;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;26&#23681;&#65292;&#25163;&#28139;&#21313;&#22810;&#24180;&#65292;&#20272;&#35745;&#20174;&#21018;&#21457;&#32946;&#23601;&#24320;&#22987;&#20102;&#65292;&#29616;&#22312;&#30151;&#29366;&#34920;&#29616;&#24050;&#32463;&#24456;&#26126;&#26174;&#20102;&#12290;&#22823;&#23478;&#27880;&#24847;&#19968;&#20010;&#32454;&#33410;&#65292;&#20182;&#35828;&#26159;&#19977;&#24180;&#21069;&#30340;&#26576;&#20010;&#26202;&#19978;&#25165;&#31361;&#28982;&#38451;&#30207;&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#20043;&#21069;&#30340;&#19971;&#24180;&#65292;&#24615;&#21151;&#33021;&#36824;&#26159;&#21487;&#20197;&#30340;&#65292;&#36825;&#23601;&#26159;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#37327;&#21464;&#20135;&#29983;&#20102;&#36136;&#21464;&#12290;&#26377;&#30340;&#20154;&#20250;&#35828;&#65292;&#25105;&#29616;&#22312;&#25163;&#28139;&#65292;&#24863;&#35273;&#27809;&#20160;&#20040;&#30151;&#29366;&#65292;&#24403;&#30151;&#29366;&#29190;&#21457;&#20986;&#26469;&#65292;&#20063;&#35768;&#23601;&#26202;&#20102;&#65292;&#35201;&#24674;&#22797;&#23601;&#26377;&#30456;&#24403;&#38590;&#24230;&#20102;&#65292;&#22240;&#20026;&#30151;&#29366;&#20063;&#20250;&#24418;&#25104;&#19968;&#31181;&#36235;&#21183;&#65292;&#19968;&#26086;&#30151;&#29366;&#29190;&#21457;&#65292;&#20154;&#23601;&#20250;&#34987;&#36825;&#31181;&#36235;&#21183;&#29282;&#29282;&#25511;&#21046;&#65292;&#23601;&#20687;&#33073;&#21457;&#30340;&#20154;&#65292;&#19968;&#26086;&#33073;&#21040;&#26576;&#31181;&#31243;&#24230;&#65292;&#23601;&#20250;&#34987;&#37027;&#31181;&#33073;&#21457;&#30340;&#36235;&#21183;&#29282;&#29282;&#25511;&#21046;&#65292;&#20877;&#24819;&#32763;&#36807;&#26469;&#23601;&#26377;&#30456;&#24403;&#38590;&#24230;&#20102;&#12290;&#24456;&#22810;&#26080;&#30693;&#30340;&#25784;&#27665;&#37117;&#40635;&#30201;&#22823;&#24847;&#65292;&#20182;&#20204;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#65292;&#20197;&#20026;&#25163;&#28139;&#26080;&#23475;&#65292;&#20197;&#20026;&#33258;&#24049;&#21487;&#20197;&#20570;&#21040;&#36866;&#24230;&#65292;&#20294;&#26368;&#21518;&#30340;&#32467;&#26524;&#36824;&#26159;&#30151;&#29366;&#29190;&#21457;&#12290;&#26377;&#30340;&#25106;&#21451;&#20250;&#21457;&#36825;&#26679;&#30340;&#24086;&#23376;&#65292;&#21517;&#20026;&#8220;&#25784;&#20102;&#22810;&#23569;&#22810;&#23569;&#24180;&#65292;&#29616;&#22312;&#25253;&#24212;&#26469;&#20102;&#8221;&#65292;&#25163;&#28139;&#30340;&#36127;&#33021;&#37327;&#20063;&#38656;&#35201;&#19968;&#20010;&#32047;&#31215;&#30340;&#36807;&#31243;&#65292;&#20912;&#20923;&#19977;&#23610;&#38750;&#19968;&#26085;&#20043;&#23506;&#65292;&#21387;&#27515;&#39558;&#39548;&#30340;&#26159;&#26368;&#21518;&#19968;&#26681;&#31291;&#33609;&#12290;&#25253;&#24212;&#36831;&#26089;&#20250;&#26469;&#30340;&#65292;&#26089;&#28857;&#26202;&#28857;&#65292;&#26377;&#30340;&#20154;&#25253;&#24212;&#35201;&#20040;&#19981;&#26469;&#65292;&#19968;&#26469;&#23601;&#24456;&#20982;&#29467;&#65292;&#19968;&#19979;&#23601;&#25226;&#20182;&#20987;&#22446;&#20102;&#65292;&#36825;&#23601;&#20687;&#36824;&#20538;&#19968;&#26679;&#65292;&#26377;&#20004;&#31181;&#36824;&#20538;&#30340;&#26041;&#24335;&#65292;&#19968;&#31181;&#26159;&#24179;&#26102;&#20998;&#26399;&#65292;&#38646;&#38646;&#30862;&#30862;&#22320;&#36824;&#65292;&#36824;&#26377;&#19968;&#31181;&#23601;&#26159;&#26368;&#21518;&#32473;&#20320;&#31639;&#24635;&#36134;&#65281;&#25784;&#21834;&#25784;&#65292;&#24635;&#20197;&#20026;&#26080;&#23475;&#65292;&#26368;&#21518;&#30151;&#29366;&#19968;&#29190;&#21457;&#65292;&#25351;&#23450;&#36827;&#21307;&#38498;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#20260;&#31934;&#30151;&#29366;&#37117;&#24456;&#20856;&#22411;&#65292;&#25105;&#37027;&#26102;&#20063;&#26377;&#36807;&#33292;&#22836;&#35010;&#32441;&#65292;&#29978;&#26159;&#21523;&#20154;&#65292;&#33292;&#22836;&#30340;&#20004;&#36793;&#20063;&#26377;&#40831;&#30165;&#65292;&#35010;&#32441;&#33292;&#21487;&#21576;&#29616;&#20154;&#12289;&#19968;&#12289;&#24029;&#23383;&#31561;&#19981;&#21516;&#24418;&#29366;&#65292;&#22810;&#30001;&#31934;&#34880;&#20111;&#34394;&#25152;&#33268;&#12290;&#40831;&#30165;&#33292;&#30340;&#36793;&#32536;&#26377;&#21387;&#36843;&#30165;&#36857;&#65292;&#33292;&#20307;&#32959;&#22823;&#65292;&#25152;&#20197;&#20986;&#29616;&#40831;&#30165;&#65292;&#20027;&#33086;&#38451;&#34394;&#34928;&#65292;&#27700;&#28287;&#20869;&#20572;&#12290;&#20013;&#21307;&#35762;&#21040;&#21457;&#20026;&#32958;&#20043;&#21326;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21457;&#36136;&#32943;&#23450;&#20250;&#20986;&#29616;&#19979;&#38477;&#65292;&#33073;&#21457;&#30333;&#21457;&#12289;&#21464;&#32454;&#21464;&#36719;&#21464;&#21367;&#31561;&#65292;&#20013;&#21307;&#20134;&#35762;&#21040;&#31934;&#31469;&#23481;&#26543;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#33080;&#37096;&#20985;&#38519;&#30340;&#38382;&#39064;&#65292;&#20197;&#33080;&#39050;&#20985;&#38519;&#12289;&#30524;&#30518;&#20985;&#38519;&#12289;&#22826;&#38451;&#31348;&#20985;&#38519;&#20026;&#20027;&#12290;&#20260;&#31934;&#24739;&#32773;&#30340;&#38754;&#37096;&#27668;&#33394;&#20559;&#26214;&#26263;&#65292;&#30475;&#19978;&#21435;&#26174;&#33039;&#65292;&#19981;&#28165;&#36879;&#65292;&#32958;&#34394;&#26377;&#19968;&#20010;&#34920;&#29616;&#23601;&#26159;&#38754;&#33394;&#40679;&#40657;&#12290;&#36825;&#20301;&#25106;&#21451;&#36824;&#26159;&#26377;&#23389;&#24515;&#30340;&#65292;&#21487;&#24796;&#20182;&#29616;&#22312;&#36825;&#21103;&#27169;&#26679;&#35753;&#20182;&#19981;&#25954;&#22238;&#21435;&#65292;&#25784;&#27665;&#26377;&#19968;&#20010;&#24456;&#31361;&#20986;&#30340;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;&#8212;&#8212;&#26080;&#30693;&#65281;&#23545;&#20260;&#31934;&#30151;&#29366;&#30340;&#26080;&#30693;&#65292;&#23545;&#20013;&#21307;&#24120;&#35782;&#30340;&#26080;&#30693;&#65292;&#26080;&#30693;&#32773;&#23601;&#20250;&#30456;&#20449;&#26080;&#23475;&#35770;&#65292;&#30495;&#27491;&#30340;&#26234;&#32773;&#32477;&#23545;&#19981;&#23633;&#19968;&#25784;&#65281;&#25163;&#28139;&#23436;&#20840;&#23601;&#26159;&#24858;&#22827;&#30340;&#34892;&#20026;&#65281;</p>
<p></p>
<p></p>
<p>3.&#12304;&#25105;&#30340;&#24773;&#20917;&#26159;&#36825;&#26679;&#65292;&#25105;&#20174;&#21313;&#19971;&#23681;&#24320;&#22987;&#26377;&#38271;&#36798;&#21313;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#30495;&#26159;&#21518;&#24724;&#21834;&#65281;&#35828;&#23454;&#35805;&#37027;&#26102;&#26681;&#26412;&#19981;&#30693;&#36947;&#25163;&#28139;&#36824;&#26377;&#21361;&#23475;&#65292;&#30452;&#21040;&#26368;&#36817;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#24050;&#32463;&#26159;&#31351;&#36884;&#26411;&#36335;&#20102;&#12290;&#25105;&#21435;&#24180;&#32467;&#30340;&#23130;&#65292;&#23130;&#21518;&#24615;&#29983;&#27963;&#20005;&#37325;&#19981;&#21644;&#35856;&#65292;&#36830;&#19968;&#20998;&#38047;&#37117;&#22362;&#25345;&#19981;&#20102;&#65292;&#20110;&#26159;&#25165;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#26816;&#26597;&#21518;&#21307;&#29983;&#35828;&#25105;&#24471;&#20102;&#22909;&#20960;&#31181;&#30149;&#65306;&#21069;&#21015;&#33146;&#28814;&#65292;&#19981;&#23381;&#30151;&#65292;&#26089;&#27844;&#65292;&#38451;&#30207;&#12290;&#24403;&#26102;&#33041;&#23376;&#19968;&#29255;&#31354;&#30333;&#65292;&#35273;&#24471;&#24179;&#26102;&#36523;&#20307;&#20063;&#27809;&#20160;&#20040;&#29305;&#21035;&#30340;&#19981;&#36866;&#65292;&#24590;&#20040;&#24708;&#28982;&#23601;&#24471;&#20102;&#36825;&#20040;&#22810;&#30149;&#65292;&#20110;&#26159;&#23601;&#25214;&#20102;&#19968;&#23478;&#30007;&#31185;&#21307;&#38498;&#27835;&#20102;&#19968;&#20010;&#31036;&#25308;&#24038;&#21491;&#65292;&#33457;&#20102;&#20004;&#19975;&#20803;&#21364;&#19968;&#26080;&#25152;&#33719;&#65292;&#36830;&#19968;&#26679;&#30149;&#37117;&#27809;&#27835;&#22909;&#65292;&#24863;&#35273;&#25152;&#35859;&#30340;&#30007;&#31185;&#21307;&#38498;&#32431;&#31929;&#23601;&#26159;&#39575;&#20154;&#30340;&#65292;&#29616;&#22312;&#30149;&#20381;&#28982;&#36824;&#26159;&#30149;&#65292;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#25509;&#19979;&#26469;&#35813;&#24590;&#20040;&#27835;&#30103;&#65292;&#21435;&#21738;&#27835;&#30103;&#65311;&#30495;&#30340;&#22909;&#32416;&#32467;&#65292;&#30149;&#20877;&#22909;&#19981;&#20102;&#30340;&#35805;&#65292;&#32769;&#23110;&#23601;&#35201;&#31163;&#23130;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#27963;&#24471;&#22909;&#32047;&#65292;&#27714;&#39134;&#32724;&#21733;&#25351;&#28857;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#21313;&#19971;&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#21040;&#32467;&#23130;&#26102;&#36523;&#20307;&#24050;&#32463;&#26410;&#23130;&#20808;&#24223;&#20102;&#65281;&#36825;&#31181;&#22788;&#22659;&#26159;&#30456;&#24403;&#23604;&#23596;&#21644;&#31967;&#31957;&#30340;&#65292;&#20005;&#37325;&#26089;&#27844;&#65292;&#19981;&#23381;&#30151;&#65292;&#32769;&#23110;&#36824;&#35201;&#31163;&#23130;&#65292;&#25163;&#28139;&#30340;&#25253;&#24212;&#20250;&#20197;&#19968;&#31181;&#29469;&#19981;&#21450;&#38450;&#30340;&#26041;&#24335;&#31361;&#28982;&#38477;&#20020;&#65292;&#20063;&#35768;&#24179;&#26102;&#24863;&#35273;&#36523;&#20307;&#24182;&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#30340;&#19981;&#36866;&#65292;&#20294;&#26159;&#36523;&#20307;&#20854;&#23454;&#24050;&#32463;&#23384;&#22312;&#38544;&#30142;&#20102;&#12290;&#25153;&#40522;&#35265;&#34081;&#26707;&#20844;&#65292;&#25153;&#40522;&#35828;&#34081;&#26707;&#20844;&#26377;&#30149;&#38656;&#35201;&#27835;&#30103;&#65292;&#19981;&#27835;&#24656;&#28145;&#65292;&#20294;&#26159;&#34081;&#26707;&#20844;&#33258;&#25105;&#24863;&#35273;&#36824;&#21487;&#20197;&#65292;&#38543;&#30528;&#30149;&#24773;&#30340;&#21152;&#37325;&#65292;&#26368;&#21518;&#34081;&#26707;&#20844;&#23601;&#25346;&#20102;&#12290;&#26377;&#26102;&#24739;&#30149;&#20010;&#20307;&#30340;&#24863;&#35273;&#26159;&#19981;&#20934;&#30830;&#30340;&#65292;&#20063;&#35768;&#20320;&#33258;&#24049;&#24863;&#35273;&#36523;&#20307;&#36824;&#34892;&#65292;&#20294;&#24050;&#32463;&#24471;&#19978;&#30142;&#30149;&#20102;&#12290;&#26377;&#20123;&#25784;&#27665;&#26497;&#20854;&#26080;&#30693;&#65292;&#35273;&#24471;&#33258;&#24049;&#36523;&#20307;&#24456;&#22909;&#21834;&#65292;&#29978;&#33267;&#24863;&#35273;&#33258;&#24049;&#38750;&#24120;&#24378;&#22766;&#65292;&#20182;&#25152;&#19981;&#30693;&#36947;&#30340;&#26159;&#65292;&#24456;&#22810;&#29469;&#27515;&#30340;&#37117;&#26159;&#24378;&#22766;&#20043;&#20154;&#65292;&#19981;&#23569;&#25784;&#27665;&#24050;&#32463;&#24471;&#19978;&#20102;&#31934;&#32034;&#65292;&#32780;&#20182;&#33258;&#24049;&#21364;&#19968;&#28857;&#37117;&#19981;&#30693;&#36947;&#65292;&#36824;&#22312;&#25784;&#21834;&#25784;&#65292;&#30495;&#30340;&#26159;&#22826;&#26080;&#30693;&#20102;&#65292;&#36825;&#31181;&#26080;&#30693;&#30340;&#26681;&#28304;&#20854;&#23454;&#23601;&#26159;&#25945;&#32946;&#30340;&#32570;&#22833;&#65292;&#27809;&#20154;&#21578;&#35785;&#20182;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#31561;&#21040;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#20063;&#35768;&#23601;&#24456;&#34987;&#21160;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#19981;&#24212;&#35813;&#36873;&#25321;&#30007;&#31185;&#21307;&#38498;&#65292;&#30007;&#31185;&#21307;&#38498;&#25226;&#24739;&#32773;&#24403;&#20316;&#39038;&#23458;&#65292;&#21508;&#31181;&#26368;&#26032;&#31185;&#25216;&#30340;&#27835;&#30103;&#20202;&#22120;&#65292;&#20854;&#23454;&#23601;&#26159;&#35753;&#20320;&#25487;&#38065;&#20080;&#21333;&#30340;&#24037;&#20855;&#65292;&#27835;&#30103;&#20102;&#19968;&#22280;&#65292;&#38065;&#27809;&#20102;&#65292;&#30149;&#36824;&#22312;&#65281;&#30007;&#31185;&#21307;&#38498;&#20854;&#23454;&#23601;&#26159;&#20026;&#20260;&#31934;&#24739;&#32773;&#20934;&#22791;&#30340;&#65292;&#37034;&#28139;&#30340;&#26524;&#25253;&#20043;&#19968;&#23601;&#26159;&#20154;&#36130;&#20004;&#31354;&#12290;&#27835;&#30103;&#20260;&#31934;&#30340;&#30151;&#29366;&#26368;&#22909;&#21435;&#27491;&#35268;&#30340;&#19977;&#30002;&#21307;&#38498;&#65292;&#36825;&#26679;&#33457;&#36153;&#20250;&#23569;&#24456;&#22810;&#65292;&#21487;&#20197;&#20943;&#36731;&#19981;&#23569;&#32463;&#27982;&#30340;&#36127;&#25285;&#12290;&#29616;&#22312;&#36825;&#20301;&#25106;&#21451;&#20063;&#20960;&#20046;&#34987;&#36924;&#20837;&#20102;&#32477;&#22659;&#65292;&#27599;&#22825;&#27963;&#24471;&#22909;&#32047;&#65292;&#32769;&#23110;&#20272;&#35745;&#20063;&#32473;&#20102;&#20182;&#24456;&#22823;&#30340;&#21387;&#21147;&#65292;&#30446;&#21069;&#26368;&#22909;&#30340;&#20986;&#36335;&#65292;&#23601;&#26159;&#21435;&#27491;&#35268;&#21307;&#38498;&#31215;&#26497;&#27835;&#30103;&#65292;&#28982;&#21518;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#65292;&#20551;&#20197;&#26102;&#26085;&#35753;&#33258;&#24049;&#30340;&#36523;&#20307;&#22909;&#36215;&#26469;&#65292;&#21040;&#26102;&#20505;&#24615;&#21151;&#33021;&#21644;&#29983;&#32946;&#21151;&#33021;&#37117;&#24674;&#22797;&#21518;&#65292;&#36825;&#26679;&#25165;&#33021;&#25405;&#25937;&#33258;&#24049;&#30340;&#23130;&#23035;&#21644;&#20154;&#29983;&#12290;&#29616;&#22312;&#26377;&#19968;&#31181;&#35884;&#35770;&#65292;&#37027;&#23601;&#26159;&#31105;&#27442;&#20250;&#23548;&#33268;&#24615;&#21151;&#33021;&#19979;&#38477;&#65292;&#20854;&#23454;&#36825;&#31181;&#35266;&#28857;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#65292;&#22240;&#20026;&#20043;&#21069;&#23601;&#26377;&#22909;&#20960;&#20301;&#25106;&#21451;&#25106;&#33394;&#19968;&#24180;&#22810;&#65292;&#24615;&#21151;&#33021;&#23436;&#20840;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#31105;&#27442;&#26159;&#22312;&#20859;&#31934;&#33988;&#38160;&#65292;&#24182;&#19981;&#26159;&#22312;&#21066;&#24369;&#20320;&#65292;&#21453;&#32780;&#32437;&#27442;&#20250;&#23548;&#33268;&#26089;&#27844;&#38451;&#30207;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#22312;&#24320;&#22987;&#25163;&#28139;&#30340;&#19968;&#20004;&#24180;&#65292;&#22522;&#26412;&#21487;&#20197;&#32500;&#25345;&#21313;&#20998;&#38047;&#24038;&#21491;&#65292;&#28982;&#32780;&#21040;&#21518;&#26469;&#23601;&#21482;&#26377;&#19968;&#20998;&#38047;&#24038;&#21491;&#65292;&#20035;&#33267;&#31186;&#23556;&#20102;&#65292;&#23556;&#36317;&#20063;&#22823;&#24133;&#19979;&#38477;&#65292;&#21464;&#25104;&#27969;&#28108;&#19979;&#26469;&#20102;&#65292;&#32958;&#31934;&#19981;&#26029;&#32791;&#25439;&#23601;&#20250;&#23548;&#33268;&#24615;&#21151;&#33021;&#30340;&#19979;&#38477;&#12290;&#22914;&#26524;&#25106;&#20102;&#24456;&#20037;&#36824;&#26159;&#26089;&#27844;&#65292;&#19968;&#26041;&#38754;&#32771;&#34385;&#36523;&#20307;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#27605;&#31455;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#25106;&#33394;&#65292;&#20294;&#26159;&#20859;&#29983;&#20570;&#24471;&#22826;&#24046;&#65292;&#36824;&#26159;&#32463;&#24120;&#29100;&#22812;&#20037;&#22352;&#65292;&#24179;&#26102;&#20063;&#32570;&#23569;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#26089;&#27844;&#20309;&#35848;&#24674;&#22797;&#65311;&#21478;&#22806;&#23601;&#26159;&#24456;&#20037;&#27809;&#36807;&#24615;&#29983;&#27963;&#65292;&#28982;&#21518;&#31532;&#19968;&#27425;&#21487;&#33021;&#20250;&#20986;&#29616;&#26089;&#27844;&#65292;&#36825;&#19981;&#26159;&#30495;&#30340;&#26089;&#27844;&#65292;&#26159;&#24456;&#20037;&#27809;&#30896;&#30340;&#32536;&#25925;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#27599;&#27425;&#24565;&#22836;&#19978;&#26469;&#30340;&#26102;&#20505;&#37117;&#24456;&#38590;&#26029;&#24565;&#65292;&#24590;&#20040;&#21150;&#65311;&#21069;&#20960;&#22825;&#21644;&#24515;&#39764;&#32416;&#32544;&#20102;&#19968;&#20010;&#19978;&#21320;&#65292;&#30452;&#21040;&#19979;&#21320;&#30561;&#35273;&#36215;&#26469;&#25165;&#24443;&#24213;&#26029;&#21435;&#12290;&#37027;&#20123;&#36716;&#31227;&#27880;&#24847;&#21147;&#30340;&#21150;&#27861;&#21482;&#26377;&#22312;&#36716;&#31227;&#30340;&#26102;&#20505;&#26377;&#29992;&#65292;&#31561;&#21040;&#36716;&#31227;&#30340;&#20107;&#32467;&#26463;&#20043;&#21518;&#24565;&#22836;&#21448;&#19978;&#26469;&#20102;&#8230;&#8230;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#29579;&#38451;&#26126;&#20113;&#65306;&#8220;&#30772;&#23665;&#20013;&#36156;&#26131;&#65292;&#30772;&#24515;&#20013;&#36156;&#38590;&#65281;&#8221;&#26029;&#24565;&#26159;&#38656;&#35201;&#19981;&#26029;&#32451;&#20064;&#30340;&#65292;&#26029;&#24565;&#20043;&#20995;&#35201;&#19981;&#26029;&#30952;&#30778;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#26029;&#36234;&#24555;&#12290;&#26029;&#24565;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#12289;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#36825;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;&#65292;&#22240;&#20026;&#20843;&#35782;&#30000;&#37324;&#26377;&#28139;&#27442;&#31181;&#23376;&#65292;&#25152;&#20197;&#24565;&#22836;&#32943;&#23450;&#20250;&#20882;&#20986;&#26469;&#12290;&#22823;&#23478;&#32451;&#20064;&#26029;&#24565;&#65292;&#21018;&#24320;&#22987;&#20250;&#27604;&#36739;&#29983;&#30095;&#65292;&#26029;&#24565;&#30340;&#36895;&#24230;&#24456;&#24930;&#65292;&#21482;&#35201;&#32487;&#32493;&#22362;&#25345;&#32451;&#20064;&#65292;&#24930;&#24930;&#23601;&#33021;&#36234;&#26469;&#36234;&#24555;&#65292;&#36234;&#26469;&#36234;&#23092;&#29087;&#65292;&#26368;&#21518;&#23601;&#33021;&#25104;&#20026;&#26029;&#24565;&#30340;&#29087;&#32451;&#24037;&#65288;Skilled workers&#65289;&#65292;&#23601;&#20687;&#24555;&#20992;&#20999;&#27700;&#26524;&#65292;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#65292;&#26368;&#21518;&#23601;&#20250;&#29087;&#26497;&#33258;&#31070;&#65292;&#36827;&#20837;&#20037;&#32451;&#33258;&#21270;&#30340;&#22659;&#22320;&#65292;&#20851;&#38190;&#23601;&#26159;&#32451;&#20064;&#12289;&#32451;&#20064;&#12289;&#20877;&#32451;&#20064;&#65281;&#32451;&#20064;&#20351;&#20154;&#23436;&#32654;&#65281;&#36825;&#20301;&#25106;&#21451;&#27599;&#24403;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#37117;&#24456;&#38590;&#26029;&#25481;&#65292;&#23601;&#26159;&#26029;&#24565;&#30340;&#21151;&#22827;&#36824;&#19981;&#34892;&#65292;&#36824;&#27809;&#26377;&#32451;&#21040;&#23478;&#12290;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#32477;&#23545;&#19981;&#20250;&#21644;&#24515;&#39764;&#32416;&#32544;&#65292;&#32780;&#26159;&#21387;&#20498;&#24615;&#22320;&#24555;&#26029;&#65281;&#21807;&#24555;&#19981;&#30772;&#65281;&#22312;&#30005;&#20809;&#28779;&#30707;&#20043;&#38388;&#65292;&#23601;&#26025;&#26029;&#20102;&#24565;&#22836;&#12290;&#21069;&#27573;&#26102;&#38388;&#32842;&#36807;&#19968;&#20301;&#23567;&#25106;&#21451;&#65292;&#21482;&#26377;15&#23681;&#65292;&#20294;&#20182;&#22825;&#36171;&#24322;&#31104;&#65292;&#36824;&#24046;&#19968;&#20010;&#26376;&#23601;&#25106;&#28385;&#19968;&#24180;&#20102;&#65292;&#20182;&#30340;&#26029;&#24565;&#24050;&#32463;&#32451;&#21040;&#20102;1&#31186;&#20869;&#65292;&#38750;&#24120;&#38590;&#24471;&#65292;&#36825;&#20040;&#23567;&#30340;&#24180;&#32426;&#23601;&#33021;&#36798;&#21040;&#22914;&#27492;&#30340;&#27700;&#24179;&#12290;&#36716;&#31227;&#27880;&#24847;&#21147;&#30340;&#26041;&#27861;&#26159;&#26377;&#19968;&#23450;&#25928;&#26524;&#65292;&#20294;&#26159;&#20063;&#26377;&#19968;&#23450;&#32570;&#38519;&#65292;&#22240;&#20026;&#20154;&#24635;&#26377;&#31354;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#24635;&#26377;&#26080;&#32842;&#30340;&#26102;&#21051;&#65292;&#19981;&#21487;&#33021;&#27599;&#26102;&#27599;&#21051;&#37117;&#22312;&#20570;&#20107;&#24773;&#65292;&#19981;&#23569;&#23398;&#29983;&#20826;&#21608;&#19968;&#33267;&#21608;&#20116;&#25106;&#24471;&#24456;&#22909;&#65292;&#22240;&#20026;&#23398;&#26657;&#30340;&#23398;&#20064;&#29983;&#27963;&#36716;&#31227;&#20102;&#20182;&#30340;&#27880;&#24847;&#21147;&#65292;&#20294;&#26159;&#21040;&#20102;&#21608;&#26411;&#21644;&#20551;&#26399;&#65292;&#20182;&#23601;&#26080;&#27861;&#33258;&#25511;&#20102;&#12290;&#25105;&#39640;&#20013;&#26102;&#20063;&#29992;&#36807;&#36716;&#31227;&#27880;&#24847;&#21147;&#30340;&#26041;&#27861;&#65292;&#25928;&#26524;&#26159;&#26377;&#19968;&#20123;&#30340;&#65292;&#20294;&#24182;&#26410;&#25226;&#25569;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#65292;&#20107;&#24773;&#19968;&#36807;&#65292;&#24515;&#39764;&#26469;&#24471;&#26356;&#29467;&#28872;&#65292;&#25152;&#20197;&#24635;&#26159;&#25106;&#25106;&#30772;&#30772;&#65292;&#34987;&#24515;&#39764;&#34384;&#24471;&#20307;&#26080;&#23436;&#32932;&#12290;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#65292;&#19968;&#23450;&#35201;&#29408;&#32451;&#26029;&#24565;&#65292;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#32451;&#21040;&#26497;&#24555;&#26497;&#29408;&#30340;&#31243;&#24230;&#65281;&#20570;&#26029;&#24565;&#30340;&#29408;&#35282;&#33394;&#65292;&#20570;&#26029;&#24565;&#30340;&#29408;&#20154;&#65292;&#30007;&#20154;&#24517;&#39035;&#23545;&#33258;&#24049;&#29408;&#65292;&#35201;&#29408;&#19979;&#21151;&#22827;&#26469;&#32451;&#20064;&#65281;&#32451;&#20064;&#21487;&#20197;&#20351;&#20154;&#19981;&#26029;&#24378;&#21270;&#65292;&#26029;&#24565;&#30340;&#22823;&#24072;&#37117;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#20182;&#20204;&#27599;&#22825;&#37117;&#22312;&#25340;&#21629;&#32451;&#20064;&#65292;&#19981;&#26029;&#32473;&#33258;&#24049;&#21152;&#32451;&#65292;&#20182;&#20204;&#23545;&#25552;&#21319;&#26029;&#24565;&#36895;&#24230;&#26377;&#30528;&#26497;&#24230;&#30340;&#28212;&#26395;&#65292;&#26368;&#32456;&#30340;&#30446;&#26631;&#23601;&#26159;0.01&#31186;&#30340;&#24565;&#36215;&#21363;&#26029;&#65281;&#36825;&#23601;&#26159;&#20581;&#23558;&#32423;&#30340;&#26631;&#20934;&#65281;&#20154;&#19968;&#33021;&#20043;&#24049;&#30334;&#20043;&#65292;&#20154;&#21313;&#33021;&#20043;&#24049;&#21315;&#20043;&#65292;&#24403;&#20320;&#25226;&#26029;&#24565;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#31243;&#24230;&#65292;&#24403;&#24565;&#22836;&#20877;&#27425;&#19978;&#26469;&#26102;&#65292;&#19968;&#35760;&#35273;&#23519;&#65292;&#24565;&#22836;&#23601;&#28784;&#39134;&#28895;&#28781;&#20102;&#65281;</p>
<p></p>
<p></p>
<p>5.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#30693;&#36947;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#26029;&#24565;&#65292;&#24744;&#20063;&#21453;&#22797;&#24378;&#35843;&#35201;&#26029;&#24565;&#65292;&#21487;&#26159;&#19968;&#33324;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#30340;&#26102;&#20505;&#20986;&#29616;&#30340;&#24565;&#22836;&#37117;&#26159;&#40644;&#33394;&#22270;&#29255;&#65292;&#36825;&#20010;&#38750;&#24120;&#31616;&#21333;&#23601;&#26029;&#25481;&#20102;&#65292;&#20294;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#25105;&#23601;&#24863;&#35273;&#26377;&#19968;&#32929;&#24378;&#22823;&#30340;&#21147;&#65292;&#23601;&#20687;&#40657;&#27934;&#19968;&#26679;&#65292;&#35201;&#25226;&#25105;&#21560;&#36827;&#28145;&#28170;&#22320;&#29425;&#65292;&#25105;&#34429;&#28982;&#33021;&#24863;&#35273;&#37027;&#32929;&#21147;&#65292;&#20294;&#23427;&#22909;&#20687;&#26159;&#30475;&#19981;&#35265;&#25720;&#19981;&#30528;&#19981;&#21487;&#21517;&#29366;&#30340;&#65292;&#19981;&#26159;&#22768;&#38899;&#65292;&#19981;&#26159;&#22270;&#20687;&#65292;&#25105;&#26681;&#26412;&#19981;&#30693;&#36947;&#26029;&#24565;&#30340;&#21170;&#24448;&#21738;&#20351;&#65292;&#20063;&#19981;&#30693;&#36947;&#36825;&#32929;&#21147;&#26159;&#19981;&#26159;&#24565;&#22836;&#65292;&#28982;&#21518;&#25105;&#23601;&#30772;&#25106;&#20102;&#65292;&#36825;&#24515;&#39764;&#24590;&#20040;&#30475;&#19981;&#35265;&#25720;&#19981;&#30528;&#21602;&#65292;&#20110;&#26159;&#23601;&#26469;&#38382;&#24744;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#26377;&#26102;&#26159;&#19968;&#31181;&#22768;&#38899;&#22312;&#22836;&#33041;&#20013;&#21709;&#36215;&#65292;&#26377;&#26102;&#21017;&#26159;&#20197;&#22270;&#20687;&#30340;&#26041;&#24335;&#34989;&#33041;&#65292;&#21040;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#24515;&#39764;&#26377;&#26102;&#26469;&#24471;&#24456;&#24494;&#22937;&#65292;&#26377;&#19968;&#31181;&#35201;&#30772;&#25106;&#30340;&#24863;&#35273;&#22312;&#24708;&#28982;&#34067;&#24310;&#65292;&#24403;&#37027;&#31181;&#24863;&#35273;&#22312;&#34067;&#24310;&#26102;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#20445;&#25345;&#23545;&#20869;&#24515;&#30340;&#24378;&#22823;&#35273;&#23519;&#65292;&#28982;&#21518;&#36825;&#31181;&#24863;&#35273;&#23601;&#20250;&#33258;&#21160;&#28040;&#22833;&#65292;&#36825;&#23646;&#20110;&#27604;&#36739;&#24494;&#32454;&#30340;&#24565;&#22836;&#65292;&#34429;&#28982;&#30475;&#19981;&#35265;&#25720;&#19981;&#30528;&#19981;&#21487;&#21517;&#29366;&#65292;&#20294;&#26159;&#33258;&#24049;&#30693;&#36947;&#8212;&#8212;&#23427;&#26469;&#20102;&#65281;&#24403;&#20320;&#20445;&#25345;&#24378;&#22823;&#35273;&#23519;&#26102;&#65292;&#23601;&#20687;&#22312;&#40657;&#26263;&#30340;&#25151;&#38388;&#25171;&#24320;&#20102;&#30005;&#28783;&#65292;&#19968;&#20999;&#40657;&#26263;&#37117;&#20250;&#30636;&#38388;&#28040;&#22833;&#65292;&#26029;&#24565;&#30340;&#35776;&#31373;&#23601;&#26159;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#19968;&#35760;&#35273;&#23519;&#23601;&#20687;&#19968;&#26463;&#28608;&#20809;&#23558;&#20837;&#20405;&#30340;&#24565;&#22836;&#30636;&#38388;&#28040;&#28781;&#12290;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24565;&#22836;&#26377;&#22235;&#23618;&#65306;&#31895;&#12289;&#32454;&#12289;&#24494;&#32454;&#12289;&#26497;&#24494;&#32454;&#12290;&#26377;&#26102;&#19978;&#26469;&#30340;&#24565;&#22836;&#23601;&#27604;&#36739;&#24494;&#32454;&#65292;&#33021;&#24863;&#35273;&#21040;&#20294;&#19981;&#21487;&#21517;&#29366;&#65292;&#36935;&#21040;&#24494;&#32454;&#30340;&#24565;&#22836;&#26356;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#36825;&#31867;&#24565;&#22836;&#38750;&#24120;&#24494;&#22937;&#65292;&#19968;&#23450;&#35201;&#23613;&#26089;&#26029;&#38500;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#20854;&#38468;&#20307;&#12290;&#19968;&#33324;&#27442;&#26395;&#20241;&#30496;&#26399;&#20869;&#65292;&#37034;&#24565;&#26159;&#24456;&#23569;&#30340;&#65292;&#29978;&#33267;&#21487;&#20197;&#21313;&#20960;&#22825;&#37117;&#27809;&#26377;&#37034;&#24565;&#65292;&#25106;&#24471;&#30456;&#23545;&#27604;&#36739;&#36731;&#26494;&#65292;&#36825;&#26102;&#24456;&#22810;&#26032;&#20154;&#37117;&#20250;&#35273;&#24471;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#29978;&#33267;&#20250;&#35273;&#24471;&#33258;&#24049;&#30340;&#25106;&#33394;&#26041;&#27861;&#26159;&#26368;&#22909;&#30340;&#65292;&#20110;&#26159;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#32473;&#22823;&#23478;&#20998;&#20139;&#33258;&#24049;&#30340;&#8220;&#25104;&#21151;&#32463;&#39564;&#8221;&#65292;&#27530;&#19981;&#30693;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#20505;&#24515;&#39764;&#23601;&#20250;&#21457;&#36215;&#21508;&#31181;&#36827;&#25915;&#65292;&#21040;&#26102;&#25165;&#30693;&#36947;&#25106;&#33394;&#24182;&#19981;&#26159;&#31616;&#21333;&#30340;&#65292;&#26159;&#26377;&#30456;&#24403;&#38590;&#24230;&#30340;&#12290;&#30495;&#27491;&#25106;&#33394;&#25104;&#21151;&#20043;&#20154;&#65292;&#37117;&#26159;&#20037;&#32463;&#39764;&#32771;&#32780;&#19981;&#30772;&#30340;&#38050;&#38081;&#30828;&#27721;&#65281;&#25106;&#33394;&#31435;&#22330;&#32477;&#23545;&#22362;&#23450;&#65292;&#25106;&#33394;&#20915;&#24515;&#32477;&#23545;&#19981;&#20250;&#21160;&#25671;&#65292;&#20182;&#20204;&#26159;&#30495;&#27491;&#30340;&#25106;&#33394;&#25954;&#27515;&#38431;&#12289;&#25106;&#33394;&#29467;&#34382;&#22242;&#12289;&#25106;&#33394;&#29305;&#31181;&#20853;&#65281;&#26377;&#30528;&#34880;&#25112;&#21040;&#24213;&#12289;&#23425;&#27515;&#19981;&#38477;&#30340;&#33521;&#38596;&#27668;&#27010;&#65281;&#26377;&#30528;&#25265;&#28856;&#33647;&#21253;&#20914;&#36827;&#25932;&#32676;&#21516;&#24402;&#20110;&#23613;&#30340;&#28872;&#22763;&#27668;&#39748;&#65281;&#22312;&#24565;&#22836;&#30340;&#25112;&#20105;&#20013;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;</p>
<p></p>
<p></p>
<p>6.&#12304;&#25105;&#26159;&#19968;&#20010;&#20869;&#21521;&#30340;&#20154;&#65292;&#26377;&#20107;&#19981;&#36319;&#21035;&#20154;&#35828;&#65292;&#20063;&#19981;&#38382;&#21035;&#20154;&#65292;&#25630;&#24471;&#33258;&#24049;&#19968;&#25226;&#24180;&#32426;&#20102;&#65292;&#36824;&#24456;&#26080;&#30693;&#12290;&#25105;&#21021;&#20013;&#24320;&#22987;&#25163;&#28139;&#65292;&#20294;&#26159;&#39057;&#29575;&#19981;&#39640;&#65292;&#25152;&#20197;&#25105;&#30151;&#29366;&#20986;&#24471;&#24456;&#26202;&#65292;&#19977;&#21313;&#23681;&#25165;&#22823;&#29190;&#21457;&#65292;&#21487;&#33021;&#20043;&#21069;&#20063;&#26377;&#20102;&#19968;&#20123;&#30151;&#29366;&#65292;&#20294;&#26159;&#19981;&#30693;&#36947;&#36319;&#25163;&#28139;&#26377;&#20851;&#65292;&#20174;&#26469;&#23601;&#19981;&#30693;&#36947;&#25163;&#28139;&#26377;&#23475;&#12290;&#25105;2013&#24180;&#20570;&#20102;&#21253;&#30382;&#25163;&#26415;&#20063;&#20570;&#20102;&#32972;&#31070;&#32463;&#38459;&#26029;&#25163;&#26415;&#65288;&#24403;&#26102;&#30495;&#30340;&#26080;&#30693;&#21834;&#65292;&#34987;&#37027;&#20123;&#35813;&#27515;&#30340;&#21307;&#29983;&#21523;&#21040;&#20102;&#65292;&#37027;&#20123;&#30044;&#29983;&#19981;&#35828;&#26681;&#26412;&#21407;&#22240;&#65292;&#21482;&#35828;&#20570;&#36825;&#20123;&#23601;&#33021;&#22909;&#65292;&#26080;&#30693;&#30340;&#33258;&#24049;&#20063;&#20449;&#20102;&#65289;&#12290;2014&#36523;&#20307;&#36824;&#26159;&#19981;&#34892;&#65292;&#20877;&#27425;&#21435;&#26816;&#26597;&#65292;&#32467;&#26524;&#21448;&#26597;&#20986;&#26377;&#20005;&#37325;&#30340;&#31934;&#32034;&#26354;&#24352;&#65292;&#21448;&#20570;&#20102;&#31934;&#32034;&#39640;&#20301;&#32467;&#25166;&#25163;&#26415;&#65292;&#21516;&#26102;&#27835;&#30103;&#21069;&#21015;&#33146;&#28814;&#65292;&#19968;&#20010;&#26143;&#26399;&#30733;&#20102;&#25105;2.6&#19975;&#65292;&#24674;&#22797;&#21322;&#24180;&#20043;&#21518;&#20063;&#27809;&#22909;&#65292;&#25105;&#25165;&#24320;&#22987;&#37325;&#26032;&#25214;&#21407;&#22240;&#65292;&#32467;&#26524;&#26080;&#24847;&#38388;&#30475;&#21040;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26041;&#25165;&#22823;&#24443;&#22823;&#24735;&#65292;&#21407;&#26469;&#37117;&#26159;&#25163;&#28139;&#12289;&#24847;&#28139;&#23475;&#30340;&#12290;&#37027;&#20123;&#40657;&#24515;&#30340;&#21307;&#29983;&#30495;&#30340;&#21482;&#20026;&#20102;&#36186;&#38065;&#65292;&#23601;&#26159;&#19981;&#35828;&#25163;&#28139;&#26377;&#21361;&#23475;&#65292;&#21482;&#33021;&#24618;&#33258;&#24049;&#22826;&#26080;&#30693;&#21834;&#65281;&#23545;&#29031;&#19968;&#19979;&#65292;&#25163;&#28139;&#24341;&#36215;&#30340;&#25152;&#26377;&#30340;&#30151;&#29366;&#25105;&#37117;&#26377;&#20102;&#12290;&#32958;&#34394;&#12289;&#22833;&#30496;&#12289;&#32819;&#40483;&#12289;&#39057;&#32321;&#36951;&#31934;&#12289;&#33073;&#21457;&#12289;&#40657;&#30524;&#22280;&#12289;&#20840;&#36523;&#20851;&#33410;&#21709;&#12289;&#33136;&#26894;&#38388;&#30424;&#31361;&#20986;&#65292;&#20170;&#24180;&#21448;&#26597;&#20986;&#26377;&#32958;&#32467;&#30707;&#65292;&#22833;&#30496;&#24050;&#32463;&#19977;&#24180;&#22810;&#20102;&#65292;&#24635;&#31639;&#25214;&#21040;&#26681;&#26412;&#21407;&#22240;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#36208;&#20102;&#19968;&#27573;&#24971;&#23624;&#30340;&#36335;&#65292;&#20570;&#20102;&#19977;&#20010;&#25163;&#26415;&#65292;&#33457;&#25481;&#20102;&#24456;&#22810;&#38065;&#65292;&#26368;&#21518;&#35874;&#22825;&#35874;&#22320;&#24635;&#31639;&#25214;&#21040;&#32618;&#39745;&#31096;&#39318;&#20102;&#12290;&#26080;&#30693;&#24456;&#21487;&#24597;&#65292;&#26080;&#30693;&#20063;&#24456;&#21487;&#24604;&#65292;&#19981;&#30693;&#36947;&#25163;&#28139;&#21361;&#23475;&#65292;&#23601;&#36825;&#26679;&#27985;&#27985;&#22121;&#22121;&#22320;&#25784;&#65292;&#30151;&#29366;&#20986;&#26469;&#21518;&#19968;&#27425;&#27425;&#36305;&#21307;&#38498;&#65292;&#24456;&#22810;&#21307;&#29983;&#26681;&#26412;&#19981;&#20250;&#36319;&#20320;&#25552;&#21450;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#32972;&#21518;&#30340;&#21407;&#22240;&#20320;&#25026;&#30340;&#65292;&#26576;&#20123;&#21307;&#29983;&#19981;&#24076;&#26395;&#24739;&#32773;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#24403;&#28982;&#26377;&#21307;&#24503;&#30340;&#21307;&#29983;&#36824;&#26159;&#20250;&#21578;&#35819;&#24739;&#32773;&#30340;&#65292;&#20294;&#30456;&#23545;&#27604;&#36739;&#23569;&#65292;&#31561;&#24453;&#20260;&#31934;&#24739;&#32773;&#30340;&#23601;&#26159;&#19968;&#26465;&#33510;&#38590;&#20043;&#36335;&#12290;&#34429;&#28982;&#36825;&#20301;&#25106;&#21451;&#25163;&#28139;&#30340;&#39057;&#29575;&#19981;&#39640;&#65292;&#20294;&#21040;&#20102;&#19977;&#21313;&#23681;&#20063;&#29031;&#26679;&#24223;&#25481;&#20102;&#65292;&#24182;&#19981;&#26159;&#35828;&#36866;&#24230;&#23601;&#26080;&#23475;&#20102;&#65292;&#21482;&#35201;&#25784;&#65292;&#23601;&#26377;&#23475;&#65292;&#36866;&#24230;&#30340;&#27700;&#20063;&#22826;&#28145;&#22826;&#28145;&#20102;&#65292;&#21069;&#36744;&#20026;&#20160;&#20040;&#35828;&#35201;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#21602;&#65292;&#20026;&#20160;&#20040;&#19981;&#25512;&#33616;&#22823;&#23478;&#25630;&#36866;&#24230;&#65292;&#22240;&#20026;&#21069;&#36744;&#36890;&#36807;&#33258;&#36523;&#30340;&#20307;&#39564;&#20197;&#21450;&#28145;&#20837;&#30340;&#35843;&#26597;&#30740;&#31350;&#65292;&#26368;&#32456;&#24471;&#20986;&#30340;&#32467;&#35770;&#23601;&#26159;&#19981;&#33021;&#25630;&#36866;&#24230;&#65292;&#22914;&#26524;&#20320;&#19981;&#30456;&#20449;&#21069;&#36744;&#30340;&#21578;&#35819;&#65292;&#37027;&#20040;&#20320;&#21487;&#20197;&#21435;&#25630;&#36866;&#24230;&#65292;&#20294;&#26368;&#21518;&#30340;&#32467;&#26524;&#32943;&#23450;&#34987;&#30151;&#29366;&#25630;&#20102;&#65292;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#65292;&#30495;&#30340;&#19968;&#27425;&#37117;&#19981;&#33021;&#26377;&#65292;&#23436;&#20840;&#23601;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#23548;&#33268;&#30151;&#29366;&#22823;&#29190;&#21457;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#20260;&#31934;&#30151;&#29366;&#24050;&#32463;&#27604;&#36739;&#22810;&#20102;&#65292;&#22833;&#30496;&#19977;&#24180;&#22810;&#65292;&#32771;&#34385;&#31070;&#32463;&#34928;&#24369;&#20102;&#65292;&#20170;&#24180;&#21448;&#26597;&#20986;&#32958;&#32467;&#30707;&#65292;&#37034;&#28139;&#30340;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#33394;&#20043;&#23475;&#20154;&#65292;&#29978;&#20110;&#29436;&#34382;&#12290;&#8221;&#30742;&#23478;&#20113;&#65306;&#8220;&#25784;&#21543;&#25784;&#21543;&#65292;&#26080;&#23475;&#65292;&#36824;&#26377;&#24456;&#22810;&#22909;&#22788;&#21602;&#65281;&#8221;&#24456;&#22810;&#20154;&#19981;&#30456;&#20449;&#21476;&#22307;&#20808;&#36132;&#65292;&#20182;&#20204;&#30456;&#20449;&#25171;&#30528;&#31185;&#23398;&#24140;&#23376;&#30340;&#30742;&#23478;&#65292;&#32467;&#26524;&#25784;&#21040;&#21518;&#26469;&#19968;&#36523;&#30340;&#30149;&#65292;&#36825;&#38590;&#36947;&#23601;&#26159;&#30742;&#23478;&#25152;&#35859;&#30340;&#8220;&#24456;&#22810;&#22909;&#22788;&#8221;&#65311;&#26377;&#19968;&#20010;&#32463;&#20856;&#30340;&#27573;&#23376;&#26159;&#36825;&#26679;&#30340;&#65306;&#30742;&#23478;&#19968;&#36793;&#21507;&#30528;&#32958;&#34394;&#30340;&#33647;&#65292;&#19968;&#36793;&#20889;&#30528;&#26080;&#23475;&#35770;&#65292;&#32780;&#19988;&#26159;&#24456;&#31185;&#23398;&#30340;&#26080;&#23475;&#35770;&#65292;&#30456;&#24403;&#31185;&#23398;&#65292;&#32477;&#23545;&#31185;&#23398;&#65292;&#32477;&#23545;&#26435;&#23041;&#65292;&#20294;&#36825;&#31181;&#31185;&#23398;&#26377;&#19968;&#20010;&#29305;&#28857;&#65306;&#19981;&#31526;&#21512;&#20107;&#23454;&#65281;&#36825;&#26159;&#30742;&#23478;&#30340;&#31185;&#23398;&#65292;&#19981;&#26159;&#30495;&#27491;&#30340;&#31185;&#23398;&#65292;&#30495;&#27491;&#30340;&#31185;&#23398;&#23562;&#37325;&#20107;&#23454;&#30495;&#30456;&#12290;</p>
<p></p>
<p></p>
<p>7.&#12304;&#25105;&#26159;&#23398;&#20013;&#21307;&#30340;&#65292;&#29616;&#22312;&#35201;&#22823;&#22235;&#20102;&#65288;SY5&#24180;&#65292;&#22823;&#20108;&#25165;&#26029;&#26029;&#32493;&#32493;&#22320;&#25106;&#25784;&#65289;&#65292;&#22312;&#21457;&#29616;&#36825;&#20010;&#21543;&#20197;&#21069;&#19968;&#30452;&#37117;&#26159;&#27985;&#27985;&#22121;&#22121;&#36807;&#26469;&#30340;&#65292;&#23398;&#20064;&#20174;&#26469;&#37117;&#26159;&#20197;&#19981;&#25346;&#31185;&#20026;&#26368;&#39640;&#26631;&#20934;&#32447;&#65292;&#21482;&#26159;&#20598;&#23572;&#20250;&#26377;&#8220;&#25226;&#20013;&#21307;&#23398;&#22909;&#65292;&#24403;&#20010;&#22909;&#21307;&#29983;&#30340;&#24565;&#22836;&#8221;&#65292;&#20294;&#20063;&#21482;&#26159;&#20598;&#23572;&#32780;&#24050;&#65292;&#36825;&#23601;&#26159;&#20197;&#21069;&#30340;&#25105;&#65292;&#20570;&#20107;&#24773;&#37117;&#26159;&#20197;&#19968;&#20010;&#38543;&#38543;&#20415;&#20415;&#12289;&#24471;&#36807;&#19988;&#36807;&#30340;&#24577;&#24230;&#26469;&#20570;&#30340;&#65292;&#32780;&#19988;&#32463;&#24120;&#21322;&#36884;&#32780;&#24223;&#65292;&#25105;&#24819;&#36825;&#36319;&#25105;&#38271;&#26399;SY&#26377;&#33707;&#22823;&#30340;&#20851;&#31995;&#65292;&#20063;&#22240;SY&#25226;&#36523;&#20307;&#25630;&#24471;&#24456;&#34394;&#65292;&#21508;&#31181;&#30151;&#29366;&#65292;&#21621;&#21621;&#65292;&#35828;&#36215;&#26469;&#20063;&#24813;&#24871;&#65292;&#22914;&#26524;&#19981;&#26159;&#23398;&#21307;&#65292;&#25105;&#30340;&#36523;&#20307;&#21487;&#33021;&#20250;&#26356;&#31967;&#31957;&#65292;&#33258;&#20174;&#22823;&#19968;&#23398;&#20102;&#19968;&#28857;&#20013;&#21307;&#30693;&#35782;&#21518;&#65292;&#23601;&#24050;&#32463;&#35748;&#35782;&#21040;&#20102;SY&#30340;&#21361;&#23475;&#65292;&#20174;&#32780;&#26377;&#25152;&#33410;&#21046;&#65292;&#20294;&#26159;&#22240;&#20026;&#32570;&#20047;&#26041;&#27861;&#65292;&#38470;&#38470;&#32493;&#32493;&#30340;&#36824;&#20250;SY&#65292;&#24403;&#28982;&#25269;&#21046;&#19981;&#20303;&#35825;&#24785;&#20063;&#26159;&#21407;&#22240;&#20043;&#19968;&#65292;&#19968;&#19978;&#22823;&#23398;&#23601;&#20080;&#20102;&#30005;&#33041;&#65292;&#28982;&#21518;&#20320;&#25026;&#30340;&#8230;&#8230;&#23601;&#36825;&#26679;&#25105;&#36880;&#28176;&#22549;&#33853;&#36208;&#19979;&#22369;&#36335;&#65292;&#32463;&#21382;&#20102;&#24456;&#22810;&#25165;&#26126;&#30333;&#65292;&#19981;&#31649;&#20160;&#20040;&#20107;&#24773;&#65292;&#37117;&#27809;&#26377;&#33258;&#24049;&#36523;&#20307;&#37325;&#35201;&#65292;&#19981;&#28982;&#20160;&#20040;&#37117;&#20570;&#19981;&#22909;&#65292;&#20160;&#20040;&#37117;&#24471;&#19981;&#21040;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20301;&#23398;&#20013;&#21307;&#30340;&#25106;&#21451;&#65292;&#33021;&#22815;&#23398;&#20064;&#20013;&#21307;&#20063;&#26159;&#33258;&#24049;&#30340;&#19968;&#31181;&#31119;&#20998;&#65292;&#20013;&#21307;&#31185;&#23398;&#26377;&#30528;&#19978;&#21315;&#24180;&#30340;&#28145;&#21402;&#32463;&#39564;&#65292;&#29702;&#35770;&#24050;&#32463;&#30456;&#24403;&#25104;&#29087;&#21644;&#23436;&#22791;&#20102;&#65292;&#22312;&#35299;&#37322;&#20260;&#31934;&#30151;&#29366;&#26041;&#38754;&#30340;&#30830;&#26377;&#20854;&#29420;&#21040;&#20043;&#22788;&#65292;&#36825;&#26159;&#22269;&#22806;&#25106;&#33394;&#26080;&#27861;&#27604;&#25311;&#30340;&#65292;&#26159;&#32769;&#31062;&#23447;&#30041;&#32473;&#21518;&#20154;&#30340;&#23453;&#36149;&#32463;&#39564;&#12290;&#19968;&#33324;&#23398;&#20064;&#20013;&#21307;&#21518;&#65292;&#32943;&#23450;&#20250;&#30693;&#36947;&#25163;&#28139;&#20250;&#23545;&#36523;&#20307;&#36896;&#25104;&#24040;&#22823;&#30340;&#20260;&#23475;&#65292;&#25163;&#28139;&#23548;&#33268;&#32958;&#34394;&#65292;&#32780;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#36825;&#26159;&#19975;&#21476;&#19981;&#26131;&#20043;&#29702;&#12290;&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#23398;&#20064;&#20013;&#21307;&#65292;&#20063;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20294;&#36824;&#26159;&#22240;&#20026;&#25163;&#28139;&#25226;&#36523;&#20307;&#25630;&#24471;&#24456;&#34394;&#65292;&#21508;&#31181;&#30151;&#29366;&#65292;&#20182;&#33258;&#24049;&#20063;&#35828;&#20102;&#65292;&#22914;&#26524;&#19981;&#26159;&#23398;&#21307;&#65292;&#20182;&#30340;&#36523;&#20307;&#21487;&#33021;&#20250;&#26356;&#31967;&#31957;&#12290;&#19968;&#33324;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#21518;&#65292;&#20250;&#26377;&#25152;&#25910;&#25947;&#65292;&#19981;&#25954;&#22826;&#30127;&#29378;&#65292;&#20294;&#26159;&#37034;&#24565;&#19978;&#33041;&#21518;&#65292;&#36824;&#26159;&#38590;&#20197;&#33258;&#25511;&#65292;&#25152;&#20197;&#20809;&#30693;&#36947;&#21361;&#23475;&#26159;&#19981;&#34892;&#30340;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#25106;&#33394;&#23601;&#26159;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#65292;&#19987;&#19994;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#23601;&#26159;&#20462;&#24515;&#65292;&#26029;&#24565;&#20854;&#23454;&#23601;&#26159;&#22312;&#20462;&#24515;&#65281;&#25163;&#28139;&#30340;&#20154;&#20570;&#20107;&#24456;&#23481;&#26131;&#21322;&#36884;&#32780;&#24223;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#32958;&#34394;&#26377;&#19968;&#20010;&#34920;&#29616;&#65306;&#21980;&#21351;&#25042;&#21160;&#65281;&#22823;&#23478;&#21487;&#20197;&#35266;&#23519;&#19979;&#27844;&#31934;&#21518;&#30340;&#34920;&#29616;&#65292;&#24635;&#26159;&#21704;&#27424;&#36830;&#22825;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#19968;&#21103;&#33806;&#38753;&#19981;&#25391;&#30340;&#26679;&#23376;&#65292;&#23601;&#20687;&#21560;&#27602;&#20154;&#21592;&#19968;&#26679;&#65292;&#21035;&#20154;&#26159;&#21560;&#30333;&#30340;&#65292;&#25163;&#28139;&#30340;&#20154;&#26159;&#21560;&#40644;&#30340;&#12290;&#32463;&#24120;&#25163;&#28139;&#30340;&#20154;&#24456;&#23481;&#26131;&#21464;&#25042;&#65292;&#32780;&#19988;&#33041;&#21147;&#19979;&#38477;&#21518;&#65292;&#20570;&#24456;&#22810;&#20107;&#24773;&#37117;&#20250;&#21147;&#19981;&#20174;&#24515;&#65292;&#32570;&#23569;&#38271;&#24615;&#12290;&#20013;&#21307;&#35762;&#21040;&#32958;&#20026;&#20316;&#24378;&#20043;&#23448;&#65281;&#30007;&#20154;&#25340;&#30340;&#23601;&#26159;&#32958;&#65281;&#26377;&#30340;&#25106;&#21451;&#20250;&#38382;&#65292;&#20026;&#20160;&#20040;&#21516;&#23398;&#20063;&#25163;&#28139;&#65292;&#20026;&#20160;&#20040;&#20182;&#39640;&#32771;&#36824;&#26159;&#32771;&#24471;&#37027;&#20040;&#22909;&#65292;&#36825;&#20010;&#38382;&#39064;&#20854;&#23454;&#24456;&#22909;&#29702;&#35299;&#65292;&#19968;&#26041;&#38754;&#35201;&#30475;&#20260;&#31934;&#31243;&#24230;&#65292;&#21478;&#22806;&#23601;&#26159;&#20154;&#23478;&#30340;&#31119;&#25253;&#26412;&#26469;&#23601;&#24456;&#28145;&#21402;&#65292;&#26234;&#21830;&#26412;&#26469;&#23601;&#39640;&#65292;&#36523;&#20307;&#24213;&#23376;&#20063;&#21402;&#65292;&#37034;&#28139;&#21490;&#22914;&#26524;&#19981;&#26159;&#24456;&#38271;&#30340;&#35805;&#65292;&#36824;&#26159;&#21487;&#20197;&#32771;&#19978;&#29702;&#24819;&#30340;&#38498;&#26657;&#65292;&#22914;&#26524;&#19981;&#25163;&#28139;&#30340;&#35805;&#65292;&#30456;&#20449;&#20182;&#21487;&#20197;&#32771;&#24471;&#26356;&#22909;&#12290;&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65292;&#30246;&#27515;&#30340;&#39558;&#39548;&#27604;&#39532;&#22823;&#65292;&#20154;&#23478;&#26234;&#21830;&#19968;&#30334;&#22810;&#65292;&#32780;&#19988;&#21162;&#21147;&#31243;&#24230;&#20063;&#38750;&#24120;&#24378;&#65292;&#36825;&#26679;&#21363;&#20351;&#22240;&#20026;&#25163;&#28139;&#32780;&#26377;&#25152;&#19979;&#38477;&#65292;&#20063;&#21487;&#20197;&#36229;&#36807;&#22823;&#22810;&#25968;&#20154;&#12290;&#19981;&#36807;&#35805;&#21448;&#35828;&#22238;&#26469;&#20102;&#65292;&#21363;&#20351;&#20182;&#33021;&#32771;&#19978;&#21517;&#26657;&#65292;&#21363;&#20351;&#20182;&#33021;&#35835;&#21338;&#65292;&#37034;&#28139;&#30340;&#26524;&#25253;&#32943;&#23450;&#19981;&#20250;&#25918;&#36807;&#20182;&#30340;&#65292;&#25106;&#33394;&#21543;&#20043;&#21069;&#26377;&#30740;&#31350;&#29983;&#25106;&#21451;&#21644;&#21338;&#22763;&#25106;&#21451;&#65292;&#20182;&#20204;&#34429;&#28982;&#22312;&#23398;&#19994;&#26041;&#38754;&#36739;&#26222;&#36890;&#20154;&#24378;&#65292;&#20294;&#26159;&#38543;&#30528;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#21508;&#31181;&#30151;&#29366;&#20063;&#24320;&#22987;&#34384;&#20182;&#20204;&#20102;&#65292;&#35760;&#24471;&#26377;&#19968;&#20301;&#21338;&#22763;&#25106;&#21451;&#30456;&#24403;&#33510;&#24700;&#65292;&#22240;&#20026;&#20182;&#25784;&#20102;&#24456;&#22810;&#24180;&#65292;&#32467;&#26524;&#38451;&#30207;&#20102;&#65292;&#32780;&#20182;&#27491;&#38754;&#20020;&#23130;&#23035;&#38382;&#39064;&#65292;&#36825;&#35753;&#20182;&#38519;&#20837;&#20102;&#26497;&#24230;&#23604;&#23596;&#30340;&#22256;&#22659;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#26377;&#20301;&#25106;&#21451;&#36825;&#26679;&#35828;&#36947;&#65292;NBA&#37027;&#20123;&#29699;&#26143;&#32463;&#24120;&#27873;&#22812;&#24215;&#65292;&#31169;&#29983;&#27963;&#28151;&#20081;&#65292;&#20154;&#23478;&#19981;&#26159;&#20381;&#28982;&#37027;&#20040;&#24378;&#12290;&#39318;&#20808;&#32654;&#22269;&#32844;&#19994;&#31726;&#29699;&#36816;&#21160;&#21592;&#30340;&#36523;&#20307;&#32032;&#36136;&#26159;&#36828;&#36229;&#24120;&#20154;&#30340;&#65292;&#20294;&#21363;&#20351;&#36523;&#20307;&#32032;&#36136;&#20877;&#24378;&#65292;&#20063;&#31526;&#21512;&#32958;&#20027;&#39592;&#30340;&#21307;&#29702;&#65292;&#24456;&#22810;&#29699;&#26143;&#37117;&#22240;&#20026;&#20260;&#30149;&#32780;&#25253;&#38144;&#65292;&#27844;&#31934;&#33151;&#36719;&#21518;&#23601;&#20250;&#23548;&#33268;&#21463;&#20260;&#27010;&#29575;&#30340;&#22686;&#21152;&#65292;&#21478;&#22806;&#25454;&#32654;&#22269;&#23186;&#20307;&#35843;&#26597;&#65292;&#26366;&#32463;&#22312;&#24005;&#23792;&#26102;&#26399;&#25343;&#36807;&#39640;&#34218;&#30340;NBA&#29699;&#21592;&#36864;&#24441;&#20116;&#24180;&#21518;&#26377;&#25509;&#36817;&#20845;&#25104;&#36208;&#21521;&#30772;&#20135;&#65292;&#20320;&#35273;&#24471;&#37034;&#28139;&#30340;&#26524;&#25253;&#23545;&#20110;&#36825;&#20123;&#36816;&#21160;&#21592;&#23601;&#26159;&#35905;&#20813;&#30340;&#21527;&#65311;&#26366;&#32463;&#24180;&#34218;&#19978;&#21315;&#19975;&#65292;&#26368;&#21518;&#20538;&#21488;&#39640;&#31569;&#65292;&#22788;&#22659;&#33392;&#38590;&#65292;&#25454;&#32654;&#23186;&#32479;&#35745;&#65292;&#32844;&#19994;&#36816;&#21160;&#21592;&#30340;&#31163;&#23130;&#29575;&#39640;&#36798;80%&#65292;&#36319;&#38543;&#36825;&#20123;&#31163;&#23130;&#23448;&#21496;&#32780;&#26469;&#30340;&#65292;&#23601;&#26159;&#29699;&#21592;&#30340;&#36164;&#20135;&#19968;&#21322;&#25509;&#19968;&#21322;&#22320;&#32553;&#27700;&#12290;78%&#30340;NFL&#29699;&#21592;&#21017;&#26356;&#21152;&#26497;&#31471;&#19968;&#20123;&#65292;&#20182;&#20204;&#22312;&#36864;&#24441;&#20004;&#24180;&#20043;&#21518;&#23601;&#20250;&#22240;&#20026;&#22833;&#19994;&#25110;&#32773;&#23130;&#21464;&#36896;&#25104;&#36130;&#21153;&#22256;&#39039;&#21644;&#31934;&#31070;&#27822;&#20007;&#12290;&#33021;&#36827;NBA&#25171;&#29699;&#30340;&#65292;&#32477;&#23545;&#26377;&#24456;&#22823;&#30340;&#31119;&#25253;&#65292;&#32654;&#22269;&#26377;&#24456;&#22810;&#25187;&#31726;&#31070;&#20154;&#37117;&#27809;&#36825;&#20010;&#31119;&#25253;&#36827;NBA&#25171;&#29699;&#65292;&#20294;&#26159;&#31119;&#20846;&#31096;&#25152;&#20239;&#65292;&#20381;&#20183;&#31119;&#25253;&#26469;&#36896;&#37034;&#28139;&#30340;&#32618;&#23421;&#65292;&#26368;&#21518;&#30340;&#19979;&#22330;&#24517;&#28982;&#26159;&#20932;&#24808;&#30340;&#12290;&#24456;&#22810;&#36275;&#29699;&#26126;&#26143;&#20063;&#22240;&#20026;&#27785;&#28346;&#37202;&#33394;&#32780;&#35753;&#33258;&#24049;&#30340;&#32844;&#19994;&#29983;&#28079;&#25552;&#21069;&#32467;&#26463;&#65292;&#36864;&#24441;&#21518;&#30340;&#29983;&#27963;&#26356;&#26159;&#19968;&#22604;&#31946;&#28034;&#12290;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#26352;&#65306;&#8220;&#31096;&#31119;&#26080;&#38376;&#65292;&#21807;&#20154;&#33258;&#21484;&#12290;&#21892;&#24694;&#20043;&#25253;&#65292;&#22914;&#24433;&#38543;&#24418;&#12290;&#8221;&#29359;&#37034;&#28139;&#32773;&#65292;&#20182;&#21629;&#20013;&#30340;&#31119;&#25253;&#20250;&#34987;&#21066;&#20943;&#65292;&#20005;&#37325;&#32773;&#65292;&#25972;&#20010;&#20154;&#29983;&#23601;&#20250;&#38519;&#20837;&#22256;&#39039;&#12290;&#24456;&#22810;&#20107;&#24773;&#19981;&#33021;&#21482;&#30475;&#30524;&#21069;&#65292;&#32780;&#26159;&#35201;&#20197;&#21313;&#24180;&#12289;&#20108;&#21313;&#24180;&#20035;&#33267;&#25972;&#20010;&#29983;&#21629;&#38271;&#24230;&#26469;&#36827;&#34892;&#35266;&#23519;&#21644;&#32771;&#37327;&#65292;&#36825;&#26679;&#25165;&#20250;&#27604;&#36739;&#23458;&#35266;&#12290;</p>
<p></p>
<p></p>
<p>8.&#12304;&#24555;&#25106;&#19968;&#24180;&#20102;&#65292;&#25913;&#21464;&#20102;&#25105;&#30340;&#36523;&#20307;&#65292;&#36523;&#20307;&#30475;&#36215;&#26469;&#32654;&#20102;&#24456;&#22810;&#65292;&#20063;&#19981;&#20687;&#20043;&#21069;&#37027;&#20040;&#30246;&#20102;&#65292;&#20154;&#30340;&#31934;&#27668;&#31070;&#20063;&#22238;&#26469;&#20102;&#65292;&#23615;&#24613;&#23615;&#39057;&#20063;&#27809;&#26377;&#20102;&#65292;&#20154;&#20063;&#19981;&#19985;&#20102;&#65292;&#19981;&#20877;&#20687;&#20010;&#32769;&#22836;&#20102;&#65292;&#30524;&#30555;&#20063;&#26377;&#31070;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20010;&#24674;&#22797;&#21453;&#39304;&#30340;&#26696;&#20363;&#12290;&#25106;&#33394;&#19968;&#24180;&#65292;&#36825;&#20301;&#25106;&#21451;&#36870;&#34989;&#20102;&#12290;&#36523;&#26448;&#22909;&#20102;&#65292;&#31934;&#27668;&#31070;&#20063;&#22238;&#26469;&#20102;&#65292;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#20250;&#38382;&#65292;&#25163;&#28139;&#21644;&#36523;&#26448;&#26377;&#20851;&#21527;&#65311;&#24403;&#28982;&#26377;&#20851;&#65292;&#25163;&#28139;&#30340;&#20154;&#24448;&#24448;&#26080;&#27861;&#20445;&#25345;&#36523;&#26448;&#30340;&#25402;&#25300;&#65292;&#24456;&#22810;&#25784;&#32773;&#37117;&#20317;&#20603;&#30528;&#32972;&#65292;&#19968;&#21103;&#33806;&#38753;&#19981;&#25391;&#30340;&#26679;&#23376;&#65292;&#32780;&#19988;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#20063;&#35828;&#36947;&#25163;&#28139;&#20250;&#23548;&#33268;&#36523;&#20307;&#30340;&#19981;&#23545;&#31216;&#65292;&#36825;&#26679;&#36523;&#26448;&#23601;&#20250;&#30475;&#36215;&#26469;&#24456;&#21035;&#25197;&#12290;&#32463;&#24120;&#25163;&#28139;&#30340;&#20154;&#65292;&#20182;&#30340;&#36523;&#20307;&#19981;&#26159;&#30246;&#24369;&#23601;&#26159;&#34394;&#32982;&#65292;&#36825;&#20301;&#25106;&#21451;&#20986;&#29616;&#30340;&#24212;&#35813;&#26159;&#30246;&#24369;&#65292;&#20182;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#65292;&#30246;&#24369;&#30340;&#38382;&#39064;&#20063;&#24471;&#21040;&#20102;&#19968;&#23450;&#30340;&#25913;&#21892;&#12290;&#23615;&#24613;&#23615;&#39057;&#27809;&#20102;&#26159;&#19968;&#20010;&#20142;&#28857;&#65292;&#36825;&#26159;&#24930;&#21069;&#24674;&#22797;&#30340;&#34920;&#29616;&#65292;&#24930;&#21069;&#30340;&#30151;&#29366;&#20854;&#23454;&#26159;&#24456;&#25240;&#30952;&#20154;&#30340;&#65292;&#26377;&#30340;&#20154;&#21018;&#21917;&#27700;&#27809;&#22810;&#20037;&#65292;&#39532;&#19978;&#23601;&#35201;&#23567;&#20415;&#65292;&#26681;&#26412;&#24971;&#19981;&#20303;&#65292;&#26377;&#30340;&#20154;&#19968;&#20010;&#26202;&#19978;&#35201;&#36215;&#22812;&#21313;&#20960;&#27425;&#65281;&#26681;&#26412;&#20828;&#19981;&#20303;&#23615;&#65292;&#26377;&#23615;&#24847;&#23601;&#24517;&#39035;&#39532;&#19978;&#21435;&#21397;&#25152;&#65292;&#21542;&#21017;&#23601;&#20250;&#23615;&#22833;&#31105;&#12290;&#19968;&#33324;&#32769;&#20154;&#26159;&#24971;&#19981;&#20303;&#23615;&#30340;&#65292;&#22240;&#20026;&#24180;&#32769;&#20307;&#34928;&#65292;&#32958;&#27668;&#22823;&#20111;&#20102;&#65292;&#20294;&#26159;&#29616;&#22312;&#24456;&#22810;&#24180;&#36731;&#20154;&#22240;&#20026;&#25163;&#28139;&#24694;&#20064;&#65292;&#24180;&#32426;&#36731;&#36731;&#23601;&#24971;&#19981;&#20303;&#23615;&#20102;&#65292;&#36523;&#20307;&#24050;&#32463;&#25552;&#21069;&#26089;&#34928;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#25214;&#22238;&#20102;&#33258;&#20449;&#65292;&#20154;&#19981;&#19985;&#20102;&#65292;&#19981;&#20877;&#20687;&#20010;&#32769;&#22836;&#20102;&#65292;&#30524;&#30555;&#20063;&#26377;&#31070;&#37319;&#20102;&#65292;&#20182;&#30340;&#21464;&#21270;&#30495;&#30340;&#24456;&#19981;&#38169;&#65292;&#31934;&#27668;&#31070;&#22238;&#26469;&#21518;&#65292;&#23436;&#20840;&#23601;&#19981;&#19968;&#26679;&#20102;&#65292;&#36825;&#31181;&#24863;&#35273;&#24456;&#24494;&#22937;&#65292;&#19981;&#20165;&#22806;&#35980;&#20250;&#20135;&#29983;&#21487;&#21916;&#30340;&#21464;&#21270;&#65292;&#32780;&#19988;&#20869;&#24515;&#20063;&#20250;&#21464;&#24471;&#26356;&#21152;&#21916;&#24742;&#21644;&#31077;&#21644;&#65292;&#24773;&#32490;&#20063;&#20250;&#26356;&#31283;&#23450;&#12289;&#26356;&#31215;&#26497;&#20048;&#35266;&#12290;&#25106;&#33394;&#21518;&#24863;&#21463;&#21040;&#30340;&#22823;&#24555;&#20048;&#30495;&#30340;&#19981;&#26159;&#25163;&#28139;&#30340;&#23567;&#24555;&#24863;&#25152;&#33021;&#27604;&#30340;&#65292;&#24403;&#19968;&#20010;&#20154;&#36229;&#33073;&#20102;&#37034;&#28139;&#30340;&#26463;&#32538;&#65292;&#20182;&#23601;&#21487;&#20197;&#24863;&#21463;&#21040;&#30495;&#27491;&#30340;&#33258;&#30001;&#21644;&#32431;&#20928;&#30340;&#32654;&#22909;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p></p>
<p>&#19981;&#23381;&#19981;&#32946;&#26159;&#24191;&#22823;&#25106;&#21451;&#27604;&#36739;&#20851;&#24515;&#30340;&#38382;&#39064;&#65292;&#24212;&#19968;&#20301;&#25106;&#21451;&#30340;&#24314;&#35758;&#65292;&#36825;&#23395;&#20877;&#22909;&#22909;&#35762;&#35762;&#12290;&#24456;&#22810;&#23398;&#29983;&#20826;&#26159;&#27604;&#36739;&#25285;&#24515;&#33258;&#24049;&#30340;&#29983;&#32946;&#33021;&#21147;&#30340;&#65292;&#22914;&#26524;&#20007;&#22833;&#20102;&#29983;&#32946;&#33021;&#21147;&#65292;&#36825;&#23545;&#20110;&#20182;&#20204;&#26469;&#35828;&#65292;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#24456;&#22823;&#30340;&#25171;&#20987;&#65292;&#23558;&#26469;&#30340;&#23130;&#23035;&#38382;&#39064;&#20063;&#20250;&#21463;&#21040;&#24456;&#22823;&#30340;&#24433;&#21709;&#65292;&#20854;&#23454;&#24456;&#22810;&#20154;&#22312;&#25163;&#28139;&#20960;&#24180;&#21518;&#24050;&#32463;&#20805;&#20998;&#35273;&#23519;&#21040;&#20102;&#31934;&#28082;&#36136;&#37327;&#30340;&#19979;&#38477;&#65292;&#27604;&#22914;&#31934;&#28082;&#39068;&#33394;&#30340;&#25913;&#21464;&#12289;&#31934;&#28082;&#31232;&#34180;&#12289;&#31934;&#19981;&#28082;&#21270;&#31561;&#65292;&#24456;&#22810;&#25106;&#21451;&#30340;&#31934;&#28082;&#37117;&#21576;&#26524;&#20923;&#29366;&#65292;&#32771;&#34385;&#20026;&#31934;&#19981;&#28082;&#21270;&#30340;&#34920;&#29616;&#65292;&#31934;&#19981;&#28082;&#21270;&#24433;&#21709;&#31934;&#23376;&#23384;&#27963;&#29575;&#65292;&#20250;&#23548;&#33268;&#30007;&#24615;&#19981;&#32946;&#65292;&#31934;&#19981;&#28082;&#21270;&#30340;&#20027;&#35201;&#30149;&#22240;&#23601;&#26159;&#31934;&#22218;&#28814;&#21644;&#21069;&#21015;&#33146;&#28814;&#65292;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#36825;&#20004;&#31181;&#28814;&#30151;&#30340;&#12290;&#21018;&#24320;&#22987;&#25163;&#28139;&#26102;&#65292;&#31934;&#28082;&#22522;&#26412;&#37117;&#24456;&#27491;&#24120;&#65292;&#20294;&#26159;&#25784;&#20986;&#28814;&#30151;&#20102;&#65292;&#31934;&#28082;&#36136;&#37327;&#23601;&#24320;&#22987;&#19979;&#38477;&#20102;&#65292;&#22914;&#26524;&#19979;&#38477;&#27604;&#36739;&#20005;&#37325;&#65292;&#37027;&#23601;&#21487;&#33021;&#23548;&#33268;&#19981;&#23381;&#19981;&#32946;&#30340;&#21457;&#29983;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#30340;&#29983;&#32946;&#33021;&#21147;&#20854;&#23454;&#24050;&#32463;&#19981;&#34892;&#20102;&#65292;&#21482;&#26159;&#20182;&#33258;&#24049;&#19981;&#30693;&#36947;&#65292;&#20182;&#36824;&#26159;&#20667;&#21621;&#21621;&#22320;&#25784;&#21834;&#25784;&#65292;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#27530;&#19981;&#30693;&#33258;&#24049;&#30340;&#29983;&#32946;&#21151;&#33021;&#24050;&#32463;&#24223;&#25481;&#20102;&#65292;&#21040;&#32467;&#23130;&#21518;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#27809;&#29983;&#32946;&#21151;&#33021;&#20102;&#65292;&#21040;&#37027;&#26102;&#23601;&#30456;&#24403;&#38590;&#22570;&#20102;&#12290;&#30007;&#20154;&#30340;&#31934;&#23376;&#36136;&#37327;&#30495;&#30340;&#24456;&#20851;&#38190;&#65292;&#25163;&#28139;&#19981;&#20165;&#24433;&#21709;&#21040;&#33258;&#24049;&#30340;&#36523;&#24515;&#20581;&#24247;&#65292;&#36824;&#20250;&#24433;&#21709;&#21040;&#19979;&#19968;&#20195;&#12290;&#31934;&#23376;&#36136;&#37327;&#24046;&#65292;&#23381;&#32946;&#20986;&#26469;&#30340;&#19979;&#19968;&#20195;&#30340;&#20307;&#36136;&#23601;&#19981;&#34892;&#65292;&#29978;&#33267;&#20250;&#26377;&#36523;&#20307;&#32570;&#38519;&#65292;&#20005;&#37325;&#30340;&#20260;&#31934;&#24739;&#32773;&#30452;&#25509;&#23601;&#27809;&#29983;&#32946;&#21151;&#33021;&#20102;&#65292;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#36825;&#31867;&#24739;&#32773;&#26159;&#38750;&#24120;&#22810;&#30340;&#12290;&#20013;&#21307;&#20063;&#35762;&#21040;&#32958;&#31934;&#32791;&#25439;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#30340;&#19979;&#38477;&#65292;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#20102;&#65292;&#23601;&#20026;&#20320;&#23558;&#26469;&#30340;&#20154;&#29983;&#24754;&#21095;&#22475;&#19979;&#20102;&#20239;&#31508;&#65292;&#26377;&#30340;&#23478;&#38271;&#24635;&#26159;&#25265;&#24616;&#33258;&#24049;&#30340;&#23401;&#23376;&#24590;&#20040;&#20307;&#36136;&#19981;&#34892;&#21834;&#65292;&#24590;&#20040;&#32769;&#26159;&#29983;&#30149;&#19978;&#21307;&#38498;&#21834;&#65292;&#20570;&#23478;&#38271;&#30340;&#24515;&#37324;&#20063;&#24613;&#65292;&#27530;&#19981;&#30693;&#23401;&#23376;&#29616;&#22312;&#36825;&#26679;&#65292;&#21644;&#20182;&#65288;&#22905;&#65289;&#29240;&#29240;&#20043;&#21069;&#30340;&#25163;&#28139;&#24694;&#20064;&#23494;&#20999;&#30456;&#20851;&#65292;&#25163;&#28139;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#24046;&#65292;&#31181;&#23376;&#19981;&#34892;&#65292;&#23381;&#32946;&#20986;&#26469;&#30340;&#23401;&#23376;&#33258;&#28982;&#23601;&#19981;&#34892;&#65292;&#30452;&#25509;&#36755;&#22312;&#36215;&#36305;&#32447;&#19978;&#20102;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#37117;&#24212;&#35813;&#21548;&#35828;&#36807;&#20248;&#29983;&#20248;&#32946;&#65292;&#20248;&#29983;&#20248;&#32946;&#30340;&#21069;&#25552;&#23601;&#26159;&#31934;&#23376;&#36136;&#37327;&#39640;&#65292;&#22827;&#22971;&#21452;&#26041;&#30340;&#36523;&#20307;&#37117;&#35201;&#22788;&#22312;&#27604;&#36739;&#29702;&#24819;&#30340;&#29366;&#24577;&#12290;&#35797;&#24819;&#20320;&#36523;&#20307;&#26377;&#24456;&#22810;&#24930;&#24615;&#30340;&#30151;&#29366;&#65292;&#32463;&#24120;&#24863;&#21040;&#19981;&#36866;&#65292;&#36825;&#26679;&#21363;&#20351;&#36824;&#26377;&#29983;&#32946;&#21151;&#33021;&#65292;&#20063;&#24456;&#38590;&#20445;&#35777;&#31934;&#23376;&#30340;&#36136;&#37327;&#65292;&#32437;&#27442;&#29983;&#20986;&#26469;&#30340;&#23401;&#23376;&#20307;&#36136;&#24046;&#65292;&#36824;&#26377;&#23601;&#26159;&#33041;&#23376;&#31528;&#12290;&#32437;&#27442;&#26080;&#24230;&#65292;&#20197;&#33268;&#31934;&#31070;&#33806;&#38753;&#19981;&#25391;&#12289;&#22256;&#20518;&#12289;&#24515;&#24760;&#12289;&#22836;&#26127;&#30524;&#33457;&#12289;&#33136;&#33181;&#37240;&#36719;&#65292;&#36825;&#34920;&#26126;&#24050;&#32463;&#36229;&#36807;&#20102;&#36523;&#20307;&#30340;&#36127;&#33655;&#65292;&#19981;&#20165;&#20250;&#20351;&#20154;&#24847;&#24535;&#28040;&#27785;&#65292;&#24433;&#21709;&#20581;&#24247;&#65292;&#32780;&#19988;&#20250;&#22686;&#21152;&#30590;&#20024;&#36127;&#25285;&#65292;&#19981;&#21033;&#20110;&#39640;&#36136;&#37327;&#31934;&#23376;&#30340;&#29983;&#25104;&#65292;&#22952;&#30861;&#20248;&#29983;&#12290;&#24456;&#22810;&#20154;&#22312;&#23130;&#21069;&#23601;&#24320;&#22987;&#20102;&#30127;&#29378;&#30340;&#32437;&#27442;&#65292;&#20063;&#19981;&#35201;&#31561;&#21040;&#32467;&#23130;&#21518;&#65292;&#32467;&#23130;&#21069;&#23601;&#26410;&#23130;&#20808;&#24223;&#20102;&#65292;&#21313;&#20960;&#23681;&#26102;&#31934;&#23376;&#36136;&#37327;&#23601;&#22855;&#24046;&#20102;&#12290;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#29616;&#22312;&#21518;&#29983;&#65292;&#24050;&#30693;&#20154;&#20107;&#65292;&#21363;&#24403;&#20026;&#24444;&#35828;&#33862;&#31934;&#20445;&#36523;&#20043;&#36947;&#12290;&#33509;&#30693;&#22909;&#27513;&#65292;&#33258;&#19981;&#33267;&#20197;&#25163;&#28139;&#20026;&#20048;&#65292;&#20197;&#33268;&#25110;&#36865;&#24615;&#21629;&#65292;&#25110;&#25104;&#27531;&#24223;&#65292;&#24182;&#27704;&#36155;&#24369;&#31181;&#31561;&#35832;&#31096;&#12290;&#8221;&#31934;&#23376;&#21363;&#31181;&#23376;&#65292;&#31181;&#23376;&#24378;&#65292;&#20877;&#36935;&#33391;&#30000;&#65292;&#25165;&#33021;&#23381;&#32946;&#20581;&#24247;&#30340;&#19979;&#19968;&#20195;&#65292;&#31181;&#23376;&#24046;&#21363;&#20026;&#24369;&#31181;&#65292;&#21363;&#20351;&#36935;&#33391;&#30000;&#65292;&#20063;&#38590;&#20197;&#23381;&#32946;&#29702;&#24819;&#30340;&#19979;&#19968;&#20195;&#65292;&#21482;&#35201;&#31245;&#26377;&#39118;&#21561;&#33609;&#21160;&#65292;&#24369;&#31181;&#23601;&#22829;&#25240;&#20102;&#65292;&#20043;&#21069;&#26377;&#22909;&#20960;&#20301;&#25106;&#21451;&#30340;&#32769;&#23110;&#24576;&#23381;&#20102;&#65292;&#20294;&#26159;&#24576;&#23381;&#20013;&#36884;&#39532;&#19978;&#23601;&#19981;&#34892;&#20102;&#65292;&#32974;&#20572;&#32946;&#65281;</p>
<p></p>
<p>&#32593;&#19978;&#32463;&#24120;&#26377;&#36825;&#26679;&#30340;&#21672;&#35810;&#65306;&#8220;&#32769;&#20844;&#31934;&#23376;&#27963;&#21147;&#20302;&#24590;&#20040;&#21150;&#65311;&#32769;&#20844;&#31934;&#23376;&#30072;&#24418;&#29575;&#39640;&#24590;&#20040;&#21150;&#65311;&#8221;&#22905;&#30340;&#32769;&#20844;&#22312;&#32467;&#23130;&#21069;&#25163;&#28139;&#37027;&#20040;&#22810;&#24180;&#65292;&#26089;&#23601;&#25226;&#31934;&#23376;&#36136;&#37327;&#25784;&#24046;&#20102;&#65292;&#21040;&#32467;&#23130;&#26102;&#23601;&#19981;&#34892;&#20102;&#65292;&#19981;&#33021;&#24576;&#23381;&#20102;&#12290;&#36825;&#26102;&#24456;&#22810;&#20154;&#25165;&#24847;&#35782;&#21040;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#65292;&#37027;&#21483;&#19968;&#20010;&#24724;&#24680;&#21834;&#65281;&#20043;&#21069;&#25163;&#28139;&#26102;&#26159;&#37027;&#20040;&#26080;&#30693;&#65292;&#24590;&#20040;&#20250;&#21548;&#20449;&#30742;&#23478;&#30340;&#26080;&#23475;&#35770;&#65311;&#33618;&#35884;&#12289;&#33618;&#21776;&#12289;&#33618;&#35806;&#65281;&#29616;&#22312;&#31934;&#23376;&#27963;&#21147;&#19981;&#34892;&#65292;&#20256;&#23447;&#25509;&#20195;&#25104;&#20102;&#39318;&#35201;&#38382;&#39064;&#65292;&#32780;&#19988;&#26377;&#30340;&#20154;&#30072;&#24418;&#29575;&#39640;&#36798;70%&#20197;&#19978;&#65292;&#26356;&#26377;&#29978;&#32773;&#20004;&#24180;&#37117;&#27809;&#26377;&#24576;&#19978;&#65292;&#19968;&#26816;&#26597;&#65292;&#32769;&#20844;&#30340;&#31934;&#23376;&#30072;&#24418;&#29575;&#39640;&#36798;99%&#65281;&#19981;&#20165;&#32769;&#23110;&#24613;&#65292;&#32769;&#23110;&#23478;&#20154;&#21644;&#33258;&#24049;&#23478;&#20154;&#65292;&#36824;&#26377;&#33258;&#24049;&#20063;&#24613;&#65292;&#36825;&#26102;&#20505;&#23601;&#24819;&#21040;&#35201;&#21435;&#21307;&#38498;&#27835;&#30103;&#20102;&#65292;&#26377;&#30340;&#20154;&#33457;&#20102;&#24456;&#22810;&#30340;&#38065;&#36824;&#26159;&#19981;&#34892;&#65292;&#22240;&#20026;&#20182;&#36824;&#22312;&#25163;&#28139;&#65292;&#32780;&#19988;&#20260;&#31934;&#21490;&#24456;&#38271;&#65292;&#24674;&#22797;&#20063;&#26377;&#19968;&#20010;&#36807;&#31243;&#12290;&#21040;&#26102;&#23601;&#27442;&#21741;&#26080;&#27882;&#20102;&#65292;&#24724;&#19981;&#24403;&#21021;&#21834;&#65292;&#22914;&#26524;&#27835;&#30103;&#19981;&#25104;&#21151;&#65292;&#26368;&#21518;&#22522;&#26412;&#37117;&#20197;&#31163;&#23130;&#25910;&#22330;&#65292;&#22312;&#32769;&#23110;&#23478;&#20154;&#30524;&#37324;&#65292;&#20320;&#23601;&#26159;&#19968;&#20010;&#24223;&#20154;&#65292;&#27809;&#26377;&#29983;&#32946;&#33021;&#21147;&#65292;&#36824;&#26159;&#36225;&#26089;&#31163;&#20102;&#65292;&#21478;&#23233;&#20182;&#20154;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#23548;&#33268;&#19981;&#23381;&#19981;&#32946;&#30340;&#21407;&#22240;&#12305;</p>
<p></p>
<p>&#31934;&#22218;&#28814;&#12289;&#21069;&#21015;&#33146;&#28814;&#65292;&#36755;&#31934;&#31649;&#28814;&#12289;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12289;&#20808;&#22825;&#24615;&#30590;&#20024;&#21457;&#32946;&#19981;&#33391;&#12289;&#38544;&#30590;&#12289;&#30590;&#20024;&#28814;&#25110;&#30590;&#20024;&#33806;&#32553;&#12289;&#36755;&#31934;&#31649;&#36947;&#26775;&#38459;&#12289;&#23556;&#31934;&#38556;&#30861;&#12289;&#24615;&#21151;&#33021;&#38556;&#30861;&#65288;&#38451;&#30207;&#12289;&#26089;&#27844;)&#12289;&#29615;&#22659;&#24433;&#21709;&#65288;&#39640;&#28201;&#12289;&#25918;&#23556;&#65289;&#12289;&#20869;&#20998;&#27852;&#30142;&#30149;&#31561;&#22240;&#32032;&#65292;&#22343;&#21487;&#24341;&#36215;&#31934;&#23376;&#25968;&#37327;&#20943;&#23569;&#12289;&#27963;&#21160;&#21147;&#38477;&#20302;&#12289;&#25110;&#31934;&#23376;&#30072;&#24418;&#31561;&#65292;&#26368;&#32456;&#23548;&#33268;&#19981;&#32946;&#12290;&#20854;&#20013;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#26159;&#30007;&#24615;&#19981;&#32946;&#30340;&#22823;&#25932;&#65281;&#32780;&#25163;&#28139;&#24456;&#23481;&#26131;&#23548;&#33268;&#36825;&#20004;&#20010;&#30142;&#30149;&#65292;&#26377;&#30340;&#25106;&#21451;&#25165;15&#12289;6&#23681;&#65292;&#20182;&#23601;&#24471;&#19978;&#20102;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#24590;&#20040;&#24471;&#19978;&#30340;&#65311;&#23601;&#26159;&#30127;&#29378;&#25163;&#28139;&#65292;&#20960;&#20046;&#27599;&#22825;&#19968;&#27425;&#65292;&#36825;&#26679;&#25784;&#20102;&#19968;&#24180;&#22810;&#65292;&#28982;&#21518;&#23601;&#24471;&#19978;&#21069;&#21015;&#33146;&#28814;&#20102;&#12290;&#26377;&#30340;&#20154;&#20063;&#24471;&#19978;&#20102;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#36825;&#26159;&#19968;&#31181;&#34880;&#31649;&#24615;&#30142;&#30149;&#65292;&#20197;&#31934;&#32034;&#20869;&#34067;&#29366;&#38745;&#33033;&#19995;&#30340;&#19981;&#21516;&#31243;&#24230;&#25193;&#24352;&#21644;&#36802;&#26354;&#20026;&#29305;&#28857;&#65292;&#26354;&#24352;&#30340;&#38745;&#33033;&#22312;&#30590;&#20024;&#19978;&#22810;&#34920;&#29616;&#20026;&#34479;&#34451;&#29366;&#22242;&#29366;&#21253;&#22359;&#65292;&#20197;&#24038;&#20391;&#21457;&#30149;&#20026;&#22810;&#65292;&#20134;&#21487;&#21452;&#20391;&#21457;&#30149;&#25110;&#21333;&#21457;&#20110;&#21491;&#20391;&#65292;&#20005;&#37325;&#30340;&#24739;&#32773;&#33258;&#24049;&#21487;&#20197;&#25720;&#21040;&#30340;&#65292;&#36731;&#24494;&#30340;&#24739;&#32773;&#33258;&#24049;&#19981;&#19968;&#23450;&#33021;&#25720;&#21040;&#65292;&#35201;&#26377;&#32463;&#39564;&#30340;&#21307;&#29983;&#25165;&#33021;&#25720;&#21040;&#65292;&#25110;&#32773;&#20570;&#30590;&#20024;B&#36229;&#12290;&#24456;&#22810;&#25784;&#27665;&#20854;&#23454;&#24050;&#32463;&#24471;&#19978;&#20102;&#31934;&#32034;&#65292;&#20294;&#20182;&#33258;&#24049;&#26681;&#26412;&#19981;&#30693;&#36947;&#65292;&#36825;&#31181;&#30149;&#27604;&#36739;&#38544;&#34109;&#65292;&#36731;&#24494;&#30340;&#31934;&#32034;&#21487;&#20197;&#26080;&#20219;&#20309;&#30151;&#29366;&#34920;&#29616;&#65292;&#20294;&#30830;&#23454;&#24050;&#32463;&#24471;&#19978;&#20102;&#12290;&#34429;&#28982;&#24930;&#21069;&#21644;&#31934;&#32034;&#21487;&#20197;&#23548;&#33268;&#19981;&#23381;&#19981;&#32946;&#65292;&#20294;&#20063;&#35201;&#30475;&#20855;&#20307;&#20005;&#37325;&#31243;&#24230;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#26377;&#24930;&#21069;&#25110;&#32773;&#31934;&#32034;&#65292;&#20294;&#20182;&#20381;&#28982;&#26377;&#29983;&#32946;&#21151;&#33021;&#65292;&#36825;&#35201;&#30475;&#27599;&#20010;&#20154;&#30340;&#20855;&#20307;&#24773;&#20917;&#12290;&#24471;&#19978;&#24930;&#21069;&#25110;&#32773;&#31934;&#32034;&#65292;&#21363;&#20351;&#36824;&#26377;&#29983;&#32946;&#21151;&#33021;&#65292;&#20294;&#32943;&#23450;&#20250;&#23545;&#31934;&#23376;&#36136;&#37327;&#36896;&#25104;&#19968;&#23450;&#30340;&#24433;&#21709;&#12290;&#24456;&#22810;&#24930;&#21069;&#25110;&#32773;&#31934;&#32034;&#24739;&#32773;&#24050;&#32463;&#22833;&#21435;&#29983;&#32946;&#21151;&#33021;&#20102;&#65292;&#26377;&#30340;&#20154;&#36523;&#20860;&#20004;&#30149;&#65292;&#31934;&#23376;&#36136;&#37327;&#19968;&#22604;&#31946;&#28034;&#65292;&#32780;&#20182;&#33258;&#24049;&#36824;&#19981;&#30693;&#36947;&#65292;&#36824;&#22312;&#25784;&#21834;&#25784;&#65292;&#30495;&#26159;&#26080;&#30693;&#21040;&#20102;&#26497;&#28857;&#65292;&#20063;&#20667;&#21040;&#26497;&#28857;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;1.&#25105;&#32769;&#20844;&#26377;&#19968;&#20391;&#38745;&#33033;&#26354;&#24352;&#65292;&#20570;&#20102;&#25163;&#26415;&#22235;&#20116;&#20010;&#26376;&#20102;&#65292;&#26399;&#38388;&#37117;&#26377;&#21507;&#20013;&#33647;&#35843;&#29702;&#65292;&#21069;&#22825;&#25343;&#20102;&#26816;&#26597;&#25253;&#21578;&#36824;&#26159;&#19968;&#28857;&#20063;&#27809;&#25913;&#21464;&#12290;&#36824;&#26377;&#20854;&#20182;&#30340;&#21150;&#27861;&#21527;&#65311;&#24576;&#23381;&#20004;&#27425;&#65292;&#19968;&#27425;&#32974;&#20572;&#65292;&#19968;&#27425;&#30072;&#24418;&#65292;&#29616;&#22312;&#36824;&#19981;&#25954;&#22791;&#23381;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#26469;&#33258;&#19968;&#20301;&#22971;&#23376;&#65292;&#20182;&#32769;&#20844;&#24471;&#20102;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#19968;&#20391;&#30340;&#65292;&#25163;&#26415;&#21152;&#20013;&#33647;&#35843;&#29702;&#36824;&#26159;&#19981;&#34892;&#65292;&#20272;&#35745;&#36825;&#20301;&#22971;&#23376;&#24456;&#32477;&#26395;&#12290;&#24471;&#20102;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#22914;&#26524;&#27604;&#36739;&#20005;&#37325;&#30340;&#35805;&#65292;&#26159;&#21487;&#20197;&#32771;&#34385;&#25163;&#26415;&#27835;&#30103;&#65292;&#20294;&#19981;&#26159;&#35828;&#20570;&#20102;&#25163;&#26415;&#23601;&#33021;&#24674;&#22797;&#29983;&#32946;&#33021;&#21147;&#65292;&#36824;&#35201;&#30475;&#20855;&#20307;&#24773;&#20917;&#65292;&#19981;&#23569;&#20154;&#21363;&#20351;&#20570;&#20102;&#25163;&#26415;&#36824;&#26159;&#27809;&#21150;&#27861;&#24674;&#22797;&#65292;&#27605;&#31455;&#20260;&#31934;&#21490;&#22826;&#38271;&#20102;&#65292;&#26377;&#30340;&#20154;&#37117;&#25784;&#20102;&#21313;&#20960;&#24180;&#20102;&#65292;&#36523;&#20307;&#35201;&#24674;&#22797;&#36807;&#26469;&#65292;&#36215;&#30721;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#12290;&#36825;&#20301;&#22971;&#23376;&#24576;&#23381;&#20004;&#27425;&#65292;&#20294;&#37117;&#22240;&#20026;&#31934;&#23376;&#36136;&#37327;&#19981;&#34892;&#65292;&#20013;&#36884;&#23601;&#24223;&#25481;&#20102;&#12290;&#23601;&#20687;&#19968;&#39063;&#19981;&#22909;&#30340;&#31181;&#23376;&#65292;&#38271;&#21040;&#19968;&#21322;&#31361;&#28982;&#20572;&#27490;&#20102;&#65292;&#25110;&#32773;&#38271;&#30528;&#38271;&#30528;&#23601;&#30072;&#24418;&#20102;&#12290;&#31934;&#23376;&#36136;&#37327;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#20160;&#20040;&#31181;&#23376;&#20986;&#26469;&#20160;&#20040;&#20154;&#65292;&#31181;&#23376;&#24046;&#65292;&#38271;&#21040;&#19968;&#21322;&#23601;&#22829;&#25240;&#20102;&#65292;&#21363;&#20351;&#39034;&#21033;&#20998;&#23081;&#65292;&#23558;&#26469;&#20063;&#26159;&#19968;&#20010;&#20307;&#36136;&#34180;&#24369;&#30340;&#23401;&#23376;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2.&#25105;&#32769;&#20844;&#21018;&#26816;&#26597;&#30340;&#32467;&#26524;&#65292;&#20063;&#26159;&#30072;&#24418;&#29575;99%&#65292;&#36825;&#31181;&#24773;&#20917;&#24576;&#19981;&#20102;&#30340;&#65292;&#23601;&#26159;&#24576;&#19978;&#20102;&#23453;&#23453;&#20063;&#19981;&#34892;&#65292;&#26152;&#22825;&#32769;&#20844;&#20570;&#20102;B&#36229;&#65292;&#32467;&#26524;&#26159;&#21452;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#22909;&#20687;&#35201;&#20570;&#25163;&#26415;&#21543;&#65281;&#21307;&#29983;&#19979;&#20010;&#31036;&#25308;&#19968;&#25165;&#19978;&#29677;&#65292;&#33258;&#24049;&#22312;&#32593;&#19978;&#26597;&#20102;&#19979;&#65292;&#22823;&#37096;&#20998;&#37117;&#35201;&#20570;&#25163;&#26415;&#65292;&#20294;&#25163;&#26415;&#20063;&#26377;&#21487;&#33021;&#27809;&#25928;&#26524;&#65292;&#29616;&#22312;&#22909;&#37057;&#38391;&#21834;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#22905;&#32769;&#20844;&#31934;&#23376;&#30340;&#30072;&#24418;&#29575;&#22815;&#39640;&#30340;&#65292;99%&#65292;&#20043;&#21069;&#36824;&#35265;&#36807;99.5%&#65292;&#36825;&#20301;&#22971;&#23376;&#30340;&#32769;&#20844;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#26174;&#31034;&#20026;&#21452;&#20391;&#31934;&#32034;&#65292;&#35201;&#25384;&#20992;&#23376;&#20102;&#65292;&#20294;&#26159;&#25384;&#20102;&#20992;&#23376;&#20063;&#19981;&#19968;&#23450;&#26377;&#25928;&#26524;&#65292;&#36825;&#23601;&#30456;&#24403;&#37057;&#38391;&#20102;&#12290;&#25163;&#28139;&#30340;&#20154;&#24515;&#37324;&#19968;&#30452;&#36215;&#37034;&#24565;&#65292;&#22788;&#20110;&#25197;&#26354;&#30072;&#24418;&#30340;&#29366;&#24577;&#65292;&#22312;&#36825;&#31181;&#30072;&#24418;&#30340;&#24515;&#29702;&#29366;&#24577;&#19979;&#65292;&#20182;&#30340;&#31934;&#23376;&#20063;&#20250;&#21464;&#24471;&#30072;&#24418;&#65292;&#24565;&#22836;&#30340;&#25391;&#21160;&#39057;&#29575;&#20915;&#23450;&#30528;&#29289;&#36136;&#30340;&#24418;&#24577;&#65292;&#37034;&#24565;&#20250;&#23548;&#33268;&#26368;&#20302;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#23545;&#24212;&#30340;&#23601;&#26159;&#25197;&#26354;&#21644;&#30072;&#24418;&#65292;&#25163;&#28139;&#30340;&#20154;&#26368;&#21518;&#33080;&#37096;&#20063;&#20250;&#20986;&#29616;&#30072;&#24418;&#65292;&#24320;&#22987;&#26159;&#27668;&#33394;&#21464;&#24046;&#65292;&#28982;&#21518;&#23601;&#26159;&#21464;&#24418;&#65292;&#21464;&#24418;&#21040;&#26497;&#33268;&#23601;&#26159;&#30072;&#24418;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3.&#32467;&#23130;&#19968;&#24180;&#21322;&#26152;&#22825;&#26597;&#20986;&#32769;&#20844;&#24471;&#20102;&#26080;&#31934;&#30151;&#65292;&#30636;&#38388;&#24863;&#35273;&#22825;&#22604;&#20102;&#65281;&#36319;&#32769;&#20844;&#26159;&#21035;&#20154;&#20171;&#32461;&#35748;&#35782;&#30340;&#65292;&#24444;&#27492;&#37117;&#24863;&#35273;&#35848;&#24471;&#26469;&#65292;&#19968;&#24180;&#22810;&#36807;&#21518;&#23601;&#25199;&#35777;&#32467;&#23130;&#20102;&#12290;&#23130;&#21518;&#23567;&#26085;&#23376;&#36807;&#24471;&#24456;&#24184;&#31119;&#65292;&#32769;&#20844;&#29305;&#21035;&#30140;&#25105;&#65292;&#27599;&#22825;&#26089;&#26216;&#36215;&#24202;&#32473;&#25105;&#20570;&#26089;&#39184;&#65292;&#23478;&#21153;&#27963;&#22522;&#26412;&#19978;&#20840;&#21253;&#20102;&#65292;&#25105;&#21916;&#27426;&#30340;&#21482;&#35201;&#20182;&#33021;&#20080;&#24471;&#36215;&#37117;&#20250;&#32473;&#25105;&#20080;&#65292;&#29616;&#22312;&#20063;&#36234;&#26469;&#36234;&#20381;&#36182;&#20182;&#12290;&#22240;&#20026;&#19968;&#24180;&#22810;&#20102;&#36824;&#27809;&#26377;&#24576;&#19978;&#65292;&#23478;&#20154;&#21644;&#26379;&#21451;&#20063;&#32769;&#26159;&#36861;&#38382;&#65292;&#23601;&#25171;&#31639;&#21435;&#21307;&#38498;&#30475;&#30475;&#65292;&#26412;&#20197;&#20026;&#26159;&#25105;&#26377;&#38382;&#39064;&#65292;&#22240;&#20026;&#25105;&#19968;&#30452;&#20197;&#26469;&#36523;&#20307;&#37117;&#19981;&#24590;&#20040;&#22909;&#65292;&#36807;&#25935;&#20307;&#36136;&#65292;&#32463;&#24120;&#24863;&#20882;&#65292;&#21453;&#32780;&#32769;&#20844;&#36523;&#20307;&#29305;&#21035;&#24378;&#20581;&#65292;&#20174;&#27809;&#29983;&#30149;&#36807;&#12290;&#21487;&#26159;&#65292;&#36890;&#36807;&#19968;&#31995;&#21015;&#26816;&#26597;&#65292;&#25105;&#30340;&#27599;&#39033;&#25351;&#26631;&#37117;&#26159;&#27491;&#24120;&#30340;&#65292;&#20110;&#26159;&#65292;&#23601;&#24819;&#30528;&#35753;&#32769;&#20844;&#20063;&#26597;&#19968;&#26597;&#65292;&#27809;&#24819;&#21040;&#26152;&#22825;&#26597;&#20102;&#31934;&#28082;&#27963;&#21147;&#21518;&#65292;&#31455;&#28982;&#26174;&#31034;&#26080;&#31934;&#65292;&#30636;&#38388;&#35273;&#24471;&#22825;&#22604;&#20102;&#65292;&#25105;&#20457;&#37117;&#21741;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24378;&#20581;&#65292;&#24847;&#25351;&#24378;&#22766;&#32780;&#20581;&#24247;&#12290;&#26377;&#30340;&#20154;&#34429;&#28982;&#34920;&#38754;&#24456;&#24378;&#22766;&#65292;&#23454;&#21017;&#22806;&#24378;&#20013;&#24178;&#65292;&#37324;&#38754;&#24050;&#32463;&#34987;&#25487;&#31354;&#20102;&#65292;&#24378;&#22766;&#24182;&#19981;&#20195;&#34920;&#20581;&#24247;&#12290;&#24456;&#22810;&#20154;&#22240;&#20026;&#24378;&#22766;&#65292;&#25152;&#20197;&#20250;&#21152;&#20493;&#32437;&#27442;&#65292;&#27605;&#31455;&#36824;&#24180;&#36731;&#65292;&#36523;&#20307;&#34920;&#38754;&#34429;&#28982;&#36824;&#27809;&#26377;&#22446;&#25481;&#65292;&#20294;&#26159;&#20869;&#22312;&#24050;&#32463;&#21457;&#29983;&#20102;&#24494;&#22937;&#30340;&#22351;&#21464;&#21270;&#12290;&#36825;&#31181;&#26080;&#31934;&#30340;&#26816;&#26597;&#32467;&#26524;&#29369;&#22914;&#26228;&#22825;&#38713;&#38643;&#65292;&#19968;&#20010;&#20154;&#20877;&#24378;&#22766;&#65292;&#20182;&#30340;&#21069;&#21015;&#33146;&#20063;&#26159;&#33030;&#24369;&#30340;&#65292;&#20063;&#20250;&#24471;&#19978;&#24930;&#21069;&#21644;&#31934;&#32034;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#20063;&#26159;&#30456;&#24403;&#24754;&#24808;&#30340;&#12290;&#25105;&#21040;&#29616;&#22312;&#20063;&#32842;&#36807;&#19981;&#23569;&#20581;&#36523;&#30340;&#25106;&#21451;&#65292;&#20182;&#20204;&#34429;&#28982;&#26377;&#32908;&#32905;&#65292;&#20294;&#26159;&#30151;&#29366;&#20063;&#20381;&#28982;&#29190;&#21457;&#20102;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#36824;&#26579;&#19978;&#20102;&#31070;&#32463;&#34928;&#24369;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;&#24378;&#22766;&#30340;&#20154;&#24448;&#24448;&#26356;&#23481;&#26131;&#40635;&#30201;&#22823;&#24847;&#65292;&#20197;&#20026;&#33258;&#24049;&#24378;&#22766;&#23601;&#27809;&#20107;&#65292;&#20854;&#23454;&#20182;&#24819;&#38169;&#20102;&#65292;&#27442;&#19981;&#21487;&#24378;&#65292;&#36234;&#24378;&#36234;&#20111;&#65292;&#24378;&#22766;&#24448;&#24448;&#26159;&#33258;&#27585;&#30340;&#20652;&#21270;&#21058;&#12290;</p>
<p></p>
<p>&#26696;&#20363;4.&#25105;&#20204;&#32467;&#23130;&#19981;&#21040;&#19977;&#20010;&#26376;&#30340;&#26102;&#20505;&#20844;&#23110;&#19981;&#20572;&#22320;&#20652;&#65292;&#24590;&#20040;&#36824;&#27809;&#26377;&#24576;&#23381;&#65292;&#20063;&#35768;&#36825;&#23601;&#26159;&#22899;&#20154;&#30340;&#24754;&#20652;&#65292;&#19981;&#31649;&#24590;&#20040;&#26679;&#65292;&#39318;&#20808;&#24576;&#30097;&#30340;&#26159;&#23219;&#22919;&#30340;&#38382;&#39064;&#65292;&#25105;&#22920;&#32473;&#25105;&#25214;&#20102;&#19968;&#20010;&#35828;&#26159;&#24456;&#21385;&#23475;&#30340;&#20013;&#21307;&#65292;&#21307;&#29983;&#19968;&#21495;&#33033;&#23601;&#35828; &#25105;&#38382;&#39064;&#19981;&#22823;&#65292;&#30475;&#33080;&#33394;&#20063;&#34542;&#22909;&#30340;&#65292;&#26368;&#22909;&#21483;&#25105;&#32769;&#20844;&#21435;&#22823;&#21307;&#38498;&#26816;&#26597;&#19979;&#65292;&#21487;&#33021;&#20182;&#38382;&#39064;&#27604;&#36739;&#22823;&#65292;&#32463;&#36807;&#36825;&#20010;&#25105;&#22920;&#24456;&#20449;&#20219;&#30340;&#21307;&#29983;&#19968;&#35828;&#65292;&#22905;&#25165;&#35828;&#19981;&#28982;&#21483;&#25105;&#32769;&#20844;&#21435;&#26816;&#26597;&#26816;&#26597;&#65292;&#32467;&#26524;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#26377;&#28857;&#20005;&#37325;&#20102;&#65292;&#28982;&#21518;&#31934;&#23376;&#24120;&#35268;&#65292;&#21482;&#26377;&#19968;&#20010;&#31934;&#23376;&#65292;&#36824;&#26159;&#30072;&#24418;&#30340;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#30340;&#32467;&#23614;&#26377;&#28857;&#21916;&#21095;&#21270;&#65292;&#21487;&#20197;&#24819;&#35937;&#37027;&#20010;&#26816;&#39564;&#21592;&#22312;&#26174;&#24494;&#38236;&#19979;&#25214;&#31934;&#23376;&#65292;&#30475;&#20102;&#21322;&#22825;&#37117;&#27809;&#26377;&#21457;&#29616;&#65292;&#26368;&#21518;&#22909;&#19981;&#23481;&#26131;&#21457;&#29616;&#20102;&#19968;&#20010;&#65292;&#36824;&#26159;&#30072;&#24418;&#30340;&#65281;&#21069;&#21015;&#33146;&#28814;&#26159;&#20260;&#31934;&#24739;&#32773;&#26368;&#24120;&#35265;&#30340;&#30142;&#30149;&#20043;&#19968;&#65292;&#21487;&#33021;&#22312;&#25163;&#28139;&#21518;&#30340;&#20004;&#24180;&#24038;&#21491;&#21363;&#21487;&#20986;&#29616;&#65292;&#25105;&#35265;&#36807;&#25163;&#28139;&#21518;&#26368;&#24555;&#24471;&#19978;&#21069;&#21015;&#33146;&#28814;&#30340;&#65292;&#22823;&#27010;&#21482;&#26377;&#19977;&#20010;&#26376;&#19981;&#21040;&#65292;&#23601;&#26159;&#30127;&#29378;&#25784;&#65292;&#21313;&#20960;&#23681;&#30340;&#23401;&#23376;&#26681;&#26412;&#27809;&#33258;&#21046;&#21147;&#65292;&#23601;&#20687;&#21560;&#27602;&#19968;&#26679;&#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#19968;&#22825;&#22810;&#27425;&#65292;&#36825;&#26679;&#25784;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#23601;&#24320;&#22987;&#23615;&#39057;&#20102;&#65292;&#22240;&#20026;&#24180;&#32426;&#23567;&#20063;&#19981;&#25954;&#21578;&#35785;&#29238;&#27597;&#65292;&#20063;&#19981;&#25954;&#21435;&#21307;&#38498;&#65292;&#23601;&#36825;&#26679;&#25302;&#30528;&#65292;&#23454;&#22312;&#25302;&#19981;&#19979;&#21435;&#20102;&#25165;&#21435;&#21307;&#38498;&#12290;&#24456;&#22810;&#20154;&#25784;&#20102;&#24456;&#22810;&#24180;&#65292;&#31934;&#23376;&#36136;&#37327;&#24050;&#32463;&#19979;&#38477;&#24456;&#22810;&#65292;&#19979;&#38477;&#21040;&#26368;&#21518;&#23601;&#26159;&#26080;&#31934;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;5.&#25105;&#20170;&#24180;23&#20102;&#65292;&#25163;&#28139;7&#24180;&#20102;&#65292;&#27599;&#27425;&#21644;&#22899;&#26379;&#21451;&#20570;&#29233;&#65292;&#24456;&#24555;&#23601;&#23556;&#65292;&#32780;&#19988;&#19981;&#24576;&#23381;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;&#25105;&#26159;&#19981;&#26159;&#26377;&#20160;&#20040;&#30149;&#21834;&#65292;&#24590;&#20040;&#27835;&#65311;&#21710;&#8230;&#8230;&#22240;&#20026;&#25105;&#36825;&#26679;&#65292;&#32463;&#24120;&#38393;&#19981;&#24841;&#24555;&#65292;&#39532;&#19978;&#35201;&#38754;&#20020;&#20998;&#25163;&#20102;&#65281;&#25105;&#30495;&#21518;&#24724;&#20197;&#21069;&#36807;&#24230;&#30340;&#25163;&#28139;&#65292;&#25105;&#36824;&#24180;&#36731;&#65292;&#36824;&#26377;&#30340;&#25937;&#21543;&#65292;&#25105;&#22909;&#23475;&#24597;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#30340;&#24739;&#32773;&#24050;&#32463;&#20986;&#29616;&#26089;&#27844;&#21644;&#19981;&#23381;&#19981;&#32946;&#20102;&#65292;&#32780;&#20182;&#25165;23&#23681;&#65292;&#21364;&#26377;7&#24180;&#30340;&#25163;&#28139;&#21490;&#12290;&#20182;&#24050;&#32463;&#21457;&#29616;&#19981;&#23545;&#20102;&#65292;&#22899;&#26379;&#21451;&#19981;&#24576;&#23381;&#65292;&#22914;&#26524;&#23130;&#21069;&#22899;&#21451;&#24576;&#23381;&#65292;&#37027;&#26497;&#26377;&#21487;&#33021;&#20250;&#21435;&#22549;&#32974;&#65292;&#36825;&#20063;&#26159;&#30456;&#24403;&#19981;&#22909;&#30340;&#32467;&#26524;&#65292;&#23646;&#20110;&#24456;&#20005;&#37325;&#30340;&#26432;&#19994;&#65292;&#25152;&#20197;&#36824;&#26159;&#23613;&#37327;&#36991;&#20813;&#23130;&#21069;&#24615;&#65292;&#23545;&#20110;&#25163;&#28139;&#24694;&#20064;&#30495;&#30340;&#35201;&#24443;&#24213;&#25106;&#25481;&#65292;&#21542;&#21017;&#33258;&#24049;&#22833;&#21435;&#29983;&#32946;&#21151;&#33021;&#65292;&#23558;&#26469;&#23130;&#23035;&#38382;&#39064;&#23601;&#20250;&#38754;&#20020;&#24456;&#20005;&#23803;&#30340;&#32771;&#39564;&#65292;&#20063;&#35768;&#36825;&#36744;&#23376;&#30340;&#20154;&#29983;&#23601;&#23436;&#20102;&#12290;&#23130;&#21069;&#24615;&#34892;&#20026;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#25552;&#21069;&#36879;&#25903;&#65292;&#24456;&#22810;&#20154;&#22312;&#32467;&#23130;&#21069;&#37117;&#26377;&#21313;&#24180;&#20197;&#19978;&#30340;&#25784;&#40836;&#65292;&#21040;&#20102;&#32467;&#23130;&#21518;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#30340;&#24615;&#21151;&#33021;&#21644;&#31934;&#23376;&#36136;&#37327;&#19981;&#34892;&#20102;&#65292;&#21040;&#26102;&#20505;&#23130;&#23035;&#23601;&#21361;&#26426;&#22235;&#20239;&#20102;&#12290;&#26377;&#26102;&#25163;&#28139;&#30340;&#20195;&#20215;&#26159;&#26497;&#20026;&#24808;&#37325;&#30340;&#65292;&#30452;&#25509;&#35753;&#20320;&#32477;&#21518;&#65281;</p>
<p></p>
<p>&#26696;&#20363;6.&#20174;14&#23681;&#24320;&#22987;&#25784;&#30340;&#65292;&#19968;&#20004;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#25918;&#20551;&#19968;&#22825;&#20004;&#27425;&#12290;&#39640;&#32771;&#23436;&#25918;&#26257;&#20551;&#26377;&#19968;&#22825;&#25784;&#20102;&#22235;&#27425;&#65292;&#32467;&#26524;&#30590;&#20024;&#24320;&#22987;&#30140;&#65292;&#21518;&#26469;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#19968;&#20010;&#21307;&#38498;B&#36229;&#26159;&#38468;&#30590;&#22218;&#32959;&#35828;&#27809;&#20107;&#65292;&#21478;&#19968;&#20010;&#21307;&#38498;B&#36229;&#26159;&#38808;&#33180;&#31215;&#28082;&#20063;&#26377;&#28857;&#21069;&#21015;&#33146;&#28814;&#12290;&#20294;&#26159;&#21518;&#26469;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#19978;&#22823;&#23398;&#21518;&#21448;&#24320;&#22987;&#19968;&#20004;&#22825;&#19968;&#27425;&#30340;&#25784;&#12290;&#22823;&#23398;&#27605;&#19994;&#21518;&#24403;&#20853;&#25106;&#20102;&#20004;&#24180;&#65288;&#19977;&#20010;&#26376;&#36951;&#31934;&#19968;&#27425;&#65292;&#20294;&#35757;&#32451;&#37327;&#24456;&#22823;&#65292;&#27599;&#22825;&#37117;&#35201;&#20986;&#24456;&#22810;&#27735;&#65292;&#25152;&#20197;&#36523;&#20307;&#20381;&#28982;&#19981;&#26159;&#24456;&#22909;&#65289;&#12290;&#29399;&#25913;&#19981;&#20102;&#21507;&#23630;&#65292;&#36864;&#20237;&#22238;&#26469;&#31532;&#20108;&#22825;&#23601;&#37325;&#25805;&#26087;&#19994;&#65292;&#32467;&#26524;&#25784;&#20986;&#34880;&#20102;&#65288;&#34880;&#19997;&#65292;&#34880;&#22359;&#65292;&#20840;&#26159;&#32418;&#30340;&#65289;&#21435;&#21307;&#38498;&#26816;&#26597;&#26159;&#31934;&#22218;&#28814;&#12289;&#21069;&#21015;&#33146;&#28814;&#12289;&#21069;&#21015;&#33146;&#22218;&#32959;&#65292;&#26368;&#20851;&#38190;&#30340;&#26159;&#31934;&#23376;&#27963;&#21147;&#20302;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;14&#23681;&#23601;&#24320;&#22987;&#20102;&#65292;&#23646;&#20110;&#27604;&#36739;&#26089;&#30340;&#65292;&#19981;&#36807;&#26377;&#30340;&#20154;&#26356;&#26089;&#65292;&#36824;&#27809;&#21457;&#32946;&#23601;&#24320;&#22987;&#25784;&#20102;&#65292;&#34429;&#28982;&#19981;&#33021;&#23556;&#65292;&#20294;&#20250;&#26377;&#25152;&#24863;&#35273;&#65292;&#21448;&#25110;&#32773;&#33258;&#24049;&#30952;&#24202;&#12290;&#39640;&#32771;&#23436;&#30340;&#26257;&#20551;&#26159;&#26368;&#23481;&#26131;&#25918;&#32437;&#30340;&#65292;&#22240;&#20026;&#39640;&#32771;&#30340;&#21387;&#21147;&#27809;&#20102;&#65292;&#36825;&#26102;&#20505;&#20154;&#23601;&#24456;&#23481;&#26131;&#21464;&#24471;&#26497;&#20026;&#25918;&#32437;&#65292;&#20182;&#37027;&#26102;&#23601;&#26377;&#22218;&#32959;&#12289;&#31215;&#28082;&#21644;&#21069;&#21015;&#33146;&#28814;&#20102;&#12290;&#19978;&#22823;&#23398;&#20381;&#28982;&#22312;&#25784;&#65292;&#24403;&#20853;&#21518;&#25106;&#20102;&#65292;&#20294;&#22240;&#20026;&#35757;&#32451;&#36807;&#24230;&#65292;&#36523;&#20307;&#20381;&#28982;&#19981;&#22909;&#65292;&#36864;&#20237;&#21518;&#21448;&#24320;&#22987;&#20102;&#65292;&#25784;&#20986;&#34880;&#21518;&#25165;&#29467;&#28982;&#35273;&#37266;&#65292;&#19968;&#26816;&#26597;&#21448;&#26159;&#28814;&#30151;&#21448;&#26159;&#22218;&#32959;&#65292;&#31934;&#23376;&#27963;&#21147;&#20063;&#19981;&#34892;&#65292;&#36825;&#20010;&#26696;&#20363;&#24456;&#28165;&#26970;&#22320;&#34920;&#26126;&#65306;&#25163;&#28139;&#26159;&#35201;&#36824;&#30340;&#65281;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#12289;&#29399;&#25913;&#19981;&#20102;&#21507;&#23630;&#65292;&#36825;&#20004;&#21477;&#35805;&#30495;&#26159;&#23545;&#25784;&#32773;&#19968;&#38024;&#35265;&#34880;&#30340;&#35780;&#36848;&#12290;</p>
<p></p>
<p>&#26696;&#20363;7.&#22971;&#23376;&#24576;&#23381;&#19977;&#26376;&#65292;&#20004;&#27425;&#37117;&#27969;&#20135;&#12290;4.1mm&#30340;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#36825;&#36744;&#23376;&#36824;&#33021;&#19981;&#33021;&#26377;&#23401;&#23376;&#65281;&#22826;&#21487;&#24597;&#20102;&#65292;&#25105;&#24819;&#35201;&#20010;&#23401;&#23376;&#65281;&#25105;&#24871;&#23545;&#25105;&#30340;&#22971;&#23376;&#65281;&#25105;110&#26020;&#65292;175&#65292;&#20197;&#21069;&#32769;&#24847;&#28139;&#32769;&#26159;&#21187;&#36215;&#65292;&#23548;&#33268;&#26354;&#24352;&#22826;&#21385;&#23475;&#20102;&#12290;&#25105;&#28626;&#27515;&#36807;&#25105;&#37117;&#19981;&#24819;&#35828;&#65292;&#37027;&#27573;&#26102;&#38388;&#30127;&#29378;&#25163;&#28139;&#65292;&#27425;&#25968;&#22826;&#22810;&#20102;&#65292;&#25277;&#25616;&#20013;&#38544;&#32422;&#35273;&#24471;&#33258;&#24049;&#35201;&#36208;&#20837;&#20102;&#22825;&#22530;&#12290;shit&#65292;&#25105;&#36825;&#36827;&#19981;&#20102;&#22825;&#22530;&#65292;&#22320;&#29425;&#36824;&#24046;&#19981;&#22810;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#22971;&#23376;&#24576;&#23381;&#26159;&#21916;&#20107;&#65292;&#20294;&#22240;&#20026;&#31934;&#23376;&#36136;&#37327;&#24046;&#65292;&#21916;&#20107;&#20013;&#36884;&#23601;&#21464;&#25104;&#20102;&#24754;&#21095;&#12290;4.1mm&#30340;&#31934;&#32034;&#27604;&#36739;&#20005;&#37325;&#20102;&#65292;&#20182;&#30340;&#32769;&#23110;&#24050;&#32463;&#27969;&#20135;&#20004;&#27425;&#20102;&#65292;&#20182;&#29616;&#22312;&#24863;&#35273;&#21040;&#21487;&#24597;&#20102;&#65292;&#32780;&#19988;&#20182;&#36824;&#26366;&#32463;&#28626;&#27515;&#36807;&#65292;&#30127;&#29378;&#25163;&#28139;&#26159;&#21487;&#33021;&#23548;&#33268;&#29469;&#27515;&#30340;&#65292;&#23601;&#20687;&#30005;&#33041;&#32593;&#39029;&#24320;&#22810;&#20102;&#65292;&#26368;&#21518;&#23601;&#27515;&#26426;&#20102;&#65292;&#34429;&#28982;&#30005;&#33041;&#38646;&#20214;&#37117;&#26159;&#22909;&#30340;&#65292;&#20294;&#26159;&#21364;&#27515;&#26426;&#20102;&#65292;&#21482;&#33021;&#37325;&#21551;&#65292;&#30005;&#33041;&#33021;&#37325;&#21551;&#65292;&#20154;&#27515;&#20102;&#33021;&#37325;&#21551;&#21527;&#65311;&#21487;&#24796;&#19981;&#34892;&#12290;&#36825;&#20301;&#25106;&#21451;&#36824;&#26159;&#24184;&#36816;&#30340;&#65292;&#26368;&#21518;&#30340;&#33258;&#36848;&#25402;&#26377;&#33258;&#30693;&#20043;&#26126;&#65292;&#22825;&#22530;&#26159;&#36827;&#19981;&#20102;&#20102;&#65292;&#37034;&#28139;&#20043;&#20154;&#65292;&#22320;&#29425;&#26159;&#26368;&#32456;&#30340;&#24402;&#23487;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#31934;&#23376;&#36136;&#37327;&#30340;&#20998;&#31867;&#12305;</p>
<p></p>
<p>&#25353;&#29031;&#22269;&#38469;&#26631;&#20934;&#21010;&#20998;&#31934;&#23376;&#27963;&#21147;&#31561;&#32423;&#65292;&#23558;&#20854;&#20998;&#20026;A&#12289;B&#12289;C&#12289;D&#22235;&#20010;&#26631;&#20934;&#12290;</p>
<p></p>
<p>A&#32423;&#34920;&#26126;&#31934;&#23376;&#27963;&#21147;&#26497;&#22909;&#65292;&#31934;&#23376;&#21576;&#30452;&#32447;&#21521;&#21069;&#36816;&#21160;&#65292;&#36895;&#24230;&#26497;&#24555;&#65307;</p>
<p>B&#32423;&#34920;&#26126;&#31934;&#23376;&#27963;&#21147;&#24456;&#22909;&#65292;&#31934;&#23376;&#21576;&#30452;&#32447;&#21521;&#21069;&#36816;&#21160;&#65292;&#36895;&#24230;&#36739;&#24930;&#65307;</p>
<p>C&#32423;&#34920;&#26126;&#31934;&#23376;&#27963;&#21147;&#19968;&#33324;&#65292;&#31934;&#23376;&#21576;&#26354;&#32447;&#21521;&#21069;&#36816;&#21160;&#65307;</p>
<p>D&#32423;&#34920;&#26126;&#31934;&#23376;&#27963;&#21147;&#24046;&#65292;&#31934;&#23376;&#21482;&#33021;&#22312;&#21407;&#22320;&#34837;&#21160;&#12290;</p>
<p></p>
<p>&#27491;&#24120;&#26631;&#20934;&#30340;&#31934;&#23376;&#27963;&#21147;&#24212;&#24403;&#26159;A&#32423;&gt;25%&#19988;A&#32423;+B&#32423;&gt;50%&#65292;&#19968;&#26086;&#20986;&#29616;&#31934;&#23376;&#27963;&#21147;&#20302;&#19979;&#30340;&#29366;&#20917;&#65292;&#23601;&#20250;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#38477;&#20302;&#30007;&#24615;&#30340;&#29983;&#32946;&#21147;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24369;&#31934;&#30151;&#12289;&#26080;&#31934;&#30151;&#12289;&#27515;&#31934;&#30151;&#12289;&#30072;&#31934;&#30151;&#12289;&#23569;&#31934;&#30151;&#12305;</p>
<p></p>
<p>&#24369;&#31934;&#30151;&#26159;&#25351;&#31934;&#28082;&#21442;&#25968;&#20013;&#21069;&#21521;&#36816;&#21160;&#30340;&#31934;&#23376;(A&#21644;B&#32423;)&#23567;&#20110;50%&#25110;A&#32423;&#36816;&#21160;&#30340;&#31934;&#23376;&#23567;&#20110;25%&#30340;&#30149;&#30151;&#65292;&#24369;&#31934;&#23376;&#30151;&#21448;&#31216;&#31934;&#23376;&#27963;&#21147;&#20302;&#19979;&#12290;&#26080;&#31934;&#30151;&#26159;&#25351;&#22810;&#27425;&#31934;&#28082;&#26816;&#26597;&#65288;&#19968;&#33324;3&#27425;&#20197;&#19978;&#65289;&#22343;&#26410;&#21457;&#29616;&#31934;&#23376;&#12290;&#27515;&#31934;&#30151;&#26159;&#25351;&#31934;&#23376;&#30340;&#25104;&#27963;&#29575;&#19979;&#38477;&#65292;&#27515;&#20129;&#31934;&#23376;&#36229;&#36807;40%&#30340;&#30149;&#30151;&#12290;&#30072;&#24418;&#30151;&#20027;&#35201;&#26159;&#25351;&#27491;&#24120;&#30007;&#24615;&#31934;&#23376;&#30340;&#22836;&#12289;&#20307;&#12289;&#23614;&#37096;&#20986;&#29616;&#21464;&#24322;&#24418;&#24577;&#65292;&#22914;&#22836;&#37096;&#30072;&#24418;&#34920;&#29616;&#26377;&#24040;&#22823;&#22836;&#12289;&#26080;&#23450;&#24418;&#12289;&#21452;&#22836;&#31561;&#65292;&#20307;&#37096;&#30072;&#24418;&#20250;&#20986;&#29616;&#20307;&#37096;&#31895;&#22823;&#12289;&#25240;&#35010;&#12289;&#19981;&#23436;&#25972;&#30340;&#29366;&#24577;&#31561;&#65307;&#23614;&#37096;&#30072;&#24418;&#20027;&#35201;&#26377;&#21367;&#23614;&#12289;&#21452;&#23614;&#12289;&#32570;&#23614;&#31561;&#65292;&#24635;&#20043;&#30072;&#24418;&#31934;&#23376;&#30151;&#23601;&#26159;&#25351;&#21457;&#32946;&#19981;&#22909;&#30340;&#31934;&#23376;&#12290;&#23569;&#31934;&#30151;&#26159;&#25351;&#20855;&#26377;&#29983;&#32946;&#33021;&#21147;&#30007;&#24615;&#31934;&#28082;&#20013;&#30340;&#31934;&#23376;&#25968;&#30446;&#20302;&#20110;&#27491;&#24120;&#30340;&#19968;&#31181;&#30149;&#30151;&#12290;&#22269;&#38469;&#21355;&#29983;&#32452;&#32455;&#35268;&#23450;&#65292;&#30007;&#24615;&#30340;&#31934;&#23376;&#27599;&#27627;&#21319;&#19981;&#20302;&#20110;2&#21315;&#19975;&#65292;&#22914;&#26524;&#20302;&#20110;2&#21315;&#19975;&#23601;&#24402;&#20026;&#23569;&#31934;&#30151;&#65292;&#29983;&#32946;&#26041;&#38754;&#23601;&#20250;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;&#20043;&#25152;&#20197;&#20986;&#29616;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#65292;&#20027;&#35201;&#23601;&#26159;&#24930;&#21069;&#12289;&#31934;&#32034;&#31561;&#21407;&#22240;&#23548;&#33268;&#30340;&#65292;&#32780;&#25163;&#28139;&#23601;&#26159;&#23548;&#33268;&#24930;&#21069;&#12289;&#31934;&#32034;&#30340;&#32618;&#39745;&#31096;&#39318;&#20043;&#19968;&#65292;&#22914;&#26524;&#25918;&#32437;&#24615;&#29983;&#27963;&#65292;&#37027;&#20063;&#21487;&#33021;&#24471;&#19978;&#24930;&#21069;&#21644;&#31934;&#32034;&#12290;</p>
<p></p>
<p>&#26696;&#20363;8.&#25105;&#25784;&#20102;&#26377;7&#24180;&#65292;&#20803;&#26086;&#33410;&#30340;&#26102;&#20505;&#21435;&#26597;&#20102;&#19968;&#20010;&#31934;&#28082;&#24120;&#35268;&#65292;&#31934;&#23376;&#19981;&#21512;&#26684;&#65292;A&#32423;&#27963;&#21147;&#30340;&#21482;&#26377;15%&#65292;&#28082;&#21270;&#26102;&#38388;&#20063;&#25402;&#38271;&#30340;&#65292;&#37240;&#30897;&#24230;&#20063;&#19981;&#21512;&#26684;&#12290;&#20855;&#20307;&#30340;&#25105;&#24536;&#35760;&#20102;&#65292;&#36825;&#20010;&#27835;&#30103;&#22256;&#38590;&#21527;&#65311;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#25784;&#20102;7&#24180;&#65292;A&#32423;&#21482;&#26377;15%&#65292;&#19978;&#27425;&#30475;&#36807;&#19968;&#20010;&#26696;&#20363;&#65292;&#37027;&#20010;&#20154;&#30340;A&#32423;&#26159;19%&#65292;&#20294;&#26159;&#20182;&#30340;&#32769;&#23110;&#24635;&#26159;&#26080;&#27861;&#24576;&#23381;&#65292;A&#32423;&#20302;&#20110;25%&#23601;&#23646;&#20110;&#24369;&#31934;&#30151;&#65292;&#36825;&#26679;&#24576;&#23381;&#23601;&#26377;&#30456;&#24403;&#30340;&#38590;&#24230;&#20102;&#12290;&#26377;&#20123;&#22320;&#26041;&#30340;&#32771;&#35797;&#25104;&#32489;&#26159;&#29992;ABCD&#26469;&#21010;&#20998;&#30340;&#65292;&#30007;&#20154;&#30340;&#31934;&#23376;&#36136;&#37327;&#20063;&#26159;&#22914;&#27492;&#21010;&#20998;&#65292;A&#26368;&#22909;&#65292;A&#32423;&#31934;&#23376;&#24212;&#35813;&#22823;&#20110;25%&#65292;&#36825;&#25165;&#23646;&#20110;&#27491;&#24120;&#26631;&#20934;&#12290;</p>
<p></p>
<p>&#26696;&#20363;9.&#20170;&#24180;29&#23681;&#65292;SY12&#24180;&#65292;&#29616;&#22312;&#21187;&#36215;&#19981;&#22362;&#65292;&#21516;&#26102;&#26377;&#26089;&#27844;&#29616;&#35937;&#65292;&#26377;&#26102;&#20505;&#30561;&#35273;&#20840;&#36523;&#21457;&#28909;&#65292;&#30561;&#34915;&#37117;&#25171;&#28287;&#12290;&#19978;&#21608;&#21435;&#26816;&#26597;&#31934;&#28082;&#65292;&#31934;&#28082;&#32463;&#36807;&#31163;&#24515;&#27785;&#28096;&#21518;&#26410;&#21457;&#29616;&#31934;&#23376;&#65281;&#36825;&#31181;&#24773;&#20917;&#24212;&#35813;&#24590;&#20040;&#21150;&#65311;&#29616;&#24050;&#32463;&#24320;&#22987;&#25106;&#20102;&#65292;&#24182;&#19988;&#35748;&#35782;&#21040;&#20102;&#21361;&#23475;&#65292;&#26377;&#20915;&#24515;&#25106;&#38500;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#26377;&#30423;&#27735;&#30340;&#34920;&#29616;&#65292;&#24615;&#21151;&#33021;&#20063;&#20986;&#29616;&#20102;&#19979;&#38477;&#65292;SY12&#24180;&#65292;&#24694;&#26524;&#24050;&#32463;&#24320;&#22987;&#26174;&#29616;&#20102;&#65292;&#26356;&#31967;&#31957;&#30340;&#26159;&#20182;&#30340;&#31934;&#28082;&#26816;&#26597;&#26174;&#31034;&#20026;&#26080;&#31934;&#23376;&#12290;29&#23681;&#20063;&#35813;&#32467;&#23130;&#20102;&#65292;&#36825;&#26102;&#20505;&#21364;&#21457;&#29616;&#33258;&#24049;&#26080;&#31934;&#23376;&#65292;&#22788;&#22659;&#30340;&#30830;&#24456;&#23604;&#23596;&#65292;&#22914;&#26524;&#32467;&#23130;&#21518;&#20877;&#21457;&#29616;&#33258;&#24049;&#27809;&#31934;&#23376;&#65292;&#21040;&#26102;&#21017;&#26356;&#38590;&#22570;&#20102;&#12290;&#22914;&#26524;&#33021;&#22815;&#26089;&#28857;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#25105;&#30456;&#20449;&#24773;&#20917;&#19981;&#20250;&#36825;&#20040;&#24046;&#65292;&#21487;&#24796;&#21040;&#20102;29&#23681;&#25165;&#30495;&#27491;&#19979;&#20915;&#24515;&#26469;&#25106;&#65292;&#24050;&#32463;&#26377;&#28857;&#34987;&#21160;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;10.&#25105;&#24050;&#32463;&#25163;&#28139;14&#24180;&#20102;&#65292;&#29616;&#22312;&#30151;&#29366;&#38750;&#24120;&#22810;&#65292;&#39532;&#19978;&#32467;&#23130;&#20102;&#65292;&#20294;&#26159;&#26597;&#20986;&#26469;&#24369;&#31934;&#65292;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65292;&#26377;&#27809;&#26377;&#21516;&#26679;&#30340;&#26379;&#21451;&#65292;&#22823;&#23478;&#37117;&#26159;&#24590;&#20040;&#27835;&#30103;&#30340;&#65311;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#23601;&#26159;&#32467;&#23130;&#21069;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#31934;&#23376;&#36136;&#37327;&#19981;&#34892;&#65292;&#36825;&#26102;&#20505;&#30495;&#30340;&#24456;&#33510;&#24700;&#12290;&#25163;&#28139;14&#24180;&#65292;&#36523;&#20307;&#30151;&#29366;&#38750;&#24120;&#22810;&#65292;&#31934;&#23376;&#36136;&#37327;&#20063;&#19981;&#32473;&#21147;&#65292;&#36825;&#26679;&#30340;&#24223;&#36527;&#35201;&#27493;&#20837;&#23130;&#23035;&#65292;&#37027;&#23682;&#19981;&#26159;&#19968;&#22330;&#28798;&#38590;&#65292;&#24324;&#19981;&#22909;&#36824;&#20250;&#32829;&#35823;&#22899;&#26041;&#12290;&#21040;&#36825;&#26102;&#65292;&#20182;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65292;14&#24180;&#30340;&#37034;&#28139;&#26524;&#25253;&#20063;&#30495;&#27491;&#26174;&#29616;&#20102;&#65292;&#22914;&#26524;&#19981;&#25106;&#38500;&#25163;&#28139;&#65292;&#20063;&#35768;&#23558;&#26469;&#30340;&#19979;&#22330;&#36824;&#20250;&#26356;&#24808;&#12290;</p>
<p></p>
<p>&#26696;&#20363;11.&#25105;&#20170;&#24180;25&#23681;&#65292;&#25784;&#40836;&#22823;&#27010;&#26377;&#21313;&#20108;&#19977;&#24180;&#20102;&#65292;&#20197;&#21069;&#20063;&#26377;&#24819;&#25106;&#38500;&#30340;&#24819;&#27861;&#65292;&#20294;&#26159;&#27599;&#27425;&#27442;&#26395;&#19968;&#26469;&#23601;&#20250;&#24443;&#24213;&#34987;&#25171;&#36133;&#12290;&#29616;&#22312;&#24863;&#35273;&#36523;&#20307;&#19968;&#22825;&#19981;&#22914;&#19968;&#22825;&#20102;&#65292;&#36523;&#20307;&#30340;&#30151;&#29366;&#23601;&#26159;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23567;&#33145;&#32960;&#30171;&#65292;&#23567;&#20415;&#30340;&#26102;&#20505;&#24863;&#35273;&#23615;&#36947;&#20063;&#26377;&#30171;&#24863;&#12290;&#31934;&#28082;&#21576;&#33014;&#29366;&#65292;&#33080;&#19978;&#26377;&#30168;&#30168;&#65292;&#24515;&#29702;&#19978;&#20063;&#39281;&#21463;&#25703;&#27531;&#65292;&#32966;&#23567;&#65292;&#24597;&#20107;&#65292;&#35828;&#35805;&#27809;&#26377;&#24213;&#27668;&#65292;&#34920;&#36798;&#33021;&#21147;&#24456;&#24046;&#12290;&#21435;&#24180;&#32769;&#23110;&#24576;&#23381;&#36807;&#19968;&#27425;&#65292;&#20294;&#26159;&#23401;&#23376;&#22312;50&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#23601;&#27969;&#20135;&#20102;&#65292;&#25105;&#35273;&#24471;&#32618;&#39745;&#31096;&#39318;&#23601;&#26159;&#25105;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#19971;&#20843;&#20010;&#26376;&#20102;&#65292;&#32769;&#23110;&#19968;&#30452;&#24576;&#30097;&#22905;&#36523;&#20307;&#26377;&#38382;&#39064;&#65292;&#20854;&#23454;&#25105;&#35273;&#24471;&#32943;&#23450;&#26159;&#25105;&#30340;&#38382;&#39064;&#65292;&#31532;&#19968;&#20010;&#23401;&#23376;&#27969;&#20135;&#24212;&#35813;&#20063;&#26159;&#22240;&#20026;&#25105;&#30340;&#31934;&#23376;&#36136;&#37327;&#19981;&#22909;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#20197;&#21069;&#26377;&#36807;&#25106;&#38500;&#30340;&#24819;&#27861;&#65292;&#21487;&#24796;&#19981;&#25026;&#24471;&#19987;&#19994;&#25106;&#33394;&#30340;&#26041;&#27861;&#65292;&#32467;&#26524;&#23601;&#26159;&#22833;&#36133;&#12290;&#20182;&#30340;&#34920;&#29616;&#32771;&#34385;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#24456;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#65292;&#20182;&#30340;&#32769;&#23110;&#34429;&#28982;&#33021;&#22815;&#24576;&#23381;&#65292;&#20294;&#21364;&#20013;&#36884;&#27969;&#20135;&#20102;&#65292;&#36825;&#31181;&#24773;&#20917;&#26368;&#22909;&#21435;&#21307;&#38498;&#20570;&#20010;&#26816;&#26597;&#65292;&#30475;&#30475;&#33258;&#24049;&#30340;&#31934;&#23376;&#36136;&#37327;&#21040;&#24213;&#22914;&#20309;&#65292;&#26681;&#25454;&#20182;&#30340;&#30151;&#29366;&#25551;&#36848;&#65292;&#20272;&#35745;&#26159;&#20182;&#30340;&#38382;&#39064;&#12290;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#20113;&#65306;&#8220;&#23569;&#24180;&#35841;&#19981;&#27442;&#29983;&#36149;&#23376;&#65292;&#32780;&#28139;&#32773;&#20559;&#26080;&#21518;&#12290;&#8221;&#26377;&#24456;&#22810;&#20154;&#22240;&#20026;&#27785;&#36855;&#37034;&#28139;&#65292;&#37117;&#22833;&#21435;&#20102;&#20570;&#29240;&#29240;&#30340;&#36164;&#26684;&#21644;&#26426;&#20250;&#20102;&#65292;&#30495;&#26159;&#21487;&#24754;&#21487;&#21497;&#21834;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#31934;&#28082;&#39068;&#33394;&#30340;&#25913;&#21464;&#12305;</p>
<p></p>
<p>&#27491;&#24120;&#31934;&#28082;&#20026;&#28784;&#30333;&#33394;&#25110;&#20083;&#30333;&#33394;&#65292;&#28129;&#40644;&#33394;&#35265;&#20110;&#25490;&#31934;&#26102;&#38388;&#38388;&#38548;&#38271;&#32773;&#12290;</p>
<p>&#24403;&#30007;&#24615;&#21457;&#29983;&#21069;&#21015;&#33146;&#28814;&#12289;&#31934;&#22218;&#28814;&#26102;&#65292;&#31934;&#28082;&#21487;&#21576;&#40644;&#33394;&#25110;&#32773;&#40644;&#32511;&#33394;&#12290;</p>
<p>&#26837;&#32418;&#33394;&#12289;&#31881;&#32418;&#12289;&#21654;&#21857;&#33394;&#12289;&#40657;&#33394;&#65292;&#25110;&#24102;&#26377;&#34880;&#19997;&#65292;&#32771;&#34385;&#34880;&#31934;&#30151;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#34880;&#31934;&#30340;&#21407;&#22240;&#12305;</p>
<p></p>
<p>1.&#29983;&#27542;&#36947;&#30340;&#28814;&#30151;&#65306;&#22914;&#21069;&#21015;&#33146;&#28814;&#12289;&#31934;&#22218;&#28814;&#12289;&#23615;&#36947;&#28814;&#12289;&#38468;&#30590;&#28814;&#12289;&#31934;&#32034;&#12289;&#21069;&#21015;&#33146;&#32467;&#30707;&#12289;&#23615;&#36947;&#33152;&#33009;&#32467;&#30707;&#12290;</p>
<p>2.&#31934;&#36947;&#26775;&#38459;&#21644;&#22218;&#32959;&#12290;</p>
<p>3.&#32959;&#30244;&#21644;&#34880;&#31649;&#24322;&#24120;&#12290;</p>
<p>4.&#20840;&#36523;&#22240;&#32032;&#65306;&#39640;&#34880;&#21387;&#12289;&#34880;&#21451;&#30149;&#12290;</p>
<p>5.&#29983;&#27542;&#36947;&#25439;&#20260;&#12290;</p>
<p></p>
<p>&#19981;&#23569;&#20154;&#37117;&#26377;&#34880;&#31934;&#30340;&#32463;&#21382;&#65292;&#31946;&#25784;&#23043;&#26681;&#26412;&#19981;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#21482;&#30693;&#36947;&#30127;&#29378;&#25163;&#28139;&#65292;&#24403;&#34880;&#31934;&#20986;&#29616;&#20102;&#65292;&#20182;&#34987;&#21523;&#21040;&#20102;&#65281;&#36825;&#26102;&#20505;&#20182;&#24656;&#24908;&#20102;&#65281;&#24590;&#20040;&#21150;&#65311;&#24590;&#20040;&#21150;&#65311;&#20182;&#24613;&#21834;&#65292;&#20182;&#20250;&#35273;&#24471;&#33258;&#24049;&#23436;&#34507;&#20102;&#65292;&#20986;&#22823;&#20107;&#20102;&#65281;&#36825;&#26102;&#20505;&#20182;&#29467;&#28982;&#24778;&#37266;&#20102;&#65292;&#25163;&#28139;&#30495;&#30340;&#19981;&#26159;&#22909;&#29609;&#30340;&#65292;&#26159;&#20250;&#20986;&#20107;&#30340;&#65281;&#20986;&#29616;&#34880;&#31934;&#65292;&#19968;&#33324;&#32771;&#34385;&#20026;&#28814;&#30151;&#21644;&#29983;&#27542;&#36947;&#25439;&#20260;&#65292;&#24403;&#28982;&#20854;&#20182;&#20960;&#31181;&#22240;&#32032;&#20063;&#26377;&#21487;&#33021;&#65292;&#22914;&#26524;&#34880;&#31934;&#25345;&#32493;&#30340;&#35805;&#65292;&#26368;&#22909;&#21450;&#26102;&#23601;&#21307;&#26816;&#26597;&#27835;&#30103;&#12290;&#22914;&#26524;&#20986;&#29616;&#21654;&#21857;&#33394;&#25110;&#32773;&#40657;&#33394;&#30340;&#34880;&#31934;&#65292;&#37027;&#23601;&#35201;&#24341;&#36215;&#39640;&#24230;&#37325;&#35270;&#20102;&#65292;&#24324;&#19981;&#22909;&#21487;&#33021;&#26159;&#32959;&#30244;&#65292;&#20043;&#21069;&#23601;&#26377;&#25106;&#21451;&#24471;&#20102;&#27852;&#23615;&#31995;&#32479;&#32959;&#30244;&#65292;&#36825;&#31181;&#21487;&#33021;&#24615;&#26159;&#23384;&#22312;&#30340;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#20160;&#20040;&#30149;&#37117;&#26377;&#21487;&#33021;&#24471;&#19978;&#65292;&#30495;&#19981;&#26159;&#22909;&#29609;&#30340;&#12290;&#25968;&#25454;&#26174;&#31034;&#21271;&#20140;&#26085;&#22686;104&#21517;&#30284;&#30151;&#24739;&#32773;&#65292;&#19968;&#24180;&#30340;&#26032;&#21457;&#30149;&#20363;&#20026;3.7&#19975;&#22810;&#20363;&#65292;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#20250;&#35273;&#24471;&#33258;&#24049;&#36824;&#24180;&#36731;&#65292;&#19981;&#20250;&#24471;&#30284;&#30151;&#65292;&#20854;&#23454;&#30284;&#30151;&#26159;&#19981;&#20998;&#30007;&#22899;&#32769;&#24188;&#30340;&#65292;&#24403;&#20320;&#19968;&#27425;&#27425;&#25226;&#25163;&#20280;&#21521;&#33258;&#24049;&#30340;&#35044;&#35014;&#65292;&#20320;&#23601;&#26159;&#22312;&#24320;&#21551;&#23450;&#26102;&#28856;&#24377;&#65292;&#35828;&#19981;&#23450;&#21738;&#22825;&#32477;&#30151;&#23601;&#31361;&#28982;&#38477;&#20020;&#21040;&#20320;&#22836;&#19978;&#20102;&#65292;&#21040;&#26102;&#32477;&#23545;&#26159;&#20116;&#38647;&#36720;&#39030;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#31934;&#23376;&#25104;&#29087;&#21608;&#26399;&#12305;</p>
<p></p>
<p>&#19968;&#20010;&#31934;&#23376;&#30340;&#21457;&#32946;&#25104;&#29087;&#65292;&#22823;&#32422;&#38656;&#35201;3&#20010;&#26376;&#24038;&#21491;&#30340;&#26102;&#38388;&#65292;&#22269;&#22806;&#30340;&#30740;&#31350;&#20063;&#35828;&#36947;&#38656;&#35201;70&#22825;&#20197;&#19978;&#65292;&#24456;&#22810;&#20154;&#33258;&#20174;&#21457;&#32946;&#26399;&#23601;&#24320;&#22987;&#25784;&#65292;&#20174;&#26469;&#27809;&#26377;&#25106;&#33394;&#36229;&#36807;2&#20010;&#26376;&#30340;&#65292;&#36825;&#26679;&#20182;&#30340;&#31934;&#23376;&#23601;&#21487;&#33021;&#24635;&#26159;&#22788;&#20110;&#19981;&#22826;&#25104;&#29087;&#30340;&#38454;&#27573;&#65292;&#21363;&#20351;&#33021;&#22815;&#29983;&#32946;&#65292;&#20063;&#19981;&#26159;&#36136;&#37327;&#24456;&#22909;&#30340;&#31934;&#23376;&#65292;&#23601;&#20687;&#33529;&#26524;&#22312;&#26410;&#25104;&#29087;&#26102;&#20063;&#21487;&#20197;&#21507;&#65292;&#20294;&#21475;&#24863;&#19981;&#26159;&#24456;&#22909;&#12290;&#21360;&#20809;&#22823;&#24072;&#26366;&#22312;&#24320;&#31034;&#37324;&#35201;&#27714;&#22827;&#22919;&#31105;&#27442;&#21322;&#24180;&#65292;&#33267;&#23569;&#30334;&#26085;&#65292;&#20197;&#22521;&#20808;&#22825;&#65292;&#28982;&#21518;&#25321;&#19968;&#22825;&#27668;&#28165;&#26126;&#30340;&#33391;&#36784;&#21513;&#26085;&#21516;&#25151;&#65292;&#36825;&#26679;&#23381;&#32946;&#20986;&#26469;&#30340;&#23401;&#23376;&#65292;&#20307;&#36136;&#23601;&#27604;&#36739;&#22909;&#12290;&#23553;&#23665;&#32946;&#26519;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#31934;&#23376;&#36136;&#37327;&#22909;&#65292;&#25165;&#33021;&#36798;&#21040;&#20248;&#29983;&#20248;&#32946;&#30340;&#26631;&#20934;&#65292;&#22914;&#26524;&#31934;&#23376;&#36136;&#37327;&#24046;&#65292;&#20063;&#35768;&#24576;&#23381;&#21040;&#19968;&#21322;&#23601;&#32974;&#27515;&#33145;&#20013;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#31934;&#28082;&#30340;&#25104;&#20998;&#12305;</p>
<p></p>
<p>&#31934;&#28082;&#20027;&#35201;&#25104;&#20998;&#20026;&#26680;&#37240;&#12289;&#34507;&#30333;&#36136;&#12289;&#37238;&#12289;&#27688;&#22522;&#37240;&#12289;&#26524;&#31958;&#12289;&#33889;&#33796;&#31958;&#12289;&#23665;&#26792;&#37255;&#12289;&#32908;&#37255;&#12289;&#21822;&#28082;&#37240;&#12289;&#21069;&#21015;&#33146;&#32032;&#12289;&#32966;&#22266;&#37255;&#12289;&#30967;&#33026;&#31867;&#12289;&#22810;&#31958;&#31867;&#12289;&#26592;&#27308;&#37240;&#12289;&#26680;&#40644;&#32032;&#12289;&#25239;&#22351;&#34880;&#37240;&#65288;&#32500;&#29983;&#32032;C&#65289;&#21450;&#32500;&#29983;&#32032;B12&#12289;&#38041;&#12289;&#27695;&#12289;&#38078;&#12289;&#30967;&#12289;&#38209;&#12289;&#38156;&#31561;&#31561;&#65292;&#36824;&#26377;&#24456;&#22810;&#26410;&#30693;&#30340;&#31070;&#31192;&#25104;&#20998;&#12290;&#32654;&#22269;&#21307;&#23398;&#23478;&#22312;&#26368;&#26032;&#30340;&#30740;&#31350;&#20013;&#21457;&#29616;&#65292;&#30007;&#24615;&#30340;&#31934;&#28082;&#20013;&#21547;&#26377;&#22823;&#37327;&#30001;&#33034;&#39635;&#21407;&#28082;&#26500;&#25104;&#30340;&#29983;&#21270;&#29289;&#36136;&#65292;&#36825;&#20010;&#30740;&#31350;&#21457;&#29616;&#21644;&#25105;&#22269;&#20256;&#32479;&#20013;&#21307;&#37324;&#30340;&#8220;&#32958;&#20027;&#39592;&#65292;&#39592;&#29983;&#39635;&#8221;&#12289;&#8220;&#32958;&#19978;&#36890;&#20110;&#33041;&#8221;&#65292;&#26159;&#23436;&#20840;&#30456;&#31526;&#30340;&#65292;&#27844;&#31934;&#21518;&#33041;&#21147;&#19979;&#38477;&#26159;&#38750;&#24120;&#26222;&#36941;&#30340;&#29616;&#35937;&#65292;&#20005;&#37325;&#32773;&#23601;&#20250;&#24471;&#19978;&#31070;&#32463;&#34928;&#24369;&#12290;&#22269;&#22806;&#30340;&#26368;&#26032;&#30740;&#31350;&#20063;&#34920;&#26126;&#65292;&#32463;&#24120;&#30475;&#33394;&#24773;&#24433;&#29255;&#26377;&#21487;&#33021;&#20250;&#23548;&#33268;&#33041;&#33806;&#32553;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#31934;&#28082;&#30340;&#20215;&#20540;&#12305;</p>
<p></p>
<p>&#26085;&#26412;&#33258;&#28982;&#31185;&#23398;&#30740;&#31350;&#26426;&#26500;&#22522;&#30784;&#29983;&#29289;&#23398;&#30740;&#31350;&#25152;&#21457;&#34920;&#26032;&#38395;&#20844;&#25253;&#35828;&#65292;&#35813;&#25152;&#25945;&#25480;&#21513;&#30000;&#26494;&#29983;&#21644;&#20140;&#37117;&#22823;&#23398;&#30740;&#31350;&#21592;&#20013;&#24029;&#20426;&#24503;&#31561;&#21512;&#20316;&#21457;&#29616;&#65292;&#31934;&#23376;&#24418;&#25104;&#36807;&#31243;&#20013;&#30340;&#32454;&#32990;&#22312;&#19968;&#23450;&#26102;&#26399;&#20869;&#21487;&#20197;&#8220;&#36820;&#32769;&#36824;&#31461;&#8221;&#65292;&#21464;&#22238;&#24178;&#32454;&#32990;&#12290;&#19978;&#20010;&#19990;&#32426;&#19971;&#21313;&#24180;&#20195;&#65292;&#31185;&#23398;&#23478;&#25552;&#20986;&#31934;&#23376;&#24418;&#25104;&#30340;&#8220;As&#27169;&#22411;&#8221;&#12290;&#26681;&#25454;&#36825;&#20010;&#27169;&#22411;&#65292;&#31934;&#23376;&#30340;&#24418;&#25104;&#36807;&#31243;&#26159;&#36825;&#26679;&#30340;&#65306;&#24178;&#32454;&#32990;&#20998;&#35010;&#20135;&#29983;&#20004;&#20010;&#32454;&#32990;&#36136;&#30456;&#36830;&#30340;&#23376;&#32454;&#32990;&#12290;&#38543;&#30528;&#20998;&#35010;&#32487;&#32493;&#65292;&#23376;&#32454;&#32990;&#25968;&#37327;&#36880;&#27493;&#22686;&#21152;&#21040;4&#20010;&#12289;8&#20010;&#12289;16&#20010;&#8230;&#8230;&#20197;&#21069;&#35748;&#20026;&#65292;&#36825;&#31181;&#20998;&#35010;&#36807;&#31243;&#26159;&#19981;&#21487;&#36870;&#30340;&#65292;&#21363;&#20998;&#35010;&#21518;&#30340;&#32454;&#32990;&#26080;&#27861;&#20877;&#22238;&#21040;&#24178;&#32454;&#32990;&#29366;&#24577;&#65292;&#21513;&#30000;&#26494;&#29983;&#31561;&#30340;&#25104;&#26524;&#20462;&#27491;&#20102;&#36825;&#20010;&#38169;&#35823;&#35748;&#35782;&#12290;&#22312;&#30740;&#31350;&#20013;&#65292;&#31185;&#23398;&#23478;&#21033;&#29992;&#32511;&#33394;&#33639;&#20809;&#34507;&#30333;&#36319;&#36394;&#31934;&#23376;&#30340;&#24418;&#25104;&#36807;&#31243;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#22823;&#37096;&#20998;&#32454;&#32990;&#24418;&#25104;&#31934;&#23376;&#30340;&#21516;&#26102;&#65292;&#36824;&#26377;&#19968;&#23567;&#37096;&#20998;&#32454;&#32990;&#22238;&#21040;&#21021;&#22987;&#30340;&#24178;&#32454;&#32990;&#29366;&#24577;&#12290;&#24178;&#32454;&#32990;&#65288;stem cell&#65289;&#26159;&#19968;&#31867;&#20855;&#26377;&#33258;&#25105;&#22797;&#21046;&#33021;&#21147;&#30340;&#22810;&#28508;&#33021;&#32454;&#32990;&#65292;&#22312;&#19968;&#23450;&#26465;&#20214;&#19979;&#65292;&#23427;&#21487;&#20197;&#20998;&#21270;&#25104;&#22810;&#31181;&#21151;&#33021;&#32454;&#32990;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#36947;&#20197;&#31934;&#20026;&#23453;&#65292;&#26045;&#20043;&#21017;&#29983;&#20154;&#65292;&#30041;&#20043;&#21017;&#29983;&#36523;&#12290;&#8221;&#31934;&#23376;&#30340;&#20215;&#20540;&#19981;&#21487;&#24605;&#35758;&#65292;&#22823;&#23478;&#23545;&#8220;&#26045;&#20043;&#21017;&#29983;&#20154;&#8221;&#24456;&#22909;&#29702;&#35299;&#65292;&#20294;&#26159;&#24456;&#22810;&#20154;&#19981;&#29702;&#35299;&#8220;&#30041;&#20043;&#21017;&#29983;&#36523;&#8221;&#65292;&#29616;&#22312;&#26368;&#26032;&#30340;&#31185;&#23398;&#30740;&#31350;&#20063;&#24050;&#32463;&#35777;&#23454;&#20102;&#21476;&#24503;&#30340;&#35266;&#28857;&#65292;&#31934;&#23376;&#24418;&#25104;&#36807;&#31243;&#20013;&#30340;&#32454;&#32990;&#21487;&#20197;&#21464;&#22238;&#24178;&#32454;&#32990;&#65292;&#37325;&#26032;&#34987;&#20154;&#20307;&#21033;&#29992;&#12290;&#24178;&#32454;&#32990;&#26159;&#25105;&#20204;&#32452;&#32455;&#22120;&#23448;&#30340;&#36215;&#28304;&#32454;&#32990;&#65292;&#25105;&#20204;&#25152;&#26377;&#30340;&#32452;&#32455;&#22120;&#23448;&#37117;&#26469;&#33258;&#24178;&#32454;&#32990;&#65292;&#26159;&#24178;&#32454;&#32990;&#22312;&#19981;&#26029;&#22320;&#20998;&#35010;&#12289;&#22686;&#27542;&#65292;&#20998;&#21270;&#20986;&#21508;&#31181;&#21508;&#26679;&#30340;&#32452;&#32455;&#22120;&#23448;&#65292;&#26368;&#21518;&#26500;&#25104;&#25105;&#20204;&#25972;&#20010;&#20154;&#20307;&#65292;&#24178;&#32454;&#32990;&#25216;&#26415;&#26159;&#19968;&#39033;&#21307;&#23398;&#30340;&#38761;&#21629;&#24615;&#25216;&#26415;&#65292;&#23427;&#30340;&#20027;&#35201;&#29992;&#36884;&#23601;&#26159;&#20877;&#29983;&#12289;&#32452;&#32455;&#20877;&#29983;&#21644;&#20462;&#22797;&#12290;&#26377;&#30340;&#30742;&#23478;&#20250;&#35828;&#31934;&#28082;&#30340;&#20215;&#20540;&#24456;&#20302;&#65292;&#20854;&#25104;&#20998;&#23601;&#26159;&#19968;&#20123;&#34507;&#30333;&#36136;&#65292;&#21507;&#20960;&#20010;&#40481;&#34507;&#23601;&#33021;&#34917;&#22238;&#26469;&#65292;&#20854;&#23454;&#36825;&#31181;&#35266;&#28857;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#65292;&#31934;&#28082;&#30340;&#29983;&#26426;&#26159;&#26080;&#38480;&#30340;&#65292;&#20004;&#31181;&#21516;&#26679;&#25104;&#20998;&#30340;&#29289;&#36136;&#65292;&#19968;&#31181;&#26377;&#29983;&#26426;&#65292;&#19968;&#31181;&#26080;&#29983;&#26426;&#65292;&#37027;&#23601;&#24046;&#36828;&#20102;&#12290;&#19968;&#31890;&#31181;&#23376;&#21644;&#19968;&#31890;&#33647;&#20024;&#65292;&#20004;&#32773;&#30340;&#25104;&#20998;&#20570;&#25104;&#19968;&#26679;&#65292;&#31181;&#23376;&#25918;&#22303;&#37324;&#33021;&#22815;&#21457;&#33469;&#65292;&#20294;&#33647;&#20024;&#21364;&#19981;&#34892;&#65292;&#22240;&#20026;&#33647;&#20024;&#32570;&#23569;&#29983;&#26426;&#12290;&#22914;&#26524;&#21507;&#20960;&#20010;&#40481;&#34507;&#33021;&#34917;&#22238;&#26469;&#65292;&#37027;&#26368;&#21518;&#20063;&#19981;&#20250;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#24456;&#22810;&#20154;&#22312;&#25163;&#28139;&#21518;&#37117;&#20250;&#22823;&#34917;&#29305;&#34917;&#65292;&#20294;&#26368;&#21518;&#36824;&#19981;&#26159;&#19968;&#36523;&#30340;&#30149;&#12290;&#21517;&#21307;&#24352;&#26223;&#23731;&#20113;&#65306;&#8220;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#12290;&#8221;&#31934;&#28082;&#30340;&#20215;&#20540;&#26159;&#26497;&#39640;&#30340;&#65292;&#23601;&#20687;&#20154;&#20307;&#30340;&#26680;&#33021;&#19968;&#26679;&#65292;&#21315;&#19975;&#19981;&#21487;&#36731;&#27844;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#31105;&#27442;&#26159;&#21542;&#20250;&#36896;&#25104;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#12305;</p>
<p></p>
<p>&#32437;&#27442;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#65292;&#36825;&#26159;&#23436;&#20840;&#19981;&#20105;&#30340;&#20107;&#23454;&#65292;&#21307;&#23398;&#30028;&#20063;&#23436;&#20840;&#32943;&#23450;&#36825;&#20010;&#32467;&#35770;&#12290;&#28982;&#32780;&#26377;&#20123;&#30742;&#23478;&#20250;&#36825;&#26679;&#35828;&#65306;&#8220;&#19981;&#35201;&#38271;&#26399;&#31105;&#27442;&#65292;&#38271;&#26102;&#38388;&#19981;&#23556;&#31934;&#24448;&#24448;&#20250;&#23548;&#33268;&#31934;&#23376;&#23494;&#24230;&#39640;&#65292;&#20174;&#32780;&#20351;&#24471;&#31934;&#23376;&#30340;&#27963;&#21147;&#24046;&#65292;&#27515;&#31934;&#22810;&#12290;&#8221;&#30742;&#23478;&#35748;&#20026;&#31105;&#27442;&#19981;&#22909;&#65292;&#35980;&#20284;&#20063;&#35828;&#24471;&#24456;&#22312;&#29702;&#65292;&#26222;&#36890;&#20154;&#32943;&#23450;&#20250;&#20449;&#20197;&#20026;&#30495;&#65292;&#20294;&#26159;&#30742;&#23478;&#36825;&#27573;&#35805;&#30340;&#28431;&#27934;&#20854;&#23454;&#26159;&#24456;&#22823;&#30340;&#65292;&#22240;&#20026;&#30742;&#23478;&#24573;&#30053;&#20102;&#20154;&#26159;&#20250;&#27491;&#24120;&#36951;&#31934;&#30340;&#65292;&#31934;&#23376;&#23494;&#24230;&#20250;&#33258;&#21160;&#20445;&#25345;&#22312;&#21160;&#24577;&#24179;&#34913;&#20013;&#65292;&#24182;&#19981;&#26159;&#35828;&#31105;&#27442;&#21518;&#23601;&#19968;&#30452;&#31215;&#21387;&#22312;&#37027;&#37324;&#20102;&#65292;&#20309;&#20917;&#19978;&#38754;&#30340;&#25991;&#31456;&#20063;&#35762;&#21040;&#20102;&#31934;&#23376;&#21487;&#20197;&#21464;&#22238;&#24178;&#32454;&#32990;&#65292;&#20174;&#32780;&#23545;&#20154;&#20307;&#20135;&#29983;&#26377;&#21033;&#30340;&#24433;&#21709;&#12290;&#19968;&#26086;&#31105;&#27442;&#21518;&#65292;&#36523;&#20307;&#20250;&#33258;&#21160;&#36866;&#24212;&#31105;&#27442;&#30340;&#27169;&#24335;&#65292;&#31105;&#27442;&#24182;&#19981;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#65292;&#24456;&#22810;&#21476;&#20195;&#21517;&#21307;&#37117;&#24314;&#35758;&#31105;&#27442;&#19968;&#27573;&#26102;&#38388;&#20877;&#21516;&#25151;&#65292;&#36825;&#26679;&#31934;&#23376;&#36136;&#37327;&#24448;&#24448;&#27604;&#36739;&#39640;&#12290;&#20043;&#21069;&#20063;&#26377;&#25106;&#21451;&#23450;&#26399;&#21435;&#26816;&#26597;&#31934;&#23376;&#36136;&#37327;&#65292;&#20182;&#21457;&#29616;&#31105;&#27442;&#26102;&#38388;&#36234;&#38271;&#65292;&#31934;&#23376;&#36136;&#37327;&#23601;&#36234;&#39640;&#65292;&#19968;&#26086;&#36830;&#32493;&#30772;&#25106;&#65292;&#31934;&#23376;&#25968;&#37327;&#23601;&#20250;&#24613;&#21095;&#20943;&#23569;&#65292;&#29978;&#33267;&#20250;&#26816;&#26597;&#19981;&#21040;&#31934;&#23376;&#12290;&#19987;&#23478;&#30340;&#24456;&#22810;&#35266;&#28857;&#30495;&#30340;&#35201;&#23398;&#20250;&#37492;&#21035;&#65292;&#27605;&#31455;&#19987;&#23478;&#20063;&#26159;&#20154;&#65292;&#21516;&#26679;&#20250;&#29359;&#38169;&#65292;&#19987;&#23478;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#21464;&#25104;&#30742;&#23478;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#35823;&#23548;&#24456;&#22810;&#20154;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#22914;&#20309;&#25552;&#21319;&#31934;&#23376;&#36136;&#37327;&#12305;</p>
<p></p>
<p>1.&#25106;&#28895;&#65306;&#21560;&#28895;&#26377;&#23475;&#20581;&#24247;&#65292;&#20063;&#20250;&#25439;&#23475;&#31934;&#23376;&#36136;&#37327;&#65292;&#25454;&#30740;&#31350;&#34920;&#26126;&#65292;&#32463;&#24120;&#21560;&#28895;&#30340;&#20154;&#30340;&#31934;&#23376;&#23481;&#26131;&#20986;&#29616;&#24322;&#24120;&#65292;&#27604;&#22914;&#23569;&#31934;&#30151;&#12289;&#26080;&#31934;&#30151;&#12289;&#27515;&#31934;&#30151;&#31561;&#31561;&#12290;&#25105;&#34920;&#21733;&#21560;&#28895;&#21313;&#20960;&#24180;&#65292;&#26368;&#21518;&#36890;&#36807;&#35797;&#31649;&#23156;&#20799;&#25165;&#35201;&#19978;&#23401;&#23376;&#65292;&#20294;&#26159;&#23401;&#23376;&#20808;&#22825;&#24515;&#33039;&#23601;&#19981;&#22909;&#65292;&#29983;&#19979;&#26469;&#23601;&#24320;&#20102;&#20992;&#65292;&#31934;&#23376;&#36136;&#37327;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#23613;&#37327;&#25226;&#28895;&#32473;&#25106;&#20102;&#65292;&#28895;&#20063;&#23646;&#20110;&#24930;&#24615;&#30340;&#20260;&#23475;&#65292;&#20063;&#26159;&#28201;&#27700;&#29038;&#38738;&#34521;&#65292;&#19981;&#30693;&#19981;&#35273;&#22320;&#24223;&#20320;&#12290;</p>
<p>2.&#20316;&#24687;&#35268;&#24459;&#21270;&#65306;&#29100;&#22812;&#20037;&#22352;&#65292;&#20316;&#24687;&#39278;&#39135;&#19981;&#35268;&#24459;&#65292;&#19981;&#20165;&#20250;&#24433;&#21709;&#36523;&#20307;&#30340;&#20581;&#24247;&#29366;&#24577;&#65292;&#26356;&#20250;&#24433;&#21709;&#21040;&#30007;&#24615;&#30340;&#31934;&#23376;&#36136;&#37327;&#12290;</p>
<p>3.&#36866;&#37327;&#30340;&#36816;&#21160;&#65306;&#26377;&#19968;&#20010;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#65292;&#23545;&#20110;&#25552;&#21319;&#20307;&#36136;&#21644;&#31934;&#23376;&#36136;&#37327;&#37117;&#24456;&#26377;&#22909;&#22788;&#65292;&#20063;&#21487;&#20197;&#36991;&#20813;&#32933;&#32982;&#24102;&#26469;&#30340;&#21508;&#31181;&#38544;&#24739;&#12290;</p>
<p>4.&#25918;&#26494;&#24515;&#24577;&#65306;&#19981;&#33391;&#30340;&#31934;&#31070;&#29366;&#24577;&#20063;&#20250;&#24433;&#21709;&#21040;&#31934;&#23376;&#30340;&#25104;&#38271;&#65292;&#20445;&#25345;&#24515;&#24773;&#20048;&#35266;&#24320;&#26391;&#38750;&#24120;&#37325;&#35201;&#65292;&#20859;&#29983;&#36149;&#22312;&#20859;&#24515;&#65292;&#35201;&#25026;&#24471;&#28165;&#24515;&#12289;&#38745;&#24515;&#21644;&#23485;&#24515;&#12290;</p>
<p>5.&#23613;&#37327;&#23569;&#21917;&#37202;&#25110;&#32773;&#19981;&#21917;&#37202;&#65306;&#39278;&#37202;&#36807;&#37327;&#21487;&#20351;&#31934;&#23376;&#21457;&#29983;&#24418;&#24577;&#30340;&#25913;&#21464;&#65292;&#27963;&#21147;&#20063;&#20250;&#19979;&#38477;&#65292;&#20351;&#20808;&#22825;&#26234;&#21147;&#20302;&#19979;&#21644;&#30072;&#24418;&#20799;&#30340;&#21457;&#29983;&#29575;&#30456;&#23545;&#22686;&#39640;&#12290;</p>
<p>6.&#36828;&#31163;&#36752;&#23556;&#21644;&#26377;&#23475;&#29289;&#36136;&#65306;&#23567;&#21058;&#37327;&#30340;&#36752;&#23556;&#20250;&#24433;&#21709;&#26426;&#20307;&#21457;&#32946;&#65292;&#22823;&#21058;&#37327;&#30340;&#36752;&#23556;&#21487;&#24341;&#36215;&#30590;&#20024;&#32452;&#32455;&#32467;&#26500;&#30340;&#25913;&#21464;&#65292;&#22686;&#21152;&#31934;&#23376;&#30340;&#30072;&#24418;&#29575;&#65292;&#38477;&#20302;&#31934;&#23376;&#25968;&#37327;&#12289;&#23494;&#24230;&#12290;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#36752;&#23556;&#28304;&#24456;&#22810;&#65292;&#24494;&#27874;&#28809;&#12289;&#30005;&#33041;&#12289;&#30005;&#35270;&#26426;&#12289;&#31354;&#35843;&#12289;&#25163;&#26426;&#31561;&#65292;&#37117;&#20250;&#20135;&#29983;&#36752;&#23556;&#12290;&#22240;&#27492;&#65292;&#30007;&#24615;&#24179;&#26102;&#24212;&#23613;&#37327;&#20943;&#23569;&#19982;&#36752;&#23556;&#28304;&#30340;&#25509;&#35302;&#12290;&#21478;&#22806;&#65292;&#35768;&#22810;&#21270;&#23398;&#29289;&#36136;&#20063;&#20250;&#36896;&#25104;&#31934;&#23376;&#30072;&#24418;&#25110;&#26579;&#33394;&#20307;&#24322;&#24120;&#65292;&#22914;&#38085;&#12289;&#33519;&#12289;&#20108;&#30002;&#33519;&#12289;&#27773;&#27833;&#12289;&#27695;&#20057;&#28911;&#12289;&#20892;&#33647;&#12289;&#38500;&#33609;&#21058;&#12289;&#40635;&#37257;&#33647;&#31561;&#22343;&#21487;&#33268;&#32974;&#20799;&#30072;&#24418;&#65292;&#25152;&#20197;&#35201;&#23613;&#37327;&#36991;&#20813;&#25509;&#35302;&#36825;&#31867;&#29289;&#36136;&#12290;</p>
<p>7.&#22810;&#21507;&#23500;&#21547;&#38156;&#30340;&#39135;&#29289;&#65306;&#19982;&#30007;&#24615;&#29983;&#32946;&#30456;&#20851;&#30340;&#24494;&#37327;&#20803;&#32032;&#20027;&#35201;&#21253;&#25324;&#38156;&#12289;&#30802;&#12289;&#38108;&#12289;&#38041;&#21644;&#38209;&#31561;&#12290;&#38156;&#26159;&#29983;&#27542;&#31995;&#32479;&#20869;&#37325;&#35201;&#30340;&#20803;&#32032;&#65292;&#38156;&#30452;&#25509;&#21442;&#19982;&#31934;&#23376;&#30340;&#29983;&#25104;&#12289;&#25104;&#29087;&#12289;&#28608;&#27963;&#21644;&#33719;&#33021;&#65292;&#36215;&#21040;&#25552;&#21319;&#31934;&#23376;&#36136;&#37327;&#30340;&#20316;&#29992;&#12290;&#32570;&#38156;&#20250;&#24433;&#21709;&#38738;&#26149;&#26399;&#30007;&#24615;&#29983;&#27542;&#22120;&#23448;&#21644;&#31532;&#20108;&#24615;&#24449;&#21457;&#32946;&#65292;&#38477;&#20302;&#31934;&#23376;&#30340;&#27963;&#21147;&#65292;&#24433;&#21709;&#31934;&#23376;&#30340;&#23494;&#24230;&#65292;&#21066;&#24369;&#26426;&#20307;&#30340;&#20813;&#30123;&#21151;&#33021;&#12290;</p>
<p>8.&#36991;&#20813;&#28201;&#24230;&#36807;&#39640;&#65306;&#23545;&#20110;&#38271;&#26399;&#31359;&#32039;&#36523;&#20869;&#34915;&#12289;&#38271;&#26399;&#20037;&#22352;&#65288;&#24320;&#36710;&#12289;&#39569;&#36710;&#65289;&#12289;&#21916;&#29233;&#27873;&#28909;&#27700;&#28577;&#12289;&#33976;&#26705;&#25343;&#30340;&#22791;&#23381;&#30007;&#24615;&#26469;&#35828;&#65292;&#20307;&#20869;&#28201;&#24230;&#36807;&#39640;&#20250;&#24433;&#21709;&#31934;&#23376;&#30340;&#21457;&#32946;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#33406;&#28792;&#25552;&#21319;&#31934;&#23376;&#36136;&#37327;&#12305;</p>
<p></p>
<p>&#26696;&#20363;12&#65306;&#21333;&#38463;&#23016;&#24744;&#22909;&#65281;&#19975;&#20998;&#24863;&#35874;&#24744;&#65281;&#25105;&#24576;&#23381;&#20102;&#12290;&#32769;&#20844;&#20043;&#21069;&#31934;&#23376;&#25104;&#27963;&#29575;&#21482;&#26377;5%&#65292;&#25353;&#24744;&#25945;&#30340;&#26041;&#27861;&#33406;&#28792;&#21322;&#20010;&#26376;&#21518;&#21319;&#21040;25%&#65292;&#25105;&#20063;&#22825;&#22825;&#33406;&#33145;&#37096;&#12290;&#26412;&#26469;&#37117;&#19981;&#25265;&#24076;&#26395;&#30340;&#65292;&#35745;&#21010;&#31561;&#32769;&#20844;&#31934;&#23376;&#25104;&#27963;&#29575;&#20877;&#39640;&#28857;&#35201;BB&#12290;&#36825;&#26399;&#38388;&#65292;&#25105;&#23621;&#28982;&#24576;&#23381;&#20102;&#12290;&#25152;&#20197;&#36305;&#26469;&#21578;&#35785;&#24744;&#36825;&#20010;&#21916;&#35759;&#12290;&#35874;&#35874;&#24744;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#25105;&#26412;&#20154;&#26159;&#33406;&#28792;&#30340;&#21463;&#30410;&#32773;&#65292;&#29616;&#22312;&#36824;&#20250;&#20570;&#20570;&#20445;&#20581;&#28792;&#65292;&#19981;&#26159;&#24456;&#39057;&#32321;&#65292;&#20197;&#21512;&#35895;&#31348;&#21644;&#32958;&#20446;&#31348;&#20026;&#20027;&#12290;&#21333;&#26690;&#25935;&#30340;39&#21338;&#23458;&#22823;&#23478;&#26377;&#31354;&#21487;&#20197;&#21435;&#30475;&#30475;&#65292;&#37324;&#38754;&#26377;&#19987;&#38376;&#30340;&#8220;&#24576;&#23381;&#31687;&#8221;&#65292;&#26377;&#19981;&#23381;&#19981;&#32946;&#28902;&#24700;&#30340;&#25106;&#21451;&#21487;&#20197;&#21435;&#23398;&#20064;&#19979;&#12290;&#24456;&#22810;&#20154;&#31934;&#23376;&#36136;&#37327;&#24046;&#20102;&#65292;&#32943;&#23450;&#20250;&#24819;&#21040;&#21435;&#27835;&#30103;&#65292;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#26159;&#36890;&#36807;&#20013;&#33647;&#35843;&#29702;&#21152;&#25106;&#33394;&#20859;&#29983;&#24674;&#22797;&#31934;&#23376;&#36136;&#37327;&#30340;&#65292;&#20182;&#29616;&#22312;&#24050;&#32463;&#20570;&#29240;&#29240;&#20102;&#12290;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#31934;&#23376;&#36136;&#37327;&#33258;&#21160;&#23601;&#20250;&#25913;&#21892;&#65292;&#20294;&#25913;&#21892;&#20063;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#23545;&#20110;&#20260;&#31934;&#31243;&#24230;&#27604;&#36739;&#37325;&#30340;&#20154;&#26469;&#35828;&#65292;&#26368;&#22909;&#26159;&#33021;&#22815;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#12290;&#22914;&#26524;&#21508;&#31181;&#26041;&#27861;&#37117;&#35797;&#36807;&#65292;&#25928;&#26524;&#37117;&#19981;&#29702;&#24819;&#65292;&#37027;&#20063;&#21487;&#20197;&#35797;&#35797;&#33406;&#28792;&#30103;&#27861;&#65292;&#36825;&#20010;&#26696;&#20363;&#65292;&#22905;&#32769;&#20844;&#30340;&#31934;&#23376;&#25104;&#27963;&#29575;&#20174;5%&#21040;25%&#65292;&#33406;&#28792;&#21322;&#20010;&#26376;&#30340;&#25928;&#26524;&#36824;&#26159;&#24456;&#26174;&#33879;&#30340;&#12290;&#20294;&#33406;&#28792;&#20063;&#19981;&#21487;&#30450;&#30446;&#25805;&#20316;&#65292;&#20063;&#26377;&#24456;&#22810;&#31105;&#24524;&#65292;&#24212;&#35813;&#20107;&#20808;&#20805;&#20998;&#23398;&#20064;&#30456;&#20851;&#30340;&#29702;&#35770;&#21644;&#30693;&#35782;&#65292;&#20570;&#21040;&#24515;&#20013;&#26377;&#25968;&#65292;&#36825;&#26679;&#20877;&#21435;&#25805;&#20316;&#23601;&#27604;&#36739;&#31283;&#22949;&#20102;&#65292;&#33406;&#26465;&#21697;&#36136;&#30340;&#36873;&#25321;&#20063;&#24456;&#20851;&#38190;&#65292;&#36825;&#26041;&#38754;&#20063;&#24212;&#35813;&#22810;&#20102;&#35299;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;</p>
<p></p>
<p>&#33891;&#20210;&#33298;&#20113;&#65306;&#8220;&#27835;&#36523;&#32773;&#20197;&#31215;&#31934;&#20026;&#23453;&#65292;&#27835;&#22269;&#32773;&#20197;&#31215;&#36132;&#20026;&#36947;&#12290;&#8221;&#25026;&#24471;&#20445;&#31934;&#12289;&#31215;&#31934;&#65292;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#36825;&#20010;&#26102;&#20195;&#26377;&#24456;&#22810;&#29702;&#35770;&#37117;&#26159;&#21483;&#20320;&#32791;&#31934;&#12289;&#25439;&#31934;&#65292;&#32780;&#19988;&#26159;&#25171;&#30528;&#31185;&#23398;&#30340;&#24140;&#23376;&#35753;&#20320;&#25784;&#65292;&#32467;&#26524;&#20320;&#20667;&#21621;&#21621;&#22320;&#30456;&#20449;&#20102;&#65292;&#26368;&#21518;&#20320;&#20667;&#21621;&#21621;&#22320;&#36827;&#20102;&#21307;&#38498;&#65292;&#20667;&#21621;&#21621;&#22320;&#19978;&#20102;&#25163;&#26415;&#21488;......&#33931;&#20171;&#30707;&#30340;&#25106;&#33394;&#26085;&#35760;&#20889;&#36947;&#65306;&#8220;&#27442;&#31435;&#21697;&#65292;&#20808;&#25106;&#33394;&#65307;&#27442;&#38500;&#30149;&#65292;&#20808;&#25106;&#27442;&#12290;&#33394;&#27442;&#19981;&#25106;&#65292;&#26410;&#26377;&#33021;&#31435;&#24503;&#12289;&#31435;&#26234;&#12289;&#31435;&#20307;&#32773;&#20063;&#12290;&#36991;&#20043;&#29369;&#24656;&#19981;&#21450;&#65292;&#22856;&#20309;&#26377;&#24847;&#23547;&#35775;&#20063;&#65281;&#22909;&#33394;&#20026;&#33258;&#27745;&#33258;&#36145;&#20043;&#31471;&#65292;&#25106;&#20043;&#24910;&#20043;&#65281;&#8221;&#37034;&#28139;&#30340;&#30830;&#20250;&#26579;&#27745;&#20154;&#30340;&#28789;&#24615;&#65292;&#35753;&#20154;&#22788;&#22312;&#20302;&#39057;&#29575;&#30340;&#25391;&#21160;&#29366;&#24577;&#20013;&#65292;&#32780;&#20302;&#39057;&#29575;&#30340;&#25391;&#21160;&#25152;&#23545;&#24212;&#30340;&#23601;&#26159;&#26080;&#37327;&#30340;&#30171;&#33510;&#65292;&#25106;&#33394;&#21644;&#34892;&#21892;&#21487;&#20197;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#65292;&#39640;&#39057;&#29575;&#30340;&#25391;&#21160;&#25152;&#23545;&#24212;&#30340;&#23601;&#26159;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#21548;&#36807;&#8220;&#20026;&#21892;&#26368;&#20048;&#8221;&#65292;&#19968;&#20010;&#20154;&#21457;&#21892;&#24515;&#21644;&#20570;&#21892;&#20107;&#65292;&#21363;&#21487;&#25552;&#21319;&#20182;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#24403;&#22788;&#20110;&#39640;&#39057;&#29575;&#30340;&#25391;&#21160;&#29366;&#24577;&#20013;&#65292;&#20182;&#25152;&#24863;&#21463;&#30340;&#24555;&#20048;&#32477;&#23545;&#26159;&#19981;&#21487;&#24605;&#35758;&#30340;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#25106;&#33394;&#21543;&#32763;&#35793;&#22242;&#38431;&#20998;&#20139;&#20102;&#19968;&#31687;&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#37027;&#20301;&#22269;&#22806;&#30340;&#25106;&#21451;&#35828;&#36947;&#65306;&#8220;&#25105;&#20043;&#25152;&#20197;&#36873;&#25321;&#25670;&#33073;&#24515;&#39764;&#30340;&#25511;&#21046;&#65292;&#36873;&#25321;&#20174;&#28139;&#27442;&#30340;&#39764;&#31391;&#20013;&#22859;&#21147;&#29228;&#20986;&#26469;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#36873;&#25321;&#21548;&#20174;&#20869;&#24515;&#30340;&#21584;&#21898;&#65281;&#25105;&#24819;&#35201;&#36807;&#25105;&#24819;&#35201;&#30340;&#29983;&#27963;&#65281;&#25105;&#24819;&#35201;&#25104;&#20026;&#25105;&#24819;&#35201;&#25104;&#20026;&#30340;&#30007;&#20154;&#65281;&#25105;&#19981;&#24819;&#20877;&#22312;&#40657;&#26263;&#37324;&#22914;&#21516;&#34684;&#34433;&#19968;&#33324;&#32487;&#32493;&#27531;&#21912;&#19979;&#21435;&#20102;&#65281;&#8221;&#36825;&#20301;&#22269;&#22806;&#30340;&#25106;&#21451;&#35828;&#24471;&#30495;&#26159;&#22826;&#22909;&#20102;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25670;&#33073;&#24515;&#39764;&#30340;&#25511;&#21046;&#65292;&#19981;&#33021;&#20570;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#37034;&#28139;&#30340;&#29983;&#27963;&#26681;&#26412;&#23601;&#19981;&#26159;&#25105;&#20204;&#30495;&#27491;&#24819;&#35201;&#30340;&#29983;&#27963;&#65292;&#25105;&#20204;&#24517;&#39035;&#25379;&#33073;&#37034;&#28139;&#30340;&#26463;&#32538;&#65292;&#20570;&#22238;&#26368;&#32431;&#27491;&#12289;&#26368;&#26377;&#27491;&#27668;&#30340;&#33258;&#24049;&#65292;&#32780;&#19981;&#26159;&#25784;&#25104;&#23628;&#19997;&#12289;&#25784;&#25104;&#20667;&#36924;&#12289;&#25784;&#25104;&#24223;&#29289;&#65281;&#20320;&#30340;&#31934;&#21147;&#24212;&#35813;&#29992;&#22312;&#23398;&#19994;&#19978;&#65292;&#29992;&#22312;&#22859;&#26007;&#20107;&#19994;&#19978;&#65292;&#32780;&#19981;&#26159;&#36530;&#22312;&#26576;&#20010;&#35282;&#33853;&#29477;&#29712;&#22320;&#25163;&#28139;&#12290;&#35831;&#21548;&#20174;&#20869;&#24515;&#30340;&#21584;&#21898;&#65292;&#25106;&#25481;&#36825;&#20010;&#23475;&#20154;&#30340;&#24694;&#20064;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#25106;&#33394;&#30340;&#22478;&#27744;&#12299;</p>
<p></p>
<p>&#20320;&#30340;&#21452;&#30524;</p>
<p>&#24050;&#32463;&#27844;&#38706;&#20102;&#20320;&#30340;&#31192;&#23494;</p>
<p>&#29420;&#22788;&#30340;&#32618;&#24694;&#65292;&#30127;&#29378;&#22320;&#25784;&#31649;</p>
<p>&#21407;&#26412;&#28847;&#28847;&#26377;&#31070;&#30340;&#21452;&#30524;</p>
<p>&#21464;&#24471;&#26684;&#22806;&#31354;&#27934;&#32780;&#26080;&#31070;</p>
<p>&#19968;&#21103;&#33806;&#38753;&#19981;&#25391;&#30340;&#26679;&#23376;</p>
<p>&#24980;&#24756;&#12289;&#29477;&#29712;&#12289;&#40844;&#40842;</p>
<p>&#30475;&#19981;&#21040;&#20219;&#20309;&#30340;&#29983;&#27668;</p>
<p>&#37027;&#20010;&#28165;&#32431;&#30340;&#23569;&#24180;&#24050;&#32463;&#28040;&#22833;&#20102;</p>
<p>&#37034;&#28139;&#30340;&#25150;&#27668;&#23558;&#20320;&#20805;&#28385;</p>
<p>&#25302;&#30528;&#20725;&#23608;&#33324;&#30340;&#27493;&#20240;</p>
<p>&#20320;&#19968;&#27493;&#27493;&#25386;&#21521;&#22320;&#29425;</p>
<p>&#20320;&#23601;&#26159;&#19968;&#20855;</p>
<p>&#24863;&#26579;&#20102;&#40644;&#27602;&#30340;&#25784;&#31649;&#32905;&#26426;</p>
<p>&#27809;&#26377;&#20219;&#20309;&#30340;&#33258;&#20027;&#26435;</p>
<p>&#23436;&#20840;&#23601;&#26159;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;</p>
<p>&#36879;&#36807;&#24822;&#24656;&#30340;&#30524;&#31070;</p>
<p>&#26395;&#21521;&#38236;&#20013;&#30340;&#29477;&#29712;&#22823;&#21460;</p>
<p>&#20182;&#26159;&#35841;&#65311;&#19981;&#25954;&#30456;&#20449;</p>
<p>&#37034;&#28139;&#30340;&#29983;&#27963;&#23601;&#26159;&#19968;&#20010;&#22121;&#26790;</p>
<p>&#22810;&#23569;&#27425;&#25379;&#25166;&#30528;&#24819;&#20174;&#36825;&#20010;&#22121;&#26790;&#20013;&#37266;&#26469;</p>
<p>&#20294;&#26159;&#19968;&#27425;&#27425;&#22320;&#34987;&#24515;&#39764;&#21387;&#20303;</p>
<p>&#36825;&#26159;&#19968;&#20010;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#25112;&#22330;</p>
<p>&#23601;&#22312;&#20004;&#32819;&#20043;&#38388;&#65292;&#23601;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;</p>
<p>&#27599;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#27599;&#31186;&#37117;&#35201;&#35686;&#24789;</p>
<p>&#20320;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#35273;&#65292;&#22240;&#20026;&#19968;&#19981;&#23567;&#24515;</p>
<p>&#20320;&#23601;&#20250;&#34987;&#24515;&#39764;&#37325;&#26032;&#25805;&#25511;</p>
<p>&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#30340;&#25112;&#20105;</p>
<p>&#24517;&#39035;&#26432;&#25481;&#20837;&#20405;&#30340;&#24565;&#22836;</p>
<p>&#24517;&#39035;&#22362;&#20915;&#23432;&#20303;&#25106;&#33394;&#30340;&#22478;&#27744;</p>
<p>&#22478;&#22312;&#20154;&#22312;&#65292;&#22478;&#20129;&#20154;&#20129;</p>
<p>&#35475;&#19982;&#24515;&#39764;&#25112;&#21040;&#24213;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#20004;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#24515;&#22768;&#24405;&#12299;&#21644;&#12298;&#35895;&#21709;&#38598;&#12299;&#65306;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#33879;&#12290;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65292;&#27861;&#21495;&#40857;&#23562;&#65292;&#20134;&#21495;&#24515;&#31034;&#12289;&#20048;&#29983;&#65292;&#21035;&#21495;&#32769;&#24565;&#12289;&#19981;&#36864;&#32705;&#12290;&#29983;&#20110;&#19968;&#20061;&#19968;&#19977;&#24180;&#21363;&#30328;&#19985;&#19977;&#26376;&#21021;&#20845;&#26085;&#12290;&#24188;&#26089;&#23396;&#65292;&#27597;&#20146;&#26757;&#22826;&#22827;&#20154;&#31491;&#20449;&#20315;&#25945;&#12290;&#31036;&#25964;&#19977;&#23453;&#65292;&#20928;&#34892;&#36229;&#20262;&#65292;&#24615;&#33258;&#32431;&#23389;&#12290;&#20174;&#23567;&#24322;&#20110;&#24120;&#20799;&#26080;&#23305;&#25103;&#24675;&#32902;&#20043;&#24577;&#65292;&#32780;&#19988;&#21191;&#20110;&#25215;&#25285;&#20043;&#36131;&#20219;&#24863;&#65292;&#22788;&#19990;&#20013;&#65292;&#36827;&#36864;&#24212;&#31572;&#26080;&#19981;&#24471;&#20307;&#65292;&#21688;&#35465;&#20854;&#23569;&#24180;&#32769;&#25104;&#12290;&#24120;&#38543;&#20365;&#22826;&#22827;&#20154;&#21548;&#32463;&#38395;&#27861;&#65292;&#21442;&#35858;&#20928;&#23447;&#22823;&#24503;&#33285;&#33285;&#26757;&#20809;&#32690;&#32769;&#23621;&#22763;&#38395;&#20064;&#29071;&#38518;&#65292;&#24535;&#36259;&#36229;&#32676;&#65292;&#26377;&#28145;&#21402;&#30340;&#31119;&#24503;&#22809;&#26681;&#12290;&#20108;&#21313;&#23681;&#20110;&#21271;&#20140;&#24037;&#23398;&#38498;&#23398;&#20064;&#26102;&#65288;&#22823;&#23398;&#26399;&#38388;&#65292;&#23398;&#19994;&#25104;&#32489;&#31361;&#20986;&#65292;&#24615;&#26684;&#24320;&#26391;&#65292;&#27963;&#27900;&#65292;&#25797;&#38271;&#25490;&#29699;&#12289;&#28369;&#20912;&#31561;&#36816;&#21160;&#65289;&#65292;&#31532;&#19968;&#27425;&#35835;&#20315;&#20856;&#20026;&#12298;&#37329;&#21018;&#32463;&#12299;&#65292;&#28145;&#20307;&#8220;&#26080;&#20303;&#29983;&#24515;&#8221;&#20043;&#22937;&#65292;&#21463;&#22823;&#38663;&#21160;&#65292;&#20174;&#22987;&#33267;&#32456;&#22810;&#27425;&#24863;&#35273;&#22914;&#37261;&#37264;&#28748;&#39030;&#65292;&#36523;&#24515;&#20869;&#22806;&#28165;&#20937;&#28070;&#27901;&#12290;&#20852;&#36215;&#8220;&#20197;&#20961;&#22827;&#24515;&#33268;&#33275;&#27492;&#22659;&#21807;&#26377;&#24565;&#20315;&#25110;&#25345;&#21650;&#8221;&#20043;&#24565;&#65292;&#20174;&#27492;&#23545;&#23398;&#20315;&#29983;&#36215;&#22823;&#23815;&#25964;&#24515;&#12290;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#26089;&#23681;&#19987;&#25915;&#26080;&#32447;&#30005;&#20449;&#24037;&#31243;&#65292;&#22823;&#23398;&#27605;&#19994;&#21518;&#20219;&#32844;&#20110;&#30005;&#21488;&#12290;&#35299;&#25918;&#21518;&#20219;&#21271;&#27915;&#22823;&#23398;&#12289;&#22825;&#27941;&#22823;&#23398;&#12289;&#21271;&#20140;&#37038;&#30005;&#23398;&#38498;&#25945;&#25480;&#12290;&#12298;&#24515;&#22768;&#24405;&#12299;&#21644;&#12298;&#35895;&#21709;&#38598;&#12299;&#26159;&#20004;&#26412;&#31232;&#26377;&#38590;&#36898;&#30340;&#27861;&#23453;&#65292;&#23588;&#20854;&#26159;&#12298;&#35895;&#21709;&#38598;&#12299;&#26159;&#20070;&#20449;&#26041;&#24335;&#30340;&#32467;&#38598;&#65292;&#35835;&#26469;&#20493;&#24863;&#20146;&#20999;&#12290;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#26159;&#25105;&#30340;&#26681;&#26412;&#19978;&#24072;&#65292;&#23545;&#25105;&#30340;&#24681;&#24503;&#26497;&#22823;&#65292;&#20182;&#30340;&#27599;&#19968;&#21477;&#35805;&#37117;&#24456;&#26377;&#24863;&#26579;&#21147;&#65292;&#21152;&#25345;&#21147;&#38750;&#24120;&#20043;&#22823;&#12290;&#12298;&#24515;&#22768;&#24405;&#12299;&#32593;&#19978;&#21487;&#20197;&#25628;&#21040;&#26377;&#22768;&#20070;&#65292;&#21548;&#19968;&#21548;&#26377;&#22768;&#20070;&#65292;&#24863;&#35273;&#20063;&#24456;&#19981;&#38169;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/095.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/097.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
