<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>96.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#24674;&#22797;&#24037;&#31243;&#20043;&#20859;&#29983;&#38598;&#32467;&#31687;&#12305;&#31532;96&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#24674;&#22797;&#24037;&#31243;&#20043;&#20859;&#29983;&#38598;&#32467;&#31687;&#12305;&#31532;96&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#25106;&#33394;&#21543;&#32763;&#35793;&#22242;&#38431;&#20998;&#20139;&#30340;&#22269;&#22806;&#25106;&#33394;&#32463;&#39564;&#31532;&#21313;&#26399;&#65292;&#26159;&#19968;&#20010;&#25106;&#33394;&#35270;&#39057;&#65292;&#21517;&#20026;&#12298;&#36229;&#21169;&#24535;&#65306;&#22269;&#22806;&#23567;&#20249;&#25106;&#33394;90&#22825;&#30340;&#33258;&#36848;&#12299;&#65292;&#36825;&#20010;&#35270;&#39057;&#38750;&#24120;&#21169;&#24535;&#65292;&#26159;&#19968;&#20010;&#40657;&#20154;&#23567;&#20249;&#25106;&#33394;90&#22825;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#36825;&#20301;&#23567;&#20249;&#30340;&#34920;&#36848;&#30495;&#30340;&#24456;&#21040;&#20301;&#65292;&#20142;&#28857;&#39047;&#22810;&#65292;&#32780;&#19988;&#36824;&#25402;&#20855;&#24189;&#40664;&#24863;&#65292;&#20182;&#23545;&#34987;&#37034;&#28139;&#22256;&#20303;&#20197;&#21450;&#25670;&#33073;&#37034;&#28139;&#20043;&#21518;&#30340;&#33258;&#30001;&#24863;&#25551;&#36848;&#24471;&#38750;&#24120;&#32454;&#33147;&#65292;&#36825;&#26159;&#19968;&#20010;&#20540;&#24471;&#21453;&#22797;&#35266;&#30475;&#30340;&#21169;&#24535;&#35270;&#39057;&#65292;&#24314;&#35758;&#36824;&#27809;&#30475;&#36807;&#30340;&#25106;&#21451;&#21487;&#20197;&#21435;&#30475;&#30475;&#65292;&#36825;&#20010;&#35270;&#39057;&#21487;&#20197;&#32473;&#20154;&#24456;&#22810;&#21551;&#21457;&#12290;&#25105;&#25688;&#24405;&#20102;&#19968;&#20123;&#35789;&#21644;&#21477;&#23376;&#65292;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#20139;&#65292;&#24403;&#28982;&#20142;&#28857;&#19981;&#27490;&#36825;&#20123;&#65292;&#30495;&#26159;&#19968;&#20010;&#24456;&#19981;&#38169;&#30340;&#25106;&#33394;&#35270;&#39057;&#65292;&#26080;&#27604;&#24863;&#24681;&#32763;&#35793;&#22242;&#38431;&#30340;&#20184;&#20986;&#21644;&#21162;&#21147;&#12290;</p>
<p></p>
<p>1.&#23567;&#20249;&#29992;&#21040;&#20102;refresh&#36825;&#20010;&#35789;&#65292;&#24847;&#25351;&#8220;&#21047;&#26032;&#8221;&#33258;&#24049;&#65292;refresh&#36825;&#20010;&#35789;&#36824;&#26377;&#8220;&#20351;&#24674;&#22797;&#65292;&#20351;&#25391;&#20316;&#65292;&#20351;&#28949;&#28982;&#19968;&#26032;&#65292;&#32473;&#20805;&#30005;&#8221;&#20043;&#24847;&#65292;&#36825;&#24456;&#22909;&#22320;&#24418;&#23481;&#20102;&#25106;&#33394;&#21518;&#30340;&#24863;&#35273;&#65292;&#37034;&#28139;&#30340;&#33258;&#24049;&#23436;&#20840;&#23601;&#26159;&#26263;&#40657;&#30340;&#12289;&#39059;&#24223;&#30340;&#12289;&#33806;&#38753;&#30340;&#12289;&#20805;&#28385;&#36127;&#33021;&#37327;&#30340;&#65292;&#25106;&#33394;&#20043;&#21518;&#23601;&#20687;&#27880;&#20837;&#20102;&#26032;&#30340;&#33021;&#37327;&#65292;&#23601;&#20687;&#22312;&#20805;&#30005;&#19968;&#26679;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#24863;&#35273;&#33258;&#24049;&#28949;&#28982;&#19968;&#26032;&#65292;&#33021;&#37327;&#28385;&#28385;&#65292;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#24456;&#24494;&#22937;&#65292;&#20294;&#21364;&#24456;&#23454;&#22312;&#12290;</p>
<p></p>
<p>2.brain fog&#65288;&#33041;&#38654;&#65289;&#65292;&#23567;&#20249;&#25552;&#21040;&#25106;&#33394;&#20043;&#21518;&#20182;&#30340;&#35760;&#24518;&#21147;&#24471;&#21040;&#20102;&#24456;&#22823;&#30340;&#25552;&#21319;&#65292;&#32769;&#26495;&#37117;&#22840;&#20182;&#22909;&#35760;&#24615;&#65292;&#20182;&#20063;&#29305;&#21035;&#25552;&#21040;&#20102;brain fog&#65292;&#20182;&#30340;&#27604;&#21947;&#24456;&#24418;&#35937;&#65292;&#37034;&#28139;&#30340;&#20154;&#33041;&#21147;&#20250;&#19979;&#38477;&#65292;&#28982;&#21518;&#24456;&#22810;&#20154;&#20250;&#24863;&#35273;&#33041;&#23376;&#19981;&#28165;&#26224;&#65292;&#24456;&#19981;&#22312;&#29366;&#24577;&#65292;&#23601;&#20687;&#33041;&#23376;&#34987;&#19968;&#23618;&#27987;&#38654;&#31548;&#32617;&#30528;&#65292;&#33258;&#24049;&#23601;&#20687;&#22312;&#26790;&#28216;&#19968;&#26679;&#65292;&#25110;&#32773;&#20687;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#12290;&#25106;&#38500;&#37034;&#28139;&#21518;&#65292;&#33041;&#38654;&#28176;&#28176;&#25955;&#24320;&#20102;&#65292;&#19968;&#20999;&#21448;&#24320;&#22987;&#21464;&#24471;&#28165;&#26224;&#21644;&#29983;&#21160;&#36215;&#26469;&#12290;</p>
<p></p>
<p>3.glow&#65288;&#20809;&#36745;&#65292;&#23481;&#20809;&#28949;&#21457;&#65292;&#21457;&#20809;&#65292;&#25918;&#20986;&#20809;&#33426;&#65292;&#21457;&#20142;&#65289;&#65292;&#25106;&#33394;&#20043;&#21518;&#65292;&#20142;&#24230;&#22312;&#22686;&#21152;&#65292;&#19981;&#20165;&#30524;&#30555;&#20142;&#24230;&#12289;&#33080;&#37096;&#20142;&#24230;&#20250;&#22686;&#21152;&#65292;&#29978;&#33267;&#20250;&#24863;&#35273;&#27985;&#36523;&#37117;&#26377;&#19968;&#23618;&#32431;&#20928;&#30340;&#20809;&#36745;&#22312;&#38378;&#32768;&#12290;&#20320;&#21487;&#20197;&#35266;&#23519;&#19979;&#37034;&#28139;&#32773;&#30340;&#33080;&#37096;&#29305;&#24449;&#65292;&#36828;&#36828;&#26395;&#21435;&#65292;&#20250;&#24863;&#35273;&#26377;&#19968;&#23618;&#28784;&#31548;&#32617;&#30528;&#65292;&#26174;&#24471;&#24456;&#28784;&#26263;&#65292;&#24456;&#19981;&#24178;&#20928;&#65292;&#28982;&#21518;&#30524;&#30555;&#20142;&#24230;&#21644;&#28165;&#28552;&#24230;&#20063;&#19981;&#34892;&#65292;&#29978;&#33267;&#20250;&#26377;&#30524;&#30382;&#19979;&#22604;&#30340;&#34920;&#29616;&#65292;&#26080;&#27861;&#30529;&#21040;&#20301;&#12290;&#25106;&#33394;&#20043;&#21518;&#23601;&#28176;&#28176;&#23481;&#20809;&#28949;&#21457;&#20102;&#65292;&#21452;&#30524;&#20063;&#20250;&#21464;&#24471;&#28847;&#28847;&#26377;&#31070;&#65292;&#20809;&#36745;&#21644;&#20809;&#33426;&#24320;&#22987;&#20986;&#26469;&#20102;&#65292;&#26377;&#19968;&#31181;&#21457;&#20142;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#24863;&#35273;&#20063;&#30456;&#24403;&#24494;&#22937;&#65292;&#32763;&#35793;&#22242;&#38431;&#25226;glow&#32763;&#35793;&#25104;&#8220;&#20809;&#29615;&#8221;&#65292;&#36825;&#20063;&#26159;&#27604;&#36739;&#36148;&#20999;&#30340;&#12290;</p>
<p></p>
<p>4.a feeling of freedom&#65288;&#19968;&#31181;&#33258;&#30001;&#24863;&#65289;&#65292;&#23567;&#20249;&#24418;&#23481;&#36825;&#31181;&#24863;&#35273;like being free from jail&#65288;&#24863;&#35273;&#20174;&#30417;&#29425;&#20013;&#33719;&#37322;&#19968;&#26679;&#65289;&#65292;&#37034;&#28139;&#30340;&#20154;&#20854;&#23454;&#26159;&#34987;&#22256;&#20303;&#20102;&#65292;&#20182;&#20204;&#26159;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#26681;&#26412;&#26080;&#27861;&#20027;&#23472;&#33258;&#24049;&#65292;&#23601;&#20687;&#22234;&#29359;&#19968;&#26679;&#34987;&#30417;&#31105;&#22312;&#25784;&#29425;&#20013;&#12290;&#24403;&#30495;&#27491;&#25106;&#38500;&#20102;&#37034;&#28139;&#65292;&#23601;&#20250;&#33719;&#24471;&#19968;&#31181;&#20037;&#36829;&#30340;&#33258;&#30001;&#24863;&#65292;&#22914;&#40479;&#20986;&#31548;&#33324;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#24863;&#35273;&#20197;&#21069;&#27785;&#36855;&#25784;&#31649;&#30340;&#26085;&#23376;&#30495;&#30340;&#23601;&#20687;&#20667;&#36924;&#19968;&#26679;&#65292;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#12290;&#25106;&#25784;&#21518;&#23601;&#20687;&#20174;&#30417;&#29425;&#33719;&#37322;&#19968;&#26679;&#65292;&#21040;&#37027;&#26102;&#20320;&#25165;&#20250;&#21457;&#29616;&#65292;&#21407;&#26469;&#19981;&#25784;&#26159;&#36825;&#26679;&#32654;&#22909;&#65292;&#36825;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>5.There is no better feeling.&#65288;&#20877;&#27809;&#26377;&#27604;&#36825;&#26356;&#22909;&#30340;&#24863;&#35273;&#20102;&#65289;&#36825;&#26159;&#23567;&#20249;&#22312;&#35270;&#39057;&#26368;&#21518;&#30340;&#24635;&#32467;&#65292;&#20182;&#34987;&#37034;&#28139;&#22256;&#25200;&#20102;&#36825;&#20040;&#22810;&#24180;&#65292;&#29616;&#22312;&#32456;&#20110;&#25670;&#33073;&#23427;&#20102;&#65292;&#36825;&#31181;&#33258;&#30001;&#24863;&#30495;&#30340;&#22826;&#23453;&#36149;&#20102;&#65292;&#27985;&#36523;&#21448;&#20805;&#28385;&#20102;&#27491;&#33021;&#37327;&#65292;&#24182;&#19988;&#24320;&#22987;&#24110;&#21161;&#20182;&#20154;&#35748;&#35782;&#37034;&#28139;&#30340;&#21361;&#23475;&#21644;&#25106;&#38500;&#37034;&#28139;&#65292;&#25226;&#36825;&#31181;&#27491;&#33021;&#37327;&#19981;&#26029;&#20256;&#36882;&#19979;&#21435;&#12290;&#24456;&#22810;loser&#20250;&#35273;&#24471;&#25163;&#28139;&#24456;&#29245;&#65292;&#20854;&#23454;&#30495;&#27491;&#30340;&#29245;&#28304;&#33258;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#30495;&#27491;&#30340;&#22823;&#29245;&#28304;&#33258;&#25106;&#38500;&#37034;&#28139;&#65292;&#21040;&#26102;&#20320;&#23601;&#33021;&#20307;&#20250;&#21040;&#37027;&#31181;&#38590;&#20197;&#35328;&#21947;&#30340;&#21457;&#33258;&#20869;&#24515;&#28145;&#22788;&#30340;&#21916;&#24742;&#21644;&#23433;&#35814;&#65292;&#20320;&#33258;&#30001;&#20102;&#65281;&#36825;&#26102;&#20320;&#25165;&#30495;&#27491;&#26126;&#30333;&#33258;&#30001;&#30340;&#30495;&#20041;&#65292;&#33258;&#30001;&#19981;&#26159;&#38543;&#20415;&#30606;&#25784;&#65292;&#36825;&#19981;&#21483;&#33258;&#30001;&#65292;&#36825;&#21483;&#22549;&#33853;&#65281;&#30495;&#27491;&#30340;&#33258;&#30001;&#26159;&#36229;&#33073;&#37034;&#28139;&#30340;&#26463;&#32538;&#65292;&#19981;&#20877;&#20570;&#25784;&#22234;&#65281;&#24403;&#20320;&#33258;&#30001;&#20102;&#65292;&#20877;&#22238;&#22836;&#30475;&#30475;&#37027;&#20123;&#40635;&#26408;&#19981;&#20161;&#30340;&#25784;&#27665;&#65292;&#20320;&#23601;&#20250;&#35273;&#24471;&#20182;&#20204;&#22826;&#26080;&#30693;&#65292;&#22826;&#21487;&#24754;&#65292;&#20063;&#22826;&#21487;&#24604;&#20102;&#12290;&#21435;&#25327;&#25937;&#20182;&#20204;&#65292;&#21435;&#21796;&#37266;&#20182;&#20204;&#65292;&#36825;&#26159;&#20320;&#19968;&#29983;&#30340;&#20351;&#21629;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#25105;&#36824;&#35760;&#24471;&#37027;&#20010;&#26102;&#20505;&#30340;&#25105;&#65292;&#26377;&#27573;&#26102;&#38388;&#26029;&#24565;&#12290;&#24565;&#22836;&#19968;&#26469;&#25105;&#23601;&#25340;&#20102;&#21629;&#22320;&#26029;&#25481;&#65292;&#37027;&#31181;&#29408;&#21170;&#65292;&#21487;&#20197;&#35828;&#26159;&#26432;&#32418;&#20102;&#30524;&#12290;&#20960;&#31186;&#38047;&#19968;&#20010;&#24565;&#22836;&#65292;&#20294;&#26159;&#26469;&#22810;&#23569;&#26432;&#22810;&#23569;&#65292;&#37027;&#31181;&#26029;&#24565;&#30340;&#36895;&#24230;&#22826;&#24555;&#20102;&#65292;&#31616;&#30452;&#26159;&#19968;&#31181;&#27714;&#29983;&#30340;&#26412;&#33021;&#65292;&#37027;&#31181;&#22312;&#29983;&#27515;&#20043;&#38388;&#19981;&#32473;&#33258;&#24049;&#30041;&#19979;&#20219;&#20309;&#36864;&#36335;&#65292;&#19981;&#26159;&#24515;&#39764;&#27515;&#23601;&#26159;&#25105;&#20129;&#30340;&#20449;&#24565;&#12290;&#20110;&#26159;&#20174;&#37027;&#26102;&#36215;&#65292;&#25105;&#23601;&#23398;&#20250;&#20102;&#26029;&#24565;&#65292;&#33267;&#20170;&#25106;&#20102;&#19977;&#30334;&#22810;&#22825;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#22827;&#20026;&#36947;&#32773;&#65292;&#35692;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25112;&#12290;&#8221;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#26029;&#24565;&#23601;&#26159;&#22312;&#20462;&#24515;&#65292;&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#12289;&#26368;&#27531;&#37239;&#30340;&#37096;&#20998;&#65292;&#26029;&#19981;&#25481;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#26368;&#21518;&#23601;&#20250;&#36523;&#19981;&#30001;&#24049;&#22320;&#30772;&#25106;&#65292;&#37027;&#26159;&#19968;&#31181;&#34987;&#24515;&#39764;&#25805;&#25511;&#30340;&#29366;&#24577;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#33258;&#20027;&#26435;&#65292;&#24443;&#24213;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#23454;&#25112;&#24847;&#35782;&#36824;&#26159;&#24456;&#24378;&#30340;&#65292;&#30495;&#27491;&#25343;&#20986;&#20102;&#29408;&#21170;&#12289;&#25340;&#21170;&#65292;&#30495;&#27491;&#22312;&#24565;&#22836;&#30340;&#37325;&#22260;&#20013;&#26432;&#20986;&#20102;&#19968;&#26465;&#34880;&#36335;&#12290;&#24565;&#22836;&#19981;&#26469;&#26102;&#65292;&#24456;&#22810;&#20154;&#37117;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#20294;&#26159;&#24565;&#22836;&#19968;&#26469;&#65292;&#24456;&#22810;&#20154;&#23601;&#20250;&#22446;&#19979;&#21435;&#65292;&#24565;&#22836;&#23601;&#26159;&#19968;&#31181;&#26408;&#39532;&#30149;&#27602;&#12289;&#26408;&#39532;&#31243;&#24207;&#65292;&#24403;&#28982;&#25105;&#36825;&#37324;&#25351;&#30340;&#26159;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#12290;&#37027;&#31867;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#24517;&#39035;&#39532;&#19978;&#26029;&#38500;&#20043;&#65292;&#21542;&#21017;&#23427;&#23601;&#20250;&#26893;&#20837;&#20320;&#30340;&#22823;&#33041;&#65292;&#28982;&#21518;&#25805;&#25511;&#20320;&#30340;&#34892;&#20026;&#12290;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#26368;&#21518;&#23601;&#20250;&#36798;&#21040;&#8220;&#26029;&#24565;&#33258;&#21160;&#21270;&#8221;&#30340;&#31243;&#24230;&#65292;&#24930;&#24930;&#26029;&#24565;&#23601;&#20250;&#36234;&#26469;&#36234;&#36731;&#26494;&#20102;&#65292;&#21018;&#24320;&#22987;&#26029;&#24565;&#65292;&#26159;&#38656;&#35201;&#19968;&#32929;&#23376;&#29408;&#21170;&#21644;&#20914;&#21170;&#65292;&#26029;&#24565;&#23601;&#26159;&#21050;&#20992;&#35265;&#32418;&#65292;&#23601;&#26159;&#20320;&#27515;&#27963;&#25105;&#65292;&#22312;&#24565;&#22836;&#30340;&#25112;&#20105;&#20013;&#25340;&#26432;&#65292;&#19968;&#23450;&#35201;&#25343;&#20986;&#21313;&#36275;&#30340;&#21191;&#27668;&#21644;&#39748;&#21147;&#12290;&#25105;&#24456;&#21916;&#27426;&#33714;&#27744;&#22823;&#24072;&#30340;&#19968;&#21477;&#24320;&#31034;&#65306;&#8220;&#22916;&#24819;&#21018;&#24378;&#65292;&#20037;&#25112;&#33258;&#26381;&#65292;&#24517;&#26080;&#30097;&#20063;&#12290;&#8221;&#22909;&#19968;&#20010;&#8220;&#20037;&#25112;&#33258;&#26381;&#8221;&#65281;&#21482;&#35201;&#20320;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#21040;&#26102;&#23601;&#20250;&#36234;&#26469;&#36234;&#31934;&#36890;&#65292;&#36234;&#26469;&#36234;&#23092;&#29087;&#65292;&#26368;&#21518;&#26029;&#24565;&#23601;&#20250;&#21464;&#24471;&#23481;&#26131;&#24456;&#22810;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#8220;&#20174;&#37027;&#26102;&#36215;&#65292;&#25105;&#23601;&#23398;&#20250;&#20102;&#26029;&#24565;&#12290;&#8221;&#24403;&#19968;&#20010;&#25106;&#32773;&#30495;&#27491;&#23398;&#20250;&#20102;&#26029;&#24565;&#65292;&#20182;&#23601;&#30495;&#27491;&#20837;&#38376;&#20102;&#65292;&#20182;&#30340;&#21319;&#32423;&#20043;&#36335;&#23601;&#26159;&#25226;&#26029;&#24565;&#32451;&#21040;&#30331;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#65292;&#25106;&#33394;&#21543;&#24456;&#22810;10&#32423;&#20197;&#19978;&#30340;&#25106;&#21451;&#36824;&#19981;&#20250;&#26029;&#24565;&#65292;&#36148;&#21543;&#31561;&#32423;&#20877;&#39640;&#65292;&#20294;&#26159;&#27809;&#26377;&#25226;&#25569;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#21040;&#26368;&#21518;&#36824;&#26159;&#19968;&#36133;&#28034;&#22320;&#65292;&#26681;&#26412;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#12290;&#26377;&#30340;&#25106;&#21451;&#20250;&#35828;&#65306;&#8220;&#20026;&#20160;&#20040;&#37034;&#24565;&#19978;&#26469;&#65292;&#25105;&#37117;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#20294;&#36824;&#26159;&#20250;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#8221;&#20854;&#23454;&#31572;&#26696;&#24456;&#31616;&#21333;&#65292;&#20182;&#30340;&#35748;&#35782;&#19978;&#36824;&#23384;&#22312;&#32570;&#38519;&#65292;&#22240;&#20026;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#19981;&#27490;&#37034;&#24565;&#19968;&#31181;&#65292;&#27604;&#22914;&#24773;&#32490;&#31867;&#30340;&#24565;&#22836;&#12289;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#65292;&#21478;&#22806;&#24605;&#24819;&#19978;&#23384;&#22312;&#35823;&#21306;&#20063;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#24635;&#20043;&#65292;&#19968;&#23450;&#35201;&#23545;&#30772;&#25106;&#30340;&#35268;&#24459;&#26377;&#28145;&#20837;&#32780;&#20840;&#38754;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#65292;&#36825;&#26679;&#22312;&#24565;&#22836;&#30340;&#25112;&#20105;&#20013;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p></p>
<p>2.&#12304;&#25105;&#26159;&#20174;2013&#24180;10&#26376;1&#26085;&#24320;&#22987;&#25106;&#33394;&#30340;&#65292;&#21040;&#20170;&#22825;&#24050;&#32463;&#26377;703&#22825;&#20102;&#65292;&#31561;&#21040;&#22269;&#24198;&#33410;&#30340;&#26102;&#20505;&#23601;&#26159;&#25106;&#33394;&#20004;&#21608;&#24180;&#12290;&#20004;&#24180;&#21069;&#30340;&#25105;&#33136;&#30140;&#12289;&#21917;&#27700;&#27809;&#22810;&#20037;&#23601;&#35201;&#19978;&#21397;&#25152;&#12289;&#23481;&#26131;&#25289;&#32922;&#23376;&#12289;&#31934;&#31070;&#19981;&#22909;&#65292;&#32769;&#26159;YY&#65292;&#36824;&#26377;&#22833;&#30496;&#12289;&#25233;&#37057;&#30151;&#65292;&#25105;&#36523;&#19978;&#32477;&#22823;&#37096;&#20998;&#30340;&#30151;&#29366;&#65292;&#21040;&#20102;&#20170;&#22825;&#22522;&#26412;&#19978;&#37117;&#27809;&#26377;&#20102;&#12290;&#25105;&#26159;&#19968;&#27425;&#20598;&#28982;&#30340;&#26426;&#20250;&#21457;&#29616;&#25106;&#33394;&#21543;&#30340;&#65292;&#22312;&#23398;&#26657;&#19978;&#21397;&#25152;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#26377;&#20154;&#22312;&#22681;&#19978;&#36148;&#20102;&#25106;&#33394;&#21543;&#30340;&#19981;&#24178;&#33014;&#23459;&#20256;&#36148;&#65292;&#20174;&#27492;&#30693;&#36947;&#20102;&#25106;&#33394;&#21543;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;703&#22825;&#30340;&#22362;&#25345;&#35753;&#36825;&#20301;&#25106;&#21451;&#23436;&#25104;&#20102;&#34581;&#21464;&#65292;&#30495;&#30340;&#24456;&#19981;&#23481;&#26131;&#65292;&#20004;&#24180;&#21069;&#30340;&#20182;&#30151;&#29366;&#32544;&#36523;&#65292;&#20004;&#24180;&#21518;&#20182;&#30340;&#30151;&#29366;&#22522;&#26412;&#37117;&#27809;&#26377;&#20102;&#12290;&#25152;&#35859;&#65306;&#32958;&#27668;&#36275;&#65292;&#30334;&#30149;&#38500;&#65307;&#32958;&#27668;&#20111;&#65292;&#30334;&#30149;&#20405;&#65281;&#32958;&#27668;&#19968;&#26086;&#20111;&#25439;&#65292;&#36523;&#20307;&#23601;&#20250;&#23384;&#22312;&#24456;&#22810;&#38544;&#24739;&#65292;&#34429;&#28982;&#26377;&#26102;&#34920;&#38754;&#30475;&#30528;&#27809;&#20107;&#65292;&#20294;&#26159;&#19968;&#25226;&#33033;&#23601;&#33021;&#30693;&#36947;&#36523;&#20307;&#20869;&#37096;&#24050;&#32463;&#22833;&#35843;&#20102;&#65292;&#20854;&#23454;&#24456;&#22810;&#20260;&#31934;&#24739;&#32773;&#65292;&#20174;&#20182;&#20204;&#30340;&#27668;&#33394;&#21644;&#23481;&#35980;&#23601;&#33021;&#30475;&#20986;&#20182;&#20204;&#31215;&#32047;&#20102;&#38750;&#24120;&#22810;&#30340;&#36127;&#33021;&#37327;&#65292;&#27604;&#22914;&#21452;&#30524;&#31354;&#27934;&#26080;&#31070;&#65292;&#30524;&#30382;&#19979;&#22604;&#65292;&#40657;&#30524;&#22280;&#65292;&#33080;&#39050;&#20985;&#38519;&#25110;&#28014;&#32959;&#65292;&#19968;&#21103;&#30149;&#24697;&#24697;&#30340;&#26679;&#23376;&#65292;&#27668;&#33394;&#20063;&#30456;&#24403;&#24046;&#65292;&#33080;&#37096;&#27833;&#33147;&#26174;&#33039;&#65292;&#19968;&#28857;&#20063;&#19981;&#28165;&#36879;&#12290;&#20013;&#21307;&#19987;&#38376;&#26377;&#26395;&#35786;&#65292;&#12298;&#38590;&#32463;&#12299;&#20113;&#65306;&#8220;&#26395;&#32780;&#30693;&#20043;&#35859;&#20043;&#31070;&#65292;&#38395;&#32780;&#30693;&#20043;&#35859;&#20043;&#22307;&#65292;&#38382;&#32780;&#30693;&#20043;&#35859;&#20043;&#24037;&#65292;&#20999;&#32780;&#30693;&#20043;&#35859;&#20043;&#24039;&#12290;&#8221;&#39640;&#27700;&#24179;&#30340;&#20013;&#21307;&#30475;&#20154;&#30340;&#39068;&#38754;&#23601;&#33021;&#30693;&#36947;&#20869;&#33039;&#30340;&#24773;&#20917;&#65292;&#22240;&#20026;&#39068;&#38754;&#23601;&#23545;&#24212;&#30528;&#20116;&#33039;&#20845;&#33105;&#65292;&#20154;&#30340;&#21452;&#25163;&#12289;&#21452;&#33050;&#12289;&#21452;&#32819;&#21450;&#38754;&#37096;&#37117;&#26159;&#21453;&#26144;&#20154;&#20307;&#20116;&#33039;&#20845;&#33105;&#20449;&#24687;&#30340;&#8220;&#20840;&#24687;&#32986;&#22120;&#23448;&#8221;&#65292; &#20174;&#36825;&#20123;&#22320;&#26041;&#21487;&#20197;&#24471;&#21040;&#20154;&#30340;&#20869;&#33039;&#20581;&#24247;&#19982;&#21542;&#30340;&#20851;&#38190;&#20449;&#24687;&#12290;&#36825;&#20301;&#25106;&#21451;&#21457;&#29616;&#25106;&#33394;&#21543;&#65292;&#26159;&#30475;&#21040;&#19981;&#24178;&#33014;&#30340;&#23459;&#20256;&#36148;&#65292;&#22823;&#23478;&#24819;&#19968;&#24819;&#65292;&#26377;&#26102;&#20505;&#20320;&#19968;&#27425;&#19981;&#32463;&#24847;&#30340;&#23459;&#20256;&#23601;&#33021;&#25327;&#25937;&#19968;&#20010;&#20154;&#65292;&#36825;&#30495;&#26159;&#33707;&#22823;&#30340;&#21892;&#20030;&#12290;&#23459;&#20256;&#20041;&#24037;&#19968;&#30452;&#22312;&#40664;&#40664;&#22320;&#20184;&#20986;&#21644;&#21162;&#21147;&#65292;&#26377;&#26102;&#36824;&#35201;&#39030;&#30528;&#34987;&#35837;&#35876;&#34987;&#35823;&#35299;&#30340;&#21387;&#21147;&#65292;&#20294;&#26159;&#20182;&#20204;&#26080;&#24616;&#26080;&#24724;&#65292;&#21521;&#24191;&#22823;&#30340;&#23459;&#20256;&#20041;&#24037;&#33268;&#20197;&#23815;&#39640;&#30340;&#25964;&#24847;&#65292;&#24863;&#24681;&#20320;&#20204;&#26080;&#31169;&#30340;&#22857;&#29486;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#30475;&#20102;&#20320;&#36825;&#31687;&#25991;&#31456;&#65292;&#25105;&#30495;&#26159;&#28145;&#26377;&#24863;&#35302;&#65292;&#25105;&#20063;&#26159;&#19968;&#20010;&#25163;&#28139;&#21313;&#22810;&#24180;&#30340;&#65292;&#29616;&#22312;29&#23681;&#65292;&#32467;&#23130;&#20004;&#24180;&#20102;&#65292;&#27809;&#26377;&#23567;&#23401;&#65292;&#19978;&#21322;&#24180;&#21435;&#26816;&#26597;&#65292;&#31934;&#28082;&#20013;&#27809;&#26377;&#31934;&#23376;&#65281;&#25105;&#24863;&#35273;&#19990;&#30028;&#37117;&#40657;&#20102;&#65292;&#30495;&#30340;&#24456;&#21518;&#24724;&#20197;&#21069;&#30340;&#34892;&#20026;&#65281;&#22914;&#26524;&#35753;&#25105;&#33021;&#22815;&#24674;&#22797;&#31934;&#23376;&#65292;&#21644;&#32769;&#23110;&#26377;&#20010;&#20581;&#24247;&#30340;&#23453;&#23453;&#65292;&#35753;&#25105;&#20570;&#20160;&#20040;&#37117;&#24895;&#24847;&#65281;&#35831;&#38382;&#39134;&#32724;&#21733;&#65292;&#29616;&#22312;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#65292;&#33021;&#22815;&#24674;&#22797;&#21527;&#65311;&#25105;&#29616;&#22312;&#36830;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#19978;&#23395;&#25105;&#20889;&#20102;&#19981;&#23381;&#19981;&#32946;&#30340;&#38382;&#39064;&#65292;&#36825;&#20301;&#25106;&#21451;&#30475;&#20102;&#37027;&#31687;&#25991;&#31456;&#28145;&#26377;&#24863;&#35302;&#65292;&#20182;&#25163;&#28139;&#20102;&#21313;&#22810;&#24180;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#26228;&#22825;&#38713;&#38643;&#65306;&#26816;&#26597;&#26080;&#31934;&#23376;&#65281;&#20182;&#30340;&#19990;&#30028;&#30636;&#38388;&#40657;&#20102;&#65292;&#20272;&#35745;&#20182;&#30340;&#23130;&#23035;&#20063;&#20250;&#38754;&#20020;&#19968;&#23450;&#30340;&#38382;&#39064;&#12290;&#24456;&#22810;&#38738;&#26149;&#26399;&#30340;&#23569;&#24180;&#22240;&#20026;&#26080;&#30693;&#32780;&#30127;&#29378;&#25163;&#28139;&#65292;&#20182;&#20204;&#26681;&#26412;&#19981;&#30693;&#36947;&#23558;&#26469;&#30340;&#21518;&#26524;&#20250;&#26159;&#20160;&#20040;&#65292;&#27809;&#26377;&#20154;&#21578;&#35785;&#20182;&#20204;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#32780;&#30742;&#23478;&#23545;&#20182;&#20204;&#36827;&#34892;&#20102;&#20266;&#31185;&#23398;&#30340;&#27927;&#33041;&#65292;&#35753;&#20182;&#20204;&#30456;&#20449;&#20102;&#26080;&#23475;&#35770;&#12290;&#26377;&#20301;&#25106;&#21451;&#35828;&#24471;&#24456;&#22909;&#65292;&#30742;&#23478;&#20250;&#21483;&#33258;&#24049;&#30340;&#23401;&#23376;&#30475;&#40644;&#25163;&#28139;&#21527;&#65311;&#36825;&#19981;&#26159;&#22312;&#23475;&#23401;&#23376;&#21527;&#65311;&#65281;&#35831;&#25937;&#25937;&#23401;&#23376;&#65292;&#35831;&#21450;&#26089;&#21578;&#35785;&#20182;&#20204;&#25163;&#28139;&#30340;&#21361;&#23475;&#12290;&#25784;&#21040;&#21518;&#26469;&#65292;&#24403;&#25253;&#24212;&#26174;&#29616;&#26102;&#65292;&#37027;&#26102;&#30495;&#30340;&#36830;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#12290;&#37034;&#28139;&#32773;&#32477;&#21518;&#65292;&#37034;&#28139;&#32773;&#29983;&#30340;&#23401;&#23376;&#26234;&#21830;&#20302;&#19979;&#12289;&#20307;&#36136;&#34180;&#24369;&#65292;&#19968;&#20010;&#20154;&#27785;&#36855;&#37034;&#28139;&#23601;&#26159;&#22312;&#32047;&#31215;&#36127;&#33021;&#37327;&#65292;&#26368;&#21518;&#24863;&#21484;&#30340;&#32467;&#26524;&#24517;&#28982;&#26159;&#36127;&#38754;&#30340;&#12289;&#20805;&#28385;&#30171;&#33510;&#30340;&#12290;&#26366;&#22269;&#34281;&#20113;&#65306;&#8220;&#27442;&#24515;&#19968;&#33804;&#65292;&#24403;&#24605;&#31036;&#20041;&#20197;&#32988;&#20043;&#12290;&#8221;&#36824;&#35828;&#21040;&#65306;&#8220;&#19981;&#20026;&#22307;&#36132;&#65292;&#20415;&#20026;&#31165;&#20861;&#65281;&#8221;&#25106;&#33394;&#26159;&#21531;&#23376;&#31532;&#19968;&#20462;&#20026;&#65292;&#23380;&#38592;&#29233;&#32701;&#65292;&#21531;&#23376;&#20445;&#31934;&#65292;&#31934;&#23601;&#26159;&#33021;&#37327;&#65292;&#25106;&#33394;&#23601;&#26159;&#33021;&#37327;&#31649;&#29702;&#65292;&#19981;&#35201;&#25552;&#21069;&#36879;&#25903;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#35201;&#25026;&#24471;&#20445;&#23384;&#21644;&#29233;&#24796;&#33258;&#24049;&#30340;&#33021;&#37327;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#20170;&#24180;23&#23681;&#65292;&#25105;&#20174;&#21313;&#23681;&#23601;&#25784;&#65292;&#37027;&#26102;&#20505;&#23567;&#65292;&#26377;&#19968;&#27425;&#36824;&#25784;&#20986;&#34880;&#65292;&#30495;&#26159;&#25226;&#25105;&#21523;&#22351;&#20102;&#65292;&#23601;&#36825;&#26679;&#25784;&#20102;&#21313;&#20960;&#24180;&#65292;&#29616;&#22312;&#28385;&#22836;&#30333;&#21457;&#65292;&#26377;&#32467;&#32928;&#28814;&#12289;&#21069;&#21015;&#33146;&#28814;&#65288;&#23615;&#39057;&#23615;&#24613;&#23615;&#19981;&#23613;&#65289;&#65292;&#32780;&#19988;&#29616;&#22312;&#30333;&#21457;&#27599;&#22825;&#37117;&#20250;&#22312;&#22686;&#21152;&#65292;&#20027;&#35201;&#20998;&#24067;&#22312;&#21518;&#33041;&#21242;&#21644;&#22836;&#39030;&#65281;&#36523;&#20307;&#20063;&#36234;&#26469;&#36234;&#34394;&#65292;&#35828;&#35805;&#27809;&#24213;&#27668;&#65292;&#34920;&#36798;&#33021;&#21147;&#24046;&#65281;&#20877;&#36807;&#20960;&#24180;&#25105;&#23601;&#35201;&#32467;&#23130;&#20102;&#65292;&#20320;&#35828;&#29616;&#22312;&#25105;&#25106;&#25784;&#36824;&#26377;&#25937;&#21527;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#21482;&#26377;23&#23681;&#65292;&#20294;&#21364;&#25784;&#20102;&#21313;&#20960;&#24180;&#65292;23&#23681;&#30340;&#36523;&#20307;&#24050;&#32463;&#34987;&#20182;&#25487;&#31354;&#20102;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#34394;&#65292;&#36825;&#26102;&#20182;&#26377;&#21361;&#26426;&#24863;&#20102;&#12290;&#25784;&#31649;&#24223;&#20154;&#20063;&#26159;&#19968;&#20010;&#19981;&#30693;&#19981;&#35273;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#28201;&#27700;&#29038;&#38738;&#34521;&#19968;&#26679;&#65292;&#24403;&#20320;&#24863;&#35273;&#33298;&#26381;&#26102;&#65292;&#20854;&#23454;&#31163;&#24320;&#24223;&#25481;&#20063;&#19981;&#36828;&#20102;&#65292;&#24403;&#20320;&#24863;&#35273;&#24773;&#20917;&#19981;&#23545;&#65292;&#24819;&#36339;&#20986;&#26469;&#26102;&#65292;&#21364;&#21457;&#29616;&#33258;&#24049;&#30340;&#33021;&#37327;&#26089;&#24050;&#34987;&#25784;&#31649;&#28040;&#30952;&#27526;&#23613;&#65292;&#26368;&#21518;&#21482;&#33021;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#33258;&#24049;&#24223;&#25481;&#12290;&#32477;&#22823;&#22810;&#25968;&#30340;&#20154;&#37117;&#26159;&#24223;&#25481;&#20197;&#21518;&#25165;&#24819;&#35201;&#25106;&#33394;&#30340;&#65292;&#24223;&#25481;&#21069;&#20182;&#26159;&#19981;&#20250;&#24819;&#21040;&#33258;&#24049;&#20250;&#26377;&#36825;&#20040;&#19968;&#22825;&#30340;&#12290;&#26377;&#30340;&#20154;&#21407;&#26469;&#19968;&#22825;7&#27425;&#65292;&#37027;&#26102;&#35273;&#24471;&#33258;&#24049;&#24456;&#29275;&#65292;&#20294;&#26159;&#21518;&#26469;&#20182;&#26089;&#27844;&#20102;&#12289;&#38451;&#30207;&#20102;&#65292;&#21040;&#26102;&#20182;&#23601;&#20250;&#35273;&#24471;&#20197;&#21069;&#30340;&#33258;&#24049;&#26159;&#37027;&#20040;&#30340;&#26080;&#30693;&#65292;&#28982;&#21518;&#20250;&#24863;&#21040;&#24456;&#24724;&#24680;&#12290;&#29616;&#22312;&#32593;&#32476;&#26102;&#20195;&#65292;&#24456;&#22810;&#23401;&#23376;&#25509;&#35302;&#40644;&#28304;&#20063;&#26356;&#23481;&#26131;&#20102;&#65292;&#23567;&#23567;&#24180;&#32426;&#23601;&#24320;&#22987;&#20102;&#33258;&#24049;&#37034;&#28139;&#30340;&#20154;&#29983;&#65292;&#30475;&#30475;&#36825;&#20010;&#31038;&#20250;&#65292;&#30524;&#30555;&#20013;&#30495;&#27491;&#26377;&#27491;&#27668;&#30340;&#24180;&#36731;&#20154;&#65292;&#30495;&#30340;&#26159;&#36234;&#26469;&#36234;&#23569;&#20102;&#65292;&#24456;&#22810;&#24180;&#36731;&#20154;&#30340;&#30524;&#31070;&#37117;&#26159;&#31354;&#27934;&#30340;&#12289;&#38378;&#36530;&#30340;&#65292;&#20182;&#20204;&#30340;&#20869;&#24515;&#26159;&#38750;&#24120;&#24822;&#24656;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#36807;&#19968;&#31181;&#37034;&#28139;&#26263;&#40657;&#30340;&#29983;&#27963;&#65292;&#36825;&#26159;&#19968;&#31181;&#35265;&#19981;&#24471;&#20809;&#30340;&#29477;&#29712;&#29983;&#27963;&#12290;&#19968;&#24565;&#20315;&#65292;&#19968;&#24565;&#39764;&#65292;&#19968;&#30452;&#22312;&#36215;&#37034;&#24565;&#65292;&#26368;&#21518;&#30495;&#30340;&#20250;&#36208;&#28779;&#20837;&#39764;&#65292;&#24456;&#22810;&#25784;&#32773;&#19968;&#30452;&#22312;&#21890;&#20859;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#26368;&#21518;&#33258;&#24049;&#30340;&#20869;&#24515;&#21464;&#24471;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#12290;&#37034;&#28139;&#30340;&#29983;&#27963;&#30495;&#30340;&#23601;&#26159;&#19968;&#22376;&#23630;&#65292;&#23436;&#20840;&#23601;&#26159;&#22312;&#33258;&#25105;&#31967;&#36341;&#65292;&#25226;&#33258;&#24049;&#23453;&#36149;&#30340;&#31934;&#21326;&#23556;&#22312;&#23630;&#23615;&#22534;&#19978;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#30495;&#26159;&#24858;&#30196;&#21040;&#20102;&#26497;&#28857;&#12290;&#30475;&#30475;&#38236;&#23376;&#20013;&#30340;&#33258;&#24049;&#65292;&#21407;&#26469;&#38451;&#20809;&#32431;&#20928;&#30340;&#23569;&#24180;&#28040;&#22833;&#20102;&#65292;&#19968;&#20010;&#28385;&#22836;&#30333;&#21457;&#12289;&#28814;&#30151;&#32544;&#36523;&#30340;&#29477;&#29712;&#22823;&#21460;&#28176;&#28176;&#24320;&#22987;&#28014;&#29616;&#8230;&#8230;</p>
<p></p>
<p></p>
<p>5.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#30495;&#24515;&#27714;&#25937;&#12290;&#25105;&#25106;&#20102;&#22235;&#30334;&#22810;&#22825;&#20102;&#65292;&#21487;&#26159;&#26368;&#36817;&#30701;&#30701;&#30340;&#19977;&#22825;&#30772;&#25106;&#20102;&#20843;&#27425;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#26412;&#26469;&#20197;&#20026;&#33258;&#24049;&#24050;&#32463;&#25104;&#21151;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24403;&#19968;&#20010;&#20154;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#37027;&#20040;&#65292;&#20182;&#31163;&#24320;&#30772;&#25106;&#23601;&#19981;&#36828;&#20102;&#65292;&#22240;&#20026;&#20182;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#20182;&#20986;&#29616;&#20102;&#25032;&#24608;&#12290;&#23601;&#20687;&#23432;&#22478;&#30340;&#22763;&#20853;&#35273;&#24471;&#25932;&#20154;&#20877;&#20063;&#19981;&#20250;&#26469;&#20102;&#65292;&#20110;&#26159;&#20046;&#65292;&#23601;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#19981;&#20877;&#25918;&#21736;&#20102;&#65292;&#19981;&#20877;&#20445;&#25345;&#24212;&#26377;&#30340;&#35686;&#35273;&#20102;&#12290;&#20854;&#23454;&#24515;&#39764;&#19968;&#30452;&#22312;&#20282;&#26426;&#32780;&#21160;&#65292;&#24515;&#39764;&#30456;&#24403;&#29409;&#29502;&#65292;&#23427;&#19968;&#30452;&#22312;&#31561;&#24453;&#20320;&#25918;&#26494;&#35686;&#24789;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#30772;&#25106;&#24515;&#29702;&#36807;&#31243;&#21644;&#20043;&#21069;&#24456;&#22810;&#25106;&#33394;&#20960;&#30334;&#22825;&#30772;&#25106;&#30340;&#26696;&#20363;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#37034;&#24565;&#26497;&#23569;&#65292;&#26377;&#26102;&#21313;&#20960;&#22825;&#37117;&#27809;&#26377;&#19968;&#20010;&#37034;&#24565;&#65292;&#36825;&#26102;&#20505;&#23601;&#29305;&#21035;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#20197;&#20026;&#24515;&#39764;&#20877;&#20063;&#19981;&#20250;&#26469;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#24443;&#24213;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#20877;&#20063;&#19981;&#20250;&#30772;&#25106;&#20102;&#12290;&#23601;&#24403;&#20182;&#36825;&#26679;&#33258;&#20197;&#20026;&#26159;&#26102;&#65292;&#24515;&#39764;&#38706;&#20986;&#20102;&#36731;&#34065;&#30340;&#20919;&#31505;&#65292;&#24515;&#39764;&#35828;&#21040;&#65306;&#8220;&#23567;&#23376;&#65292;&#20320;&#21448;&#20013;&#35745;&#20102;&#65281;&#8221;&#24456;&#22810;&#20154;&#22909;&#19981;&#23481;&#26131;&#25106;&#20102;&#20960;&#30334;&#22825;&#65292;&#21688;&#40060;&#32763;&#36523;&#20102;&#65292;&#20294;&#26159;&#19968;&#19981;&#23567;&#24515;&#65292;&#21448;&#34987;&#24515;&#39764;&#32763;&#20102;&#22238;&#21435;&#65292;&#21448;&#37325;&#26032;&#21464;&#22238;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#21448;&#37325;&#26032;&#34987;&#24515;&#39764;&#25805;&#25511;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#36825;&#26159;&#20174;&#19968;&#31181;&#20027;&#20154;&#30340;&#27169;&#24335;&#21448;&#37325;&#26032;&#21464;&#22238;&#20102;&#22900;&#38582;&#30340;&#27169;&#24335;&#12290;&#36825;&#20301;&#25106;&#21451;&#22235;&#30334;&#22810;&#22825;&#19968;&#30452;&#26159;&#33258;&#24049;&#36523;&#20307;&#30340;&#20027;&#20154;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#24515;&#39764;&#26469;&#20102;&#65292;&#27809;&#26377;&#25112;&#32988;&#23427;&#65292;&#32467;&#26524;&#36523;&#20307;&#30340;&#25511;&#21046;&#26435;&#21448;&#34987;&#24515;&#39764;&#22842;&#21435;&#20102;&#65292;&#28982;&#21518;&#23601;&#26159;&#19968;&#36830;&#20018;&#30127;&#29378;&#30340;&#30772;&#25106;&#12290;&#23601;&#20687;&#36965;&#25511;&#22120;&#26412;&#26469;&#22312;&#20320;&#25163;&#37324;&#30340;&#65292;&#20320;&#21487;&#20197;&#25511;&#21046;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#20294;&#26159;&#31361;&#28982;&#20043;&#38388;&#36965;&#25511;&#22120;&#21464;&#21040;&#24515;&#39764;&#25163;&#37324;&#20102;&#65292;&#20110;&#26159;&#24515;&#39764;&#23601;&#25805;&#25511;&#20320;&#30127;&#29378;&#25163;&#28139;&#12290;&#25106;&#33394;&#23601;&#26159;&#32500;&#25345;&#22312;&#20027;&#20154;&#30340;&#22320;&#20301;&#65292;&#19981;&#34987;&#24515;&#39764;&#22842;&#26435;&#65292;&#19968;&#26086;&#20027;&#20154;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;&#26366;&#22269;&#34281;&#35828;&#30340;&#19981;&#20026;&#22307;&#36132;&#65292;&#20415;&#20026;&#31165;&#20861;&#65292;&#30495;&#30340;&#26159;&#19968;&#38024;&#35265;&#34880;&#65292;&#19968;&#26086;&#34987;&#24515;&#39764;&#22842;&#26435;&#20102;&#65292;&#24178;&#20986;&#30340;&#20107;&#24773;&#65292;&#29978;&#33267;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#39134;&#32724;&#21733;&#65292;&#24744;&#22909;&#65281;&#25105;&#20170;&#24180;18&#23681;&#65292;&#25163;&#28139;&#20116;&#24180;&#22810;&#20102;&#65292;&#22810;&#36798;&#19968;&#21315;&#22810;&#27425;&#65292;&#21069;&#22235;&#24180;&#37117;&#27809;&#22810;&#22823;&#24433;&#21709;&#65292;&#23601;&#26159;&#20170;&#24180;&#65292;&#22312;&#27809;&#26377;&#20219;&#20309;&#24449;&#20806;&#30340;&#24773;&#20917;&#19979;&#65292;&#31361;&#28982;&#23601;&#38451;&#30207;&#26089;&#27844;&#20102;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#28982;&#21518;&#21448;&#35797;&#20102;&#20960;&#27425;&#65292;&#30828;&#19981;&#36215;&#26469;&#65292;&#19968;&#20998;&#38047;&#23601;&#23556;&#65292;&#32780;&#19988;&#27809;&#26377;&#24555;&#24863;&#65292;&#36825;&#31181;&#24773;&#20917;&#35753;&#25105;&#26377;&#24040;&#22823;&#30340;&#24515;&#29702;&#21387;&#21147;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20116;&#24180;&#22810;&#19968;&#21315;&#22810;&#27425;&#65292;&#39057;&#29575;&#36824;&#26159;&#30456;&#24403;&#39640;&#30340;&#65292;&#27605;&#31455;&#36824;&#24456;&#24180;&#36731;&#65292;&#22788;&#22312;&#21457;&#32946;&#26399;&#65292;&#20294;&#26159;&#36825;&#26679;&#30127;&#29378;&#22320;&#25784;&#65292;&#26368;&#32456;&#30151;&#29366;&#32943;&#23450;&#20250;&#29190;&#21457;&#20986;&#26469;&#30340;&#65292;&#36825;&#26159;&#24517;&#23450;&#30340;&#65292;&#25152;&#35859;&#20037;&#25784;&#24517;&#30149;&#65281;&#25163;&#28139;&#30495;&#30340;&#23601;&#20687;&#21560;&#27602;&#19968;&#26679;&#65292;&#24456;&#23481;&#26131;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#32780;&#19988;&#25163;&#28139;&#21644;&#23130;&#21518;&#24615;&#29983;&#27963;&#20063;&#24456;&#19981;&#21516;&#65292;&#23130;&#21518;&#24615;&#29983;&#27963;&#22240;&#20026;&#26159;&#22266;&#23450;&#20276;&#20387;&#65292;&#25152;&#20197;&#24930;&#24930;&#27442;&#26395;&#23601;&#28129;&#20102;&#65292;&#20294;&#26159;&#40644;&#29255;&#25552;&#20379;&#30340;&#27704;&#36828;&#26159;&#26032;&#40092;&#21050;&#28608;&#30340;&#20869;&#23481;&#65292;&#25152;&#20197;&#23601;&#20250;&#30130;&#20110;&#22868;&#21629;&#22320;&#25784;&#65292;&#19968;&#30452;&#22312;&#36861;&#23547;&#37027;&#31181;&#34394;&#24187;&#30340;&#26032;&#22855;&#24863;&#65292;&#27704;&#36828;&#19981;&#20250;&#24443;&#24213;&#28385;&#36275;&#12290;&#25163;&#28139;&#20043;&#25152;&#20197;&#37027;&#20040;&#23481;&#26131;&#25104;&#30270;&#65292;&#23601;&#26159;&#22240;&#20026;&#36825;&#20010;&#34892;&#20026;&#21487;&#20197;&#21050;&#28608;&#22810;&#24052;&#33018;&#36229;&#37327;&#20998;&#27852;&#65292;&#34429;&#28982;&#20998;&#27852;&#37327;&#19981;&#21450;&#28023;&#27931;&#22240;&#65292;&#20294;&#26159;&#21364;&#36828;&#36229;&#20854;&#20182;&#19968;&#33324;&#30340;&#21050;&#28608;&#12290;&#25163;&#28139;&#21644;&#27602;&#21697;&#26159;&#38750;&#24120;&#30456;&#20284;&#30340;&#65292;&#25163;&#28139;&#21487;&#20197;&#35828;&#26159;&#19981;&#29992;&#36141;&#20080;&#30340;&#27602;&#21697;&#65292;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#35762;&#65292;&#25106;&#38500;&#25163;&#28139;&#26377;&#20854;&#33258;&#36523;&#30340;&#38590;&#24230;&#12290;&#23545;&#20110;&#38738;&#23569;&#24180;&#65292;&#19968;&#23450;&#35201;&#21450;&#26089;&#21578;&#30693;&#20182;&#20204;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#36825;&#26679;&#25165;&#33021;&#20570;&#21040;&#38450;&#24739;&#20110;&#26410;&#28982;&#12290;&#23391;&#27494;&#20271;&#38382;&#23389;&#65292;&#23376;&#26352;&#65292;&#29238;&#27597;&#21807;&#20854;&#30142;&#20043;&#24551;&#12290;&#20182;&#30142;&#65292;&#22343;&#26080;&#29978;&#20851;&#31995;&#65292;&#20918;&#28216;&#65292;&#25163;&#28139;&#65292;&#36138;&#25151;&#20107;&#65292;&#23454;&#26368;&#20851;&#32039;&#35201;&#20043;&#20107;&#65292;&#25925;&#23380;&#23376;&#20197;&#27492;&#21578;&#20043;&#12290;&#65288;&#20918;&#28216;&#65292;&#21407;&#25351;&#30007;&#22899;&#22312;&#26149;&#22825;&#25110;&#33410;&#26085;&#37324;&#22806;&#20986;&#28216;&#29609;&#65292;&#21518;&#26469;&#19987;&#25351;&#23254;&#22931;&#12290;&#65289;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#25171;&#19981;&#36807;&#65292;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#65292;&#37117;&#26080;&#21463;&#29992;&#12290;&#21476;&#22307;&#20808;&#36132;&#19968;&#33268;&#21453;&#23545;&#25163;&#28139;&#24694;&#20064;&#65292;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#30340;&#33539;&#30068;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#38500;&#12290;&#36825;&#20301;&#25106;&#21451;&#25165;18&#23681;&#65292;&#28982;&#32780;&#21364;&#25784;&#20102;&#19968;&#21315;&#22810;&#27425;&#65292;&#20170;&#24180;&#31361;&#28982;&#38451;&#30207;&#26089;&#27844;&#65292;&#32780;&#19988;&#24555;&#24863;&#28040;&#22833;&#65292;&#36825;&#26102;&#20505;&#20182;&#24320;&#22987;&#24656;&#24908;&#20102;&#65292;&#20182;&#27491;&#22312;&#37325;&#36424;&#21069;&#36744;&#30340;&#35206;&#36761;&#65292;&#21069;&#36744;&#20063;&#26159;&#21548;&#20449;&#30742;&#23478;&#65292;&#28982;&#21518;&#24223;&#24471;&#24515;&#23433;&#29702;&#24471;&#65292;&#23436;&#20840;&#23601;&#26159;&#33258;&#27450;&#27450;&#20154;&#65292;&#25343;&#26080;&#23475;&#35770;&#27450;&#39575;&#21644;&#23433;&#24944;&#33258;&#24049;&#65292;&#26080;&#23475;&#35770;&#25104;&#20102;&#22549;&#33853;&#30340;&#20511;&#21475;&#21644;&#24140;&#23376;&#65292;&#22312;&#19968;&#27425;&#27425;&#22810;&#24052;&#33018;&#30340;&#39129;&#21319;&#20013;&#24443;&#24213;&#36855;&#22833;&#33258;&#24049;&#65292;&#26368;&#21518;&#30151;&#29366;&#29190;&#21457;&#65292;&#25165;&#29467;&#28982;&#24778;&#37266;&#12290;&#21518;&#26469;&#25165;&#30693;&#36947;&#65292;&#25163;&#28139;&#26159;&#35201;&#36824;&#30340;&#65281;&#21518;&#26469;&#25165;&#30693;&#36947;&#65292;&#30742;&#23478;&#37117;&#26159;&#39575;&#20154;&#30340;&#65281;&#21518;&#26469;&#25165;&#30693;&#36947;&#65292;&#33258;&#24049;&#21482;&#26159;&#19968;&#21482;&#21487;&#24604;&#30340;&#25163;&#28139;&#23567;&#30333;&#40736;&#65292;&#34987;&#37027;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#27450;&#39575;&#21644;&#25511;&#21046;&#30528;&#65292;&#33618;&#21776;&#33267;&#26497;&#65281;</p>
<p></p>
<p></p>
<p>7.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#25106;&#20102;400&#22810;&#22825;&#65292;&#19978;&#21608;&#26411;&#30772;&#25106;&#20102;&#65292;&#37027;&#22825;&#26202;&#19978;&#30127;&#29378;&#25628;&#40644;&#30475;&#40644;&#65292;&#19981;&#26029;&#21388;&#20518;&#21448;&#19981;&#26029;&#23547;&#25214;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#25105;&#22312;&#24178;&#22043;&#65292;&#24515;&#37324;&#19981;&#24819;&#36825;&#26679;&#65292;&#21487;&#26159;&#25511;&#21046;&#19981;&#20303;&#65292;&#30475;&#20102;&#22909;&#20960;&#20010;&#23567;&#26102;&#65292;&#32456;&#20110;&#30772;&#25106;&#20102;&#65292;&#25784;&#23436;&#25972;&#20010;&#20154;&#37117;&#34394;&#33073;&#20102;&#65292;&#36825;&#26681;&#26412;&#23601;&#19981;&#26159;&#20139;&#21463;&#65292;&#32780;&#26159;&#23436;&#25104;&#20219;&#21153;&#12290;&#24403;&#26102;&#23601;&#20667;&#20102;&#65292;400&#22810;&#22825;&#27585;&#20110;&#19968;&#26086;&#65281;&#20294;&#25105;&#38543;&#21363;&#37322;&#28982;&#65292;&#25105;&#36825;&#26159;&#25106;&#30340;&#21738;&#38376;&#23376;&#33394;&#21834;&#65281;&#21482;&#26159;&#25106;&#25784;&#65292;&#25106;&#24847;&#28139;&#20174;&#27809;&#36229;&#36807;15&#22825;&#65281;&#19981;&#25106;&#24847;&#28139;&#24635;&#26377;&#19968;&#22825;&#20250;&#22797;&#25784;&#65292;&#22810;&#20040;&#30171;&#30340;&#39046;&#24735;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#25551;&#36848;&#30340;&#24515;&#29702;&#36807;&#31243;&#36824;&#26159;&#24456;&#32454;&#33147;&#30340;&#65292;&#19981;&#26029;&#21388;&#20518;&#21448;&#19981;&#26029;&#23547;&#25214;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#24178;&#22043;&#65292;&#24515;&#37324;&#19981;&#24819;&#36825;&#26679;&#65292;&#21487;&#26159;&#25511;&#21046;&#19981;&#20303;&#65292;&#36825;&#23601;&#26159;&#34987;&#24515;&#39764;&#38468;&#20307;&#21518;&#30340;&#34920;&#29616;&#65292;&#24515;&#39764;&#25509;&#31649;&#20102;&#20182;&#30340;&#36523;&#20307;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#20250;&#22312;&#25784;&#31649;&#21518;&#21024;&#25481;&#40644;&#29255;&#65292;&#22240;&#20026;&#20182;&#35273;&#24471;&#36825;&#26679;&#25487;&#31354;&#33258;&#24049;&#24456;&#21487;&#24597;&#65292;&#33258;&#24049;&#22788;&#20110;&#19968;&#31181;&#22833;&#25511;&#30340;&#29366;&#24577;&#65292;&#23556;&#23436;&#20102;&#65292;&#20154;&#30340;&#22836;&#33041;&#20250;&#28165;&#37266;&#36807;&#26469;&#65292;&#36825;&#26102;&#25165;&#21457;&#29616;&#33258;&#24049;&#21018;&#25165;&#24178;&#20102;&#19968;&#20214;&#34850;&#20107;&#12290;&#34429;&#28982;&#26377;&#30340;&#20154;&#20250;&#22312;&#25784;&#31649;&#21518;&#21024;&#25481;&#40644;&#29255;&#65292;&#20294;&#26159;&#24403;&#24515;&#39764;&#20877;&#27425;&#26469;&#34989;&#65292;&#20182;&#21448;&#24320;&#22987;&#30127;&#29378;&#22320;&#25628;&#40644;&#30475;&#40644;&#65292;&#26681;&#26412;&#19981;&#21463;&#33258;&#24049;&#30340;&#25511;&#21046;&#65292;&#20154;&#33041;&#20013;&#20102;&#40644;&#27602;&#21518;&#26159;&#24456;&#21487;&#24597;&#30340;&#65292;&#37027;&#31181;&#29366;&#24577;&#23436;&#20840;&#23601;&#26159;&#25784;&#31649;&#32905;&#26426;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#35828;&#20102;&#65292;&#36825;&#26681;&#26412;&#19981;&#26159;&#20139;&#21463;&#65292;&#32780;&#26159;&#22312;&#23436;&#25104;&#20219;&#21153;&#65292;&#36825;&#20854;&#23454;&#35828;&#20986;&#20102;&#24456;&#22810;&#25106;&#21451;&#30340;&#24515;&#22768;&#65292;&#20182;&#20204;&#36807;&#21435;&#25784;&#31649;&#26102;&#20063;&#26159;&#22914;&#27492;&#65292;&#20182;&#20204;&#26159;&#22312;&#23436;&#25104;&#24515;&#39764;&#24067;&#32622;&#30340;&#20219;&#21153;&#65292;&#20182;&#20204;&#26159;&#34987;&#21387;&#27048;&#32773;&#12289;&#34987;&#21093;&#21066;&#32773;&#65292;&#20182;&#20204;&#30340;&#8220;&#32958;&#20313;&#20215;&#20540;&#8221;&#19968;&#27425;&#27425;&#34987;&#27048;&#24178;&#65292;&#20182;&#20204;&#26159;&#19981;&#25240;&#19981;&#25187;&#30340;&#21253;&#25784;&#24037;&#12290;&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#25106;&#20102;400&#22810;&#22825;&#65292;&#20294;&#26159;&#24182;&#27809;&#26377;&#20811;&#26381;&#24847;&#28139;&#65292;&#36825;&#20063;&#26159;&#24456;&#22810;&#25106;&#21451;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#20005;&#26684;&#22320;&#35828;&#65292;&#27785;&#36855;&#24847;&#28139;&#23601;&#31639;&#30772;&#25106;&#65292;&#24847;&#28139;&#23646;&#20110;&#26263;&#28431;&#65292;&#20260;&#23475;&#20063;&#19981;&#23481;&#23567;&#35281;&#65292;&#32780;&#19988;&#32463;&#24120;&#24847;&#28139;&#30340;&#20154;&#36831;&#26089;&#20250;&#22797;&#25784;&#30340;&#65292;&#20043;&#21069;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#20063;&#29359;&#20102;&#36825;&#20010;&#38169;&#35823;&#65292;&#20182;&#20801;&#35768;&#33258;&#24049;&#8220;&#36866;&#24403;&#24847;&#28139;&#8221;&#65292;&#20294;&#26368;&#21518;&#36824;&#26159;&#27442;&#28779;&#28954;&#36523;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;&#26377;&#30340;&#20250;&#35273;&#24471;&#19981;&#23556;&#23601;&#27809;&#20107;&#65292;&#36825;&#20854;&#23454;&#36824;&#26159;&#35748;&#35782;&#19978;&#23384;&#22312;&#24605;&#24819;&#35823;&#21306;&#65292;&#25105;&#20204;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#65292;&#19968;&#23450;&#35201;&#20005;&#26684;&#20570;&#22909;&#26029;&#24565;&#12290;&#20320;&#21487;&#20197;&#21435;&#30475;&#37027;&#20123;&#32463;&#20856;&#30340;&#25106;&#33394;&#20070;&#31821;&#21644;&#25991;&#31456;&#65292;&#20960;&#20046;&#27599;&#19968;&#20301;&#25104;&#21151;&#32773;&#37117;&#20250;&#25552;&#21040;&#20462;&#24515;&#65292;&#20462;&#24515;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#25112;&#32988;&#24847;&#28139;&#65292;&#23545;&#20110;&#20219;&#20309;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#37117;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;</p>
<p></p>
<p></p>
<p>8.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#25163;&#28139;&#20102;&#19971;&#24180;&#65292;&#20170;&#24180;&#21018;&#28385;18&#21608;&#23681;&#12290;&#29616;&#22312;&#25784;&#20986;&#20102;&#26894;&#38388;&#30424;&#31361;&#20986;&#65292;&#19968;&#27425;&#36339;&#36828;&#33136;&#37096;&#38887;&#24102;&#25439;&#20260;&#20102;&#65292;&#39048;&#26894;&#20851;&#33410;&#33073;&#20301;&#65292;&#29616;&#22312;&#22312;&#35835;&#39640;&#20108;&#65292;&#25105;&#29616;&#22312;&#25972;&#22825;&#22836;&#26197;&#65292;&#25105;&#30475;&#21040;&#30340;&#19990;&#30028;&#26159;&#30505;&#26197;&#30340;&#65281;&#25105;&#36824;&#26377;&#26089;&#27844;&#65292;&#32958;&#34394;&#65281;&#65281;&#38590;&#21463;&#27515;&#20102;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#35201;&#27515;&#20102;&#19968;&#26679;&#65292;&#25972;&#22825;&#20687;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#12290;&#29305;&#21035;&#26159;&#19968;&#21040;&#27491;&#21320;&#22836;&#36229;&#32423;&#26197;&#65281;&#65281;&#21435;&#21307;&#38498;&#30475;&#21482;&#26377;&#29702;&#30103;&#65292;&#32780;&#19988;&#20215;&#26684;&#29978;&#26159;&#26114;&#36149;&#65292;&#35831;&#38382;&#25106;&#20102;&#21487;&#20197;&#24674;&#22797;&#21527;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20013;&#21307;&#19987;&#38376;&#35762;&#21040;&#32958;&#34394;&#20250;&#35825;&#21457;&#33136;&#26894;&#38388;&#30424;&#31361;&#20986;&#65292;&#33136;&#20026;&#32958;&#20043;&#24220;&#65292;&#32958;&#21448;&#20027;&#39592;&#65292;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#22312;&#27844;&#31934;&#21518;&#36827;&#34892;&#21095;&#28872;&#36816;&#21160;&#65292;&#36523;&#20307;&#24456;&#23481;&#26131;&#21463;&#20260;&#12290;&#36825;&#28857;&#25105;&#22312;&#21021;&#39640;&#20013;&#23601;&#28145;&#26377;&#20307;&#20250;&#20102;&#65292;&#27844;&#31934;&#21518;&#20250;&#24863;&#35273;&#33151;&#21464;&#36719;&#65292;&#39592;&#39612;&#21464;&#33030;&#65292;&#22914;&#26524;&#36827;&#34892;&#21095;&#28872;&#36816;&#21160;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#39592;&#25240;&#12289;&#33073;&#33276;&#25110;&#32773;&#25197;&#20260;&#12290;&#36825;&#20301;&#25106;&#21451;&#25972;&#22825;&#22836;&#26197;&#65292;&#19968;&#26041;&#38754;&#21487;&#33021;&#26159;&#39048;&#26894;&#38382;&#39064;&#24341;&#36215;&#30340;&#65292;&#21478;&#22806;&#20063;&#21487;&#33021;&#26159;&#31070;&#32463;&#34928;&#24369;&#65292;18&#23681;&#30340;&#23401;&#23376;&#65292;&#21463;&#23613;&#22914;&#27492;&#30340;&#25240;&#30952;&#65292;&#30495;&#30340;&#24456;&#21487;&#24604;&#12290;&#37034;&#28139;&#30340;&#26524;&#25253;&#26377;&#26102;&#23601;&#26159;&#22914;&#27492;&#65292;&#20250;&#35753;&#20154;&#26377;&#19968;&#31181;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#35273;&#65292;&#34429;&#28982;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#38382;&#39064;&#20063;&#35768;&#19981;&#26159;&#24456;&#22823;&#65292;&#20294;&#26159;&#20010;&#20307;&#30340;&#20027;&#35266;&#24863;&#21463;&#30340;&#30830;&#24050;&#32463;&#8220;&#38590;&#21463;&#27515;&#20102;&#8221;&#65292;&#20687;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#33324;&#27963;&#30528;&#12290;18&#23681;&#30340;&#33457;&#26679;&#24180;&#21326;&#65292;&#26412;&#19981;&#24212;&#35813;&#26159;&#36825;&#26679;&#30340;&#65292;&#37034;&#28139;&#25703;&#27531;&#20102;&#38738;&#26149;&#65292;&#35753;&#21407;&#26412;&#32431;&#30495;&#26080;&#37034;&#30340;&#23401;&#23376;&#21464;&#25104;&#20102;&#34892;&#23608;&#36208;&#32905;&#12290;&#22836;&#26197;&#22914;&#27492;&#20005;&#37325;&#65292;&#26159;&#24212;&#35813;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#20808;&#30830;&#23450;&#26159;&#39048;&#26894;&#38382;&#39064;&#24341;&#36215;&#30340;&#36824;&#26159;&#31070;&#32463;&#34928;&#24369;&#65292;&#36825;&#26679;&#25165;&#33021;&#36827;&#34892;&#38024;&#23545;&#24615;&#30340;&#27835;&#30103;&#12290;&#25972;&#22825;&#22836;&#26197;&#32477;&#23545;&#26159;&#19968;&#31181;&#25240;&#30952;&#65292;&#24076;&#26395;&#36825;&#20010;&#23401;&#23376;&#33021;&#22815;&#26089;&#26085;&#24247;&#22797;&#65292;&#24076;&#26395;&#20182;&#33021;&#22815;&#26089;&#26085;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#35753;&#38738;&#26149;&#24674;&#22797;&#32431;&#20928;&#30340;&#20809;&#24425;&#12290;&#33021;&#22815;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#23601;&#26159;18&#23681;&#26368;&#22909;&#30340;&#25104;&#24180;&#31036;&#65281;</p>
<p></p>
<p></p>
<p>9.&#12304;&#20170;&#22825;&#19979;&#21320;&#25784;&#31649;&#24046;&#28857;&#29469;&#27515;&#65292;&#20197;&#21069;&#32463;&#24120;&#19968;&#22825;&#20043;&#20869;&#36830;&#32493;&#23556;&#31934;5&#27425;&#20197;&#19978;&#65292;&#32780;&#19988;&#22823;&#37117;&#26159;8&#20010;&#23567;&#26102;&#20197;&#19978;&#30340;&#39532;&#25289;&#26494;&#24335;&#30340;&#25163;&#28139;&#12290;&#21069;&#20960;&#22825;&#31361;&#28982;&#24863;&#35273;&#24515;&#33039;&#19981;&#36866;&#65292;&#20197;&#20026;&#26159;&#30561;&#23039;&#24433;&#21709;&#30340;&#12290;&#20170;&#22825;&#25784;&#23436;&#20197;&#21518;&#65292;&#24515;&#33039;&#31361;&#28982;&#19968;&#38453;&#32478;&#30171;&#65292;&#27809;&#21912;&#36807;&#27668;&#26469;&#65292;&#21322;&#22825;&#25165;&#32531;&#36807;&#26469;&#12290;&#23436;&#34507;&#20102;&#65281;&#24046;&#28857;&#27515;&#20102;&#65281;&#65281;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#21476;&#35821;&#26377;&#20113;&#65306;&#8220;&#19975;&#30149;&#30342;&#30001;&#32958;&#30149;&#36215;&#65292;&#20154;&#27515;&#22810;&#22312;&#31934;&#31469;&#26102;&#12290;&#8221;&#21487;&#19981;&#25106;&#24910;&#65311;&#26377;&#30340;&#30742;&#23478;&#35828;&#31934;&#28082;&#19981;&#20250;&#28040;&#32791;&#27526;&#23613;&#30340;&#65292;&#20182;&#30340;&#35266;&#28857;&#23601;&#26159;&#31934;&#28082;&#20250;&#33258;&#21160;&#29983;&#25104;&#65292;&#20294;&#30742;&#23478;&#24573;&#30053;&#20102;&#19968;&#28857;&#65292;&#31934;&#28082;&#34429;&#28982;&#21487;&#20197;&#33258;&#21160;&#29983;&#25104;&#65292;&#20294;&#26159;&#22312;&#30701;&#26399;&#20869;&#26159;&#20250;&#31469;&#23613;&#30340;&#65292;&#23601;&#22909;&#27604;&#20117;&#27700;&#65292;&#20170;&#22825;&#29992;&#27700;&#27893;&#25171;&#25481;&#21322;&#20117;&#27700;&#65292;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#26159;&#20250;&#24674;&#22797;&#21040;&#28385;&#20301;&#65292;&#20294;&#22914;&#26524;&#20170;&#22825;&#23601;&#25171;&#21040;&#24213;&#65292;&#37027;&#23601;&#26080;&#20117;&#27700;&#21487;&#25171;&#20102;&#65292;&#20117;&#27700;&#22788;&#20110;&#26543;&#31469;&#29366;&#24577;&#20102;&#12290;&#24456;&#22810;&#20154;&#25163;&#28139;&#20063;&#26159;&#22914;&#27492;&#65292;&#19968;&#22825;&#25784;&#24456;&#22810;&#27425;&#65292;&#25784;&#21040;&#26368;&#21518;&#26681;&#26412;&#23556;&#19981;&#20986;&#20102;&#65292;&#25110;&#32773;&#21193;&#24378;&#23556;&#20986;&#65292;&#20063;&#31232;&#34180;&#24471;&#20687;&#27700;&#19968;&#26679;&#65292;&#24050;&#32463;&#24555;&#36798;&#21040;&#31934;&#31469;&#29366;&#24577;&#20102;&#12290;&#32437;&#27442;&#29469;&#27515;&#65292;&#21476;&#24050;&#26377;&#20043;&#65292;&#20013;&#21307;&#31216;&#20026;&#8220;&#33073;&#30151;&#8221;&#65292;&#27665;&#38388;&#21448;&#21483;&#8220;&#22823;&#27844;&#36523;&#8221;&#65292;&#33021;&#37327;&#28040;&#32791;&#36807;&#24040;&#65292;&#26368;&#21518;&#36523;&#20307;&#23601;&#21487;&#33021;&#31361;&#28982;&#27515;&#26426;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;loser&#65292;&#23601;&#26159;&#30127;&#29378;&#25784;&#65292;&#39532;&#25289;&#26494;&#24335;&#25163;&#28139;&#65292;&#23436;&#20840;&#23601;&#26159;&#19981;&#35201;&#21629;&#30340;&#33410;&#22863;&#65292;&#25105;&#21040;&#29616;&#22312;&#30475;&#35265;&#36807;&#24456;&#22810;&#25163;&#28139;&#28626;&#27515;&#30340;&#26696;&#20363;&#65292;&#26377;&#30340;&#29978;&#33267;&#35201;&#25171;120&#36865;&#21307;&#38498;&#24613;&#25937;&#65292;&#27963;&#19979;&#26469;&#30340;&#20154;&#20960;&#20046;&#37117;&#34987;&#30830;&#35786;&#20026;&#20102;&#31070;&#32463;&#30151;&#12290;&#33021;&#22815;&#27963;&#19979;&#26469;&#24050;&#23646;&#19981;&#26131;&#65292;&#19981;&#30693;&#22810;&#23569;loser&#19981;&#26126;&#19981;&#30333;&#22320;&#23601;&#21435;&#35265;&#20102;&#38414;&#29579;&#12290;&#20013;&#21307;&#35762;&#21040;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#25163;&#28139;&#20260;&#32958;&#65292;&#32791;&#27844;&#30340;&#27491;&#26159;&#20116;&#33039;&#30340;&#31934;&#21326;&#65292;&#21518;&#26524;&#30495;&#30340;&#24456;&#20005;&#37325;&#65292;&#21488;&#28286;&#21644;&#26085;&#26412;&#30340;&#26032;&#38395;&#37117;&#26377;&#25253;&#36947;&#36807;&#33258;&#24944;&#29469;&#27515;&#65292;&#23601;&#26159;&#25784;&#27515;&#22312;&#30005;&#33041;&#21069;&#65292;&#30005;&#33041;&#37324;&#25773;&#25918;&#30340;&#20869;&#23481;&#27491;&#26159;&#40644;&#29255;&#65292;&#26377;&#19968;&#20010;&#35789;&#21483;&#20048;&#26497;&#29983;&#24754;&#65292;&#24615;&#26159;&#29983;&#38376;&#65292;&#20134;&#26159;&#27515;&#38376;&#65292;&#24456;&#22810;&#20154;&#34987;&#30742;&#23478;&#30340;&#26080;&#23475;&#35770;&#27927;&#33041;&#65292;&#20160;&#20040;&#20063;&#19981;&#25026;&#65292;&#22788;&#20110;&#26497;&#24230;&#26080;&#30693;&#30340;&#29366;&#24577;&#65292;&#28982;&#21518;&#23601;&#26159;&#27627;&#26080;&#39038;&#24524;&#22320;&#28389;&#25784;&#28389;&#27844;&#65292;&#26368;&#21518;&#24403;&#28626;&#27515;&#24863;&#31361;&#28982;&#32780;&#33267;&#26102;&#65292;&#37027;&#31181;&#24656;&#24908;&#24863;&#65292;&#37027;&#31181;&#32477;&#26395;&#65292;&#20063;&#21482;&#26377;&#20146;&#36523;&#32463;&#21382;&#30340;&#20154;&#25165;&#20250;&#30495;&#27491;&#24863;&#21040;&#21518;&#24597;&#12290;&#25163;&#28139;&#23601;&#26159;&#19968;&#20010;&#28145;&#28170;&#24040;&#21475;&#65292;&#19981;&#30693;&#21534;&#22124;&#20102;&#22810;&#23569;&#26080;&#30693;&#30340;loser&#65292;&#24615;&#21830;&#19981;&#24076;&#26395;loser&#30693;&#36947;&#25163;&#28139;&#30340;&#30495;&#30456;&#65292;&#24615;&#23398;&#23478;&#20063;&#19981;&#24076;&#26395;loser&#30693;&#36947;&#25163;&#28139;&#30340;&#30495;&#30456;&#65292;&#30007;&#31185;&#21307;&#38498;&#20063;&#19981;&#24076;&#26395;loser&#30693;&#36947;&#25163;&#28139;&#30340;&#30495;&#30456;&#65292;75&#26356;&#19981;&#24076;&#26395;loser&#30693;&#36947;&#25163;&#28139;&#30340;&#30495;&#30456;&#65292;&#30495;&#30456;&#34987;&#20182;&#20204;&#26497;&#21147;&#25513;&#30422;&#65292;&#25581;&#31034;&#30495;&#30456;&#30340;&#20154;&#34987;&#20182;&#20204;&#32902;&#24847;&#35837;&#35876;&#65292;&#20294;&#30495;&#30456;&#20381;&#28982;&#26159;&#30495;&#30456;&#65292;&#30495;&#30456;&#19982;&#30742;&#23478;&#26080;&#20851;&#65292;&#30495;&#30456;&#20063;&#19982;&#35837;&#35876;&#26080;&#20851;&#65292;&#30495;&#30456;&#19968;&#30452;&#22312;&#37027;&#37324;&#65292;&#30495;&#30456;&#20250;&#25703;&#27585;&#19968;&#20999;&#26080;&#23475;&#35770;&#65281;</p>
<p></p>
<p></p>
<p>10.&#12304;&#23601;&#26159;&#22312;&#25106;&#21040;&#21069;&#20960;&#22825;&#65292;&#19968;&#20849;&#31639;&#19979;&#26469;&#26159;300&#22825;&#24038;&#21491;&#65292;&#22312;290&#20960;&#22825;&#30340;&#26102;&#20505;&#36824;&#26159;&#26377;&#31038;&#24656;&#65292;&#20294;&#26159;&#21040;300&#22825;&#24038;&#21491;&#30340;&#37027;&#19968;&#22825;&#65292;&#30636;&#38388;&#31361;&#28982;&#22909;&#20102;&#65281;&#65281;&#25105;&#20063;&#35273;&#24471;&#19981;&#21487;&#24605;&#35758;&#65281;&#25105;&#35760;&#24471;&#37027;&#22825;&#25105;&#21644;&#19968;&#20010;&#29087;&#20154;&#25171;&#30005;&#35805;&#65292;&#25105;&#31361;&#28982;&#35273;&#24471;&#21487;&#20197;&#24320;&#20010;&#29609;&#31505;&#65292;&#20197;&#21069;&#25105;&#20174;&#26469;&#27809;&#26377;&#36825;&#26679;&#30340;&#24819;&#27861;&#65292;&#23567;&#26102;&#20505;&#25105;&#24456;&#24189;&#40664;&#24456;&#24320;&#26391;&#65292;&#20294;&#26159;&#20174;&#21021;&#20013;SY&#21518;&#25105;&#20960;&#20046;&#21464;&#25104;&#20102;&#19968;&#20010;&#27809;&#26377;&#20219;&#20309;&#24189;&#40664;&#32454;&#32990;&#30340;&#26408;&#22836;&#20154;&#65292;&#22312;&#20154;&#21069;&#32473;&#20154;&#24863;&#35273;&#23601;&#26159;&#21051;&#26495;&#20869;&#21521;&#65292;&#20294;&#26159;&#37027;&#22825;&#25105;&#31361;&#28982;&#26377;&#24320;&#29609;&#31505;&#30340;&#24819;&#27861;&#65292;&#20197;&#21069;&#24320;&#29609;&#31505;&#37117;&#26159;&#24456;&#21051;&#24847;&#30340;&#65292;&#32780;&#19988;&#24320;&#20986;&#26469;&#30340;&#29609;&#31505;&#19968;&#28857;&#37117;&#19981;&#33258;&#28982;&#65292;&#36825;&#27425;&#65292;&#25105;&#22312;&#30005;&#35805;&#37324;&#35762;&#24471;&#38750;&#24120;&#27969;&#21033;&#65281;&#25105;&#33258;&#24049;&#37117;&#19981;&#25954;&#30456;&#20449;&#65292;&#28982;&#21518;&#65292;&#25105;&#31361;&#28982;&#21457;&#29616;&#65292;&#25105;&#20063;&#24819;&#21644;&#21516;&#20107;&#20204;&#35828;&#35828;&#22909;&#29609;&#30340;&#35805;&#65292;&#32467;&#26524;&#65292;&#25105;&#31532;&#19968;&#27425;&#24863;&#21463;&#21040;&#22823;&#22768;&#22823;&#32966;&#22320;&#21644;&#20154;&#20132;&#27969;&#30340;&#24555;&#24863;&#65281;&#21487;&#20197;&#35828;&#20037;&#26097;&#36898;&#29976;&#38678;&#65292;&#25105;&#21313;&#20960;&#24180;&#26469;&#65292;&#35980;&#20284;&#20174;&#26469;&#27809;&#26377;&#20307;&#39564;&#21040;&#21644;&#20154;&#30021;&#24555;&#27807;&#36890;&#26159;&#36825;&#26679;&#30340;&#24863;&#35273;&#65281;&#65281;&#25105;&#21487;&#20197;&#22823;&#32966;&#30446;&#35270;&#23545;&#26041;&#65292;&#25105;&#21487;&#20197;&#22823;&#22768;&#28165;&#33030;&#19981;&#21547;&#31946;&#22320;&#35828;&#20986;&#27599;&#19968;&#20010;&#23383;&#65281;&#65281;&#25105;&#21487;&#20197;&#21322;&#24320;&#29609;&#31505;&#21448;&#19981;&#24471;&#32618;&#20154;&#22320;&#21644;&#23545;&#26041;&#27807;&#36890;&#65281;&#65281;&#36825;&#20010;&#24863;&#35273;&#22826;&#22909;&#20102;&#65292;&#20687;&#25320;&#24320;&#27987;&#38654;&#35265;&#38738;&#22825;&#19968;&#26679;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25784;&#31649;&#27585;&#36523;&#30340;&#35268;&#24459;&#26159;&#37327;&#21464;&#23548;&#33268;&#36136;&#21464;&#65292;&#31215;&#24494;&#25104;&#24040;&#65292;&#26368;&#21518;&#36523;&#24515;&#20465;&#27585;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20250;&#26377;&#19968;&#31181;&#30149;&#26469;&#22914;&#23665;&#20498;&#30340;&#24863;&#35273;&#65292;&#29469;&#19981;&#21450;&#38450;&#12290;&#32780;&#25106;&#33394;&#20859;&#29983;&#65292;&#23601;&#26159;&#19968;&#20010;&#30149;&#21435;&#22914;&#25277;&#19997;&#30340;&#36807;&#31243;&#65292;&#20063;&#26159;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#36825;&#20301;&#25106;&#21451;&#22312;290&#22810;&#22825;&#26102;&#36824;&#26377;&#31038;&#24656;&#65292;&#20294;&#26159;300&#22810;&#22825;&#23601;&#30636;&#38388;&#22909;&#20102;&#65292;&#20182;&#24050;&#32463;&#36229;&#36234;&#20102;&#24674;&#22797;&#30340;&#20020;&#30028;&#28857;&#65292;&#36807;&#20102;&#37027;&#20010;&#20020;&#30028;&#28857;&#65292;&#24515;&#29702;&#29366;&#24577;&#29369;&#22914;&#33073;&#32974;&#25442;&#39592;&#12290;&#25163;&#28139;&#20250;&#23548;&#33268;&#24456;&#22810;&#36523;&#20307;&#30340;&#30151;&#29366;&#65292;&#20294;&#19981;&#23569;&#25106;&#21451;&#21453;&#39304;&#65292;&#25163;&#28139;&#23545;&#20182;&#20204;&#24515;&#29702;&#36896;&#25104;&#30340;&#24433;&#21709;&#29978;&#33267;&#20250;&#26356;&#22823;&#65292;&#35753;&#20182;&#20204;&#30340;&#20869;&#24515;&#21464;&#24471;&#26497;&#20026;&#24822;&#24656;&#65292;&#20986;&#29616;&#24378;&#36843;&#12289;&#30097;&#30149;&#12289;&#28966;&#34385;&#12289;&#25233;&#37057;&#12289;&#28902;&#36481;&#26131;&#24594;&#31561;&#34920;&#29616;&#65292;&#33086;&#27668;&#21464;&#22823;&#20102;&#65292;&#33258;&#20449;&#20063;&#19979;&#38477;&#20102;&#24456;&#22810;&#65292;&#30524;&#30555;&#20013;&#27809;&#26377;&#27491;&#27668;&#21644;&#23450;&#20809;&#65292;&#19981;&#25954;&#30452;&#35270;&#23545;&#26041;&#65292;&#24635;&#26159;&#22312;&#36867;&#36991;&#65292;&#22909;&#20687;&#24515;&#37324;&#26377;&#39740;&#12290;&#25784;&#20986;&#31038;&#24656;&#30340;&#20154;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;73&#23395;&#25105;&#19987;&#38376;&#35762;&#21040;&#20102;&#31038;&#24656;&#65292;&#20013;&#21307;&#35748;&#20026;&#24656;&#24807;&#30151;&#20197;&#34394;&#35777;&#23621;&#22810;&#65292;&#20035;&#31934;&#34880;&#19981;&#36275;&#20043;&#30151;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21363;&#21487;&#20986;&#29616;&#31038;&#24656;&#34920;&#29616;&#12290;&#22823;&#23478;&#21487;&#20197;&#24819;&#19968;&#24819;&#25163;&#28139;&#21069;&#30340;&#33258;&#24049;&#26159;&#24590;&#20040;&#26679;&#30340;&#65292;&#37027;&#26102;&#36824;&#27809;&#24320;&#22987;&#31215;&#32047;&#37034;&#28139;&#30340;&#36127;&#33021;&#37327;&#65292;&#20869;&#24515;&#30340;&#29366;&#24577;&#36824;&#26159;&#30456;&#23545;&#27604;&#36739;&#32431;&#20928;&#30340;&#65292;&#37027;&#26102;&#30340;&#27599;&#19968;&#22825;&#37117;&#24456;&#24320;&#24515;&#65292;&#21363;&#20351;&#26377;&#28857;&#23567;&#28902;&#24700;&#65292;&#20063;&#20250;&#24456;&#24555;&#24536;&#35760;&#12290;&#20294;&#26159;&#24403;&#24320;&#22987;&#31215;&#32047;&#37034;&#28139;&#30340;&#36127;&#33021;&#37327;&#21518;&#65292;&#25972;&#20010;&#20154;&#20174;&#22806;&#35980;&#12289;&#27668;&#36136;&#21644;&#24515;&#29702;&#37117;&#20250;&#20135;&#29983;&#24494;&#22937;&#30340;&#22351;&#21464;&#21270;&#65292;&#28176;&#28176;&#22320;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#21644;&#20197;&#21069;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#20869;&#24515;&#19981;&#20877;&#38451;&#20809;&#24320;&#26391;&#65292;&#37034;&#28139;&#30340;&#26263;&#40657;&#24050;&#32463;&#20837;&#20405;&#20102;&#12290;&#19968;&#20010;&#20154;&#30340;&#20869;&#24515;&#19981;&#33021;&#20809;&#26126;&#27491;&#22823;&#65292;&#25152;&#20197;&#34920;&#29616;&#22312;&#22806;&#22312;&#65292;&#20063;&#23601;&#26080;&#27861;&#20809;&#26126;&#27491;&#22823;&#12290;&#22914;&#26524;&#20180;&#32454;&#35266;&#23519;&#37034;&#28139;&#32773;&#30340;&#30524;&#31070;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#37027;&#37324;&#26377;&#19968;&#32929;&#25150;&#27668;&#25110;&#32773;&#35828;&#26159;&#37034;&#27668;&#65292;&#21448;&#25110;&#32773;&#26159;&#19968;&#31181;&#31354;&#27934;&#26080;&#31070;&#30340;&#26790;&#28216;&#29366;&#24577;&#65292;&#24403;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#21518;&#65292;&#20869;&#24515;&#30340;&#26263;&#40657;&#28176;&#28176;&#35114;&#21435;&#65292;&#21448;&#24930;&#24930;&#24674;&#22797;&#20102;&#38451;&#20809;&#32431;&#20928;&#30340;&#24515;&#24577;&#65292;&#21040;&#26102;&#20505;&#21452;&#30524;&#23601;&#20250;&#37325;&#29616;&#20955;&#28982;&#27491;&#27668;&#65292;&#29305;&#21035;&#26159;&#30473;&#23431;&#20043;&#38388;&#38750;&#24120;&#26126;&#26174;&#65292;&#30524;&#30555;&#20063;&#28847;&#28847;&#26377;&#31070;&#65292;&#21040;&#26102;&#20869;&#24515;&#20250;&#21464;&#24471;&#26080;&#38480;&#22374;&#28982;&#65292;&#20809;&#26126;&#30922;&#33853;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#20869;&#24515;&#20307;&#20250;&#20063;&#38750;&#24120;&#32454;&#33147;&#65292;&#25913;&#21464;&#26159;&#22914;&#27492;&#26126;&#26174;&#65292;&#21487;&#20197;&#33258;&#28982;&#30021;&#24555;&#22320;&#20132;&#27969;&#65292;&#25954;&#20110;&#30446;&#35270;&#23545;&#26041;&#65292;&#24403;&#20320;&#30340;&#27491;&#27668;&#24378;&#36807;&#23545;&#26041;&#20102;&#65292;&#20320;&#23601;&#25954;&#20110;&#27491;&#35270;&#23545;&#26041;&#30340;&#30524;&#30555;&#65292;&#22312;&#23545;&#35270;&#30340;&#19968;&#21049;&#37027;&#65292;&#23545;&#26041;&#33258;&#28982;&#20250;&#34987;&#20320;&#30524;&#30555;&#20013;&#30340;&#27491;&#27668;&#25152;&#24913;&#26381;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#20004;&#20010;&#27604;&#21947;&#24456;&#22909;&#65306;&#20037;&#26097;&#36898;&#29976;&#38678;&#12289;&#25320;&#24320;&#27987;&#38654;&#35265;&#38738;&#22825;&#12290;&#24403;&#24515;&#28789;&#24674;&#22797;&#20102;&#38451;&#20809;&#32431;&#20928;&#65292;&#34581;&#21464;&#23601;&#20250;&#38543;&#20043;&#21457;&#29983;&#65292;&#21040;&#26102;&#23601;&#28949;&#28982;&#19968;&#26032;&#20102;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p></p>
<p>&#20859;&#29983;&#24674;&#22797;&#25105;&#22312;&#20043;&#21069;&#30340;&#24456;&#22810;&#23395;&#37117;&#26377;&#35770;&#36848;&#36807;&#65292;&#36825;&#23395;&#20877;&#22909;&#22909;&#35762;&#19968;&#35762;&#36825;&#20010;&#20027;&#39064;&#65292;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20859;&#29983;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#25106;&#33394;&#20102;&#65292;&#20294;&#26159;&#20182;&#30340;&#20859;&#29983;&#24847;&#35782;&#26497;&#24046;&#65292;&#36825;&#26679;&#30340;&#20154;&#24448;&#24448;&#24674;&#22797;&#19981;&#23613;&#29702;&#24819;&#12290;&#35760;&#24471;&#21069;&#20960;&#22825;&#26377;&#19968;&#20301;&#25106;&#21451;&#25106;&#20102;70&#22825;&#24038;&#21491;&#30772;&#25106;&#20102;&#65292;&#20294;&#26159;&#26089;&#27844;&#24182;&#26410;&#24674;&#22797;&#65292;&#36825;&#26102;&#20505;&#20182;&#24320;&#22987;&#24576;&#30097;&#25106;&#33394;&#30340;&#25928;&#26524;&#20102;&#65292;&#20854;&#23454;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#65292;&#22240;&#20026;&#24674;&#22797;&#26159;&#19968;&#39033;&#31995;&#32479;&#24037;&#31243;&#65292;&#25106;&#33394;&#21644;&#24674;&#22797;&#23601;&#20687;&#19968;&#21482;&#40479;&#30340;&#20004;&#21482;&#32709;&#33152;&#12289;&#19968;&#36742;&#39532;&#36710;&#30340;&#20004;&#20010;&#36718;&#23376;&#65292;&#23569;&#19968;&#20010;&#37117;&#19981;&#34892;&#12290;&#26377;&#30340;&#25106;&#21451;&#25106;&#33394;&#35273;&#24735;&#26159;&#19978;&#21435;&#20102;&#65292;&#22240;&#20026;&#20182;&#19968;&#30452;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35273;&#24735;&#25552;&#21319;&#27604;&#36739;&#24555;&#65292;&#24456;&#24555;&#23601;&#31361;&#30772;&#20102;2&#20010;&#26376;&#20035;&#33267;&#21322;&#24180;&#65292;&#20294;&#26159;&#20859;&#29983;&#26041;&#38754;&#30340;&#35273;&#24735;&#20182;&#24456;&#27424;&#32570;&#65292;&#36825;&#26679;&#24674;&#22797;&#26041;&#38754;&#23601;&#20250;&#21463;&#21040;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;&#20854;&#23454;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#20063;&#35814;&#32454;&#20171;&#32461;&#20102;&#21508;&#31181;&#20859;&#29983;&#30340;&#30693;&#35782;&#65292;&#20294;&#26159;&#24182;&#26410;&#24341;&#36215;&#20182;&#36275;&#22815;&#30340;&#37325;&#35270;&#65292;&#20859;&#29983;&#26041;&#38754;&#20570;&#24471;&#19981;&#21040;&#20301;&#65292;&#24674;&#22797;&#30340;&#36827;&#24230;&#23601;&#20250;&#20943;&#24930;&#35768;&#22810;&#12290;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#36824;&#26377;&#19968;&#20010;&#30772;&#25106;&#24086;&#23376;&#65292;&#37027;&#20301;&#25106;&#21451;&#35828;&#20182;&#25106;&#20102;&#19968;&#24180;&#65292;&#28982;&#21518;&#30772;&#25106;&#25784;&#20102;&#21313;&#20116;&#20998;&#38047;&#65292;&#36824;&#19987;&#38376;&#29992;&#20102;&#35745;&#26102;&#22120;&#65292;&#20182;&#35828;&#20182;&#26089;&#27844;&#38451;&#30207;&#24674;&#22797;&#20102;&#65292;&#24456;&#39640;&#20852;&#65292;&#28982;&#21518;&#24819;&#35201;&#20998;&#20139;&#32463;&#39564;&#65292;&#34429;&#28982;&#20182;&#24674;&#22797;&#20102;&#65292;&#20294;&#26159;&#20182;&#30772;&#25106;&#20102;&#65292;&#25152;&#20197;&#36825;&#26679;&#30340;&#24086;&#23376;&#19968;&#33324;&#19981;&#25552;&#20513;&#12290;&#24615;&#21151;&#33021;&#30340;&#24674;&#22797;&#21487;&#20197;&#20174;&#26216;&#21187;&#36136;&#37327;&#26469;&#30475;&#20986;&#65292;&#19981;&#35201;&#29992;&#30772;&#25106;&#26469;&#35797;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24615;&#21151;&#33021;&#26159;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#19968;&#20123;&#32467;&#23130;&#30340;&#25106;&#21451;&#20063;&#21453;&#39304;&#36807;&#24615;&#21151;&#33021;&#30340;&#24674;&#22797;&#65292;&#20197;&#21069;&#19968;&#20010;&#24050;&#23130;&#25106;&#21451;&#26159;&#25106;&#20102;&#20004;&#24180;&#22810;&#24615;&#21151;&#33021;&#25165;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#34429;&#28982;&#36825;&#20004;&#24180;&#20869;&#26377;&#36807;&#30772;&#25106;&#65292;&#20294;&#24635;&#20307;&#24674;&#22797;&#24471;&#19981;&#38169;&#65292;&#20182;&#35828;&#20182;&#25106;&#19968;&#24180;&#26102;&#36824;&#19981;&#34892;&#65292;&#27605;&#31455;&#20260;&#31934;&#31243;&#24230;&#27604;&#36739;&#28145;&#65292;&#21518;&#26469;&#32487;&#32493;&#22362;&#25345;&#25106;&#65292;&#24182;&#19988;&#31215;&#26497;&#38203;&#28860;&#65292;&#24403;&#22362;&#25345;&#21040;&#20004;&#24180;&#22810;&#26102;&#65292;&#24615;&#21151;&#33021;&#23601;&#24674;&#22797;&#20102;&#12290;</p>
<p></p>
<p>&#20855;&#20307;&#22810;&#38271;&#26102;&#38388;&#33021;&#24674;&#22797;&#65292;&#36825;&#20010;&#38382;&#39064;&#26159;&#24191;&#22823;&#25106;&#21451;&#38382;&#24471;&#27604;&#36739;&#22810;&#30340;&#19968;&#20010;&#38382;&#39064;&#65292;&#20063;&#26159;&#27604;&#36739;&#20851;&#24515;&#30340;&#19968;&#20010;&#38382;&#39064;&#12290;&#26377;&#19968;&#31181;&#35828;&#27861;&#65292;&#37027;&#23601;&#26159;&#38656;&#35201;&#19977;&#24180;&#30340;&#24674;&#22797;&#26399;&#65292;&#24403;&#28982;&#36825;&#20010;&#35828;&#27861;&#20063;&#26159;&#27604;&#36739;&#28789;&#27963;&#30340;&#65292;&#23545;&#20110;&#20260;&#31934;&#31243;&#24230;&#36739;&#28145;&#30340;&#20154;&#26469;&#35828;&#65292;&#19977;&#24180;&#30340;&#24674;&#22797;&#26399;&#20063;&#24046;&#19981;&#22810;&#65292;&#20294;&#23545;&#20110;&#20260;&#31934;&#31243;&#24230;&#36739;&#27973;&#30340;&#20154;&#26469;&#35828;&#65292;&#20063;&#19981;&#38656;&#35201;&#19977;&#24180;&#12290;&#25105;&#37027;&#26102;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#22810;&#65292;&#36523;&#20307;&#30340;&#30151;&#29366;&#22522;&#26412;&#28040;&#22833;&#65292;&#20294;&#36824;&#26159;&#24863;&#35273;&#24456;&#34394;&#65292;&#22823;&#30149;&#21021;&#24840;&#30340;&#37027;&#31181;&#34394;&#65292;&#34429;&#28982;&#30151;&#29366;&#27809;&#20102;&#65292;&#20294;&#33021;&#24863;&#35273;&#36523;&#20307;&#36824;&#26159;&#27604;&#36739;&#34394;&#24369;&#65292;&#27604;&#22914;&#20307;&#33021;&#36824;&#19981;&#34892;&#65292;&#25345;&#32493;&#36816;&#21160;&#33021;&#21147;&#19981;&#20339;&#12289;&#23481;&#26131;&#27668;&#21912;&#31561;&#65292;&#36816;&#21160;&#23436;&#20102;&#24674;&#22797;&#26102;&#38388;&#36739;&#38271;&#12289;&#24674;&#22797;&#25928;&#26524;&#19981;&#26159;&#24456;&#29702;&#24819;&#12289;&#23481;&#26131;&#30130;&#21171;&#31561;&#12290;&#21518;&#26469;&#25105;&#25106;&#21040;&#20004;&#24180;&#20197;&#19978;&#21518;&#65292;&#24213;&#27668;&#23601;&#27604;&#36739;&#36275;&#20102;&#65292;&#24863;&#35273;&#38160;&#27668;&#20063;&#22238;&#26469;&#20102;&#65292;&#19968;&#27966;&#27668;&#22766;&#23665;&#27827;&#12289;&#27668;&#21183;&#22914;&#34425;&#30340;&#24863;&#35273;&#65292;&#24403;&#32958;&#31934;&#20859;&#36275;&#20102;&#65292;&#23601;&#20250;&#26377;&#19968;&#31181;&#20869;&#22766;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#24863;&#35273;&#19981;&#21516;&#20110;&#32908;&#32905;&#30340;&#24378;&#22766;&#65292;&#36825;&#31181;&#20869;&#22766;&#26159;&#19968;&#31181;&#20869;&#27668;&#30340;&#20805;&#30408;&#19982;&#33150;&#28982;&#65292;&#24863;&#35273;&#26377;&#29992;&#19981;&#23436;&#30340;&#31934;&#21147;&#12290;&#22823;&#23478;&#37117;&#30693;&#36947;&#22823;&#21147;&#22763;&#26497;&#20854;&#24378;&#22766;&#65292;&#20294;&#26159;&#20182;&#27809;&#26377;&#23567;&#23401;&#30340;&#32958;&#31934;&#36275;&#65292;&#23567;&#23401;&#21741;&#19968;&#22825;&#65292;&#26368;&#21518;&#20687;&#27809;&#20107;&#20154;&#19968;&#26679;&#65292;&#22823;&#21147;&#22763;&#23601;&#19981;&#34892;&#12290;&#22823;&#21147;&#22763;&#25644;&#30707;&#29699;&#12289;&#25302;&#39134;&#26426;&#12289;&#25289;&#21345;&#36710;&#21487;&#20197;&#65292;&#20294;&#26159;&#27604;&#20869;&#22766;&#65292;&#20182;&#27604;&#19981;&#36807;&#31461;&#20307;&#26410;&#30772;&#30340;&#23567;&#23401;&#12290;&#25106;&#33394;&#20859;&#29983;&#23601;&#26159;&#35201;&#24674;&#22797;&#21040;&#19968;&#31181;&#20869;&#22766;&#30340;&#24863;&#35273;&#65292;&#19968;&#31181;&#31934;&#21147;&#21313;&#36275;&#30340;&#36523;&#24515;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#19981;&#21516;&#20260;&#31934;&#30151;&#29366;&#30340;&#24674;&#22797;&#26102;&#38388;&#20063;&#26159;&#19981;&#21516;&#30340;&#65292;&#20063;&#19981;&#20165;&#20165;&#26159;&#20260;&#31934;&#31243;&#24230;&#30340;&#38382;&#39064;&#65292;&#27604;&#22914;&#26089;&#27844;&#38451;&#30207;&#65292;&#19968;&#33324;&#38656;&#35201;&#22362;&#25345;&#25106;&#33394;&#21322;&#24180;&#20197;&#19978;&#65292;&#32780;&#19988;&#19968;&#23450;&#35201;&#31215;&#26497;&#38203;&#28860;&#65292;&#21487;&#20197;&#20570;&#20123;&#36866;&#37327;&#30340;&#21147;&#37327;&#35757;&#32451;&#65292;&#22312;&#20859;&#29983;&#26041;&#38754;&#20063;&#35201;&#26684;&#22806;&#27880;&#24847;&#65292;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#65292;&#21040;&#26102;&#24615;&#21151;&#33021;&#21363;&#21487;&#22823;&#20026;&#25913;&#21892;&#65292;&#24674;&#22797;&#26159;&#19968;&#20010;&#31995;&#32479;&#30340;&#36807;&#31243;&#65292;&#20063;&#19981;&#33021;&#30528;&#24613;&#12290;&#24456;&#22810;&#25106;&#21451;&#21457;&#29616;&#33258;&#24049;&#30340;&#24615;&#21151;&#33021;&#19981;&#34892;&#20102;&#65292;&#39532;&#19978;&#31532;&#19968;&#21453;&#24212;&#65292;&#35201;&#21507;&#34917;&#33647;&#20102;&#65292;&#20110;&#26159;&#23601;&#21548;&#20449;&#24191;&#21578;&#65292;&#21507;&#37027;&#20123;&#34917;&#33647;&#65292;&#37027;&#20123;&#34917;&#33647;&#20250;&#25226;&#36523;&#20307;&#26368;&#21518;&#19968;&#28857;&#20803;&#27668;&#37117;&#35843;&#21160;&#19978;&#26469;&#65292;&#32780;&#19988;&#21507;&#34917;&#33647;&#20063;&#23481;&#26131;&#21161;&#38271;&#37034;&#24565;&#65292;&#36825;&#26679;&#36234;&#21507;&#36234;&#28431;&#65292;&#36234;&#28431;&#36234;&#21507;&#65292;&#24456;&#24555;&#23601;&#20250;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#65292;&#21040;&#26368;&#21518;&#36523;&#20307;&#23601;&#27785;&#30132;&#38590;&#36215;&#20102;&#12290;&#30151;&#29366;&#20005;&#37325;&#30340;&#35805;&#65292;&#21487;&#20197;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#20294;&#33258;&#24049;&#21315;&#19975;&#19981;&#35201;&#25797;&#33258;&#26381;&#29992;&#34917;&#33647;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#26684;&#22806;&#27880;&#24847;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#20063;&#20250;&#38382;&#21040;&#24930;&#21069;&#30340;&#24674;&#22797;&#26102;&#38388;&#65292;&#24930;&#21069;&#26159;&#24456;&#23481;&#26131;&#21453;&#22797;&#30340;&#65292;&#26377;&#20123;&#20154;&#25106;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#23615;&#39057;&#12289;&#23615;&#31561;&#24453;&#21644;&#23615;&#20998;&#21449;&#23601;&#28040;&#22833;&#20102;&#65292;&#20294;&#26159;&#22825;&#27668;&#19968;&#20937;&#25110;&#32773;&#21171;&#32047;&#20102;&#65292;&#24930;&#21069;&#23601;&#24320;&#22987;&#21453;&#22797;&#20102;&#65292;&#24930;&#21069;&#35201;&#36827;&#20837;&#31283;&#23450;&#30340;&#30154;&#24840;&#29366;&#24577;&#65292;&#19968;&#33324;&#38656;&#35201;&#19968;&#24180;&#24038;&#21491;&#26102;&#38388;&#65292;&#36825;&#26159;&#24456;&#22810;&#21069;&#36744;&#30340;&#32463;&#39564;&#20043;&#35848;&#12290;&#24930;&#21069;&#26368;&#32456;&#26159;&#20859;&#22909;&#30340;&#65292;&#21507;&#33647;&#21482;&#33021;&#24102;&#26469;&#26242;&#26102;&#30340;&#30154;&#24840;&#65292;&#35201;&#30495;&#27491;&#30154;&#24840;&#65292;&#24517;&#39035;&#35201;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#25165;&#33021;&#24930;&#24930;&#36827;&#20837;&#31283;&#23450;&#30340;&#30154;&#24840;&#29366;&#24577;&#12290;&#32477;&#22823;&#22810;&#25968;&#30340;&#20260;&#31934;&#30151;&#29366;&#37117;&#20250;&#32463;&#21382;&#19968;&#20010;&#30151;&#29366;&#21453;&#22797;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#23567;&#23401;&#21018;&#24320;&#22987;&#23398;&#36208;&#36335;&#65292;&#22522;&#26412;&#37117;&#20250;&#32463;&#21382;&#25684;&#36324;&#30340;&#38454;&#27573;&#65292;&#28982;&#21518;&#25165;&#33021;&#24930;&#24930;&#31283;&#23450;&#12290;&#23545;&#20110;&#20260;&#31934;&#30151;&#29366;&#30154;&#24840;&#30340;&#35268;&#24459;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#20102;&#35299;&#28165;&#26970;&#65292;&#36825;&#26679;&#24403;&#30151;&#29366;&#21453;&#22797;&#26102;&#65292;&#23601;&#21487;&#20197;&#20570;&#21040;&#24515;&#20013;&#26377;&#25968;&#65292;&#32780;&#19981;&#20250;&#20986;&#29616;&#30097;&#24785;&#25110;&#32773;&#24908;&#20081;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#21507;&#20102;&#24456;&#22810;&#33647;&#65292;&#26368;&#21518;&#20381;&#36182;&#19978;&#20102;&#33647;&#29289;&#65292;&#32780;&#19988;&#24456;&#22810;&#33647;&#37117;&#32784;&#33647;&#20102;&#65292;&#21507;&#20102;&#20063;&#27809;&#22810;&#22823;&#20316;&#29992;&#65292;&#25152;&#20197;&#21518;&#26469;&#25105;&#23601;&#20572;&#33647;&#20102;&#65292;&#25105;&#19981;&#26159;&#21453;&#23545;&#21507;&#33647;&#65292;&#25105;&#21482;&#26159;&#21453;&#23545;&#20381;&#36182;&#33647;&#29289;&#65292;&#35813;&#27835;&#30103;&#30340;&#36824;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#12290;&#25105;&#37027;&#26102;&#20572;&#33647;&#21518;&#23601;&#21162;&#21147;&#38075;&#30740;&#20859;&#29983;&#30340;&#30693;&#35782;&#65292;&#20859;&#29983;&#21151;&#27861;&#20063;&#32451;&#20102;&#24456;&#22810;&#65292;&#26368;&#35753;&#25105;&#21463;&#30410;&#30340;&#24212;&#35813;&#26159;&#20859;&#29983;&#26729;&#12289;&#20843;&#27573;&#38182;&#12289;&#25171;&#22352;&#12289;&#20845;&#23383;&#35776;&#21644;&#33406;&#28792;&#65292;&#24403;&#28982;&#26377;&#27687;&#36816;&#21160;&#20063;&#21151;&#19981;&#21487;&#27809;&#12290;&#26377;&#30340;&#20154;&#20250;&#35273;&#24471;&#20859;&#29983;&#19981;&#23646;&#20110;&#27835;&#30103;&#30340;&#33539;&#30068;&#65292;&#20854;&#23454;&#20859;&#29983;&#26377;&#30528;&#31215;&#26497;&#30340;&#27835;&#30103;&#24847;&#20041;&#65292;&#24456;&#22810;&#30149;&#21487;&#20197;&#36890;&#36807;&#20859;&#29983;&#24471;&#21040;&#22823;&#22823;&#32531;&#35299;&#20035;&#33267;&#33258;&#24840;&#12290;&#25106;&#33394;&#21518;&#36523;&#20307;&#24674;&#22797;&#65292;&#20027;&#35201;&#25340;&#30340;&#23601;&#26159;&#20859;&#21151;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#20859;&#29983;&#26159;&#37325;&#20013;&#20043;&#37325;&#12290;&#25784;&#40836;&#30701;&#12289;&#20260;&#31934;&#31243;&#24230;&#36739;&#27973;&#65292;&#36825;&#26679;&#30340;&#25106;&#21451;&#19968;&#33324;&#22788;&#20110;&#29983;&#38271;&#21457;&#32946;&#26399;&#65292;&#21363;&#20351;&#20859;&#29983;&#19981;&#26159;&#29305;&#21035;&#31934;&#36890;&#65292;&#20063;&#20250;&#24674;&#22797;&#24456;&#24555;&#65292;&#20294;&#22914;&#26524;&#25784;&#40836;&#36739;&#38271;&#65292;&#20260;&#31934;&#31243;&#24230;&#36739;&#28145;&#65292;&#36825;&#26679;&#30340;&#25106;&#21451;&#23601;&#35201;&#29305;&#21035;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#20102;&#12290;&#25105;&#26366;&#32463;&#35265;&#36807;&#25106;&#33394;&#20004;&#24180;&#22810;&#37117;&#24674;&#22797;&#19981;&#22909;&#30340;&#65292;&#23601;&#26159;&#20043;&#21069;&#25784;&#20102;&#21313;&#20960;&#24180;&#65292;&#20260;&#31934;&#30151;&#29366;&#24050;&#32463;&#27604;&#36739;&#22797;&#26434;&#65292;&#26377;&#28857;&#31215;&#37325;&#38590;&#36820;&#20102;&#65292;&#36825;&#26102;&#20505;&#22914;&#26524;&#20859;&#21151;&#20877;&#36319;&#19981;&#19978;&#21435;&#65292;&#37027;&#36523;&#20307;&#23601;&#19975;&#38590;&#24674;&#22797;&#20102;&#12290;</p>
<p></p>
<p>&#32599;&#39532;&#19981;&#26159;&#19968;&#22825;&#24314;&#25104;&#30340;&#65292;&#20320;&#20063;&#19981;&#26159;&#25784;&#19968;&#27425;&#23601;&#24223;&#25481;&#30340;&#65292;&#36825;&#37324;&#38754;&#37117;&#26377;&#19968;&#20010;&#31215;&#32047;&#30340;&#36807;&#31243;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#21363;&#21487;&#23436;&#25104;&#36136;&#21464;&#65292;&#21516;&#26679;&#22320;&#65292;&#24674;&#22797;&#20063;&#26159;&#19968;&#20010;&#31215;&#32047;&#30340;&#36807;&#31243;&#12290;&#26377;&#30340;&#25106;&#21451;&#21457;&#29616;&#36523;&#20307;&#20986;&#29616;&#30151;&#29366;&#20102;&#65292;&#20182;&#24515;&#37324;&#24456;&#24613;&#65292;&#36825;&#31181;&#24613;&#20063;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#65292;&#23601;&#26159;&#24076;&#26395;&#33258;&#24049;&#39532;&#19978;&#23601;&#33021;&#22909;&#65292;&#24680;&#19981;&#24471;&#21507;&#20960;&#24133;&#33647;&#23601;&#39532;&#19978;&#30154;&#24840;&#65292;&#20294;&#26159;&#20260;&#31934;&#30151;&#29366;&#24448;&#24448;&#26159;&#24930;&#24615;&#30340;&#65292;&#26368;&#32456;&#29190;&#21457;&#20986;&#26469;&#30340;&#30151;&#29366;&#37117;&#26159;&#19968;&#27425;&#27425;&#25784;&#65292;&#31215;&#25784;&#25104;&#30142;&#65292;&#25784;&#21040;&#19968;&#23450;&#31243;&#24230;&#25165;&#29190;&#21457;&#30340;&#12290;&#25152;&#20197;&#36870;&#21521;&#30340;&#24674;&#22797;&#20063;&#26159;&#19968;&#22825;&#22825;&#25106;&#65292;&#24930;&#24930;&#20859;&#31934;&#33988;&#38160;&#65292;&#21152;&#24378;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#26368;&#32456;&#25165;&#30154;&#24840;&#30340;&#12290;&#24456;&#22810;&#21069;&#36744;&#37117;&#26159;&#36825;&#26679;&#21578;&#35819;&#26032;&#20154;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#21040;&#26102;&#33258;&#28982;&#27700;&#21040;&#28192;&#25104;&#65292;&#29916;&#29087;&#33922;&#33853;&#12290;&#22312;&#25106;&#33394;&#21543;&#65292;&#30340;&#30830;&#26377;&#19981;&#23569;&#20154;&#24674;&#22797;&#24471;&#24456;&#22909;&#65292;&#36825;&#26159;&#20107;&#23454;&#65292;&#20294;&#20063;&#26377;&#19981;&#23569;&#20154;&#24674;&#22797;&#24471;&#19981;&#26159;&#24456;&#29702;&#24819;&#65292;&#36825;&#20063;&#26159;&#20107;&#23454;&#65292;&#22823;&#23478;&#24212;&#35813;&#22810;&#21521;&#24674;&#22797;&#27604;&#36739;&#22909;&#30340;&#25106;&#21451;&#22810;&#35831;&#25945;&#65292;&#33258;&#24049;&#20063;&#19968;&#23450;&#35201;&#21152;&#24378;&#23398;&#20064;&#20859;&#29983;&#20043;&#36947;&#65292;&#22810;&#30475;&#20859;&#29983;&#30340;&#20070;&#31821;&#21644;&#35762;&#24231;&#65292;&#21482;&#26377;&#24403;&#20859;&#29983;&#30340;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#20320;&#25165;&#33021;&#30693;&#36947;&#20160;&#20040;&#35813;&#20570;&#65292;&#20160;&#20040;&#19981;&#35813;&#20570;&#65292;&#32780;&#19988;&#20063;&#33021;&#36890;&#36807;&#19981;&#26029;&#23581;&#35797;&#32780;&#25214;&#21040;&#26368;&#36866;&#21512;&#33258;&#24049;&#30340;&#20859;&#29983;&#26041;&#26696;&#12290;</p>
<p></p>
<p>&#20174;&#20859;&#29983;&#35282;&#24230;&#32780;&#35328;&#65292;&#21327;&#35843;&#33039;&#33105;&#26159;&#36890;&#36807;&#19968;&#31995;&#21015;&#20859;&#29983;&#25163;&#27573;&#21644;&#25514;&#26045;&#26469;&#23454;&#29616;&#30340;&#12290;&#21327;&#35843;&#30340;&#21547;&#20041;&#22823;&#33268;&#26377;&#20108;&#65306;</p>
<p>&#19968;&#26159;&#24378;&#21270;&#33039;&#33105;&#30340;&#21327;&#21516;&#20316;&#29992;&#65292;&#22686;&#24378;&#26426;&#20307;&#26032;&#38472;&#20195;&#35874;&#30340;&#27963;&#21147;&#12290;</p>
<p>&#20108;&#26159;&#32416;&#20559;&#65292;&#24403;&#33039;&#33105;&#38388;&#20598;&#26377;&#22833;&#21644;&#65292;&#21450;&#26102;&#20104;&#20197;&#35843;&#25972;&#65292;&#20197;&#32416;&#27491;&#20854;&#20559;&#24046;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20859;&#29983;&#21160;&#21151;&#12305;</p>
<p></p>
<p>&#20859;&#29983;&#21160;&#21151;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#20843;&#27573;&#38182;&#12289;&#20845;&#23383;&#35776;&#12289;&#20116;&#31165;&#25103;&#12289;&#22826;&#26497;&#25331;&#12289;&#26131;&#31563;&#32463;&#12289;&#23548;&#24341;&#20859;&#29983;&#21151;&#31561;&#65292;&#20859;&#29983;&#21160;&#21151;&#21487;&#20197;&#26377;&#25928;&#22686;&#24378;&#33039;&#33105;&#30340;&#21151;&#33021;&#65292;&#26377;&#25928;&#24378;&#21270;&#33039;&#33105;&#30340;&#21327;&#21516;&#20316;&#29992;&#12290;&#22312;&#20570;&#21160;&#21151;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#27963;&#21160;&#31563;&#39592;&#65292;&#20419;&#20351;&#27668;&#34880;&#21608;&#27969;&#65292;&#32463;&#32476;&#30021;&#36890;&#65292;&#27668;&#34880;&#33039;&#33105;&#35843;&#21644;&#65292;&#21017;&#36523;&#20581;&#32780;&#26080;&#30149;&#12290;&#25105;&#24179;&#26102;&#20843;&#27573;&#38182;&#20570;&#24471;&#27604;&#36739;&#22810;&#65292;&#20197;&#21069;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#20845;&#23383;&#35776;&#20063;&#32451;&#24471;&#27604;&#36739;&#22810;&#65292;&#20845;&#23383;&#35776;&#20063;&#26159;&#38750;&#24120;&#32463;&#20856;&#30340;&#20859;&#29983;&#21151;&#27861;&#65292;&#22312;&#24456;&#22810;&#20859;&#29983;&#20070;&#31821;&#37324;&#37117;&#26377;&#25552;&#21040;&#20845;&#23383;&#35776;&#65292;&#20845;&#23383;&#35776;&#26159;&#25105;&#22269;&#21476;&#20195;&#27969;&#20256;&#19979;&#26469;&#30340;&#19968;&#31181;&#20859;&#29983;&#26041;&#27861;&#65292;&#20026;&#21520;&#32435;&#27861;&#12290;&#12298;&#20859;&#24615;&#24310;&#21629;&#24405;&#12299;&#19968;&#20070;&#20013;&#35828;&#65306;&#8220;&#20961;&#34892;&#27668;&#65292;&#20197;&#40763;&#32435;&#27668;&#65292;&#20197;&#21475;&#21520;&#27668;&#65292;&#24494;&#32780;&#34892;&#20043;&#21517;&#26352;&#38271;&#24687;&#12290;&#32435;&#27668;&#26377;&#19968;&#65292;&#21520;&#27668;&#26377;&#20845;&#12290;&#32435;&#27668;&#19968;&#32773;&#35859;&#21560;&#20063;&#65292;&#21520;&#27668;&#20845;&#32773;&#35859;&#21561;&#12289;&#21628;&#12289;&#22075;&#12289;&#21621;&#12289;&#22040;&#12289;&#21612;&#65292;&#30342;&#20026;&#38271;&#24687;&#21520;&#27668;&#20043;&#27861;&#12290;&#26102;&#23506;&#21487;&#21561;&#65292;&#26102;&#28201;&#21487;&#21628;&#65292; &#22996;&#26354;&#27835;&#30149;&#65292;&#21561;&#20197;&#21435;&#39118;&#65292;&#21628;&#20197;&#21435;&#28909;&#65292;&#22075;&#20197;&#21435;&#28902;&#65292;&#21621;&#20197;&#19979;&#27668;&#65292;&#22040;&#20197;&#25955;&#28382;&#65292;&#21612;&#20197;&#35299;&#26497;&#8221;&#12290;&#26126;&#20195;&#12298;&#27491;&#32479;&#36947;&#34255;&#27934;&#31070;&#37096;&#12299;&#35828;&#24471;&#26356;&#20026;&#20855;&#20307;&#65292;&#20070;&#20013;&#35828;&#65306;&#21612;&#23383;&#65292;&#21612;&#20027;&#32954;&#65292;&#32954;&#36830;&#20116;&#33039;&#65292;&#21463;&#39118;&#21363;&#40763;&#22622;&#65292;&#26377;&#30142;&#20316;&#21612;&#21520;&#32435;&#27835;&#20043;&#12290;&#21621;&#23383;&#65292;&#21621;&#20027;&#24515;&#65292;&#24515;&#36830;&#33292;&#65292;&#24515;&#28909;&#33292;&#24178;&#65292;&#26377;&#30142;&#20316;&#21621;&#21520;&#32435;&#27835;&#20043;&#12290;&#21628;&#23383;&#65292;&#21628;&#20027;&#33086;&#65292;&#33086;&#36830;&#21767;&#65292;&#33086;&#28779;&#28909;&#21363;&#21767;&#28966;&#65292;&#26377;&#30142;&#20316;&#21628;&#21520;&#32435;&#27835;&#20043;&#12290;&#22040;&#23383;&#65292;&#22040;&#20027;&#32925;&#65292;&#32925;&#36830;&#30446;&#65292;&#35770;&#20113;&#32925;&#28779;&#30427;&#21017;&#30446;&#36196;&#65292;&#26377;&#30142;&#20316;&#22040;&#21520;&#32435;&#27835;&#20043;&#12290;&#22075;&#23383;&#65292;&#22075;&#20027;&#19977;&#28966;&#65292;&#26377;&#30142;&#20316;&#22075;&#21520;&#32435;&#27835;&#20043;&#12290;&#32593;&#19978;&#26377;&#24456;&#22810;&#20845;&#23383;&#35776;&#32451;&#20064;&#30340;&#35270;&#39057;&#65292;&#25105;&#20197;&#21069;&#30475;&#30340;&#26159;&#39532;&#31036;&#22530;&#30340;&#35270;&#39057;&#65292;&#36208;&#23436;&#19968;&#36941;&#20845;&#23383;&#35776;&#65292;&#39039;&#35273;&#31070;&#28165;&#27668;&#29245;&#65292;&#30495;&#30340;&#26159;&#38750;&#24120;&#22909;&#30340;&#20859;&#29983;&#21151;&#27861;&#12290;&#22823;&#23478;&#21487;&#20197;&#36873;&#25321;&#33258;&#24049;&#27604;&#36739;&#24863;&#20852;&#36259;&#30340;&#20859;&#29983;&#21160;&#21151;&#36827;&#34892;&#32451;&#20064;&#65292;&#36825;&#26679;&#21487;&#20197;&#22823;&#22823;&#20419;&#36827;&#20260;&#31934;&#30151;&#29366;&#30340;&#24674;&#22797;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20859;&#29983;&#38745;&#21151;&#12305;</p>
<p></p>
<p>&#20859;&#29983;&#38745;&#21151;&#20027;&#35201;&#26159;&#31449;&#26729;&#21644;&#25171;&#22352;&#65292;&#36825;&#37324;&#30340;&#31449;&#26729;&#19981;&#26159;&#22235;&#24179;&#39532;&#27493;&#65292;&#32780;&#26159;&#25351;&#30340;&#20859;&#29983;&#26729;&#65292;&#30334;&#32451;&#19981;&#22914;&#19968;&#31449;&#65292;&#22362;&#25345;&#32451;&#20064;&#31449;&#26729;&#65292;&#23545;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#26377;&#24456;&#22823;&#30340;&#20316;&#29992;&#12290;&#27494;&#22269;&#24544;&#25512;&#33616;&#30340;&#26159;&#27985;&#22278;&#26729;&#65292;&#25928;&#26524;&#25402;&#19981;&#38169;&#30340;&#65292;&#23601;&#26159;&#21452;&#25163;&#25265;&#30528;&#65292;&#26102;&#38388;&#38271;&#20102;&#23481;&#26131;&#24863;&#35273;&#32047;&#65292;&#25105;&#25512;&#33616;&#30340;&#26159;&#23376;&#21320;&#20859;&#29983;&#26729;&#65292;&#21452;&#25163;&#25910;&#20110;&#33136;&#38388;&#65292;&#30456;&#23545;&#27604;&#36739;&#36731;&#26494;&#65292;&#20063;&#27604;&#36739;&#23481;&#26131;&#19978;&#25163;&#65292;&#22312;46&#23395;&#25105;&#19987;&#38376;&#25512;&#33616;&#20102;&#23376;&#21320;&#20859;&#29983;&#26729;&#65292;&#19981;&#23569;&#25106;&#21451;&#19968;&#30452;&#22312;&#22362;&#25345;&#32451;&#20064;&#65292;&#21453;&#39304;&#30340;&#25928;&#26524;&#30456;&#24403;&#19981;&#38169;&#12290;&#20851;&#20110;&#23376;&#21320;&#20859;&#29983;&#26729;&#30340;&#20855;&#20307;&#32451;&#20064;&#35201;&#27714;&#65292;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#20004;&#23567;&#33218;&#25260;&#20110;&#33136;&#38388;&#65292;&#19982;&#19978;&#33218;&#25104;90&#24230;&#65292;&#20004;&#23567;&#33218;&#24179;&#34892;&#65292;&#24038;&#33151;&#21521;&#24038;&#27178;&#36328;&#19968;&#27493;&#19982;&#32937;&#21516;&#23485;&#65292;&#27785;&#32937;&#22368;&#32920;&#65292;&#21547;&#33016;&#25300;&#32972;&#65292;&#22836;&#27491;&#36523;&#30452;&#65292;&#30334;&#20250;&#12289;&#20250;&#38452;&#25104;&#19968;&#30452;&#32447;&#65292;&#19979;&#39052;&#24494;&#25910;&#33292;&#39030;&#19978;&#33133;&#65292;&#22068;&#21767;&#24494;&#38381;&#65292;&#20840;&#36523;&#25918;&#26494;&#65292;&#24847;&#23432;&#20025;&#30000;&#65292;&#36870;&#33145;&#24335;&#21628;&#21560;&#65292;&#36880;&#27493;&#36798;&#21040;&#21628;&#21560;&#32454;&#38271;&#12289;&#22343;&#21248;&#65292;&#31449;&#26729;&#26102;&#38388;&#65292;&#26681;&#25454;&#24180;&#40836;&#19982;&#36523;&#20307;&#29366;&#20917;&#32780;&#23450;&#65292;&#30001;&#30701;&#32780;&#38271;&#65292;&#20105;&#21462;&#27599;&#27425;&#36798;&#21040;30&#20998;&#38047;&#20197;&#19978;&#12290;&#39318;&#20808;&#21171;&#23467;&#31348;&#24320;&#22987;&#21457;&#28909;&#65292;&#21457;&#40635;&#36339;&#21160;&#33267;&#20025;&#30000;&#21457;&#28909;&#65292;&#21363;&#26377;&#27668;&#24863;&#65292;&#21482;&#35201;&#32451;&#21151;&#32773;&#36523;&#20307;&#32032;&#36136;&#24456;&#22909;&#65292;&#32451;&#21151;&#26102;&#38388;&#38271;&#65292;&#23601;&#33021;&#22312;&#30701;&#26399;&#20869;&#25171;&#36890;&#20840;&#36523;&#22823;&#23567;&#32463;&#33033;&#12290;&#65288;&#20025;&#30000;&#30340;&#20301;&#32622;&#65306;&#22312;&#20004;&#30473;&#38388;&#32773;&#20026;&#19978;&#20025;&#30000;&#65292;&#22312;&#24515;&#19979;&#32773;&#20026;&#20013;&#20025;&#30000;&#65292;&#22312;&#33040;&#19979;&#32773;&#20026;&#19979;&#20025;&#30000;&#12290;&#24847;&#23432;&#20025;&#30000;&#65292;&#27491;&#30830;&#30340;&#20570;&#27861;&#26159;&#20808;&#23384;&#21518;&#24536;&#30693;&#32780;&#19981;&#23432;&#65292;&#24847;&#24565;&#35201;&#36731;&#19968;&#20123;&#65292;&#23425;&#21487;&#19981;&#36275;&#65292;&#19981;&#21487;&#22826;&#36807;&#12290;&#24847;&#23432;&#19979;&#20025;&#30000;&#36739;&#37325;&#30340;&#35805;&#65292;&#24456;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#65292;&#36825;&#26041;&#38754;&#33258;&#24049;&#19968;&#23450;&#35201;&#22810;&#27880;&#24847;&#65292;&#20063;&#21487;&#20197;&#19981;&#23432;&#20025;&#30000;&#65292;&#38745;&#31449;&#21363;&#21487;&#12290;&#65289;</p>
<p></p>
<p>&#20851;&#20110;&#25171;&#22352;&#65292;&#25105;&#25512;&#33616;&#21335;&#24576;&#29822;&#38745;&#22352;&#65292;&#21335;&#24072;&#30340;&#38745;&#22352;&#25991;&#31456;&#21644;&#35270;&#39057;&#22823;&#23478;&#21487;&#20197;&#23398;&#20064;&#19979;&#65292;&#22240;&#26159;&#23376;&#38745;&#22352;&#27861;&#20063;&#19981;&#38169;&#65292;&#26377;&#20852;&#36259;&#30340;&#35805;&#21487;&#20197;&#20102;&#35299;&#19979;&#12290;&#33487;&#36732;&#23545;&#20859;&#29983;&#39047;&#26377;&#30740;&#31350;&#65292;&#20182;&#26497;&#21147;&#25512;&#23815;&#38745;&#22352;&#20859;&#29983;&#27861;&#65292;&#20182;&#22312;&#35799;&#20013;&#20889;&#36947;&#65306;&#8220;&#26080;&#20107;&#27492;&#38745;&#22352;&#65292;&#19968;&#26085;&#26159;&#20108;&#26085;&#12290;&#33509;&#27963;&#19971;&#21313;&#24180;&#65292;&#20415;&#26159;&#30334;&#22235;&#21313;&#12290;&#8221;&#12288;&#22312;&#12298;&#33487;&#27784;&#33391;&#26041;&#12299;&#19968;&#20070;&#20013;&#65292;&#35760;&#36733;&#33487;&#36732;&#32534;&#21019;&#30340;&#19968;&#22871;&#20197;&#38381;&#24687;&#20869;&#35270;&#12289;&#32435;&#24515;&#20025;&#30000;&#12289;&#35843;&#24687;&#28465;&#27941;&#30340;&#38745;&#21151;&#20859;&#29983;&#27861;&#12290;&#20182;&#23545;&#27492;&#21151;&#26366;&#35780;&#36848;&#36947;&#65306;&#8220;&#27492;&#27861;&#29978;&#25928;&#65292;&#21021;&#19981;&#29978;&#35273;&#65292;&#20294;&#31215;&#32047;&#30334;&#20313;&#26085;&#65292;&#21151;&#29992;&#19981;&#21487;&#37327;&#65292;&#27604;&#20043;&#26381;&#33647;&#65292;&#20854;&#25928;&#30334;&#20493;&#12290;&#8221;</p>
<p></p>
<p>&#20859;&#29983;&#38745;&#21151;&#23545;&#20110;&#20260;&#31934;&#24739;&#32773;&#30340;&#24247;&#22797;&#20855;&#26377;&#26174;&#33879;&#30340;&#25928;&#26524;&#65292;&#20294;&#36149;&#22312;&#22362;&#25345;&#65292;&#31215;&#21151;&#30334;&#26085;&#21518;&#23601;&#20250;&#24863;&#35273;&#33073;&#32974;&#25442;&#39592;&#19968;&#33324;&#12290;&#23545;&#20110;&#31070;&#32463;&#30151;&#25106;&#21451;&#65292;&#26356;&#24212;&#35813;&#22362;&#25345;&#32451;&#20064;&#20859;&#29983;&#38745;&#21151;&#65292;&#22312;&#25105;&#24247;&#22797;&#30340;&#36807;&#31243;&#20013;&#65292;&#20859;&#29983;&#38745;&#21151;&#36215;&#21040;&#20102;&#24456;&#22823;&#30340;&#20419;&#36827;&#20316;&#29992;&#65292;&#35828;&#26159;&#20859;&#29983;&#65292;&#20854;&#23454;&#23427;&#30340;&#27835;&#30103;&#25928;&#26524;&#24182;&#19981;&#20122;&#20110;&#33647;&#29289;&#27835;&#30103;&#65292;&#29978;&#33267;&#27604;&#33647;&#29289;&#30340;&#25928;&#26524;&#36824;&#22909;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#30561;&#30496;&#20859;&#29983;&#12305;</p>
<p></p>
<p>&#12298;&#20859;&#29983;&#19977;&#35201;&#12299;&#37324;&#35828;&#65306;&#8220;&#23433;&#23517;&#20035;&#20154;&#29983;&#26368;&#20048;&#12290;&#21476;&#20154;&#26377;&#35328;&#65306;&#19981;&#35269;&#20185;&#26041;&#35269;&#30561;&#26041;&#12290;&#30561;&#36275;&#32780;&#36215;&#65292;&#31070;&#28165;&#27668;&#29245;&#65292;&#30495;&#19981;&#21883;&#26080;&#38469;&#30495;&#20154;&#8221;&#12290;&#33391;&#22909;&#30340;&#30561;&#30496;&#23545;&#20110;&#20260;&#31934;&#24739;&#32773;&#30340;&#24247;&#22797;&#20063;&#26159;&#26497;&#20854;&#37325;&#35201;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#34429;&#28982;&#36523;&#20307;&#30151;&#29366;&#24456;&#22810;&#65292;&#20294;&#20182;&#30340;&#30561;&#30496;&#36136;&#37327;&#36824;&#34892;&#65292;&#20316;&#24687;&#20063;&#27604;&#36739;&#35268;&#24459;&#65292;&#36825;&#26679;&#20182;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#24674;&#22797;&#23601;&#27604;&#30561;&#30496;&#36136;&#37327;&#24046;&#30340;&#25106;&#21451;&#22909;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#20859;&#29983;&#20043;&#35776;&#65292;&#24403;&#20197;&#30561;&#30496;&#23621;&#20808;&#12290;&#30561;&#33021;&#36824;&#31934;&#65292;&#30561;&#33021;&#20859;&#27668;&#65292;&#30561;&#33021;&#20581;&#33086;&#30410;&#32963;&#65292;&#30561;&#33021;&#22362;&#39592;&#24378;&#31563;&#12290;&#8221;&#30561;&#30496;&#26082;&#26159;&#34917;&#20805;&#21644;&#20648;&#22791;&#33021;&#37327;&#12289;&#28040;&#38500;&#30130;&#21171;&#12289;&#24674;&#22797;&#20307;&#21147;&#30340;&#37325;&#35201;&#36884;&#24452;&#65292;&#21448;&#26159;&#35843;&#33410;&#21508;&#31181;&#29983;&#29702;&#26426;&#33021;&#65292;&#31283;&#23450;&#31070;&#32463;&#31995;&#32479;&#24179;&#34913;&#30340;&#37325;&#35201;&#36807;&#31243;&#65292;&#24456;&#22810;&#25106;&#21451;&#20859;&#29983;&#24847;&#35782;&#22826;&#24046;&#65292;&#34429;&#28982;&#25106;&#33394;&#20102;&#65292;&#20294;&#26159;&#36824;&#22312;&#32463;&#24120;&#29100;&#22812;&#65292;&#29100;&#22812;&#23545;&#20154;&#20307;&#30340;&#20260;&#23475;&#26159;&#38750;&#24120;&#22823;&#30340;&#65292;&#32463;&#24120;&#29100;&#22812;&#23601;&#21487;&#33021;&#24471;&#19978;&#31070;&#32463;&#34928;&#24369;&#12290;&#19968;&#20010;&#22909;&#30340;&#30561;&#30496;&#36136;&#37327;&#23545;&#20110;&#24674;&#22797;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#19981;&#20165;&#35201;&#25106;&#33394;&#65292;&#20063;&#35201;&#25106;&#29100;&#22812;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26216;&#36215;&#19968;&#26479;&#27700;&#12305;</p>
<p></p>
<p>&#26089;&#19978;&#36215;&#24202;&#65292;&#24212;&#35813;&#35748;&#35748;&#30495;&#30495;&#22320;&#21917;&#19968;&#26479;&#27700;&#65292;&#32463;&#36807;&#19968;&#22812;&#30340;&#30561;&#30496;&#65292;&#27809;&#26377;&#19968;&#28404;&#27700;&#30340;&#25668;&#20837;&#65292;&#20154;&#24456;&#23481;&#26131;&#33073;&#27700;&#65292;&#36825;&#20010;&#26102;&#20505;&#21917;&#19978;&#19968;&#26479;&#27700;&#65292;&#33021;&#26377;&#25928;&#34917;&#20805;&#29983;&#29702;&#24615;&#22833;&#27700;&#36896;&#25104;&#30340;&#27700;&#20998;&#19981;&#36275;&#65292;&#21448;&#21487;&#38477;&#20302;&#34880;&#28082;&#30340;&#40655;&#31264;&#24230;&#65292;&#21152;&#24555;&#34880;&#28082;&#24490;&#29615;&#65292;&#20419;&#36827;&#20195;&#35874;&#24223;&#29289;&#24555;&#36895;&#25490;&#20986;&#12290;&#25105;&#20197;&#21069;&#20063;&#30693;&#36947;&#26216;&#36215;&#21917;&#27700;&#30340;&#20859;&#29983;&#30693;&#35782;&#65292;&#20294;&#26159;&#24456;&#22810;&#26102;&#20505;&#25191;&#34892;&#24471;&#24182;&#19981;&#22909;&#65292;&#30452;&#21040;&#21518;&#26469;&#25105;&#21457;&#29616;&#65292;&#26216;&#36215;&#21917;&#27700;&#21518;&#65292;&#24403;&#22825;&#30340;&#22823;&#20415;&#23601;&#25104;&#24418;&#20102;&#65292;&#22914;&#26524;&#31561;&#21040;&#21313;&#28857;&#21518;&#20877;&#21917;&#27700;&#65292;&#24403;&#22825;&#30340;&#22823;&#20415;&#23601;&#19981;&#22823;&#25104;&#24418;&#65292;&#25152;&#20197;&#29616;&#22312;&#25105;&#20859;&#25104;&#20102;&#26216;&#36215;&#21917;&#20004;&#26479;&#27700;&#30340;&#20064;&#24815;&#65292;&#19968;&#33324;&#22312;&#21507;&#26089;&#39277;&#21069;&#21322;&#23567;&#26102;&#24038;&#21491;&#21917;&#27700;&#65292;&#25928;&#26524;&#30495;&#30340;&#25402;&#19981;&#38169;&#30340;&#12290;&#20859;&#29983;&#23601;&#22312;&#32454;&#33410;&#20013;&#20307;&#29616;&#65292;&#24456;&#22810;&#20154;&#37117;&#19981;&#37325;&#35270;&#21917;&#27700;&#20859;&#29983;&#65292;&#20854;&#23454;&#34917;&#20805;&#27700;&#20998;&#30495;&#30340;&#24456;&#20851;&#38190;&#12290;&#19968;&#20010;&#26202;&#19978;&#28404;&#27700;&#26410;&#36827;&#65292;&#20307;&#20869;&#38452;&#38451;&#22833;&#34913;&#65292;&#26216;&#36215;&#19968;&#26479;&#27700;&#65292;&#38452;&#38451;&#21448;&#24674;&#22797;&#20102;&#21327;&#35843;&#12290;&#20859;&#29983;&#35201;&#27880;&#24847;&#24456;&#22810;&#32454;&#33410;&#65292;&#26377;&#26102;&#31359;&#34915;&#33073;&#34915;&#20043;&#38388;&#37117;&#26377;&#24456;&#22823;&#30340;&#23398;&#38382;&#65292;&#19981;&#35813;&#33073;&#34915;&#26102;&#33073;&#34915;&#65292;&#23601;&#20250;&#23548;&#33268;&#30528;&#20937;&#65292;&#28982;&#21518;&#23601;&#20250;&#24341;&#36215;&#30142;&#30149;&#12290;&#22352;&#30340;&#26102;&#38388;&#38271;&#19968;&#28857;&#65292;&#23601;&#20250;&#23548;&#33268;&#27668;&#34880;&#28132;&#28382;&#65292;&#22352;&#30340;&#23039;&#21183;&#19981;&#23545;&#65292;&#26102;&#38388;&#38271;&#20102;&#20063;&#20250;&#23548;&#33268;&#30142;&#30149;&#12290;&#25106;&#33394;&#20043;&#21518;&#24517;&#39035;&#25552;&#21319;&#33258;&#24049;&#30340;&#20859;&#29983;&#35273;&#24735;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#22312;&#24456;&#22810;&#32454;&#33410;&#26041;&#38754;&#20570;&#21040;&#20301;&#65292;&#20174;&#32780;&#35753;&#24674;&#22797;&#30340;&#25928;&#26524;&#26368;&#22823;&#21270;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24773;&#32490;&#20859;&#29983;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#24773;&#32490;&#30772;&#25106;&#20063;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#30772;&#25106;&#31867;&#22411;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#27880;&#24847;&#35843;&#25972;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;&#22312;&#20859;&#29983;&#26041;&#38754;&#65292;&#35753;&#33258;&#24049;&#30340;&#24773;&#32490;&#20445;&#25345;&#31283;&#23450;&#20063;&#24322;&#24120;&#20851;&#38190;&#65292;&#24773;&#32490;&#20048;&#35266;&#65292;&#21017;&#27668;&#33298;&#31070;&#26106;&#65307;&#24773;&#32490;&#25233;&#37057;&#65292;&#21017;&#27668;&#32467;&#31070;&#39059;&#65307;&#21916;&#24594;&#19981;&#33410;&#65292;&#21017;&#27668;&#32791;&#31070;&#28040;&#65307;&#24515;&#27668;&#24179;&#21644;&#65292;&#21017;&#34880;&#33033;&#27969;&#30021;&#65307;&#24773;&#32490;&#23433;&#23450;&#65292;&#34429;&#26377;&#22823;&#24656;&#32780;&#19981;&#33021;&#23475;&#12290;&#12298;&#20869;&#32463;&#12299;&#20113;&#65306;&#8220;&#24684;&#28129;&#34394;&#26080;&#65292;&#30495;&#27668;&#20174;&#20043;&#65292;&#31934;&#31070;&#20869;&#23432;&#65292;&#30149;&#23433;&#20174;&#26469;&#8221;&#65292;&#25925;&#20859;&#29983;&#37325;&#22312;&#20859;&#24515;&#65292;&#24515;&#23545;&#65292;&#36523;&#20307;&#20063;&#20250;&#36319;&#30528;&#23545;&#65292;&#22914;&#26524;&#24773;&#32490;&#24456;&#21387;&#25233;&#24456;&#24046;&#65292;&#36825;&#26679;&#20063;&#20250;&#24433;&#21709;&#21040;&#36523;&#20307;&#20581;&#24247;&#65292;&#36523;&#24515;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#12290;&#24456;&#22810;&#25106;&#21451;&#22312;&#25106;&#33394;&#21518;&#65292;&#24773;&#32490;&#36825;&#19968;&#22359;&#24448;&#24448;&#27604;&#36739;&#30095;&#24573;&#65292;&#35201;&#30772;&#25106;&#24456;&#22810;&#27425;&#20197;&#21518;&#25165;&#25026;&#24471;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#65292;&#24179;&#26102;&#20063;&#19981;&#25026;&#24471;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#36825;&#26679;&#23545;&#20110;&#25106;&#33394;&#21644;&#24674;&#22797;&#37117;&#26497;&#20026;&#19981;&#21033;&#12290;&#36807;&#20102;&#24773;&#32490;&#20851;&#65292;&#25106;&#33394;&#23601;&#28023;&#38420;&#22825;&#31354;&#20102;&#65292;&#24456;&#22810;&#20154;&#26685;&#23601;&#26685;&#22312;&#24773;&#32490;&#19978;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24314;&#31435;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#12305;</p>
<p></p>
<p>&#36866;&#37327;&#30340;&#36816;&#21160;&#21487;&#20197;&#36215;&#21040;&#24378;&#36523;&#20581;&#20307;&#12289;&#22686;&#24378;&#24847;&#24535;&#12289;&#20419;&#36827;&#28040;&#21270;&#24490;&#29615;&#65292;&#22686;&#24378;&#20813;&#30123;&#21147;&#30340;&#20316;&#29992;&#12290;&#24456;&#22810;&#20154;&#34429;&#28982;&#22312;&#25784;&#31649;&#65292;&#20294;&#26159;&#20182;&#20063;&#22312;&#31215;&#26497;&#38203;&#28860;&#65292;&#20174;&#26469;&#19981;&#29100;&#22812;&#20037;&#22352;&#65292;&#36825;&#26679;&#30340;&#20154;&#20986;&#30151;&#29366;&#23601;&#27604;&#36739;&#26202;&#19968;&#20123;&#65292;&#19978;&#27425;&#26377;&#19968;&#20010;&#25106;&#21451;&#26159;&#20307;&#32946;&#29983;&#65292;&#25784;&#20102;&#20843;&#24180;&#25165;&#21523;&#21040;&#20182;&#65292;&#20043;&#21069;&#30340;&#30151;&#29366;&#20063;&#23601;&#23615;&#39057;&#32780;&#24050;&#65292;&#31215;&#26497;&#38203;&#28860;&#21487;&#20197;&#24310;&#32531;&#20260;&#31934;&#30151;&#29366;&#30340;&#29190;&#21457;&#65292;&#20294;&#26159;&#30151;&#29366;&#36831;&#26089;&#36824;&#26159;&#20250;&#26469;&#30340;&#65292;&#25152;&#20197;&#24212;&#35813;&#23613;&#26089;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#12290;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#20063;&#26159;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#30340;&#65292;&#36825;&#26679;&#36523;&#20307;&#25165;&#33021;&#24674;&#22797;&#24471;&#26356;&#24555;&#26356;&#22909;&#65292;&#20294;&#26377;&#19968;&#20010;&#21069;&#25552;&#65292;&#23601;&#26159;&#35201;&#36866;&#21512;&#33258;&#24049;&#36523;&#20307;&#30340;&#24773;&#20917;&#65292;&#32780;&#19988;&#35201;&#27880;&#24847;&#36866;&#37327;&#38203;&#28860;&#65292;&#35201;&#20005;&#26684;&#25226;&#25569;&#38203;&#28860;&#30340;&#24378;&#24230;&#65292;&#21542;&#21017;&#36807;&#29369;&#19981;&#21450;&#12290;&#20197;&#21069;&#19968;&#20010;&#25106;&#21451;&#22312;&#36523;&#20307;&#34394;&#24369;&#26102;&#25630;&#21147;&#37327;&#35757;&#32451;&#65292;&#32467;&#26524;&#24403;&#22825;&#26202;&#19978;&#23601;&#36951;&#31934;&#20102;&#65292;&#32780;&#19988;&#38203;&#28860;&#21518;&#24863;&#35273;&#36523;&#20307;&#29305;&#21035;&#32047;&#65292;&#31532;&#20108;&#22825;&#36824;&#26159;&#24863;&#35273;&#24456;&#30130;&#21171;&#12290;&#22914;&#26524;&#36523;&#20307;&#27604;&#36739;&#34394;&#24369;&#30340;&#35805;&#65292;&#23601;&#19981;&#22823;&#36866;&#21512;&#21147;&#37327;&#35757;&#32451;&#65292;&#21363;&#20351;&#26377;&#27687;&#36816;&#21160;&#20063;&#35201;&#20005;&#26684;&#25226;&#25569;&#36816;&#21160;&#37327;&#21644;&#36816;&#21160;&#24378;&#24230;&#65292;&#36523;&#20307;&#34394;&#24369;&#30340;&#25106;&#21451;&#24212;&#35813;&#20174;&#25955;&#27493;&#21644;&#20859;&#29983;&#21151;&#27861;&#24320;&#22987;&#65292;&#35753;&#36523;&#20307;&#30340;&#33021;&#37327;&#24930;&#24930;&#24674;&#22797;&#65292;&#21040;&#26102;&#20877;&#35843;&#25972;&#36816;&#21160;&#26041;&#24335;&#21644;&#20855;&#20307;&#30340;&#36816;&#21160;&#37327;&#12290;</p>
<p></p>
<p>&#19978;&#25991;&#25552;&#21040;&#20102;&#8220;&#30334;&#32451;&#19981;&#22914;&#19968;&#31449;&#8221;&#65292;&#36824;&#26377;&#19968;&#21477;&#21483;&#8220;&#30334;&#32451;&#19981;&#22914;&#19968;&#36208;&#8221;&#65292;&#28246;&#21271;&#27494;&#27721;&#19968;&#20301;&#27597;&#20146;&#8220;&#26292;&#36208;&#19971;&#26376;&#65292;&#25424;&#32925;&#25937;&#23376;&#8221;&#30340;&#25925;&#20107;&#24863;&#21160;&#20102;&#26080;&#25968;&#20154;&#65292;&#22312;&#19971;&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#30828;&#26159;&#25226;&#33026;&#32938;&#32925;&#36208;&#25481;&#20102;&#12290;&#8220;&#26292;&#36208;&#8221;&#26159;&#23186;&#20307;&#21152;&#19978;&#30340;&#22129;&#22836;&#65292;&#36208;&#20063;&#26377;&#35762;&#31350;&#65292;&#20063;&#19981;&#33021;&#25630;&#22826;&#32047;&#65292;&#20037;&#34892;&#20260;&#31563;&#65281;&#20851;&#38190;&#35201;&#8220;&#20250;&#36208;&#8221;&#65292;&#27599;&#22825;&#23433;&#25490;&#19968;&#23450;&#30340;&#37327;&#12290;&#25105;&#28023;&#22806;&#30340;&#19968;&#20301;&#20146;&#25114;&#20013;&#39118;&#20102;&#65292;&#21307;&#29983;&#23601;&#24314;&#35758;&#22905;&#27599;&#22825;&#35201;&#36208;8000&#27493;&#65292;&#36825;&#26679;&#26377;&#21161;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#12290;&#23545;&#20110;&#32769;&#20154;&#26469;&#35828;&#65292;&#26368;&#21512;&#36866;&#30340;&#26377;&#27687;&#36816;&#21160;&#23601;&#26159;&#27493;&#34892;&#65292;&#19968;&#22825;&#36208;8000&#27493;&#65292;&#19968;&#21608;&#24635;&#35745;&#36208;5.6&#19975;&#27493;&#12290;8000&#27493;&#20063;&#19981;&#26159;&#19968;&#19979;&#23601;&#36208;&#23436;&#30340;&#65292;&#21487;&#20197;&#20998;&#22810;&#27425;&#36208;&#23436;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#24456;&#32047;&#12290;&#23545;&#20110;&#20260;&#31934;&#31243;&#24230;&#27604;&#36739;&#20005;&#37325;&#30340;&#25106;&#21451;&#26469;&#35828;&#65292;&#24674;&#22797;&#30340;&#36807;&#31243;&#20063;&#26159;&#20174;&#25955;&#27493;&#24320;&#22987;&#30340;&#65292;&#25105;&#37027;&#26102;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#36208;&#19968;&#20250;&#37117;&#24456;&#32047;&#65292;&#20294;&#26159;&#25105;&#27809;&#26377;&#23429;&#30528;&#19981;&#21160;&#65292;&#36824;&#26159;&#22362;&#25345;&#27599;&#22825;&#36208;&#19968;&#20250;&#65292;&#28176;&#28176;&#36208;&#30340;&#26102;&#38388;&#23601;&#21464;&#38271;&#20102;&#65292;&#36523;&#20307;&#20063;&#24674;&#22797;&#20102;&#24456;&#22810;&#12290;&#26377;&#30340;&#31070;&#32463;&#30151;&#24739;&#32773;&#22825;&#22825;&#22352;&#30528;&#25110;&#32773;&#36538;&#30528;&#19981;&#21160;&#65292;&#20687;&#31561;&#27515;&#19968;&#26679;&#65292;&#36825;&#26679;&#26159;&#19981;&#34892;&#30340;&#65292;&#24517;&#39035;&#35201;&#35753;&#33258;&#24049;&#21160;&#36215;&#26469;&#65292;&#20294;&#20063;&#19981;&#33021;&#25630;&#22826;&#32047;&#65292;&#21487;&#20197;&#20174;&#25955;&#27493;&#24320;&#22987;&#65292;&#25105;&#37027;&#26102;&#23601;&#32463;&#24120;&#21435;&#20844;&#22253;&#25955;&#27493;&#65292;&#19968;&#36793;&#25955;&#27493;&#65292;&#19968;&#36793;&#21548;&#21548;&#20315;&#25945;&#30340;&#27468;&#26354;&#65292;&#24515;&#24773;&#26684;&#22806;&#33298;&#30021;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#20063;&#30693;&#36947;&#25106;&#33394;&#21518;&#35201;&#31215;&#26497;&#38203;&#28860;&#65292;&#20294;&#26159;&#20182;&#20204;&#19981;&#20250;&#25226;&#25569;&#36816;&#21160;&#26102;&#38388;&#21644;&#36816;&#21160;&#37327;&#65292;&#26377;&#30340;&#20154;&#22312;&#26202;&#19978;&#36305;&#27493;&#65292;&#22825;&#22825;&#36305;&#20986;&#19968;&#36523;&#22823;&#27735;&#65292;&#28982;&#21518;&#27809;&#22810;&#20037;&#23601;&#24863;&#35273;&#36523;&#20307;&#36234;&#26469;&#36234;&#34394;&#20102;&#65292;&#36816;&#21160;&#21518;&#20063;&#24863;&#35273;&#36523;&#20307;&#26377;&#19981;&#36866;&#24863;&#12290;&#26202;&#19978;&#38451;&#27668;&#20869;&#25910;&#65292;&#19981;&#36866;&#23452;&#36827;&#34892;&#20986;&#22823;&#27735;&#30340;&#36816;&#21160;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#25511;&#21046;&#20986;&#27735;&#37327;&#65292;&#36866;&#37327;&#20986;&#28857;&#27735;&#23545;&#36523;&#20307;&#26377;&#19968;&#23450;&#22909;&#22788;&#65292;&#20294;&#26159;&#27599;&#27425;&#37117;&#20986;&#22823;&#27735;&#65292;&#20037;&#32780;&#20037;&#20043;&#36523;&#20307;&#23601;&#34394;&#25481;&#20102;&#65292;&#26202;&#19978;&#21487;&#20197;&#22312;&#23478;&#20570;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#20197;&#38745;&#20859;&#20026;&#20027;&#12290;&#36816;&#21160;&#37327;&#30340;&#25226;&#25569;&#20063;&#26684;&#22806;&#20851;&#38190;&#65292;&#24182;&#19981;&#26159;&#36234;&#22810;&#36234;&#22909;&#65292;&#27599;&#27425;&#38203;&#28860;&#36807;&#21518;&#37117;&#35201;&#20180;&#32454;&#35266;&#23519;&#36523;&#20307;&#30340;&#21453;&#24212;&#65292;&#22914;&#26524;&#24863;&#35273;&#24456;&#32047;&#24456;&#30130;&#21171;&#65292;&#38590;&#20197;&#24674;&#22797;&#65292;&#36825;&#23601;&#35828;&#26126;&#36816;&#21160;&#37327;&#26377;&#28857;&#22823;&#20102;&#65292;&#35201;&#27880;&#24847;&#35843;&#25972;&#12290;&#36816;&#21160;&#37327;&#19981;&#26159;&#27515;&#30340;&#65292;&#26159;&#35201;&#28789;&#27963;&#25226;&#25569;&#30340;&#65292;&#38500;&#20102;&#25955;&#27493;&#12289;&#24555;&#36208;&#65292;&#24930;&#36305;&#21644;&#29699;&#31867;&#20063;&#26159;&#19981;&#38169;&#30340;&#65292;&#21487;&#20197;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#36816;&#21160;&#26041;&#24335;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#23545;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#39135;&#30103;&#20859;&#29983;&#12305;</p>
<p></p>
<p>&#20581;&#24247;&#12289;&#24179;&#34913;&#30340;&#39278;&#39135;&#20063;&#26159;&#20859;&#29983;&#24674;&#22797;&#30340;&#24517;&#22791;&#22240;&#32032;&#65292;&#39135;&#29289;&#26377;&#22235;&#27668;&#20116;&#21619;&#65292;&#22235;&#27668;&#25351;&#23506;&#28909;&#28201;&#20937;&#22235;&#31181;&#24615;&#36136;&#65292;&#20116;&#21619;&#25351;&#29976;&#37240;&#33510;&#36763;&#21688;&#20116;&#31181;&#28363;&#21619;&#65292;&#22235;&#27668;&#20116;&#21619;&#21512;&#31216;&#24615;&#21619;&#65292;&#19981;&#21516;&#30340;&#24615;&#21619;&#23545;&#20154;&#20307;&#26377;&#19981;&#21516;&#30340;&#20316;&#29992;&#12290;&#25353;&#39135;&#29289;&#30340;&#22235;&#27668;&#20116;&#21619;&#21644;&#20154;&#30340;&#38452;&#38451;&#27668;&#34880;&#30427;&#34928;&#65292;&#39135;&#29289;&#21487;&#20998;&#20026;&#24179;&#34917;&#12289;&#28201;&#34917;&#21644;&#28165;&#34917;&#19977;&#31867;&#12290;&#24179;&#34917;&#30340;&#39135;&#29289;&#25351;&#37027;&#20123;&#19981;&#35770;&#27491;&#24120;&#20154;&#25110;&#30149;&#20154;&#37117;&#21487;&#39135;&#29992;&#65292;&#24110;&#21161;&#32500;&#25345;&#20581;&#24247;&#21644;&#29983;&#21629;&#25152;&#24517;&#38656;&#30340;&#39135;&#29289;&#65292;&#22914;&#35895;&#31867;&#12289;&#35910;&#31867;&#31561;&#12290;&#36825;&#31867;&#39135;&#29289;&#24615;&#36136;&#24179;&#21644;&#65292;&#38452;&#34394;&#12289;&#38451;&#34394;&#30340;&#30149;&#20154;&#22343;&#21487;&#39135;&#29992;&#12290;&#28201;&#34917;&#30340;&#39135;&#29289;&#25351;&#24615;&#36136;&#28201;&#21644;&#30340;&#39135;&#29289;&#65292;&#22914;&#32418;&#26531;&#12289;&#33620;&#26525;&#31561;&#65292;&#38451;&#34394;&#32773;&#24120;&#21507;&#36825;&#31867;&#39135;&#29289;&#21487;&#25913;&#21892;&#24597;&#20919;&#30340;&#24863;&#35273;&#65292;&#20174;&#32780;&#22686;&#24378;&#20307;&#36136;&#12290;&#38452;&#34394;&#32773;&#21017;&#19981;&#23452;&#22810;&#21507;&#65292;&#22810;&#21507;&#21518;&#20250;&#21152;&#37325;&#20869;&#28909;&#65292;&#20986;&#29616;&#21693;&#24178;&#12289;&#29273;&#40840;&#32959;&#30171;&#12289;&#29273;&#40840;&#20986;&#34880;&#12289;&#20415;&#31192;&#31561;&#30151;&#29366;&#12290;&#28165;&#34917;&#30340;&#39135;&#29289;&#25351;&#24615;&#36136;&#20937;&#30340;&#39135;&#29289;&#65292;&#22914;&#29983;&#26792;&#12289;&#29983;&#34261;&#31561;&#12290;&#38452;&#34394;&#32773;&#24120;&#21507;&#36825;&#31867;&#39135;&#29289;&#21487;&#20197;&#28165;&#28779;&#65292;&#25913;&#21892;&#24597;&#28909;&#30340;&#24863;&#35273;&#65292;&#26377;&#21161;&#20110;&#22686;&#24378;&#20307;&#36136;&#65292;&#38451;&#34394;&#32773;&#21017;&#19981;&#23452;&#22810;&#21507;&#65292;&#22810;&#21507;&#21453;&#20250;&#26356;&#21152;&#24597;&#20919;&#25110;&#24433;&#21709;&#28040;&#21270;&#65292;&#20351;&#24471;&#22823;&#20415;&#31232;&#34180;&#12290;&#36827;&#34917;&#24517;&#39035;&#35782;&#34917;&#65292;&#35823;&#34917;&#21453;&#32780;&#26377;&#23475;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#20250;&#30450;&#30446;&#36827;&#34917;&#65292;&#36825;&#26679;&#24448;&#24448;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#39318;&#20808;&#24212;&#35813;&#20102;&#35299;&#33258;&#24049;&#30340;&#20307;&#36136;&#65292;&#28982;&#21518;&#25165;&#33021;&#26377;&#38024;&#23545;&#24615;&#22320;&#36827;&#34892;&#39135;&#30103;&#12290;&#24429;&#37995;&#21338;&#22763;&#25512;&#33616;&#36807;&#19968;&#27454;&#34917;&#31934;&#31909;&#65306;&#40657;&#35910;&#12289;&#33441;&#23454;&#12289;&#26495;&#26647;&#12289;&#23665;&#33647;&#25918;&#22312;&#19968;&#36215;&#29038;&#30340;&#31909;&#65292;&#25105;&#20197;&#21069;&#20063;&#25512;&#33616;&#36807;&#31909;&#30103;&#65292;&#31909;&#30103;&#26159;&#20859;&#29983;&#20445;&#20581;&#12289;&#31067;&#30149;&#24310;&#24180;&#30340;&#20339;&#21697;&#65292;&#20063;&#27604;&#36739;&#36866;&#21512;&#20260;&#31934;&#24739;&#32773;&#30340;&#24247;&#22797;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#33406;&#28792;&#20859;&#29983;&#12305;</p>
<p></p>
<p>&#22312;&#25105;&#24674;&#22797;&#30340;&#36807;&#31243;&#20013;&#65292;&#33406;&#28792;&#30340;&#30830;&#24110;&#20102;&#22823;&#24537;&#65292;&#37027;&#26102;&#33406;&#28792;&#23545;&#25105;&#25913;&#21892;&#26368;&#26126;&#26174;&#30340;&#23601;&#26159;&#32928;&#32963;&#38382;&#39064;&#21644;&#40763;&#28814;&#65292;&#36824;&#26377;&#23545;&#31070;&#32463;&#30151;&#30340;&#35832;&#22810;&#30151;&#29366;&#20063;&#26377;&#27835;&#30103;&#30340;&#20316;&#29992;&#12290;&#20439;&#35805;&#35828;&#65306;&#8220;&#23478;&#26377;&#33406;&#28779;&#19981;&#27714;&#21307;&#8221;&#65292;&#33406;&#28792;&#21487;&#20197;&#22266;&#25252;&#38451;&#27668;&#12289;&#28201;&#36890;&#32463;&#32476;&#12289;&#35843;&#33410;&#27668;&#34880;&#65292;&#36215;&#28304;&#20110;&#19978;&#21476;&#26102;&#26399;&#65292;&#30427;&#34892;&#20110;&#27665;&#38388;&#65292;&#29992;&#33406;&#28792;&#26469;&#35843;&#29702;&#30142;&#30149;&#65292;&#26159;&#21476;&#20154;&#23454;&#36341;&#26234;&#24935;&#20043;&#22823;&#25104;&#12290;&#25105;&#26159;&#36807;&#25935;&#24615;&#40763;&#28814;&#24739;&#32773;&#65292;&#33258;&#20174;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#25269;&#25239;&#21147;&#22823;&#24133;&#19979;&#38477;&#65292;&#32463;&#24120;&#24863;&#20882;&#40763;&#23376;&#19981;&#36890;&#65292;&#20570;&#36807;&#25163;&#26415;&#65292;&#20063;&#20570;&#36807;&#28608;&#20809;&#65292;&#36824;&#21943;&#36807;&#22269;&#22806;&#30340;&#28608;&#32032;&#33647;&#29289;&#65292;&#20294;&#37117;&#30103;&#25928;&#29978;&#24494;&#65292;&#20854;&#23454;&#37027;&#26102;&#25105;&#20063;&#30693;&#36947;&#21644;&#25163;&#28139;&#24694;&#20064;&#26377;&#20851;&#65292;&#22240;&#20026;&#25163;&#28139;&#20043;&#21518;&#33021;&#26126;&#26174;&#24863;&#35273;&#33258;&#24049;&#30340;&#20307;&#36136;&#19979;&#38477;&#20102;&#65292;&#20294;&#26159;&#37027;&#26102;&#30340;&#25105;&#27604;&#36739;&#26080;&#30693;&#65292;&#27605;&#31455;&#36824;&#22788;&#22312;&#21021;&#39640;&#20013;&#30340;&#24180;&#32426;&#65292;&#20063;&#27809;&#26377;&#20154;&#21578;&#35785;&#25105;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#33258;&#24049;&#20063;&#23581;&#35797;&#25106;&#36807;&#24456;&#22810;&#27425;&#65292;&#32467;&#26524;&#37117;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#20294;&#22312;&#25106;&#38500;&#30340;&#21313;&#20960;&#22825;&#12289;&#20108;&#21313;&#22825;&#24038;&#21491;&#65292;&#36824;&#26159;&#33021;&#24863;&#21463;&#21040;&#25106;&#33394;&#24102;&#26469;&#30340;&#22909;&#22788;&#30340;&#65292;&#21482;&#21487;&#24796;&#22909;&#26223;&#19981;&#38271;&#65292;&#24456;&#24555;&#39764;&#32771;&#19968;&#26469;&#23601;&#30772;&#25106;&#20102;&#12290;&#40763;&#28814;&#38382;&#39064;&#22256;&#25200;&#20102;&#25105;&#24456;&#22810;&#24180;&#65292;&#21518;&#26469;&#36824;&#26159;&#33406;&#28792;&#30103;&#27861;&#35753;&#25105;&#30340;&#40763;&#28814;&#38382;&#39064;&#22823;&#22823;&#32531;&#35299;&#20102;&#65292;&#29616;&#22312;&#24456;&#23569;&#29359;&#20102;&#65292;&#21152;&#20043;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25269;&#25239;&#21147;&#20063;&#25552;&#21319;&#20102;&#24456;&#22810;&#12290;&#26377;&#40763;&#28814;&#22256;&#25200;&#30340;&#25106;&#21451;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#25105;&#24314;&#35758;&#21487;&#20197;&#23450;&#26399;&#33406;&#28792;&#21512;&#35895;&#31348;&#21644;&#36275;&#19977;&#37324;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#21363;&#21487;&#22823;&#22823;&#32531;&#35299;&#21644;&#25913;&#21892;&#65292;&#32928;&#32963;&#38382;&#39064;&#21487;&#20197;&#33406;&#28792;&#31070;&#38425;&#31348;&#12289;&#32958;&#20446;&#31348;&#21644;&#36275;&#19977;&#37324;&#12290;</p>
<p></p>
<p>&#21476;&#20070;&#20113;&#65306;&#8220;&#19971;&#24180;&#20043;&#30149;&#65292;&#27714;&#19977;&#24180;&#20043;&#33406;&#8221;&#65292;&#33406;&#21494;&#26377;&#29983;&#33406;&#21644;&#38472;&#33406;&#20043;&#20998;&#12290;&#33406;&#21494;&#26032;&#40092;&#37319;&#19979;&#65292;&#32463;&#26194;&#24178;&#25443;&#30862;&#12289;&#31579;&#21435;&#26434;&#36136;&#65292;&#20570;&#25104;&#33406;&#32466;&#65292;&#21364;&#19981;&#33021;&#39532;&#19978;&#20351;&#29992;&#65292;&#22240;&#20026;&#27492;&#26102;&#29123;&#28903;&#30340;&#28779;&#21147;&#22826;&#28014;&#22826;&#29467;&#65292;&#19981;&#22815;&#28201;&#21644;&#12290;&#32780;&#32463;&#36807;&#20037;&#32622;&#30340;&#33406;&#32466;&#27668;&#21619;&#33459;&#39321;&#65292;&#28779;&#21147;&#28201;&#21644;&#65292;&#33021;&#28183;&#36879;&#30382;&#32932;&#21040;&#36798;&#28145;&#23618;&#65292;&#25928;&#26524;&#26368;&#22909;&#12290;&#12298;&#26412;&#33609;&#20174;&#26032;&#12299;&#20013;&#35760;&#36733;&#33406;&#21494;&#33510;&#36763;&#65292;&#29983;&#28201;&#65292;&#29087;&#28909;&#65292;&#32431;&#38451;&#20043;&#24615;&#65292;&#33021;&#22238;&#22402;&#32477;&#20043;&#38451;&#65292;&#36890;&#21313;&#20108;&#32463;&#65292;&#36208;&#19977;&#38452;&#65292;&#29702;&#27668;&#34880;&#65292;&#36880;&#23506;&#28287;&#65292;&#20197;&#20043;&#28792;&#28779;&#65292;&#33021;&#36879;&#35832;&#32463;&#32780;&#38500;&#30334;&#30149;&#12290;&#8220;&#19968;&#28792;&#20108;&#38024;&#19977;&#27748;&#33647;&#8221;&#30340;&#35828;&#27861;&#27969;&#20256;&#29978;&#24191;&#65292;&#21476;&#20070;&#20063;&#36733;&#8220;&#20961;&#30149;&#65292;&#33647;&#20043;&#19981;&#21450;&#65292;&#38024;&#20043;&#19981;&#21040;&#65292;&#24517;&#28792;&#20043;&#8221;&#65292;&#21476;&#20154;&#23815;&#23578;&#29992;&#38024;&#28792;&#65292;&#32780;&#28792;&#36319;&#38024;&#30456;&#27604;&#65292;&#26356;&#20855;&#26377;&#20248;&#21183;&#12290;&#22823;&#23478;&#22914;&#26524;&#24863;&#20852;&#36259;&#30340;&#35805;&#65292;&#21487;&#20197;&#30475;&#30475;&#21333;&#26690;&#25935;&#30340;&#12298;&#28792;&#38500;&#30334;&#30149;&#12299;&#65292;&#33406;&#28792;&#20063;&#19981;&#33021;&#30450;&#30446;&#25805;&#20316;&#65292;&#20808;&#35201;&#20102;&#35299;&#28165;&#26970;&#65292;&#21018;&#24320;&#22987;&#33406;&#28792;&#20063;&#21487;&#33021;&#20986;&#29616;&#25490;&#30149;&#21453;&#24212;&#65292;&#25105;&#37027;&#26102;&#20063;&#20986;&#29616;&#36807;&#32928;&#32963;&#30340;&#25490;&#30149;&#21453;&#24212;&#65292;&#33406;&#28792;&#23436;&#20102;&#20986;&#29616;&#27700;&#27844;&#20415;&#65292;&#28982;&#21518;&#30149;&#27668;&#25490;&#25481;&#21518;&#65292;&#32928;&#32963;&#21151;&#33021;&#23601;&#22823;&#22823;&#25913;&#21892;&#20102;&#12290;&#33406;&#28792;&#26368;&#22909;&#30340;&#19968;&#28857;&#23601;&#26159;&#33457;&#38065;&#36739;&#23569;&#65292;&#29616;&#22312;&#21435;&#30475;&#20013;&#21307;&#65292;&#25346;&#21495;&#21152;&#25343;&#33647;&#20272;&#35745;&#35201;&#20960;&#30334;&#65292;&#26377;&#30340;&#21517;&#20013;&#21307;&#65292;&#20809;&#25346;&#21495;&#36153;&#23601;&#20960;&#30334;&#65292;&#32780;&#33406;&#28792;&#21364;&#30456;&#23545;&#24456;&#20415;&#23452;&#12290;&#25105;&#26159;&#27604;&#36739;&#25512;&#23815;&#33406;&#28792;&#20859;&#29983;&#30340;&#65292;&#20063;&#26159;&#36825;&#31181;&#30103;&#27861;&#30340;&#21463;&#30410;&#32773;&#65292;&#29616;&#22312;&#25105;&#38548;&#27573;&#26102;&#38388;&#36824;&#20250;&#20570;&#20570;&#20445;&#20581;&#28792;&#12290;&#20197;&#21069;&#30475;&#36807;&#27494;&#22269;&#24544;&#30340;&#33406;&#28792;&#35270;&#39057;&#65292;&#20182;&#22312;&#24110;&#30149;&#20154;&#20570;&#30452;&#25509;&#28792;&#65292;&#20182;&#26377;&#19968;&#20010;&#25163;&#27861;&#24456;&#22909;&#65292;&#23601;&#26159;&#33406;&#28792;&#20960;&#31186;&#38047;&#23601;&#29992;&#23567;&#25351;&#22806;&#20391;&#21435;&#25242;&#25720;&#19968;&#19979;&#33406;&#28792;&#22788;&#65292;&#36825;&#26679;&#23601;&#19981;&#23481;&#26131;&#36215;&#27873;&#65292;&#26159;&#19968;&#20010;&#38750;&#24120;&#24039;&#22937;&#30340;&#25163;&#27861;&#65292;&#22823;&#23478;&#21487;&#20197;&#20511;&#37492;&#19979;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#37027;&#19968;&#21475;&#21326;&#27744;&#27700;&#12305;</p>
<p></p>
<p>&#12298;&#32769;&#21531;&#23609;&#27663;&#20869;&#35299;&#12299;&#26352;&#65306;&#8220;&#21822;&#32773;&#65292;&#28465;&#20026;&#20307;&#27849;&#65292;&#32858;&#20026;&#29577;&#27974;&#65292;&#27969;&#20026;&#21326;&#27744;&#65292;&#25955;&#20026;&#31934;&#27723;&#65292;&#38477;&#20026;&#29976;&#38706;&#12290;&#25925;&#21475;&#20026;&#21326;&#27744;&#65292;&#20013;&#26377;&#20307;&#27849;&#65292;&#28465;&#32780;&#21693;&#20043;&#65292;&#28297;&#34255;&#28070;&#36523;&#65292;&#27969;&#21033;&#30334;&#33033;&#65292;&#21270;&#20859;&#19975;&#31070;&#65292;&#32930;&#33410;&#27611;&#21457;&#23447;&#20043;&#32780;&#29983;&#20063;&#12290;&#8221;&#21326;&#27744;&#27700;&#26159;&#20154;&#20307;&#19968;&#22823;&#22855;&#23453;&#65292;&#20063;&#26159;&#30142;&#30149;&#33258;&#24840;&#30340;&#19968;&#22823;&#33647;&#26448;&#65292;&#25925;&#20896;&#20197;&#37329;&#27941;&#29577;&#28082;&#12289;&#22825;&#27744;&#27700;&#12289;&#29577;&#27744;&#27700;&#12289;&#21326;&#27744;&#27700;&#12289;&#29577;&#27849;&#12289;&#22825;&#27849;&#12289;&#31070;&#27849;&#12289;&#31070;&#27700;&#31561;&#31561;&#32654;&#31216;&#65292;&#20154;&#20307;&#33258;&#26377;&#22823;&#33647;&#65292;&#21487;&#24796;&#24456;&#22810;&#20154;&#24182;&#19981;&#30693;&#36947;&#12290;&#21326;&#27744;&#27700;&#26377;&#28748;&#28297;&#20116;&#33039;&#65292;&#27969;&#21033;&#30334;&#39608;&#30340;&#21151;&#25928;&#65292;&#36825;&#21475;&#21326;&#27744;&#27700;&#38750;&#21516;&#19968;&#33324;&#65292;&#31449;&#26729;&#25110;&#32773;&#25171;&#22352;&#26102;&#33292;&#25269;&#19978;&#33133;&#65292;&#24456;&#24555;&#21326;&#27744;&#27700;&#23601;&#20250;&#20998;&#27852;&#20986;&#26469;&#65292;&#36825;&#19982;&#26222;&#36890;&#30340;&#21822;&#28082;&#26377;&#25152;&#19981;&#21516;&#65292;&#21693;&#19979;&#21435;&#26377;&#31181;&#35828;&#19981;&#20986;&#26469;&#30340;&#33298;&#29245;&#19982;&#28385;&#36275;&#65292;&#26159;&#19968;&#21475;&#26497;&#22937;&#30340;&#29976;&#38706;&#12290;&#33292;&#25269;&#19978;&#33133;&#20854;&#23454;&#26159;&#29983;&#29702;&#19978;&#30340;&#22825;&#28982;&#26412;&#33021;&#65292;&#22914;&#26524;&#20320;&#27880;&#24847;&#19968;&#19979;&#21021;&#29983;&#30340;&#23156;&#20799;&#65292;&#19981;&#31649;&#20182;&#29087;&#30561;&#20063;&#22909;&#65292;&#28165;&#37266;&#20063;&#22909;&#65292;&#38543;&#26102;&#38543;&#22320;&#37117;&#33021;&#30475;&#21040;&#20182;&#30340;&#33292;&#23574;&#26412;&#33021;&#22320;&#19978;&#25269;&#20110;&#33133;&#65292;&#30452;&#21040;&#21518;&#26469;&#22312;&#25104;&#38271;&#30340;&#36807;&#31243;&#20013;&#36880;&#28176;&#25226;&#36825;&#19982;&#29983;&#20465;&#26469;&#30340;&#26412;&#33021;&#32473;&#24536;&#25481;&#20102;&#12290;&#24179;&#26102;&#24037;&#20316;&#12289;&#23398;&#20064;&#12289;&#36208;&#36335;&#26102;&#20063;&#21487;&#20197;&#33292;&#25269;&#19978;&#33133;&#65292;&#20294;&#19981;&#22914;&#32451;&#21151;&#26102;&#20998;&#27852;&#24471;&#22810;&#65292;&#32451;&#21151;&#21313;&#20998;&#38047;&#24038;&#21491;&#21363;&#21487;&#20998;&#27852;&#19968;&#22823;&#21475;&#65292;&#21693;&#19979;&#21435;&#29369;&#22914;&#26381;&#20185;&#20025;&#65292;&#30495;&#26159;&#27969;&#21033;&#30334;&#33033;&#12289;&#21270;&#20859;&#19975;&#31070;&#30340;&#20154;&#20307;&#22823;&#33647;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#36149;&#22312;&#20859;&#24503;&#12305;</p>
<p></p>
<p>&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20113;&#65306;&#8220;&#24503;&#20840;&#19981;&#21361;&#20063;&#65281;&#8221;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#12290;&#25784;&#21040;&#21518;&#26469;&#65292;&#36523;&#24515;&#20465;&#27585;&#65292;&#21040;&#26102;&#20154;&#29983;&#21644;&#20581;&#24247;&#23601;&#20250;&#20805;&#28385;&#30528;&#21508;&#31181;&#21361;&#26426;&#65292;&#21069;&#20960;&#22825;&#30475;&#30340;&#19968;&#20010;&#26696;&#20363;&#65292;&#19968;&#20010;30&#22810;&#23681;&#30340;&#25106;&#21451;&#26597;&#20986;&#20102;&#30284;&#30151;&#65292;&#20182;&#28145;&#21051;&#21453;&#30465;&#24471;&#30149;&#21644;&#20182;&#22810;&#24180;&#32437;&#27442;&#36879;&#25903;&#26377;&#20851;&#65292;&#22312;&#26597;&#20986;&#30284;&#30151;&#26102;&#65292;&#20182;&#24863;&#35273;&#25972;&#20010;&#19990;&#30028;&#37117;&#24555;&#23849;&#22604;&#20102;&#12290;&#20182;&#26368;&#21518;&#20889;&#36947;&#65306;&#8220;&#25163;&#28139;&#22909;&#20687;&#19981;&#20260;&#23475;&#21035;&#20154;&#65292;&#20294;&#26159;&#20320;&#24688;&#24688;&#20260;&#23475;&#26368;&#28145;&#30340;&#26159;&#20320;&#33258;&#24049;&#21644;&#20320;&#30340;&#23478;&#20154;&#12290;&#35831;&#38382;&#65292;&#30495;&#30340;&#21040;&#20102;&#30333;&#21457;&#20154;&#36865;&#40657;&#21457;&#20154;&#37027;&#22825;&#65292;&#20320;&#22914;&#20309;&#38754;&#23545;&#33258;&#24049;&#21171;&#33510;&#20102;&#19968;&#36744;&#23376;&#30340;&#32769;&#27597;&#20146;&#65311;&#26379;&#21451;&#22914;&#26524;&#20320;&#36824;&#27785;&#28238;&#20110;&#28139;&#20048;&#24102;&#32473;&#20320;&#30340;&#30636;&#38388;&#24555;&#24863;&#21644;&#26080;&#36793;&#31354;&#34394;&#65292;&#35831;&#22909;&#22909;&#24819;&#19968;&#24819;&#65292;&#22238;&#22836;&#26159;&#23736;&#12290;&#20999;&#35760;&#65281;&#8221;&#20182;&#30340;&#36825;&#27573;&#21578;&#35819;&#30495;&#30340;&#26159;&#21457;&#33258;&#32954;&#33105;&#12289;&#25391;&#32843;&#21457;&#32873;&#12290;&#37034;&#28139;&#20250;&#35753;&#20320;&#30340;&#20154;&#29983;&#21361;&#26426;&#22235;&#20239;&#65292;&#21040;&#26102;&#23601;&#20250;&#38519;&#20837;&#24456;&#28145;&#30340;&#22256;&#22659;&#12290;</p>
<p> </p>
<p> &#23385;&#24605;&#37000;&#20113;&#65306;&#8220;&#24503;&#34892;&#19981;&#20811;&#65292;&#32437;&#26381;&#29577;&#28082;&#37329;&#20025;&#65292;&#26410;&#33021;&#24310;&#23551;&#12290;&#8221;&#24503;&#34892;&#26159;&#20581;&#24247;&#21644;&#38271;&#23551;&#24456;&#37325;&#35201;&#30340;&#26465;&#20214;&#65292;&#19968;&#20010;&#37034;&#28139;&#32437;&#27442;&#20043;&#20154;&#65292;&#20182;&#30340;&#24503;&#34892;&#24517;&#28982;&#26159;&#23384;&#22312;&#32570;&#38519;&#30340;&#65292;&#22240;&#20026;&#20182;&#19968;&#30452;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#32780;&#19988;&#37034;&#28139;&#24448;&#24448;&#20250;&#24341;&#21457;&#24456;&#22810;&#20854;&#20182;&#26041;&#38754;&#30340;&#36127;&#38754;&#34892;&#20026;&#65292;&#25152;&#35859;&#19968;&#24694;&#29983;&#19975;&#24694;&#65281;&#20256;&#32479;&#25991;&#21270;&#24378;&#35843;&#20154;&#24212;&#35813;&#24515;&#22320;&#21892;&#33391;&#65292;&#25552;&#20513;&#24544;&#24661;&#12289;&#20811;&#24049;&#22797;&#31036;&#12289;&#21451;&#22909;&#12289;&#20161;&#24904;&#12289;&#21516;&#24773;&#24515;&#20197;&#21450;&#24895;&#24847;&#24110;&#21161;&#20182;&#20154;&#30340;&#32654;&#24503;&#65292;&#25317;&#26377;&#36825;&#20123;&#32654;&#24503;&#30340;&#20154;&#20250;&#27963;&#24471;&#26356;&#26377;&#24184;&#31119;&#24863;&#12290;&#23380;&#23376;&#26352;&#65306;&#8220;&#25925;&#22823;&#24503;&#24517;&#24471;&#20854;&#20301;&#65292;&#24517;&#24471;&#20854;&#31108;&#65292;&#24517;&#24471;&#20854;&#21517;&#65292;&#24517;&#24471;&#20854;&#23551;&#12290;&#8221;&#20161;&#32773;&#23551;&#65292;&#21363;&#24503;&#32773;&#23551;&#65292;&#20859;&#29983;&#36149;&#22312;&#20859;&#24503;&#65292;&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#30495;&#30340;&#26159;&#31435;&#36523;&#20043;&#26412;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65281;&#37034;&#28139;&#32773;&#23601;&#26159;&#22312;&#25240;&#31119;&#25240;&#23551;&#12290;&#19968;&#20010;&#20154;&#24503;&#34892;&#24456;&#39640;&#65292;&#23545;&#24212;&#22312;&#23481;&#35980;&#27668;&#36136;&#19978;&#65292;&#20063;&#20250;&#34920;&#29616;&#20986;&#38750;&#24120;&#27530;&#32988;&#30340;&#24503;&#30456;&#65292;&#35753;&#20154;&#19968;&#35265;&#23601;&#35273;&#24471;&#24456;&#26377;&#27491;&#33021;&#37327;&#12290;&#21453;&#35266;&#24456;&#22810;&#37034;&#28139;&#20043;&#20154;&#65292;&#19968;&#30475;&#23601;&#35753;&#20154;&#24863;&#35273;&#19981;&#33298;&#26381;&#65292;&#29978;&#33267;&#24456;&#21453;&#24863;&#65292;&#37034;&#28139;&#32773;&#30340;&#27668;&#22330;&#30456;&#24403;&#19981;&#22909;&#65292;&#24456;&#23481;&#26131;&#25307;&#20154;&#21388;&#24694;&#65292;&#37034;&#28139;&#32773;&#24448;&#24448;&#21576;&#29616;&#30340;&#26159;&#19968;&#21103;&#29477;&#29712;&#30340;&#30456;&#35980;&#65292;&#38543;&#30528;&#37034;&#28139;&#31243;&#24230;&#30340;&#19981;&#26029;&#21152;&#28145;&#21644;&#21152;&#21095;&#65292;&#36825;&#31181;&#29477;&#29712;&#23601;&#20250;&#36234;&#26469;&#36234;&#26126;&#26174;&#12290;</p>
<p></p>
<p>&#20859;&#29983;&#24674;&#22797;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#65306;&#22521;&#26893;&#33258;&#24049;&#30340;&#21892;&#26681;&#65292;&#36890;&#36807;&#34892;&#21892;&#31215;&#24503;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65281;</p>
<p></p>
<p>&#36825;&#28857;&#19981;&#31649;&#23545;&#20110;&#25106;&#33394;&#36824;&#26159;&#20859;&#29983;&#24674;&#22797;&#37117;&#26159;&#26497;&#20026;&#20851;&#38190;&#21644;&#37325;&#35201;&#30340;&#65292;&#37034;&#28139;&#26159;&#22312;&#21066;&#24369;&#27491;&#33021;&#37327;&#65292;&#32780;&#25106;&#33394;&#20462;&#21892;&#26159;&#22312;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#20013;&#21307;&#20134;&#35762;&#21040;&#65306;&#21892;&#21017;&#29983;&#38451;&#65292;&#38451;&#24378;&#21017;&#23551;&#12290;&#30495;&#27491;&#35748;&#35782;&#21040;&#25106;&#33394;&#31934;&#39635;&#30340;&#20154;&#65292;&#19968;&#23450;&#20250;&#22362;&#25345;&#34892;&#21892;&#31215;&#24503;&#65292;&#12298;&#31036;&#35760;&#12299;&#20113;&#65306;&#8220;&#23500;&#28070;&#23627;&#65292;&#24503;&#28070;&#36523;&#12290;&#8221; &#12298;&#33600;&#23376;&#183;&#21149;&#23398;&#12299;&#65306;&#8220;&#31215;&#21892;&#25104;&#24503;&#65292;&#32780;&#31070;&#26126;&#33258;&#24471;&#12290;&#8221;&#30495;&#27491;&#30340;&#26377;&#24503;&#20043;&#22763;&#25165;&#33021;&#27963;&#20986;&#29983;&#21629;&#30340;&#22823;&#22659;&#30028;&#12289;&#22823;&#26684;&#23616;&#12289;&#22823;&#27668;&#35937;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#20859;&#29983;&#27880;&#24847;&#20107;&#39033;&#12305;</p>
<p></p>
<p>1.&#20859;&#29983;&#26159;&#19968;&#29983;&#30340;&#20107;&#24773;&#65306;&#26377;&#30340;&#25106;&#21451;&#25106;&#33394;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#20260;&#31934;&#30340;&#30151;&#29366;&#22522;&#26412;&#28040;&#22833;&#20102;&#65292;&#36825;&#26102;&#20505;&#20182;&#21448;&#24536;&#35760;&#20859;&#29983;&#20102;&#65292;&#20037;&#22352;&#20037;&#35270;&#65292;&#27785;&#36855;&#32593;&#28216;&#65292;&#27809;&#36807;&#22810;&#20037;&#30151;&#29366;&#23601;&#24320;&#22987;&#21453;&#22797;&#20102;&#12290;&#20859;&#29983;&#19981;&#26159;&#19968;&#21171;&#27704;&#36920;&#30340;&#20107;&#24773;&#65292;&#20859;&#29983;&#26159;&#19968;&#29983;&#30340;&#20107;&#24773;&#65292;&#23601;&#20687;&#20320;&#20080;&#20102;&#19968;&#36742;&#36710;&#65292;&#24179;&#26102;&#23601;&#35201;&#27880;&#24847;&#20445;&#20859;&#23427;&#65292;&#20859;&#29983;&#20063;&#26159;&#36825;&#20010;&#36947;&#29702;&#65292;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#25345;&#20043;&#20197;&#24658;&#22320;&#20570;&#19979;&#21435;&#65292;&#20859;&#29983;&#21487;&#20197;&#35828;&#26159;&#27599;&#22825;&#30340;&#21151;&#35838;&#65292;&#24403;&#20320;&#20859;&#25104;&#20064;&#24815;&#20102;&#65292;&#20063;&#23601;&#25104;&#33258;&#28982;&#20102;&#12290;</p>
<p></p>
<p>2.&#20859;&#29983;&#21151;&#27861;&#24212;&#31934;&#19987;&#65306;&#20859;&#29983;&#21151;&#27861;&#26377;&#24456;&#22810;&#65292;&#21018;&#24320;&#22987;&#21487;&#20197;&#22810;&#20102;&#35299;&#19968;&#19979;&#65292;&#20294;&#36873;&#23450;&#20043;&#21518;&#65292;&#23601;&#35201;&#31934;&#19987;&#22320;&#32451;&#65292;&#23601;&#20687;&#19987;&#19968;&#25366;&#19968;&#21475;&#20117;&#19968;&#26679;&#65292;&#20999;&#24524;&#35265;&#24322;&#24605;&#36801;&#65292;&#26397;&#31206;&#26286;&#26970;&#12290;&#24456;&#22810;&#25106;&#21451;&#35265;&#36825;&#20010;&#20859;&#29983;&#21151;&#27861;&#22909;&#65292;&#20182;&#23601;&#32451;&#65292;&#32451;&#20102;&#27809;&#22810;&#20037;&#65292;&#20182;&#21448;&#24320;&#22987;&#25442;&#65292;&#24635;&#26159;&#19981;&#33021;&#19968;&#38376;&#28145;&#20837;&#65292;&#23601;&#20687;&#23567;&#29483;&#38035;&#40060;&#19968;&#26679;&#65292;&#21482;&#26377;&#19977;&#20998;&#38047;&#28909;&#24230;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#19968;&#19979;&#32451;&#24456;&#22810;&#20859;&#29983;&#21151;&#27861;&#65292;&#36825;&#26679;&#23601;&#26080;&#27861;&#20570;&#21040;&#31934;&#19987;&#21644;&#28145;&#20837;&#65292;&#20859;&#29983;&#21151;&#27861;&#19981;&#23452;&#32451;&#22826;&#22810;&#65292;&#20851;&#38190;&#26159;&#31934;&#19987;&#21644;&#25345;&#20043;&#20197;&#24658;&#12290;</p>
<p></p>
<p>3.&#24418;&#31070;&#20860;&#20859;&#65306;&#22312;&#20859;&#29983;&#30340;&#36807;&#31243;&#20013;&#26082;&#35201;&#27880;&#37325;&#24418;&#20307;&#30340;&#20859;&#25252;&#65292;&#20063;&#35201;&#37325;&#35270;&#31934;&#31070;&#24515;&#29702;&#26041;&#38754;&#30340;&#35843;&#25668;&#65292;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20113;&#65306;&#8220;&#38745;&#21017;&#31070;&#34255;&#65292;&#36481;&#21017;&#28040;&#20129;&#12290;&#8221;&#25106;&#33394;&#20043;&#21518;&#24212;&#35813;&#20351;&#33258;&#24049;&#30340;&#24515;&#29702;&#20445;&#25345;&#22312;&#24515;&#24179;&#27668;&#21644;&#30340;&#29366;&#24577;&#65292;&#25490;&#38500;&#26434;&#24565;&#65292;&#38745;&#24515;&#23432;&#31070;&#19981;&#32993;&#24605;&#20081;&#24819;&#65292;&#32993;&#24605;&#20081;&#24819;&#23601;&#26159;&#19968;&#31181;&#33021;&#37327;&#30340;&#28040;&#32791;&#65292;&#32780;&#19988;&#24605;&#20260;&#33086;&#65292;&#24605;&#34385;&#36807;&#24230;&#65292;&#20037;&#21017;&#20260;&#27491;&#65292;&#20250;&#23548;&#33268;&#36816;&#21270;&#22833;&#24120;&#12290;&#24456;&#22810;&#24378;&#36843;&#30151;&#30340;&#25106;&#21451;&#24212;&#35813;&#28145;&#26377;&#20307;&#20250;&#65292;&#24819;&#21040;&#26368;&#21518;&#33258;&#24049;&#37117;&#31934;&#30130;&#21147;&#31469;&#20102;&#65292;&#23601;&#20687;&#36305;&#20102;&#39532;&#25289;&#26494;&#19968;&#26679;&#65292;&#36825;&#31181;&#24515;&#32047;&#24102;&#26469;&#30340;&#30130;&#21171;&#24863;&#26159;&#24456;&#24378;&#30340;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#23601;&#26159;&#22312;&#20462;&#24515;&#65292;&#25106;&#33394;&#38656;&#35201;&#20462;&#24515;&#65292;&#20859;&#29983;&#20063;&#38656;&#35201;&#20462;&#24515;&#65292;&#24635;&#20043;&#65292;&#20462;&#24515;&#26159;&#26368;&#26681;&#26412;&#30340;&#12290;</p>
<p></p>
<p>4&#65294;&#21160;&#38745;&#32467;&#21512;&#65306;&#20859;&#29983;&#35201;&#22312;&#21160;&#21644;&#38745;&#20043;&#38388;&#25214;&#21040;&#19968;&#20010;&#24179;&#34913;&#28857;&#65292;&#19981;&#33021;&#19981;&#21160;&#65292;&#20063;&#19981;&#33021;&#36807;&#21171;&#65292;&#26377;&#20123;&#25106;&#21451;&#20859;&#29983;&#30340;&#35273;&#24735;&#23384;&#22312;&#20559;&#24046;&#65292;&#20182;&#23601;&#19968;&#30452;&#38745;&#22352;&#65292;&#19981;&#21160;&#65292;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#65292;&#36523;&#20307;&#26426;&#33021;&#20063;&#20250;&#20986;&#29616;&#19979;&#38477;&#12290;&#19981;&#23569;&#31109;&#23447;&#22823;&#24503;&#24456;&#33021;&#25171;&#22352;&#65292;&#20294;&#26159;&#34892;&#21160;&#36215;&#26469;&#20063;&#26159;&#24456;&#21385;&#23475;&#30340;&#65292;&#36807;&#21435;&#27809;&#26377;&#29616;&#20195;&#21270;&#30340;&#20132;&#36890;&#24037;&#20855;&#65292;&#20986;&#21435;&#21442;&#21892;&#30693;&#35782;&#22522;&#26412;&#37117;&#26159;&#38752;&#36208;&#36335;&#65292;&#37027;&#20123;&#22823;&#24503;&#29305;&#21035;&#33021;&#36208;&#36335;&#65292;&#36798;&#21040;&#19981;&#21487;&#24605;&#35758;&#30340;&#31243;&#24230;&#12290;&#31109;&#22530;&#36824;&#26377;&#36305;&#39321;&#65292;&#23601;&#26159;&#22352;&#20037;&#20102;&#65292;&#22352;&#32047;&#20102;&#65292;&#36305;&#19968;&#36305;&#39321;&#65292;&#27963;&#21160;&#19968;&#19979;&#31563;&#39592;&#65292;&#20419;&#36827;&#20840;&#36523;&#34880;&#28082;&#24490;&#29615;&#65292;&#23545;&#36523;&#20307;&#38750;&#24120;&#26377;&#22909;&#22788;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#21482;&#30693;&#36947;&#19968;&#21619;&#36816;&#21160;&#65292;&#21364;&#19981;&#30693;&#36947;&#38745;&#20859;&#30340;&#37325;&#35201;&#24615;&#65292;&#36825;&#20063;&#26159;&#20559;&#20102;&#65292;&#21160;&#38745;&#32467;&#21512;&#26041;&#31526;&#20859;&#29983;&#22823;&#36947;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#21476;&#24503;&#20113;&#65306;&#8220;&#25106;&#33394;&#27442;&#20197;&#20859;&#31934;&#65292;&#27491;&#24605;&#34385;&#20197;&#20859;&#31070;&#65292;&#34180;&#28363;&#21619;&#20197;&#20859;&#34880;&#65292;&#23521;&#35328;&#35821;&#20197;&#20859;&#27668;&#12290;&#8221;&#25106;&#33394;&#20859;&#29983;&#26159;&#24674;&#22797;&#30340;&#22522;&#30784;&#65292;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#23545;&#20110;&#20260;&#31934;&#30151;&#29366;&#30340;&#24674;&#22797;&#24456;&#20851;&#38190;&#65292;&#32780;&#19988;&#24674;&#22797;&#21518;&#36824;&#35201;&#38752;&#20859;&#29983;&#20043;&#36947;&#26469;&#32500;&#25345;&#22312;&#31283;&#23450;&#30340;&#27700;&#24179;&#65292;&#21542;&#21017;&#24674;&#22797;&#25104;&#26524;&#24456;&#23481;&#26131;&#22240;&#20026;&#19981;&#20250;&#20859;&#29983;&#32780;&#25439;&#32791;&#25481;&#12290;&#24456;&#22810;&#25106;&#21451;&#22312;&#26576;&#20010;&#38454;&#27573;&#20250;&#24674;&#22797;&#24471;&#24456;&#22909;&#65292;&#30151;&#29366;&#20840;&#37096;&#28040;&#22833;&#65292;&#31934;&#27668;&#31070;&#23436;&#20840;&#19978;&#26469;&#20102;&#65292;&#20294;&#26159;&#20043;&#21518;&#22240;&#20026;&#20859;&#29983;&#35273;&#24735;&#30340;&#32570;&#20047;&#65292;&#30151;&#29366;&#24635;&#26159;&#24456;&#23481;&#26131;&#21453;&#22797;&#65292;&#26080;&#27861;&#36827;&#20837;&#31283;&#23450;&#30340;&#30154;&#24840;&#29366;&#24577;&#12290;&#12298;&#36947;&#26426;&#12299;&#26352;&#65306;&#8220;&#20154;&#29983;&#32780;&#21629;&#26377;&#38271;&#30701;&#32773;&#65292;&#38750;&#33258;&#28982;&#20063;&#12290;&#30342;&#30001;&#23558;&#36523;&#19981;&#35880;&#65292;&#39278;&#39135;&#36807;&#24046;&#65292;&#28139;&#27846;&#26080;&#24230;&#65292;&#24548;&#36870;&#38452;&#38451;&#65292;&#39746;&#31070;&#19981;&#23432;&#65292;&#31934;&#31469;&#21629;&#34928;&#65292;&#30334;&#30149;&#33804;&#29983;&#65292;&#25925;&#19981;&#32456;&#20854;&#23551;&#12290;&#8221;&#21476;&#20154;&#26159;&#24456;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#30340;&#65292;&#23130;&#21069;&#30340;&#37034;&#28139;&#26159;&#32477;&#23545;&#31105;&#27490;&#30340;&#65292;&#23130;&#21518;&#30340;&#27491;&#28139;&#21017;&#35201;&#27714;&#20570;&#21040;&#33410;&#21046;&#65292;&#12298;&#21315;&#37329;&#35201;&#26041;&#12299;&#20013;&#25351;&#20986;&#65306;&#8220;&#31934;&#31469;&#21017;&#36523;&#24811;&#12290;&#25925;&#27442;&#19981;&#33410;&#21017;&#31934;&#32791;&#65292;&#31934;&#32791;&#21017;&#27668;&#34928;&#65292;&#27668;&#34928;&#21017;&#30149;&#33267;&#65292;&#30149;&#33267;&#21017;&#36523;&#21361;&#8221;&#12290;&#21578;&#35819;&#20154;&#20204;&#23452;&#20445;&#20859;&#32958;&#31934;&#65292;&#36825;&#26159;&#20851;&#31995;&#21040;&#36523;&#20307;&#20581;&#24247;&#21644;&#29983;&#21629;&#23433;&#21361;&#30340;&#22823;&#20107;&#65292;&#32958;&#31934;&#32477;&#23545;&#19981;&#21487;&#20197;&#38543;&#24847;&#32791;&#27844;&#65292;&#20859;&#31934;&#26041;&#21487;&#24378;&#36523;&#30410;&#23551;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19977;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#19975;&#39764;&#26025;&#8212;&#8212;&#25106;&#32773;&#26080;&#25932;&#12299;</p>
<p></p>
<p>&#24515;&#20013;&#30340;&#20992;</p>
<p>&#24050;&#32463;&#30952;&#24471;&#38155;&#21033;&#26080;&#27604;</p>
<p>&#27599;&#22825;&#37117;&#26159;&#23454;&#25112;</p>
<p>&#21482;&#31561;&#24515;&#39764;&#21069;&#26469;&#36865;&#27515;</p>
<p>&#25106;&#38500;&#37034;&#28139;</p>
<p>&#21796;&#37266;&#19978;&#20159;&#25784;&#27665;</p>
<p>&#37325;&#38136;&#20013;&#21326;&#27491;&#27668;</p>
<p>&#27492;&#29983;&#20877;&#20063;&#20102;&#26080;&#29301;&#25346;</p>
<p>&#20004;&#26681;&#21457;&#19997;&#39128;&#33853;&#22312;&#22320;</p>
<p>&#36825;&#26159;&#20160;&#20040;&#20992;</p>
<p>&#21561;&#27611;&#21363;&#26029;&#30340;&#20992;</p>
<p>&#21066;&#38081;&#22914;&#27877;&#30340;&#20992;</p>
<p>&#36825;&#26159;&#19968;&#25226;&#23648;&#39764;&#20992;</p>
<p>&#24515;&#39764;&#36831;&#26089;&#20250;&#19978;&#26469;</p>
<p>&#27599;&#20010;&#25106;&#32773;</p>
<p>&#37117;&#35201;&#19982;&#33258;&#24049;&#30340;&#24515;&#39764;&#23545;&#20915;</p>
<p>&#33041;&#20013;&#30340;&#25112;&#22330;</p>
<p>&#20901;&#20901;&#20043;&#20013;&#27880;&#23450;&#30340;&#23545;&#20915;</p>
<p>&#35841;&#20063;&#36867;&#19981;&#25481;</p>
<p>&#24517;&#39035;&#26432;&#25481;&#24515;&#39764;&#36156;</p>
<p>&#21542;&#21017;&#24515;&#39764;&#23601;&#20250;&#25805;&#25511;&#20320;</p>
<p>&#21040;&#26102;&#20320;&#19981;&#26159;&#20320;</p>
<p>&#21482;&#26159;&#19968;&#20855;&#25784;&#31649;&#30340;&#32905;&#26426;</p>
<p>&#34987;&#24515;&#39764;&#21163;&#25345;</p>
<p>&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;</p>
<p>&#39764;&#30001;&#24515;&#29983;</p>
<p>&#24515;&#29983;&#31181;&#31181;&#39764;&#29983;</p>
<p>&#24515;&#28781;&#31181;&#31181;&#39764;&#28781;</p>
<p>&#30495;&#27491;&#30340;&#25106;&#32773;</p>
<p>&#24565;&#26469;&#21363;&#26025;</p>
<p>&#26025;&#23613;&#19975;&#39764;</p>
<p></p>
<p></p>
<p>&#12298;&#25106;&#33394;&#29467;&#23558;&#20256;&#12299;</p>
<p></p>
<p>&#37027;&#19968;&#22812;&#65292;&#26432;&#22768;&#38663;&#22825;</p>
<p>&#24515;&#39764;&#20837;&#20405;&#65292;&#25106;&#33394;&#23558;&#22763;&#39037;&#24378;&#25269;&#25239;</p>
<p>&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;</p>
<p>&#20992;&#20809;&#34880;&#24433;&#65292;&#26432;&#25932;&#25253;&#22269;</p>
<p>&#24517;&#39035;&#29408;&#29408;&#25171;&#20987;&#24515;&#39764;&#30340;&#22179;&#24352;&#27668;&#28976;</p>
<p>&#24517;&#39035;&#22362;&#20915;&#23432;&#20303;&#25106;&#33394;&#30340;&#38453;&#22320;</p>
<p>&#21482;&#26377;&#22235;&#20010;&#23383;&#65306;&#34880;&#25112;&#21040;&#24213;</p>
<p>&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#26432;&#23613;&#24515;&#39764;&#36156;</p>
<p>&#19981;&#24597;&#36156;&#24378;&#65292;&#21482;&#35201;&#23558;&#29467;</p>
<p>&#32463;&#21382;&#20102;&#34880;&#19982;&#28779;&#30340;&#28140;&#28860;</p>
<p>&#25165;&#33021;&#20570;&#30495;&#27491;&#30340;&#25106;&#33394;&#29467;&#23558;</p>
<p>&#20197;&#21333;&#20992;&#19975;&#20154;&#20043;&#21191;&#26432;&#20986;&#25106;&#33394;&#30340;&#40654;&#26126;</p>
<p>&#21482;&#35201;&#19968;&#24687;&#23578;&#23384;&#65292;&#35475;&#19982;&#24515;&#39764;&#25112;&#21040;&#24213;</p>
<p>&#24517;&#39035;&#39030;&#20303;&#24515;&#39764;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#20837;&#20405;</p>
<p>&#20197;&#25340;&#27515;&#30340;&#20915;&#24515;&#21644;&#24515;&#39764;&#28608;&#25112;</p>
<p>&#19968;&#36718;&#21448;&#19968;&#36718;&#30340;&#28608;&#28872;&#25340;&#26432;</p>
<p>&#25106;&#33394;&#29467;&#23558;&#24840;&#25112;&#24840;&#21191;&#65292;&#27668;&#21183;&#22914;&#34425;</p>
<p>&#26368;&#21518;&#30340;&#32988;&#21033;&#24517;&#23558;&#23646;&#20110;&#25106;&#33394;&#29467;&#23558;</p>
<p>&#38596;&#29422;&#37266;&#65292;&#29467;&#23558;&#20986;&#65292;&#24951;&#24936;&#28608;&#26114;&#28781;&#37034;&#28139;</p>
<p>&#35803;&#24515;&#39764;&#65292;&#22266;&#27491;&#27668;&#65292;&#38081;&#34880;&#25106;&#33394;&#22766;&#20013;&#21326;</p>
<p></p>
<p></p>
<p>&#12298;&#27704;&#24658;&#32431;&#20928;&#12299;</p>
<p></p>
<p>&#20320;&#26366;&#32463;&#26159;&#26080;&#27604;&#32431;&#20928;&#30340;&#23401;&#23376;</p>
<p>&#19981;&#25026;&#20160;&#20040;&#21483;&#25784;&#31649;</p>
<p>&#37027;&#26102;&#30340;&#20320;</p>
<p>&#27985;&#36523;&#25955;&#21457;&#30528;&#32431;&#20928;&#30340;&#20809;&#24425;</p>
<p>&#27599;&#19968;&#22825;&#37117;&#26159;&#22855;&#36857;</p>
<p>&#26126;&#20142;&#12289;&#28165;&#28552;&#32780;&#20805;&#28385;&#28789;&#27668;</p>
<p></p>
<p>&#20154;&#65292;&#27963;&#30528;&#65292;&#20026;&#20160;&#20040;&#35201;&#25784;</p>
<p>&#19981;&#25784;&#21487;&#20197;&#27963;&#24471;&#26356;&#32431;&#31929;&#12289;&#26356;&#32654;&#22909;</p>
<p>&#21487;&#20197;&#24863;&#21463;&#21040;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;</p>
<p>&#32780;&#27785;&#36855;&#25784;&#31649;&#20250;&#25703;&#27585;&#20320;&#30340;&#20154;&#29983;</p>
<p>&#35753;&#20320;&#22549;&#33853;&#20026;&#38452;&#26263;&#35282;&#33853;&#30340;&#34502;&#34411;</p>
<p></p>
<p>&#20877;&#22238;&#39318;&#65292;&#24050;&#30334;&#30149;&#36523;</p>
<p>&#19968;&#22768;&#21497;&#24687;&#26080;&#38480;&#24724;&#24680;</p>
<p>&#36825;&#38590;&#36947;&#26159;&#20320;&#24819;&#35201;&#30340;&#29983;&#27963;</p>
<p>&#20320;&#32943;&#23450;&#20250;&#35828;&#19981;&#26159;</p>
<p>&#37034;&#28139;&#30340;&#29983;&#27963;&#26368;&#32456;&#20250;&#23548;&#21521;&#24822;&#24656;</p>
<p>&#37034;&#28139;&#32773;&#23558;&#20250;&#29983;&#27963;&#22312;</p>
<p>&#33258;&#24049;&#19968;&#25163;&#21046;&#36896;&#30340;&#28860;&#29425;&#37324;</p>
<p>&#26263;&#26080;&#22825;&#26085;&#65292;&#33510;&#33510;&#25379;&#25166;</p>
<p></p>
<p>&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;</p>
<p>&#25105;&#20204;&#21487;&#20197;&#32431;&#20928;&#22320;&#27963;&#30528;</p>
<p>&#32431;&#20928;&#20043;&#24515;&#36830;&#25509;&#30495;&#25105;</p>
<p>&#32431;&#20928;&#20043;&#24515;&#20250;&#24102;&#26469;&#26080;&#38480;&#30340;&#21916;&#24742;</p>
<p>&#32431;&#20928;&#20043;&#24515;&#20063;&#20250;&#37322;&#25918;&#36229;&#24378;&#30340;&#33021;&#37327;</p>
<p>&#35753;&#25105;&#20204;&#30340;&#24515;&#22238;&#24402;&#26412;&#21021;&#30340;&#32431;&#20928;</p>
<p>&#36825;&#31181;&#32431;&#20928;&#32654;&#22909;&#30340;&#24515;&#28789;&#29366;&#24577;</p>
<p>&#23601;&#26159;&#20320;&#26368;&#23453;&#36149;&#30340;&#36130;&#23500;</p>
<p></p>
<p></p>
<p></p>
<p>&#36825;&#23395;&#25512;&#33616;&#20004;&#26412;&#20070;</p>
<p></p>
<p>1.&#12298;&#26032;&#19990;&#30028;&#28789;&#24615;&#30340;&#35273;&#37266;&#12299;&#65306;&#20043;&#21069;&#25512;&#33616;&#36807;&#25176;&#21033;&#30340;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65292;&#21453;&#21709;&#24456;&#19981;&#38169;&#65292;&#36825;&#27425;&#25512;&#33616;&#36825;&#26412;&#65292;&#25105;&#26368;&#26089;&#35835;&#30340;&#19981;&#26159;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65292;&#32780;&#26159;&#36825;&#26412;&#8212;&#8212;&#12298;&#26032;&#19990;&#30028;&#28789;&#24615;&#30340;&#35273;&#37266;&#12299;&#65292;&#32654;&#22269;&#33879;&#21517;&#20027;&#25345;&#20154;&#22885;&#26222;&#25289;&#26080;&#24847;&#38388;&#35835;&#21040;&#27492;&#20070;&#65292;&#22905;&#24778;&#20026;&#22825;&#20070;&#65292;&#21457;&#24515;&#35201;&#22823;&#21147;&#25512;&#24191;&#65292;&#25105;&#24403;&#21021;&#35835;&#36825;&#26412;&#20070;&#26102;&#65292;&#20063;&#24863;&#35273;&#24456;&#19981;&#21516;&#20961;&#21709;&#65292;&#30340;&#30830;&#26159;&#19968;&#26412;&#20540;&#24471;&#21453;&#22797;&#38405;&#35835;&#30340;&#22909;&#20070;&#12290;&#25176;&#21033;&#29983;&#20110;&#24503;&#22269;&#65292;&#20262;&#25958;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#22312;&#21073;&#26725;&#22823;&#23398;&#25285;&#20219;&#30740;&#31350;&#21592;&#21644;&#23548;&#24072;&#12290;29&#23681;&#37027;&#24180;&#65292;&#19968;&#27425;&#24847;&#22806;&#30340;&#32463;&#21382;&#24443;&#24213;&#25913;&#21464;&#20102;&#20182;&#30340;&#29983;&#27963;&#12290;&#20182;&#29992;&#19968;&#31181;&#31616;&#26126;&#30340;&#35821;&#35328;&#65292;&#20256;&#36798;&#20102;&#21476;&#20195;&#24515;&#28789;&#23548;&#24072;&#28145;&#21051;&#32780;&#20805;&#28385;&#26234;&#24935;&#30340;&#20449;&#24687;&#65292;&#36825;&#26159;&#19968;&#31181;&#21644;&#24735;&#36947;&#20462;&#34892;&#26377;&#20851;&#30340;&#39640;&#39057;&#20449;&#24687;&#12290;&#25106;&#33394;&#20043;&#21518;&#65292;&#25105;&#36807;&#30340;&#26159;&#19968;&#31181;&#20462;&#34892;&#30340;&#29983;&#27963;&#65292;&#25152;&#20197;&#23545;&#36825;&#31867;&#20027;&#39064;&#30340;&#20449;&#24687;&#27604;&#36739;&#24863;&#20852;&#36259;&#65292;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#20063;&#33021;&#35835;&#21040;&#27492;&#20070;&#12290;</p>
<p></p>
<p>2.&#12298;&#37329;&#23665;&#27963;&#20315;&#20256;&#12299;&#65306;&#20048;&#35266;&#27861;&#24072;&#33879;&#12290;&#22312;&#27665;&#22269;&#21021;&#24180;(&#19968;&#20061;&#19968;&#20108;&#24180;)&#65292;&#37329;&#23665;&#23546;&#20986;&#20102;&#19968;&#20301;&#8220;&#37329;&#23665;&#27963;&#20315;&#8221;&#65292;&#22312;&#27743;&#21335;&#26159;&#19968;&#20301;&#23478;&#21947;&#25143;&#26195;&#30340;&#20154;&#29289;&#12290;&#30001;&#20110;&#8220;&#37329;&#23665;&#27963;&#20315;&#8221;&#30340;&#21517;&#27668;&#22826;&#22823;&#65292;&#20182;&#30340;&#27861;&#21517;&#22937;&#21892;&#21453;&#32780;&#19981;&#20026;&#20154;&#30693;&#12290;&#37329;&#23665;&#27963;&#20315;&#30340;&#19968;&#29983;&#26159;&#19968;&#20010;&#20256;&#22855;&#65292;&#25105;&#26368;&#36817;&#30475;&#20182;&#30340;&#20256;&#35760;&#65292;&#35273;&#24471;&#38750;&#24120;&#22909;&#65292;&#25512;&#33616;&#32473;&#22823;&#23478;&#65292;&#37329;&#23665;&#27963;&#20315;&#21644;&#27982;&#20844;&#27963;&#20315;&#39118;&#26684;&#30456;&#20284;&#65292;&#20063;&#26159;&#30127;&#30127;&#30315;&#30315;&#30340;&#65292;&#21487;&#20197;&#35828;&#26159;&#36817;&#20195;&#30340;&#27982;&#20844;&#27963;&#20315;&#12290;&#37329;&#23665;&#27963;&#20315;&#20256;&#26377;&#20004;&#20010;&#29256;&#26412;&#65292;&#20048;&#35266;&#27861;&#24072;&#20889;&#20102;&#19968;&#26412;&#65292;&#29038;&#20113;&#27861;&#24072;&#20063;&#20889;&#20102;&#19968;&#26412;&#65292;&#32593;&#19978;&#37117;&#26377;&#30005;&#23376;&#29256;&#65292;&#20048;&#35266;&#27861;&#24072;&#21644;&#37329;&#23665;&#27963;&#20315;&#26377;&#36807;&#20146;&#33258;&#25509;&#35302;&#65292;&#25152;&#20197;&#27604;&#36739;&#38752;&#35889;&#20123;&#65292;&#25105;&#30475;&#30340;&#23601;&#26159;&#20048;&#35266;&#27861;&#24072;&#37027;&#20010;&#29256;&#26412;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/096.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/098.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
