<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>100.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#24653;&#33509;&#38548;&#19990;&#20043;&#25106;&#33394;&#20116;&#24180;&#20307;&#24735;&#12305;&#31532;100&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#24653;&#33509;&#38548;&#19990;&#20043;&#25106;&#33394;&#20116;&#24180;&#20307;&#24735;&#12305;&#31532;100&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#20908;&#23395;&#26159;&#19968;&#20010;&#34255;&#31934;&#30340;&#23395;&#33410;&#65292;&#22825;&#27668;&#27604;&#36739;&#23506;&#20919;&#65292;&#36523;&#20307;&#30340;&#24674;&#22797;&#20063;&#20250;&#20943;&#24930;&#65292;&#30151;&#29366;&#20063;&#23481;&#26131;&#21453;&#22797;&#65292;&#26377;&#22909;&#20960;&#20301;&#25106;&#21451;&#21453;&#39304;&#65292;&#22312;&#36827;&#20837;&#20908;&#23395;&#21518;&#65292;&#36523;&#20307;&#30340;&#24674;&#22797;&#19981;&#26159;&#24456;&#26126;&#26174;&#12290;&#22914;&#26524;&#22312;&#20908;&#23395;&#34255;&#24471;&#28145;&#12289;&#20859;&#24471;&#22909;&#65292;&#26469;&#24180;&#26149;&#23395;&#36523;&#20307;&#30340;&#24674;&#22797;&#23601;&#20250;&#26377;&#19968;&#20010;&#20840;&#26032;&#30340;&#31361;&#30772;&#65292;&#29616;&#22312;&#22909;&#27604;&#26159;&#22312;&#31215;&#32047;&#21521;&#19978;&#31361;&#30772;&#30340;&#33021;&#37327;&#65292;&#24403;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#21363;&#21487;&#23436;&#25104;&#34581;&#21464;&#12290;&#26377;&#20123;&#25106;&#21451;&#20250;&#35828;&#33258;&#24049;&#22909;&#20687;&#27809;&#24863;&#35273;&#21040;&#24674;&#22797;&#65292;&#20854;&#23454;&#20182;&#27491;&#22312;&#24674;&#22797;&#20043;&#20013;&#65292;&#21482;&#26159;&#33258;&#24049;&#26242;&#26102;&#24863;&#35273;&#19981;&#21040;&#32610;&#20102;&#65292;&#36825;&#23601;&#20687;&#26641;&#26408;&#30340;&#29983;&#38271;&#65292;&#30475;&#19978;&#21435;&#22909;&#20687;&#27809;&#29983;&#38271;&#65292;&#20294;&#26159;&#23427;&#27491;&#22312;&#24708;&#24708;&#22320;&#29983;&#38271;&#65292;&#19968;&#28857;&#28857;&#22320;&#29983;&#38271;&#65292;&#31215;&#32047;&#20960;&#24180;&#21518;&#23601;&#20250;&#26377;&#19968;&#20010;&#27604;&#36739;&#26126;&#26174;&#30340;&#21464;&#21270;&#12290;&#30149;&#21435;&#22914;&#25277;&#19997;&#65292;&#30701;&#26102;&#38388;&#21487;&#33021;&#24863;&#35273;&#19981;&#26126;&#26174;&#65292;&#29978;&#33267;&#20250;&#24863;&#35273;&#21040;&#36864;&#27493;&#65292;&#20294;&#21482;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24930;&#24930;&#36523;&#20307;&#30340;&#24674;&#22797;&#21448;&#20250;&#27493;&#20837;&#27491;&#36712;&#12290;&#24223;&#25481;&#30340;&#36807;&#31243;&#26159;&#19968;&#20010;&#30001;&#37327;&#21464;&#21040;&#36136;&#21464;&#30340;&#36807;&#31243;&#65292;&#24674;&#22797;&#30340;&#36807;&#31243;&#20063;&#26159;&#36825;&#26679;&#30340;&#65292;&#24674;&#22797;&#30340;&#36807;&#31243;&#20063;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#26159;&#30340;&#65292;&#24674;&#22797;&#20043;&#36335;&#32943;&#23450;&#26159;&#26354;&#25240;&#30340;&#65292;&#22522;&#26412;&#37117;&#20250;&#32463;&#21382;&#19968;&#20010;&#30151;&#29366;&#21453;&#22797;&#30340;&#36807;&#31243;&#65292;&#21040;&#21518;&#26469;&#25165;&#33021;&#24930;&#24930;&#31283;&#23450;&#12290;&#22312;&#20908;&#23395;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#26262;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#28982;&#21518;&#35201;&#21152;&#24378;&#20859;&#29983;&#20043;&#36947;&#65292;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#25106;&#20102;20&#20010;&#26376;&#65292;&#36523;&#20307;&#25913;&#21892;&#19981;&#26126;&#26174;&#65292;&#20182;&#23601;&#26159;&#20859;&#29983;&#24674;&#22797;&#27809;&#20570;&#22909;&#65292;&#23548;&#33268;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#22810;&#30740;&#31350;&#20859;&#29983;&#30340;&#20869;&#23481;&#65292;&#22810;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#21151;&#22827;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#24212;&#35813;&#37117;&#21548;&#35828;&#36807;&#20908;&#35757;&#65292;&#20908;&#35757;&#22312;&#25152;&#26377;&#30340;&#35757;&#32451;&#20013;&#21344;&#26377;&#20030;&#36275;&#36731;&#37325;&#30340;&#22320;&#20301;&#65292;&#26159;&#20840;&#24180;&#35757;&#32451;&#27604;&#36187;&#35745;&#21010;&#20013;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#21508;&#36816;&#21160;&#38431;&#37117;&#26497;&#20854;&#37325;&#35270;&#20908;&#35757;&#65292;&#20908;&#35757;&#26159;&#20026;&#21363;&#23558;&#24320;&#22987;&#30340;&#26032;&#36187;&#23395;&#25171;&#22909;&#22522;&#30784;&#65292;&#20648;&#22791;&#20307;&#33021;&#26159;&#20908;&#35757;&#37325;&#28857;&#25235;&#30340;&#24037;&#20316;&#65292;&#20908;&#35757;&#26159;&#26368;&#37325;&#35201;&#30340;&#20648;&#22791;&#33021;&#37327;&#38454;&#27573;&#65292;&#20908;&#35757;&#36136;&#37327;&#30340;&#22909;&#22351;&#20915;&#23450;&#30528;&#26126;&#24180;&#36816;&#21160;&#21592;&#30340;&#36816;&#21160;&#29366;&#24577;&#12290;&#20197;&#21069;&#30475;&#36807;&#19968;&#20010;&#33879;&#21517;&#36816;&#21160;&#21592;&#30340;&#25253;&#36947;&#65292;&#20182;&#23601;&#26159;&#22312;&#20960;&#20010;&#20908;&#35757;&#20043;&#21518;&#65292;&#25104;&#32489;&#24471;&#21040;&#20102;&#22823;&#24133;&#24230;&#30340;&#25552;&#21319;&#12290;&#25105;&#20204;&#25106;&#33394;&#20859;&#29983;&#20063;&#26159;&#22914;&#27492;&#65292;&#36825;&#20010;&#20908;&#22825;&#25106;&#24471;&#22909;&#12289;&#20859;&#24471;&#22909;&#65292;&#26469;&#24180;&#23601;&#22914;&#29467;&#34382;&#19979;&#23665;&#65292;&#21183;&#19981;&#21487;&#25377;&#65292;&#25106;&#33394;&#30340;&#20908;&#35757;&#23601;&#22312;&#20110;&#20859;&#31934;&#33988;&#38160;&#12289;&#20648;&#22791;&#33021;&#37327;&#65292;&#20943;&#23569;&#32791;&#25439;&#12290;&#22914;&#26524;&#22312;&#36825;&#20010;&#20908;&#22825;&#30127;&#29378;&#30772;&#25106;&#65292;&#37027;&#20040;&#19979;&#19968;&#24180;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#33806;&#38753;&#19981;&#25391;&#30340;&#29366;&#24577;&#65292;&#33021;&#37327;&#34987;&#25784;&#25481;&#21518;&#65292;&#20154;&#23601;&#20687;&#27844;&#20102;&#27668;&#30340;&#30382;&#29699;&#65292;&#25152;&#20197;&#36825;&#20010;&#20908;&#23395;&#38750;&#24120;&#20043;&#20851;&#38190;&#65292;&#19968;&#23450;&#35201;&#23613;&#37327;&#36991;&#20813;&#30772;&#25106;&#65292;&#28982;&#21518;&#35201;&#21152;&#24378;&#20859;&#29983;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#20805;&#30005;&#30340;&#23395;&#33410;&#65292;&#33021;&#37327;&#20859;&#36275;&#20102;&#65292;&#19979;&#19968;&#24180;&#25165;&#33021;&#26377;&#25703;&#26543;&#25289;&#26429;&#12289;&#21183;&#22914;&#30772;&#31481;&#30340;&#29616;&#35937;&#32423;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#20005;&#26684;&#31105;&#27442;&#24046;&#20004;&#20010;&#26376;&#23601;&#20004;&#24180;&#20102;&#65281;&#20154;&#36234;&#26469;&#36234;&#31934;&#31070;&#65292;&#36234;&#26469;&#36234;&#24555;&#20048;&#20102;&#65281;&#22825;&#22825;&#31449;&#27985;&#22278;&#26729;&#12290;&#20174;&#25233;&#37057;&#12289;&#33258;&#38381;&#12289;&#31038;&#24656;&#12289;&#24605;&#32500;&#24378;&#36843;&#12289;&#26497;&#24230;&#33258;&#21329;&#30340;&#22320;&#29425;&#21040;&#20102;&#33258;&#20449;&#12289;&#24555;&#20048;&#12289;&#31215;&#26497;&#12289;&#27985;&#36523;&#20805;&#28385;&#21147;&#37327;&#30340;&#22825;&#22530;&#20102;&#65281;&#65281;&#24735;&#21040;&#20102;&#19968;&#33324;&#20154;&#19968;&#36744;&#23376;&#37117;&#26080;&#27861;&#30693;&#36947;&#30340;&#30495;&#30456;&#65292;&#27491;&#22914;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#65281;&#65281;&#65281;&#29305;&#26469;&#39030;&#36148;&#65281;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#21644;&#21508;&#20301;&#23459;&#20256;&#25106;&#33394;&#30340;&#26379;&#21451;&#20204;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#19990;&#30028;&#19978;&#26377;&#20004;&#31181;&#31105;&#27442;&#65292;&#31532;&#19968;&#31181;&#65306;&#19981;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#65307;&#31532;&#20108;&#31181;&#65306;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#65281;&#22914;&#26524;&#26159;&#31532;&#19968;&#31181;&#65292;&#37027;&#20040;&#36234;&#31105;&#27442;&#36234;&#30171;&#33510;&#65292;&#36234;&#31105;&#27442;&#36234;&#21387;&#25233;&#65307;&#22914;&#26524;&#26159;&#31532;&#20108;&#31181;&#65292;&#37027;&#20040;&#36234;&#31105;&#27442;&#36234;&#24555;&#20048;&#65292;&#36234;&#31105;&#27442;&#36234;&#36229;&#33073;&#12290;&#19990;&#38388;&#22823;&#22810;&#25968;&#30340;&#20154;&#21482;&#30693;&#36947;&#31532;&#19968;&#31181;&#31105;&#27442;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#20250;&#21453;&#23545;&#31105;&#27442;&#65292;&#20182;&#20204;&#20854;&#23454;&#24456;&#26080;&#30693;&#65292;&#21482;&#30693;&#20854;&#19968;&#19981;&#30693;&#20854;&#20108;&#12290;&#25105;&#20204;&#25106;&#33394;&#26159;&#38454;&#27573;&#24615;&#30340;&#31105;&#27442;&#65292;&#36890;&#36807;&#23130;&#21069;&#31105;&#27442;&#30340;&#21382;&#32451;&#65292;&#19968;&#26041;&#38754;&#21487;&#20197;&#25226;&#33021;&#37327;&#20445;&#23384;&#21644;&#36716;&#21270;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#23398;&#19994;&#21644;&#20107;&#19994;&#30340;&#25340;&#25615;&#21644;&#22859;&#26007;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#21487;&#20197;&#23398;&#20250;&#20570;&#27442;&#26395;&#30340;&#20027;&#20154;&#65292;&#20174;&#32780;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#12290;&#22312;60&#24180;&#20195;&#12289;70&#24180;&#20195;&#12289;80&#24180;&#20195;&#20197;&#21450;90&#24180;&#20195;&#26089;&#26399;&#65292;&#37027;&#26102;&#30340;&#20027;&#27969;&#35266;&#24565;&#36824;&#26159;&#23130;&#21069;&#31105;&#27442;&#65292;&#37027;&#26102;&#30340;&#24180;&#36731;&#20154;&#20063;&#26222;&#36941;&#25509;&#21463;&#23130;&#21069;&#31105;&#27442;&#30340;&#35266;&#24565;&#65292;&#37027;&#26102;&#30340;&#24180;&#36731;&#20154;&#22823;&#22810;&#31934;&#31070;&#39281;&#28385;&#12289;&#31070;&#37319;&#22869;&#22869;&#30340;&#65292;&#32780;&#29616;&#22312;&#24456;&#22810;&#24180;&#36731;&#20154;&#22240;&#20026;&#37034;&#28139;&#65292;&#24050;&#32463;&#21464;&#24471;&#25150;&#27668;&#32544;&#36523;&#12289;&#28784;&#22836;&#22303;&#33080;&#20102;&#65292;&#23436;&#20840;&#23601;&#26159;&#37034;&#28139;&#28784;&#20154;&#30340;&#27169;&#26679;&#65292;&#29978;&#33267;&#32473;&#20154;&#34892;&#23608;&#36208;&#32905;&#30340;&#24863;&#35273;&#12290;&#37034;&#28139;&#30340;&#20154;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#24517;&#23558;&#20250;&#23548;&#33268;&#30171;&#33510;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#12290;&#24456;&#22810;&#26032;&#20154;&#22240;&#20026;&#24605;&#24819;&#26377;&#35823;&#21306;&#65292;&#25152;&#20197;&#20182;&#20250;&#25285;&#24515;&#31105;&#27442;&#19981;&#22909;&#65292;&#22914;&#26524;&#26159;&#31532;&#19968;&#31181;&#31105;&#27442;&#65292;&#37027;&#30340;&#30830;&#21487;&#33021;&#20250;&#23545;&#36523;&#20307;&#36896;&#25104;&#25439;&#23475;&#65292;&#22240;&#20026;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#20013;&#21307;&#35762;&#21040;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#24403;&#24847;&#28139;&#21344;&#25454;&#22836;&#33041;&#26102;&#65292;&#36825;&#26102;&#24050;&#32463;&#36896;&#25104;&#25439;&#23475;&#20102;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#22312;&#27785;&#36855;&#24847;&#28139;&#21518;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#65292;&#24378;&#24971;&#30340;&#31105;&#27442;&#21482;&#20250;&#23548;&#33268;&#36234;&#26469;&#36234;&#21387;&#25233;&#12290;&#25152;&#20197;&#31532;&#19968;&#31181;&#31105;&#27442;&#26159;&#19981;&#25552;&#20513;&#30340;&#65292;&#25105;&#25552;&#20513;&#30340;&#26159;&#31532;&#20108;&#31181;&#31105;&#27442;&#65292;&#12298;&#22278;&#36816;&#21160;&#30340;&#21476;&#20013;&#21307;&#23398;&#12299;&#20113;&#65306;&#8220;&#32958;&#27700;&#26080;&#23553;&#34255;&#22826;&#36807;&#20043;&#30149;&#65292;&#32958;&#27700;&#24840;&#33021;&#23553;&#34255;&#65292;&#38451;&#26681;&#24840;&#22362;&#22266;&#20063;&#12290;&#8221;&#31532;&#20108;&#31181;&#31105;&#27442;&#26159;&#23436;&#20840;&#27491;&#24403;&#32780;&#21512;&#29702;&#30340;&#65292;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#20462;&#24515;&#20063;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#35266;&#24515;&#26029;&#24565;&#23601;&#26159;&#22312;&#20462;&#24515;&#65292;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#20063;&#26159;&#20026;&#20102;&#20462;&#24515;&#12290;&#26032;&#20154;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25226;&#33041;&#20013;&#20851;&#20110;&#25106;&#33394;&#30340;&#24605;&#24819;&#35823;&#21306;&#20840;&#37096;&#32416;&#27491;&#36807;&#26469;&#65292;&#36825;&#26679;&#25165;&#33021;&#25171;&#22909;&#25106;&#33394;&#30340;&#22522;&#30784;&#12290;&#36825;&#20301;&#25106;&#21451;&#25106;&#20102;&#24555;&#20004;&#24180;&#20102;&#65292;&#36234;&#26469;&#36234;&#31934;&#31070;&#65292;&#36234;&#26469;&#36234;&#24555;&#20048;&#65292;&#20174;&#22320;&#29425;&#22238;&#21040;&#20102;&#22825;&#22530;&#65281;&#20182;&#30495;&#27491;&#20307;&#20250;&#21040;&#20102;&#31105;&#27442;&#30340;&#22909;&#22788;&#65292;&#21516;&#26102;&#20182;&#20063;&#24735;&#21040;&#20102;&#30495;&#30456;&#65292;&#20182;&#29616;&#22312;&#30340;&#36523;&#24515;&#29366;&#24577;&#24050;&#32463;&#23436;&#20840;&#33073;&#32974;&#25442;&#39592;&#20102;&#12290;&#24403;&#19968;&#20010;&#20154;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#26412;&#33258;&#20855;&#36275;&#30340;&#24555;&#20048;&#23601;&#20250;&#24930;&#24930;&#28044;&#29616;&#20986;&#26469;&#65292;&#25106;&#33394;&#30340;&#20154;&#26377;&#19968;&#31181;&#22825;&#28982;&#30340;&#33258;&#20449;&#19982;&#24213;&#27668;&#65292;&#36825;&#26159;&#33457;&#22810;&#23569;&#38065;&#37117;&#20080;&#19981;&#26469;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#25106;&#20102;&#24555;3&#20010;&#26376;&#20102;&#65292;&#29616;&#22312;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#24555;&#20048;&#65292;&#36317;&#31163;&#32771;&#30740;&#30340;&#26102;&#38388;&#19981;&#22810;&#20102;&#65292;&#32780;&#25105;&#20063;&#27809;&#26377;&#36807;&#24230;&#32039;&#24352;&#65292;&#27599;&#22825;&#20241;&#24687;&#20063;&#24456;&#22909;&#65292;&#21644;&#22899;&#29983;&#35828;&#35805;&#20063;&#25954;&#30452;&#35270;&#23545;&#26041;&#30340;&#30524;&#30555;&#65292;&#36824;&#25954;&#21644;&#38476;&#29983;&#20154;&#20132;&#27969;&#65292;&#20197;&#21069;&#24819;&#37117;&#19981;&#25954;&#24819;&#65292;&#29616;&#22312;&#27599;&#22825;&#27491;&#33021;&#37327;&#29190;&#26842;&#65292;&#23601;&#24819;&#19968;&#24515;&#20570;&#22909;&#33258;&#24049;&#30340;&#20107;&#65292;&#19987;&#27880;&#29616;&#22312;&#12290;&#32771;&#30740;&#32467;&#26463;&#21518;&#25105;&#35201;&#31995;&#32479;&#23398;&#20064;&#20859;&#29983;&#20043;&#36947;&#21644;&#20256;&#32479;&#25991;&#21270;&#65292;&#25105;&#30693;&#36947;&#25105;&#26377;&#29616;&#22312;&#30340;&#36523;&#24515;&#29366;&#24577;&#20840;&#37117;&#26159;&#25106;&#33394;&#24102;&#32473;&#25105;&#30340;&#65292;&#25105;&#20877;&#20063;&#19981;&#24819;&#22238;&#21040;&#36807;&#21435;&#37027;&#31181;&#27985;&#27985;&#22121;&#22121;&#30340;&#29366;&#24577;&#65292;&#25106;&#33394;&#30495;&#30340;&#24456;&#32654;&#22909;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;&#20043;&#21518;&#65292;&#24555;&#20048;&#22914;&#28165;&#27849;&#33324;&#20174;&#20869;&#24515;&#28044;&#29616;&#65292;&#24403;&#37034;&#28139;&#30340;&#24515;&#22434;&#28165;&#38500;&#21518;&#65292;&#36824;&#20250;&#26377;&#19968;&#31181;&#26080;&#38480;&#22374;&#28982;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#22374;&#28982;&#26469;&#28304;&#20110;&#24515;&#22320;&#30340;&#20809;&#26126;&#30922;&#33853;&#65292;&#36825;&#26159;&#19968;&#31181;&#38382;&#24515;&#26080;&#24871;&#30340;&#22374;&#28982;&#65292;&#25106;&#33394;&#21487;&#20197;&#35753;&#20320;&#26377;&#32477;&#23545;&#30340;&#27491;&#27668;&#21644;&#24213;&#27668;&#21435;&#19982;&#20219;&#20309;&#20154;&#23545;&#35270;&#65292;&#20320;&#20063;&#21487;&#20197;&#21644;&#38476;&#29983;&#20154;&#20355;&#20355;&#32780;&#35848;&#65292;&#37027;&#20040;&#28487;&#27922;&#33258;&#22914;&#65292;&#37027;&#20040;&#33258;&#20449;&#39134;&#25196;&#12290;&#30495;&#26159;&#19981;&#25106;&#33394;&#65292;&#19981;&#30693;&#36947;&#25106;&#33394;&#30340;&#29245;&#65281;&#26222;&#36890;&#20154;&#36824;&#20197;&#20026;&#65292;&#20320;&#20204;&#25106;&#33394;&#24971;&#30528;&#19981;&#38590;&#21463;&#21834;&#65292;&#20182;&#20204;&#20197;&#20026;&#31105;&#27442;&#20250;&#29305;&#21035;&#21387;&#25233;&#12289;&#30171;&#33510;&#21644;&#38590;&#21463;&#65292;&#36825;&#30495;&#26159;&#23545;&#25106;&#33394;&#30340;&#19968;&#22823;&#35823;&#35299;&#12290;&#21069;&#27573;&#26102;&#38388;&#23601;&#26377;&#19968;&#20301;&#25106;&#21451;&#35828;&#65292;&#25106;&#33394;&#20309;&#27490;&#27604;&#25784;&#31649;&#29245;1000&#20493;&#65292;&#25106;&#33394;&#30340;&#22823;&#29245;&#21487;&#20197;&#25345;&#32493;&#19968;&#25972;&#22825;&#12289;&#19968;&#20010;&#26376;&#20035;&#33267;&#19968;&#24180;&#20197;&#19978;&#65292;&#32780;&#25784;&#31649;&#30340;&#24555;&#24863;&#21482;&#33021;&#32500;&#25345;&#19968;&#23567;&#20250;&#65292;&#25106;&#33394;&#20250;&#35753;&#20320;&#36827;&#20837;&#36229;&#28982;&#20043;&#22659;&#65292;&#35753;&#20320;&#30475;&#21040;&#23436;&#20840;&#19981;&#21516;&#30340;&#39118;&#26223;&#65292;&#24863;&#21463;&#21040;&#23436;&#20840;&#19981;&#19968;&#26679;&#30340;&#24555;&#20048;&#65292;&#32780;&#25784;&#31649;&#30340;&#30701;&#26242;&#24555;&#24863;&#21482;&#20250;&#25226;&#20320;&#23548;&#21521;&#24822;&#24656;&#19982;&#30171;&#33510;&#65292;&#26368;&#21518;&#24517;&#28982;&#30151;&#29366;&#32544;&#36523;&#12289;&#20154;&#36130;&#20004;&#31354;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#20182;&#27599;&#22825;&#27491;&#33021;&#37327;&#29190;&#26842;&#65292;&#21407;&#26469;&#37034;&#28139;&#26102;&#65292;&#27985;&#36523;&#25955;&#21457;&#30340;&#26159;&#37034;&#28139;&#30340;&#36127;&#33021;&#37327;&#19982;&#25150;&#27668;&#65292;&#32780;&#24320;&#22987;&#25106;&#33394;&#20043;&#21518;&#65292;&#27985;&#36523;&#25955;&#21457;&#30340;&#26159;&#28385;&#28385;&#30340;&#27491;&#33021;&#37327;&#19982;&#33258;&#20449;&#65292;&#20219;&#20309;&#19982;&#20854;&#25509;&#35302;&#30340;&#20154;&#65292;&#37117;&#20250;&#34987;&#20182;&#36523;&#19978;&#25152;&#25955;&#21457;&#20986;&#26469;&#30340;&#27491;&#33021;&#37327;&#28145;&#28145;&#25240;&#26381;&#12290;&#36807;&#21435;&#37034;&#28139;&#26102;&#65292;&#23601;&#26159;&#19968;&#31181;&#27985;&#27985;&#22121;&#22121;&#30340;&#12289;&#26497;&#20026;&#31967;&#31957;&#30340;&#31934;&#31070;&#29366;&#24577;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#27668;&#36136;&#29477;&#29712;&#65292;&#34920;&#24773;&#21644;&#31070;&#24577;&#20687;&#20007;&#23608;&#19968;&#26679;&#12290;&#24320;&#22987;&#25106;&#33394;&#20043;&#21518;&#65292;&#36523;&#24515;&#29366;&#24577;&#23601;&#20250;&#28949;&#28982;&#19968;&#26032;&#65292;&#25106;&#33394;&#30340;&#24555;&#20048;&#19982;&#32654;&#22909;&#20063;&#20250;&#24930;&#24930;&#24432;&#26174;&#20986;&#26469;&#12290;&#12298;&#37329;&#20185;&#35777;&#35770;&#12299;&#20113;&#65306;&#8220;&#22827;&#31934;&#20026;&#19975;&#29289;&#20043;&#32654;&#65292;&#21363;&#20859;&#36523;&#31435;&#21629;&#20043;&#33267;&#23453;&#65292;&#19975;&#29289;&#26368;&#32654;&#26352;&#31934;&#65292;&#20154;&#26377;&#20854;&#31934;&#21017;&#29983;&#65292;&#20154;&#26080;&#20854;&#31934;&#21017;&#27515;&#65292;&#25152;&#20197;&#31934;&#32773;&#65292;&#21363;&#24615;&#21629;&#20043;&#26681;&#28304;&#12290;&#8221;&#32958;&#31934;&#26159;&#20859;&#36523;&#31435;&#21629;&#20043;&#33267;&#23453;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#20043;&#36947;&#65292;&#32958;&#31934;&#30340;&#26412;&#36136;&#23601;&#26159;&#33021;&#37327;&#65292;&#33021;&#37327;&#32791;&#25439;&#23548;&#33268;&#30171;&#33510;&#65292;&#33021;&#37327;&#25345;&#28385;&#24320;&#21551;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#12290;&#8220;&#25106;&#33394;&#30495;&#30340;&#24456;&#32654;&#22909;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#36825;&#21477;&#35805;&#24635;&#32467;&#24471;&#38750;&#24120;&#19981;&#38169;&#65292;&#37034;&#28139;&#20250;&#30772;&#22351;&#29983;&#21629;&#30340;&#32654;&#24863;&#65292;&#25106;&#33394;&#20043;&#21518;&#20320;&#25165;&#33021;&#37325;&#26032;&#24863;&#21463;&#21040;&#36951;&#22833;&#30340;&#32654;&#22909;&#12290;&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;&#20113;&#65306;&#8220;&#25945;&#23376;&#24351;&#20110;&#24188;&#26102;&#65292;&#20415;&#24403;&#26377;&#27491;&#22823;&#20809;&#26126;&#27668;&#35937;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#19968;&#36215;&#37034;&#28139;&#24565;&#65292;&#21017;&#29983;&#24179;&#26497;&#19981;&#27442;&#20026;&#32773;&#65292;&#30342;&#19981;&#38590;&#20026;&#65292;&#25152;&#20197;&#28139;&#26159;&#19975;&#24694;&#20043;&#39318;&#12290;&#8221;&#25106;&#37034;&#28139;&#65292;&#20854;&#26088;&#28145;&#30691;&#65281;&#22530;&#22530;&#20013;&#21326;&#22909;&#30007;&#20799;&#65292;&#24517;&#29408;&#25106;&#20043;&#65281;</p>
<p></p>
<p></p>
<p>3.&#12304;&#22312;&#19971;&#26376;&#20221;&#20043;&#21069;&#34429;&#25163;&#28139;&#39047;&#39057;&#65292;&#20294;&#20063;&#27809;&#26377;&#38271;&#30168;&#30168;&#65292;&#34429;&#28982;&#21452;&#30524;&#26080;&#31070;&#65292;&#20294;&#20116;&#23448;&#23578;&#26631;&#33268;&#65292;&#20174;&#20843;&#26376;&#24320;&#22987;&#65292;&#38738;&#26149;&#30168;&#30127;&#38271;&#65292;&#30452;&#33267;&#20170;&#26085;&#65292;&#20004;&#39050;&#24050;&#32463;&#38271;&#28385;&#30168;&#30168;&#65292;&#21487;&#35859;&#26159;&#24443;&#24213;&#27585;&#23481;&#65292;&#24403;&#24180;&#30340;&#24847;&#27668;&#39118;&#21457;&#24050;&#32463;&#33633;&#28982;&#26080;&#23384;&#65292;&#25105;&#24456;&#23475;&#24597;&#65292;&#23475;&#24597;&#33258;&#24049;&#20250;&#27585;&#23481;&#24471;&#26356;&#21385;&#23475;&#65292;&#25105;&#29616;&#22312;&#29978;&#33267;&#19981;&#25954;&#30452;&#35270;&#38236;&#23376;&#20013;&#28385;&#33080;&#30168;&#30168;&#30340;&#33258;&#24049;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25784;&#31649;&#30340;&#30830;&#20250;&#23548;&#33268;&#21464;&#19985;&#65292;&#25784;&#31649;&#20063;&#30340;&#30830;&#20250;&#35753;&#20154;&#27585;&#23481;&#65292;&#36825;&#24050;&#32463;&#26159;&#19968;&#20010;&#20844;&#24320;&#30340;&#31192;&#23494;&#20102;&#12290;&#22914;&#26524;&#19981;&#30693;&#36947;&#36825;&#20010;&#31192;&#23494;&#65292;&#37027;&#23601;&#30495;&#30340;OUT&#20102;&#65281;&#25784;&#31649;&#21518;&#38271;&#30168;&#65292;&#19968;&#26041;&#38754;&#35201;&#30475;&#20010;&#20154;&#30340;&#20307;&#36136;&#65292;&#21478;&#22806;&#23601;&#35201;&#30475;&#20260;&#31934;&#31243;&#24230;&#20102;&#65292;&#24403;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#30168;&#30168;&#38382;&#39064;&#26159;&#21487;&#33021;&#38598;&#20013;&#29190;&#21457;&#30340;&#65292;&#21040;&#26102;&#30495;&#30340;&#21487;&#33021;&#20250;&#27585;&#23481;&#12290;&#35760;&#24471;&#39640;&#20013;&#26102;&#25105;&#21435;&#19978;&#28023;&#21326;&#23665;&#21307;&#38498;&#30475;&#30180;&#30126;&#65292;&#37027;&#20010;&#21307;&#29983;&#23601;&#35828;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#28982;&#21518;&#37197;&#20102;&#20960;&#29942;&#21917;&#30340;&#33647;&#65292;&#25928;&#26524;&#20063;&#19981;&#26159;&#24456;&#22909;&#65292;&#22240;&#20026;&#37027;&#26102;&#30340;&#25105;&#20381;&#28982;&#22312;&#25784;&#31649;&#65292;&#37027;&#26102;&#25105;&#34429;&#28982;&#19981;&#30693;&#36947;&#25784;&#31649;&#19982;&#30180;&#30126;&#30340;&#23494;&#20999;&#20851;&#31995;&#65292;&#20294;&#21487;&#20197;&#26126;&#26174;&#24863;&#35273;&#21040;&#30127;&#29378;&#25784;&#31649;&#21518;&#65292;&#30168;&#30168;&#23601;&#20250;&#38598;&#20013;&#29190;&#21457;&#65292;&#26469;&#21183;&#20982;&#29467;&#65292;&#24456;&#39037;&#22266;&#65292;&#24456;&#38590;&#22909;&#12290;&#25784;&#31649;&#30340;&#30830;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#22312;&#26576;&#20123;&#20307;&#36136;&#23601;&#20250;&#34920;&#29616;&#24471;&#26684;&#22806;&#26126;&#26174;&#65292;&#22312;&#20013;&#21307;&#26469;&#35762;&#65292;&#20154;&#20307;&#26159;&#19968;&#20010;&#26377;&#26426;&#30340;&#25972;&#20307;&#65292;&#32780;&#38754;&#37096;&#30340;&#37096;&#20301;&#19982;&#21508;&#33039;&#33105;&#22120;&#23448;&#26377;&#30528;&#19968;&#23450;&#30340;&#23545;&#24212;&#20851;&#31995;&#65292;&#22914;&#26524;&#33039;&#33105;&#22833;&#35843;&#20102;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#23548;&#33268;&#30168;&#30168;&#30340;&#29983;&#25104;&#12290;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65292;&#19968;&#20010;&#20154;&#29378;&#25784;&#29378;&#27844;&#65292;&#20116;&#33039;&#20845;&#33105;&#37117;&#23481;&#26131;&#20986;&#29616;&#22833;&#35843;&#65292;&#21040;&#26102;&#33258;&#28982;&#20250;&#21453;&#26144;&#22312;&#33080;&#19978;&#12290;&#26377;&#19968;&#31181;&#38169;&#35823;&#30340;&#35828;&#27861;&#65292;&#37027;&#23601;&#26159;&#24456;&#22810;&#26080;&#30693;&#30340;&#20154;&#20250;&#35748;&#20026;&#25784;&#31649;&#21487;&#20197;&#21435;&#28779;&#28040;&#30168;&#65292;&#20854;&#23454;&#22312;&#23556;&#20986;&#21518;&#25110;&#32773;&#26216;&#36215;&#26102;&#65292;&#30168;&#30168;&#30475;&#19978;&#21435;&#35980;&#20284;&#26159;&#19979;&#21435;&#20102;&#65292;&#20294;&#36825;&#21482;&#26159;&#19968;&#31181;&#38169;&#35273;&#65292;&#23556;&#20986;&#20250;&#23548;&#33268;&#33021;&#37327;&#30340;&#32791;&#25439;&#65292;&#25152;&#20197;&#30168;&#30168;&#20250;&#26242;&#26102;&#30250;&#19979;&#21435;&#19968;&#20123;&#65292;&#32780;&#26216;&#36215;&#26159;&#32463;&#36807;&#19968;&#22812;&#20241;&#24687;&#19988;&#27809;&#26377;&#21917;&#27700;&#65292;&#36825;&#26679;&#30168;&#30168;&#30475;&#19978;&#21435;&#20063;&#20250;&#23567;&#19968;&#20123;&#65292;&#20294;&#24635;&#30340;&#35268;&#24459;&#23601;&#26159;&#20808;&#28040;&#21518;&#29190;&#65292;&#27809;&#36807;&#22810;&#20037;&#23601;&#20250;&#21457;&#29616;&#30168;&#30168;&#24320;&#22987;&#29467;&#28872;&#29190;&#21457;&#20102;&#65292;&#32780;&#19988;&#36825;&#31867;&#30168;&#30168;&#37117;&#19981;&#26159;&#21892;&#20027;&#65292;&#23427;&#20204;&#30340;&#26681;&#37117;&#24456;&#28145;&#65292;&#26377;&#26102;&#33080;&#19978;&#31361;&#28982;&#23601;&#32959;&#36215;&#19968;&#22823;&#22359;&#65292;&#25720;&#19978;&#21435;&#30828;&#30828;&#30340;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#39278;&#39135;&#20445;&#25345;&#28165;&#28129;&#65292;&#19981;&#35201;&#29100;&#22812;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#30168;&#30168;&#38382;&#39064;&#23601;&#26377;&#26395;&#32531;&#35299;&#21644;&#28040;&#36864;&#65292;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#25106;&#33394;&#20004;&#20010;&#26376;&#65292;&#21457;&#20102;&#23545;&#27604;&#29031;&#65292;&#20182;&#30340;&#30168;&#30168;&#38382;&#39064;&#23601;&#22823;&#22823;&#25913;&#21892;&#20102;&#65292;&#21448;&#24674;&#22797;&#20102;&#24069;&#27668;&#12290;&#30168;&#30168;&#38382;&#39064;&#30340;&#30830;&#24456;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#23481;&#35980;&#65292;&#29305;&#21035;&#26159;&#20005;&#37325;&#30340;&#30180;&#30126;&#65292;&#37027;&#26356;&#26159;&#27585;&#23481;&#26080;&#30097;&#12290;&#26377;&#30340;&#25106;&#21451;&#34429;&#28982;&#27809;&#26377;&#30168;&#30168;&#38382;&#39064;&#65292;&#20294;&#20182;&#30340;&#33073;&#21457;&#38382;&#39064;&#21017;&#38750;&#24120;&#20005;&#37325;&#65292;&#26377;&#30340;&#20154;&#26082;&#27809;&#30168;&#30168;&#38382;&#39064;&#65292;&#20063;&#27809;&#33073;&#21457;&#38382;&#39064;&#65292;&#20294;&#26159;&#20182;&#27668;&#33394;&#24456;&#19981;&#22909;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#30524;&#30382;&#19979;&#22402;&#65292;&#40657;&#30524;&#22280;&#30524;&#34955;&#65292;&#27668;&#36136;&#29477;&#29712;&#12290;&#27599;&#20010;&#20154;&#22240;&#20026;&#20307;&#36136;&#19981;&#21516;&#21644;&#20260;&#31934;&#31243;&#24230;&#30340;&#19981;&#21516;&#65292;&#22836;&#38754;&#37096;&#25152;&#34920;&#29616;&#20986;&#26469;&#30340;&#22351;&#21464;&#21270;&#26159;&#21508;&#26377;&#20391;&#37325;&#30340;&#65292;&#20063;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#12290;&#35201;&#24674;&#22797;&#32431;&#20928;&#24069;&#27668;&#30340;&#23481;&#39068;&#65292;&#25106;&#33394;&#26159;&#26681;&#26412;&#65292;&#20928;&#21270;&#24515;&#28789;&#26159;&#20851;&#38190;&#65292;&#30456;&#30001;&#24515;&#29983;&#65281;&#24403;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#20102;&#65292;&#25152;&#23545;&#24212;&#30340;&#23481;&#35980;&#27668;&#36136;&#33258;&#28982;&#23601;&#26159;&#28165;&#31168;&#24069;&#27668;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#25105;&#20197;&#21069;&#20063;&#22825;&#30495;&#22320;&#20197;&#20026;&#65292;&#25784;&#31649;&#19981;&#20294;&#21487;&#20197;&#29245;&#36824;&#21487;&#20197;&#26377;&#21161;&#30561;&#30496;&#65292;&#30452;&#21040;&#25105;&#24471;&#20102;&#31070;&#32463;&#30151;&#65292;&#25165;&#30693;&#36947;&#20154;&#27809;&#26377;&#20102;&#30561;&#30496;&#26159;&#22810;&#20040;&#30340;&#21487;&#24597;&#65292;&#21487;&#24754;&#30340;&#26159;&#36830;&#30561;&#35273;&#37117;&#25104;&#20102;&#19968;&#31181;&#22882;&#26395;&#65281;&#30475;&#35265;&#21035;&#20154;&#32654;&#32654;&#22320;&#30561;&#35273;&#37117;&#20250;&#22909;&#32673;&#24917;&#12290;&#29616;&#22914;&#20170;&#25106;&#33394;400&#22810;&#22825;&#65292;&#21487;&#20197;&#35828;&#21457;&#29983;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#12290;&#25105;&#20063;&#33021;&#30561;&#30528;&#20102;&#65292;&#22909;&#24320;&#24515;&#65281;&#24863;&#24681;&#39134;&#32724;&#22823;&#21733;&#35874;&#35874;&#25106;&#33394;&#21543;&#36825;&#20010;&#24179;&#21488;&#65292;&#32473;&#20102;&#25105;&#19968;&#27425;&#37325;&#26032;&#20570;&#20154;&#30340;&#26426;&#20250;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#35760;&#24471;&#25105;&#39640;&#20013;&#26102;&#65292;&#37027;&#26102;&#25105;&#20063;&#20064;&#24815;&#20110;&#30561;&#21069;&#26469;&#19968;&#21457;&#65292;&#19968;&#33324;&#25784;&#31649;&#21518;&#20250;&#26377;&#30130;&#20518;&#24863;&#34989;&#26469;&#65292;&#29978;&#33267;&#21704;&#27424;&#36830;&#36830;&#65292;&#36825;&#26679;&#20498;&#22836;&#23601;&#33021;&#30561;&#30528;&#12290;&#22312;&#20260;&#31934;&#31243;&#24230;&#36739;&#27973;&#26102;&#65292;&#30561;&#21069;&#26469;&#19968;&#21457;&#26159;&#23481;&#26131;&#30561;&#30528;&#65292;&#20294;&#38543;&#30528;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#29305;&#21035;&#26159;&#22312;&#24471;&#19978;&#31070;&#32463;&#30151;&#20043;&#21518;&#65292;&#37027;&#23601;&#36234;&#25784;&#36234;&#30561;&#19981;&#30528;&#20102;&#65292;&#21040;&#26102;&#23601;&#30456;&#24403;&#30171;&#33510;&#21644;&#29006;&#29100;&#20102;&#12290;&#26366;&#32463;&#26377;&#19968;&#20010;&#25106;&#21451;&#29992;&#19977;&#20010;&#23383;&#24418;&#23481;&#37027;&#31181;&#29366;&#24577;&#65306;&#27963;&#22320;&#29425;&#65281;&#30456;&#24403;&#30171;&#33510;&#21644;&#38590;&#29100;&#65292;&#26377;&#30340;&#20154;&#22240;&#20026;&#30561;&#19981;&#30528;&#21448;&#20250;&#21435;&#30475;&#40644;&#25784;&#31649;&#65292;&#36825;&#26679;&#31561;&#20110;&#21448;&#38519;&#20837;&#20102;&#24694;&#24615;&#24490;&#29615;&#12290;&#21478;&#22806;&#65292;&#19981;&#30693;&#22823;&#23478;&#21457;&#29616;&#27809;&#26377;&#65292;&#30561;&#21069;&#25784;&#31649;&#23481;&#26131;&#23548;&#33268;&#31532;&#20108;&#22825;&#36215;&#19981;&#26469;&#65292;&#20063;&#23481;&#26131;&#24433;&#21709;&#21040;&#31532;&#20108;&#22825;&#30340;&#31934;&#31070;&#29366;&#24577;&#12290;&#24403;&#20320;&#33021;&#30561;&#20010;&#22909;&#35273;&#26102;&#65292;&#20320;&#20250;&#35273;&#24471;&#36825;&#27809;&#26377;&#20160;&#20040;&#21568;&#65292;&#24403;&#20320;&#25784;&#20986;&#31070;&#32463;&#30151;&#20102;&#65292;&#38519;&#20837;&#20102;&#22833;&#30496;&#30340;&#30171;&#33510;&#25240;&#30952;&#20043;&#20013;&#26102;&#65292;&#37027;&#26102;&#23601;&#20250;&#35273;&#24471;&#30561;&#20010;&#22909;&#35273;&#37117;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#22882;&#26395;&#21644;&#24184;&#31119;&#12290;&#26377;&#30340;&#20154;&#34429;&#28982;&#27809;&#26377;&#23436;&#20840;&#22833;&#30496;&#65292;&#20294;&#20063;&#26377;&#30561;&#30496;&#34920;&#27973;&#12289;&#22810;&#26790;&#26131;&#37266;&#12289;&#38590;&#20197;&#20837;&#30561;&#31561;&#38382;&#39064;&#12290;&#30561;&#30496;&#20986;&#29616;&#38382;&#39064;&#21518;&#65292;&#23601;&#20250;&#24456;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#31934;&#31070;&#29366;&#24577;&#65292;&#29978;&#33267;&#20250;&#20986;&#29616;&#31934;&#21147;&#19981;&#27982;&#30340;&#24863;&#35273;&#65292;&#38271;&#26399;&#39037;&#22266;&#30340;&#22833;&#30496;&#23436;&#20840;&#21487;&#20197;&#20987;&#22446;&#19968;&#20010;&#20154;&#30340;&#24847;&#24535;&#65292;&#20035;&#33267;&#35753;&#20154;&#20135;&#29983;&#36731;&#29983;&#30340;&#24819;&#27861;&#12290;&#25105;&#37027;&#26102;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#20063;&#20986;&#29616;&#36807;&#22833;&#30496;&#30340;&#38382;&#39064;&#65292;&#26377;&#26102;&#21193;&#24378;&#21487;&#20197;&#30561;&#30528;&#65292;&#20294;&#37266;&#36807;&#26469;&#20250;&#24863;&#35273;&#24322;&#24120;&#30340;&#32047;&#65292;&#23601;&#20687;&#27809;&#30561;&#36807;&#35273;&#19968;&#26679;&#12290;&#22312;&#24471;&#31070;&#32463;&#30151;&#21069;&#25105;&#30495;&#30340;&#25226;&#36523;&#20307;&#32473;&#25487;&#29408;&#20102;&#65292;&#26412;&#26469;&#30561;&#30496;&#26159;&#36523;&#20307;&#20462;&#22797;&#30340;&#26102;&#20505;&#65292;&#20294;&#22240;&#20026;&#20260;&#31934;&#31243;&#24230;&#20005;&#37325;&#65292;&#25152;&#20197;&#21363;&#20351;&#30561;&#30528;&#20102;&#65292;&#36523;&#20307;&#30340;&#20462;&#22797;&#36895;&#24230;&#36824;&#26159;&#26497;&#20026;&#32531;&#24930;&#65292;&#23601;&#20687;&#19968;&#37096;&#30772;&#25163;&#26426;&#24050;&#32463;&#20805;&#19981;&#36827;&#30005;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#25106;&#33394;400&#22810;&#22825;&#65292;&#21457;&#29983;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65292;&#25105;&#21040;&#29616;&#22312;&#30475;&#36807;&#38750;&#24120;&#22810;&#30340;&#24674;&#22797;&#26696;&#20363;&#65292;&#35832;&#22914;&#33073;&#32974;&#25442;&#39592;&#12289;&#28949;&#28982;&#19968;&#26032;&#12289;&#32763;&#22825;&#35206;&#22320;&#12289;&#21028;&#33509;&#20004;&#20154;&#36825;&#20123;&#35789;&#20986;&#29616;&#30340;&#39057;&#29575;&#37117;&#27604;&#36739;&#39640;&#65292;&#25106;&#33394;&#20859;&#29983;&#26159;&#31070;&#32463;&#30151;&#24674;&#22797;&#30340;&#22522;&#30784;&#65292;&#20063;&#26159;&#20854;&#20182;&#20260;&#31934;&#30151;&#29366;&#24674;&#22797;&#30340;&#22522;&#30784;&#12290;&#22522;&#30784;&#29282;&#22266;&#20102;&#65292;&#20877;&#21152;&#19978;&#31215;&#26497;&#27835;&#30103;&#65292;&#36825;&#26679;&#36523;&#20307;&#30340;&#24674;&#22797;&#23601;&#20250;&#26085;&#26032;&#26376;&#24322;&#65292;&#31215;&#30334;&#26085;&#20043;&#21151;&#65292;&#23601;&#20250;&#35753;&#36523;&#24515;&#20135;&#29983;&#19968;&#20010;&#34581;&#21464;&#65292;&#31215;&#19977;&#30334;&#26085;&#20043;&#21151;&#65292;&#21040;&#26102;&#30340;&#21464;&#21270;&#23601;&#20250;&#26356;&#26126;&#26174;&#12290;&#12298;&#29579;&#20210;&#22855;&#21307;&#26696;&#12299;&#20113;&#65306;&#8220;&#20154;&#36523;&#31934;&#34880;&#20805;&#36275;&#65292;&#21017;&#33041;&#20026;&#20043;&#28385;&#65292;&#20110;&#26159;&#32819;&#30446;&#32874;&#26126;&#65307;&#22914;&#26524;&#32925;&#32958;&#31934;&#34880;&#26377;&#20111;&#65292;&#21017;&#33041;&#39635;&#23447;&#33033;&#24343;&#33021;&#23425;&#38745;&#65292;&#20110;&#26159;&#30446;&#20026;&#20043;&#30505;&#65292;&#32819;&#20026;&#20043;&#40483;&#65292;&#22836;&#20026;&#20043;&#20542;&#65292;&#22352;&#21351;&#34892;&#21160;&#22914;&#22352;&#33311;&#36710;&#20013;&#12290;&#8221;&#21556;&#29790;&#29995;&#22312;&#12298;&#33041;&#39635;&#35770;&#12299;&#20013;&#20113;&#65306;&#8220;&#20869;&#32958;&#20026;&#33041;&#20043;&#28304;&#12290;&#8221;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#20026;&#33041;&#20043;&#19979;&#28304;&#65292;&#25163;&#28139;&#20260;&#32958;&#26356;&#20260;&#33041;&#65292;&#36731;&#21017;&#33041;&#21147;&#19979;&#38477;&#65292;&#37325;&#21017;&#31070;&#32463;&#30151;&#29190;&#21457;&#12290;&#30495;&#27491;&#25026;&#24471;&#21307;&#29702;&#20043;&#20154;&#65292;&#19968;&#23450;&#20250;&#20840;&#21147;&#20197;&#36212;&#22320;&#25106;&#33394;&#65292;&#21040;&#26102;&#23601;&#20250;&#36814;&#26469;&#23853;&#26032;&#30340;&#34581;&#21464;&#65292;&#23451;&#33509;&#37325;&#29983;&#65281;</p>
<p></p>
<p></p>
<p>5.&#12304;&#25106;&#20102;&#24555;&#20004;&#24180;&#20102;&#65292;&#30495;&#26159;&#24863;&#24936;&#19975;&#21315;&#21834;&#65281;&#25163;&#28139;&#20102;&#21313;&#22810;&#24180;&#20174;&#26469;&#27809;&#26377;&#29616;&#22312;&#36825;&#31181;&#30475;&#21040;&#26329;&#20809;&#30340;&#24863;&#35273;&#65292;&#24819;&#36215;&#19968;&#24180;&#22810;&#21069;&#30340;&#37027;&#20010;&#37266;&#24735;&#21518;&#20570;&#20986;&#30340;&#20915;&#23450;&#65292;&#25105;&#25165;&#30693;&#36947;&#33258;&#24049;&#20063;&#21487;&#20197;&#36825;&#20040;&#20255;&#22823;&#65281;&#36825;&#19968;&#36744;&#23376;&#25105;&#26159;&#24590;&#20040;&#37117;&#19981;&#20250;&#37325;&#36424;&#35206;&#36761;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#22312;&#25481;&#20837;&#40657;&#26263;&#30340;&#25784;&#22353;&#20043;&#21518;&#65292;&#20877;&#24819;&#29228;&#20986;&#26469;&#26159;&#24456;&#38590;&#30340;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;14&#23681;&#24038;&#21491;&#21018;&#21457;&#32946;&#26102;&#23601;&#25481;&#20837;&#20102;&#25784;&#22353;&#65292;&#36825;&#19968;&#25481;&#20837;&#23601;&#26159;&#21313;&#24180;&#20197;&#19978;&#65292;&#26377;&#30340;&#20154;&#21040;30&#23681;&#12289;40&#23681;&#37117;&#36824;&#27809;&#26377;&#29228;&#20986;&#25784;&#22353;&#65292;&#24443;&#24213;&#38519;&#22312;&#37324;&#38754;&#20102;&#12290;&#31449;&#22312;&#22353;&#37324;&#65292;&#20208;&#26395;&#22825;&#31354;&#65292;&#21608;&#22260;&#26159;&#32942;&#33039;&#40844;&#40842;&#30340;&#25784;&#32773;&#65292;&#20687;&#34502;&#34411;&#19968;&#26679;&#65292;&#22836;&#39030;&#23601;&#26159;&#20809;&#26126;&#32654;&#22909;&#30340;&#19990;&#30028;&#65292;&#24635;&#26377;&#37266;&#24735;&#30340;&#25784;&#32773;&#35797;&#22270;&#29228;&#20986;&#25784;&#22353;&#65292;&#20182;&#20204;&#28212;&#26395;&#22238;&#21040;&#20809;&#26126;&#32654;&#22909;&#30340;&#19990;&#30028;&#65292;&#20182;&#20204;&#24050;&#32463;&#24443;&#24213;&#35748;&#28165;&#20102;&#26080;&#23475;&#35770;&#65292;&#20182;&#20204;&#19981;&#20250;&#20877;&#19978;&#30742;&#23478;&#30340;&#32769;&#24403;&#65281;&#24403;&#20320;&#30495;&#27491;&#29228;&#20986;&#25784;&#22353;&#26102;&#65292;&#20877;&#22238;&#22836;&#26395;&#21521;&#22353;&#37324;&#30340;&#25784;&#32773;&#65292;&#20320;&#23601;&#20250;&#35273;&#24471;&#20182;&#20204;&#23454;&#22312;&#22826;&#21487;&#24604;&#20102;&#65292;&#19968;&#31181;&#24604;&#24751;&#27833;&#28982;&#32780;&#29983;&#65292;&#21516;&#26102;&#20063;&#20250;&#35273;&#24471;&#25784;&#31649;&#30340;&#29983;&#27963;&#23454;&#22312;&#26159;&#22826;&#33618;&#21776;&#20102;&#65292;&#19968;&#20010;&#22823;&#30007;&#20154;&#23621;&#28982;&#27785;&#36855;&#20110;&#22914;&#27492;&#29477;&#29712;&#19981;&#22570;&#30340;&#24694;&#20064;&#65292;&#30495;&#30340;&#23601;&#20687;&#20667;&#36924;&#19968;&#26679;&#12290;&#27599;&#20010;&#20154;&#37117;&#26377;&#26395;&#25670;&#33073;&#25163;&#28139;&#24694;&#20064;&#65292;&#20320;&#19981;&#26159;&#20139;&#21463;&#32773;&#65292;&#20320;&#26159;&#21463;&#23475;&#32773;&#65292;&#24403;&#20320;&#30475;&#28165;&#20102;&#33258;&#24049;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#32780;&#36127;&#33021;&#37327;&#20250;&#23548;&#33268;&#30171;&#33510;&#65292;&#36825;&#26102;&#20320;&#20250;&#20135;&#29983;&#36825;&#26679;&#19968;&#31181;&#24819;&#27861;&#65306;&#25105;&#19981;&#20250;&#20877;&#23475;&#33258;&#24049;&#65281;&#25105;&#35201;&#23436;&#25104;&#36870;&#34989;&#21644;&#34581;&#21464;&#65281;&#36825;&#25165;&#26159;&#25913;&#21464;&#21629;&#36816;&#30340;&#26368;&#24378;&#38899;&#65292;&#36825;&#20301;&#25106;&#21451;&#25106;&#20102;&#36817;&#20004;&#24180;&#65292;&#20182;&#30495;&#27491;&#30475;&#21040;&#20102;&#26329;&#20809;&#65292;&#20063;&#30495;&#27491;&#27792;&#28020;&#22312;&#20102;&#20809;&#26126;&#32654;&#22909;&#20043;&#20013;&#65292;&#20182;&#25106;&#20986;&#20102;&#20255;&#22823;&#30340;&#33258;&#24049;&#12290;&#20013;&#21326;&#20239;&#32690;&#22987;&#31062;&#24904;&#35757;&#20113;&#65306;&#8220;&#19978;&#21476;&#20043;&#20154;&#65292;&#24515;&#27491;&#26080;&#37034;&#65292;&#24615;&#32431;&#19981;&#26434;&#65292;&#25152;&#20197;&#25104;&#30495;&#35777;&#22307;&#32773;&#22810;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#19968;&#20030;&#19968;&#21160;&#65292;&#19981;&#29983;&#37034;&#24565;&#65307;&#20859;&#25105;&#28789;&#21488;&#65292;&#26102;&#26102;&#28165;&#20928;&#65307;&#19982;&#26376;&#21516;&#26126;&#65292;&#19982;&#27700;&#21516;&#28165;&#12290;&#8221;&#20877;&#20113;&#65306;&#8220;&#21892;&#20859;&#28009;&#28982;&#27491;&#27668;&#65292;&#22362;&#20462;&#20255;&#30691;&#30495;&#28789;&#12290;&#8221;&#26411;&#20113;&#65306;&#8220;&#20316;&#22530;&#22530;&#20043;&#19976;&#22827;&#65292;&#20026;&#35878;&#35878;&#20043;&#21531;&#23376;&#12290;&#28165;&#22812;&#38382;&#24515;&#65292;&#20208;&#19981;&#24871;&#22825;&#65307;&#38386;&#26085;&#30465;&#36523;&#65292;&#20463;&#19981;&#24589;&#20154;&#12290;&#21697;&#38597;&#34892;&#20248;&#65292;&#20048;&#25105;&#22825;&#30495;&#12290;&#8221;&#32769;&#31062;&#23447;&#30340;&#25945;&#35826;&#21363;&#20351;&#31359;&#36234;&#20102;&#20960;&#21315;&#24180;&#30340;&#20809;&#38452;&#65292;&#35835;&#26469;&#36824;&#26159;&#35753;&#20154;&#35905;&#28982;&#24320;&#26391;&#12289;&#22914;&#26790;&#21021;&#37266;&#65292;&#23454;&#22312;&#21463;&#30410;&#21290;&#27973;&#65281;&#35753;&#25105;&#20204;&#24443;&#24213;&#21578;&#21035;&#37034;&#28139;&#30340;&#40657;&#26263;&#65292;&#22238;&#21040;&#20809;&#26126;&#32654;&#22909;&#30340;&#19990;&#30028;&#20013;&#65292;&#24403;&#20320;&#33719;&#24471;&#37325;&#29983;&#20102;&#65292;&#20320;&#35201;&#30693;&#36947;&#65292;&#36824;&#26377;&#21315;&#21315;&#19975;&#19975;&#30340;&#20804;&#24351;&#22312;&#25784;&#22353;&#37324;&#33510;&#33510;&#25379;&#25166;&#65292;&#31561;&#24453;&#20320;&#21435;&#21796;&#37266;&#21644;&#25937;&#36174;&#65292;&#35753;&#25105;&#20204;&#34892;&#21160;&#36215;&#26469;&#65292;&#19968;&#36215;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#26469;&#21040;&#25106;&#33394;&#21543;&#26377;3&#24180;&#20102;&#65292;&#20170;&#24180;8&#26376;&#20221;&#21040;&#20170;&#22825;&#19968;&#30452;&#22362;&#25345;&#27599;&#22825;&#22238;&#22797;&#26032;&#20154;&#38382;&#39064;&#65292;&#40723;&#21169;&#21543;&#21451;&#65292;&#36825;&#22235;&#20010;&#26376;&#20197;&#26469;&#30495;&#30340;&#24456;&#24179;&#31283;&#65292;&#20960;&#20046;&#19968;&#28857;&#20914;&#21160;&#37117;&#27809;&#26377;&#65292;&#25105;&#23601;&#20197;&#20026;&#20197;&#21518;&#19968;&#30452;&#20250;&#36825;&#26679;&#20102;&#65292;&#27809;&#24819;&#21040;&#20170;&#22825;&#31361;&#28982;&#26377;&#20123;&#20914;&#21160;&#65292;&#27809;&#26377;&#30475;&#40644;&#65292;&#20294;&#30475;&#20102;&#32654;&#22899;&#22270;&#29255;&#65292;&#20960;&#20010;&#23567;&#26102;&#21518;&#30772;&#20102;&#65292;&#30495;&#26159;&#24819;&#36215;&#20102;&#39134;&#32724;&#21733;&#35828;&#30340;&#65292;&#23601;&#31639;&#25106;&#20102;10&#24180;&#30340;&#25106;&#21451;&#65292;&#22914;&#26524;&#20007;&#22833;&#20102;&#35686;&#24789;&#65292;&#20063;&#26159;&#20250;&#30772;&#30340;&#65292;&#36825;&#27425;&#25105;&#21560;&#21462;&#25945;&#35757;&#65292;&#36824;&#35201;&#21152;&#24378;&#23398;&#20064;&#65292;&#20877;&#27425;&#39046;&#20250;&#8220;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#8221;&#36825;6&#20010;&#23383;&#30340;&#21547;&#20041;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#36824;&#26159;&#25106;&#24471;&#24456;&#19981;&#38169;&#30340;&#65292;&#27599;&#22825;&#24110;&#21161;&#26032;&#20154;&#31572;&#30097;&#65292;&#40723;&#21169;&#22823;&#23478;&#65292;&#36825;&#26679;&#30340;&#30830;&#24456;&#26377;&#21033;&#20110;&#20445;&#25345;&#20303;&#25106;&#33394;&#30340;&#29366;&#24577;&#65292;&#37027;&#20123;&#36831;&#36831;&#25214;&#19981;&#21040;&#25106;&#33394;&#29366;&#24577;&#30340;&#20154;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#35797;&#35797;&#27599;&#22825;&#24110;&#21161;&#26032;&#20154;&#31572;&#30097;&#65292;&#25226;&#23398;&#21040;&#30340;&#25106;&#33394;&#30693;&#35782;&#36890;&#36807;&#20998;&#20139;&#30340;&#26041;&#24335;&#20877;&#27425;&#24471;&#21040;&#24041;&#22266;&#21644;&#24378;&#21270;&#65292;&#25152;&#35859;&#21149;&#20154;&#21363;&#26159;&#21149;&#33258;&#24049;&#12290;&#19968;&#33324;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#37034;&#24565;&#23601;&#20250;&#21464;&#24471;&#24456;&#23569;&#65292;&#26377;&#26102;&#21313;&#20960;&#22825;&#37117;&#27809;&#19968;&#20010;&#37034;&#24565;&#65292;&#20294;&#36825;&#26102;&#20505;&#21315;&#19975;&#19981;&#21487;&#25481;&#20197;&#36731;&#24515;&#65292;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#23601;&#26159;&#22312;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#20197;&#20026;&#36825;&#31181;&#22522;&#26412;&#26080;&#37034;&#24565;&#30340;&#29366;&#24577;&#21487;&#20197;&#27704;&#20037;&#22320;&#20445;&#25345;&#19979;&#21435;&#12290;&#27530;&#19981;&#30693;&#65292;&#28139;&#27442;&#31181;&#23376;&#24182;&#26410;&#24443;&#24213;&#28040;&#38500;&#65292;&#23601;&#38544;&#34255;&#22312;&#20843;&#35782;&#30000;&#37324;&#65292;&#21363;&#20351;&#22312;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#39764;&#32771;&#36824;&#26159;&#20250;&#26469;&#30340;&#65292;&#36825;&#26159;&#30334;&#20998;&#30334;&#32943;&#23450;&#30340;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#39764;&#32771;&#36824;&#26159;&#20250;&#26469;&#65292;&#24456;&#22810;&#26102;&#20505;&#19981;&#26159;&#20320;&#20027;&#21160;&#21435;&#36215;&#37034;&#24565;&#65292;&#32780;&#26159;&#23427;&#33258;&#21160;&#32763;&#19978;&#26469;&#65292;&#36825;&#23601;&#26159;&#32763;&#31181;&#23376;&#65281;&#25152;&#20197;&#19981;&#31649;&#25106;&#20102;&#22810;&#20037;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#36825;&#37324;&#38656;&#35201;&#29305;&#21035;&#27880;&#24847;&#30340;&#26159;&#65292;&#26159;&#20445;&#25345;&#24212;&#26377;&#30340;&#35686;&#24789;&#32780;&#38750;&#36807;&#24230;&#30340;&#32039;&#24352;&#65292;&#26377;&#30340;&#25106;&#21451;&#19968;&#21548;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#23601;&#25226;&#33258;&#24049;&#25630;&#24471;&#36807;&#20110;&#32039;&#24352;&#65292;&#31070;&#32463;&#20846;&#20846;&#30340;&#65292;&#36825;&#26679;&#20063;&#20559;&#20102;&#65292;&#23601;&#20687;&#29748;&#24358;&#32503;&#22826;&#32039;&#23481;&#26131;&#26029;&#19968;&#26679;&#12290;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#24182;&#38750;&#36807;&#24230;&#32039;&#24352;&#65292;&#36825;&#28857;&#35201;&#26684;&#22806;&#27880;&#24847;&#12290;&#26377;&#30340;&#25106;&#21451;&#30475;&#20102;&#25105;&#20043;&#21069;&#20889;&#30340;&#32463;&#39564;&#65292;&#24456;&#22810;&#20869;&#23481;&#35980;&#20284;&#25026;&#20102;&#65292;&#20294;&#24182;&#19981;&#28145;&#21051;&#65292;&#21482;&#26377;&#24403;&#30772;&#25106;&#21518;&#65292;&#33258;&#24049;&#30495;&#27491;&#20146;&#36523;&#20307;&#20250;&#21040;&#20102;&#65292;&#25165;&#33021;&#23545;&#20043;&#21069;&#30475;&#30340;&#20869;&#23481;&#26377;&#26356;&#28145;&#21051;&#30340;&#39046;&#24735;&#12290;&#21476;&#20154;&#20113;&#65306;&#8220;&#19968;&#20107;&#19981;&#35880;&#65292;&#21363;&#36155;&#22235;&#28023;&#20043;&#24551;&#65307;&#19968;&#24565;&#19981;&#24910;&#65292;&#21363;&#36155;&#30334;&#24180;&#20043;&#24739;&#12290;&#8221;&#19968;&#24565;&#20043;&#38388;&#65292;&#39640;&#19979;&#31435;&#21028;&#65292;&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#65292;&#19981;&#21487;&#19981;&#24910;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#20154;&#29983;&#31119;&#22659;&#31096;&#21306;&#65292;&#30342;&#24565;&#24819;&#36896;&#25104;&#65292;&#25925;&#37322;&#27663;&#20113;&#65306;&#8216; &#21033;&#27442;&#28861;&#28982;&#21363;&#26159;&#28779;&#22353;&#65292;&#36138;&#29233;&#27785;&#28346;&#20415;&#20026;&#33510;&#28023;&#12290;&#19968;&#24565;&#28165;&#20928;&#65292;&#28872;&#28976;&#25104;&#27744;&#65307;&#19968;&#24565;&#35686;&#35273;&#65292;&#33322;&#30331;&#24444;&#23736;&#12290; &#8217;&#24565;&#22836;&#31245;&#24322;&#65292;&#22659;&#30028;&#39039;&#27530;&#65292;&#21487;&#19981;&#24910;&#21705;&#65281;&#8221;&#25106;&#33394;&#23601;&#26159;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#19979;&#21151;&#22827;&#65292;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#20859;&#35273;&#23519;&#22914;&#29483;&#65292;&#28781;&#24565;&#22836;&#20284;&#40736;&#12290;</p>
<p></p>
<p></p>
<p>7.&#12304;&#35831;&#38382;&#39134;&#32724;&#21733;&#65292;&#27604;&#22914;&#37034;&#24565;&#19978;&#26469;&#20102;&#65292;&#26159;&#26029;&#24565;&#21475;&#35776;&#25490;&#22312;&#31532;&#19968;&#20301;&#65292;&#39532;&#19978;&#26029;&#24565;&#65292;&#36824;&#26159;&#19981;&#20928;&#35266;&#30333;&#39592;&#35266;&#25490;&#22312;&#21069;&#38754;&#65292;&#39532;&#19978;&#36716;&#21270;&#65292;&#36825;&#20004;&#20010;&#27861;&#23453;&#35813;&#22914;&#20309;&#30456;&#20114;&#37197;&#21512;&#65311;&#35841;&#20808;&#35841;&#21518;&#65311;&#20854;&#23454;&#25105;&#30693;&#36947;&#22914;&#26524;&#26029;&#24565;&#20102;&#65292;&#20063;&#23601;&#27809;&#26377;&#38656;&#35201;&#36716;&#21270;&#30340;&#19996;&#35199;&#20102;&#65292;&#20294;&#19981;&#20928;&#35266;&#30333;&#39592;&#35266;&#36825;&#20010;&#27861;&#23453;&#19981;&#24819;&#33293;&#24323;&#65292;&#35831;&#39134;&#32724;&#21733;&#33021;&#32473;&#25105;&#35299;&#31572;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25105;&#19978;&#23395;&#19987;&#38376;&#35762;&#21040;&#65292;&#26029;&#24565;&#26377;&#22909;&#20960;&#31181;&#26041;&#24335;&#65292;&#27604;&#22914;&#24605;&#32500;&#23545;&#27835;&#26159;&#19968;&#31181;&#65292;&#30333;&#39592;&#35266;&#12289;&#19981;&#20928;&#35266;&#12289;&#20316;&#20146;&#24819;&#31561;&#37117;&#23646;&#20110;&#24605;&#32500;&#23545;&#27835;&#30340;&#33539;&#30068;&#65307;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#20063;&#26159;&#26029;&#24565;&#30340;&#19968;&#31181;&#65292;&#36825;&#31181;&#27604;&#36739;&#24555;&#19968;&#20123;&#65292;&#21482;&#38656;&#20955;&#28982;&#19968;&#35273;&#65292;&#21363;&#21487;&#23558;&#24565;&#22836;&#28040;&#28781;&#65307;&#21478;&#22806;&#36824;&#26377;&#24565;&#20315;&#21495;&#31561;&#65292;&#20462;&#34892;&#26041;&#38754;&#36824;&#26377;&#24613;&#21628;&#8220;&#21624;&#8221;&#23383;&#65292;&#20174;&#32780;&#39039;&#26029;&#22916;&#24819;&#20043;&#27969;&#65292;&#20063;&#21487;&#20197;&#22823;&#21917;&#19968;&#22768;&#8220;&#26029;&#8221;&#12290;&#23545;&#20110;&#37319;&#21462;&#20309;&#31181;&#26029;&#24565;&#30340;&#26041;&#24335;&#65292;&#25105;&#24314;&#35758;&#24212;&#35813;&#31934;&#36890;&#20854;&#20013;&#19968;&#31181;&#65292;&#28982;&#21518;&#23545;&#20110;&#20854;&#20182;&#20960;&#31181;&#20063;&#24212;&#35813;&#26377;&#19968;&#23450;&#30340;&#20102;&#35299;&#65292;&#23601;&#25105;&#20010;&#20154;&#32780;&#35328;&#65292;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#29992;&#24471;&#27604;&#36739;&#22810;&#19968;&#20123;&#65292;&#24565;&#20315;&#21495;&#20063;&#32463;&#24120;&#29992;&#65292;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#21644;&#20316;&#20146;&#24819;&#20598;&#23572;&#20063;&#20250;&#29992;&#29992;&#65292;&#36825;&#20960;&#31181;&#20854;&#23454;&#20063;&#19981;&#30683;&#30462;&#65292;&#20294;&#24212;&#35813;&#35201;&#29087;&#32451;&#25484;&#25569;&#20854;&#20013;&#19968;&#31181;&#65292;&#23601;&#20687;&#21313;&#20843;&#33324;&#20853;&#22120;&#65292;&#20320;&#24212;&#35813;&#31934;&#36890;&#20854;&#20013;&#19968;&#31181;&#26368;&#25343;&#25163;&#30340;&#20853;&#22120;&#65292;&#36825;&#26679;&#22312;&#24565;&#22836;&#23454;&#25112;&#20013;&#65292;&#25165;&#33021;&#23558;&#24515;&#39764;&#26025;&#33853;&#39532;&#19979;&#12290;&#19978;&#27425;&#26377;&#19968;&#20010;&#25106;&#21451;&#65292;&#20182;&#29992;&#30340;&#26159;&#25964;&#30031;&#24819;&#65292;&#25104;&#21151;&#25106;&#20102;&#20843;&#20010;&#26376;&#65292;&#25105;&#20204;&#23545;&#22899;&#24615;&#35201;&#20445;&#25345;&#36275;&#22815;&#30340;&#23562;&#37325;&#19982;&#25964;&#30031;&#65292;&#22905;&#20204;&#29992;&#36523;&#20307;&#23381;&#32946;&#25105;&#20204;&#65292;&#21754;&#32946;&#25105;&#20204;&#65292;&#36824;&#35201;&#25242;&#20859;&#25105;&#20204;&#65292;&#29031;&#39038;&#25105;&#20204;&#65292;&#36825;&#26159;&#22810;&#20040;&#30340;&#31070;&#22307;&#65292;&#25105;&#20204;&#23682;&#21487;&#23545;&#22905;&#20204;&#30340;&#36523;&#20307;&#36215;&#22914;&#27492;&#40844;&#40842;&#19981;&#22570;&#30340;&#37034;&#24565;&#65311;&#26377;&#30340;&#20154;&#19981;&#20165;&#23545;&#23478;&#20154;&#36215;&#37034;&#24565;&#65292;&#36824;&#23545;&#32769;&#24072;&#36215;&#65292;&#23545;&#21516;&#23398;&#36215;&#65292;&#31616;&#30452;&#31165;&#20861;&#19981;&#22914;&#20102;&#12290;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#20250;&#38382;&#65292;&#30333;&#39592;&#35266;&#19981;&#20928;&#35266;&#21644;&#20316;&#20146;&#24819;&#25964;&#30031;&#24819;&#26159;&#21542;&#30683;&#30462;&#65292;&#20854;&#23454;&#24182;&#19981;&#30683;&#30462;&#65292;&#25105;&#20204;&#23545;&#20110;&#22899;&#24615;&#24635;&#30340;&#24577;&#24230;&#26159;&#23562;&#37325;&#19982;&#25964;&#30031;&#65292;&#25152;&#35859;&#30333;&#39592;&#35266;&#19981;&#20928;&#35266;&#23601;&#26159;&#20026;&#20102;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#24182;&#38750;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#25630;&#28165;&#26970;&#65292;&#26377;&#19981;&#23569;&#26032;&#20154;&#20250;&#35823;&#35299;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#20182;&#20204;&#20197;&#20026;&#26159;&#22312;&#27495;&#35270;&#22899;&#24615;&#12289;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#20854;&#23454;&#36825;&#21482;&#26159;&#22312;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#32610;&#20102;&#12290;&#22899;&#24615;&#20063;&#21487;&#20462;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#21482;&#19981;&#36807;&#26159;&#25442;&#25104;&#30007;&#24615;&#30340;&#36523;&#20307;&#32780;&#24050;&#12290;</p>
<p></p>
<p></p>
<p>8.&#12304;&#20320;&#22909;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#24050;&#32463;&#25106;&#20102;40&#22810;&#22825;&#20102;&#65292;&#34429;&#28982;&#21018;&#21018;&#36215;&#27493;&#65292;&#20294;&#26159;&#36825;&#27573;&#26102;&#38388;&#25105;&#36807;&#24471;&#30495;&#30340;&#24456;&#33258;&#30001;&#12289;&#24555;&#20048;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#26463;&#32538;&#65292;&#24863;&#35273;&#21482;&#35201;&#21162;&#21147;&#23601;&#33021;&#25112;&#32988;&#19968;&#20999;&#65292;&#36825;&#20123;&#37117;&#26159;&#20197;&#21069;&#20174;&#26410;&#26377;&#36807;&#30340;&#12290;&#22312;&#37034;&#28139;&#30340;&#38452;&#24433;&#31548;&#32617;&#19979;&#65292;&#24863;&#35273;&#24180;&#23569;&#30340;&#26102;&#20809;&#21644;&#38738;&#26149;&#30495;&#30340;&#26159;&#22826;&#40657;&#26263;&#20102;&#65292;&#20002;&#22833;&#30340;&#19996;&#35199;&#22826;&#22810;&#20102;&#12290;&#25105;&#23558;&#26356;&#21152;&#21162;&#21147;&#65292;&#20184;&#20986;&#26356;&#22810;&#23454;&#38469;&#34892;&#21160;&#65292;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#26080;&#30693;&#30340;&#20154;&#20250;&#35748;&#20026;&#25784;&#32773;&#24212;&#35813;&#24456;&#24555;&#20048;&#21834;&#65292;&#24819;&#25784;&#23601;&#25784;&#65292;&#22810;&#20040;&#33258;&#30001;&#65292;&#32780;&#30495;&#27491;&#26377;&#26234;&#24935;&#12289;&#26377;&#20307;&#20250;&#30340;&#20154;&#23601;&#20250;&#30693;&#36947;&#65292;&#25784;&#31649;&#26368;&#32456;&#20250;&#23548;&#33268;&#24822;&#24656;&#12289;&#30171;&#33510;&#21644;&#26463;&#32538;&#65292;&#37034;&#28139;&#26159;&#19968;&#31181;&#33021;&#37327;&#30340;&#32791;&#25439;&#65292;&#26368;&#32456;&#23548;&#33268;&#30340;&#23601;&#26159;&#19981;&#33258;&#30001;&#21644;&#36523;&#24515;&#30340;&#21452;&#37325;&#22833;&#35843;&#65292;&#36825;&#23436;&#20840;&#23601;&#26159;&#22312;&#20316;&#33575;&#33258;&#32538;&#12290;&#25106;&#38500;&#25163;&#28139;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#33021;&#24863;&#21463;&#21040;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#33258;&#30001;&#65292;&#36825;&#26159;&#19968;&#31181;&#36229;&#33073;&#37034;&#28139;&#26463;&#32538;&#30340;&#33258;&#30001;&#65292;&#26159;&#19968;&#31181;&#36229;&#28982;&#30340;&#33258;&#30001;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#20182;&#25106;&#33394;&#21518;&#30340;&#36825;&#27573;&#26102;&#38388;&#8220;&#36807;&#24471;&#30495;&#30340;&#24456;&#33258;&#30001;&#12289;&#24555;&#20048;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#26463;&#32538;&#12290;&#8221;&#36825;&#23601;&#26159;&#25784;&#22234;&#33719;&#37322;&#30340;&#24863;&#35273;&#65292;&#37034;&#28139;&#23601;&#26159;&#19968;&#24231;&#30417;&#29425;&#65292;&#25784;&#31649;&#20250;&#35753;&#20320;&#22833;&#21435;&#26368;&#32654;&#22909;&#12289;&#26368;&#32431;&#30495;&#12289;&#26368;&#23453;&#36149;&#30340;&#19996;&#35199;&#65292;&#37034;&#28139;&#20250;&#26579;&#27745;&#20320;&#30340;&#28789;&#24615;&#65292;&#35753;&#20320;&#29369;&#22914;&#22256;&#20861;&#65281;&#24515;&#28789;&#30340;&#32431;&#24230;&#36234;&#39640;&#65292;&#23601;&#36234;&#33021;&#24863;&#21463;&#21040;&#33258;&#30001;&#21644;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#24515;&#28789;&#30340;&#32431;&#24230;&#36234;&#20302;&#65292;&#23601;&#20250;&#24863;&#21463;&#21040;&#26080;&#36793;&#30340;&#24822;&#24656;&#21644;&#30171;&#33510;&#65292;&#20197;&#21450;&#21508;&#31181;&#36523;&#24515;&#30340;&#22833;&#35843;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#24674;&#22797;&#20102;&#24213;&#27668;&#65292;&#20182;&#35828;&#8220;&#24863;&#35273;&#21482;&#35201;&#21162;&#21147;&#23601;&#33021;&#25112;&#32988;&#19968;&#20999;&#12290;&#8221;&#19981;&#31649;&#26159;&#23398;&#19994;&#12289;&#20107;&#19994;&#36824;&#26159;&#20154;&#38469;&#20132;&#24448;&#65292;&#37117;&#38656;&#35201;&#19968;&#32929;&#24378;&#22823;&#30340;&#24213;&#27668;&#26469;&#20316;&#20026;&#25903;&#25745;&#65292;&#26377;&#24213;&#27668;&#25165;&#26377;&#25340;&#25615;&#30340;&#21160;&#21147;&#65292;&#26377;&#24213;&#27668;&#25165;&#33021;&#26377;&#19968;&#31181;&#27668;&#22766;&#23665;&#27827;&#30340;&#24863;&#35273;&#12290;&#26377;&#20123;&#23500;&#20154;&#30340;&#24213;&#27668;&#26469;&#33258;&#38065;&#65292;&#38065;&#26159;&#20182;&#20204;&#30340;&#24213;&#27668;&#65292;&#20294;&#26159;&#36825;&#31181;&#24213;&#27668;&#20854;&#23454;&#24456;&#34394;&#24369;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#31181;&#22806;&#22312;&#38468;&#21152;&#30340;&#24213;&#27668;&#65292;&#32780;&#30495;&#27491;&#30340;&#24213;&#27668;&#26159;&#30001;&#20869;&#21521;&#22806;&#25955;&#21457;&#20986;&#26469;&#30340;&#19968;&#31181;&#24863;&#35273;&#65292;&#30495;&#27491;&#30340;&#24213;&#27668;&#26469;&#33258;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#30495;&#27491;&#30340;&#24213;&#27668;&#26469;&#33258;&#32958;&#31934;&#30340;&#20805;&#36275;&#12290;&#26366;&#32463;&#26377;&#20301;&#25106;&#21451;&#36825;&#26679;&#35828;&#36807;&#65292;&#35828;&#20182;&#37034;&#28139;&#20102;&#36825;&#20040;&#22810;&#24180;&#65292;&#20854;&#23454;&#20160;&#20040;&#20063;&#27809;&#26377;&#24471;&#21040;&#65292;&#32780;&#22833;&#21435;&#30340;&#21364;&#22826;&#22810;&#22826;&#22810;&#12290;&#37034;&#28139;&#30340;&#20154;&#26159;&#22788;&#22312;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#29366;&#24577;&#65292;&#37034;&#28139;&#30340;&#20154;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#37034;&#28139;&#30340;&#29983;&#27963;&#23436;&#20840;&#23601;&#26159;&#39532;&#26742;&#22871;&#22836;&#12289;&#23630;&#23615;&#28748;&#39030;&#65281;&#21482;&#26377;&#25106;&#38500;&#37034;&#28139;&#65292;&#20320;&#25165;&#33021;&#25214;&#22238;&#36951;&#22833;&#30340;&#32654;&#22909;&#65292;&#20320;&#25165;&#33021;&#25214;&#22238;&#23646;&#20110;&#20320;&#30340;&#27491;&#33021;&#37327;&#65281;&#12298;&#36947;&#27982;&#31109;&#24072;&#25106;&#28139;&#25991;&#12299;&#20113;&#65306;&#8220;&#21482;&#22270;&#29255;&#26102;&#22810;&#24555;&#20048;&#65292;&#19981;&#30693;&#30334;&#39608;&#39592;&#39635;&#26543;&#12290;&#36133;&#24503;&#25439;&#36523;&#23475;&#26368;&#22823;&#65292;&#24212;&#26089;&#20462;&#36523;&#36828;&#36991;&#31163;&#12290;&#22857;&#21149;&#19990;&#20154;&#24403;&#33258;&#30465;&#65292;&#33394;&#28139;&#20004;&#20214;&#28145;&#25106;&#20043;&#65292;&#36947;&#24503;&#21892;&#20070;&#24120;&#38405;&#35835;&#65292;&#30334;&#30149;&#39039;&#28040;&#22823;&#19976;&#22827;&#12290;&#8221;&#21476;&#22307;&#20808;&#36132;&#19968;&#33268;&#21453;&#23545;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#37034;&#28139;&#30340;&#24555;&#20048;&#20063;&#19981;&#26159;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#21644;&#33258;&#30001;&#21482;&#26377;&#25106;&#33394;&#25165;&#33021;&#32473;&#20320;&#12290;</p>
<p></p>
<p></p>
<p>9.&#12304;&#25105;&#19978;&#27425;&#25106;&#20102;100&#22810;&#22825;&#22238;&#21040;&#23478;&#65292;&#30001;&#20110;&#25105;&#23478;&#26159;&#24320;&#36229;&#24066;&#30340;&#65292;&#19968;&#20010;40&#22810;&#23681;&#30340;&#22823;&#21460;&#30475;&#21040;&#25105;&#35828;&#65292;&#8220;&#36825;&#23401;&#23376;&#65292;&#24590;&#20040;&#38271;&#24471;&#28316;&#20809;&#27700;&#28369;&#30340;&#65292;&#30495;&#22909;&#65281;&#8221;&#36825;&#26159;&#25105;&#20197;&#21069;&#24819;&#37117;&#19981;&#25954;&#24819;&#30340;&#35780;&#20215;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#19978;&#38754;&#31532;2&#20010;&#26696;&#20363;&#20063;&#20986;&#29616;&#20102;&#8220;&#24819;&#37117;&#19981;&#25954;&#24819;&#8221;&#36825;&#20116;&#20010;&#23383;&#65292;&#19981;&#25106;&#33394;&#65292;&#20320;&#30495;&#30340;&#19981;&#30693;&#36947;&#33258;&#24049;&#33021;&#22815;&#36798;&#21040;&#24590;&#26679;&#19968;&#31181;&#29366;&#24577;&#65292;&#20320;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#26377;&#22810;&#20248;&#31168;&#65292;&#22240;&#20026;&#19968;&#20999;&#37117;&#34987;&#20320;&#30340;&#25784;&#31649;&#24694;&#20064;&#32473;&#31967;&#36427;&#20102;&#12290;&#25784;&#31649;&#21069;&#26159;&#23567;&#40092;&#32905;&#65292;&#25784;&#31649;&#21518;&#26159;&#32769;&#33098;&#32905;&#65292;&#25784;&#21040;&#26368;&#21518;&#26159;&#20725;&#23608;&#32905;&#12290;&#37034;&#28139;&#28784;&#20154;&#65292;&#34892;&#23608;&#36208;&#32905;&#65292;&#36127;&#33021;&#37327;&#32544;&#36523;&#65292;&#19968;&#20010;&#29477;&#29712;&#40844;&#40842;&#30340;&#23384;&#22312;&#12290;&#30456;&#30001;&#24515;&#29983;&#65292;&#20320;&#24515;&#37324;&#19968;&#30452;&#22312;&#36215;&#37034;&#24565;&#65292;&#20320;&#35273;&#24471;&#37034;&#24565;&#23545;&#24212;&#30340;&#23481;&#35980;&#27668;&#36136;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;&#19981;&#35328;&#33258;&#26126;&#12290;&#24403;&#20320;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#24515;&#28789;&#24471;&#21040;&#20102;&#28145;&#24230;&#30340;&#20928;&#21270;&#65292;&#36825;&#26679;&#20320;&#30340;&#23481;&#35980;&#27668;&#36136;&#21448;&#20250;&#24930;&#24930;&#24674;&#22797;&#32431;&#20928;&#24069;&#27668;&#65292;&#21040;&#26102;&#23601;&#20250;&#26377;&#19968;&#31181;&#29305;&#21035;&#32431;&#30495;&#26080;&#37034;&#30340;&#32654;&#24863;&#12290;&#27785;&#36855;&#25784;&#31649;&#20960;&#24180;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#32932;&#36136;&#19979;&#38477;&#20102;&#65292;&#21464;&#24471;&#31895;&#31961;&#12289;&#26214;&#26263;&#12289;&#20986;&#27833;&#12289;&#20986;&#30168;&#65292;&#21644;&#25784;&#21069;&#32431;&#20928;&#28165;&#36879;&#30340;&#32932;&#36136;&#30456;&#27604;&#65292;&#31616;&#30452;&#19968;&#20010;&#22825;&#19968;&#20010;&#22320;&#65292;&#25972;&#24352;&#33080;&#37117;&#26174;&#24471;&#32942;&#33039;&#40844;&#40842;&#20102;&#12290;&#26368;&#38656;&#35201;&#27905;&#20928;&#30340;&#19981;&#26159;&#20320;&#30340;&#33080;&#65292;&#19981;&#26159;&#29992;&#20160;&#20040;&#27927;&#38754;&#22902;&#21644;&#25252;&#32932;&#21697;&#21435;&#27927;&#21435;&#28034;&#21435;&#25830;&#65292;&#26368;&#38656;&#35201;&#27905;&#20928;&#30340;&#23601;&#26159;&#20320;&#33258;&#24049;&#30340;&#24515;&#28789;&#65281;&#24403;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#20102;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#33258;&#28982;&#23545;&#24212;&#32431;&#20928;&#24069;&#27668;&#30340;&#23481;&#39068;&#12290;&#36825;&#20010;&#36947;&#29702;&#26377;&#20960;&#20010;&#20154;&#33021;&#25026;&#21602;&#65311;&#32477;&#22823;&#22810;&#25968;&#30340;&#20154;&#25340;&#21629;&#20080;&#25252;&#32932;&#21697;&#26469;&#29992;&#65292;&#26377;&#30340;&#29978;&#33267;&#33457;&#20102;&#22909;&#20960;&#19975;&#65292;&#20035;&#33267;&#21435;&#21307;&#38498;&#20570;&#30952;&#30382;&#65292;&#20294;&#26159;&#26368;&#21518;&#30168;&#30168;&#38382;&#39064;&#36824;&#26159;&#22797;&#21457;&#20102;&#65292;&#23601;&#26159;&#22240;&#20026;&#19981;&#30693;&#36947;&#25106;&#25784;&#21834;&#65281;&#23545;&#30456;&#30001;&#24515;&#29983;&#30340;&#36947;&#29702;&#27809;&#26377;&#28145;&#21051;&#30340;&#29702;&#35299;&#21644;&#39046;&#24735;&#65292;&#19968;&#30452;&#22312;&#27835;&#26631;&#19981;&#27835;&#26412;&#12290;&#25784;&#21040;&#26368;&#21518;&#65292;&#38236;&#23376;&#37324;&#32431;&#20928;&#24069;&#27668;&#30340;&#23569;&#24180;&#28040;&#22833;&#20102;&#65292;&#20998;&#26126;&#20986;&#29616;&#20102;&#19968;&#20010;&#29477;&#29712;&#24322;&#24120;&#30340;&#24618;&#29289;&#65292;&#37027;&#36824;&#26159;&#21407;&#26469;&#30340;&#20320;&#21527;&#65311;&#20320;&#30340;&#24515;&#33039;&#20102;&#65292;&#20110;&#26159;&#20320;&#30340;&#33080;&#19985;&#20102;&#65292;&#21018;&#24320;&#22987;&#26159;&#27668;&#33394;&#21464;&#24046;&#65292;&#21040;&#26368;&#21518;&#23601;&#26159;&#21464;&#24418;&#65292;&#25784;&#31649;&#21464;&#24418;&#35760;&#65292;&#20320;&#23601;&#26159;&#26368;&#22823;&#30340;&#21463;&#23475;&#32773;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#31215;&#30334;&#20313;&#26085;&#25106;&#33394;&#20043;&#21151;&#65292;&#24674;&#22797;&#21040;&#32431;&#20928;&#12289;&#28165;&#36879;&#12289;&#32454;&#33147;&#12289;&#20809;&#28369;&#30340;&#32932;&#36136;&#65292;&#33719;&#24471;&#20102;&#8220;&#20197;&#21069;&#24819;&#37117;&#19981;&#25954;&#24819;&#30340;&#35780;&#20215;&#12290;&#8221;&#25106;&#33394;&#30340;&#22909;&#22788;&#36824;&#29992;&#35828;&#21527;&#65311;&#24403;&#20320;&#30495;&#27491;&#20146;&#33258;&#20307;&#20250;&#21040;&#20102;&#65292;&#20320;&#25165;&#20250;&#30693;&#36947;&#65292;&#25106;&#33394;&#30340;&#24863;&#35273;&#26377;&#22810;&#20040;&#26834;&#65281;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#23567;&#21543;&#35828;&#65306;&#8220;&#25105;&#29616;&#22312;&#30340;&#33258;&#20449;&#26159;&#36825;&#20116;&#20845;&#24180;&#25152;&#27809;&#26377;&#36807;&#30340;&#39030;&#23792;&#12290;&#8221;&#25106;&#33394;&#21487;&#20197;&#24110;&#20320;&#25214;&#22238;&#26368;&#32431;&#27491;&#12289;&#26368;&#33258;&#20449;&#30340;&#33258;&#24049;&#65292;&#21807;&#26377;&#36825;&#20010;&#29256;&#26412;&#30340;&#20320;&#65292;&#25165;&#26159;&#27491;&#21697;&#65281;&#37034;&#28139;&#30340;&#20320;&#23436;&#20840;&#23601;&#26159;&#27425;&#21697;&#12290;</p>
<p></p>
<p></p>
<p>10.&#12304;&#22312;&#25105;&#25106;&#33394;20&#22810;&#22825;&#20197;&#21518;&#65292;&#24515;&#37324;&#24456;&#38451;&#20809;&#24456;&#32431;&#27491;&#65292;&#20182;&#35828;&#20182;&#22312;&#25105;&#33080;&#19978;&#30475;&#21040;&#20102;&#20809;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#25972;&#24352;&#33080;&#23601;&#20142;&#20102;&#65292;&#23601;&#20687;QQ&#22836;&#20687;&#19978;&#32447;&#20102;&#19968;&#26679;&#65292;&#37034;&#28139;&#23601;&#26159;&#22836;&#20687;&#21464;&#28784;&#65292;&#25106;&#33394;&#23601;&#26159;&#22836;&#20687;&#21464;&#20142;&#65281;&#30475;&#30475;&#23567;&#23401;&#23376;&#65292;&#20182;&#20204;&#24515;&#37324;&#24456;&#32431;&#20928;&#24456;&#21333;&#32431;&#65292;&#22788;&#20110;&#19968;&#31181;&#32431;&#30495;&#26080;&#37034;&#30340;&#29366;&#24577;&#65292;&#25152;&#20197;&#22312;&#23567;&#23401;&#30340;&#33080;&#19978;&#20250;&#26377;&#19968;&#23618;&#32431;&#20928;&#30340;&#20809;&#24425;&#65292;&#37027;&#23618;&#32431;&#20928;&#30340;&#20809;&#24425;&#24456;&#24494;&#22937;&#65292;&#20294;&#30340;&#30830;&#21487;&#20197;&#35753;&#35266;&#32773;&#24322;&#24120;&#28165;&#26224;&#22320;&#24863;&#35273;&#21040;&#12290;&#25106;&#33394;&#21487;&#20197;&#35753;&#20154;&#21576;&#29616;&#20986;&#33258;&#28982;&#36879;&#20142;&#30340;&#22909;&#27668;&#33394;&#65292;&#21487;&#20197;&#25552;&#20142;&#20320;&#30340;&#32932;&#33394;&#65292;&#35753;&#30524;&#30555;&#30475;&#36215;&#26469;&#26356;&#28165;&#28552;&#12289;&#26356;&#26377;&#31070;&#65292;&#35753;&#38754;&#37096;&#32908;&#32932;&#21464;&#24471;&#26356;&#21152;&#32454;&#33147;&#20809;&#28369;&#32780;&#23500;&#26377;&#36718;&#24275;&#65292;&#26377;&#19968;&#31181;&#25552;&#25289;&#32039;&#23454;&#30340;&#31934;&#33268;&#24863;&#65292;&#28014;&#32959;&#12289;&#19979;&#22402;&#21644;&#26494;&#24347;&#30340;&#24863;&#35273;&#23436;&#20840;&#28040;&#22833;&#12290;&#25784;&#20986;&#33080;&#39050;&#28014;&#32959;&#21644;&#19978;&#30524;&#30545;&#28014;&#32959;&#30340;&#20154;&#36941;&#22320;&#37117;&#26159;&#65292;&#26377;&#30340;&#20154;&#20986;&#29616;&#20102;&#22823;&#23567;&#30524;&#12289;&#30524;&#30382;&#19979;&#22604;&#65292;&#30475;&#19978;&#21435;&#29305;&#21035;&#27809;&#31934;&#31070;&#65292;&#20063;&#20250;&#26174;&#24471;&#19981;&#33258;&#28982;&#21644;&#24618;&#24322;&#12290;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#20063;&#35828;&#21040;&#25784;&#31649;&#20250;&#23548;&#33268;&#19981;&#23545;&#31216;&#65292;&#19981;&#20165;&#26159;&#33080;&#37096;&#30340;&#19981;&#23545;&#31216;&#65292;&#36824;&#21253;&#25324;&#36523;&#20307;&#20854;&#20182;&#37096;&#20301;&#30340;&#19981;&#23545;&#31216;&#65292;&#20005;&#37325;&#30340;&#19981;&#23545;&#31216;&#23601;&#20250;&#32473;&#20154;&#19968;&#31181;&#24618;&#24322;&#19988;&#19985;&#38475;&#30340;&#24863;&#35273;&#12290;&#26377;&#30340;&#25784;&#32773;&#20004;&#20391;&#22826;&#38451;&#31348;&#20985;&#38519;&#65292;&#28982;&#21518;&#20004;&#20391;&#39079;&#39592;&#31361;&#20986;&#65292;&#36825;&#26679;&#23601;&#24418;&#25104;&#20102;&#8220;&#19978;&#23567;&#12289;&#20013;&#22823;&#12289;&#19979;&#23567;&#8221;&#30340;&#24618;&#24322;&#33080;&#22411;&#65292;&#36825;&#31867;&#33080;&#22411;&#22312;&#20260;&#31934;&#24739;&#32773;&#20013;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#12290;&#24403;&#20320;&#30340;&#32932;&#33394;&#26085;&#28176;&#26263;&#27785;&#65292;&#22833;&#21435;&#27963;&#21147;&#20809;&#37319;&#65292;&#30475;&#19978;&#21435;&#23601;&#20687;&#19968;&#28525;&#27515;&#27700;&#65292;&#20102;&#26080;&#29983;&#27668;&#65292;&#36825;&#26102;&#20505;&#29031;&#38236;&#23376;&#21482;&#20250;&#20493;&#24863;&#33258;&#21329;&#12290;&#30495;&#27491;&#30340;&#28165;&#32908;&#21644;&#20142;&#32932;&#30340;&#33021;&#37327;&#23601;&#26469;&#28304;&#20110;&#25106;&#33394;&#65292;&#22362;&#25345;&#25106;&#33394;&#21363;&#21487;&#35753;&#20320;&#37325;&#29616;&#32431;&#20928;&#24069;&#27668;&#20043;&#32654;&#12290;&#8220;&#20182;&#35828;&#20182;&#22312;&#25105;&#33080;&#19978;&#30475;&#21040;&#20102;&#20809;&#12290;&#8221;&#36825;&#21477;&#35805;&#24456;&#26377;&#35799;&#24847;&#65292;&#25106;&#33394;&#65292;&#20142;&#20102;&#65281;&#35831;&#29992;&#20320;&#25106;&#33394;&#30340;&#20809;&#33426;&#65292;&#28949;&#20142;&#25972;&#24231;&#28784;&#26263;&#30340;&#22478;&#24066;&#65292;&#35753;&#37034;&#28139;&#30340;&#38452;&#38718;&#19968;&#25195;&#32780;&#31354;&#65281;</p>
<p></p>
<p></p>
<p>11.&#12304;&#24863;&#35874;&#39134;&#32724;&#21733;&#65281;&#25105;&#25106;&#25784;&#22823;&#27010;&#19968;&#30334;&#38646;&#20960;&#22825;&#20102;&#65292;&#20877;&#20063;&#27809;&#26377;&#25106;&#33394;&#20004;&#20010;&#21322;&#26376;&#21069;&#37027;&#31181;&#26497;&#24230;&#21387;&#25233;&#30340;&#24863;&#35273;&#20102;&#65292;&#37027;&#31181;&#19977;&#22825;&#20004;&#22836;&#27809;&#26469;&#30001;&#30340;&#32477;&#26395;&#24456;&#21487;&#24597;&#12290;&#24674;&#22797;&#19978;&#26377;&#30340;&#26041;&#38754;&#24674;&#22797;&#26126;&#26174;&#65292;&#26377;&#30340;&#26041;&#38754;&#21482;&#26377;&#19968;&#28857;&#28857;&#30340;&#25913;&#21892;&#12290;&#26126;&#26174;&#30340;&#65292;&#22068;&#37324;&#19981;&#20250;&#24120;&#26377;&#28291;&#30113;&#21862;&#65292;&#21475;&#33261;&#28040;&#22833;&#65292;&#33292;&#33492;&#22909;&#30475;&#20102;&#65292;&#33050;&#27668;&#27809;&#20102;&#65292;&#20013;&#25351;&#19978;&#22810;&#20986;&#19968;&#20010;&#26376;&#29273;&#12290;&#23481;&#35980;&#19978;&#26368;&#20026;&#26126;&#26174;&#65292;&#25106;&#33394;&#31532;&#19968;&#20010;&#26376;&#65292;&#21516;&#23398;&#35828;&#25105;&#24180;&#36731;&#20102;&#20116;&#23681;&#65292;&#31532;&#20108;&#20010;&#26376;&#35828;&#8220;&#20320;&#21448;&#21464;&#24069;&#20102;&#8221;&#65292;&#25509;&#36817;100&#22825;&#26102;&#65292;&#35828;&#8220;&#20320;&#24590;&#20040;&#36234;&#26469;&#36234;&#24069;&#20102;&#8221;&#65292;&#25105;&#33258;&#24049;&#20063;&#33021;&#26126;&#26174;&#24863;&#35273;&#21040;&#21464;&#21270;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#33394;&#19968;&#30334;&#22810;&#22825;&#65292;&#20182;&#24050;&#32463;&#23436;&#25104;&#20102;&#19968;&#20010;&#34581;&#21464;&#20102;&#65292;&#24515;&#29702;&#37027;&#31181;&#26497;&#24230;&#21387;&#25233;&#21644;&#32477;&#26395;&#30340;&#24863;&#35273;&#24050;&#32463;&#28895;&#28040;&#20113;&#25955;&#20102;&#12290;&#25105;&#24471;&#31070;&#32463;&#30151;&#37027;&#27573;&#26102;&#38388;&#65292;&#27599;&#22825;&#20063;&#24456;&#21387;&#25233;&#21644;&#32477;&#26395;&#65292;&#37027;&#26102;&#24120;&#26377;&#36731;&#29983;&#30340;&#24819;&#27861;&#65292;&#22240;&#20026;&#24863;&#35273;&#36825;&#31181;&#26085;&#23376;&#22826;&#38590;&#29100;&#20102;&#65292;&#27599;&#19968;&#22825;&#37117;&#24456;&#32477;&#26395;&#65292;&#24322;&#24120;&#30340;&#24822;&#24656;&#19981;&#23433;&#65292;&#22914;&#24778;&#24339;&#20043;&#40479;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#12290;&#37034;&#28139;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24515;&#29702;&#26041;&#38754;&#32943;&#23450;&#20250;&#36827;&#20837;&#24822;&#24656;&#21644;&#21387;&#25233;&#30340;&#29366;&#24577;&#65292;&#22240;&#20026;&#37034;&#28139;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#21834;&#65292;&#36127;&#33021;&#37327;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#24517;&#28982;&#20250;&#24341;&#29190;&#30171;&#33510;&#12290;&#24403;&#33258;&#24049;&#30340;&#24515;&#29702;&#20986;&#29616;&#38382;&#39064;&#20102;&#65292;&#36824;&#20250;&#24433;&#21709;&#21040;&#21644;&#23478;&#20154;&#12289;&#26379;&#21451;&#12289;&#21516;&#23398;&#12289;&#21516;&#20107;&#31561;&#26041;&#38754;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#33086;&#27668;&#20063;&#23481;&#26131;&#21464;&#24046;&#12290;&#36825;&#20301;&#25106;&#21451;&#24674;&#22797;&#24471;&#24456;&#19981;&#38169;&#65292;&#25913;&#21892;&#26126;&#26174;&#65292;&#34429;&#28982;&#26377;&#30340;&#26041;&#38754;&#21482;&#26377;&#19968;&#28857;&#28857;&#30340;&#25913;&#21892;&#65292;&#20294;&#36825;&#20063;&#31526;&#21512;&#27491;&#24120;&#30340;&#35268;&#24459;&#65292;&#27605;&#31455;&#24456;&#22810;&#20154;&#25784;&#40836;&#36739;&#38271;&#65292;&#25106;&#38500;&#19968;&#30334;&#22810;&#22825;&#65292;&#33021;&#22815;&#24674;&#22797;&#25104;&#36825;&#26679;&#65292;&#24050;&#23646;&#19981;&#26131;&#12290;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20809;&#25106;&#19981;&#34892;&#65292;&#24517;&#39035;&#22312;&#24674;&#22797;&#26041;&#38754;&#22810;&#30740;&#31350;&#12289;&#22810;&#19979;&#21151;&#22827;&#12290;&#24403;&#20320;&#30340;&#33021;&#37327;&#27700;&#24179;&#19978;&#21435;&#20102;&#65292;&#36523;&#20307;&#30340;&#24456;&#22810;&#30151;&#29366;&#33258;&#28982;&#23601;&#20250;&#25913;&#21892;&#30340;&#65292;&#24403;&#28982;&#22914;&#26524;&#30151;&#29366;&#27604;&#36739;&#20005;&#37325;&#65292;&#37027;&#26368;&#22909;&#37197;&#21512;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#65292;&#36825;&#26679;&#24674;&#22797;&#20250;&#26356;&#24555;&#19968;&#20123;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#20026;&#26126;&#26174;&#30340;&#25913;&#21892;&#23601;&#26159;&#23481;&#35980;&#30340;&#24674;&#22797;&#65292;&#25106;&#33394;&#21487;&#20197;&#35753;&#20154;&#24674;&#22797;&#31934;&#27668;&#31070;&#65292;&#26377;&#20102;&#31934;&#27668;&#31070;&#65292;&#20154;&#30475;&#19978;&#21435;&#23601;&#20250;&#24180;&#36731;&#35768;&#22810;&#65292;&#31934;&#27668;&#31070;&#26159;&#20154;&#36523;&#30340;&#19977;&#23453;&#65292;&#31934;&#21270;&#27668;&#65292;&#27668;&#29983;&#31070;&#65292;&#31070;&#24481;&#24418;&#65281;&#26377;&#31070;&#26080;&#31070;&#65292;&#22825;&#22756;&#20043;&#21035;&#65292;&#22833;&#20043;&#27627;&#21400;&#65292;&#35884;&#20197;&#21315;&#37324;&#12290;&#31934;&#27668;&#31070;&#23601;&#26159;&#30007;&#20154;&#26368;&#22909;&#30340;&#21270;&#22918;&#21697;&#65292;&#24456;&#22810;&#22899;&#20154;&#21368;&#22918;&#21518;&#21028;&#33509;&#20004;&#20154;&#65292;&#32780;&#24456;&#22810;&#30007;&#20154;&#27844;&#31934;&#21518;&#20063;&#21028;&#33509;&#20004;&#20154;&#65292;&#31934;&#27668;&#31070;&#27844;&#25481;&#20102;&#65292;&#23481;&#35980;&#23601;&#26543;&#33806;&#20102;&#65292;&#23601;&#20687;&#40092;&#33457;&#26543;&#33806;&#19968;&#26679;&#65292;&#30495;&#26159;&#33853;&#27611;&#30340;&#20964;&#20976;&#19981;&#22914;&#40481;&#12290;&#31934;&#27668;&#31070;&#23545;&#33080;&#24222;&#26377;&#22609;&#24418;&#21435;&#32959;&#30340;&#25928;&#26524;&#65292;&#20250;&#25910;&#32039;&#33080;&#24222;&#65292;&#25552;&#25289;&#33080;&#37096;&#32447;&#26465;&#65292;&#35753;&#33080;&#24222;&#26174;&#24471;&#26356;&#32039;&#33268;&#12289;&#26356;&#32039;&#23454;&#65292;&#20063;&#20250;&#35753;&#20116;&#23448;&#26356;&#31934;&#33268;&#12289;&#26356;&#26377;&#22411;&#12290;&#30693;&#36947;&#20102;&#31934;&#27668;&#31070;&#23545;&#23481;&#35980;&#30340;&#24433;&#21709;&#65292;&#20320;&#36824;&#20250;&#38543;&#20415;&#32791;&#27844;&#33258;&#24049;&#23453;&#36149;&#30340;&#32958;&#31934;&#21527;&#65311;&#25106;&#24069;&#25784;&#19985;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#35268;&#24459;&#65292;&#25106;&#33394;&#21487;&#20197;&#24110;&#20320;&#20943;&#40836;&#65292;&#20351;&#20320;&#24674;&#22797;&#24180;&#36731;&#24577;&#65292;&#24403;&#33021;&#37327;&#27700;&#24179;&#25552;&#21319;&#20043;&#21518;&#65292;&#36523;&#24515;&#29366;&#24577;&#23601;&#20250;&#28949;&#28982;&#19968;&#26032;&#12290;</p>
<p></p>
<p></p>
<p>12.&#12304;&#25105;&#25784;&#20102;16&#24180;&#65292;&#26368;&#36817;3&#22825;&#20869;&#20849;&#25784;&#20102;3&#27425;&#65292;&#31070;&#32463;&#24615;&#36527;&#20307;&#21270;&#22836;&#30140;&#22797;&#21457;&#12290;1&#24180;&#21069;&#65292;&#22240;&#20026;&#22836;&#22825;&#32763;&#22320;&#35206;&#12289;&#21315;&#22855;&#30334;&#24618;&#22320;&#30140;&#65292;&#21435;&#20840;&#22269;&#26368;&#22909;&#30340;&#21307;&#38498;&#26597;&#20102;&#26080;&#25968;&#36941;&#65292;&#26377;&#30340;&#35828;&#26159;&#25233;&#37057;&#65292;&#26377;&#30340;&#35828;&#26159;&#28966;&#34385;&#65292;&#26377;&#30340;&#35828;&#26159;&#36527;&#20307;&#21270;&#65292;&#22987;&#32456;&#27809;&#26597;&#20986;&#32467;&#26524;&#12290;&#36825;1&#24180;&#26102;&#38388;&#65292;&#26399;&#38388;&#20063;&#26159;&#20960;&#22825;&#19968;&#25784;&#65292;&#20276;&#38543;&#20013;&#33647;&#35843;&#29702;&#65292;&#24863;&#35273;&#22909;&#20102;&#12290;&#30452;&#21040;&#36825;&#27573;&#26102;&#38388;&#65292;&#25784;&#23436;&#21518;&#24403;&#22825;&#20197;&#21450;&#31532;&#20108;&#22825;&#65292;&#30151;&#29366;&#22797;&#21457;&#65292;&#24863;&#35273;&#22836;&#32039;&#24352;&#24471;&#20687;&#19968;&#20010;&#30382;&#29699;&#65292;&#32780;&#19988;&#26080;&#35268;&#24459;&#22320;&#25910;&#32553;&#65292;&#36825;&#31181;&#24863;&#35273;&#30495;&#26159;&#22826;&#30171;&#33510;&#65292;&#26366;&#32463;&#25105;&#24819;&#36807;&#33258;&#26432;&#20294;&#26159;&#20026;&#20102;&#25105;&#30340;&#23478;&#20154;&#65292;&#25105;&#23601;&#26159;&#30140;&#27515;&#65292;&#20063;&#19981;&#20250;&#33258;&#26432;&#30340;&#12290;&#25105;&#24456;&#24863;&#28608;&#19978;&#33485;&#33021;&#35753;&#25105;&#30693;&#36947;&#25105;&#30340;&#30149;&#21040;&#24213;&#26159;&#20160;&#20040;&#24341;&#36215;&#30340;&#65292;&#27809;&#38169;&#65281;&#23601;&#26159;&#25163;&#28139;&#24341;&#21457;&#20102;&#31070;&#32463;&#30151;&#12289;&#31070;&#32463;&#21151;&#33021;&#32010;&#20081;&#12290;&#25105;&#22312;&#27492;&#38750;&#24120;&#35802;&#25370;&#22320;&#21521;&#21508;&#20301;&#26379;&#21451;&#12289;&#21516;&#23398;&#20542;&#35785;&#33258;&#24049;&#30340;&#30171;&#33510;&#32463;&#21382;&#65292;&#24341;&#20197;&#20026;&#25106;&#21543;&#65292;&#31561;&#21457;&#23637;&#21040;&#25105;&#36825;&#19968;&#27493;&#23601;&#30171;&#33510;&#27515;&#20102;&#12290;&#19981;&#30693;&#36947;&#29616;&#22312;&#24724;&#36807;&#36824;&#26469;&#24471;&#24613;&#21527;&#65311;&#25105;&#30495;&#30340;&#24456;&#24819;&#33021;&#22815;&#25918;&#26494;&#22320;&#30475;&#19968;&#19979;&#32654;&#20029;&#30340;&#34013;&#22825;&#65292;&#25918;&#26494;&#22320;&#27427;&#36175;&#19968;&#19979;&#31062;&#22269;&#30340;&#22823;&#22909;&#23665;&#27827;&#65292;&#25105;&#24895;&#24847;&#37325;&#26032;&#20570;&#20154;&#65292;&#30446;&#21069;&#24050;&#32463;&#25106;&#25784;3&#22825;&#65292;&#20197;&#21518;&#25105;&#24895;&#24847;&#27599;&#22825;&#30757;&#30778;&#65292;&#22362;&#25345;&#31614;&#21040;&#65292;&#21738;&#24597;&#21069;&#26041;&#26159;&#22320;&#29425;&#65292;&#21482;&#35201;&#25105;&#27809;&#20498;&#19979;&#65292;&#27809;&#27515;&#20129;&#65292;&#25105;&#23558;&#25106;&#25784;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#24050;&#32463;&#25784;&#20986;&#31070;&#32463;&#30151;&#20102;&#65292;&#20182;&#29992;&#25784;&#31649;&#30340;&#25163;&#20146;&#33258;&#24320;&#21551;&#20102;&#30151;&#29366;&#22320;&#29425;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;&#20182;&#30340;&#21578;&#35819;&#24456;&#22909;&#65292;&#24341;&#20197;&#20026;&#25106;&#21543;&#65292;&#26080;&#30693;&#30606;&#25784;&#30340;&#23569;&#24180;&#65292;&#35813;&#37266;&#37266;&#20102;&#12290;&#31070;&#32463;&#30151;&#30154;&#24840;&#30340;&#22522;&#30784;&#23601;&#26159;&#25106;&#33394;&#20859;&#29983;&#65292;&#21476;&#20195;&#21517;&#21307;&#30475;&#30149;&#22810;&#26377;&#8220;&#36828;&#25151;&#24079;&#8221;&#30340;&#21307;&#22065;&#65292;&#25151;&#24079;&#65292;&#23601;&#26159;&#25351;&#30007;&#22899;&#25151;&#20107;&#12290;&#21482;&#26377;&#24443;&#24213;&#25106;&#33394;&#20102;&#65292;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#25165;&#26377;&#22522;&#30784;&#21644;&#20445;&#38556;&#65292;&#21542;&#21017;&#19978;&#34917;&#19979;&#28431;&#65292;&#36825;&#26679;&#36523;&#20307;&#27704;&#38590;&#30495;&#27491;&#30154;&#24840;&#65292;&#23601;&#20687;&#20320;&#25151;&#23376;&#24314;&#24471;&#20877;&#39640;&#65292;&#20294;&#26159;&#20320;&#30340;&#22320;&#22522;&#19981;&#31283;&#22266;&#65292;&#36825;&#26679;&#19981;&#31649;&#24590;&#20040;&#35843;&#29702;&#24590;&#20040;&#21507;&#33647;&#65292;&#26368;&#32456;&#36824;&#20250;&#22240;&#20026;&#25918;&#32437;&#32780;&#36720;&#28982;&#20498;&#22604;&#12290;&#36825;&#20301;&#25106;&#21451;&#20013;&#33647;&#35843;&#29702;&#20102;&#19968;&#24180;&#65292;&#20294;&#20182;&#27809;&#26377;&#25106;&#33394;&#65292;&#26368;&#36817;3&#22825;&#25784;&#20102;3&#27425;&#65292;&#30151;&#29366;&#24443;&#24213;&#22797;&#21457;&#20102;&#65292;&#30171;&#33510;&#30340;&#25240;&#30952;&#21448;&#38477;&#20020;&#20102;&#12290;&#31070;&#32463;&#30151;&#26159;&#38750;&#24120;&#30171;&#33510;&#30340;&#65292;&#31070;&#32463;&#30151;&#20063;&#26159;&#20260;&#31934;&#24739;&#32773;&#30340;&#20998;&#27700;&#23725;&#65292;&#19968;&#26086;&#20320;&#36328;&#36807;&#20102;&#36825;&#26465;&#20998;&#27700;&#23725;&#65292;&#31561;&#24453;&#20320;&#30340;&#26080;&#24322;&#20110;&#24656;&#24598;&#29255;&#65292;&#24456;&#22810;&#20154;&#37117;&#27963;&#29983;&#29983;&#22320;&#25226;&#33258;&#24049;&#30340;&#20154;&#29983;&#25784;&#25104;&#20102;&#24656;&#24598;&#29255;&#65281;&#24403;&#37027;&#20123;&#21315;&#22855;&#30334;&#24618;&#30340;&#30151;&#29366;&#29467;&#28872;&#26469;&#34989;&#26102;&#65292;&#21040;&#37027;&#26102;&#20320;&#23601;&#30693;&#36947;&#20160;&#20040;&#21483;&#27963;&#22320;&#29425;&#20102;&#65281;&#25105;&#20197;&#21069;&#32842;&#36807;&#30340;&#31070;&#32463;&#30151;&#24739;&#32773;&#65292;&#26377;&#30340;&#20154;&#20809;&#26816;&#26597;&#36153;&#23601;&#39640;&#36798;&#21313;&#20960;&#19975;&#65292;&#31616;&#30452;&#39559;&#20154;&#21548;&#38395;&#65292;&#21307;&#29983;&#20063;&#24863;&#21040;&#19981;&#21487;&#24605;&#35758;&#65292;&#21307;&#38498;&#33021;&#20570;&#30340;&#26816;&#26597;&#20182;&#37117;&#20570;&#20102;&#65292;&#26377;&#30340;&#26816;&#26597;&#20570;&#19968;&#36941;&#36824;&#19981;&#25918;&#24515;&#65292;&#36824;&#35201;&#23450;&#26399;&#21435;&#20570;&#65292;&#29978;&#33267;&#20250;&#21435;&#24456;&#22810;&#21307;&#38498;&#20570;&#26816;&#26597;&#65292;&#23601;&#26159;&#20026;&#20102;&#30830;&#35786;&#37027;&#31181;&#24378;&#28872;&#30340;&#38590;&#21463;&#24863;&#21040;&#24213;&#26469;&#33258;&#20160;&#20040;&#30142;&#30149;&#65292;&#26368;&#21518;&#25240;&#33150;&#20102;&#19968;&#22823;&#22280;&#25165;&#30830;&#35786;&#20026;&#31070;&#32463;&#30151;&#65292;&#21363;&#20351;&#30830;&#35786;&#20026;&#31070;&#32463;&#30151;&#20102;&#65292;&#36824;&#26159;&#19981;&#25918;&#24515;&#65292;&#36824;&#22312;&#30097;&#30149;&#65292;&#22240;&#20026;&#21508;&#31181;&#21315;&#22855;&#30334;&#24618;&#30340;&#30151;&#29366;&#36824;&#22312;&#36718;&#30058;&#20986;&#29616;&#65292;&#25152;&#20197;&#20182;&#36824;&#20250;&#21435;&#20570;&#26816;&#26597;&#65292;&#29978;&#33267;&#36824;&#35201;&#32463;&#24120;&#20303;&#38498;&#65292;&#34429;&#28982;&#26597;&#19981;&#20986;&#20160;&#20040;&#22120;&#36136;&#24615;&#30340;&#22823;&#27611;&#30149;&#65292;&#20294;&#20154;&#30340;&#20027;&#35266;&#24863;&#21463;&#30340;&#30830;&#24050;&#32463;&#29983;&#19981;&#22914;&#27515;&#20102;&#12290;</p>
<p></p>
<p>&#22312;19&#19990;&#32426;&#30340;&#35199;&#26041;&#65292;&#37027;&#26102;&#30340;&#35199;&#21307;&#24050;&#32463;&#28145;&#21051;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#20102;&#65292;&#25105;&#30475;&#36807;&#19968;&#31687;&#25991;&#29486;&#65292;&#22312;19&#19990;&#32426;&#25163;&#28139;&#34987;&#30475;&#20316;&#19968;&#31181;&#21487;&#24597;&#30340;&#24694;&#20064;&#65292;&#36825;&#31181;&#24694;&#20064;&#25109;&#23475;&#20102;&#24180;&#36731;&#20154;&#65292;&#20174;&#20107;&#36825;&#31181;&#24694;&#20064;&#23601;&#31561;&#20110;&#33258;&#27585;&#65281;&#37027;&#26102;&#30340;&#35199;&#21307;&#23601;&#35748;&#35782;&#21040;&#25163;&#28139;&#20250;&#23548;&#33268;&#31070;&#32463;&#34928;&#24369;&#20102;&#65292;&#22823;&#23478;&#24819;&#19968;&#24819;&#65292;&#22312;19&#19990;&#32426;&#65292;&#37027;&#26102;&#30340;&#35199;&#21307;&#23545;&#25163;&#28139;&#21361;&#23475;&#30340;&#30740;&#31350;&#21644;&#35748;&#35782;&#24050;&#32463;&#21040;&#20102;&#38750;&#24120;&#28145;&#21051;&#30340;&#31243;&#24230;&#20102;&#12290;1855&#24180;&#30340;&#12298;&#21307;&#23398;&#36766;&#20856;&#12299;&#65292;&#37324;&#38754;&#23545;&#33258;&#24944;&#30340;&#23450;&#20041;&#65306;&#8220;&#19968;&#31181;&#24694;&#20064;&#65292;&#30001;&#20110;&#19981;&#26029;&#26377;&#20154;&#27785;&#36855;&#20110;&#27492;&#32780;&#26356;&#26174;&#21361;&#38505;&#12290;&#21066;&#30246;&#12289;&#33806;&#38753;&#19981;&#25391;&#12289;&#22549;&#33853;&#26159;&#20854;&#24120;&#35265;&#30340;&#30151;&#29366;&#12290;&#8221;19&#19990;&#32426;&#30340;&#33879;&#20316;&#12298;&#20581;&#24247;&#24180;&#24230;&#25351;&#21335;&#12299;&#20013;&#20063;&#25581;&#31034;&#8220;&#25163;&#28139;&#26159;&#19968;&#31181;&#28798;&#38590;&#12290;&#8221;1830&#24180;&#65292;&#27861;&#22269;&#24052;&#40654;&#20986;&#29256;&#20102;&#19968;&#26412;&#12298;&#26080;&#39064;&#20070;&#12299;&#65292;&#19968;&#32463;&#19978;&#24066;&#23601;&#22823;&#21463;&#27426;&#36814;&#65292;&#36825;&#26412;&#20070;&#37324;&#30011;&#20102;&#21313;&#20845;&#24133;&#25554;&#22270;&#65292;&#34920;&#29616;&#30340;&#26159;&#25163;&#28139;&#24694;&#20064;&#21457;&#23637;&#30340;&#21508;&#20010;&#38454;&#27573;&#65292;&#36825;&#26412;&#12298;&#26080;&#39064;&#20070;&#12299;&#30340;&#21313;&#20845;&#24133;&#25554;&#22270;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#30475;&#36807;&#30340;&#65292;&#20869;&#23481;&#23601;&#26159;&#19968;&#20010;&#26397;&#27668;&#34028;&#21187;&#30340;&#38738;&#24180;&#24590;&#20040;&#19968;&#27493;&#27493;&#25784;&#24223;&#30340;&#12290;&#22312;19&#19990;&#32426;&#30340;&#35199;&#26041;&#19990;&#30028;&#65292;&#25163;&#28139;&#30340;&#23450;&#24615;&#23601;&#26159;&#24694;&#20064;&#65281;&#21040;&#20102;20&#19990;&#32426;&#65292;&#30001;&#20110;&#24615;&#35299;&#25918;&#36816;&#21160;&#21644;&#24615;&#23398;&#23478;&#30340;&#34506;&#24785;&#65292;&#25163;&#28139;&#30340;&#30495;&#30456;&#24050;&#32463;&#36973;&#21040;&#20102;&#20005;&#37325;&#30340;&#25197;&#26354;&#65292;&#20256;&#32479;&#35199;&#21307;&#23545;&#25163;&#28139;&#30340;&#35748;&#35782;&#26159;&#26497;&#20026;&#27491;&#30830;&#30340;&#65292;&#32780;&#29616;&#22312;&#26377;&#22810;&#23569;&#20154;&#23545;&#25163;&#28139;&#30340;&#21361;&#23475;&#26377;&#30495;&#27491;&#28145;&#20837;&#30340;&#20102;&#35299;&#21644;&#35748;&#35782;&#21602;&#65311;&#23601;&#30446;&#21069;&#32780;&#35328;&#65292;&#30495;&#27491;&#26377;&#35273;&#24735;&#30340;&#20154;&#36824;&#23646;&#20110;&#23569;&#25968;&#65292;&#20294;&#25105;&#30456;&#20449;&#38543;&#30528;&#25163;&#28139;&#30495;&#30456;&#30340;&#22238;&#24402;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#20250;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#24182;&#19988;&#24320;&#22987;&#35748;&#21487;&#25106;&#33394;&#30340;&#29702;&#24565;&#65292;&#21040;&#26102;&#25945;&#31185;&#20070;&#23558;&#20250;&#34987;&#25913;&#20889;&#65292;&#23545;&#25163;&#28139;&#30340;&#23450;&#20041;&#23601;&#26159;&#65306;&#19968;&#31181;&#25703;&#27531;&#36523;&#24515;&#20581;&#24247;&#30340;&#24694;&#20064;&#65292;&#19968;&#31181;&#26497;&#26131;&#25104;&#30270;&#30340;&#24694;&#20064;&#65292;&#19968;&#31181;&#24517;&#39035;&#35201;&#24443;&#24213;&#25106;&#38500;&#30340;&#24694;&#20064;&#65281;&#36825;&#23601;&#26159;&#26368;&#27491;&#30830;&#12289;&#26368;&#26631;&#20934;&#30340;&#23450;&#20041;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#26102;&#38388;&#24050;&#32463;&#36208;&#21040;&#20102;2016&#24180;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20063;&#24050;&#32463;&#20986;&#21040;&#20102;&#31532;100&#23395;&#65292;&#36825;&#19968;&#36335;&#36208;&#26469;&#65292;&#24863;&#24936;&#33391;&#22810;&#12290;&#26377;&#30340;&#25106;&#21451;&#24050;&#32463;&#20174;&#21021;&#20013;&#29983;&#21464;&#25104;&#20102;&#22823;&#23398;&#29983;&#65292;&#26377;&#30340;&#24050;&#32463;&#22823;&#23398;&#27605;&#19994;&#21442;&#21152;&#24037;&#20316;&#65292;&#26377;&#30340;&#21017;&#32771;&#19978;&#20102;&#30740;&#31350;&#29983;&#65292;&#36824;&#26377;&#30340;&#24050;&#32463;&#32467;&#23130;&#29983;&#23376;&#12290;&#36825;&#20116;&#24180;&#22810;&#30340;&#26102;&#38388;&#24653;&#33509;&#38548;&#19990;&#65292;&#25105;&#33258;&#24049;&#24050;&#32463;&#24443;&#24213;&#23436;&#25104;&#20102;&#34581;&#21464;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#27809;&#26377;&#30772;&#36807;&#19968;&#27425;&#65292;&#36825;&#19968;&#28857;&#25105;&#38382;&#24515;&#26080;&#24871;&#12290;&#26377;&#30340;&#25106;&#21451;&#20250;&#38382;&#65292;&#26159;&#20160;&#20040;&#35753;&#25105;&#19968;&#30452;&#22362;&#23432;&#22312;&#25106;&#33394;&#21543;&#65292;&#25105;&#30340;&#31572;&#26696;&#23601;&#26159;&#24895;&#21147;&#65281;&#22240;&#20026;&#25105;&#21457;&#24895;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65292;&#25105;&#21040;&#29616;&#22312;&#20063;&#27809;&#26377;&#25910;&#36807;&#25106;&#21451;&#19968;&#20998;&#38065;&#65292;&#36825;&#19968;&#28857;&#25105;&#20063;&#38382;&#24515;&#26080;&#24871;&#65292;&#25105;&#20250;&#19968;&#30452;&#22362;&#25345;&#32431;&#20844;&#30410;&#30340;&#36335;&#32447;&#65292;&#24076;&#26395;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#33021;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#12290;&#22312;&#36825;&#20116;&#24180;&#22810;&#30340;&#26102;&#38388;&#37324;&#65292;&#24456;&#22810;&#25106;&#21451;&#36890;&#36807;&#25106;&#33394;&#23436;&#25104;&#20102;&#36870;&#34989;&#21644;&#34581;&#21464;&#65292;&#20182;&#20204;&#24050;&#32463;&#22238;&#21040;&#20102;&#38451;&#20809;&#32431;&#20928;&#30340;&#19990;&#30028;&#65292;&#24320;&#22987;&#20102;&#26032;&#30340;&#20154;&#29983;&#65292;&#36824;&#26377;&#19981;&#23569;&#25106;&#21451;&#34429;&#28982;&#36824;&#22312;&#25106;&#25106;&#30772;&#30772;&#65292;&#20294;&#20182;&#20204;&#19968;&#30452;&#27809;&#25918;&#24323;&#65292;&#30456;&#20449;&#38543;&#30528;&#35273;&#24735;&#30340;&#25552;&#21319;&#65292;&#20182;&#20204;&#36831;&#26089;&#20250;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#30340;&#12290;&#23454;&#36341;&#35777;&#26126;&#65292;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#26159;&#21487;&#20197;&#24443;&#24213;&#25106;&#25481;&#30340;&#65292;&#20063;&#35768;&#20320;&#29616;&#22312;&#36824;&#22312;&#23649;&#25106;&#23649;&#36133;&#30340;&#24618;&#22280;&#20013;&#25379;&#25166;&#65292;&#20294;&#21482;&#35201;&#21152;&#24378;&#23398;&#20064;&#65292;&#25106;&#33394;&#22825;&#25968;&#36831;&#26089;&#20250;&#21462;&#24471;&#37325;&#22823;&#31361;&#30772;&#30340;&#12290;&#24403;&#26377;&#20102;&#39039;&#24735;&#20043;&#21518;&#65292;&#31361;&#30772;100&#22825;&#12289;200&#22825;&#20035;&#33267;&#19968;&#24180;&#20197;&#19978;&#65292;&#37117;&#26159;&#21487;&#20197;&#20570;&#21040;&#30340;&#12290;&#26377;&#30340;&#26032;&#20154;&#21487;&#33021;&#20250;&#35273;&#24471;&#33021;&#25106;100&#22825;&#31616;&#30452;&#23601;&#26159;&#19968;&#20010;&#22855;&#36857;&#65292;&#22312;&#25105;&#20197;&#21069;&#24378;&#25106;&#30450;&#25106;&#30340;&#38454;&#27573;&#65292;&#25105;&#20063;&#36825;&#26679;&#35748;&#20026;&#65292;&#21518;&#26469;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#35753;&#35273;&#24735;&#30495;&#27491;&#25552;&#21319;&#21518;&#65292;&#25165;&#21457;&#29616;&#25106;&#33394;100&#22825;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#20851;&#38190;&#23601;&#26159;&#25106;&#33394;&#35273;&#24735;&#30340;&#25552;&#21319;&#12290;&#19979;&#38754;&#25105;&#20250;&#20570;&#19968;&#20010;&#22238;&#39038;&#21644;&#24635;&#32467;&#65292;&#26803;&#29702;&#19979;&#25106;&#33394;&#21543;&#30340;&#23447;&#26088;&#12289;&#21457;&#23637;&#21382;&#31243;&#20197;&#21450;&#20998;&#20139;&#19968;&#19979;&#25105;&#33258;&#24049;&#25106;&#33394;&#20116;&#24180;&#22810;&#30340;&#24515;&#24471;&#20307;&#20250;&#12290;</p>
<p></p>
<p>&#12304;&#24320;&#23447;&#26126;&#20041;&#65292;&#26126;&#30830;&#25106;&#33394;&#23447;&#26088;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#26080;&#30693;&#30340;&#20154;&#19968;&#21548;&#21040;&#25106;&#33394;&#65292;&#20182;&#23601;&#20197;&#20026;&#26159;&#20570;&#21644;&#23578;&#65292;&#36825;&#23601;&#26159;&#23545;&#25106;&#33394;&#29702;&#24565;&#30340;&#26080;&#30693;&#21644;&#35823;&#35299;&#12290;&#25106;&#33394;&#23601;&#26159;&#25106;&#37034;&#28139;&#65292;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#65292;&#23130;&#21069;&#23646;&#20110;&#37034;&#28139;&#65292;&#23130;&#22806;&#24773;&#23646;&#20110;&#37034;&#28139;&#65292;&#23254;&#23100;&#23646;&#20110;&#37034;&#28139;&#65292;&#20855;&#20307;&#32454;&#20998;&#30340;&#35805;&#65292;&#36824;&#26377;&#24456;&#22810;&#26041;&#24335;&#37117;&#23646;&#20110;&#37034;&#28139;&#12290;&#12298;&#24503;&#32946;&#21551;&#33945;&#12299;&#20113;&#65306;&#8220;&#28139;&#27442;&#20026;&#23475;&#65292;&#20260;&#36523;&#20007;&#24535;&#65292;&#34429;&#23646;&#22827;&#22971;&#65292;&#20134;&#24403;&#33410;&#21046;&#12290;&#33509;&#26159;&#37034;&#28139;&#65292;&#26356;&#38750;&#25152;&#23452;&#65292;&#21476;&#20170;&#24535;&#22763;&#65292;&#26080;&#19968;&#29359;&#20043;&#12290;&#8221;&#37034;&#28139;&#23545;&#20154;&#29983;&#30340;&#21361;&#23475;&#26159;&#38750;&#24120;&#20043;&#22823;&#30340;&#65292;&#37034;&#28139;&#20854;&#23454;&#26159;&#22788;&#20110;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#27169;&#24335;&#65292;&#32780;&#24456;&#22810;&#25784;&#32773;&#26681;&#26412;&#23601;&#19981;&#30693;&#36947;&#33258;&#24049;&#29983;&#27963;&#22312;&#24515;&#39764;&#30340;&#25805;&#25511;&#20043;&#19979;&#65292;&#20182;&#20204;&#23545;&#27492;&#23436;&#20840;&#26080;&#30693;&#65292;&#20182;&#20204;&#21482;&#30693;&#36947;&#37027;&#31181;&#24565;&#22836;&#25110;&#32773;&#24863;&#35273;&#19968;&#26469;&#65292;&#20182;&#20204;&#23601;&#35201;&#21435;&#30475;&#40644;&#25784;&#31649;&#65292;&#20854;&#23454;&#20182;&#20204;&#24050;&#32463;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#32780;&#19981;&#33258;&#30693;&#12290;&#20154;&#27963;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#26159;&#35201;&#23432;&#24456;&#22810;&#35268;&#30697;&#30340;&#65292;&#22312;&#23398;&#26657;&#23432;&#23398;&#26657;&#30340;&#35268;&#30697;&#65292;&#22312;&#21333;&#20301;&#23432;&#21333;&#20301;&#30340;&#35268;&#30697;&#65292;&#24320;&#36710;&#23432;&#24320;&#36710;&#30340;&#35268;&#30697;&#65292;&#19981;&#20197;&#35268;&#30697;&#65292;&#26080;&#20197;&#25104;&#26041;&#22278;&#65292;&#27827;&#27700;&#20063;&#38656;&#35201;&#27827;&#22564;&#26469;&#35268;&#33539;&#23427;&#30340;&#36816;&#34892;&#65292;&#21542;&#21017;&#23601;&#20250;&#27867;&#28389;&#12290;&#25106;&#37034;&#28139;&#23601;&#26159;&#21476;&#22307;&#20808;&#36132;&#30041;&#32473;&#21518;&#20154;&#30340;&#19968;&#31181;&#35268;&#30697;&#65292;&#29992;&#29616;&#20195;&#30340;&#35805;&#26469;&#35828;&#65292;&#23427;&#23601;&#26159;&#19968;&#31181;&#39640;&#24230;&#26234;&#24935;&#30340;&#35266;&#24565;&#25110;&#29702;&#24565;&#65292;&#21476;&#22307;&#20808;&#36132;&#26089;&#23601;&#30475;&#28165;&#20102;&#37034;&#28139;&#20250;&#23548;&#33268;&#26080;&#37327;&#30340;&#33510;&#25253;&#65292;&#25152;&#20197;&#21382;&#20195;&#37117;&#26377;&#22307;&#36132;&#26469;&#21578;&#35819;&#21518;&#20154;&#25106;&#37034;&#28139;&#12290;&#23391;&#23376;&#26352;&#65306;&#8220;&#20154;&#26377;&#19981;&#20026;&#20063;&#65292;&#32780;&#21518;&#21487;&#20197;&#26377;&#20026;&#12290;&#8221;&#23380;&#23376;&#22312;&#12298;&#35770;&#35821;&#12299;&#20013;&#20063;&#35828;&#36947;&#65306;&#8220;&#21531;&#23376;&#26377;&#25152;&#20026;&#65292;&#26377;&#25152;&#19981;&#20026;&#12290;&#8221;&#25106;&#33394;&#26159;&#21531;&#23376;&#19977;&#25106;&#20013;&#30340;&#39318;&#25106;&#65292;&#25106;&#33394;&#26159;&#21531;&#23376;&#31532;&#19968;&#20462;&#20026;&#65292;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#12290;&#25106;&#33394;&#19981;&#26159;&#20570;&#21644;&#23578;&#65292;&#25106;&#33394;&#20063;&#19981;&#26159;&#30828;&#21387;&#27442;&#26395;&#65292;&#22914;&#26524;&#30828;&#24971;&#30528;&#19981;&#25784;&#65292;&#36825;&#26679;&#26159;&#20250;&#24971;&#20986;&#30149;&#26469;&#30340;&#65292;&#25106;&#33394;&#26159;&#20026;&#20102;&#25511;&#21046;&#27442;&#26395;&#12289;&#36716;&#21270;&#27442;&#26395;&#65292;&#20570;&#33258;&#24049;&#27442;&#26395;&#30340;&#20027;&#20154;&#12290;&#22914;&#20309;&#25511;&#21046;&#21644;&#36716;&#21270;&#65311;&#36890;&#36807;&#20462;&#24515;&#30340;&#26041;&#24335;&#21363;&#21487;&#20570;&#21040;&#65292;&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#35201;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#19979;&#21151;&#22827;&#12290;&#24615;&#23398;&#23478;&#21482;&#35848;&#27442;&#26395;&#30340;&#37322;&#25918;&#65292;&#21364;&#38381;&#21475;&#19981;&#35848;&#22914;&#20309;&#25511;&#21046;&#27442;&#26395;&#65292;&#36825;&#26080;&#24322;&#20110;&#25226;&#20154;&#25512;&#21521;&#28779;&#22353;&#65292;&#22240;&#20026;&#27442;&#26395;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#26080;&#24213;&#27934;&#65292;&#27704;&#36828;&#26080;&#27861;&#24443;&#24213;&#28385;&#36275;&#12290;&#22914;&#39278;&#21688;&#27700;&#65292;&#22810;&#39278;&#22810;&#28212;&#65292;&#21040;&#27515;&#26041;&#20241;&#65281;&#26080;&#30693;&#30340;&#30742;&#23478;&#20250;&#25226;&#25106;&#26029;&#21453;&#24212;&#35748;&#20316;&#26159;&#31105;&#27442;&#26377;&#23475;&#65292;&#21018;&#24320;&#22987;&#24456;&#22810;&#20154;&#37117;&#20250;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#65292;&#23601;&#20687;&#25106;&#28895;&#25106;&#37202;&#25106;&#27602;&#37117;&#26377;&#25106;&#26029;&#21453;&#24212;&#19968;&#26679;&#65292;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#22312;&#21018;&#24320;&#22987;&#25106;&#38500;&#30340;&#36807;&#31243;&#20013;&#20063;&#21487;&#33021;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#30151;&#29366;&#33258;&#21160;&#23601;&#20250;&#32531;&#35299;&#28040;&#22833;&#12290;&#21018;&#24320;&#22987;&#20063;&#26159;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#21187;&#36215;&#20063;&#21487;&#33021;&#28040;&#22833;&#65292;&#22909;&#20687;&#38451;&#30207;&#19968;&#26679;&#65292;&#36825;&#26102;&#20505;&#24456;&#22810;&#20154;&#24908;&#20102;&#65292;&#20854;&#23454;&#26681;&#26412;&#19981;&#24517;&#25285;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24930;&#24930;&#23601;&#33021;&#24674;&#22797;&#27491;&#24120;&#65292;&#27442;&#26395;&#20241;&#30496;&#26399;&#19968;&#33324;&#22312;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#30701;&#30340;&#21482;&#26377;&#20960;&#22825;&#12290;&#20154;&#26080;&#25106;&#19981;&#31435;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#27442;&#26395;&#21644;&#24515;&#39764;&#26159;&#19968;&#20307;&#30340;&#65292;&#20320;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#27442;&#26395;&#23601;&#20250;&#21464;&#25104;&#24515;&#39764;&#65281;</p>
<p></p>
<p>&#12304;&#20174;&#21313;&#20960;&#20154;&#21040;&#19968;&#30334;&#20116;&#21313;&#19975;&#12305;</p>
<p></p>
<p>&#25105;&#24403;&#21021;&#26469;&#25106;&#33394;&#21543;&#26102;&#65292;&#37027;&#26102;&#30340;&#36148;&#21543;&#20154;&#25968;&#36824;&#19981;&#36275;500&#20154;&#65292;&#26368;&#26089;&#19968;&#25209;&#24212;&#35813;&#26159;&#21069;&#20219;&#22823;&#21543;&#29595;&#38597;&#20154;&#20182;&#20204;&#65292;&#20063;&#23601;&#21313;&#20960;&#20010;&#20154;&#65292;&#29595;&#38597;&#20154;&#20026;&#25106;&#33394;&#21543;&#20570;&#20986;&#20102;&#26480;&#20986;&#30340;&#36129;&#29486;&#65292;&#20182;&#29616;&#22312;&#20063;&#24050;&#32463;&#26159;&#21307;&#23398;&#29983;&#20102;&#65292;&#20063;&#20174;&#35199;&#21307;&#30340;&#35282;&#24230;&#20889;&#36807;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#34429;&#28982;&#29616;&#22312;&#20182;&#24050;&#32463;&#31163;&#24320;&#25106;&#33394;&#21543;&#20102;&#65292;&#19981;&#36807;&#25105;&#30456;&#20449;&#23558;&#26469;&#20182;&#36824;&#20250;&#20174;&#19987;&#19994;&#30340;&#35282;&#24230;&#26469;&#35770;&#36848;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#24403;&#20182;&#30495;&#27491;&#24403;&#20102;&#21307;&#29983;&#65292;&#24212;&#35813;&#20250;&#21149;&#24739;&#32773;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#30340;&#12290;&#24403;&#21021;&#30340;&#25106;&#33394;&#21543;&#36824;&#22312;&#21457;&#23637;&#21021;&#26399;&#65292;&#30495;&#27491;&#26377;&#35273;&#24735;&#30340;&#20154;&#24456;&#23569;&#24456;&#23569;&#65292;&#38646;&#22238;&#22797;&#30340;&#24086;&#23376;&#24456;&#22810;&#65292;&#20154;&#27668;&#20063;&#26126;&#26174;&#19981;&#34892;&#65292;&#19981;&#36807;&#37027;&#26102;&#30340;&#25106;&#33394;&#21543;&#26377;&#19968;&#20010;&#24456;&#22823;&#30340;&#20248;&#28857;&#65292;&#37027;&#23601;&#26159;&#25443;&#20081;&#30340;&#20154;&#24456;&#23569;&#65292;&#26469;&#30340;&#20154;&#22522;&#26412;&#37117;&#26159;&#30495;&#27491;&#24819;&#25106;&#33394;&#30340;&#65292;&#20449;&#24515;&#21644;&#20915;&#24515;&#37117;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#26377;&#20123;&#32769;&#25106;&#21451;&#20250;&#24456;&#24576;&#24565;&#37027;&#27573;&#26102;&#26399;&#65292;&#37027;&#25209;&#25106;&#21451;&#30340;&#36136;&#37327;&#30340;&#30830;&#24456;&#39640;&#65292;&#22823;&#23478;&#37117;&#20114;&#30456;&#40723;&#21169;&#65292;&#20114;&#30456;&#24110;&#21161;&#65292;&#25972;&#20307;&#27675;&#22260;&#38750;&#24120;&#20043;&#22909;&#12290;&#29616;&#22312;&#30340;&#25106;&#33394;&#21543;&#20063;&#20256;&#25215;&#20102;&#20114;&#30456;&#40723;&#21169;&#65292;&#20114;&#30456;&#24110;&#21161;&#30340;&#31934;&#31070;&#65292;&#29616;&#22312;&#36825;&#25320;&#25106;&#21451;&#20854;&#23454;&#20063;&#25402;&#19981;&#38169;&#30340;&#65292;&#21482;&#26159;&#29616;&#22312;&#30340;&#25106;&#33394;&#21543;&#20154;&#25968;&#22826;&#22810;&#65292;&#25443;&#20081;&#30340;&#29616;&#35937;&#20960;&#20046;&#27599;&#22825;&#37117;&#20250;&#21457;&#29983;&#65292;&#36825;&#20063;&#31526;&#21512;&#36148;&#21543;&#30340;&#21457;&#23637;&#35268;&#24459;&#65292;&#21543;&#21153;&#20250;&#21152;&#24378;&#31649;&#29702;&#30340;&#12290;&#26366;&#32463;&#26377;&#27573;&#26102;&#38388;&#65292;&#38024;&#23545;&#25106;&#33394;&#21543;&#30340;&#35837;&#35876;&#20960;&#20046;&#24456;&#23569;&#65292;&#37027;&#26102;&#30340;&#36148;&#21543;&#20154;&#25968;&#22312;50&#19975;&#20197;&#20869;&#65292;&#21518;&#26469;&#26641;&#22823;&#25307;&#39118;&#65292;&#21508;&#31181;&#35837;&#35876;&#24320;&#22987;&#22810;&#36215;&#26469;&#20102;&#65292;&#29616;&#22312;&#24456;&#22810;&#25106;&#21451;&#23545;&#35837;&#35876;&#20063;&#20064;&#20197;&#20026;&#24120;&#20102;&#65292;&#35837;&#35876;&#30340;&#20869;&#23481;&#20063;&#23601;&#37027;&#20960;&#26679;&#65292;&#27809;&#26377;&#20219;&#20309;&#26032;&#24847;&#65292;&#26089;&#23601;&#21548;&#21388;&#20102;&#12290;&#20182;&#20204;&#30340;&#35837;&#35876;&#23601;&#20687;&#22312;&#20026;&#25106;&#33394;&#21543;&#36825;&#26869;&#22823;&#26641;&#27975;&#31914;&#26045;&#32933;&#19968;&#26679;&#65292;&#20284;&#20046;&#36825;&#26869;&#26641;&#38271;&#24471;&#26356;&#24555;&#26356;&#22909;&#20102;&#65292;&#30495;&#35201;&#24863;&#35874;&#20182;&#20204;&#30340;&#8220;&#36763;&#33510;&#21162;&#21147;&#12289;&#23388;&#23388;&#19981;&#20518;&#12290;&#8221;</p>
<p></p>
<p>&#20174;&#21313;&#20960;&#20154;&#21457;&#23637;&#21040;&#19968;&#30334;&#20116;&#21313;&#19975;&#65292;&#24046;&#19981;&#22810;&#29992;&#20102;&#20116;&#24180;&#30340;&#26102;&#38388;&#65292;&#23558;&#26469;&#24456;&#21487;&#33021;&#20250;&#21457;&#23637;&#21040;&#20960;&#30334;&#19975;&#20035;&#33267;&#19978;&#21315;&#19975;&#65292;&#20013;&#22269;&#30340;&#28895;&#27665;&#25968;&#37327;&#22312;3&#20159;&#22810;&#65292;&#32780;&#25784;&#27665;&#30340;&#25968;&#37327;&#24212;&#35813;&#36828;&#36229;&#28895;&#27665;&#65292;&#24456;&#22810;&#23401;&#23376;&#21018;&#21457;&#32946;&#23601;&#24320;&#22987;&#25784;&#31649;&#20102;&#65292;&#27599;&#24180;&#25784;&#27665;&#30340;&#25968;&#37327;&#37117;&#22312;&#29467;&#22686;&#65292;&#36825;&#26159;&#30475;&#19981;&#35265;&#30340;&#22686;&#38271;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#20010;&#26497;&#20026;&#38544;&#31192;&#30340;&#24694;&#20064;&#65292;&#29978;&#33267;&#27604;&#21560;&#27602;&#36824;&#38544;&#31192;&#65292;&#21548;&#35828;&#36807;&#32858;&#20247;&#21560;&#27602;&#30340;&#65292;&#27809;&#21548;&#35828;&#36807;&#32858;&#20247;&#25784;&#31649;&#30340;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#20010;&#20154;&#20599;&#20599;&#25720;&#25720;&#22320;&#22312;&#25784;&#65292;&#26497;&#20026;&#38544;&#31192;&#65292;&#27604;&#29305;&#24037;&#36824;&#29305;&#24037;&#65292;&#27604;&#28508;&#20239;&#36824;&#28508;&#20239;&#12290;&#26366;&#32463;&#26377;&#25106;&#21451;&#21457;&#36807;&#36825;&#26679;&#30340;&#24895;&#26395;&#65292;&#23601;&#26159;&#24076;&#26395;&#25106;&#33394;&#21543;&#21738;&#19968;&#22825;&#20250;&#31354;&#25481;&#65292;&#20063;&#23601;&#26159;&#35828;&#20013;&#22269;&#20877;&#20063;&#27809;&#26377;&#25784;&#32773;&#65292;&#20182;&#30340;&#24895;&#26395;&#26159;&#22909;&#30340;&#65292;&#20294;&#25784;&#32773;&#32943;&#23450;&#20250;&#32487;&#32493;&#23384;&#22312;&#19979;&#21435;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#20010;&#21487;&#20197;&#26080;&#24072;&#33258;&#36890;&#30340;&#24694;&#20064;&#65292;&#32780;&#19988;&#26497;&#26131;&#25104;&#30270;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#23186;&#20307;&#25226;&#25106;&#28895;&#23459;&#20256;&#24471;&#37027;&#20040;&#22810;&#65292;&#29616;&#22312;&#36824;&#19981;&#26159;&#26377;&#19978;&#20159;&#30340;&#28895;&#27665;&#21527;&#65311;&#28895;&#27665;&#20250;&#32487;&#32493;&#23384;&#22312;&#65292;&#25784;&#27665;&#20063;&#20250;&#32487;&#32493;&#23384;&#22312;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#26222;&#21450;&#25106;&#33394;&#30340;&#30693;&#35782;&#21644;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#24110;&#21161;&#30495;&#27491;&#24819;&#25106;&#25784;&#30340;&#20154;&#36339;&#20986;&#25784;&#22353;&#65292;&#20063;&#21487;&#20197;&#35753;&#37027;&#20123;&#23578;&#26410;&#26579;&#25351;&#25163;&#28139;&#24694;&#20064;&#30340;&#23401;&#23376;&#20174;&#19968;&#24320;&#22987;&#23601;&#33021;&#24471;&#21040;&#27491;&#30830;&#30340;&#24341;&#23548;&#12290;</p>
<p></p>
<p>&#12304;&#24517;&#39035;&#35748;&#28165;&#36866;&#24230;&#26080;&#23475;&#35770;&#12305;</p>
<p></p>
<p>&#35831;&#35760;&#20303;&#65292;&#30495;&#27491;&#26377;&#33258;&#25511;&#21147;&#30340;&#20154;&#26159;&#19981;&#20250;&#25630;&#36866;&#24230;&#30340;&#65292;&#39640;&#24230;&#33258;&#25511;&#30340;&#20154;&#20063;&#19981;&#38656;&#35201;&#29992;&#36866;&#24230;&#26469;&#35777;&#26126;&#20160;&#20040;&#65292;&#21482;&#26377;&#37027;&#20123;&#19981;&#33021;&#33258;&#25511;&#30340;&#20154;&#25165;&#20250;&#25630;&#36866;&#24230;&#65292;&#20182;&#20204;&#20197;&#20026;&#33258;&#24049;&#33021;&#25511;&#21046;&#65292;&#20854;&#23454;&#20182;&#20204;&#24182;&#19981;&#33021;&#65292;&#20320;&#35753;&#20182;&#20204;&#25106;&#20010;100&#22825;&#12289;300&#22825;&#35797;&#35797;&#65292;&#20063;&#35768;&#20182;&#20204;&#19981;&#21040;30&#22825;&#23601;&#30772;&#25106;&#20102;&#65292;&#36825;&#23601;&#35828;&#26126;&#20182;&#20204;&#26681;&#26412;&#19981;&#33021;&#33258;&#25511;&#65292;&#20182;&#20204;&#20854;&#23454;&#24050;&#32463;&#19978;&#30270;&#20102;&#65292;&#21482;&#26159;&#33258;&#24049;&#19981;&#30693;&#36947;&#25110;&#32773;&#19981;&#25215;&#35748;&#12290;&#25630;&#36866;&#24230;&#30340;&#20154;&#32456;&#31350;&#34987;&#36866;&#24230;&#32473;&#25630;&#20102;&#65292;&#36866;&#24230;&#30340;&#27700;&#22826;&#28145;&#22826;&#28145;&#65292;&#36866;&#24230;&#20004;&#23383;&#23475;&#27515;&#20154;&#65281;&#21069;&#36744;&#23601;&#26159;&#30475;&#30528;&#36866;&#24230;&#26080;&#23475;&#35770;&#25784;&#24223;&#30340;&#65292;&#36866;&#24230;&#21482;&#26159;&#19968;&#20010;&#33258;&#27450;&#27450;&#20154;&#30340;&#20511;&#21475;&#21644;&#24140;&#23376;&#65292;&#22788;&#20110;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#27169;&#24335;&#65292;&#36824;&#35828;&#33258;&#24049;&#22312;&#25630;&#36866;&#24230;&#65292;&#36825;&#26159;&#19981;&#26159;&#26377;&#28857;&#22826;&#21487;&#31505;&#20102;&#65311;&#24456;&#22810;&#20154;&#21407;&#20808;&#37117;&#30456;&#20449;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#20294;&#26368;&#21518;&#36523;&#20307;&#36824;&#26159;&#20986;&#30151;&#29366;&#20102;&#65292;&#21482;&#35201;&#25784;&#23601;&#26377;&#23475;&#65292;&#27599;&#27425;&#25784;&#37117;&#26159;&#22312;&#28040;&#32791;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#23601;&#20687;&#25163;&#26426;&#24320;&#26426;&#23601;&#20250;&#32791;&#30005;&#65292;&#23601;&#20687;&#27773;&#36710;&#19978;&#36335;&#23601;&#35201;&#32791;&#27833;&#65292;&#24590;&#20040;&#21487;&#33021;&#26080;&#23475;&#21602;&#65311;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#23601;&#26159;&#20197;&#28040;&#32791;&#23453;&#36149;&#32958;&#31934;&#20026;&#20195;&#20215;&#30340;&#65292;&#25152;&#35859;&#36866;&#24230;&#26080;&#23475;&#23601;&#26159;&#19968;&#20010;&#20266;&#21629;&#39064;&#65292;&#36825;&#20010;&#20266;&#21629;&#39064;&#26159;&#19968;&#20010;&#30742;&#23478;&#32423;&#30340;&#25784;&#32773;&#28846;&#21046;&#20986;&#26469;&#30340;&#65292;&#23436;&#20840;&#23601;&#26159;&#22312;&#33258;&#27450;&#27450;&#20154;&#65292;&#23475;&#20154;&#23475;&#24049;&#65292;&#35823;&#23613;&#22825;&#19979;&#33485;&#29983;&#65281;&#26377;&#30340;&#20154;&#22312;&#25784;&#31649;&#30340;&#21069;&#20960;&#24180;&#27809;&#20107;&#65292;&#22240;&#20026;&#36523;&#20307;&#24213;&#23376;&#23578;&#21402;&#65292;&#20294;&#26159;&#21518;&#26469;&#36523;&#20307;&#23601;&#28176;&#28176;&#19981;&#34892;&#20102;&#65292;&#24320;&#22987;&#20986;&#30151;&#29366;&#20102;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#26368;&#32456;&#30151;&#29366;&#32943;&#23450;&#20250;&#29190;&#21457;&#20986;&#26469;&#30340;&#12290;&#26377;&#20123;&#26080;&#30693;&#30340;&#20154;&#20250;&#35273;&#24471;&#33258;&#24049;&#29616;&#22312;&#36824;&#34892;&#22043;&#65292;&#20260;&#31934;&#30151;&#29366;&#19981;&#26126;&#26174;&#65292;&#25152;&#20197;&#19981;&#26159;&#24456;&#24819;&#25106;&#65292;&#20320;&#35753;&#20182;&#21435;&#38382;&#38382;&#37027;&#20123;&#24223;&#25481;&#30340;&#20154;&#65292;&#22312;&#24223;&#25481;&#21069;&#26159;&#19981;&#26159;&#26377;&#19968;&#20010;&#38454;&#27573;&#24863;&#35273;&#36523;&#20307;&#30151;&#29366;&#19981;&#26126;&#26174;&#65292;&#20110;&#26159;&#23601;&#40635;&#30201;&#22823;&#24847;&#20102;&#65292;&#20197;&#20026;&#27809;&#20107;&#65292;&#20294;&#26368;&#21518;&#30151;&#29366;&#25226;&#20182;&#24443;&#24213;&#20987;&#22446;&#20102;&#12290;&#26377;&#20123;&#20154;&#23601;&#26159;&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;&#65292;&#19981;&#25758;&#21335;&#22681;&#19981;&#22238;&#22836;&#65292;&#20320;&#21435;&#38382;&#38382;&#37027;&#20123;&#38451;&#30207;&#26089;&#27844;&#30340;&#20154;&#65292;&#20182;&#20204;&#20013;&#30340;&#26377;&#20123;&#20154;&#20043;&#21069;&#37117;&#24456;&#29467;&#65292;&#19968;&#22825;&#25784;6&#12289;7&#27425;&#65292;&#24403;&#26102;&#36824;&#20197;&#20026;&#33258;&#24049;&#24456;&#24378;&#65292;&#20294;&#26368;&#21518;&#36523;&#20307;&#36824;&#19981;&#26159;&#22446;&#19979;&#26469;&#20102;&#12290;&#37027;&#20123;&#20005;&#37325;&#33073;&#21457;&#30340;&#20154;&#65292;&#20063;&#19981;&#26159;&#25784;&#20960;&#27425;&#23601;&#20250;&#23548;&#33268;&#20005;&#37325;&#33073;&#21457;&#65292;&#26159;&#26377;&#19968;&#20010;&#24930;&#24615;&#31215;&#32047;&#30340;&#36807;&#31243;&#65292;&#25152;&#35859;&#31215;&#25784;&#25104;&#30142;&#65292;&#20037;&#25784;&#24517;&#24223;&#65281;&#23601;&#20687;&#28201;&#27700;&#29038;&#38738;&#34521;&#19968;&#26679;&#12290;&#20320;&#21149;&#38738;&#34521;&#36339;&#20986;&#26469;&#65292;&#38738;&#34521;&#24456;&#19981;&#35299;&#65292;&#23427;&#35828;&#65306;&#8220;&#25105;&#33298;&#26381;&#24471;&#24456;&#65292;&#20026;&#20309;&#35201;&#36339;&#20986;&#26469;&#21602;&#65311;&#8221;&#28982;&#32780;&#26368;&#21518;&#30340;&#32467;&#26524;&#26159;&#20160;&#20040;&#21602;&#65311;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#37117;&#35828;&#33258;&#24049;&#22312;&#25630;&#36866;&#24230;&#65292;&#20854;&#23454;&#36824;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#19968;&#26086;&#37034;&#24565;&#38468;&#20307;&#65292;&#37027;&#23601;&#26681;&#26412;&#19981;&#26159;&#33258;&#24049;&#25152;&#33021;&#25511;&#21046;&#30340;&#65292;&#37034;&#24565;&#38468;&#20307;&#23601;&#20687;&#37257;&#37202;&#19968;&#26679;&#65292;&#25784;&#23436;&#25165;&#20250;&#28165;&#37266;&#36807;&#26469;&#65292;&#21040;&#26102;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#24178;&#20102;&#19968;&#20214;&#22825;&#22823;&#30340;&#34850;&#20107;&#65281;&#26080;&#30693;&#30340;&#20154;&#24448;&#24448;&#20250;&#29992;&#8220;&#20961;&#20107;&#37117;&#35201;&#26377;&#20010;&#24230;&#8221;&#26469;&#20026;&#33258;&#24049;&#36777;&#25252;&#65292;&#20854;&#23454;&#36825;&#21477;&#35805;&#26159;&#35201;&#30475;&#20855;&#20307;&#23545;&#35937;&#30340;&#65292;&#19981;&#26159;&#19968;&#27010;&#32780;&#35770;&#30340;&#65281;&#38590;&#36947;&#26432;&#20154;&#25918;&#28779;&#20063;&#35201;&#26377;&#20010;&#24230;&#65311;&#38590;&#36947;&#21560;&#27602;&#20063;&#35201;&#26377;&#20010;&#24230;&#65311;&#38590;&#36947;&#33258;&#27531;&#20063;&#35201;&#26377;&#20010;&#24230;&#65311;&#26377;&#20123;&#20107;&#24773;&#26681;&#26412;&#23601;&#19981;&#33021;&#26377;&#20010;&#24230;&#65281;&#22240;&#20026;&#19968;&#26086;&#24320;&#22987;&#23601;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65281;&#22312;&#24515;&#39764;&#30340;&#22900;&#24441;&#19979;&#36824;&#22312;&#24819;&#30528;&#25630;&#36866;&#24230;&#65292;&#36825;&#26080;&#24322;&#20110;&#19982;&#34382;&#35851;&#30382;&#65281;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#26497;&#26131;&#19978;&#30270;&#65292;&#25104;&#30270;&#26426;&#21046;&#21644;&#21560;&#27602;&#25104;&#30270;&#26159;&#19968;&#26679;&#30340;&#65292;&#22269;&#22806;&#20063;&#25226;&#25163;&#28139;&#24694;&#20064;&#27604;&#20316;&#27602;&#21697;&#12290;&#21069;&#27573;&#26102;&#38388;&#19968;&#20010;&#25106;&#21451;&#23601;&#21453;&#39304;&#35828;&#20182;&#22312;&#21021;&#19968;&#26102;&#23601;&#36935;&#35265;&#25106;&#33394;&#21543;&#20102;&#65292;&#20294;&#26159;&#24403;&#26102;&#19981;&#20197;&#20026;&#28982;&#65292;&#36824;&#22312;&#24819;&#30528;&#25630;&#36866;&#24230;&#65292;&#20110;&#26159;&#23601;&#27809;&#25106;&#65292;&#25784;&#20102;&#20004;&#24180;&#20182;&#21457;&#29616;&#36523;&#20307;&#24320;&#22987;&#20986;&#29616;&#30151;&#29366;&#20102;&#65292;&#24182;&#19988;&#24433;&#21709;&#21040;&#36523;&#20307;&#21457;&#32946;&#20102;&#65292;&#36825;&#26102;&#20505;&#20182;&#25165;&#35273;&#24471;&#21069;&#36744;&#30340;&#24544;&#21578;&#26377;&#22810;&#20040;&#27491;&#30830;&#12290;&#21069;&#36744;&#26159;&#36807;&#26469;&#20154;&#21834;&#65292;&#19981;&#21548;&#32769;&#20154;&#35328;&#65292;&#21507;&#20111;&#22312;&#30524;&#21069;&#65281;&#24403;&#20320;&#21644;&#37027;&#20123;&#34987;&#36866;&#24230;&#26080;&#23475;&#35770;&#27927;&#33041;&#30340;&#20154;&#20132;&#27969;&#65292;&#20320;&#20250;&#21457;&#29616;&#20182;&#20204;&#28385;&#33041;&#23376;&#37117;&#26159;&#38169;&#35823;&#30340;&#35266;&#28857;&#65292;&#24456;&#22810;&#35266;&#28857;&#37117;&#26159;&#30742;&#23478;&#28748;&#36755;&#32473;&#20182;&#20204;&#30340;&#65292;&#20182;&#20204;&#19968;&#24320;&#21475;&#23601;&#34920;&#26126;&#20102;&#20182;&#20204;&#34987;&#26576;&#31867;&#26080;&#23475;&#35770;&#27927;&#33041;&#30340;&#36857;&#35937;&#65292;&#20063;&#34920;&#26126;&#20102;&#20182;&#20204;&#30340;&#26080;&#30693;&#19982;&#24188;&#31258;&#12290;</p>
<p></p>
<p>&#35201;&#24819;&#24443;&#24213;&#25106;&#25784;&#65292;&#37027;&#23601;&#24517;&#39035;&#35748;&#28165;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#22269;&#22806;&#25106;&#21451;&#20063;&#26377;&#25106;&#33394;90&#22825;&#12289;&#21322;&#24180;&#20035;&#33267;&#19968;&#24180;&#20197;&#19978;&#30340;&#65292;&#20294;&#20154;&#23478;&#20063;&#27809;&#35828;&#35201;&#25630;&#36866;&#24230;&#21834;&#65292;&#36866;&#24230;&#23436;&#20840;&#23601;&#26159;&#22312;&#33258;&#27450;&#27450;&#20154;&#12290;&#24456;&#22810;&#20154;&#23545;&#25163;&#28139;&#36824;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#20197;&#20026;&#30151;&#29366;&#19981;&#20250;&#20986;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#20854;&#23454;&#24403;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#30151;&#29366;&#32943;&#23450;&#20250;&#29190;&#21457;&#20986;&#26469;&#30340;&#65292;&#36867;&#19981;&#25481;&#30340;&#12290;&#19987;&#19994;&#25106;&#33394;&#26368;&#31361;&#20986;&#30340;&#19968;&#28857;&#23601;&#26159;&#35748;&#35782;&#21040;&#20102;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#36825;&#20010;&#32467;&#35770;&#26469;&#33258;&#25104;&#21315;&#19978;&#19975;&#30340;&#25106;&#21451;&#30340;&#21453;&#39304;&#65292;&#20063;&#26469;&#33258;&#22269;&#22806;&#26368;&#26032;&#31185;&#23398;&#30340;&#35843;&#26597;&#30740;&#31350;&#12290;&#22269;&#22806;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#25163;&#28139;&#30340;&#25104;&#30270;&#26426;&#21046;&#21644;&#21560;&#27602;&#26159;&#19968;&#26679;&#30340;&#65292;&#23601;&#26159;&#21050;&#28608;&#22810;&#24052;&#33018;&#36229;&#37327;&#20998;&#27852;&#65292;&#35753;&#20154;&#26377;&#30701;&#26242;&#30340;&#39128;&#39128;&#27442;&#20185;&#30340;&#24863;&#35273;&#65292;&#30475;&#40644;&#25163;&#28139;&#23601;&#26159;&#19968;&#31181;&#31867;&#20284;&#21560;&#27602;&#30340;&#34892;&#20026;&#65292;&#25784;&#32773;&#23601;&#26159;&#21560;&#40644;&#27602;&#30340;&#30270;&#21531;&#23376;&#65281;&#21028;&#26029;&#19978;&#30270;&#30340;&#19968;&#20010;&#26368;&#20027;&#35201;&#30340;&#26631;&#20934;&#23601;&#26159;&#33258;&#24049;&#26159;&#21542;&#33021;&#22815;&#33258;&#25511;&#65292;&#22269;&#22806;&#30028;&#23450;&#25163;&#28139;&#26159;&#21542;&#25104;&#30270;&#26377;&#19968;&#26465;&#20851;&#38190;&#24615;&#30340;&#26631;&#20934;&#65292;&#21363;&#8220;&#24819;&#35201;&#20572;&#27490;&#65292;&#20294;&#26159;&#26080;&#27861;&#20570;&#21040;&#12290;&#8221;&#27604;&#22914;&#35753;&#20320;100&#22825;&#19981;&#25784;&#65292;&#20320;&#26159;&#21542;&#20570;&#24471;&#21040;&#65311;&#24403;&#37034;&#24565;&#34989;&#33041;&#26102;&#65292;&#20320;&#26159;&#21542;&#33021;&#22815;&#21450;&#26102;&#26029;&#38500;&#65311;&#24456;&#22810;&#20154;&#21495;&#31216;&#33258;&#24049;&#27809;&#19978;&#30270;&#65292;&#20294;&#26159;&#20182;&#20204;&#19968;&#21040;&#21608;&#26411;&#23601;&#26080;&#27861;&#33258;&#25511;&#65292;&#21448;&#21435;&#30475;&#40644;&#25163;&#28139;&#65292;&#36825;&#31181;&#20154;&#20854;&#23454;&#23601;&#26159;&#22312;&#33258;&#25159;&#32819;&#20809;&#65292;&#26082;&#28982;&#27809;&#19978;&#30270;&#65292;&#37027;&#21448;&#20026;&#20309;&#19981;&#33021;&#33258;&#25511;&#21602;&#65311;&#24456;&#22810;&#20154;&#20854;&#23454;&#24050;&#32463;&#19978;&#30270;&#20102;&#65292;&#20294;&#22240;&#20026;&#26080;&#30693;&#32780;&#19981;&#30693;&#36947;&#33258;&#24049;&#19978;&#30270;&#20102;&#65292;&#20854;&#23454;&#20182;&#20204;&#26681;&#26412;&#26080;&#27861;&#33258;&#25511;&#65281;&#20182;&#20204;&#23601;&#26159;&#24515;&#39764;&#30340;&#20608;&#20769;&#65281;&#65281;&#65281;&#25353;&#29031;&#25104;&#30270;&#31243;&#24230;&#26469;&#21010;&#20998;&#65292;&#26377;&#36731;&#12289;&#20013;&#12289;&#37325;&#24230;&#19977;&#31181;&#65292;&#25784;&#21040;&#21518;&#26469;&#24515;&#30270;&#20250;&#36234;&#26469;&#36234;&#37325;&#65292;&#24515;&#29702;&#20063;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#21407;&#20808;&#30340;&#29255;&#23376;&#24050;&#32463;&#26080;&#27861;&#21050;&#28608;&#20986;&#36275;&#37327;&#30340;&#22810;&#24052;&#33018;&#20102;&#65292;&#38656;&#35201;&#30475;&#26356;&#21464;&#24577;&#30340;&#29255;&#23376;&#26469;&#21050;&#28608;&#65292;&#24456;&#22810;&#20154;&#37117;&#23475;&#24597;&#37027;&#20010;&#21464;&#24577;&#30340;&#33258;&#24049;&#65292;&#23436;&#20840;&#23601;&#26159;&#30044;&#29983;&#19981;&#22914;&#20102;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#20250;&#38382;&#25784;&#31649;&#21644;&#23130;&#21518;&#24615;&#29983;&#27963;&#30340;&#21306;&#21035;&#65292;&#39318;&#20808;&#65292;&#20004;&#32773;&#37117;&#32791;&#25439;&#32958;&#31934;&#65292;&#37117;&#21487;&#33021;&#23548;&#33268;&#30151;&#29366;&#32544;&#36523;&#65307;&#20854;&#27425;&#65292;&#25784;&#31649;&#23646;&#20110;&#37034;&#28139;&#65292;&#23130;&#21518;&#23646;&#20110;&#27491;&#28139;&#65292;&#37034;&#28139;&#35201;&#22362;&#20915;&#25106;&#38500;&#65292;&#23130;&#21518;&#27491;&#28139;&#35201;&#27880;&#24847;&#20445;&#25345;&#33410;&#21046;&#65292;&#36890;&#36807;&#23130;&#21069;&#25106;&#37034;&#28139;&#26469;&#33719;&#24471;&#23545;&#27442;&#26395;&#30340;&#25511;&#21046;&#21147;&#65292;&#36825;&#26679;&#22312;&#23130;&#21518;&#25165;&#26377;&#26395;&#20570;&#21040;&#33410;&#21046;&#12290;&#21478;&#22806;&#65292;&#25784;&#31649;&#21644;&#23130;&#21518;&#24615;&#29983;&#27963;&#36824;&#26377;&#19968;&#20010;&#24456;&#22823;&#30340;&#21306;&#21035;&#65292;&#37027;&#23601;&#26159;&#23130;&#21518;&#30340;&#23545;&#35937;&#26159;&#22266;&#23450;&#32780;&#21333;&#19968;&#30340;&#65292;&#36825;&#26679;&#27442;&#26395;&#23601;&#20250;&#38543;&#30528;&#26102;&#38388;&#24930;&#24930;&#21464;&#24471;&#24179;&#28129;&#65292;&#32780;&#30475;&#40644;&#25784;&#31649;&#21017;&#20250;&#19968;&#30452;&#32473;&#20320;&#25552;&#20379;&#26032;&#40092;&#24863;&#65292;&#36825;&#26679;&#23601;&#20250;&#35753;&#25784;&#32773;&#30127;&#29378;&#22320;&#25487;&#31354;&#33258;&#24049;&#12290;&#26607;&#31435;&#33437;&#25928;&#24212;&#30340;&#19968;&#20010;&#20851;&#38190;&#22240;&#32032;&#23601;&#26159;&#26032;&#22855;&#26412;&#36523;&#65292;&#24403;&#26032;&#30340;&#40644;&#29255;&#20986;&#29616;&#26102;&#65292;&#22810;&#24052;&#33018;&#23601;&#20250;&#20877;&#27425;&#24613;&#21095;&#22686;&#21152;&#65292;&#35753;&#20320;&#20840;&#28982;&#19981;&#39038;&#33258;&#24049;&#36523;&#20307;&#26159;&#21542;&#36824;&#33021;&#25215;&#21463;&#36825;&#31181;&#32791;&#25439;&#65292;&#22312;&#37027;&#20010;&#26102;&#21051;&#65292;&#33041;&#20013;&#21482;&#26377;&#19968;&#20010;&#24819;&#27861;&#65292;&#37027;&#23601;&#26159;&#65306;&#25784;&#20986;&#26469;&#65281;&#25784;&#32773;&#19968;&#30452;&#22312;&#36861;&#27714;&#26032;&#22855;&#65292;&#21516;&#26102;&#20063;&#22312;&#19981;&#26029;&#22320;&#21388;&#20518;&#30528;&#65292;&#20182;&#20204;&#30130;&#20110;&#22868;&#21629;&#22320;&#25784;&#65292;&#24403;&#22810;&#24052;&#33018;&#21319;&#39640;&#20102;&#65292;&#20182;&#20204;&#23601;&#20687;&#25171;&#20102;&#20852;&#22859;&#21058;&#65292;&#24403;&#22810;&#24052;&#33018;&#22238;&#33853;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#38519;&#20837;&#26356;&#28145;&#30340;&#31354;&#34394;&#19982;&#26080;&#32842;&#65292;&#21040;&#26102;&#23601;&#20250;&#35273;&#24471;&#25784;&#31649;&#26681;&#26412;&#27809;&#26377;&#19968;&#28857;&#24847;&#24605;&#12290;&#25784;&#23436;&#38382;&#38382;&#33258;&#24049;&#65292;&#26377;&#24847;&#24605;&#21527;&#65311;&#31572;&#26696;&#23601;&#26159;&#19977;&#20010;&#23383;&#65306;&#27809;&#24847;&#24605;&#65281;&#37027;&#21018;&#25165;&#24590;&#20040;&#36824;&#20250;&#25784;&#31649;&#65292;&#20174;&#24515;&#29702;&#23618;&#38754;&#30340;&#26469;&#35762;&#65292;&#37027;&#23601;&#26159;&#34987;&#24515;&#39764;&#38468;&#20307;&#20102;&#65292;&#20174;&#29983;&#29702;&#23618;&#38754;&#26469;&#35762;&#65292;&#37027;&#23601;&#26159;&#34987;&#22810;&#24052;&#33018;&#25511;&#21046;&#20102;&#12290;&#29245;&#30340;&#24863;&#35273;&#26469;&#33258;&#20110;&#22810;&#24052;&#33018;&#30340;&#21319;&#39640;&#65292;&#31354;&#34394;&#30340;&#24863;&#35273;&#26469;&#33258;&#20110;&#22810;&#24052;&#33018;&#30340;&#22238;&#33853;&#12290;&#22312;&#19968;&#21319;&#19968;&#33853;&#20043;&#38388;&#65292;&#25784;&#32773;&#36855;&#22833;&#20102;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#12298;The Porn Trap&#12299;&#65288;&#36339;&#20986;&#33394;&#24773;&#38519;&#38449;&#65289;&#20013;&#20851;&#20110;&#19978;&#30270;&#30340;&#26631;&#20934;&#65306;</p>
<p></p>
<p>&#35201;&#30830;&#23450;&#8220;&#25105;&#26159;&#21542;&#23545;&#33394;&#24773;&#19978;&#30270;&#20102;&#8221;&#65292;&#38656;&#35201;&#33258;&#25105;&#35780;&#20272;&#12290;&#33394;&#24773;&#25104;&#30270;&#32773;&#37117;&#20855;&#26377;&#19977;&#20010;&#20851;&#38190;&#24615;&#30340;&#29305;&#24449;&#65306;</p>
<p>a.&#23545;&#33394;&#24773;&#26377;&#24378;&#28872;&#30340;&#12289;&#25345;&#32493;&#30340;&#28212;&#26395;&#12290;</p>
<p>b.&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#65292;&#24819;&#35201;&#25106;&#38500;&#33394;&#24773;&#65292;&#20294;&#27599;&#27425;&#37117;&#20197;&#22833;&#36133;&#21578;&#32456;&#12290;</p>
<p>c.&#23613;&#31649;&#26126;&#30333;&#33394;&#24773;&#20250;&#24102;&#26469;&#24694;&#26524;&#65292;&#20294;&#36824;&#20250;&#32487;&#32493;&#35266;&#30475;&#12290;</p>
<p></p>
<p>&#28212;&#26395;(Craving)&#65292;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;(Can't control it)&#65292;&#19981;&#39038;&#21518;&#26524;&#12289;&#32487;&#32493;&#35266;&#30475;(Continuing despite consequences)&#65292;&#36825;&#19977;&#20010;&#20197;C&#24320;&#22836;&#30340;&#21333;&#35789;&#21487;&#20197;&#24110;&#21161;&#35835;&#32773;&#35760;&#24518;&#33394;&#24773;&#25104;&#30270;&#30340;&#19977;&#22823;&#29305;&#24449;&#12290;&#20154;&#20204;&#24635;&#26159;&#38590;&#20197;&#21457;&#29616;&#33258;&#24049;&#30340;&#19978;&#30270;&#20542;&#21521;&#65292;&#31561;&#21040;&#37266;&#24735;&#26102;&#65292;&#20154;&#24050;&#34987;&#29282;&#29282;&#22256;&#22312;&#20102;&#38519;&#38449;&#20043;&#20013;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#21462;&#21517;&#39134;&#32724;&#12305;</p>
<p></p>
<p>&#19978;&#23395;&#26377;&#25106;&#21451;&#21448;&#38382;&#36215;&#20102;&#20026;&#20309;&#21462;&#21517;&#39134;&#32724;&#65292;&#25105;&#26366;&#32463;&#22312;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#37324;&#25552;&#21040;&#36807;&#65292;&#29616;&#22312;&#27491;&#22909;&#25226;&#36825;&#20010;&#21517;&#23383;&#30340;&#21547;&#20041;&#20877;&#23436;&#21892;&#19979;&#12290;&#35760;&#24471;&#19978;&#23567;&#23398;&#26102;&#65292;&#32769;&#24072;&#25630;&#20102;&#20010;&#8220;&#38607;&#40560;&#35745;&#21010;&#8221;&#65292;&#24847;&#24605;&#23601;&#26159;&#35201;&#25226;&#33258;&#24049;&#30340;&#23398;&#29983;&#22521;&#20859;&#25104;&#23558;&#26469;&#32753;&#32724;&#22825;&#38469;&#30340;&#38596;&#40560;&#12290;&#25105;&#32473;&#33258;&#24049;&#21462;&#21517;&#39134;&#32724;&#65292;&#19968;&#26041;&#38754;&#26469;&#33258;&#8220;&#38607;&#40560;&#35745;&#21010;&#8221;&#65292;&#21478;&#22806;&#23601;&#26159;&#22240;&#20026;&#25105;&#24635;&#26159;&#20570;&#21516;&#19968;&#20010;&#26790;&#65292;&#23601;&#26159;&#26790;&#35265;&#33258;&#24049;&#22312;&#22825;&#19978;&#39134;&#12290;&#36825;&#23395;&#25105;&#20877;&#23436;&#21892;&#19977;&#20010;&#21547;&#20041;&#65292;&#19968;&#65292;&#39134;&#32724;&#26377;&#33258;&#30001;&#20043;&#20041;&#65292;&#25106;&#33394;&#21487;&#20197;&#35753;&#20154;&#33719;&#24471;&#30495;&#27491;&#30340;&#33258;&#30001;&#21644;&#24555;&#20048;&#65292;&#36825;&#31181;&#33258;&#30001;&#26159;&#23436;&#20840;&#36229;&#28982;&#30340;&#65292;&#20208;&#26395;&#33485;&#31353;&#65292;&#30475;&#30528;&#38596;&#40560;&#22312;&#22825;&#31354;&#39134;&#32724;&#65292;&#20320;&#35273;&#24471;&#37027;&#26159;&#24590;&#26679;&#30340;&#33258;&#30001;&#21602;&#65311;&#25391;&#32709;&#20110;&#36797;&#38420;&#30340;&#22825;&#31354;&#65292;&#25972;&#24231;&#22478;&#24066;&#37117;&#22312;&#38596;&#40560;&#30340;&#32701;&#32764;&#20043;&#19979;&#12290;&#20108;&#65292;&#40560;&#26159;&#35273;&#23519;&#21147;&#26497;&#24378;&#30340;&#19968;&#31181;&#21160;&#29289;&#65292;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#24320;&#21551;&#20869;&#22312;&#30340;&#35273;&#23519;&#20043;&#30524;&#65292;&#24517;&#39035;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#26469;&#24378;&#21270;&#33258;&#24049;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#21147;&#65292;&#40560;&#30524;&#26159;&#21521;&#22806;&#35273;&#23519;&#65292;&#25105;&#20204;&#21017;&#26159;&#21521;&#20869;&#35273;&#23519;&#12290;&#19977;&#65292;&#40560;&#26377;&#38477;&#20239;&#20043;&#20041;&#65292;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#23398;&#20250;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#22914;&#26524;&#38477;&#19981;&#20303;&#65292;&#37027;&#23601;&#20250;&#34987;&#24515;&#39764;&#25302;&#20837;&#22320;&#29425;&#12290;</p>
<p></p>
<p>&#12304;&#24188;&#22833;&#24237;&#35757;&#12305;</p>
<p></p>
<p>&#26377;&#19968;&#20010;&#35789;&#21483;&#8220;&#24188;&#25215;&#24237;&#35757;&#8221;&#65292;&#23601;&#26159;&#20174;&#23567;&#23601;&#26377;&#21892;&#25945;&#65292;&#32819;&#28641;&#30446;&#26579;&#65292;&#33021;&#22815;&#21463;&#21040;&#24456;&#22909;&#30340;&#29071;&#38518;&#21644;&#25945;&#32946;&#12290;&#22312;&#25106;&#33394;&#26041;&#38754;&#65292;&#23601;&#26159;&#26377;&#20855;&#22791;&#25106;&#33394;&#27491;&#35265;&#30340;&#38271;&#36744;&#32819;&#25552;&#38754;&#21629;&#65292;&#20174;&#19968;&#24320;&#22987;&#23601;&#33021;&#32473;&#20104;&#27491;&#30830;&#30340;&#24341;&#23548;&#12290;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#23478;&#24237;&#26377;&#21892;&#25945;&#65292;&#33258;&#28982;&#23376;&#22899;&#30342;&#36132;&#21892;&#12290;&#23478;&#24237;&#26080;&#21892;&#25945;&#65292;&#23376;&#22899;&#20043;&#26377;&#22825;&#23039;&#32773;&#65292;&#20064;&#20026;&#29378;&#22916;&#65292;&#26080;&#22825;&#23039;&#32773;&#65292;&#29390;&#20110;&#39037;&#24694;&#65292;&#20108;&#32773;&#30342;&#20026;&#22269;&#23478;&#31038;&#20250;&#20043;&#34873;&#12290;&#26159;&#30693;&#23478;&#24237;&#25945;&#32946;&#65292;&#20035;&#27835;&#22269;&#24179;&#22825;&#19979;&#20043;&#26681;&#26412;&#12290;&#8221;&#25105;&#20174;&#23567;&#23601;&#32570;&#23569;&#25106;&#37034;&#28139;&#30340;&#21892;&#25945;&#65292;&#25105;&#30456;&#20449;&#22823;&#22810;&#25968;&#30340;&#25106;&#21451;&#20063;&#26159;&#22914;&#27492;&#65292;&#29238;&#27597;&#34429;&#28982;&#30693;&#36947;&#19981;&#33021;&#25630;&#23130;&#22806;&#24773;&#65292;&#20294;&#23545;&#20110;&#37034;&#28139;&#30340;&#20854;&#20182;&#26041;&#38754;&#26159;&#30693;&#20043;&#29978;&#23569;&#30340;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#25163;&#28139;&#24694;&#20064;&#65292;&#24456;&#22810;&#23478;&#38271;&#33258;&#24049;&#20063;&#24456;&#26080;&#30693;&#65292;&#20182;&#20204;&#26681;&#26412;&#19981;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#12290;&#22240;&#20026;&#23478;&#38271;&#22312;&#25106;&#33394;&#30693;&#35782;&#26041;&#38754;&#30340;&#32570;&#22833;&#65292;&#25152;&#20197;&#23601;&#26080;&#27861;&#25226;&#27491;&#30830;&#30340;&#25106;&#33394;&#30693;&#35782;&#20256;&#32473;&#33258;&#24049;&#30340;&#23401;&#23376;&#12290;&#23380;&#23376;&#26352;&#65306;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#8221;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#24456;&#22810;&#23478;&#38271;&#23545;&#25106;&#33394;&#26681;&#26412;&#27809;&#26377;&#19968;&#19969;&#28857;&#30340;&#27010;&#24565;&#65292;&#29978;&#33267;&#26377;&#20123;&#23478;&#38271;&#33258;&#24049;&#37117;&#34987;&#26080;&#23475;&#35770;&#32473;&#27602;&#23475;&#20102;&#65292;&#20182;&#36824;&#25226;&#38169;&#35823;&#30340;&#29702;&#35770;&#20256;&#32473;&#33258;&#24049;&#30340;&#20799;&#23376;&#12290;&#20043;&#25152;&#20197;&#24188;&#22833;&#24237;&#35757;&#65292;&#23601;&#26159;&#22240;&#20026;&#25106;&#37034;&#28139;&#30340;&#30693;&#35782;&#22312;&#25105;&#20204;&#29238;&#36744;&#37027;&#19968;&#20195;&#26159;&#23436;&#20840;&#26029;&#20195;&#30340;&#65292;&#20182;&#20204;&#20063;&#27809;&#23398;&#21040;&#27491;&#30830;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#25152;&#20197;&#23601;&#26080;&#27861;&#25226;&#25106;&#33394;&#30340;&#27491;&#30693;&#35265;&#25945;&#23548;&#32473;&#33258;&#24049;&#30340;&#23401;&#23376;&#12290;&#25105;&#23601;&#26159;&#22312;&#19968;&#20010;&#32570;&#23569;&#25106;&#33394;&#27491;&#30693;&#35265;&#30340;&#23478;&#24237;&#20013;&#38271;&#22823;&#30340;&#65292;&#20174;&#26469;&#27809;&#21548;&#29238;&#27597;&#21644;&#25105;&#35828;&#36807;&#19968;&#21477;&#20851;&#20110;&#25106;&#33394;&#30340;&#35805;&#65292;&#20182;&#20204;&#33258;&#24049;&#20063;&#24456;&#26080;&#30693;&#65292;&#36825;&#20063;&#19981;&#33021;&#23436;&#20840;&#24618;&#20182;&#20204;&#65292;&#21482;&#33021;&#35828;&#26159;&#25945;&#32946;&#30340;&#32570;&#22833;&#12290;</p>
<p></p>
<p>&#12304;&#25171;&#24320;&#28504;&#22810;&#25289;&#39764;&#30418;&#12305;</p>
<p></p>
<p>&#25105;&#36824;&#35760;&#24471;&#31532;&#19968;&#27425;&#25163;&#28139;&#26102;&#30340;&#24773;&#24418;&#65292;&#26469;&#33258;&#20110;&#21387;&#24202;&#30340;&#25705;&#25830;&#65292;&#20005;&#26684;&#26469;&#35828;&#65292;&#36825;&#36824;&#19981;&#33021;&#31639;&#20316;&#25163;&#28139;&#65292;&#20294;&#20004;&#32773;&#37117;&#26159;&#36890;&#36807;&#21050;&#28608;&#29983;&#27542;&#22120;&#26469;&#33719;&#24471;&#24555;&#24863;&#65292;&#26377;&#30340;&#25106;&#21451;&#21018;&#24320;&#22987;&#26159;&#36890;&#36807;&#22841;&#33151;&#26469;&#33719;&#24471;&#24555;&#24863;&#30340;&#65292;&#21518;&#26469;&#20877;&#24930;&#24930;&#21457;&#23637;&#25104;&#25163;&#28139;&#24694;&#20064;&#30340;&#12290;&#25105;&#21457;&#32946;&#30340;&#26102;&#20505;&#26159;&#22312;&#19978;&#19990;&#32426;&#20061;&#21313;&#24180;&#20195;&#26411;&#65292;&#37027;&#26102;&#30879;&#29255;&#24320;&#22987;&#20986;&#29616;&#20102;&#65292;&#26368;&#26089;&#20986;&#29616;&#30340;&#26159;&#24405;&#20687;&#24102;&#65292;&#30456;&#20449;&#19977;&#21313;&#23681;&#20197;&#19978;&#30340;&#25106;&#21451;&#37117;&#26377;&#35760;&#24518;&#65292;&#38472;&#20329;&#26031;&#21644;&#26417;&#26102;&#33538;&#36824;&#28436;&#36807;&#19968;&#20010;&#23567;&#21697;&#65292;&#38472;&#20329;&#26031;&#28436;&#30340;&#23601;&#26159;&#24405;&#20687;&#21381;&#25918;&#40644;&#24102;&#30340;&#37027;&#20010;&#20154;&#12290;&#25105;&#26368;&#26089;&#30475;&#30340;&#23601;&#26159;&#24405;&#20687;&#24102;&#65292;&#21518;&#26469;&#20877;&#26159;&#30879;&#29255;&#65292;&#25105;&#37027;&#20960;&#24180;&#22788;&#20110;&#21018;&#21457;&#32946;&#30340;&#38454;&#27573;&#65292;&#36824;&#26159;&#19968;&#20010;&#25077;&#25026;&#30340;&#23569;&#24180;&#65292;&#27809;&#26377;&#20154;&#21578;&#35785;&#25105;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#25105;&#23601;&#20687;&#21560;&#27602;&#19968;&#26679;&#24320;&#22987;&#36807;&#30528;&#19968;&#31181;&#38544;&#31192;&#30340;&#22549;&#33853;&#20154;&#29983;&#12290;&#25105;&#22312;&#21021;&#20013;&#26102;&#23601;&#33258;&#35273;&#25106;&#36807;&#65292;&#22240;&#20026;&#25105;&#26126;&#26174;&#24863;&#35273;&#25163;&#28139;&#21518;&#36523;&#20307;&#19981;&#22909;&#20102;&#65292;&#20294;&#26159;&#19968;&#20010;&#23569;&#24180;&#33021;&#26377;&#22810;&#22823;&#33258;&#25511;&#21147;&#65292;&#23436;&#20840;&#23601;&#26159;&#22312;&#24378;&#25106;&#21644;&#30450;&#25106;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#25106;&#33394;&#35273;&#24735;&#65292;&#23601;&#20687;&#19968;&#20010;&#26032;&#20853;&#19978;&#25112;&#22330;&#65292;&#36824;&#27809;&#25630;&#28165;&#25932;&#20154;&#22312;&#21738;&#37324;&#23601;&#24050;&#32463;&#38453;&#20129;&#20102;&#12290;&#19968;&#26086;&#24320;&#22987;&#23601;&#20250;&#34987;&#24515;&#39764;&#29282;&#29282;&#25511;&#21046;&#65292;&#25105;&#37027;&#26102;&#20063;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#24515;&#39764;&#65292;&#23436;&#20840;&#27809;&#27010;&#24565;&#65292;&#25105;&#21482;&#30693;&#36947;&#37027;&#31181;&#24565;&#22836;&#21644;&#24863;&#35273;&#19968;&#26469;&#65292;&#25105;&#23601;&#35201;&#25784;&#65292;&#20854;&#20182;&#20160;&#20040;&#37117;&#19981;&#31649;&#20102;&#65292;&#25784;&#30340;&#26102;&#20505;&#26089;&#23601;&#25226;&#25106;&#33394;&#30340;&#35475;&#35328;&#25243;&#20043;&#33041;&#21518;&#20102;&#12290;&#25105;&#22312;&#21021;&#20013;&#26102;&#26366;&#24378;&#25106;&#20102;&#19977;&#21608;&#24038;&#21491;&#65292;&#37027;&#26102;&#24863;&#35273;&#36825;&#19977;&#21608;&#30340;&#25913;&#21892;&#36824;&#26159;&#24456;&#22823;&#30340;&#65292;&#20294;&#26159;&#19968;&#30772;&#25106;&#39532;&#19978;&#23601;&#20250;&#22238;&#21040;&#36807;&#21435;&#65292;&#36523;&#20307;&#21448;&#24863;&#35273;&#19981;&#34892;&#20102;&#65292;&#26368;&#20027;&#35201;&#30340;&#23601;&#26159;&#24863;&#35273;&#25269;&#25239;&#21147;&#26126;&#26174;&#19979;&#38477;&#20102;&#65292;&#24456;&#23481;&#26131;&#24863;&#20882;&#65292;&#30168;&#30168;&#20063;&#21152;&#37325;&#20102;&#65292;&#36824;&#20986;&#29616;&#20102;&#33136;&#30171;&#33151;&#36719;&#30340;&#34920;&#29616;&#65292;&#22312;&#21021;&#20013;&#26102;&#25105;&#23601;&#24050;&#32463;&#25226;&#33258;&#24049;&#25784;&#25104;&#20102;&#24930;&#21069;&#24739;&#32773;&#12290;&#25105;&#37027;&#26102;&#23436;&#20840;&#23601;&#26159;&#36208;&#28779;&#20837;&#39764;&#30340;&#29366;&#24577;&#65292;&#20687;&#30528;&#20102;&#39764;&#19968;&#26679;&#22320;&#25784;&#65292;&#25784;&#21040;&#23556;&#19981;&#20986;&#36824;&#22312;&#25784;&#65292;&#25784;&#21040;&#21452;&#33151;&#21457;&#25238;&#36824;&#19981;&#32610;&#25163;&#65292;&#20599;&#20599;&#25720;&#25720;&#22320;&#36530;&#30528;&#29238;&#27597;&#25784;&#65292;&#23601;&#30460;&#30528;&#23478;&#20154;&#20986;&#21435;&#65292;&#28982;&#21518;&#33258;&#24049;&#19968;&#20010;&#20154;&#23601;&#21487;&#20197;&#25918;&#24320;&#25784;&#65292;&#28982;&#32780;&#27599;&#27425;&#25784;&#23436;&#21364;&#24863;&#35273;&#27809;&#24847;&#24605;&#65292;&#32780;&#19988;&#20250;&#24863;&#35273;&#21040;&#26356;&#28145;&#30340;&#31354;&#34394;&#24863;&#65292;&#26377;&#26102;&#25784;&#23436;&#25105;&#20250;&#25226;&#40644;&#29255;&#21098;&#30862;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#37027;&#26159;&#23475;&#20154;&#30340;&#19996;&#35199;&#12290;&#25105;&#20146;&#25163;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;&#65292;&#25918;&#20986;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#22312;&#24515;&#39764;&#30340;&#25805;&#25511;&#19979;&#65292;&#25105;&#23436;&#20840;&#27814;&#20026;&#20102;&#19968;&#20855;&#25784;&#31649;&#32905;&#26426;&#65292;&#25105;&#23601;&#20687;&#34987;&#32465;&#26550;&#20102;&#19968;&#26679;&#65292;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#65292;&#25105;&#30693;&#36947;&#36825;&#26679;&#19981;&#22909;&#65292;&#33258;&#24049;&#20063;&#24819;&#25106;&#65292;&#20294;&#26159;&#26080;&#27861;&#20570;&#21040;&#12290;&#22312;&#24405;&#20687;&#24102;&#30340;&#26102;&#20195;&#65292;&#33021;&#25509;&#35302;&#21040;&#40644;&#29255;&#30340;&#20154;&#20854;&#23454;&#36824;&#31639;&#23569;&#30340;&#65292;&#24405;&#20687;&#26426;&#20063;&#19981;&#26159;&#23478;&#23478;&#25143;&#25143;&#37117;&#26377;&#65292;&#20294;&#21040;&#20102;&#30879;&#29255;&#26102;&#20195;&#65292;&#40644;&#29255;&#23601;&#24320;&#22987;&#36827;&#20837;&#21315;&#23478;&#19975;&#25143;&#20102;&#65292;&#28982;&#21518;&#21448;&#36827;&#20837;&#20102;&#20114;&#32852;&#32593;&#26102;&#20195;&#21644;&#25163;&#26426;&#26102;&#20195;&#65292;&#36825;&#26102;&#20505;&#40644;&#29255;&#24050;&#32463;&#35302;&#25163;&#21487;&#21450;&#20102;&#65292;&#32593;&#19978;&#24456;&#23481;&#26131;&#25509;&#35302;&#21040;&#40644;&#28304;&#65292;&#29616;&#22312;&#30340;&#23401;&#23376;&#22549;&#33853;&#26356;&#23481;&#26131;&#20102;&#65292;&#38543;&#25163;&#23601;&#21487;&#20197;&#25509;&#35302;&#21040;&#65292;&#29616;&#22312;&#30340;&#23401;&#23376;&#21457;&#32946;&#20063;&#26089;&#65292;&#26377;&#30340;12&#23681;&#23601;&#24320;&#22987;&#25784;&#20102;&#65292;13&#23681;&#23601;&#23615;&#39057;&#20102;&#65292;14&#23681;&#23601;&#31934;&#32034;&#20102;&#65292;15&#23681;&#23601;&#26089;&#27844;&#38451;&#30207;&#20102;&#65292;16&#23681;&#23601;&#31070;&#32463;&#30151;&#20102;......</p>
<p></p>
<p>&#12304;&#20174;&#32431;&#20928;&#27425;&#20803;&#36300;&#33853;&#12305;</p>
<p></p>
<p>&#23567;&#26102;&#20505;&#25105;&#20204;&#29983;&#27963;&#22312;&#32431;&#20928;&#30340;&#27425;&#20803;&#65292;&#27599;&#22825;&#24320;&#24320;&#24515;&#24515;&#30340;&#65292;&#30475;&#30528;&#33457;&#33609;&#26641;&#26408;&#37117;&#26377;&#19968;&#31181;&#29305;&#21035;&#32654;&#22909;&#12289;&#29305;&#21035;&#31070;&#22855;&#30340;&#24863;&#35273;&#12290;&#24403;&#24320;&#22987;&#25163;&#28139;&#24694;&#20064;&#20102;&#65292;&#36825;&#31181;&#32431;&#31929;&#30340;&#32654;&#22909;&#23601;&#23436;&#20840;&#24863;&#21463;&#19981;&#21040;&#20102;&#65292;&#33258;&#24049;&#33041;&#20013;&#25152;&#24819;&#30340;&#23601;&#26159;&#40644;&#29255;&#37324;&#30340;&#24773;&#26223;&#65292;&#28982;&#21518;&#23601;&#26159;&#33258;&#24049;&#22825;&#39532;&#34892;&#31354;&#30340;&#24847;&#28139;&#65292;&#25972;&#20010;&#22823;&#33041;&#37117;&#34987;&#40644;&#27602;&#20837;&#20405;&#21644;&#21344;&#25454;&#20102;&#65292;&#20197;&#21069;&#30475;&#36807;&#22269;&#22806;&#30340;&#20725;&#23608;&#29255;&#65292;&#24403;&#22909;&#20154;&#34987;&#20725;&#23608;&#21676;&#20102;&#65292;&#37027;&#20040;&#22909;&#20154;&#20063;&#20250;&#21464;&#25104;&#20725;&#23608;&#65292;&#25105;&#37027;&#26102;&#23601;&#26159;&#19968;&#20855;&#24863;&#26579;&#20102;&#40644;&#27602;&#30340;&#20725;&#23608;&#12290;&#22823;&#23478;&#37117;&#21548;&#35828;&#36807;&#22467;&#21338;&#25289;&#30149;&#27602;&#21644;SARS&#30149;&#27602;&#65292;&#22823;&#23478;&#20250;&#35273;&#24471;&#36825;&#20004;&#20010;&#30149;&#27602;&#24456;&#21487;&#24597;&#65292;&#20294;&#30495;&#27491;&#21487;&#24597;&#30340;&#36824;&#26159;&#40644;&#27602;&#65281;&#40644;&#27602;&#30340;&#20256;&#25773;&#33539;&#22260;&#23454;&#22312;&#22826;&#24191;&#20102;&#65292;&#40644;&#36172;&#27602;&#65292;&#40644;&#25490;&#22312;&#31532;&#19968;&#20010;&#65292;&#20197;&#21069;&#22269;&#23478;&#25195;&#40644;&#65292;&#29992;&#31881;&#30862;&#26426;&#31881;&#30862;&#25104;&#21544;&#30340;&#40644;&#29255;&#65292;&#36824;&#29992;&#21387;&#36335;&#26426;&#21435;&#21387;&#65292;&#29616;&#22312;&#36827;&#20837;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#32593;&#32476;&#25195;&#40644;&#30340;&#38590;&#24230;&#20063;&#21464;&#24471;&#26356;&#22823;&#20102;&#12290;&#21069;&#20004;&#24180;&#36824;&#26159;&#32431;&#30495;&#26080;&#37034;&#30340;&#23401;&#23376;&#65292;&#20877;&#36807;&#20004;&#24180;&#19968;&#30475;&#65292;&#23601;&#30693;&#36947;&#21457;&#29983;&#20160;&#20040;&#20107;&#24773;&#20102;&#65292;&#23401;&#23376;&#24050;&#32463;&#22549;&#33853;&#20102;&#65292;&#32780;&#20182;&#20204;&#30340;&#29238;&#27597;&#22240;&#20026;&#26080;&#30693;&#36824;&#19981;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#24773;&#65292;&#29238;&#27597;&#25340;&#21629;&#32473;&#23401;&#23376;&#34917;&#33829;&#20859;&#65292;&#32780;&#23401;&#23376;&#21364;&#22312;&#20599;&#20599;&#22320;&#32791;&#27844;&#33258;&#24049;&#23453;&#36149;&#30340;&#32958;&#31934;&#12290;&#29238;&#27597;&#21644;&#32769;&#24072;&#25630;&#19981;&#26126;&#30333;&#20026;&#20309;&#23401;&#23376;&#31361;&#28982;&#21464;&#31528;&#20102;&#65292;&#21482;&#26377;&#23401;&#23376;&#33258;&#24049;&#30693;&#36947;&#33258;&#24049;&#31350;&#31455;&#24178;&#20102;&#20160;&#20040;&#12290;&#24403;&#25105;&#20174;&#32431;&#20928;&#27425;&#20803;&#36300;&#33853;&#65292;&#36827;&#20837;&#20102;&#40844;&#40842;&#32942;&#33039;&#30340;&#25163;&#28139;&#27425;&#20803;&#26102;&#65292;&#25105;&#20877;&#20063;&#24863;&#21463;&#19981;&#21040;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#25105;&#20002;&#22833;&#20102;&#25105;&#26368;&#23453;&#36149;&#30340;&#19996;&#35199;&#65292;&#25105;&#30340;&#29983;&#27963;&#21464;&#24471;&#24822;&#24656;&#32780;&#39059;&#24223;&#65292;&#34429;&#28982;&#34920;&#38754;&#36824;&#22312;&#21162;&#21147;&#35013;&#25104;&#19968;&#20010;&#22909;&#23401;&#23376;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#20869;&#22312;&#24050;&#32463;&#24320;&#22987;&#33104;&#28866;&#20102;&#65292;&#28176;&#28176;&#22320;&#65292;&#36825;&#31181;&#20869;&#22312;&#30340;&#33104;&#28866;&#20063;&#20250;&#24930;&#24930;&#34920;&#29616;&#22312;&#33080;&#19978;&#65292;&#23601;&#20687;&#19968;&#20010;&#33529;&#26524;&#20174;&#37324;&#38754;&#28866;&#21521;&#22806;&#38754;&#65292;&#26368;&#32456;&#19968;&#20999;&#37117;&#20250;&#34920;&#38706;&#26080;&#36951;&#12290;&#22269;&#22806;&#30340;&#25106;&#33394;&#32593;&#31449;&#25226;&#25163;&#28139;&#31216;&#20026;&#8220;disgusting act&#8221;&#65288;&#24694;&#24515;&#30340;&#34892;&#20026;&#65289;&#65292;&#24403;&#19968;&#20010;&#30007;&#20154;&#29477;&#29712;&#22320;&#30475;&#40644;&#25784;&#31649;&#65292;&#24403;&#20182;&#25226;&#25163;&#25918;&#22312;&#29983;&#27542;&#22120;&#19978;&#22871;&#24324;&#65292;&#36825;&#31181;&#22330;&#26223;&#30340;&#30830;&#20196;&#20154;&#20316;&#21589;&#65292;&#26377;&#26102;&#33258;&#24049;&#25163;&#28139;&#36824;&#19981;&#35273;&#24471;&#65292;&#24403;&#19968;&#20010;&#30007;&#20154;&#22312;&#20320;&#36319;&#21069;&#36825;&#26679;&#25630;&#65292;&#20320;&#23601;&#20250;&#35273;&#24471;&#23545;&#26041;&#26497;&#24230;&#24694;&#24515;&#21644;&#40844;&#40842;&#65292;&#26497;&#24230;&#20196;&#20154;&#21388;&#24694;&#12290;&#20174;&#32431;&#20928;&#30340;&#27425;&#20803;&#36300;&#33853;&#65292;&#24456;&#22810;&#20154;&#37117;&#24418;&#23481;&#36825;&#26159;&#20174;&#22825;&#22530;&#25481;&#20837;&#20102;&#22320;&#29425;&#65292;&#37034;&#28139;&#30340;&#22320;&#29425;&#36941;&#22320;&#37117;&#26159;&#30171;&#33510;&#30340;&#21696;&#22158;&#65292;&#37034;&#28139;&#30340;&#20154;&#19981;&#26159;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#20182;&#20204;&#21482;&#26159;&#24515;&#39764;&#30340;&#20608;&#20769;&#12290;</p>
<p></p>
<p>&#12304;&#20002;&#25481;&#38075;&#30707;&#65292;&#25441;&#36215;&#27602;&#31958;&#12305;</p>
<p></p>
<p>&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#23451;&#22914;&#38075;&#30707;&#65292;&#22240;&#20026;&#20174;&#26469;&#27809;&#26377;&#22833;&#21435;&#36807;&#65292;&#25152;&#20197;&#23401;&#23376;&#23601;&#19981;&#25026;&#24471;&#29645;&#24796;&#65292;&#20063;&#19981;&#30693;&#36947;&#36825;&#31181;&#32431;&#30495;&#26080;&#37034;&#30340;&#29366;&#24577;&#26377;&#22810;&#20040;&#23453;&#36149;&#12290;&#22823;&#23478;&#24819;&#35937;&#19968;&#19979;&#36825;&#26679;&#30340;&#24773;&#24418;&#65292;&#19968;&#20010;&#23401;&#23376;&#26412;&#26469;&#25163;&#37324;&#25343;&#30528;&#19968;&#39063;&#38075;&#30707;&#65292;&#20294;&#26159;&#20182;&#36208;&#30528;&#36208;&#30528;&#31361;&#28982;&#30475;&#21040;&#20102;&#19968;&#20010;&#22806;&#34920;&#26377;&#20116;&#24425;&#26001;&#26003;&#31958;&#32440;&#21253;&#35013;&#30340;&#31958;&#26524;&#65292;&#24403;&#30475;&#21040;&#36825;&#20010;&#31958;&#26524;&#26102;&#65292;&#23401;&#23376;&#39640;&#20852;&#26497;&#20102;&#65292;&#20182;&#25171;&#24320;&#20102;&#31958;&#32440;&#65292;&#25226;&#31958;&#26524;&#25918;&#36827;&#22068;&#37324;&#65292;&#30636;&#38388;&#24863;&#35273;&#22826;&#29245;&#20102;&#65292;&#20110;&#26159;&#23401;&#23376;&#20002;&#25481;&#20102;&#25163;&#20013;&#30340;&#38075;&#30707;&#65292;&#36716;&#32780;&#24320;&#22987;&#23547;&#25214;&#19979;&#19968;&#20010;&#31958;&#26524;&#12290;&#25105;&#20204;&#26412;&#26469;&#37117;&#26159;&#25343;&#30528;&#38075;&#30707;&#65292;&#21518;&#26469;&#22240;&#20026;&#25163;&#28139;&#24694;&#20064;&#32780;&#20002;&#25481;&#20102;&#38075;&#30707;&#65292;&#22312;&#25163;&#28139;&#21069;&#65292;&#25105;&#20204;&#30340;&#24515;&#28789;&#29366;&#24577;&#26159;&#38750;&#24120;&#32431;&#20928;&#30340;&#65292;&#25152;&#20197;&#37027;&#26102;&#23545;&#24212;&#30340;&#23601;&#26159;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#21487;&#20197;&#24863;&#21463;&#21040;&#19968;&#31181;&#21333;&#32431;&#32780;&#26497;&#33268;&#30340;&#32654;&#22909;&#12290;&#36827;&#20837;&#21457;&#32946;&#26399;&#21518;&#65292;&#25105;&#20204;&#24320;&#22987;&#36215;&#37034;&#24565;&#20102;&#65292;&#20110;&#26159;&#24515;&#28789;&#29366;&#24577;&#36973;&#21040;&#20102;&#26579;&#27745;&#65292;&#25105;&#20204;&#24320;&#22987;&#27785;&#36855;&#20110;&#25163;&#28139;&#24694;&#20064;&#65292;&#25105;&#20204;&#20002;&#25481;&#20102;&#38075;&#30707;&#65292;&#36716;&#32780;&#24320;&#22987;&#21507;&#25163;&#28139;&#36825;&#39063;&#27602;&#31958;&#65281;&#36825;&#39063;&#31958;&#30340;&#22806;&#38754;&#26159;&#29980;&#30340;&#65292;&#37324;&#38754;&#21364;&#26159;&#33510;&#30340;&#12290;&#21018;&#24320;&#22987;&#20320;&#20250;&#35273;&#24471;&#24456;&#29245;&#65292;&#20294;&#26159;&#21676;&#36827;&#21435;&#23601;&#20250;&#24863;&#35273;&#24322;&#24120;&#30340;&#33510;&#12290;&#25163;&#28139;&#30340;&#29245;&#26159;&#30171;&#33510;&#30340;&#22240;&#65292;&#24858;&#22827;&#26159;&#30475;&#19981;&#21040;&#36825;&#28857;&#30340;&#65292;&#20182;&#21482;&#30475;&#21040;&#30524;&#21069;&#30340;&#29245;&#32780;&#23436;&#20840;&#30475;&#19981;&#21040;&#20043;&#21518;&#30340;&#33510;&#25253;&#65292;&#23601;&#20687;&#40060;&#20799;&#21482;&#30475;&#21040;&#35825;&#39285;&#65292;&#21364;&#30475;&#19981;&#21040;&#37324;&#38754;&#30340;&#38057;&#23376;&#65281;&#35760;&#24471;&#23567;&#26102;&#20505;&#30475;&#36807;&#32769;&#34382;&#21507;&#31958;&#30340;&#21160;&#30011;&#29255;&#65292;&#29392;&#29432;&#19981;&#26029;&#36865;&#31958;&#32473;&#32769;&#34382;&#21507;&#65292;&#26368;&#21518;&#25226;&#32769;&#34382;&#30340;&#29273;&#40831;&#32473;&#21507;&#22351;&#20102;&#65292;&#30334;&#20861;&#20043;&#29579;&#23601;&#36825;&#26679;&#24223;&#20102;&#65281;&#38543;&#30528;&#33021;&#37327;&#30340;&#19981;&#26029;&#32791;&#25439;&#65292;&#25105;&#20204;&#20877;&#20063;&#24863;&#21463;&#19981;&#21040;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#25105;&#20204;&#30340;&#33041;&#20013;&#24320;&#22987;&#37034;&#24565;&#32439;&#39134;&#65292;&#25105;&#20204;&#34987;&#22256;&#20303;&#20102;&#65292;&#25105;&#20204;&#36827;&#20837;&#20102;&#26497;&#20026;&#31967;&#31957;&#30340;&#36523;&#24515;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#12304;&#33021;&#37327;&#30340;&#28010;&#36153;&#21644;&#38169;&#35823;&#20351;&#29992;&#12305;</p>
<p></p>
<p>&#20174;&#20013;&#21307;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#32958;&#31934;&#19982;&#19968;&#20010;&#20154;&#33041;&#21147;&#12289;&#31934;&#21147;&#12289;&#20307;&#33021;&#37117;&#23494;&#20999;&#30456;&#20851;&#65292;&#32780;&#19988;&#19982;&#19968;&#20010;&#20154;&#30340;&#23551;&#21629;&#20063;&#23494;&#20999;&#30456;&#20851;&#65292;&#12298;&#40644;&#24237;&#32463;&#12299;&#20113;&#65306;&#8220;&#24613;&#23432;&#31934;&#23460;&#21247;&#22916;&#27844;&#65292;&#38381;&#32780;&#23453;&#20043;&#21487;&#38271;&#27963;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#20185;&#20154;&#36947;&#22763;&#38750;&#26377;&#31070;&#65292;&#31215;&#31934;&#32047;&#27668;&#20197;&#20026;&#30495;&#12290;&#8221;&#32958;&#31934;&#23601;&#26159;&#19968;&#20010;&#20154;&#30340;&#26680;&#33021;&#65292;&#20877;&#29467;&#30340;&#30007;&#20154;&#22312;&#27844;&#31934;&#21518;&#20063;&#20250;&#20687;&#28393;&#28866;&#27877;&#19968;&#26679;&#30251;&#36719;&#19979;&#26469;&#65292;&#20035;&#33267;&#20498;&#22836;&#23601;&#30561;&#12290;&#26368;&#36817;&#30475;&#30340;&#19968;&#31687;&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#37324;&#38754;&#35762;&#21040;&#65306;It weakens the memory, makes a boy careless, negligent and listless.&#23427;&#65288;&#25163;&#28139;&#65289;&#21066;&#24369;&#20102;&#35760;&#24518;&#65292;&#35753;&#19968;&#20010;&#30007;&#23401;&#31895;&#24515;&#12289;&#39532;&#34382;&#12289;&#26080;&#31934;&#25171;&#37319;&#12290;&#23453;&#36149;&#30340;&#33021;&#37327;&#32791;&#27844;&#21518;&#65292;&#36523;&#24515;&#30340;&#21508;&#26041;&#38754;&#37117;&#20250;&#20986;&#29616;&#38382;&#39064;&#65292;&#23601;&#30475;&#20260;&#21040;&#20309;&#31181;&#31243;&#24230;&#20102;&#65292;&#22914;&#26524;&#20260;&#24471;&#24456;&#20005;&#37325;&#65292;&#37027;&#20040;&#30151;&#29366;&#23601;&#20250;&#34920;&#29616;&#24471;&#24456;&#26126;&#26174;&#12290;&#24456;&#22810;&#20154;&#37117;&#21453;&#39304;&#22312;&#25163;&#28139;&#21518;&#33041;&#21147;&#19979;&#38477;&#20102;&#65292;&#31934;&#21147;&#20063;&#19981;&#34892;&#20102;&#65292;&#21464;&#24471;&#21980;&#21351;&#25042;&#21160;&#65292;&#23481;&#26131;&#30130;&#21171;&#65292;&#32958;&#34394;&#30340;&#34920;&#29616;&#24320;&#22987;&#20986;&#29616;&#20102;&#65292;&#21478;&#22806;&#20307;&#33021;&#20063;&#27809;&#20197;&#21069;&#22909;&#20102;&#12290;&#25106;&#33394;&#23601;&#26159;&#33021;&#37327;&#31649;&#29702;&#65292;&#25163;&#28139;&#23436;&#20840;&#23601;&#26159;&#22312;&#28010;&#36153;&#23453;&#36149;&#30340;&#33021;&#37327;&#65292;&#36825;&#32929;&#33021;&#37327;&#26159;&#33041;&#21147;&#12289;&#31934;&#21147;&#21644;&#20307;&#33021;&#30340;&#24378;&#22823;&#25903;&#25745;&#65292;&#23569;&#20102;&#36825;&#32929;&#33021;&#37327;&#65292;&#19981;&#20165;&#36523;&#24515;&#20581;&#24247;&#20250;&#20986;&#38382;&#39064;&#65292;&#32780;&#19988;&#20320;&#30340;&#20154;&#29983;&#21253;&#25324;&#23398;&#19994;&#12289;&#20107;&#19994;&#21644;&#23478;&#24237;&#37117;&#21487;&#33021;&#20250;&#22349;&#22604;&#65281;&#23453;&#36149;&#30340;&#32958;&#31934;&#33021;&#37327;&#24212;&#35813;&#29992;&#20110;&#23398;&#19994;&#21644;&#20107;&#19994;&#30340;&#22859;&#26007;&#65292;&#32780;&#19981;&#26159;&#28389;&#25784;&#28389;&#27844;&#65292;&#28389;&#25784;&#28389;&#27844;&#26159;&#23545;&#36825;&#32929;&#33021;&#37327;&#30340;&#38169;&#35823;&#20351;&#29992;&#12290;&#26377;&#20123;&#30742;&#23478;&#20250;&#35828;&#25784;&#31649;&#20007;&#22833;&#30340;&#33021;&#37327;&#21507;&#20960;&#20010;&#40481;&#34507;&#23601;&#33021;&#34917;&#22238;&#26469;&#65292;&#20854;&#23454;&#36825;&#23436;&#20840;&#26159;&#27498;&#29702;&#37034;&#35828;&#65292;&#23436;&#20840;&#23601;&#26159;&#24819;&#24403;&#28982;&#65292;&#22914;&#26524;&#21507;&#20960;&#20010;&#40481;&#34507;&#23601;&#33021;&#34917;&#22238;&#26469;&#65292;&#37027;&#26368;&#21518;&#20063;&#19981;&#20250;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#26377;&#30340;&#20154;&#27599;&#22825;&#21507;&#19979;&#21435;&#30340;&#33829;&#20859;&#20309;&#27490;&#20960;&#20010;&#40481;&#34507;&#21834;&#65292;&#21508;&#31181;&#22823;&#33636;&#65292;&#26377;&#30340;&#36824;&#22312;&#21507;&#34917;&#33647;&#65292;&#26368;&#21518;&#30151;&#29366;&#36824;&#19981;&#26159;&#29190;&#21457;&#20102;&#12290;&#26377;&#26102;&#25784;&#24471;&#29408;&#20102;&#65292;&#20960;&#21608;&#20035;&#33267;&#20960;&#20010;&#26376;&#37117;&#32531;&#19981;&#36807;&#26469;&#65292;&#39532;&#20426;&#20161;&#23601;&#35828;&#34255;&#29522;&#8220;&#20132;&#37197;&#19968;&#27425;&#65292;&#20307;&#33021;&#31934;&#21147;&#28040;&#32791;&#26497;&#22823;&#65292;&#29978;&#33267;&#20004;&#19977;&#20010;&#26376;&#32531;&#19981;&#36807;&#26469;&#12290;&#8221;&#34255;&#29522;&#20160;&#20040;&#20307;&#26684;&#65292;&#20294;&#20063;&#26550;&#19981;&#20303;&#36825;&#26679;&#32791;&#27844;&#65292;&#19968;&#39039;&#29522;&#39135;&#24471;&#33457;100&#22810;&#20803;&#65292;&#37197;&#31181;&#19968;&#27425;&#35201;&#20215;3&#19975;&#65292;&#20063;&#23601;&#26159;&#35828;&#19968;&#27873;&#29399;&#31934;&#20215;&#20540;3&#19975;&#65281;&#31934;&#26159;&#26680;&#33021;&#21834;&#65281;&#21517;&#21307;&#24352;&#26223;&#23731;&#20113;&#65306;&#8220;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#12290;&#31934;&#30408;&#21017;&#27668;&#30427;&#65292;&#27668;&#30427;&#21017;&#31070;&#20840;&#65292;&#31070;&#20840;&#21017;&#36523;&#20581;&#65292;&#36523;&#20581;&#21017;&#30149;&#21435;&#12290;&#31070;&#27668;&#22362;&#24378;&#65292;&#32769;&#32780;&#30410;&#22766;&#65292;&#30342;&#26412;&#20046;&#31934;&#20063;&#12290;&#8221;&#28389;&#25784;&#28389;&#27844;&#23436;&#20840;&#23601;&#26159;&#20667;&#36924;&#21040;&#20102;&#26497;&#28857;&#65281;</p>
<p></p>
<p>&#12304;&#20154;&#29983;&#31532;&#19968;&#26742;&#37329;&#12305;</p>
<p></p>
<p>&#31532;&#19968;&#26742;&#37329;&#26159;&#21019;&#19994;&#36807;&#31243;&#20013;&#36186;&#21040;&#30340;&#31532;&#19968;&#31508;&#38065;&#65292;&#36825;&#26159;&#23601;&#21019;&#19994;&#32780;&#35328;&#65292;&#20174;&#21478;&#22806;&#19968;&#20010;&#35282;&#24230;&#26469;&#35762;&#65292;&#20154;&#29983;&#30340;&#31532;&#19968;&#26742;&#37329;&#23601;&#26159;&#25106;&#33394;&#30693;&#35782;&#65281;&#20154;&#29983;&#30340;&#31532;&#19968;&#26742;&#31914;&#26159;&#25163;&#28139;&#26080;&#23475;&#35770;&#65292;&#31532;&#19968;&#26742;&#37329;&#26159;&#22307;&#36132;&#22475;&#19979;&#30340;&#65292;&#31532;&#19968;&#26742;&#31914;&#26159;&#30742;&#23478;&#22475;&#19979;&#30340;&#12290;&#22312;&#26080;&#23475;&#35770;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#25366;&#21040;&#30340;&#31532;&#19968;&#26742;&#37117;&#26159;&#31914;&#12290;&#23398;&#21040;&#20102;&#25106;&#33394;&#30693;&#35782;&#65292;&#20320;&#23601;&#33719;&#24471;&#20102;&#20154;&#29983;&#30340;&#31532;&#19968;&#26742;&#37329;&#65292;&#36825;&#26742;&#37329;&#30340;&#20215;&#20540;&#20854;&#23454;&#26159;&#26080;&#37327;&#30340;&#65292;&#26377;&#20102;&#36825;&#26742;&#31934;&#65292;&#20320;&#30340;&#33041;&#21147;&#21644;&#31934;&#21147;&#23601;&#26377;&#20102;&#24378;&#22823;&#30340;&#34917;&#32473;&#21644;&#20648;&#22791;&#65292;&#20320;&#23601;&#20687;&#20805;&#28385;&#30005;&#30340;&#20820;&#23376;&#65292;&#27985;&#36523;&#26377;&#20351;&#19981;&#23436;&#30340;&#21170;&#65292;&#25106;&#33394;&#21487;&#20197;&#21319;&#32423;&#20320;&#30340;&#21457;&#21160;&#26426;&#65292;&#35753;&#20320;&#31934;&#21147;&#21313;&#36275;&#12289;&#21160;&#21147;&#26080;&#38480;&#12290;&#24403;&#21035;&#20154;&#36824;&#26159;&#25302;&#25289;&#26426;&#26102;&#65292;&#20320;&#24050;&#32463;&#36890;&#36807;&#25106;&#33394;&#21319;&#32423;&#20026;&#36229;&#36305;&#20102;&#65292;&#36825;&#26102;&#20505;&#20320;&#23601;&#21487;&#20197;&#29992;&#26368;&#20339;&#30340;&#29366;&#24577;&#26469;&#25237;&#20837;&#21040;&#23398;&#20064;&#21644;&#24037;&#20316;&#20013;&#21435;&#65292;&#20320;&#30340;&#33041;&#21147;&#21644;&#31934;&#21147;&#37117;&#22788;&#20110;&#23792;&#20540;&#65292;&#23601;&#20687;&#36816;&#21160;&#21592;&#22788;&#22312;&#26368;&#20339;&#30340;&#31454;&#25216;&#29366;&#24577;&#19968;&#26679;&#65292;&#22312;&#36825;&#26679;&#30340;&#29366;&#24577;&#19979;&#21435;&#23398;&#20064;&#21644;&#24037;&#20316;&#65292;&#21462;&#24471;&#25104;&#21151;&#30340;&#21487;&#33021;&#24615;&#26159;&#27604;&#36739;&#39640;&#30340;&#12290;&#26366;&#22269;&#34281;&#20113;&#65306;&#8220;&#19968;&#20998;&#31934;&#31070;&#19968;&#20998;&#20107;&#19994;&#65292;&#21313;&#20998;&#31934;&#31070;&#21313;&#20998;&#20107;&#19994;&#12290;&#8221;&#21335;&#24576;&#29822;&#20808;&#29983;&#20113;&#65306;&#8220;&#20107;&#19994;&#30475;&#31934;&#31070;&#12290;&#8221;&#26366;&#22269;&#34281;&#29305;&#21035;&#24378;&#35843;&#25106;&#33394;&#65292;&#20182;&#35748;&#20026;&#27785;&#28346;&#20110;&#33394;&#27442;&#26159;&#22952;&#30861;&#20107;&#19994;&#30340;&#65292;&#21363;&#20351;&#22312;&#23130;&#21518;&#65292;&#26366;&#22269;&#34281;&#36824;&#26159;&#22312;&#25106;&#33394;&#65292;&#36824;&#26159;&#22312;&#21644;&#33258;&#24049;&#30340;&#37034;&#24565;&#20570;&#26007;&#20105;&#65281;&#26366;&#32463;&#25105;&#25366;&#21040;&#30340;&#31532;&#19968;&#26742;&#20063;&#26159;&#31914;&#65292;&#30452;&#21040;&#21313;&#20960;&#24180;&#21518;&#65292;&#25105;&#25165;&#30495;&#27491;&#25366;&#21040;&#20102;&#20154;&#29983;&#30340;&#31532;&#19968;&#26742;&#37329;&#65292;&#20063;&#23601;&#26159;&#22307;&#36132;&#22475;&#19979;&#30340;&#23453;&#36149;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#24076;&#26395;&#23558;&#26469;&#30340;&#23569;&#24180;&#37117;&#33021;&#25366;&#21040;&#20154;&#29983;&#30340;&#31532;&#19968;&#26742;&#37329;&#65281;</p>
<p></p>
<p>&#12304;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#12305;</p>
<p></p>
<p>&#22312;&#25105;&#24443;&#24213;&#25106;&#25784;&#21069;&#65292;&#25105;&#20063;&#20570;&#36807;&#25106;&#27833;&#23376;&#65292;&#25105;&#22312;&#37027;&#20010;&#24618;&#22280;&#20013;&#33510;&#33510;&#25379;&#25166;&#20102;&#21313;&#20960;&#24180;&#65292;&#20063;&#26159;&#22788;&#22312;&#23649;&#25106;&#23649;&#36133;&#30340;&#29366;&#24577;&#65292;&#37027;&#26102;&#30340;&#25105;&#23436;&#20840;&#23601;&#26159;&#22312;&#24378;&#25106;&#65292;&#24378;&#25106;&#23601;&#26159;&#19981;&#23398;&#20064;&#65292;&#20197;&#20026;&#38752;&#27589;&#21147;&#23601;&#33021;&#25106;&#25481;&#65292;&#20854;&#23454;&#20809;&#38752;&#27589;&#21147;&#26159;&#19981;&#34892;&#30340;&#65292;&#23601;&#20687;&#20809;&#38752;&#27589;&#21147;&#20320;&#32771;&#19981;&#19978;&#21271;&#22823;&#28165;&#21326;&#19968;&#26679;&#65292;&#27589;&#21147;&#19968;&#23450;&#35201;&#33853;&#23454;&#21040;&#23398;&#20064;&#19978;&#26469;&#65292;&#19981;&#23398;&#20064;&#30340;&#24378;&#25106;&#23436;&#20840;&#23601;&#26159;&#22312;&#34542;&#24178;&#12290;&#19981;&#23398;&#20064;&#65292;&#20320;&#30340;&#35273;&#24735;&#27809;&#24471;&#21040;&#20219;&#20309;&#30340;&#25552;&#21319;&#65292;&#36825;&#26679;&#24590;&#20040;&#21487;&#33021;&#38477;&#20239;&#24515;&#39764;&#21602;&#65311;&#29616;&#22312;&#24456;&#22810;&#25106;&#21451;&#37117;&#22788;&#22312;&#23649;&#25106;&#23649;&#36133;&#30340;&#29366;&#24577;&#65292;&#35201;&#31361;&#30772;&#36825;&#31181;&#24618;&#22280;&#65292;&#21807;&#26377;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#29467;&#28872;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#20004;&#20010;&#29467;&#28872;&#19968;&#23450;&#35201;&#22909;&#22909;&#36143;&#24443;&#21644;&#33853;&#23454;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#25345;&#20043;&#20197;&#24658;&#65292;&#25152;&#35859;&#24658;&#21017;&#25104;&#65281;&#20063;&#19981;&#33021;&#21482;&#38752;&#19968;&#26102;&#30340;&#20914;&#21170;&#21644;&#28909;&#24773;&#65292;&#21018;&#24320;&#22987;&#26159;&#35201;&#29467;&#28779;&#29038;&#65292;&#20294;&#21518;&#26469;&#23601;&#35201;&#24930;&#28779;&#28822;&#20102;&#65292;&#24212;&#35813;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#24605;&#32771;&#65292;&#25106;&#33394;&#31070;&#21147;&#23601;&#26469;&#33258;&#20110;&#23398;&#20064;&#65292;&#23398;&#20064;&#23601;&#26159;&#32451;&#32423;&#65292;&#25552;&#21319;&#35273;&#24735;&#30340;&#31561;&#32423;&#65292;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#25165;&#26377;&#26395;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;&#25105;&#26366;&#32463;&#22312;&#24618;&#22280;&#20013;&#20063;&#36855;&#33579;&#36807;&#65292;&#20063;&#25918;&#24323;&#36807;&#65292;&#20063;&#26377;&#19981;&#24819;&#25106;&#30340;&#26102;&#20505;&#65292;&#20294;&#24403;&#30151;&#29366;&#19968;&#27425;&#27425;&#25226;&#25105;&#36924;&#22238;&#25106;&#33394;&#36335;&#19978;&#26102;&#65292;&#25105;&#21448;&#19968;&#27425;&#27425;&#25391;&#20316;&#20102;&#36215;&#26469;&#65292;&#28982;&#21518;&#21448;&#34987;&#24515;&#39764;&#25171;&#36276;&#19979;&#65292;&#28982;&#21518;&#21448;&#31449;&#36215;&#26469;&#65292;&#25105;&#20063;&#19981;&#30693;&#33258;&#24049;&#22833;&#36133;&#20102;&#22810;&#23569;&#27425;&#20102;&#65292;&#37027;&#26102;&#25105;&#26368;&#39640;&#30340;&#25106;&#33394;&#22825;&#25968;&#20026;28&#22825;&#65292;&#36824;&#27809;&#31361;&#30772;&#19968;&#20010;&#26376;&#65292;&#37027;&#26102;&#30340;&#25105;&#30456;&#24403;&#33756;&#40479;&#65292;&#22788;&#20110;&#30456;&#24403;&#26080;&#30693;&#30340;&#23618;&#27425;&#12290;&#21518;&#26469;&#25105;&#36890;&#36807;&#19981;&#26029;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#24635;&#32467;&#25106;&#33394;&#32463;&#39564;&#65292;&#25105;&#30340;&#35273;&#24735;&#22914;&#22352;&#30005;&#26799;&#33324;&#19978;&#21319;&#20102;&#65292;&#24403;&#25105;&#20877;&#19968;&#27425;&#38754;&#23545;&#24515;&#39764;&#26102;&#65292;&#25105;&#24863;&#35273;&#25105;&#26377;&#25226;&#25569;&#25112;&#32988;&#23427;&#20102;&#65292;&#24515;&#39764;&#27809;&#21464;&#24378;&#65292;&#32780;&#26159;&#25105;&#30340;&#35273;&#24735;&#21464;&#24378;&#20102;&#65292;&#23398;&#20064;&#25552;&#21319;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65281;</p>
<p></p>
<p>&#12304;&#20174;&#32451;&#36523;&#21040;&#20462;&#24515;&#12305;</p>
<p></p>
<p>&#26366;&#32463;&#25105;&#26159;&#20581;&#36523;&#29233;&#22909;&#32773;&#65292;&#36890;&#36807;&#22521;&#35757;&#21644;&#32771;&#35777;&#20570;&#36807;&#20581;&#36523;&#25945;&#32451;&#65292;&#37027;&#26102;&#25105;&#24456;&#21916;&#27426;&#20581;&#36523;&#65292;&#20063;&#24819;&#25226;&#33258;&#24049;&#32451;&#25104;&#32908;&#32905;&#30007;&#65292;&#21518;&#26469;&#25105;&#20063;&#30340;&#30830;&#25226;&#33258;&#24049;&#32451;&#25104;&#20102;&#32908;&#32905;&#30007;&#65292;&#37027;&#26102;&#30340;&#25105;&#35273;&#24471;&#24378;&#22766;&#30340;&#24863;&#35273;&#38750;&#24120;&#22909;&#12290;&#22240;&#20026;&#25026;&#24471;&#31995;&#32479;&#19987;&#19994;&#30340;&#35757;&#32451;&#21644;&#39278;&#39135;&#65292;&#25152;&#20197;&#24456;&#24555;&#23601;&#24378;&#22766;&#36215;&#26469;&#20102;&#65292;&#20294;&#37027;&#26102;&#20063;&#21482;&#33021;&#31639;&#26159;&#22806;&#22766;&#65292;&#34429;&#28982;&#34920;&#38754;&#30475;&#36215;&#26469;&#25402;&#24378;&#22766;&#65292;&#32908;&#32905;&#32503;&#32039;&#26102;&#35302;&#24863;&#20687;&#23721;&#30707;&#19968;&#26679;&#65292;&#20294;&#29616;&#22312;&#24819;&#24819;&#65292;&#36824;&#26159;&#22806;&#24378;&#20013;&#24178;&#12290;&#37027;&#26102;&#25105;&#20063;&#27809;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#20063;&#27809;&#25509;&#35302;&#22307;&#36132;&#25945;&#32946;&#65292;&#27599;&#22825;&#23601;&#26159;&#20570;&#21147;&#37327;&#35757;&#32451;&#65292;&#21147;&#37327;&#21644;&#32908;&#32905;&#26159;&#36215;&#26469;&#20102;&#65292;&#20294;&#26159;&#31934;&#31070;&#30340;&#23618;&#27425;&#21453;&#32780;&#19979;&#21435;&#20102;&#12290;&#32451;&#20102;&#21147;&#37327;&#20043;&#21518;&#65292;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#22686;&#21152;&#65292;&#20250;&#35753;&#20154;&#22788;&#22312;&#24615;&#20130;&#22859;&#30340;&#29366;&#24577;&#65292;&#36825;&#26102;&#20505;&#22914;&#26524;&#19981;&#27880;&#24847;&#20462;&#24515;&#65292;&#37027;&#23601;&#20250;&#30127;&#29378;&#37034;&#28139;&#65292;&#32451;&#20102;&#21147;&#37327;&#20043;&#21518;&#36896;&#19994;&#30340;&#33021;&#21147;&#21644;&#20914;&#21170;&#22686;&#21152;&#20102;&#65292;&#36825;&#32929;&#33021;&#37327;&#22914;&#26524;&#29992;&#22312;&#34892;&#21892;&#31215;&#24503;&#26041;&#38754;&#65292;&#37027;&#26159;&#24456;&#22909;&#30340;&#65292;&#20294;&#22914;&#26524;&#29992;&#22312;&#36896;&#19994;&#26041;&#38754;&#65292;&#37027;&#26159;&#24456;&#24656;&#24598;&#30340;&#12290;&#37027;&#26102;&#25105;&#21608;&#22260;&#20960;&#20010;&#21516;&#20107;&#22522;&#26412;&#37117;&#22312;&#36896;&#37034;&#28139;&#30340;&#19994;&#65292;&#26377;&#30340;&#36824;&#22312;&#23254;&#23100;&#65292;&#25105;&#37027;&#26102;&#21017;&#32463;&#24120;&#30475;&#40644;&#25784;&#31649;&#65292;&#22788;&#22312;&#25191;&#36855;&#19981;&#24735;&#30340;&#29366;&#24577;&#12290;&#22312;&#24378;&#22766;&#36215;&#26469;&#20043;&#21518;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#37027;&#20040;&#24378;&#22766;&#23601;&#26159;&#33258;&#27585;&#30340;&#20652;&#21270;&#21058;&#12290;&#22240;&#20026;&#30127;&#29378;&#37034;&#28139;&#65292;&#27809;&#20960;&#24180;&#25105;&#23601;&#24471;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#36523;&#24515;&#24443;&#24213;&#22446;&#19979;&#26469;&#20102;&#65292;&#28982;&#21518;&#25165;&#25509;&#35302;&#21040;&#20102;&#20256;&#32479;&#25991;&#21270;&#65292;&#24320;&#22987;&#32838;&#21548;&#22307;&#36132;&#30340;&#25945;&#35826;&#65292;&#20063;&#20174;&#32451;&#36523;&#36716;&#21521;&#20102;&#20462;&#24515;&#65292;&#20174;&#22806;&#22312;&#30340;&#35757;&#32451;&#36716;&#21521;&#20102;&#20869;&#22312;&#30340;&#20462;&#28860;&#12290;&#36825;&#26102;&#25105;&#25165;&#21457;&#29616;&#30495;&#27491;&#30340;&#24378;&#22766;&#19981;&#26159;&#32908;&#32905;&#21457;&#36798;&#65292;&#19981;&#26159;&#21147;&#37327;&#24778;&#20154;&#65292;&#36825;&#20123;&#37117;&#26159;&#22806;&#22312;&#30340;&#65292;&#30495;&#27491;&#30340;&#24378;&#22766;&#26159;&#23545;&#33258;&#24049;&#20869;&#22312;&#30340;&#25511;&#21046;&#65292;&#20063;&#23601;&#26159;&#35201;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#12290;&#21335;&#24576;&#29822;&#20808;&#29983;&#20113;&#65306;&#8220;&#33521;&#38596;&#21487;&#20197;&#24449;&#26381;&#22825;&#19979;&#65292;&#32780;&#19981;&#33021;&#24449;&#26381;&#33258;&#24049;&#12290;&#22307;&#20154;&#20043;&#36947;&#65292;&#39318;&#20808;&#35201;&#24449;&#26381;&#33258;&#24049;&#65292;&#19981;&#24819;&#24449;&#26381;&#22825;&#19979;&#65292;&#24449;&#26381;&#22825;&#19979;&#26131;&#65292;&#24449;&#26381;&#33258;&#24049;&#38590;&#12290;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#24605;&#32780;&#36820;&#24402;&#24179;&#38745;&#12290;&#8221;&#20462;&#24515;&#27604;&#32451;&#36523;&#26356;&#28145;&#22885;&#65292;&#30495;&#27491;&#30340;&#33521;&#38596;&#19981;&#26159;&#24449;&#26381;&#22825;&#19979;&#65292;&#20063;&#19981;&#26159;&#24449;&#26381;&#22810;&#37325;&#30340;&#26464;&#38083;&#29255;&#65292;&#32780;&#26159;&#35201;&#24449;&#26381;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;</p>
<p></p>
<p>&#12304;&#20174;&#31165;&#20861;&#21464;&#22238;&#20154;&#12305;</p>
<p></p>
<p>&#24403;&#19981;&#33021;&#21046;&#26381;&#27442;&#24565;&#26102;&#65292;&#26366;&#22269;&#34281;&#24635;&#26159;&#39554;&#33258;&#24049;&#31165;&#20861;&#65292;&#8220;&#30495;&#31165;&#20861;&#30691;&#12290;&#8221; &#19981;&#20026;&#22307;&#36132;&#65292;&#20415;&#20026;&#31165;&#20861;&#65281;&#29616;&#22312;&#25105;&#24050;&#32463;&#23398;&#20064;&#20102;&#22909;&#20960;&#24180;&#30340;&#22307;&#36132;&#25945;&#32946;&#65292;&#36825;&#26102;&#20505;&#20877;&#22238;&#22836;&#30475;&#30475;&#20197;&#21069;&#30450;&#30446;&#30606;&#25784;&#30340;&#33258;&#24049;&#65292;&#30495;&#30340;&#23601;&#26159;&#22788;&#22312;&#25163;&#28139;&#34542;&#33618;&#26102;&#20195;&#65292;&#37027;&#26102;&#30340;&#25105;&#23436;&#20840;&#23601;&#26159;&#25163;&#28139;&#30340;&#37326;&#34542;&#20154;&#65292;&#23436;&#20840;&#27809;&#26377;&#24320;&#21270;&#12290;&#29305;&#21035;&#24858;&#30196;&#30340;&#26159;&#65292;&#37027;&#26102;&#30340;&#25105;&#36824;&#20197;&#20026;&#20154;&#29983;&#23601;&#35813;&#21450;&#26102;&#34892;&#20048;&#65292;&#23601;&#35813;&#22909;&#22909;&#25918;&#32437;&#65292;&#35201;&#25235;&#32039;&#27599;&#19968;&#22825;&#23613;&#21487;&#33021;&#22320;&#25918;&#32437;&#12290;&#22312;&#32437;&#27442;&#20027;&#20041;&#24605;&#24819;&#30340;&#34506;&#24785;&#19979;&#65292;&#25105;&#32463;&#24120;&#36215;&#37034;&#24565;&#65292;&#32463;&#24120;&#25163;&#28139;&#65292;&#22312;&#24378;&#22766;&#30340;&#34920;&#35937;&#20043;&#19979;&#65292;&#25105;&#30340;&#36523;&#20307;&#20869;&#37096;&#24050;&#32463;&#34987;&#28139;&#27442;&#30340;&#30333;&#34433;&#32473;&#34496;&#31354;&#20102;&#65292;&#23601;&#20687;&#35910;&#33104;&#28195;&#24037;&#31243;&#19968;&#26679;&#65292;&#23601;&#31561;&#21738;&#22825;&#31361;&#28982;&#38663;&#21160;&#19968;&#19979;&#65292;&#23601;&#31435;&#21051;&#20840;&#37096;&#22446;&#22604;&#20102;&#12290;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#34892;&#37034;&#28139;&#32773;&#65292;&#26159;&#22351;&#20081;&#20154;&#20262;&#65292;&#21363;&#26159;&#20197;&#20154;&#36523;&#34892;&#30044;&#29983;&#20107;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#19968;&#20999;&#20107;&#19994;&#65292;&#20197;&#36523;&#20026;&#26412;&#12290;&#36523;&#33509;&#21463;&#20111;&#65292;&#20107;&#20465;&#28040;&#38504;&#12290;&#20260;&#36523;&#20043;&#20107;&#65292;&#31181;&#31181;&#19981;&#19968;&#12290;&#26368;&#37239;&#28872;&#32773;&#65292;&#33707;&#36807;&#28139;&#27442;&#12290;&#26159;&#20197;&#21531;&#23376;&#65292;&#25345;&#36523;&#22914;&#29577;&#12290;&#38386;&#37034;&#23384;&#35802;&#65292;&#22809;&#22812;&#20834;&#24789;&#12290;&#8221;&#21476;&#22307;&#20808;&#36132;&#29305;&#21035;&#24378;&#35843;&#25106;&#26432;&#12289;&#25106;&#37034;&#28139;&#21644;&#34892;&#21892;&#31215;&#24503;&#65292;&#32780;&#25105;&#37027;&#26102;&#21364;&#22312;&#32463;&#24120;&#29359;&#37034;&#28139;&#32780;&#19981;&#33258;&#30693;&#65292;&#37027;&#26102;&#30340;&#25105;&#21387;&#26681;&#20799;&#19981;&#30693;&#36947;&#33258;&#24049;&#36825;&#26679;&#25918;&#32437;&#20250;&#23548;&#33268;&#20160;&#20040;&#26679;&#30340;&#21518;&#26524;&#12290;&#22312;&#21021;&#20013;&#12289;&#39640;&#20013;&#12289;&#22823;&#23398;&#26102;&#20195;&#65292;&#25105;&#37117;&#26366;&#32463;&#21162;&#21147;&#25106;&#36807;&#25163;&#28139;&#24694;&#20064;&#65292;&#20294;&#22240;&#20026;&#26159;&#22312;&#24378;&#25106;&#21644;&#30450;&#25106;&#65292;&#25152;&#20197;&#37117;&#22833;&#36133;&#20102;&#65292;&#22312;&#36367;&#20837;&#31038;&#20250;&#24320;&#22987;&#24037;&#20316;&#21518;&#65292;&#29305;&#21035;&#26159;&#22312;&#26377;&#20102;&#22899;&#26379;&#21451;&#20043;&#21518;&#65292;&#23601;&#19981;&#26159;&#24456;&#24819;&#25106;&#20102;&#65292;&#29616;&#22312;&#24819;&#24819;&#65292;&#26377;&#20102;&#22899;&#26379;&#21451;&#26356;&#24212;&#35813;&#22909;&#22909;&#25106;&#33394;&#65292;&#24212;&#35813;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#65292;&#36825;&#25165;&#26159;&#19968;&#20010;&#36127;&#36131;&#30340;&#30007;&#20154;&#24212;&#35813;&#20570;&#30340;&#12290;&#20294;&#22312;&#24403;&#26102;&#25105;&#36824;&#27809;&#26377;&#36825;&#20010;&#35273;&#24735;&#65292;&#23436;&#20840;&#23601;&#26159;&#37326;&#34542;&#21644;&#26410;&#24320;&#21270;&#65292;&#23436;&#20840;&#23601;&#26159;&#34915;&#20896;&#31165;&#20861;&#65292;&#31561;&#21040;&#31070;&#32463;&#30151;&#31361;&#28982;&#29190;&#21457;&#65292;&#25105;&#25165;&#29467;&#28982;&#37266;&#24735;&#36807;&#26469;&#65292;&#32463;&#36807;&#36825;&#20960;&#24180;&#30340;&#25106;&#33394;&#20859;&#29983;&#65292;&#25105;&#30340;&#20154;&#29983;&#25165;&#36880;&#27493;&#22238;&#21040;&#27491;&#36712;&#12290;&#25106;&#33394;&#21363;&#26159;&#25106;&#37034;&#28139;&#65292;&#21363;&#20351;&#22312;&#23130;&#21518;&#20063;&#26159;&#35201;&#25106;&#37034;&#28139;&#30340;&#65292;&#25106;&#37034;&#28139;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65292;&#37034;&#28139;&#23601;&#26159;&#22312;&#34892;&#30044;&#29983;&#20107;&#65292;&#25106;&#38500;&#37034;&#28139;&#25165;&#33021;&#20174;&#31165;&#20861;&#21464;&#22238;&#20154;&#65281;</p>
<p></p>
<p>&#12304;&#30446;&#19981;&#37034;&#35270;&#12305;</p>
<p></p>
<p>&#12298;&#22823;&#26234;&#24230;&#35770;&#12299;&#20113;&#65306;&#8220;&#23425;&#20197;&#36196;&#38081;&#65292;&#23451;&#36716;&#30524;&#20013;&#65292;&#19981;&#20197;&#25955;&#24515;&#65292;&#37034;&#35270;&#22899;&#33394;&#12290;&#8221;&#23376;&#26352;&#65306;&#8220;&#38750;&#31036;&#21247;&#35270;&#65292;&#38750;&#31036;&#21247;&#21548;&#65292;&#38750;&#31036;&#21247;&#35328;&#65292;&#38750;&#31036;&#21247;&#21160;&#12290;&#8221;&#23380;&#23376;&#29305;&#21035;&#24378;&#35843;&#20811;&#24049;&#22797;&#31036;&#65292;&#20811;&#32773;&#32988;&#20063;&#65292;&#20811;&#24049;&#23601;&#26159;&#19968;&#20010;&#20154;&#33021;&#22815;&#20811;&#21046;&#33258;&#24049;&#65292;&#25112;&#32988;&#33258;&#24049;&#65292;&#19981;&#20026;&#22806;&#29289;&#25152;&#35825;&#65292;&#20811;&#24049;&#30340;&#21151;&#22827;&#65292;&#26368;&#26680;&#24515;&#20043;&#22788;&#23601;&#26159;&#20811;&#24565;&#65292;&#20063;&#23601;&#26159;&#20462;&#24515;&#12290;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#24515;&#27491;&#34892;&#20026;&#33258;&#28982;&#23601;&#27491;&#12290;&#12298;&#19977;&#22269;&#28436;&#20041;&#12299;&#31532;&#21313;&#19968;&#22238;&#65306;&#8220;&#22919;&#20154;&#35831;&#31482;&#21516;&#36733;&#12290;&#31482;&#19978;&#36710;&#31471;&#22352;&#65292;&#30446;&#19981;&#37034;&#35270;&#12290;&#8221;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#20570;&#21040;&#30446;&#19981;&#37034;&#35270;&#65292;&#29983;&#27963;&#20013;&#22914;&#27492;&#65292;&#19978;&#32593;&#26102;&#20063;&#26159;&#22914;&#27492;&#65292;&#30446;&#19981;&#37034;&#35270;&#30340;&#20851;&#38190;&#28857;&#23601;&#26159;&#35201;&#31649;&#20303;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#24182;&#19988;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#26102;&#21051;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65281;&#23601;&#20687;&#19968;&#21482;&#29467;&#34382;&#22352;&#22312;&#24515;&#20013;&#65292;&#20219;&#20309;&#37034;&#24565;&#37117;&#19981;&#25954;&#21160;&#65292;&#37034;&#24565;&#32966;&#25954;&#22916;&#21160;&#65292;&#24517;&#28982;&#27178;&#23608;&#34382;&#21475;&#65281;&#19978;&#32593;&#26102;&#24456;&#23481;&#26131;&#30475;&#21040;&#35825;&#24785;&#30340;&#22270;&#29255;&#21644;&#26032;&#38395;&#65292;&#22810;&#23646;&#25830;&#36793;&#22270;&#21644;&#25830;&#36793;&#26032;&#38395;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#26684;&#22806;&#35686;&#24789;&#20102;&#65292;&#21315;&#19975;&#19981;&#21487;&#25918;&#20219;&#22909;&#22855;&#24515;&#65292;&#19968;&#23450;&#35201;&#31649;&#20303;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#21315;&#19975;&#19981;&#21487;&#30475;&#31532;&#20108;&#30524;&#65292;&#24448;&#24448;&#31532;&#20108;&#30524;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;&#30475;&#21040;&#35825;&#24785;&#20869;&#23481;&#30340;&#31532;&#19968;&#21453;&#24212;&#23601;&#26159;&#36991;&#24320;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#24847;&#35782;&#65292;&#24456;&#22810;&#26032;&#20154;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#23601;&#21435;&#28857;&#20987;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#24847;&#35782;&#19981;&#24378;&#65292;&#25106;&#33394;&#32769;&#20853;&#30475;&#21040;&#35825;&#24785;&#31435;&#39532;&#36991;&#24320;&#65292;&#23601;&#20687;&#36991;&#24320;&#20914;&#21521;&#33258;&#24049;&#30340;&#22823;&#36135;&#36710;&#19968;&#26679;&#65292;&#23601;&#20687;&#36991;&#24320;&#23556;&#21521;&#33258;&#24049;&#30340;&#23376;&#24377;&#19968;&#26679;&#12290;&#36991;&#33394;&#22914;&#36991;&#24377;&#65292;&#36825;&#26159;&#20010;&#33394;&#24377;&#27178;&#39134;&#30340;&#19990;&#30028;&#65292;&#35201;&#22312;&#36825;&#20010;&#19990;&#30028;&#29983;&#23384;&#65292;&#37027;&#23601;&#24517;&#39035;&#29408;&#35686;&#24789;&#65281;&#25106;&#33394;&#31435;&#22330;&#24517;&#39035;&#29408;&#22362;&#23450;&#65281;&#22362;&#23450;&#21040;&#21363;&#20351;&#25366;&#20320;&#30524;&#29664;&#65292;&#20063;&#19981;&#37034;&#35270;&#22899;&#33394;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#28872;&#22763;&#30340;&#27668;&#27010;&#65292;&#35201;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#23601;&#38656;&#35201;&#36825;&#20040;&#19968;&#32929;&#23376;&#30340;&#20915;&#32477;&#19982;&#29408;&#21170;&#65281;</p>
<p></p>
<p>&#12298;&#32493;&#22826;&#24179;&#24191;&#35760;&#12299;&#20013;&#36733;&#19968;&#25925;&#20107;&#65306;&#8220;&#26361;&#40720;&#20026;&#27888;&#21644;&#20856;&#21490;&#65292;&#22240;&#25169;&#30423;&#65292;&#33719;&#19968;&#22919;&#65292;&#29978;&#32654;&#65292;&#30446;&#20043;&#24515;&#21160;&#65292;&#36740;&#20197;&#29255;&#32440;&#20070;&#8216;&#26361;&#40720;&#19981;&#21487;&#8217;&#22235;&#23383;&#28779;&#20043;&#65292;&#22914;&#26159;&#32773;&#25968;&#21313;&#27425;&#65292;&#32456;&#22805;&#31455;&#19981;&#21450;&#20081;&#8221;&#12290;&#26126;&#20195;&#26361;&#40720;&#65292;&#24180;&#36731;&#26102;&#26366;&#22312;&#22320;&#26041;&#20026;&#21519;&#65292;&#26377;&#27425;&#25276;&#36865;&#19968;&#21517;&#22899;&#29359;&#65292;&#36884;&#20013;&#22812;&#23487;&#30772;&#24217;&#65292;&#22899;&#29359;&#22825;&#29983;&#35980;&#32654;&#65292;&#39038;&#30460;&#38388;&#20196;&#20854;&#24515;&#21160;&#65292;&#20026;&#20102;&#25552;&#37266;&#33258;&#24049;&#25269;&#20303;&#35825;&#24785;&#65292;&#20182;&#19981;&#26029;&#22312;&#32440;&#19978;&#20889;&#19979;&#8220;&#26361;&#40720;&#19981;&#21487;&#8221;&#65292;&#25972;&#25972;&#19968;&#22812;&#20889;&#20102;&#28903;&#12289;&#28903;&#20102;&#20889;&#25968;&#21313;&#27425;&#65292;&#20197;&#27492;&#24459;&#24049;&#30452;&#21040;&#22825;&#20142;&#65292;&#26361;&#40720;&#27492;&#21518;&#22312;&#20181;&#36884;&#19978;&#24120;&#20197;&#36825;&#22235;&#23383;&#20005;&#26684;&#33258;&#24459;&#65292;&#32456;&#25104;&#19968;&#20195;&#21517;&#30456;&#65281;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#20113;&#65306;&#8220;&#19981;&#21487;&#20043;&#20013;&#65292;&#22823;&#26377;&#21147;&#37327;&#65281;&#8221;&#26361;&#40720;&#20026;&#20154;&#20869;&#21018;&#22806;&#21644;&#65292;&#20026;&#25919;&#28165;&#24265;&#65292;&#19968;&#36523;&#27491;&#27668;&#65292;&#20004;&#34966;&#28165;&#39118;&#12290;&#26361;&#40720;&#30340;&#19981;&#21487;&#65292;&#26159;&#20869;&#24515;&#30340;&#26007;&#20105;&#19982;&#22362;&#23432;&#65292;&#27491;&#20154;&#21531;&#23376;&#33258;&#24403;&#25298;&#32477;&#37034;&#28139;&#40844;&#40842;&#20043;&#34892;&#65292;&#33258;&#21476;&#20197;&#26469;&#23601;&#26377;&#19981;&#23569;&#25298;&#33394;&#30340;&#20856;&#33539;&#65292;&#36275;&#20197;&#25104;&#20026;&#21531;&#23376;&#25928;&#20223;&#30340;&#27036;&#26679;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20004;&#31181;&#27169;&#24335;&#12305;</p>
<p></p>
<p>1.&#24515;&#39764;&#22900;&#24441;&#27169;&#24335;</p>
<p>2.&#27442;&#26395;&#33258;&#20027;&#27169;&#24335;</p>
<p></p>
<p>&#25106;&#33394;&#20043;&#21518;&#65292;&#20250;&#24930;&#24930;&#36827;&#20837;&#27442;&#26395;&#33258;&#20027;&#27169;&#24335;&#65292;&#19968;&#26086;&#30772;&#25106;&#65292;&#37027;&#23601;&#20250;&#33258;&#21160;&#20999;&#22238;&#24515;&#39764;&#22900;&#24441;&#27169;&#24335;&#12290;&#26377;&#30340;&#25106;&#21451;&#20043;&#21069;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#33021;&#22815;&#36229;&#36807;&#30334;&#22825;&#65292;&#21518;&#26469;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#30528;&#19981;&#24910;&#28385;&#30424;&#30342;&#36755;&#65292;&#20986;&#29616;&#36830;&#32493;&#30772;&#25106;&#65292;&#32467;&#26524;&#21448;&#22238;&#21040;&#20102;&#24515;&#39764;&#22900;&#24441;&#30340;&#27169;&#24335;&#65292;&#19968;&#26086;&#37325;&#26032;&#22238;&#21040;&#20102;&#24515;&#39764;&#22900;&#24441;&#30340;&#27169;&#24335;&#65292;&#37027;&#26159;&#24456;&#21487;&#24597;&#30340;&#65292;&#23601;&#20687;&#36156;&#36305;&#21040;&#20320;&#23478;&#37324;&#26469;&#20316;&#23041;&#20316;&#31119;&#19968;&#26679;&#65292;&#20320;&#23601;&#27809;&#26377;&#22909;&#26085;&#23376;&#36807;&#20102;&#12290;&#26366;&#32463;&#26377;&#19968;&#20301;&#25106;&#21451;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#20294;&#26159;&#26576;&#19968;&#22825;&#20182;&#31361;&#28982;&#30772;&#25106;&#20102;&#65292;&#36825;&#19968;&#30772;&#25106;&#23601;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#20197;&#21069;&#26159;&#20449;&#35475;&#26086;&#26086;&#35201;&#25106;&#33394;&#65292;&#21518;&#26469;&#30772;&#25106;&#21518;&#23621;&#28982;&#21435;&#32593;&#19978;&#20080;&#37034;&#28139;&#30340;&#29609;&#20855;&#65292;&#24443;&#24213;&#38519;&#20837;&#20102;&#30127;&#29378;&#21644;&#22833;&#25511;&#12290;&#27442;&#26395;&#21644;&#24515;&#39764;&#26159;&#19968;&#20307;&#30340;&#65292;&#23601;&#30475;&#20320;&#26159;&#21542;&#33021;&#33258;&#25511;&#20102;&#65292;&#19968;&#26086;&#37325;&#26032;&#34987;&#24515;&#39764;&#22900;&#24441;&#65292;&#37027;&#30495;&#30340;&#26159;&#36523;&#19981;&#30001;&#24049;&#65292;&#23601;&#20687;&#30528;&#20102;&#39764;&#19968;&#26679;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#36890;&#23477;&#30475;&#40644;&#25784;&#31649;&#65292;&#36798;&#21040;&#20102;&#24223;&#23517;&#24536;&#39135;&#30340;&#31243;&#24230;&#65292;&#25784;&#20986;&#28626;&#27515;&#24863;&#25165;&#30693;&#36947;&#22238;&#22836;&#65292;&#37027;&#31181;&#29366;&#24577;&#23454;&#22312;&#22826;&#21487;&#24597;&#20102;&#65292;&#23436;&#20840;&#36208;&#28779;&#20837;&#39764;&#20102;&#12290;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#20999;&#25442;&#25104;&#27442;&#26395;&#33258;&#20027;&#27169;&#24335;&#65292;&#19981;&#33021;&#20877;&#22238;&#21040;&#24515;&#39764;&#22900;&#24441;&#27169;&#24335;&#65292;&#34987;&#24515;&#39764;&#22900;&#24441;&#23601;&#20250;&#23548;&#33268;&#33258;&#27585;&#65292;&#26412;&#26469;&#20320;&#21457;&#35475;&#35201;&#25106;&#33394;&#30340;&#65292;&#20294;&#26159;&#24515;&#39764;&#19968;&#26469;&#65292;&#20320;&#25112;&#32988;&#19981;&#20102;&#65292;&#32467;&#26524;&#23601;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#24565;&#22836;&#34989;&#33041;&#65292;&#20320;&#26029;&#24565;&#19981;&#34892;&#65292;&#26368;&#21518;&#23601;&#20250;&#34987;&#20854;&#38468;&#20307;&#12290;&#24456;&#22810;&#25784;&#32773;&#22788;&#20110;&#24515;&#39764;&#22900;&#24441;&#27169;&#24335;&#32780;&#19981;&#33258;&#30693;&#65292;&#20182;&#20204;&#23436;&#20840;&#19981;&#30693;&#36947;&#33258;&#24049;&#34987;&#25805;&#25511;&#20102;&#65292;&#20182;&#20204;&#23601;&#26159;&#25784;&#31649;&#30340;&#32905;&#26426;&#65292;&#21364;&#36824;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#30495;&#26159;&#24858;&#30196;&#33267;&#26497;&#65292;&#31561;&#21040;&#30151;&#29366;&#31361;&#28982;&#29190;&#21457;&#65292;&#20182;&#20204;&#25165;&#29467;&#28982;&#24778;&#37266;&#65292;&#20294;&#27492;&#26102;&#24050;&#32463;&#20026;&#26102;&#24050;&#26202;&#65292;&#24674;&#22797;&#30340;&#38590;&#24230;&#35201;&#27604;&#20043;&#21069;&#22823;&#24456;&#22810;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#37261;&#37264;&#28748;&#39030;&#12305;</p>
<p></p>
<p>&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#24515;&#22320;&#24178;&#20928;&#65292;&#26041;&#21487;&#35835;&#20070;&#23398;&#21476;&#12290;&#8221;&#22312;&#25106;&#33394;&#21069;&#65292;&#25105;&#36807;&#30528;&#19968;&#31181;&#27985;&#27985;&#22121;&#22121;&#30340;&#37034;&#28139;&#29983;&#27963;&#65292;&#22307;&#36132;&#25945;&#32946;&#31163;&#25105;&#24456;&#36828;&#65292;&#22909;&#20284;&#38548;&#30528;&#20960;&#24231;&#23665;&#12290;&#37027;&#26102;&#25105;&#24515;&#37324;&#24456;&#27745;&#27978;&#65292;&#20840;&#26159;&#37034;&#24565;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#20250;&#36215;&#37034;&#24565;&#65292;&#22312;&#37027;&#31181;&#24515;&#29702;&#29366;&#24577;&#19979;&#65292;&#21363;&#20351;&#32473;&#25105;&#30475;&#22307;&#36132;&#30340;&#20070;&#31821;&#65292;&#25105;&#20063;&#26159;&#30475;&#19981;&#25026;&#30340;&#65292;&#19968;&#26041;&#38754;&#26159;&#24515;&#37324;&#19981;&#24178;&#20928;&#65292;&#19982;&#22307;&#36132;&#30340;&#24605;&#24819;&#19981;&#30456;&#23481;&#65292;&#21478;&#22806;&#23601;&#26159;&#37034;&#28139;&#23548;&#33268;&#25105;&#33041;&#21147;&#22823;&#24133;&#19979;&#38477;&#65292;&#36825;&#26102;&#20505;&#20063;&#26080;&#27861;&#29702;&#35299;&#22307;&#36132;&#31350;&#31455;&#22312;&#35828;&#20160;&#20040;&#12290;&#21518;&#26469;&#25105;&#24320;&#22987;&#25106;&#33394;&#65292;&#24403;&#37034;&#24565;&#36215;&#26469;&#65292;&#25105;&#23601;&#39532;&#19978;&#26029;&#25481;&#65292;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#20063;&#19968;&#30452;&#22312;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#21018;&#24320;&#22987;&#30475;&#19981;&#22823;&#25026;&#65292;&#21518;&#26469;&#25165;&#24930;&#24930;&#22865;&#20837;&#36827;&#21435;&#65292;&#36825;&#26102;&#20505;&#25165;&#28145;&#21051;&#24863;&#21463;&#21040;&#20256;&#32479;&#25991;&#21270;&#30340;&#21338;&#22823;&#31934;&#28145;&#12290;&#20197;&#21069;&#19968;&#20301;&#23567;&#21543;&#20063;&#21644;&#25105;&#35828;&#65292;&#35828;&#20182;&#20197;&#21069;&#23398;&#20315;&#22987;&#32456;&#25630;&#19981;&#26126;&#30333;&#22823;&#24503;&#22312;&#35828;&#20160;&#20040;&#65292;&#21518;&#26469;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20182;&#26234;&#24935;&#19978;&#26469;&#20102;&#65292;&#24320;&#22987;&#33021;&#29702;&#35299;&#22823;&#24503;&#30340;&#24320;&#31034;&#20102;&#65292;&#36825;&#26102;&#20182;&#25165;&#24863;&#21497;&#20315;&#27861;&#30340;&#19981;&#21487;&#24605;&#35758;&#12290;&#22240;&#25106;&#29983;&#23450;&#65292;&#22240;&#23450;&#21457;&#24935;&#65292;&#19968;&#26041;&#38754;&#22909;&#22909;&#25106;&#33394;&#65292;&#21478;&#22806;&#23601;&#26159;&#35201;&#22810;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#65292;&#24930;&#24930;&#23601;&#33021;&#29702;&#35299;&#20102;&#12290;&#25105;&#24403;&#26102;&#20063;&#26159;&#36825;&#26679;&#36807;&#26469;&#30340;&#65292;&#21069;&#21322;&#24180;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#24456;&#22810;&#22320;&#26041;&#19981;&#29702;&#35299;&#65292;&#21518;&#26469;&#25106;&#20102;&#20960;&#24180;&#21518;&#65292;&#26234;&#24935;&#23601;&#36215;&#26469;&#20102;&#65292;&#21040;&#26102;&#24456;&#22810;&#20869;&#23481;&#33258;&#28982;&#32780;&#28982;&#23601;&#33021;&#29702;&#35299;&#12290;&#26159;&#22307;&#36132;&#25945;&#32946;&#25226;&#25105;&#20174;&#37034;&#28139;&#40657;&#26263;&#30340;&#29282;&#29425;&#37324;&#32473;&#25327;&#25937;&#20986;&#26469;&#65292;&#20063;&#26159;&#22307;&#36132;&#25945;&#32946;&#21319;&#21326;&#20102;&#25105;&#30340;&#29983;&#21629;&#65292;&#22240;&#20026;&#22307;&#36132;&#25945;&#32946;&#65292;&#25105;&#30340;&#29983;&#21629;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#22307;&#36132;&#25945;&#32946;&#35753;&#25105;&#30340;&#29983;&#21629;&#22238;&#21040;&#20102;&#27491;&#30830;&#30340;&#36712;&#36947;&#65292;&#24443;&#24213;&#21578;&#21035;&#20102;&#37034;&#28139;&#34892;&#23608;&#36208;&#32905;&#33324;&#30340;&#29366;&#24577;&#65292;&#25105;&#21457;&#33258;&#20869;&#24515;&#22320;&#24863;&#24681;&#22307;&#36132;&#25945;&#32946;&#65292;&#27492;&#29983;&#33021;&#22815;&#36935;&#21040;&#22307;&#36132;&#25945;&#32946;&#24182;&#19988;&#33021;&#22815;&#35835;&#25026;&#20182;&#20204;&#30340;&#24320;&#31034;&#65292;&#36825;&#26159;&#25105;&#26368;&#22823;&#30340;&#31119;&#25253;&#12290;&#24456;&#22810;&#26102;&#20505;&#25105;&#22312;&#20570;&#31508;&#35760;&#21644;&#22797;&#20064;&#31508;&#35760;&#26102;&#65292;&#37117;&#20250;&#26377;&#39039;&#24735;&#20043;&#24863;&#65292;&#26377;&#19968;&#31181;&#37261;&#37264;&#28748;&#39030;&#30340;&#24863;&#35273;&#65292;&#21463;&#21040;&#20102;&#24456;&#22823;&#30340;&#21551;&#21457;&#12290;&#25105;&#29616;&#22312;&#27599;&#22825;&#36824;&#22312;&#30475;&#22307;&#36132;&#30340;&#24320;&#31034;&#65292;&#27599;&#22825;&#33267;&#23569;&#19968;&#31687;&#65292;&#36825;&#20960;&#24180;&#22522;&#26412;&#37117;&#27809;&#26029;&#36807;&#65292;&#19968;&#31687;&#20063;&#23601;&#21313;&#20998;&#38047;&#24038;&#21491;&#21487;&#20197;&#30475;&#23436;&#65292;&#19981;&#20165;&#30475;&#65292;&#36824;&#35201;&#20570;&#31508;&#35760;&#65292;&#25105;&#36824;&#32463;&#24120;&#22797;&#20064;&#31508;&#35760;&#65292;&#24448;&#24448;&#22312;&#22797;&#20064;&#31508;&#35760;&#30340;&#36807;&#31243;&#20013;&#26377;&#20102;&#26032;&#30340;&#39046;&#24735;&#21644;&#21457;&#29616;&#12290;&#23506;&#23665;&#23376;&#35799;&#20113;&#65306;&#8220;&#20961;&#35835;&#25105;&#35799;&#32773;&#65292;&#24515;&#20013;&#39035;&#25252;&#20928;&#12290;&#8221;&#35201;&#35835;&#25026;&#22307;&#36132;&#30340;&#24320;&#31034;&#65292;&#19968;&#23450;&#35201;&#24515;&#22320;&#24178;&#20928;&#65292;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#30456;&#24212;&#21644;&#22865;&#20837;&#12290;</p>
<p></p>
<p>&#12304;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#12305;</p>
<p></p>
<p>&#23567;&#21040;&#31890;&#23376;&#65292;&#22823;&#21040;&#25972;&#20010;&#23431;&#23449;&#65292;&#19975;&#29289;&#37117;&#22312;&#25391;&#21160;&#20043;&#20013;&#12290;</p>
<p></p>
<p>&#20154;&#29983;&#30340;&#31192;&#23494;&#23601;&#22312;&#20110;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#65292;&#25391;&#21160;&#39057;&#29575;&#19978;&#21435;&#20102;&#65292;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#33258;&#28982;&#20250;&#21040;&#26469;&#12290;</p>
<p></p>
<p>&#24403;&#25105;&#20204;&#23558;&#33258;&#24049;&#25552;&#21319;&#21040;&#19968;&#20010;&#36739;&#39640;&#30340;&#25391;&#21160;&#39057;&#29575;&#20043;&#26102;&#65292;&#19968;&#20999;&#37117;&#20250;&#21464;&#24471;&#31070;&#22307;&#12289;&#24494;&#22937;&#19982;&#21916;&#24742;&#12290;&#35201;&#25552;&#21319;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#26368;&#20851;&#38190;&#30340;&#23601;&#26159;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#28789;&#21644;&#34892;&#21892;&#31215;&#24503;&#65281;&#26377;&#21477;&#35805;&#21483;&#65306;&#8220;&#20026;&#21892;&#26368;&#20048;&#12290;&#8221;&#20570;&#21892;&#20107;&#21487;&#20197;&#25552;&#21319;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#25106;&#33394;&#20063;&#21487;&#20197;&#25552;&#21319;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#20462;&#34892;&#20063;&#21487;&#20197;&#25552;&#21319;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#24403;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#19978;&#21435;&#20102;&#65292;&#20320;&#23601;&#20250;&#30475;&#35265;&#23436;&#20840;&#19981;&#21516;&#30340;&#39118;&#26223;&#65292;&#24863;&#21463;&#21040;&#23436;&#20840;&#19981;&#19968;&#26679;&#30340;&#22823;&#24555;&#20048;&#65292;&#36825;&#31181;&#24555;&#20048;&#26356;&#25345;&#20037;&#65292;&#20063;&#26356;&#28145;&#21051;&#65281;&#37034;&#28139;&#20250;&#23548;&#33268;&#25391;&#21160;&#39057;&#29575;&#30340;&#19979;&#38477;&#65292;&#35753;&#20320;&#36827;&#20837;&#19968;&#20010;&#36739;&#20302;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#32780;&#20302;&#25391;&#21160;&#39057;&#29575;&#23545;&#24212;&#30340;&#23601;&#26159;&#24822;&#24656;&#19982;&#30171;&#33510;&#65292;&#21476;&#22307;&#20808;&#36132;&#28145;&#30693;&#36825;&#20010;&#36947;&#29702;&#65292;&#25152;&#20197;&#20182;&#20204;&#26497;&#21147;&#21578;&#35819;&#21518;&#20154;&#19968;&#23450;&#35201;&#25106;&#38500;&#37034;&#28139;&#65292;&#24182;&#19988;&#35201;&#36807;&#19968;&#31181;&#34892;&#21892;&#31215;&#24503;&#30340;&#29983;&#27963;&#65292;&#36825;&#26679;&#25165;&#33021;&#19982;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#30456;&#24212;&#12290;&#22312;&#29616;&#20195;&#29289;&#29702;&#23398;&#30475;&#26469;&#65292;&#23431;&#23449;&#38388;&#20805;&#28385;&#20102;&#21508;&#31181;&#29289;&#36136;&#19982;&#33021;&#37327;&#65292;&#20174;&#22840;&#20811;&#21040;&#25972;&#20010;&#23431;&#23449;&#65292;&#37117;&#20197;&#25391;&#21160;&#30340;&#26041;&#24335;&#23384;&#22312;&#65292;&#27599;&#31181;&#25391;&#21160;&#27169;&#24335;&#37117;&#23545;&#24212;&#29305;&#23450;&#30340;&#25391;&#21160;&#39057;&#29575;&#21644;&#27874;&#38271;&#12290;&#36825;&#26377;&#28857;&#20687;&#30005;&#35270;&#26426;&#30340;&#39057;&#36947;&#65292;&#22914;&#26524;&#20320;&#27785;&#36855;&#20110;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#23601;&#20250;&#25226;&#33258;&#24049;&#35843;&#21040;&#28798;&#38590;&#29255;&#21644;&#24656;&#24598;&#29255;&#30340;&#39057;&#36947;&#65292;&#20320;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#33258;&#28982;&#20250;&#25226;&#20320;&#36865;&#21040;&#37027;&#20010;&#23545;&#24212;&#30340;&#39057;&#36947;&#65292;&#36825;&#23601;&#26159;&#23431;&#23449;&#30340;&#22823;&#31192;&#23494;&#65292;&#30495;&#27491;&#30340;&#39640;&#20154;&#37117;&#30693;&#36947;&#36825;&#20010;&#31192;&#23494;&#65281;&#21482;&#19981;&#36807;&#39640;&#20154;&#21487;&#33021;&#19981;&#20250;&#29992;&#31185;&#23398;&#30340;&#35821;&#35328;&#26469;&#34920;&#36848;&#65292;&#32780;&#26159;&#29992;&#21478;&#22806;&#19968;&#31181;&#35821;&#35328;&#26469;&#25581;&#31034;&#36825;&#20010;&#31192;&#23494;&#12290;</p>
<p></p>
<p>&#20063;&#35768;&#20320;&#20250;&#38382;&#65292;&#21040;&#24213;&#26159;&#20160;&#20040;&#22312;&#25391;&#21160;&#65311;</p>
<p></p>
<p>&#20845;&#31062;&#24935;&#33021;&#24050;&#32463;&#32473;&#20986;&#20102;&#26368;&#32456;&#26497;&#30340;&#31572;&#26696;&#8212;&#8212;&#24515;&#22312;&#21160;&#65281;&#20063;&#23601;&#26159;&#20320;&#30340;&#24565;&#22836;&#22312;&#21160;&#65281;&#32780;&#24565;&#22836;&#29983;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#21363;&#26159;&#25105;&#20204;&#30340;&#26412;&#20307;&#65292;&#23601;&#26159;&#25105;&#20204;&#30340;&#30495;&#24515;&#12290;&#12298;&#21326;&#20005;&#32463;&#12299;&#20113;&#65306;&#8220;&#33509;&#20154;&#27442;&#20102;&#30693;&#65292;&#19977;&#19990;&#19968;&#20999;&#20315;&#65292;&#24212;&#35266;&#27861;&#30028;&#24615;&#65292;&#19968;&#20999;&#21807;&#24515;&#36896;&#12290;&#8221;&#19968;&#20999;&#37117;&#26159;&#24515;&#21464;&#29616;&#30340;&#65281;&#20315;&#27861;&#26082;&#19981;&#26159;&#21807;&#24515;&#20063;&#19981;&#26159;&#21807;&#29289;&#65292;&#22240;&#20026;&#24515;&#23601;&#26159;&#29289;&#65292;&#29289;&#23601;&#26159;&#24515;&#65292;&#19968;&#20999;&#37117;&#26159;&#24565;&#22836;&#21160;&#20986;&#26469;&#30340;&#24187;&#35937;&#65292;&#26368;&#26681;&#26412;&#30340;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65281;&#25105;&#20204;&#20197;&#20026;&#33258;&#24049;&#30475;&#21040;&#30340;&#19968;&#20999;&#37117;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#65292;&#20854;&#23454;&#20174;&#26681;&#26412;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#23427;&#20204;&#37117;&#26159;&#19981;&#23384;&#22312;&#30340;&#65292;&#23601;&#20687;&#20320;&#26152;&#22825;&#26202;&#19978;&#20570;&#20102;&#19968;&#20010;&#26790;&#65292;&#26089;&#26216;&#37266;&#26469;&#23601;&#20250;&#21457;&#29616;&#26152;&#22825;&#37027;&#20010;&#26790;&#26159;&#20551;&#30340;&#65292;&#26681;&#26412;&#19981;&#23384;&#22312;&#65292;&#22914;&#26524;&#20320;&#20570;&#20102;&#19968;&#20010;&#22121;&#26790;&#65292;&#24403;&#20320;&#26410;&#37266;&#26790;&#26102;&#65292;&#22312;&#26790;&#20013;&#23601;&#20250;&#38750;&#24120;&#30171;&#33510;&#65292;&#32780;&#20043;&#25152;&#20197;&#20250;&#20570;&#26790;&#65292;&#23601;&#26159;&#22240;&#20026;&#20320;&#28508;&#24847;&#35782;&#37324;&#30340;&#24565;&#22836;&#22312;&#21160;&#65292;&#26159;&#21160;&#20986;&#26469;&#30340;&#26790;&#12290;&#32780;&#25105;&#20204;&#22823;&#30333;&#22825;&#20854;&#23454;&#20063;&#26159;&#22312;&#20570;&#26790;&#65292;&#26202;&#19978;&#20570;&#30340;&#26159;&#40657;&#26085;&#26790;&#65292;&#30333;&#22825;&#20570;&#30340;&#26159;&#30333;&#26085;&#26790;&#12290;&#24403;&#20320;&#28508;&#24847;&#35782;&#37324;&#30340;&#24565;&#22836;&#30495;&#27491;&#19981;&#21160;&#20102;&#65292;&#26790;&#22659;&#23601;&#28040;&#22833;&#20102;&#65292;&#28982;&#21518;&#21482;&#21097;&#19979;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#24403;&#25105;&#20204;&#22312;&#26174;&#24847;&#35782;&#37324;&#36827;&#20837;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#36825;&#20010;&#26790;&#22659;&#33324;&#30340;&#19990;&#30028;&#36824;&#20250;&#23384;&#22312;&#65292;&#21482;&#26377;&#24403;&#25105;&#20204;&#28508;&#24847;&#35782;&#37324;&#30340;&#24565;&#22836;&#19981;&#21160;&#20102;&#65292;&#36825;&#20010;&#26790;&#22659;&#33324;&#30340;&#19990;&#30028;&#25165;&#20250;&#28040;&#22833;&#12290;&#20154;&#29983;&#23601;&#26159;&#19968;&#22330;&#22823;&#26790;&#65292;&#20320;&#22312;&#25105;&#26790;&#20013;&#65292;&#25105;&#22312;&#20320;&#26790;&#20013;&#65292;&#26159;&#20114;&#34701;&#20114;&#25668;&#30340;&#12290;&#35201;&#25913;&#21464;&#26790;&#22659;&#65292;&#21482;&#26377;&#19968;&#20010;&#21150;&#27861;&#65292;&#37027;&#23601;&#26159;&#25913;&#21464;&#20320;&#30340;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#26159;&#25391;&#21160;&#30340;&#27874;&#24418;&#20449;&#24687;&#65292;&#25913;&#21464;&#24565;&#22836;&#21363;&#21487;&#25913;&#21464;&#20320;&#30340;&#29983;&#21629;&#26223;&#35937;&#12290;&#26377;&#22235;&#20010;&#23383;&#24456;&#22909;&#65292;&#37027;&#23601;&#26159;&#8220;&#22659;&#38543;&#24515;&#36716;&#8221;&#65292;&#24403;&#20320;&#30340;&#24565;&#22836;&#25913;&#21464;&#20102;&#65292;&#20320;&#30340;&#22788;&#22659;&#20063;&#23601;&#25913;&#21464;&#20102;&#12290;&#22823;&#23478;&#23478;&#37324;&#24212;&#35813;&#37117;&#26377;&#30005;&#24433;&#30879;&#29255;&#65292;&#27599;&#20010;&#30879;&#29255;&#20889;&#20837;&#30340;&#20449;&#24687;&#37117;&#19981;&#19968;&#26679;&#65292;&#36825;&#26679;&#25918;&#20986;&#26469;&#30340;&#20869;&#23481;&#23601;&#26159;&#23436;&#20840;&#19981;&#19968;&#26679;&#30340;&#65292;&#35201;&#25913;&#21464;&#25918;&#20986;&#30340;&#20869;&#23481;&#65292;&#37027;&#23601;&#24212;&#35813;&#20174;&#25913;&#21464;&#30879;&#29255;&#19978;&#30340;&#20449;&#24687;&#20837;&#25163;&#65292;&#24403;&#20449;&#24687;&#25913;&#21464;&#20102;&#65292;&#25918;&#20986;&#26469;&#30340;&#20869;&#23481;&#33258;&#28982;&#23601;&#25913;&#21464;&#20102;&#12290;&#21516;&#29702;&#65292;&#25105;&#20204;&#21482;&#35201;&#25913;&#21464;&#24565;&#22836;&#65292;&#25105;&#20204;&#30340;&#25972;&#20010;&#29983;&#21629;&#26223;&#35937;&#23601;&#20250;&#25130;&#28982;&#19981;&#21516;&#12290;&#21478;&#22806;&#19968;&#20010;&#20363;&#23376;&#23601;&#26159;&#29031;&#38236;&#23376;&#26102;&#65292;&#38236;&#23376;&#37324;&#30340;&#20154;&#24456;&#33039;&#65292;&#36825;&#26102;&#20320;&#19981;&#20250;&#21435;&#25830;&#38236;&#23376;&#65292;&#32780;&#26159;&#25226;&#33258;&#24049;&#24324;&#24178;&#20928;&#65292;&#28982;&#21518;&#20877;&#29031;&#38236;&#23376;&#65292;&#38236;&#23376;&#37324;&#38754;&#30340;&#20154;&#23601;&#24178;&#20928;&#20102;&#12290;&#12298;&#20462;&#28860;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#37324;&#35828;&#65306;&#8220;&#20320;&#20250;&#21560;&#24341;&#24182;&#26174;&#21270;&#19982;&#20320;&#20869;&#22312;&#29366;&#24577;&#30456;&#24212;&#30340;&#20107;&#29289;&#12290;&#8221;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#20320;&#20869;&#22312;&#36215;&#20160;&#20040;&#24565;&#22836;&#65292;&#23601;&#20250;&#21560;&#24341;&#24182;&#26174;&#21270;&#19982;&#20043;&#30456;&#24212;&#30340;&#20107;&#29289;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#26126;&#30333;&#20102;&#36825;&#20010;&#36947;&#29702;&#65292;&#23601;&#20250;&#24653;&#28982;&#22823;&#24735;&#65292;&#36825;&#26102;&#20320;&#23601;&#30693;&#36947;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#19968;&#30452;&#36215;&#37034;&#24565;&#65292;&#21518;&#26524;&#20250;&#26159;&#20160;&#20040;&#65311;&#37034;&#24565;&#26159;&#20302;&#39057;&#20449;&#24687;&#65292;&#25152;&#35299;&#30721;&#20986;&#26469;&#30340;&#29983;&#21629;&#26223;&#35937;&#23601;&#26159;&#28798;&#38590;&#30340;&#12289;&#24656;&#24598;&#30340;&#12290;&#22823;&#23478;&#22914;&#26524;&#26377;&#28145;&#20837;&#30340;&#20307;&#20250;&#65292;&#19968;&#23450;&#20250;&#30693;&#36947;&#37027;&#20221;&#30701;&#26242;&#30340;&#24555;&#24863;&#26368;&#32456;&#20250;&#21464;&#25104;&#28145;&#28145;&#30340;&#31354;&#34394;&#24863;&#65292;&#28982;&#21518;&#20250;&#34893;&#21464;&#25104;&#26576;&#31181;&#24418;&#24335;&#30340;&#24822;&#24656;&#19982;&#30171;&#33510;&#12290;&#20302;&#39057;&#23545;&#24212;&#30340;&#23601;&#26159;&#20302;&#33021;&#37327;&#21644;&#30171;&#33510;&#65292;&#39640;&#39057;&#23545;&#24212;&#30340;&#23601;&#26159;&#39640;&#33021;&#37327;&#21644;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#35831;&#35760;&#20303;&#65292;&#35201;&#25913;&#21464;&#20320;&#30340;&#29983;&#21629;&#26223;&#35937;&#65292;&#26368;&#26681;&#26412;&#30340;&#23601;&#26159;&#25913;&#21464;&#20320;&#30340;&#24565;&#22836;&#12290;&#35201;&#23384;&#22909;&#24515;&#12289;&#35828;&#22909;&#35805;&#12289;&#34892;&#22909;&#20107;&#65281;&#28982;&#21518;&#35201;&#26029;&#38500;&#25152;&#26377;&#30340;&#37034;&#24565;&#65292;&#20063;&#19981;&#27490;&#26159;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#36824;&#21253;&#25324;&#26432;&#29983;&#12289;&#23241;&#22930;&#12289;&#20658;&#24930;&#12289;&#33258;&#31169;&#12289;&#39554;&#20154;&#12289;&#23475;&#20154;&#31561;&#24565;&#22836;&#12290;&#24403;&#20320;&#25913;&#21464;&#20102;&#20320;&#30340;&#24565;&#22836;&#65292;&#36825;&#26102;&#35299;&#30721;&#20986;&#26469;&#30340;&#29983;&#21629;&#26223;&#35937;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#36890;&#36807;&#20462;&#24515;&#22238;&#21040;&#24605;&#26080;&#37034;&#30340;&#29366;&#24577;&#12305;</p>
<p></p>
<p>&#12298;&#28165;&#38745;&#32463;&#12299;&#20113;&#65306;&#8220;&#20154;&#33021;&#24120;&#28165;&#38745;&#65292;&#22825;&#22320;&#24713;&#30342;&#24402;&#12290;&#22827;&#20154;&#31070;&#22909;&#28165;&#65292;&#32780;&#24515;&#25200;&#20043;&#65307;&#20154;&#24515;&#22909;&#38745;&#65292;&#32780;&#27442;&#29301;&#20043;&#12290;&#24120;&#33021;&#36963;&#20854;&#27442;&#65292;&#32780;&#24515;&#33258;&#38745;&#65292;&#28548;&#20854;&#24515;&#32780;&#31070;&#33258;&#28165;&#12290;&#33258;&#28982;&#20845;&#27442;&#19981;&#29983;&#65292;&#19977;&#27602;&#28040;&#28781;&#12290;&#25152;&#20197;&#19981;&#33021;&#32773;&#65292;&#20026;&#24515;&#26410;&#28548;&#65292;&#27442;&#26410;&#36963;&#20063;&#12290;&#8221;&#21457;&#32946;&#21069;&#65292;&#25105;&#20204;&#30340;&#24515;&#22320;&#26159;&#38750;&#24120;&#24178;&#20928;&#30340;&#65292;&#37027;&#26102;&#30340;&#25105;&#20204;&#27599;&#19968;&#22825;&#37117;&#24456;&#24555;&#20048;&#65292;&#27599;&#19968;&#22825;&#37117;&#24320;&#24320;&#24515;&#24515;&#30340;&#65292;&#26159;&#19968;&#31181;&#32431;&#30495;&#26080;&#37034;&#30340;&#29366;&#24577;&#12290;&#32780;&#21457;&#32946;&#21518;&#65292;&#24320;&#22987;&#36215;&#37034;&#24565;&#20102;&#65292;&#24930;&#24930;&#24515;&#37324;&#23601;&#21464;&#33039;&#20102;&#65292;&#23601;&#20687;&#28165;&#27849;&#21464;&#25104;&#20102;&#28151;&#27978;&#30340;&#27745;&#27700;&#19968;&#26679;&#65292;&#36825;&#26102;&#20505;&#20877;&#20063;&#24863;&#21463;&#19981;&#21040;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#20102;&#65292;&#37027;&#31181;&#31070;&#22307;&#30340;&#24863;&#35273;&#20063;&#33633;&#28982;&#26080;&#23384;&#20102;&#12290;&#12298;&#35770;&#35821;&#12299;&#37324;&#23601;&#19987;&#38376;&#35762;&#21040;&#8220;&#24605;&#26080;&#37034;&#8221;&#65292;&#22307;&#20154;&#25552;&#20513;&#24605;&#26080;&#37034;&#65292;&#23601;&#26159;&#35753;&#25105;&#20204;&#20174;&#26579;&#27745;&#30340;&#24515;&#28789;&#29366;&#24577;&#20877;&#27425;&#22238;&#21040;&#32431;&#20928;&#30340;&#24515;&#28789;&#29366;&#24577;&#65292;&#21018;&#24320;&#22987;&#25105;&#20204;&#26159;&#24178;&#20928;&#30340;&#65292;&#21518;&#26469;&#34987;&#37034;&#24565;&#26579;&#27745;&#20102;&#65292;&#26579;&#27745;&#24471;&#36234;&#28145;&#65292;&#23601;&#36234;&#30171;&#33510;&#65292;&#36825;&#26102;&#20505;&#22307;&#20154;&#20026;&#25105;&#20204;&#25351;&#20986;&#20102;&#20928;&#21270;&#20043;&#36335;&#65292;&#36890;&#36807;&#20462;&#24515;&#26469;&#36820;&#22238;&#21040;&#24605;&#26080;&#37034;&#30340;&#29366;&#24577;&#65292;&#24403;&#20320;&#30340;&#24515;&#28789;&#24443;&#24213;&#20928;&#21270;&#20043;&#21518;&#65292;&#20320;&#23601;&#21448;&#33021;&#24863;&#21463;&#21040;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#20102;&#12290;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#24863;&#21497;&#65306;&#8220;&#21407;&#26469;&#25106;&#33394;&#21487;&#20197;&#36825;&#20040;&#24555;&#20048;&#65292;&#30495;&#30340;&#27604;&#25784;&#31649;&#29245;&#22810;&#20102;&#12290;&#8221;&#24403;&#20320;&#30340;&#24515;&#28789;&#20928;&#21270;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#23601;&#20250;&#20877;&#27425;&#22238;&#21040;&#32431;&#20928;&#30340;&#27425;&#20803;&#65292;&#21040;&#26102;&#25152;&#20307;&#39564;&#21040;&#30340;&#24555;&#20048;&#36828;&#36828;&#36229;&#36807;&#25784;&#31649;&#25152;&#24102;&#26469;&#30340;&#30701;&#26242;&#24555;&#24863;&#12290;&#37027;&#31181;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#26356;&#25345;&#20037;&#12289;&#26356;&#24494;&#22937;&#65292;&#26159;&#19968;&#31181;&#26497;&#33268;&#30340;&#32654;&#22909;&#65292;&#35753;&#20154;&#29305;&#21035;&#33258;&#30001;&#12289;&#24555;&#20048;&#21644;&#24184;&#31119;&#12290;&#26377;&#30340;&#20154;&#20250;&#35828;&#65292;&#20154;&#26377;&#27442;&#26395;&#23601;&#35201;&#25784;&#65292;&#36825;&#21477;&#35805;&#26159;&#23436;&#20840;&#38169;&#30340;&#65292;&#20154;&#26159;&#26377;&#27442;&#26395;&#65292;&#20294;&#25105;&#20204;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#32780;&#19981;&#26159;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#26029;&#38500;&#37034;&#24565;&#65292;&#26029;&#24565;&#23601;&#26159;&#22312;&#20462;&#24515;&#65292;&#36890;&#36807;&#20462;&#24515;&#25165;&#33021;&#20570;&#22238;&#27442;&#26395;&#30340;&#20027;&#20154;&#12290;&#24403;&#20320;&#22238;&#21040;&#20102;&#24605;&#26080;&#37034;&#30340;&#29366;&#24577;&#65292;&#26356;&#39640;&#23618;&#27425;&#30340;&#24555;&#20048;&#23601;&#20250;&#21521;&#20320;&#25950;&#24320;&#22823;&#38376;&#65292;&#21040;&#26102;&#23451;&#22914;&#36827;&#20837;&#20102;&#22825;&#22530;&#65292;&#32431;&#30495;&#26080;&#37034;&#21363;&#22825;&#22530;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#24674;&#22797;&#32431;&#20928;&#32431;&#21892;&#36196;&#23376;&#20043;&#24515;&#12305;</p>
<p></p>
<p>&#22312;&#12298;&#36947;&#24503;&#32463;&#12299;&#31532;&#20108;&#21313;&#20843;&#31456;&#37324;&#65292;&#32769;&#23376;&#35828;&#65306;&#8220;&#30693;&#20854;&#38596;&#65292;&#23432;&#20854;&#38604;&#65292;&#20026;&#22825;&#19979;&#28330;&#12290;&#20026;&#22825;&#19979;&#28330;&#65292;&#24658;&#24503;&#19981;&#31163;&#65292;&#22797;&#24402;&#20110;&#23156;&#20799;&#12290;&#8221;&#36890;&#36807;&#25106;&#33394;&#35753;&#33258;&#24049;&#22238;&#24402;&#21040;&#23156;&#20799;&#33324;&#32431;&#30495;&#26080;&#37034;&#12289;&#32431;&#26420;&#33258;&#28982;&#30340;&#29366;&#24577;&#12290;&#22312;&#12298;&#36947;&#24503;&#32463;&#12299;&#31532;&#20116;&#21313;&#20116;&#31456;&#37324;&#65292;&#32769;&#23376;&#35828;&#65306;&#8220;&#21547;&#24503;&#20043;&#21402;&#65292;&#27604;&#20110;&#36196;&#23376;&#8221;&#12290;&#23156;&#20799;&#30340;&#24515;&#22320;&#27809;&#26377;&#21463;&#21040;&#26579;&#27745;&#65292;&#20182;&#20204;&#30340;&#28789;&#24615;&#26159;&#38750;&#24120;&#20809;&#26126;&#30340;&#65292;&#22788;&#20110;&#19968;&#31181;&#32431;&#20928;&#32431;&#21892;&#30340;&#29366;&#24577;&#65292;&#24503;&#34892;&#38750;&#24120;&#20043;&#28145;&#21402;&#65292;&#20182;&#20204;&#26082;&#19981;&#20250;&#36215;&#37034;&#24565;&#65292;&#20063;&#19981;&#20250;&#24819;&#21040;&#21435;&#20260;&#23475;&#21035;&#20154;&#65292;&#38750;&#24120;&#20043;&#32431;&#30495;&#26080;&#37034;&#12290;&#25105;&#20204;&#20174;&#24178;&#20928;&#21040;&#26579;&#27745;&#65292;&#29616;&#22312;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#20174;&#26579;&#27745;&#20877;&#21464;&#22238;&#24178;&#20928;&#65292;&#36890;&#36807;&#20462;&#24515;&#25105;&#20204;&#21363;&#21487;&#22238;&#21040;&#32431;&#30495;&#26080;&#37034;&#30340;&#29366;&#24577;&#12290;&#30475;&#30528;&#23401;&#23376;&#28165;&#28552;&#26126;&#20142;&#30340;&#30524;&#30555;&#65292;&#30475;&#30528;&#20182;&#20204;&#32431;&#21892;&#32431;&#32654;&#30340;&#34920;&#24773;&#21644;&#30524;&#31070;&#65292;&#20320;&#20250;&#24863;&#21040;&#26377;&#19968;&#31181;&#26368;&#28145;&#27785;&#30340;&#21484;&#21796;&#26469;&#33258;&#20110;&#20320;&#20869;&#24515;&#26368;&#26580;&#36719;&#20043;&#22788;&#65292;&#26366;&#32463;&#20320;&#20063;&#26159;&#22914;&#27492;&#30340;&#32431;&#20928;&#65292;&#26366;&#32463;&#20320;&#20063;&#26159;&#22914;&#27492;&#30340;&#21892;&#33391;&#65292;&#21487;&#24796;&#21518;&#26469;&#20320;&#34987;&#37034;&#28139;&#26579;&#27745;&#20102;&#65292;&#37034;&#28139;&#30340;&#29983;&#27963;&#23601;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#26368;&#32456;&#20320;&#34987;&#36127;&#33021;&#37327;&#22256;&#20303;&#20102;&#12290;&#32431;&#20928;&#32431;&#21892;&#36196;&#23376;&#20043;&#24515;&#23601;&#26159;&#19968;&#31181;&#26368;&#28145;&#23618;&#27425;&#30340;&#21484;&#21796;&#65292;&#20928;&#21270;&#24515;&#28789;&#26159;&#29983;&#21629;&#26368;&#28145;&#23618;&#27425;&#30340;&#38656;&#35201;&#65292;&#21363;&#20351;&#34987;&#37034;&#28139;&#26579;&#27745;&#24471;&#24456;&#33039;&#24456;&#33039;&#20102;&#65292;&#28982;&#32780;&#22312;&#20869;&#24515;&#26368;&#28145;&#22788;&#36824;&#26159;&#28212;&#26395;&#30528;&#24674;&#22797;&#32431;&#20928;&#65292;&#36825;&#26159;&#20154;&#30340;&#26412;&#33021;&#65292;&#23601;&#20687;&#36855;&#36335;&#30340;&#23401;&#23376;&#35201;&#22238;&#23478;&#19968;&#26679;&#12290;&#24456;&#22810;&#25106;&#21451;&#22312;&#30475;&#20799;&#26102;&#29031;&#29255;&#26102;&#37117;&#20250;&#27882;&#27969;&#28385;&#38754;&#65292;&#37027;&#26159;&#24590;&#26679;&#30340;&#32431;&#20928;&#21834;&#65281;&#23454;&#22312;&#19981;&#25954;&#24819;&#35937;&#12290;&#20799;&#26102;&#30460;&#30528;&#24555;&#24555;&#38271;&#22823;&#65292;&#38271;&#22823;&#20102;&#21448;&#24576;&#24565;&#20799;&#26102;&#32431;&#30495;&#26080;&#37034;&#30340;&#23681;&#26376;&#12290;&#35753;&#25105;&#20204;&#25106;&#38500;&#37034;&#28139;&#65292;&#35753;&#25105;&#20204;&#37325;&#22238;&#32431;&#20928;&#29579;&#22269;&#65281;&#25105;&#20204;&#27704;&#36828;&#26159;&#23401;&#23376;&#65292;&#19981;&#25784;&#31649;&#30340;&#22909;&#23401;&#23376;&#65281;&#30452;&#21040;&#27704;&#36828;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#30495;&#27491;&#30340;&#33258;&#30001;&#12289;&#24555;&#20048;&#12289;&#24841;&#24742;&#21644;&#28385;&#36275;&#26469;&#33258;&#20110;&#25106;&#33394;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#37034;&#28139;&#30340;&#20154;&#26159;&#19981;&#30693;&#36947;&#36825;&#19968;&#28857;&#30340;&#65292;&#20182;&#20204;&#24050;&#32463;&#34987;&#30742;&#23478;&#27927;&#33041;&#20102;&#65292;&#19981;&#25106;&#33394;&#65292;&#26159;&#19981;&#30693;&#36947;&#25106;&#33394;&#26377;&#22810;&#24555;&#20048;&#30340;&#12290;&#20462;&#24515;&#30340;&#25106;&#33394;&#36890;&#24448;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#24378;&#24971;&#30340;&#25106;&#33394;&#21482;&#20250;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#21644;&#30171;&#33510;&#65292;&#19990;&#38388;&#20154;&#21482;&#30693;&#36947;&#24378;&#24971;&#30340;&#31105;&#27442;&#19981;&#22909;&#65292;&#20250;&#23548;&#33268;&#20154;&#36234;&#26469;&#36234;&#21387;&#25233;&#65292;&#20294;&#26159;&#20182;&#20204;&#20309;&#26366;&#30693;&#36947;&#36824;&#26377;&#19968;&#31181;&#31105;&#27442;&#26159;&#36890;&#24448;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#31163;&#27442;&#28165;&#20928;&#65292;&#26159;&#26368;&#20026;&#32988;&#12290;&#8221;&#30495;&#27491;&#30340;&#33258;&#30001;&#12289;&#24555;&#20048;&#12289;&#24841;&#24742;&#21644;&#28385;&#36275;&#26469;&#33258;&#20110;&#25106;&#33394;&#65292;&#37034;&#28139;&#24102;&#26469;&#30340;&#21482;&#26159;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#28145;&#28145;&#30340;&#31354;&#34394;&#24863;&#65292;&#35273;&#24471;&#27809;&#26377;&#20219;&#20309;&#24847;&#24605;&#65292;&#24403;&#20260;&#31934;&#30340;&#30151;&#29366;&#29190;&#21457;&#21518;&#65292;&#21040;&#26102;&#23601;&#20250;&#24863;&#21463;&#21040;&#28145;&#28145;&#30340;&#30171;&#33510;&#21644;&#24822;&#24656;&#12290;&#30495;&#27491;&#26377;&#26234;&#24935;&#30340;&#20154;&#37117;&#20250;&#36873;&#25321;&#25106;&#33394;&#65292;&#25106;&#33394;&#24182;&#19981;&#26159;&#35201;&#20320;&#20570;&#21644;&#23578;&#65292;&#32780;&#26159;&#35201;&#20320;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#23398;&#20250;&#20570;&#27442;&#26395;&#30340;&#20027;&#20154;&#65292;&#36825;&#26159;&#20154;&#29983;&#38454;&#27573;&#24615;&#30340;&#31105;&#27442;&#65292;&#24403;&#28982;&#22914;&#26524;&#20320;&#26377;&#26356;&#39640;&#23618;&#27425;&#30340;&#20462;&#36947;&#36861;&#27714;&#65292;&#24819;&#35201;&#32456;&#29983;&#31105;&#27442;&#65292;&#37027;&#23601;&#21478;&#24403;&#21035;&#35770;&#20102;&#65292;&#27599;&#20010;&#20154;&#30340;&#36861;&#27714;&#26159;&#19981;&#21516;&#30340;&#65292;&#23545;&#20110;&#20961;&#22827;&#32780;&#35328;&#65292;&#21482;&#35201;&#27714;&#23130;&#21069;&#31105;&#27442;&#65292;&#32780;&#23130;&#21518;&#21017;&#26159;&#20445;&#25345;&#33410;&#21046;&#12290;&#23391;&#23376;&#26352;&#65306;&#8220;&#20859;&#24515;&#33707;&#21892;&#20110;&#23521;&#27442;&#12290; &#8221;&#12298;&#36947;&#24503;&#32463;&#12299;&#20113;&#65306;&#8220;&#35265;&#32032;&#25265;&#26420;&#65292;&#23569;&#31169;&#23521;&#27442;&#12290;&#8221;&#12298;&#20026;&#36947;&#31456;&#12299;&#65306;&#8220;&#27442;&#32773;&#65292;&#20982;&#23475;&#20043;&#26681;&#12290;&#8221;&#23130;&#21518;&#24635;&#30340;&#21407;&#21017;&#23601;&#26159;&#23521;&#27442;&#65292;&#32958;&#31934;&#20154;&#20043;&#33267;&#23453;&#65292;&#21315;&#19975;&#19981;&#21487;&#25918;&#32437;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#21531;&#23376;&#24403;&#27491;&#24515;&#35802;&#24847;&#65292;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24320;&#21551;&#35273;&#23519;&#20043;&#20809;&#65292;&#28040;&#34701;&#37034;&#24565;&#30340;&#40657;&#26263;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65292;&#32780;&#20462;&#24515;&#30340;&#20851;&#38190;&#23601;&#26159;&#35201;&#23398;&#20250;&#35273;&#23519;&#20869;&#24515;&#30340;&#27963;&#21160;&#65292;&#24403;&#20320;&#19968;&#27425;&#27425;&#22320;&#21453;&#35266;&#20869;&#24515;&#65292;&#24403;&#20320;&#30340;&#35273;&#23519;&#21147;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#26102;&#65292;&#21040;&#26102;&#20320;&#23601;&#20250;&#21457;&#29616;&#22312;&#20320;&#30475;&#21040;&#24565;&#22836;&#30340;&#21049;&#37027;&#65292;&#24565;&#22836;&#23601;&#20250;&#33258;&#21160;&#28040;&#22833;&#12290;&#25105;&#20204;&#35201;&#23398;&#20250;&#24320;&#21551;&#35273;&#23519;&#20043;&#20809;&#65292;&#29992;&#35273;&#23519;&#30340;&#20809;&#26126;&#21435;&#28040;&#34701;&#37034;&#24565;&#24102;&#26469;&#30340;&#40657;&#26263;&#65292;&#24378;&#22823;&#30340;&#20809;&#26126;&#19982;&#40657;&#26263;&#26159;&#26080;&#27861;&#24182;&#23384;&#30340;&#65292;&#24403;&#25151;&#38388;&#37324;&#30340;&#28783;&#20142;&#20102;&#65292;&#40657;&#26263;&#20063;&#23601;&#28040;&#22833;&#20102;&#65292;&#20851;&#38190;&#20043;&#22788;&#23601;&#26159;&#35201;&#24320;&#21551;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#24182;&#19988;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#12290;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#35273;&#23519;&#21363;&#38477;&#20239;&#65292;&#35273;&#23519;&#23601;&#26159;&#26029;&#24565;&#30340;&#21033;&#22120;&#65292;&#24403;&#20320;&#30495;&#27491;&#23398;&#20250;&#20102;&#35273;&#23519;&#65292;&#20320;&#23601;&#21487;&#20197;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#20102;&#65292;&#24565;&#22836;&#23601;&#20250;&#22833;&#21435;&#20027;&#23472;&#20320;&#30340;&#21147;&#37327;&#65292;&#24565;&#22836;&#24320;&#22987;&#21548;&#21629;&#20110;&#20320;&#65292;&#24565;&#22836;&#22238;&#21040;&#20102;&#23427;&#27491;&#30830;&#30340;&#20301;&#32622;&#8212;&#8212;&#20166;&#20154;&#12290;&#20961;&#22827;&#30340;&#20869;&#22312;&#29366;&#24577;&#26159;&#20027;&#20166;&#39072;&#20498;&#65292;&#20182;&#20204;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#20182;&#20204;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20182;&#20204;&#26080;&#27861;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#12290;&#36825;&#23601;&#20687;&#39569;&#39532;&#30340;&#20154;&#26080;&#27861;&#39535;&#26381;&#39532;&#65292;&#32467;&#26524;&#34987;&#39532;&#24102;&#30528;&#20081;&#36305;&#65292;&#20035;&#33267;&#20174;&#39532;&#32972;&#19978;&#25684;&#19979;&#26469;&#65292;&#25684;&#27531;&#25684;&#24223;&#65281;&#24456;&#22810;&#20154;&#20174;&#26469;&#27809;&#26377;&#35273;&#23519;&#36807;&#20869;&#24515;&#65292;&#20182;&#20204;&#20174;&#26469;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#20869;&#22312;&#31354;&#38388;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#20182;&#20204;&#23545;&#33258;&#24049;&#30340;&#24565;&#22836;&#27627;&#26080;&#35273;&#23519;&#65292;&#20182;&#20204;&#20063;&#20174;&#26469;&#19981;&#30693;&#36947;&#33258;&#24049;&#22914;&#20309;&#34987;&#24565;&#22836;&#38468;&#20307;&#12289;&#34987;&#24565;&#22836;&#25805;&#25511;&#65292;&#20182;&#20204;&#23436;&#20840;&#26080;&#30693;&#12290;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#23601;&#35201;&#23398;&#20250;&#35273;&#23519;&#20869;&#24515;&#30340;&#24565;&#22836;&#65292;&#24565;&#22836;&#20174;&#32431;&#31929;&#30340;&#35273;&#30693;&#20013;&#29983;&#36215;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#65306;&#36890;&#36807;&#35273;&#23519;&#26469;&#28040;&#28781;&#24565;&#22836;&#65292;&#28982;&#21518;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#20043;&#20013;&#12290;&#32431;&#31929;&#30340;&#35273;&#30693;&#23601;&#26159;&#26368;&#24178;&#20928;&#12289;&#26368;&#32431;&#31929;&#30340;&#29366;&#24577;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#20013;&#27809;&#26377;&#20219;&#20309;&#24565;&#22836;&#65292;&#20063;&#27809;&#26377;&#20219;&#20309;&#28902;&#24700;&#65292;&#20063;&#27809;&#26377;&#20219;&#20309;&#24773;&#32490;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#23601;&#26159;&#26368;&#28145;&#30340;&#23425;&#38745;&#21644;&#26368;&#28145;&#30340;&#24179;&#23433;&#12290;&#38543;&#30528;&#23433;&#20303;&#30340;&#39057;&#27425;&#36880;&#28176;&#22686;&#22810;&#65292;&#20320;&#20250;&#21457;&#29616;&#22312;&#32431;&#31929;&#30340;&#35273;&#30693;&#20013;&#26377;&#29233;&#12289;&#26377;&#21253;&#23481;&#12289;&#26377;&#25509;&#32435;&#12289;&#26377;&#21916;&#24742;&#12289;&#26377;&#24555;&#20048;&#12289;&#26377;&#24904;&#24754;&#65292;&#25152;&#26377;&#27491;&#33021;&#37327;&#30340;&#21697;&#36136;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#20013;&#37117;&#20855;&#22791;&#65292;&#26368;&#21518;&#20320;&#20250;&#31361;&#28982;&#39039;&#24735;&#21040;&#32431;&#31929;&#30340;&#35273;&#30693;&#23601;&#26159;&#20320;&#26368;&#30495;&#23454;&#30340;&#36523;&#20221;&#65292;&#20320;&#23601;&#26159;&#29233;&#12289;&#20320;&#23601;&#26159;&#21253;&#23481;&#12289;&#20320;&#23601;&#26159;&#25509;&#32435;&#12289;&#20320;&#23601;&#26159;&#21916;&#24742;&#12289;&#20320;&#23601;&#26159;&#24555;&#20048;&#12289;&#20320;&#23601;&#26159;&#24904;&#24754;&#12289;&#20320;&#23601;&#26159;&#26368;&#32431;&#31929;&#12289;&#26368;&#27704;&#24658;&#30340;&#23384;&#22312;&#65292;&#29983;&#27515;&#21482;&#19981;&#36807;&#26159;&#19968;&#22330;&#24187;&#35273;&#65292;&#32780;&#20320;&#36831;&#26089;&#20250;&#20174;&#26790;&#22659;&#20013;&#37266;&#26469;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20256;&#25215;&#25106;&#33394;&#29702;&#24565;&#65292;&#26143;&#26143;&#20043;&#28779;&#21487;&#20197;&#29134;&#21407;&#12305;</p>
<p></p>
<p>&#19968;&#30334;&#19975;&#20154;&#65292;&#27599;&#20010;&#20154;&#23459;&#20256;&#19968;&#30334;&#20154;&#65292;&#23601;&#26159;&#19968;&#20010;&#20159;&#65292;&#29616;&#22312;&#25106;&#33394;&#21543;&#19968;&#30334;&#20116;&#21313;&#19975;&#20154;&#65292;&#24456;&#22810;&#20154;&#37117;&#22312;&#22362;&#25345;&#23459;&#20256;&#65292;&#23601;&#26159;&#20026;&#20102;&#25327;&#25937;&#26356;&#22810;&#30340;&#25784;&#27665;&#12290;&#26377;&#30340;&#25106;&#21451;&#23459;&#20256;&#30340;&#20154;&#25968;&#37117;&#36807;&#21315;&#20102;&#65292;&#36824;&#26377;&#30340;&#25106;&#21451;&#21457;&#24515;&#30495;&#30340;&#24456;&#22362;&#22266;&#65292;&#21363;&#20351;&#23649;&#27425;&#36973;&#36935;&#35823;&#35299;&#21644;&#35837;&#35876;&#20063;&#19997;&#27627;&#19981;&#20250;&#21160;&#25671;&#31435;&#22330;&#65292;&#27599;&#22825;&#36824;&#22312;&#32487;&#32493;&#23459;&#20256;&#65292;&#24182;&#19988;&#22312;&#19981;&#26029;&#23436;&#21892;&#21644;&#20248;&#21270;&#23459;&#20256;&#31574;&#30053;&#12290;&#21326;&#22799;&#22823;&#22320;&#65292;&#19968;&#22330;&#20255;&#22823;&#30340;&#29702;&#24565;&#21464;&#38761;&#27491;&#22312;&#22914;&#28779;&#22914;&#33660;&#22320;&#36827;&#34892;&#30528;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#24320;&#22987;&#20102;&#35299;&#21644;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#24182;&#19988;&#24320;&#22987;&#33258;&#35273;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#24320;&#22987;&#21152;&#20837;&#23459;&#20256;&#22242;&#38431;&#65292;&#19981;&#26029;&#23459;&#20256;&#25106;&#33394;&#30340;&#29702;&#24565;&#65292;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#39569;&#34892;&#23459;&#20256;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#35753;&#22823;&#23478;&#39047;&#20026;&#24863;&#21160;&#65292;&#26497;&#22823;&#22320;&#28608;&#21169;&#20102;&#22823;&#23478;&#23459;&#20256;&#30340;&#28909;&#24773;&#21644;&#20915;&#24515;&#65292;&#20247;&#29983;&#21892;&#26681;&#30340;&#30830;&#19981;&#21487;&#24605;&#35758;&#12290;&#34429;&#28982;&#29616;&#22312;&#36824;&#26377;&#24456;&#22810;&#20154;&#30456;&#20449;&#26080;&#23475;&#35770;&#65292;&#20294;&#25105;&#30456;&#20449;&#22312;&#19981;&#36828;&#30340;&#23558;&#26469;&#65292;&#20063;&#23601;&#20108;&#19977;&#21313;&#24180;&#65292;&#24403;&#30495;&#27491;&#20855;&#22791;&#25106;&#33394;&#29702;&#24565;&#30340;&#25106;&#21451;&#22312;&#21508;&#34892;&#21508;&#19994;&#23835;&#36215;&#21518;&#65292;&#21253;&#25324;&#24403;&#20102;&#21307;&#29983;&#12289;&#32769;&#24072;&#12289;&#20316;&#23478;&#12289;&#23548;&#28436;&#12289;&#23186;&#20307;&#24037;&#20316;&#20154;&#21592;&#65292;&#32534;&#36753;&#31561;&#65292;&#24403;&#20182;&#20204;&#25569;&#26377;&#35805;&#35821;&#26435;&#21644;&#21457;&#35328;&#26435;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#20197;&#26356;&#22823;&#30340;&#21147;&#24230;&#26469;&#23459;&#20256;&#25106;&#33394;&#30340;&#29702;&#24565;&#65292;&#35753;&#20840;&#20013;&#22269;&#30340;&#20154;&#27665;&#37117;&#28145;&#21051;&#22320;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#12290;&#20043;&#21069;&#20063;&#26377;&#25106;&#21451;&#25293;&#36807;&#25106;&#33394;&#21160;&#30011;&#29255;&#21644;&#23459;&#20256;&#30701;&#29255;&#65292;&#21069;&#27573;&#26102;&#38388;&#26377;&#20301;&#25106;&#21451;&#20998;&#20139;&#30340;&#25945;&#31185;&#20070;&#19978;&#65292;&#24050;&#32463;&#24320;&#22987;&#35848;&#25163;&#28139;&#30340;&#21361;&#23475;&#20102;&#65292;&#26080;&#23475;&#35770;&#21644;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#38169;&#35823;&#35266;&#28857;&#24050;&#32463;&#19981;&#35265;&#20102;&#65292;&#24403;&#28982;&#36825;&#21482;&#26159;&#26576;&#20123;&#22478;&#24066;&#30340;&#25945;&#31185;&#20070;&#65292;&#30456;&#20449;&#38543;&#30528;&#25163;&#28139;&#21361;&#23475;&#30340;&#26222;&#21450;&#65292;&#21040;&#26102;&#20840;&#22269;&#30340;&#25945;&#31185;&#20070;&#37117;&#20250;&#34987;&#25913;&#20889;&#65292;&#21040;&#26102;&#27491;&#30830;&#30340;&#25106;&#33394;&#29702;&#24565;&#23601;&#21487;&#20197;&#28748;&#36755;&#32473;&#27491;&#22312;&#21457;&#32946;&#26399;&#30340;&#23401;&#23376;&#20204;&#65292;&#35753;&#20182;&#20204;&#20174;&#19968;&#24320;&#22987;&#23601;&#24471;&#21040;&#27491;&#30830;&#30340;&#24341;&#23548;&#12290;&#26143;&#26143;&#20043;&#28779;&#21487;&#20197;&#29134;&#21407;&#65292;&#25105;&#20204;&#36825;&#20960;&#20195;&#20154;&#19968;&#23450;&#35201;&#22909;&#22909;&#21162;&#21147;&#65292;&#35753;&#25105;&#20204;&#19968;&#36215;&#25327;&#25937;&#26356;&#22810;&#30340;&#25784;&#27665;&#65292;&#35753;&#25105;&#20204;&#19981;&#26029;&#20256;&#25215;&#21476;&#22307;&#20808;&#36132;&#39640;&#24230;&#26234;&#24935;&#30340;&#25106;&#33394;&#29702;&#24565;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#27490;&#20110;&#33267;&#21892;&#12305;</p>
<p></p>
<p>&#12298;&#31036;&#35760;&#183;&#22823;&#23398;&#12299;&#65306;&#8220;&#22823;&#23398;&#20043;&#36947;&#65292;&#22312;&#26126;&#26126;&#24503;&#65292;&#22312;&#20146;&#27665;&#65292;&#22312;&#27490;&#20110;&#33267;&#21892;&#12290;&#8221;&#27490;&#20110;&#33267;&#21892;&#26159;&#22307;&#36132;&#36861;&#27714;&#30340;&#19968;&#31181;&#33267;&#39640;&#30340;&#22659;&#30028;&#65292;&#26366;&#22269;&#34281;&#20063;&#20889;&#36807;&#8220;&#27490;&#20110;&#33267;&#21892;&#8221;&#30340;&#20070;&#27861;&#65292;&#20154;&#22312;&#24456;&#23567;&#30340;&#26102;&#20505;&#26159;&#27809;&#26377;&#19968;&#20010;&#37034;&#24565;&#30340;&#65292;&#28982;&#21518;&#24930;&#24930;&#38271;&#22823;&#20102;&#65292;&#37034;&#24565;&#24320;&#22987;&#20882;&#20986;&#26469;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#38656;&#35201;&#36890;&#36807;&#20462;&#24515;&#26469;&#23545;&#27835;&#37034;&#24565;&#65292;&#19981;&#33021;&#36319;&#38543;&#24378;&#21270;&#37034;&#24565;&#12290;&#27599;&#20010;&#20154;&#30340;&#20843;&#35782;&#30000;&#37324;&#37117;&#26377;&#21892;&#24694;&#30340;&#31181;&#23376;&#65292;&#23601;&#30475;&#20320;&#27975;&#28748;&#30340;&#26159;&#21892;&#30340;&#31181;&#23376;&#65292;&#36824;&#26159;&#24694;&#30340;&#31181;&#23376;&#65292;&#26377;&#30340;&#20154;&#23601;&#19968;&#30452;&#22312;&#27975;&#28748;&#24694;&#30340;&#31181;&#23376;&#65292;&#20182;&#20043;&#25152;&#20197;&#25104;&#20026;&#24694;&#20154;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#19968;&#30452;&#22312;&#24378;&#21270;&#24694;&#30340;&#31181;&#23376;&#65292;&#26368;&#21518;&#32467;&#20986;&#24694;&#20043;&#33457;&#12289;&#24694;&#20043;&#26524;&#65292;&#33258;&#24049;&#25226;&#33258;&#24049;&#32473;&#23475;&#20102;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#20026;&#21892;&#19981;&#35265;&#20854;&#30410;&#65292;&#22914;&#33609;&#37324;&#20908;&#29916;&#65292;&#33258;&#33021;&#26263;&#38271;&#65307;&#20026;&#24694;&#19981;&#35265;&#20854;&#25439;&#65292;&#22914;&#24237;&#21069;&#26149;&#38634;&#65292;&#21183;&#24517;&#28508;&#28040;&#12290;&#8221;&#24456;&#22810;&#25784;&#32773;&#20063;&#26377;&#24471;&#24847;&#30340;&#26102;&#20505;&#65292;&#20294;&#36523;&#20307;&#22446;&#19979;&#26469;&#20043;&#21518;&#23601;&#24443;&#24213;&#39059;&#24223;&#20102;&#65292;&#20174;&#30701;&#26399;&#30475;&#65292;&#24456;&#22810;&#20154;&#20284;&#20046;&#27809;&#20107;&#65292;&#20174;&#38271;&#26399;&#30475;&#65292;&#22522;&#26412;&#37117;&#26159;&#24223;&#30340;&#65281;&#25163;&#28139;&#24694;&#20064;&#19968;&#28857;&#28857;&#24223;&#20320;&#65292;&#19981;&#30693;&#19981;&#35273;&#38388;&#24223;&#20320;&#65292;&#24223;&#21040;&#26368;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#25366;&#19979;&#30340;&#22353;&#23454;&#22312;&#22826;&#24040;&#22823;&#20102;&#65292;&#35201;&#22635;&#22238;&#21435;&#31616;&#30452;&#23601;&#26159;&#19968;&#20010;&#24222;&#22823;&#30340;&#24037;&#31243;&#12290;&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;&#20113;&#65306;&#8220;&#22825;&#22320;&#29983;&#20154;&#65292;&#37117;&#26377;&#19968;&#20010;&#33391;&#24515;&#12290;&#33503;&#20007;&#27492;&#33391;&#24515;&#65292;&#21017;&#20154;&#21435;&#31165;&#20861;&#19981;&#36828;&#30691;&#12290;&#22307;&#36132;&#25945;&#20154;&#65292;&#24635;&#26159;&#19968;&#26465;&#27491;&#36335;&#12290;&#33509;&#33293;&#27492;&#27491;&#36335;&#65292;&#21017;&#24120;&#34892;&#33606;&#26840;&#20043;&#20013;&#30691;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#23432;&#36523;&#24517;&#35880;&#20005;&#65292;&#20961;&#36275;&#20197;&#25109;&#21566;&#36523;&#32773;&#23452;&#25106;&#20043;&#12290;&#8221;&#25163;&#28139;&#24694;&#20064;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#25481;&#65292;&#28982;&#21518;&#35201;&#23398;&#20250;&#34892;&#21892;&#31215;&#24503;&#65292;&#25152;&#26377;&#30340;&#37034;&#24565;&#37117;&#35201;&#21450;&#26102;&#26029;&#38500;&#65292;&#35753;&#33258;&#24049;&#27490;&#20110;&#33267;&#21892;&#12290;&#22307;&#36132;&#24050;&#32463;&#32473;&#25105;&#20204;&#25351;&#20986;&#20102;&#27491;&#36335;&#65292;&#21363;&#65306;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#65292;&#33258;&#20928;&#20854;&#24847;&#12290;&#22914;&#26524;&#33293;&#27492;&#27491;&#36335;&#32780;&#36208;&#37034;&#36335;&#65292;&#37027;&#26368;&#21518;&#32943;&#23450;&#20250;&#38519;&#20837;&#22256;&#22659;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#20113;&#65306;&#8220;&#19994;&#28023;&#33579;&#33579;&#65292;&#38590;&#26029;&#26080;&#22914;&#33394;&#27442;&#65307;&#23576;&#23536;&#25200;&#25200;&#65292;&#26131;&#29359;&#21807;&#26377;&#37034;&#28139;&#12290;&#25300;&#23665;&#30422;&#19990;&#20043;&#33521;&#38596;&#65292;&#22352;&#27492;&#20129;&#36523;&#20007;&#22269;&#65307;&#32483;&#21475;&#38182;&#24515;&#20043;&#25165;&#22763;&#65292;&#22240;&#20857;&#36133;&#33410;&#22549;&#21517;&#12290;&#26222;&#21149;&#38738;&#24180;&#28872;&#22763;&#12289;&#40644;&#21367;&#21517;&#27969;&#65292;&#21457;&#35273;&#24735;&#20043;&#24515;&#65292;&#30772;&#33394;&#39764;&#20043;&#38556;&#12290;&#33433;&#33993;&#30333;&#38754;&#65292;&#39035;&#30693;&#24102;&#32905;&#39607;&#39621;&#65307;&#32654;&#35980;&#32418;&#22918;&#65292;&#19981;&#36807;&#33945;&#34915;&#28431;&#21397;&#12290;&#32437;&#23545;&#22914;&#29577;&#22914;&#33457;&#20043;&#35980;&#65292;&#30342;&#23384;&#33509;&#22986;&#33509;&#27597;&#20043;&#24515;&#12290;&#26410;&#29359;&#28139;&#37034;&#32773;&#65292;&#23452;&#38450;&#22833;&#36275;&#65307;&#26366;&#34892;&#24694;&#20107;&#32773;&#65292;&#21153;&#21149;&#22238;&#22836;&#12290;&#26356;&#31048;&#23637;&#36716;&#27969;&#36890;&#65292;&#36845;&#30456;&#21270;&#23548;&#65292;&#24517;&#20351;&#22312;&#22312;&#40784;&#24402;&#35273;&#36335;&#65292;&#20154;&#20154;&#20849;&#20986;&#36855;&#27941;&#12290;&#8221;&#37034;&#28139;&#26131;&#29359;&#65292;&#26131;&#29359;&#19981;&#29359;&#30495;&#35946;&#26480;&#65292;&#38590;&#24525;&#33021;&#24525;&#30495;&#33521;&#38596;&#65281;&#33394;&#20851;&#24517;&#39035;&#38383;&#36807;&#21435;&#65292;&#22914;&#26524;&#38383;&#19981;&#36807;&#21435;&#65292;&#37027;&#20040;&#36825;&#19968;&#36744;&#23376;&#23601;&#21487;&#33021;&#24443;&#24213;&#24223;&#22312;&#19978;&#38754;&#20102;&#12290;&#24456;&#22810;&#23569;&#24180;&#22312;&#25784;&#31649;&#21069;&#37117;&#26159;&#26397;&#27668;&#34028;&#21187;&#30340;&#65292;&#20294;&#26159;&#25784;&#20102;&#20960;&#24180;&#21518;&#23601;&#33806;&#38753;&#19981;&#25391;&#20102;&#65292;&#22312;&#25784;&#30028;&#19968;&#30452;&#19978;&#28436;&#30528;&#23569;&#24180;&#25784;&#25104;&#29477;&#29712;&#22823;&#21460;&#30340;&#25103;&#30721;&#65292;&#36824;&#26377;&#26657;&#33609;&#27814;&#20026;&#25784;&#31649;&#24618;&#29289;&#30340;&#24754;&#21095;&#12290;&#38383;&#33394;&#20851;&#21644;&#30772;&#33394;&#39764;&#38556;&#26159;&#20154;&#29983;&#19968;&#22823;&#24517;&#20462;&#35838;&#65292;&#24456;&#22810;&#20154;&#19968;&#36744;&#23376;&#65292;&#21363;&#20351;&#21040;&#27515;&#37117;&#27809;&#26377;&#38383;&#36807;&#33394;&#20851;&#65292;&#36825;&#26679;&#30340;&#20154;&#29983;&#26159;&#26497;&#20026;&#21487;&#24754;&#30340;&#12290;&#19981;&#31649;&#26159;&#30333;&#39592;&#35266;&#36824;&#26159;&#19981;&#20928;&#35266;&#37117;&#26159;&#20026;&#20102;&#23545;&#27835;&#25105;&#20204;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#20154;&#21018;&#29983;&#19979;&#26469;&#26159;&#22788;&#20110;&#26080;&#37034;&#30340;&#29366;&#24577;&#65292;&#21518;&#26469;&#25165;&#24320;&#22987;&#36215;&#37034;&#24565;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#32780;&#19981;&#33021;&#25918;&#20219;&#21644;&#24378;&#21270;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#20154;&#29983;&#23601;&#26159;&#19968;&#22330;&#20462;&#34892;&#65292;&#20320;&#24517;&#39035;&#35201;&#21644;&#33258;&#24049;&#30340;&#37034;&#24565;&#26007;&#20105;&#21040;&#24213;&#65281;&#22914;&#26524;&#20320;&#25918;&#20219;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#20320;&#36831;&#26089;&#20250;&#25104;&#20026;&#36127;&#33021;&#37327;&#30340;&#36733;&#20307;&#65292;&#30171;&#33510;&#36831;&#26089;&#20250;&#38477;&#20020;&#22312;&#20320;&#36523;&#19978;&#65292;&#21040;&#26102;&#23601;&#29983;&#19981;&#22914;&#27515;&#20102;&#12290;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#20154;&#20043;&#23569;&#24180;&#65292;&#26368;&#38590;&#21046;&#32773;&#20026;&#24773;&#27442;&#12290;&#20170;&#20043;&#19990;&#36947;&#65292;&#19987;&#20197;&#23548;&#27442;&#35826;&#28139;&#20026;&#30446;&#30340;&#12290;&#20170;&#20043;&#23569;&#24180;&#65292;&#22810;&#21322;&#29359;&#25163;&#28139;&#30149;&#65292;&#27492;&#30495;&#26432;&#36523;&#20043;&#19968;&#22823;&#21033;&#20995;&#20063;&#65292;&#23452;&#30171;&#25106;&#20043;&#12290;&#8221; &#35201;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#37027;&#23601;&#24517;&#39035;&#35201;&#29408;&#19979;&#19968;&#30058;&#20915;&#24515;&#65292;&#25163;&#28139;&#23601;&#26159;&#22312;&#25343;&#21033;&#20995;&#26432;&#33258;&#24049;&#65292;&#36825;&#26159;&#22810;&#20040;&#24808;&#28872;&#21834;&#65281;&#36825;&#31616;&#30452;&#23601;&#26159;&#22312;&#33258;&#27531;&#65281;&#26080;&#30693;&#32773;&#36824;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#30495;&#26159;&#22826;&#24858;&#30196;&#20102;&#65292;&#20182;&#21482;&#30475;&#21040;&#30524;&#21069;&#30340;&#24555;&#24863;&#32780;&#23545;&#23558;&#26469;&#30340;&#33510;&#25253;&#23436;&#20840;&#26080;&#30693;&#12290;&#30742;&#23478;&#25198;&#28436;&#30340;&#23601;&#26159;&#8220;&#23548;&#27442;&#35826;&#28139;&#8221;&#30340;&#35282;&#33394;&#65292;&#21548;&#30742;&#23478;&#30340;&#65292;&#37027;&#30495;&#30340;&#26159;&#23436;&#34507;&#20102;&#12290;</p>
<p></p>
<p>&#12298;The Porn Trap&#12299;&#65288;&#36339;&#20986;&#33394;&#24773;&#38519;&#38449;&#65289;&#37324;&#38754;&#35762;&#21040;&#65306;</p>
<p></p>
<p>&#8220;&#33394;&#24773;&#19982;&#28895;&#12289;&#37202;&#21644;&#27602;&#21697;&#19968;&#26679;&#65292;&#19981;&#33021;&#25106;&#38500;&#23427;&#65292;&#23601;&#26159;&#22240;&#20026;&#19978;&#20102;&#30270;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#33394;&#24773;&#26497;&#26131;&#20174;&#20598;&#23572;&#30340;&#28040;&#36963;&#21464;&#25104;&#31215;&#20064;&#38590;&#25913;&#30340;&#38382;&#39064;&#65292;&#20174;&#32780;&#32473;&#29616;&#23454;&#29983;&#27963;&#24102;&#26469;&#26080;&#31351;&#30340;&#28798;&#38590;&#65292;&#21463;&#35775;&#30340;&#33394;&#24773;&#35266;&#30475;&#32773;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#26102;&#24448;&#24448;&#19981;&#25954;&#32622;&#20449;&#12290;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#33394;&#24773;&#26159;&#36867;&#36991;&#29616;&#23454;&#30340;&#24863;&#23448;&#23089;&#20048;&#26041;&#24335;&#65292;&#21018;&#24320;&#22987;&#23601;&#26159;&#20026;&#20102;&#25214;&#20048;&#23376;&#65292;&#37027;&#20196;&#20154;&#33080;&#32418;&#24515;&#36339;&#30340;&#31105;&#24524;&#19990;&#30028;&#20196;&#20154;&#27785;&#36855;&#65292;&#32780;&#20107;&#23454;&#19978;&#65292;&#33394;&#24773;&#21364;&#26368;&#32456;&#20250;&#21270;&#25104;&#24656;&#24598;&#30340;&#38519;&#38449;&#65292;&#22914;&#21516;&#27969;&#27801;&#19968;&#33324;&#65292;&#25226;&#38519;&#20837;&#20854;&#20013;&#30340;&#20154;&#24708;&#26080;&#22768;&#24687;&#22320;&#28153;&#27809;&#65292;&#32780;&#24403;&#20107;&#20154;&#27985;&#28982;&#19981;&#35273;&#12290;&#23545;&#19968;&#20123;&#26368;&#24754;&#21095;&#30340;&#20154;&#26469;&#35828;&#65292;&#33394;&#24773;&#27585;&#25481;&#20102;&#20182;&#20204;&#30340;&#20840;&#37096;&#29983;&#27963;&#65292;&#38459;&#30861;&#20102;&#20182;&#20204;&#30340;&#31038;&#20132;&#65292;&#30776;&#25481;&#20102;&#20182;&#20204;&#30340;&#39277;&#30871;&#65292;&#36341;&#36367;&#20102;&#20182;&#20204;&#30340;&#33258;&#23562;&#65292;&#29978;&#33267;&#25212;&#26432;&#20102;&#20182;&#20204;&#25152;&#26377;&#30340;&#26790;&#24819;&#21644;&#24076;&#26395;&#12290;&#8221;</p>
<p></p>
<p>&#22269;&#22806;&#24050;&#32463;&#24320;&#22987;&#35748;&#35782;&#21040;&#33394;&#24773;&#30340;&#21361;&#23475;&#20102;&#65292;&#22269;&#22806;&#30340;&#25106;&#33394;&#32593;&#31449;&#35201;&#27604;&#20013;&#22269;&#22810;&#24456;&#22810;&#65292;&#25163;&#28139;&#26377;&#23475;&#30340;&#30495;&#30456;&#27491;&#22312;&#36880;&#28176;&#22238;&#24402;&#21644;&#26222;&#21450;&#12290;&#25106;&#33394;&#26159;&#22269;&#38469;&#30340;&#36235;&#21183;&#65292;&#20063;&#20250;&#25104;&#20026;&#26410;&#26469;&#20013;&#22269;&#30340;&#22823;&#21183;&#65292;&#25105;&#20204;&#26159;&#26368;&#26089;&#35273;&#37266;&#30340;&#19968;&#25209;&#20154;&#65292;&#35753;&#25105;&#20204;&#24443;&#24213;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#35753;&#25105;&#20204;&#25104;&#20026;&#27491;&#33021;&#37327;&#27975;&#28748;&#30340;&#31435;&#26041;&#20307;&#65292;&#35753;&#25105;&#20204;&#25226;&#36825;&#32929;&#24378;&#22823;&#30340;&#27491;&#33021;&#37327;&#20256;&#36941;&#31070;&#24030;&#22823;&#22320;&#65281;&#35753;&#26356;&#22810;&#30340;&#20154;&#20102;&#35299;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#35753;&#25106;&#33394;&#30340;&#27491;&#33021;&#37327;&#22312;&#19990;&#30028;&#30340;&#19996;&#26041;&#24378;&#21183;&#23835;&#36215;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#32431;&#20928;&#32431;&#21892;&#36196;&#23376;&#20043;&#24515;&#12299;</p>
<p></p>
<p>&#32431;&#20928;&#30340;&#23401;&#23376;&#65292;&#28165;&#28552;&#65292;&#26126;&#20142;&#32780;&#23500;&#26377;&#28789;&#27668;</p>
<p>&#26366;&#32463;&#25105;&#20204;&#37117;&#26159;&#32431;&#20928;&#30340;&#23401;&#23376;&#65292;&#27963;&#22312;&#26080;&#25784;&#30340;&#22825;&#31354;&#19979;</p>
<p>&#37027;&#26102;&#30340;&#27599;&#19968;&#22825;&#37117;&#27915;&#28322;&#30528;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;</p>
<p>&#21518;&#26469;&#25105;&#20204;&#24320;&#22987;&#36215;&#37034;&#24565;&#65292;&#20110;&#26159;&#22549;&#33853;&#24320;&#22987;&#20102;</p>
<p>&#24515;&#28789;&#34987;&#37034;&#24565;&#27745;&#26579;&#65292;&#25105;&#20204;&#22833;&#21435;&#20102;&#32431;&#20928;&#30340;&#29305;&#36136;</p>
<p></p>
<p>&#22307;&#36132;&#25945;&#32946;&#23601;&#26159;&#20026;&#20102;&#24110;&#21161;&#25105;&#20204;</p>
<p>&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#25112;&#32988;&#33258;&#24049;&#30340;&#37034;&#24565;</p>
<p>&#24403;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#20102;&#65292;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#33258;&#28982;&#22914;&#27849;&#28044;</p>
<p>&#24555;&#20048;&#26159;&#26412;&#33258;&#20855;&#36275;&#30340;&#65292;&#20851;&#38190;&#23601;&#26159;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#28789;</p>
<p>&#32431;&#20928;&#30340;&#24515;&#28789;&#23545;&#24212;&#30340;&#23601;&#26159;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;</p>
<p></p>
<p>&#22312;&#25106;&#25784;&#21069;&#65292;&#25105;&#26159;&#27985;&#27985;&#22121;&#22121;&#30340;&#34892;&#23608;&#36208;&#32905;</p>
<p>&#37027;&#26102;&#35273;&#24471;&#25784;&#31649;&#20250;&#20276;&#38543;&#25105;&#19968;&#29983;&#65292;&#30452;&#21040;&#27515;&#36824;&#26159;&#25784;&#32773;</p>
<p>&#21518;&#26469;&#25106;&#38500;&#36825;&#20010;&#24694;&#20064;&#21518;&#65292;&#25165;&#21457;&#29616;</p>
<p>&#21407;&#26469;&#25105;&#21487;&#20197;&#19981;&#25784;&#65292;&#21407;&#26469;&#19981;&#25784;&#26159;&#22914;&#27492;&#30340;&#24555;&#20048;</p>
<p>&#24403;&#20877;&#27425;&#24863;&#21463;&#21040;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;</p>
<p>&#25105;&#30693;&#36947;&#36825;&#25165;&#26159;&#25105;&#30495;&#27491;&#24819;&#35201;&#30340;&#29983;&#27963;</p>
<p></p>
<p>&#35841;&#20250;&#24819;&#21040;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#26469;&#33258;&#20110;&#32431;&#20928;&#30340;&#24515;&#28789;</p>
<p>&#27809;&#20154;&#21578;&#35785;&#20182;&#20204;&#36825;&#20010;&#30693;&#35782;&#65292;&#20182;&#20204;&#22826;&#26080;&#30693;&#20102;</p>
<p>&#19968;&#27425;&#27425;&#30475;&#40644;&#25784;&#12289;&#19968;&#27425;&#27425;&#25487;&#31354;&#33258;&#24049;&#65292;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#22900;&#24441;</p>
<p>&#20687;&#20010;&#20667;&#36924;&#19968;&#26679;&#31967;&#36427;&#33258;&#24049;&#36523;&#20307;&#30340;&#31934;&#21326;</p>
<p>&#25784;&#31649;&#30340;&#26085;&#23376;&#23601;&#20687;&#34987;&#38654;&#38718;&#31548;&#32617;&#30528;&#65292;&#28784;&#26263;&#32780;&#39059;&#24223;</p>
<p>&#36825;&#26159;&#19968;&#31181;&#24322;&#24120;&#24822;&#24656;&#30340;&#26085;&#23376;&#65292;&#36831;&#26089;&#20250;&#38519;&#20837;&#32477;&#26395;&#30340;&#28145;&#28170;</p>
<p></p>
<p>&#21407;&#26412;&#32431;&#20928;&#30340;&#23401;&#23376;&#22240;&#20026;&#26579;&#19978;&#25784;&#31649;&#24694;&#20064;</p>
<p>&#32780;&#36880;&#28176;&#22833;&#21435;&#32431;&#20928;&#30340;&#20809;&#36745;&#65292;&#26368;&#32456;&#27814;&#20026;&#20102;&#25784;&#31649;&#32905;&#26426;</p>
<p>&#20877;&#30475;&#30475;&#25784;&#31649;&#21069;&#30340;&#29031;&#29255;&#65292;&#37027;&#26159;&#24590;&#26679;&#30340;&#24863;&#35273;&#65311;</p>
<p>&#24515;&#28789;&#33039;&#20102;&#65292;&#20154;&#23601;&#20250;&#24930;&#24930;&#21464;&#24471;&#29477;&#29712;&#19981;&#22570;</p>
<p>&#21807;&#26377;&#25106;&#25784;&#25165;&#33021;&#28949;&#21457;&#20986;&#20840;&#26032;&#30340;&#20809;&#24425;</p>
<p></p>
<p>&#25106;&#25784;&#23601;&#26159;&#22312;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#28789;</p>
<p>&#24403;&#24515;&#28789;&#30340;&#32431;&#24230;&#24471;&#21040;&#25552;&#21319;&#21518;</p>
<p>&#20320;&#25152;&#25955;&#21457;&#20986;&#26469;&#30340;&#33021;&#37327;&#12289;&#27668;&#36136;&#21644;&#33258;&#20449;</p>
<p>&#23601;&#20250;&#23436;&#20840;&#19981;&#21516;&#65292;&#20320;&#23601;&#26159;&#26368;&#38378;&#32768;&#30340;&#37027;&#39063;&#38075;&#30707;</p>
<p>&#20320;&#23601;&#26159;&#26368;&#32431;&#31929;&#12289;&#26368;&#26080;&#37034;&#30340;&#37027;&#20010;&#23384;&#22312;</p>
<p>&#35753;&#25105;&#20204;&#24674;&#22797;&#32431;&#20928;&#32431;&#21892;&#36196;&#23376;&#20043;&#24515;</p>
<p>&#35753;&#25105;&#20204;&#20570;&#22238;&#32431;&#20928;&#30340;&#23401;&#23376;</p>
<p>&#29992;&#26368;&#32431;&#20928;&#30340;&#24515;&#28789;&#21435;&#23545;&#24212;</p>
<p>&#26368;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;</p>
<p>&#27963;&#20986;&#32431;&#20928;&#30495;&#25105;</p>
<p>&#20320;&#23601;&#26159;&#22855;&#36857;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#20004;&#26412;&#20070;</p>
<p></p>
<p>1.&#12298;&#22238;&#21040;&#24403;&#19979;&#30340;&#26053;&#31243;&#12299;&#65306;&#26446;&#23572;&#32435;&#183;&#26480;&#20811;&#20271;&#26862;&#33879;&#12290;&#20174;&#21476;&#21040;&#20170;&#65292;&#22312;&#36866;&#24403;&#30340;&#26102;&#26426;&#23601;&#20250;&#20986;&#29616;&#19968;&#26412;&#33021;&#36716;&#21464;&#29983;&#21629;&#65292;&#25552;&#21319;&#24847;&#35782;&#33267;&#20840;&#26032;&#23618;&#38754;&#30340;&#20070;&#65292;&#32780;&#12298;&#22238;&#21040;&#24403;&#19979;&#30340;&#26053;&#31243;&#12299;&#23601;&#26159;&#36825;&#26679;&#30340;&#19968;&#26412;&#20070;&#65292;&#36825;&#26159;&#19968;&#26412;&#23436;&#32654;&#32780;&#26126;&#30830;&#30340;&#20070;&#65292;&#20070;&#20013;&#25945;&#23548;&#20102;&#22914;&#20309;&#35753;&#22836;&#33041;&#23490;&#38745;&#19979;&#26469;&#65292;&#23436;&#20840;&#22320;&#22788;&#20110;&#24403;&#19979;&#30340;&#35273;&#37266;&#32780;&#36827;&#20837;&#29983;&#21629;&#30340;&#30495;&#29702;&#12290;&#26446;&#23572;&#32435;&#26366;&#25776;&#20889;&#22235;&#37096;&#21147;&#20316;&#65306;&#12298;&#26469;&#33258;&#23490;&#38745;&#30340;&#35759;&#24687;&#12299;&#65288;Words from Silence&#65289;&#12289;&#12298;&#25317;&#25265;&#24403;&#19979;&#12299;&#65288;Embracing the Present&#65289;&#12289;&#12298;&#26550;&#19978;&#22825;&#22530;&#19982;&#22320;&#29699;&#30340;&#26725;&#12299;&#65288;Bridging Heaven &amp; Earth&#65289;&#20197;&#21450;&#26368;&#26032;&#38754;&#19990;&#30340;&#12298;&#22238;&#21040;&#24403;&#19979;&#30340;&#26053;&#31243;&#12299;&#65288;Journey into now &#65289;&#12290;&#22312;&#36807;&#21435;&#30340;&#20108;&#21313;&#24180;&#65292;&#20182;&#21608;&#28216;&#20110;&#32654;&#22269;&#12289;&#27431;&#27954;&#12289;&#28595;&#22823;&#21033;&#20122;&#31561;&#22320;&#21306;&#35762;&#23398;&#65292;&#20030;&#21150;&#20102;&#22810;&#22330;&#24231;&#35848;&#30740;&#20064;&#20250;&#21644;&#38745;&#20462;&#27963;&#21160;&#65292;&#26446;&#23572;&#32435;&#26368;&#36817;&#20960;&#24180;&#20063;&#26469;&#36807;&#20013;&#22269;&#65292;&#28608;&#21169;&#21551;&#21457;&#24182;&#24341;&#23548;&#37027;&#20123;&#36208;&#22312;&#30495;&#23454;&#29983;&#21629;&#36947;&#36335;&#19978;&#30340;&#20154;&#12290;&#26446;&#23572;&#32435;&#30340;&#36825;&#20960;&#26412;&#20070;&#37117;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#25105;&#20063;&#30475;&#36807;&#19981;&#23569;&#26446;&#23572;&#32435;&#30340;&#35762;&#24231;&#65292;&#30340;&#30830;&#35762;&#24471;&#24456;&#22909;&#65292;&#26446;&#23572;&#32435;&#30340;&#24320;&#31034;&#31616;&#27905;&#32780;&#26126;&#20102;&#65292;&#22810;&#37319;&#29992;&#35799;&#27468;&#30340;&#34920;&#29616;&#26041;&#24335;&#65292;&#35835;&#36215;&#26469;&#20063;&#27604;&#36739;&#36731;&#26494;&#65292;&#26159;&#38750;&#24120;&#31934;&#28860;&#30340;&#19968;&#31181;&#24320;&#31034;&#39118;&#26684;&#65292;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#33021;&#22815;&#35835;&#21040;&#26446;&#23572;&#32435;&#30340;&#24320;&#31034;&#12290;</p>
<p></p>
<p>2.&#12298;&#23506;&#23665;&#23376;&#35799;&#38598;&#12299;&#65306;&#23506;&#23665;&#19982;&#25342;&#24471;&#20004;&#20301;&#22823;&#24072;&#26159;&#20315;&#25945;&#21490;&#19978;&#33879;&#21517;&#30340;&#35799;&#20711;&#12290;&#21776;&#20195;&#22825;&#21488;&#23665;&#22269;&#28165;&#23546;&#38544;&#20711;&#23506;&#23665;&#19982;&#25342;&#24471;&#65292;&#34892;&#36857;&#24618;&#35806;&#65292;&#35328;&#35821;&#38750;&#24120;&#65292;&#30456;&#20256;&#26159;&#25991;&#27530;&#33769;&#33832;&#19982;&#26222;&#36132;&#33769;&#33832;&#30340;&#21270;&#36523;&#12290;&#23506;&#23665;&#38382;&#26352;&#65306;&#8220;&#19990;&#38388;&#26377;&#20154;&#35876;&#25105;&#12289;&#27450;&#25105;&#12289;&#36785;&#25105;&#12289;&#31505;&#25105;&#12289;&#36731;&#25105;&#12289;&#36145;&#25105;&#12289;&#24694;&#25105;&#12289;&#39575;&#25105;&#65292;&#35813;&#22914;&#20309;&#22788;&#20043;&#20046;&#65311;&#8221;&#25342;&#24471;&#31572;&#26352;&#65306;&#8220;&#21482;&#38656;&#24525;&#20182;&#12289;&#35753;&#20182;&#12289;&#30001;&#20182;&#12289;&#36991;&#20182;&#12289;&#32784;&#20182;&#12289;&#25964;&#20182;&#12289;&#19981;&#35201;&#29702;&#20182;&#12289;&#20877;&#24453;&#20960;&#24180;&#65292;&#20320;&#19988;&#30475;&#20182;&#12290;&#8221;&#36825;&#20010;&#32477;&#22937;&#30340;&#38382;&#31572;&#65292;&#34164;&#21547;&#20102;&#38754;&#23545;&#20154;&#25105;&#26159;&#38750;&#30340;&#22788;&#19990;&#20043;&#36947;&#65292;&#22240;&#27492;&#34429;&#32463;&#19968;&#21315;&#22810;&#24180;&#65292;&#33267;&#20170;&#20173;&#28982;&#33037;&#28825;&#20154;&#21475;&#12290;&#28165;&#26397;&#38605;&#27491;&#24180;&#38388;&#65292;&#23506;&#23665;&#12289;&#25342;&#24471;&#34987;&#36861;&#23553;&#20026;&#8220;&#21644;&#21512;&#20108;&#22307;&#8221;&#65292;&#19982;&#20016;&#24178;&#31109;&#24072;&#21512;&#31216;&#20026;&#8220;&#22269;&#28165;&#19977;&#38544;&#8221;&#12290;&#12298;&#23506;&#23665;&#23376;&#35799;&#38598;&#12299;&#37324;&#38754;&#26377;&#20960;&#27573;&#25105;&#33267;&#20170;&#35760;&#24518;&#29369;&#26032;&#65292;&#37027;&#23601;&#26159;&#65306;&#8220;&#38381;&#38376;&#31169;&#36896;&#32618;&#65292;&#20934;&#25311;&#20813;&#28798;&#27523;&#12290;&#34987;&#20182;&#24694;&#37096;&#31461;&#65292;&#25220;&#24471;&#25253;&#38414;&#29579;&#12290;&#32437;&#19981;&#20837;&#38252;&#27748;&#65292;&#20134;&#39035;&#21351;&#38081;&#24202;&#12290;&#19981;&#35768;&#38599;&#20154;&#26367;&#65292;&#33258;&#20316;&#33258;&#36523;&#24403;&#12290;&#8221;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#35328;&#65306;&#8220;&#22312;&#12298;&#26187;&#35793;&#21326;&#20005;&#32463;&#12299;&#35762;&#65292;&#20154;&#29983;&#19979;&#26469;&#26377;&#20004;&#20010;&#31070;&#32769;&#36319;&#30528;&#20320;&#65292;&#19968;&#20010;&#21483;&#21516;&#29983;&#65292;&#21516;&#20320;&#19968;&#22359;&#20799;&#29983;&#65292;&#21478;&#19968;&#20010;&#21483;&#21516;&#21517;&#12290;&#36825;&#20004;&#20010;&#31070;&#32769;&#36319;&#30528;&#20320;&#65292;&#20182;&#30475;&#24471;&#35265;&#20320;&#65292;&#20320;&#30475;&#19981;&#35265;&#20182;&#65292;&#36825;&#31181;&#31070;&#36319;&#20154;&#19968;&#22359;&#20799;&#29983;&#65292;&#31216;&#20026;&#20465;&#29983;&#31070;&#12290;&#19981;&#20809;&#12298;&#21326;&#20005;&#32463;&#12299;&#65292;&#12298;&#33647;&#24072;&#32463;&#12299;&#20063;&#35828;&#65306;&#8216; &#26377;&#20465;&#29983;&#31070;&#65292;&#20855;&#20070;&#32618;&#31119;&#65292;&#19982;&#38414;&#39764;&#29579;&#12290; &#8217;&#20182;&#25226;&#20320;&#25152;&#20570;&#30340;&#32618;&#65292;&#25152;&#20316;&#30340;&#31119;&#37117;&#20316;&#19979;&#26469;&#65292;&#20889;&#25104;&#26723;&#26696;&#65292;&#20132;&#32473;&#38414;&#32599;&#29579;&#65292;&#25152;&#20197;&#8216; &#31070;&#26126;&#20811;&#35782; &nbsp;&#8217;&#65292;&#35782;&#26159;&#35760;&#65292;&#31070;&#26126;&#37117;&#20570;&#20102;&#35760;&#24405;&#12290;&#20154;&#38388;&#36825;&#20123;&#21892;&#24694;&#37117;&#35201;&#21435;&#19978;&#25253;&#65292;&#12298;&#20116;&#25106;&#32463;&#12299;&#35762;&#65306;&#8216; &#19977;&#35206;&#20843;&#26657;&#65292;&#19968;&#26376;&#20845;&#22863;&#12290;&#8217;&#19977;&#35206;&#32773;&#65306;&#27491;&#26376;&#65292;&#20116;&#26376;&#65292;&#20061;&#26376;&#65292;&#19977;&#20010;&#26376;&#21521;&#22825;&#20316;&#27719;&#25253;&#65292;&#36127;&#36131;&#30340;&#36825;&#20123;&#31070;&#21521;&#20027;&#31649;&#27719;&#25253;&#12290;&#25152;&#20197;&#20570;&#22351;&#20107;&#23601;&#36825;&#26679;&#65292;&#8216; &#31070;&#26126;&#20811;&#35782; &#8217;&#37117;&#32473;&#20320;&#20316;&#20102;&#35760;&#24405;&#65292;&#22240;&#27492;&#32456;&#20837;&#24694;&#36947;&#65292;&#19968;&#28857;&#20063;&#36867;&#19981;&#20986;&#21435;&#12290;&#8216; &#33258;&#26377;&#19977;&#36884;&#26080;&#37327;&#33510;&#24700;&#65292;&#19977;&#24694;&#36947;&#37324;&#26377;&#26080;&#37327;&#26080;&#36793;&#30340;&#33510;&#24700;&#65292;&#8216; &#36759;&#36716;&#20854;&#20013;&#65292;&#32047;&#21163;&#38590;&#20986;&#65292;&#30171;&#19981;&#21487;&#35328; &#8217;&#65292;&#36759;&#36716;&#20110;&#19977;&#36884;&#20043;&#20013;&#65292;&#22810;&#23569;&#21163;&#37117;&#20986;&#19981;&#26469;&#65292;&#30171;&#19981;&#21487;&#35328;&#21834;&#65281;&#8221; &#21476;&#22307;&#20808;&#36132;&#20256;&#36882;&#32473;&#25105;&#20204;&#30340;&#20449;&#24687;&#38750;&#24120;&#23453;&#36149;&#32780;&#29305;&#21035;&#65292;&#30495;&#27491;&#26377;&#21892;&#26681;&#30340;&#20154;&#33258;&#28982;&#20250;&#20449;&#21463;&#65292;&#23506;&#23665;&#23376;&#35799;&#38598;&#22810;&#26377;&#31934;&#22937;&#30340;&#24320;&#31034;&#65292;&#38750;&#24120;&#20540;&#24471;&#21453;&#22797;&#21697;&#21619;&#19982;&#38405;&#35835;&#65292;&#30495;&#30340;&#26159;&#22914;&#26381;&#20185;&#20025;&#65292;&#21463;&#30410;&#26080;&#31351;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/100.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/102.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
