<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>101.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#30772;&#38500;&#24651;&#30294;&#20043;&#22235;&#20214;&#21033;&#22120;&#12305;&#31532;101&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#30772;&#38500;&#24651;&#30294;&#20043;&#22235;&#20214;&#21033;&#22120;&#12305;&#31532;101&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;40&#23681;&#30340;&#25106;&#21451;&#21457;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#35828;&#38271;&#26399;&#27785;&#36855;&#25163;&#28139;&#35753;&#20182;&#30151;&#29366;&#32544;&#36523;&#65292;&#35753;&#20182;&#30340;&#20154;&#29983;&#40687;&#28129;&#26080;&#20809;&#65292;&#20182;&#20063;&#30171;&#25209;&#20102;&#26080;&#23475;&#35770;&#21644;&#30742;&#23478;&#12290;&#20182;&#30495;&#26159;&#25784;&#30028;&#30340;&#32769;&#22823;&#21460;&#20102;&#65292;&#24212;&#35813;&#26159;70&#21518;&#65292;&#29616;&#22312;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;90&#21518;&#65292;&#26368;&#23567;&#30340;&#25106;&#21451;&#26159;00&#21518;&#65292;&#20063;&#23601;12&#12289;3&#23681;&#65292;&#36825;&#20040;&#23567;&#23601;&#33021;&#25509;&#35302;&#21040;&#25106;&#33394;&#30340;&#21892;&#25991;&#65292;&#30495;&#21487;&#35859;&#26159;&#19968;&#31181;&#26377;&#31119;&#25253;&#30340;&#34920;&#29616;&#12290;40&#23681;&#26159;13&#23681;&#30340;&#19977;&#20493;&#22810;&#65292;&#28982;&#32780;40&#23681;&#30340;&#22823;&#21460;&#21364;&#22240;&#20026;&#26102;&#20195;&#21407;&#22240;&#32780;&#27809;&#26377;&#22312;&#20154;&#29983;&#36739;&#26089;&#30340;&#24180;&#32426;&#23601;&#25509;&#35302;&#21040;&#25163;&#28139;&#30340;&#30495;&#30456;&#65292;&#20182;&#35828;&#65306;&#8220;&#25163;&#28139;&#19968;&#30452;&#25106;&#19981;&#25481;&#65292;&#20854;&#38388;&#20063;&#24863;&#21463;&#21040;&#20102;&#25163;&#28139;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#65292;&#20294;&#26159;&#27809;&#26377;&#20154;&#27491;&#30830;&#22320;&#24341;&#23548;&#25105;&#12290;&#8221;&#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#24456;&#23481;&#26131;&#25509;&#35302;&#21040;&#37034;&#28139;&#30340;&#36164;&#35759;&#65292;&#22549;&#33853;&#30340;&#21487;&#33021;&#20063;&#27604;&#36739;&#22823;&#65292;&#20294;&#32593;&#32476;&#26159;&#19968;&#25226;&#21452;&#20995;&#21073;&#65292;&#26082;&#21487;&#25509;&#35302;&#21040;&#37034;&#28139;&#30340;&#20869;&#23481;&#65292;&#20063;&#21487;&#20197;&#25509;&#35302;&#21040;&#25106;&#33394;&#21149;&#21892;&#30340;&#25991;&#31456;&#65292;&#23601;&#30475;&#33258;&#24049;&#30340;&#21892;&#26681;&#21644;&#36873;&#25321;&#20102;&#12290;&#29616;&#22312;&#30340;&#25106;&#21451;&#24212;&#35813;&#22909;&#22909;&#29645;&#24796;&#20928;&#21270;&#21644;&#25552;&#21319;&#29983;&#21629;&#30340;&#26426;&#20250;&#65292;&#36825;&#31181;&#26426;&#36935;&#22312;&#36807;&#21435;&#30340;&#26102;&#20195;&#26159;&#24456;&#38590;&#30896;&#21040;&#30340;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#29645;&#24796;&#65292;&#20105;&#21462;&#24443;&#24213;&#36870;&#34989;&#39059;&#24223;&#30340;&#20154;&#29983;&#12290;&#25105;&#24819;&#19978;&#22825;&#37117;&#20250;&#32473;&#27599;&#20010;&#20154;&#19968;&#27425;&#27927;&#24515;&#38761;&#38754;&#30340;&#26426;&#20250;&#65292;&#20851;&#38190;&#23601;&#26159;&#33258;&#24049;&#26159;&#21542;&#33021;&#22815;&#25509;&#21463;&#21644;&#25226;&#25569;&#12290;&#25163;&#28139;&#23601;&#20687;&#19968;&#24231;&#22260;&#22478;&#65292;&#22806;&#38754;&#30340;&#20154;&#25340;&#20102;&#21629;&#12289;&#25380;&#30772;&#22836;&#37117;&#24819;&#20914;&#36827;&#26469;&#65292;&#37324;&#38754;&#30495;&#27491;&#35748;&#35782;&#21040;&#25163;&#28139;&#21361;&#23475;&#19988;&#26377;&#28145;&#21051;&#30151;&#29366;&#20307;&#20250;&#30340;&#20154;&#65292;&#21017;&#25340;&#20102;&#21629;&#22320;&#24819;&#20914;&#20986;&#36825;&#24231;&#24618;&#22280;&#20284;&#30340;&#22260;&#22478;&#12290;&#24403;&#20914;&#20986;&#21435;&#30340;&#20154;&#21578;&#35785;&#37027;&#20123;&#20914;&#36827;&#26469;&#30340;&#20154;&#65292;&#36214;&#32039;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#37027;&#20123;&#20154;&#24456;&#21487;&#33021;&#20250;&#35823;&#35299;&#20320;&#20035;&#33267;&#39554;&#20320;&#65292;&#22240;&#20026;&#20320;&#38754;&#23545;&#30340;&#26159;&#19968;&#32676;&#26080;&#30693;&#30340;&#12289;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#19988;&#33258;&#20197;&#20026;&#26159;&#30340;&#20154;&#65292;&#23545;&#20110;&#25191;&#36855;&#19981;&#24735;&#30340;&#20154;&#65292;&#21482;&#33021;&#35753;&#30151;&#29366;&#25945;&#35757;&#20182;&#20204;&#20102;&#65292;&#21482;&#26377;&#24403;&#30151;&#29366;&#25226;&#20182;&#20204;&#34384;&#24808;&#20102;&#65292;&#20182;&#20204;&#25165;&#26377;&#21487;&#33021;&#20250;&#22238;&#22836;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#31105;&#27442;&#26377;&#23475;&#30340;&#20004;&#20010;&#38169;&#35823;&#30340;&#35266;&#28857;&#65292;&#19968;&#65292;&#38271;&#26102;&#38388;&#19981;&#21187;&#36215;&#20250;&#23548;&#33268;&#24615;&#21151;&#33021;&#38556;&#30861;&#12290;&#36825;&#26159;&#38169;&#35823;&#30340;&#65292;&#22240;&#20026;&#25106;&#33394;&#36807;&#31243;&#20013;&#20250;&#26377;&#26216;&#21187;&#65292;&#24182;&#19981;&#26159;&#38271;&#26102;&#38388;&#19981;&#21187;&#36215;&#65292;&#24456;&#22810;&#25106;&#21451;&#25106;&#33394;&#19968;&#24180;&#22810;&#65292;&#24615;&#21151;&#33021;&#30001;&#38451;&#30207;&#26089;&#27844;&#32780;&#24674;&#22797;&#21040;&#27491;&#24120;&#12290;&#20108;&#65292;&#38271;&#26102;&#38388;&#19981;&#27844;&#31934;&#20250;&#23548;&#33268;&#27515;&#31934;&#12290;&#36825;&#20063;&#26159;&#38169;&#35823;&#30340;&#65292;&#22240;&#20026;&#25106;&#33394;&#21040;&#19968;&#23450;&#31243;&#24230;&#20250;&#20986;&#29616;&#36951;&#31934;&#65292;&#36523;&#20307;&#20250;&#33258;&#21160;&#20445;&#25345;&#22312;&#27491;&#24120;&#30340;&#29366;&#24577;&#65292;&#21453;&#35266;&#24456;&#22810;&#20154;&#25784;&#20986;&#24930;&#21069;&#21644;&#31934;&#32034;&#21518;&#65292;&#20182;&#20204;&#20498;&#26159;&#20986;&#29616;&#20102;&#27515;&#31934;&#21644;&#30072;&#31934;&#65292;&#36824;&#26377;&#23601;&#26159;&#24369;&#31934;&#21644;&#26080;&#31934;&#31561;&#12290;&#21478;&#22806;&#21363;&#20351;&#19981;&#36951;&#31934;&#20063;&#27809;&#20107;&#65292;&#22240;&#20026;&#26368;&#26032;&#30340;&#31185;&#23398;&#30740;&#31350;&#34920;&#26126;&#65292;&#31934;&#28082;&#26159;&#21487;&#20197;&#20869;&#21270;&#30340;&#65292;&#21487;&#20197;&#37325;&#26032;&#34987;&#36523;&#20307;&#21560;&#25910;&#21033;&#29992;&#12290;&#25152;&#35859;&#65292;&#26045;&#20043;&#21017;&#29983;&#20154;&#65292;&#30041;&#20043;&#21017;&#29983;&#24049;&#12290;&#32593;&#19978;&#26377;&#24456;&#22810;&#20851;&#20110;&#31105;&#27442;&#30340;&#38169;&#35823;&#35266;&#28857;&#65292;&#26080;&#30693;&#30340;&#30742;&#23478;&#20250;&#25226;&#25106;&#26029;&#21453;&#24212;&#38169;&#35748;&#20026;&#31105;&#27442;&#26377;&#23475;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#30693;&#36947;&#25106;&#26029;&#21453;&#24212;&#65292;&#25152;&#20197;&#20182;&#20204;&#23601;&#20250;&#20135;&#29983;&#38169;&#35823;&#30340;&#30475;&#27861;&#12290;&#26377;&#30340;&#20154;&#22312;&#25106;&#33394;&#21518;&#19981;&#27880;&#24847;&#20462;&#24515;&#65292;&#36824;&#26159;&#26102;&#24120;&#24847;&#28139;&#65292;&#24847;&#28139;&#23646;&#20110;&#26263;&#28431;&#65292;&#23646;&#20110;&#20599;&#36305;&#27969;&#37327;&#65292;&#36825;&#26679;&#20063;&#20250;&#23548;&#33268;&#30151;&#29366;&#32544;&#36523;&#65292;&#25026;&#24471;&#20462;&#24515;&#30340;&#25106;&#33394;&#26159;&#23436;&#20840;&#27809;&#26377;&#36807;&#22833;&#30340;&#65292;&#21453;&#32780;&#22909;&#22788;&#38750;&#24120;&#20043;&#22810;&#12290;&#21476;&#22307;&#20808;&#36132;&#22810;&#25552;&#20513;&#22312;&#20154;&#29983;&#30340;&#26576;&#20010;&#38454;&#27573;&#35201;&#24443;&#24213;&#25106;&#33394;&#65292;&#20197;&#33719;&#24471;&#23545;&#27442;&#26395;&#30340;&#32477;&#23545;&#25511;&#21046;&#21147;&#65292;&#20174;&#32780;&#20570;&#27442;&#26395;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#20250;&#34987;&#22833;&#25511;&#30340;&#27442;&#26395;&#25152;&#21534;&#22124;&#12290;&#23130;&#21069;&#25106;&#33394;&#23601;&#26159;&#19968;&#39033;&#20462;&#28860;&#65292;&#35753;&#20320;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#22312;&#23130;&#21518;&#20570;&#21040;&#33410;&#21046;&#65292;&#23130;&#21518;&#22914;&#26524;&#19981;&#25026;&#24471;&#23521;&#27442;&#20859;&#31934;&#65292;&#37027;&#20063;&#24456;&#21487;&#33021;&#20250;&#23548;&#33268;&#30151;&#29366;&#32544;&#36523;&#65292;&#21476;&#26469;&#30343;&#24093;&#22810;&#30701;&#21629;&#65292;&#20854;&#20013;&#24456;&#22823;&#30340;&#19968;&#20010;&#21407;&#22240;&#23601;&#26159;&#32437;&#27442;&#36807;&#24230;&#65292;&#36825;&#22312;&#21360;&#20809;&#22823;&#24072;&#30340;&#24320;&#31034;&#37324;&#20063;&#19987;&#38376;&#25552;&#21040;&#36807;&#30340;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#26377;&#26032;&#20154;&#21448;&#25552;&#36215;&#20102;&#29992;&#36716;&#31227;&#27880;&#24847;&#21147;&#25110;&#32773;&#21171;&#32047;&#26469;&#25106;&#33394;&#65292;&#22312;&#30495;&#27491;&#25509;&#35302;&#19987;&#19994;&#25106;&#33394;&#20043;&#21069;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#24819;&#21040;&#36890;&#36807;&#36716;&#31227;&#27880;&#24847;&#21147;&#26469;&#25106;&#33394;&#65292;&#36825;&#26159;&#27604;&#36739;&#21021;&#32423;&#30340;&#25106;&#33394;&#24605;&#36335;&#65292;&#25105;&#39640;&#20013;&#26102;&#23601;&#29992;&#36807;&#36716;&#31227;&#27880;&#24847;&#21147;&#30340;&#26041;&#27861;&#65292;&#25928;&#26524;&#36824;&#26159;&#26377;&#30340;&#65292;&#24403;&#33258;&#24049;&#24537;&#36215;&#26469;&#25110;&#32773;&#21171;&#32047;&#20102;&#65292;&#23601;&#27809;&#26377;&#38386;&#26247;&#21644;&#31934;&#21147;&#26469;&#36215;&#37034;&#24565;&#20102;&#12290;&#20294;&#26159;&#65292;&#19981;&#31649;&#26159;&#36716;&#31227;&#27880;&#24847;&#21147;&#25110;&#32773;&#21171;&#32047;&#65292;&#37117;&#27809;&#26377;&#30495;&#27491;&#25226;&#25569;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#35802;&#22914;&#19968;&#20301;&#25106;&#21451;&#25152;&#35328;&#65306;&#8220;&#37027;&#20123;&#36716;&#31227;&#27880;&#24847;&#21147;&#30340;&#21150;&#27861;&#21482;&#26377;&#22312;&#36716;&#31227;&#30340;&#26102;&#20505;&#26377;&#29992;&#65292;&#31561;&#21040;&#36716;&#31227;&#30340;&#20107;&#32467;&#26463;&#20043;&#21518;&#24565;&#22836;&#21448;&#19978;&#26469;&#20102;&#12290;&#8221;&#24448;&#24448;&#20107;&#24773;&#19968;&#36807;&#65292;&#24515;&#39764;&#36827;&#25915;&#24471;&#26356;&#29467;&#28872;&#65292;&#20154;&#20063;&#19981;&#21487;&#33021;&#24635;&#26159;&#22788;&#22312;&#24537;&#30340;&#29366;&#24577;&#65292;&#19968;&#30452;&#35753;&#33258;&#24049;&#21171;&#32047;&#20063;&#19981;&#31526;&#21512;&#20859;&#29983;&#20043;&#36947;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#32047;&#20986;&#30149;&#26469;&#30340;&#12290;&#19981;&#23569;&#23398;&#29983;&#20826;&#24179;&#26102;&#22312;&#23398;&#26657;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#22240;&#20026;&#20182;&#30340;&#27880;&#24847;&#21147;&#22312;&#23398;&#20064;&#19978;&#65292;&#20294;&#26159;&#21608;&#26411;&#19968;&#20010;&#20154;&#29420;&#22788;&#65292;&#27604;&#36739;&#26080;&#32842;&#65292;&#36825;&#26102;&#20505;&#39764;&#32771;&#23601;&#26469;&#20102;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#22312;&#21608;&#26411;&#37117;&#20250;&#30772;&#25106;&#65292;&#21608;&#26411;&#26102;&#36716;&#31227;&#27880;&#24847;&#21147;&#20854;&#23454;&#26159;&#24456;&#38590;&#30340;&#65292;&#22240;&#20026;&#21608;&#26411;&#29420;&#22788;&#30340;&#26102;&#38388;&#22826;&#38271;&#20102;&#65292;&#32780;&#19988;&#26377;&#26102;&#20505;&#37034;&#24565;&#19978;&#26469;&#24471;&#26497;&#24555;&#65292;&#23601;&#22312;&#38646;&#28857;&#20960;&#31186;&#20043;&#20869;&#65292;&#19968;&#30636;&#38388;&#23601;&#20837;&#20405;&#22823;&#33041;&#20102;&#65292;&#31561;&#21040;&#24819;&#35201;&#36716;&#31227;&#27880;&#24847;&#21147;&#24050;&#32463;&#26202;&#20102;&#12290;&#36716;&#31227;&#27880;&#24847;&#21147;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#26377;&#19968;&#23450;&#20316;&#29992;&#65292;&#20294;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65292;&#35201;&#36827;&#20837;&#26497;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#37027;&#23601;&#24517;&#39035;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#20462;&#24515;&#20063;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#35201;&#23398;&#20250;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#20687;&#22312;&#33041;&#28023;&#20013;&#35013;&#20102;&#22825;&#30524;&#30417;&#25511;&#31995;&#32479;&#19968;&#26679;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#35201;&#30475;&#20303;&#65292;&#24403;&#19981;&#33391;&#24565;&#22836;&#20986;&#29616;&#26102;&#35201;&#21450;&#26102;&#28040;&#28781;&#65292;&#21315;&#19975;&#19981;&#33021;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#21542;&#21017;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#24456;&#22810;&#26032;&#20154;&#20250;&#25226;&#25106;&#33394;&#24819;&#31616;&#21333;&#20102;&#65292;&#36824;&#27809;&#25106;&#19968;&#20010;&#26376;&#23601;&#24320;&#22987;&#21457;&#34920;&#39640;&#35848;&#38420;&#35770;&#65292;&#27530;&#19981;&#30693;&#21018;&#24320;&#22987;&#26159;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#36825;&#27573;&#26102;&#38388;&#37034;&#24565;&#26497;&#23569;&#65292;&#36825;&#26102;&#20505;&#24456;&#23481;&#26131;&#28363;&#29983;&#39556;&#20658;&#36731;&#25932;&#30340;&#24605;&#24819;&#65292;&#36825;&#31181;&#24605;&#24819;&#23454;&#22312;&#35201;&#19981;&#24471;&#65292;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#20445;&#25345;&#35878;&#34394;&#35880;&#24910;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#21069;&#36744;&#37117;&#20250;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#20307;&#24735;&#65292;&#37027;&#23601;&#26159;&#25106;&#24471;&#36234;&#20037;&#65292;&#23601;&#36234;&#33021;&#24863;&#21463;&#21040;&#25106;&#33394;&#23601;&#20687;&#39640;&#31354;&#36208;&#38050;&#19997;&#65292;&#31245;&#24494;&#25918;&#26494;&#35686;&#24789;&#65292;&#31245;&#19981;&#35880;&#24910;&#65292;&#37027;&#37117;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#30495;&#30340;&#26159;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#12290;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#26368;&#38656;&#35201;&#30340;&#23601;&#26159;&#35748;&#30495;&#23398;&#20064;&#65292;&#39318;&#20808;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#26469;&#32416;&#27491;&#33041;&#28023;&#20013;&#20851;&#20110;&#25106;&#33394;&#30340;&#21508;&#31181;&#24605;&#24819;&#35823;&#21306;&#65292;&#21482;&#26377;&#35273;&#24735;&#30495;&#27491;&#25552;&#21319;&#20102;&#65292;&#25165;&#26377;&#26395;&#25106;&#33394;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#25106;&#28895;&#30340;&#29702;&#35770;&#25105;&#20204;&#26159;&#21487;&#20197;&#20511;&#37492;&#21644;&#21442;&#32771;&#30340;&#65292;&#26159;&#26377;&#24456;&#22810;&#30456;&#20284;&#30340;&#22320;&#26041;&#65292;&#20294;&#25106;&#28895;&#30340;&#29702;&#35770;&#19981;&#33021;&#23436;&#20840;&#22871;&#29992;&#22312;&#25106;&#33394;&#19978;&#65292;&#20004;&#32773;&#26082;&#26377;&#20849;&#24615;&#20063;&#26377;&#21306;&#21035;&#12290;&#28895;&#27605;&#31455;&#26159;&#36523;&#22806;&#20043;&#29289;&#65292;&#32780;&#33394;&#23601;&#28508;&#34255;&#22312;&#20320;&#30340;&#20843;&#35782;&#30000;&#37324;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#21482;&#35201;&#28139;&#27442;&#31181;&#23376;&#22312;&#65292;&#37027;&#23601;&#21487;&#33021;&#20250;&#32763;&#19978;&#26469;&#12290;&#25106;&#28895;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20687;&#25226;&#19968;&#20214;&#19996;&#35199;&#25172;&#25481;&#20102;&#19968;&#26679;&#65292;&#20877;&#20063;&#19981;&#20250;&#24819;&#20102;&#65292;&#20294;&#26159;&#25106;&#33394;&#19981;&#26159;&#36825;&#26679;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#24565;&#22836;&#36824;&#26159;&#21487;&#33021;&#20250;&#20882;&#20986;&#26469;&#65292;&#25152;&#20197;&#24517;&#39035;&#20570;&#22909;&#26029;&#24565;&#65292;&#19981;&#31649;&#26159;&#25106;&#20116;&#24180;&#36824;&#26159;&#25106;&#21313;&#24180;&#65292;&#26029;&#24565;&#27704;&#36828;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#21644;&#20027;&#39064;&#12290;&#19981;&#26159;&#35828;&#30475;&#20102;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#24515;&#39764;&#23601;&#24443;&#24213;&#28040;&#38500;&#20102;&#65292;&#19981;&#29992;&#20877;&#26029;&#24565;&#20102;&#65292;&#32477;&#23545;&#19981;&#26159;&#36825;&#26679;&#65292;&#24456;&#22810;&#26102;&#20505;&#37117;&#26159;&#33258;&#21160;&#32763;&#31181;&#23376;&#65292;&#19981;&#26159;&#20320;&#20027;&#21160;&#36215;&#37034;&#24565;&#65292;&#32780;&#26159;&#23427;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#23601;&#20687;&#25171;&#22320;&#40736;&#30340;&#28216;&#25103;&#19968;&#26679;&#65292;&#22320;&#40736;&#19968;&#20010;&#20010;&#33258;&#21160;&#24448;&#22806;&#20882;&#12290;&#26377;&#30340;&#25106;&#21451;&#30475;&#20102;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#35273;&#24471;&#33258;&#24049;&#26159;&#38750;&#25784;&#32773;&#20102;&#65292;&#19981;&#29992;&#20877;&#26029;&#24565;&#20102;&#65292;&#32467;&#26524;&#27809;&#36807;&#22810;&#20037;&#20182;&#23601;&#30772;&#25106;&#20102;&#65292;&#20320;&#21487;&#20197;&#35748;&#20026;&#33258;&#24049;&#26159;&#38750;&#25784;&#32773;&#65292;&#20294;&#26159;&#19968;&#23450;&#35201;&#20570;&#22909;&#26029;&#24565;&#65292;&#21542;&#21017;&#23601;&#26159;&#22312;&#33258;&#27450;&#27450;&#20154;&#12290;&#24565;&#22836;&#38543;&#26102;&#37117;&#21487;&#33021;&#20250;&#20877;&#27425;&#20837;&#20405;&#65292;&#22914;&#26524;&#19981;&#33021;&#21450;&#26102;&#26029;&#38500;&#65292;&#23601;&#20250;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#26368;&#21518;&#23601;&#20250;&#36523;&#19981;&#30001;&#24049;&#22320;&#30772;&#25106;&#65292;&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#23454;&#25112;&#65292;&#25106;&#33394;&#23601;&#26159;&#33041;&#28023;&#20013;&#30340;&#25112;&#20105;&#65292;&#36825;&#26159;&#19968;&#20010;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#25112;&#22330;&#65292;&#27599;&#22825;&#37117;&#26377;&#22823;&#25209;&#30340;&#20154;&#22312;&#19981;&#26029;&#38453;&#20129;&#65292;&#33021;&#22815;&#24184;&#23384;&#19979;&#26469;&#30340;&#20154;&#65292;&#37117;&#26159;&#35273;&#24735;&#26497;&#39640;&#12289;&#23454;&#25112;&#24847;&#35782;&#26497;&#24378;&#12289;&#26029;&#24565;&#26497;&#29408;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#22914;&#26524;&#27809;&#26377;&#24403;&#21021;&#25105;&#26080;&#24847;&#38388;&#28857;&#36827;&#26469;&#65292;&#25105;&#29616;&#22312;&#36824;&#26159;&#37027;&#24858;&#34850;&#30340;&#25784;&#32773;&#12290;&#22826;&#24863;&#35874;&#20102;&#65281;&#21407;&#26469;&#25105;&#22312;&#23567;&#23398;&#26102;&#25104;&#32489;&#24456;&#24046;&#65292;&#33521;&#35821;&#37117;&#26159;&#19971;&#21313;&#20960;&#12290;&#29616;&#22312;&#25105;&#21021;&#20108;&#20102;&#65292;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#33521;&#35821;&#27599;&#27425;&#37117;&#26159;&#20840;&#29677;&#26368;&#39640;&#65292;&#26399;&#20013;&#32771;&#21644;&#26376;&#32771;&#33521;&#35821;&#37117;&#26159;&#32423;&#27573;&#26368;&#39640;&#65292;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#12298;&#21307;&#26519;&#31934;&#20041;&#12299;&#20113;&#65306;&#8220;&#30422;&#32958;&#31934;&#29983;&#39635;&#65292;&#21017;&#33034;&#19978;&#34892;&#20197;&#20837;&#20110;&#33041;&#65292;&#26159;&#20026;&#39635;&#28023;&#12290;&#8221;&#32958;&#31934;&#26082;&#21487;&#21270;&#20026;&#27978;&#31934;&#65292;&#20134;&#21487;&#21270;&#20026;&#33041;&#39635;&#65292;&#23601;&#20687;&#25163;&#26426;&#27969;&#37327;&#26082;&#21487;&#20197;&#29992;&#20110;&#24494;&#20449;&#65292;&#20063;&#21487;&#20197;&#29992;&#20110;&#36148;&#21543;&#65292;&#23601;&#30475;&#20320;&#24590;&#20040;&#29992;&#23427;&#20102;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#29645;&#24796;&#33258;&#24049;&#30340;&#32958;&#31934;&#27969;&#37327;&#65292;&#32958;&#31934;&#27969;&#37327;&#30340;&#29992;&#36884;&#24456;&#22810;&#65292;&#36523;&#20307;&#30340;&#20116;&#33039;&#20845;&#33105;&#37117;&#38656;&#35201;&#32958;&#31934;&#27969;&#37327;&#30340;&#25903;&#25345;&#21644;&#34917;&#32473;&#12290;&#26080;&#30693;&#30340;&#20154;&#23436;&#20840;&#19981;&#30693;&#36947;&#32958;&#31934;&#21644;&#33041;&#21147;&#12289;&#31934;&#21147;&#30340;&#23494;&#20999;&#20851;&#31995;&#65292;&#20182;&#20204;&#22788;&#20110;&#24188;&#31258;&#26080;&#30693;&#30340;&#29366;&#24577;&#65292;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#20102;&#36824;&#20197;&#20026;&#33258;&#24049;&#24456;&#23545;&#65292;&#20854;&#23454;&#20182;&#20204;&#30495;&#30340;&#24456;&#24858;&#34850;&#65281;&#34987;&#26080;&#23475;&#35770;&#39575;&#20102;&#65292;&#36824;&#22312;&#20026;&#26080;&#23475;&#35770;&#36777;&#25252;&#65292;&#30495;&#26159;&#33618;&#21776;&#36879;&#39030;&#12290;&#35760;&#24471;&#25105;&#21021;&#19968;&#27809;&#25784;&#31649;&#26102;&#65292;&#25104;&#32489;&#36824;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#21518;&#26469;&#24320;&#22987;&#25784;&#31649;&#21518;&#65292;&#23601;&#28176;&#28176;&#24863;&#35273;&#33041;&#23376;&#21464;&#31528;&#20102;&#65292;&#23601;&#20687;&#19968;&#25226;&#20992;&#21464;&#38045;&#20102;&#19968;&#26679;&#65292;&#33041;&#21147;&#19979;&#38477;&#21518;&#65292;&#23545;&#20110;&#23398;&#29983;&#20826;&#26469;&#35828;&#26080;&#24322;&#20110;&#19968;&#22330;&#28798;&#38590;&#65292;&#21407;&#26412;&#19968;&#30475;&#23601;&#25026;&#30340;&#39064;&#65292;&#20877;&#20063;&#30475;&#19981;&#25026;&#20102;&#65292;&#20854;&#23454;&#23545;&#20110;&#24037;&#20316;&#26063;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#24456;&#22810;&#24037;&#20316;&#37117;&#35201;&#27714;&#24378;&#22823;&#30340;&#33041;&#21147;&#21644;&#31934;&#21147;&#26469;&#20316;&#20026;&#25903;&#25745;&#65292;&#24403;&#33041;&#21147;&#20005;&#37325;&#19979;&#38477;&#21518;&#65292;&#24456;&#22810;&#20107;&#24773;&#23601;&#20570;&#19981;&#22909;&#20102;&#65292;&#24635;&#26159;&#23481;&#26131;&#20986;&#38169;&#12290;&#26377;&#20123;&#25106;&#21451;&#35828;&#33258;&#24049;&#20197;&#21069;&#24635;&#26159;&#34987;&#32769;&#26495;&#39554;&#65292;&#22240;&#20026;&#20182;&#24635;&#26159;&#20986;&#38169;&#65292;&#32780;&#19988;&#24456;&#22810;&#37117;&#26159;&#24456;&#20302;&#32423;&#30340;&#38169;&#35823;&#65292;&#31867;&#20284;&#20110;&#20667;&#23376;&#25165;&#20250;&#29359;&#30340;&#38169;&#35823;&#12290;&#33041;&#21147;&#19979;&#38477;&#21518;&#37027;&#30495;&#30340;&#25104;&#20102;&#20667;&#36924;&#20102;&#65292;&#26377;&#20123;&#20154;&#30340;&#35760;&#24518;&#21147;&#24050;&#32463;&#19979;&#38477;&#21040;&#26497;&#20026;&#24656;&#24598;&#30340;&#31243;&#24230;&#65292;&#23601;&#20687;&#32769;&#24180;&#30196;&#21574;&#30151;&#19968;&#26679;&#65292;&#21018;&#21018;&#20570;&#30340;&#20107;&#24773;&#65292;&#19968;&#36716;&#36523;&#23601;&#24536;&#35760;&#20102;&#65292;&#32780;&#20182;&#25165;&#20108;&#21313;&#20960;&#23681;&#21834;&#65281;&#25487;&#31354;&#20102;&#32958;&#31934;&#23601;&#31561;&#20110;&#25487;&#31354;&#20102;&#33041;&#21147;&#65292;&#21018;&#24320;&#22987;&#21487;&#33021;&#24863;&#35273;&#19981;&#26126;&#26174;&#65292;&#20294;&#38543;&#30528;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#26368;&#21518;&#23601;&#20250;&#34920;&#29616;&#24471;&#36234;&#26469;&#36234;&#26126;&#26174;&#65292;&#21040;&#26102;&#19981;&#31649;&#26159;&#23545;&#23398;&#19994;&#36824;&#26159;&#20107;&#19994;&#37117;&#26159;&#19968;&#31181;&#28798;&#38590;&#12290;&#36825;&#20301;&#23567;&#25106;&#21451;&#30340;&#31119;&#25253;&#36824;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#36825;&#20040;&#26089;&#23601;&#30693;&#36947;&#20102;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#21407;&#26412;&#20182;&#25104;&#32489;&#24456;&#24046;&#65292;&#22312;&#25106;&#33394;&#21518;&#33041;&#21147;&#24471;&#21040;&#20102;&#25552;&#21319;&#65292;&#23601;&#20687;&#21319;&#32423;&#20026;&#24615;&#33021;&#24378;&#24717;&#30340;&#22788;&#29702;&#22120;&#19968;&#26679;&#12290;&#22914;&#36825;&#20301;&#23567;&#25106;&#21451;&#25152;&#35328;&#65306;&#8220;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#12290;&#8221;&#26366;&#32463;&#30475;&#36807;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#20889;&#37027;&#31687;&#25991;&#31456;&#30340;&#26159;&#19968;&#20301;&#36164;&#28145;&#30340;&#20013;&#21307;&#65292;&#20182;&#35828;&#25163;&#28139;&#26159;&#25104;&#32489;&#19979;&#38477;&#30340;&#38544;&#31192;&#21407;&#22240;&#65292;&#20182;&#22312;&#37027;&#31687;&#25991;&#31456;&#37324;&#35762;&#21040;&#65306;&#8220;&#25105;&#26159;&#20013;&#21307;&#65292;&#26366;&#26159;&#22810;&#20010;&#22823;&#22411;&#20013;&#21307;&#35770;&#22363;&#30340;&#29256;&#20027;&#65292;&#21313;&#22810;&#24180;&#26469;&#65292;&#35299;&#31572;&#36807;&#19978;&#19975;&#20154;&#30007;&#31185;&#38382;&#39064;&#12290;&#30001;&#20110;&#32844;&#19994;&#20851;&#31995;&#65292;&#28145;&#28145;&#20102;&#35299;&#25163;&#28139;&#23545;&#38738;&#23569;&#24180;&#30340;&#21361;&#23475;&#12290;&#36825;&#20010;&#38382;&#39064;&#26222;&#36941;&#23384;&#22312;&#65292;&#21364;&#21448;&#32670;&#20110;&#21551;&#40831;&#65292;&#20197;&#33268;&#20110;&#23427;&#21361;&#31096;&#19981;&#27973;&#65292;&#21364;&#28145;&#34255;&#19981;&#38706;&#65292;&#24120;&#20026;&#23478;&#38271;&#25152;&#24573;&#35270;&#65281;&#25163;&#28139;&#22914;&#21560;&#27602;&#65292;&#29305;&#21035;&#26159;&#30007;&#23401;&#23376;&#65292;&#19968;&#26086;&#26579;&#19978;&#65292;&#24120;&#28145;&#38519;&#19981;&#33021;&#33258;&#25300;&#65292;&#29978;&#32773;&#36739;&#20026;&#39057;&#32321;&#65292;&#20197;&#33268;&#24819;&#30561;&#30561;&#19981;&#30528;&#65292;&#19978;&#35838;&#21448;&#24605;&#30561;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#24605;&#32500;&#33021;&#21147;&#19979;&#38477;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#33258;&#36131;&#12289;&#28902;&#36481;&#12289;&#24773;&#32490;&#19981;&#31283;&#8230;&#8230;&#8221;&#36825;&#20301;&#20013;&#21307;&#30340;&#35265;&#22320;&#26497;&#20026;&#27491;&#30830;&#65292;&#39640;&#20154;&#30340;&#35265;&#22320;&#23601;&#26159;&#24322;&#20110;&#24120;&#20154;&#65292;&#21542;&#21017;&#20063;&#31216;&#19981;&#19978;&#39640;&#20154;&#20102;&#65292;&#32780;&#24120;&#20154;&#22810;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#32780;&#30475;&#19981;&#21040;&#25163;&#28139;&#30340;&#30495;&#30456;&#65292;&#31561;&#20182;&#20204;&#37266;&#24735;&#26102;&#20063;&#35768;&#26089;&#24050;&#30151;&#29366;&#32544;&#36523;&#12289;&#33510;&#19981;&#22570;&#35328;&#20102;&#12290;&#25106;&#33394;&#19981;&#20165;&#21487;&#20197;&#25552;&#21319;&#33041;&#21147;&#65292;&#36824;&#21487;&#20197;&#25552;&#21319;&#31934;&#21147;&#65292;&#22312;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#21464;&#24471;&#28902;&#36481;&#26131;&#24594;&#65292;&#32780;&#19988;&#24456;&#23481;&#26131;&#30130;&#21171;&#65292;&#32780;&#25106;&#33394;&#21487;&#20197;&#22823;&#24133;&#25552;&#21319;&#19968;&#20010;&#20154;&#30340;&#31934;&#21147;&#65292;&#21487;&#20197;&#35753;&#20320;&#36827;&#20837;&#36229;&#38271;&#32493;&#33322;&#30340;&#29366;&#24577;&#65292;&#21035;&#20154;&#23398;&#20064;&#21322;&#23567;&#26102;&#23601;&#24863;&#35273;&#32047;&#20102;&#65292;&#32780;&#20320;&#21487;&#20197;&#36830;&#32493;&#23398;&#20064;&#20960;&#23567;&#26102;&#20381;&#28982;&#31934;&#21147;&#26106;&#30427;&#65292;&#24178;&#20160;&#20040;&#37117;&#26377;&#20351;&#19981;&#23436;&#30340;&#21170;&#12290;&#25106;&#33394;&#30340;&#30693;&#35782;&#30495;&#26159;&#22826;&#23453;&#36149;&#20102;&#65292;&#25105;&#22312;&#19978;&#23395;&#35828;&#25106;&#33394;&#30693;&#35782;&#26159;&#20154;&#29983;&#30340;&#31532;&#19968;&#26742;&#37329;&#65292;&#25366;&#19981;&#21040;&#36825;&#26742;&#37329;&#65292;&#37027;&#30495;&#30340;&#26159;&#20111;&#22823;&#20102;&#65281;&#31616;&#30452;&#20111;&#20102;&#19968;&#25972;&#24231;&#37329;&#30719;&#65281;</p>
<p></p>
<p></p>
<p>2.&#12304;&#20170;&#22825;&#21487;&#20197;&#35828;&#26159;&#25105;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#25106;&#33394;&#31532;&#21313;&#22825;&#65292;&#22312;&#25105;&#36523;&#19978;&#24050;&#32463;&#26377;&#20102;&#19968;&#20123;&#38750;&#24120;&#22855;&#22937;&#30340;&#21464;&#21270;&#12290;&#25105;&#31361;&#28982;&#21457;&#29616;&#65292;&#25105;&#20197;&#21069;&#37027;&#20960;&#20046;&#20174;&#26469;&#27809;&#26377;&#23436;&#20840;&#30529;&#24320;&#36807;&#30340;&#30524;&#30555;&#65292;&#22312;&#37027;&#19968;&#21049;&#37027;&#32473;&#30529;&#24320;&#20102;&#65292;&#22855;&#36857;&#23601;&#26159;&#36825;&#20040;&#22855;&#22937;&#65292;&#25105;&#24819;&#36825;&#23601;&#26159;&#37327;&#21464;&#21457;&#23637;&#19968;&#23450;&#31243;&#24230;&#30340;&#36136;&#21464;&#21543;&#12290;&#22810;&#24180;&#20197;&#26469;&#20960;&#20046;&#19968;&#30452;&#26159;&#26089;&#19978;9&#28857;&#20197;&#21069;&#36215;&#19981;&#26469;&#30340;&#20154;&#65292;&#23601;&#26159;&#36215;&#26469;&#20063;&#38750;&#24120;&#30340;&#29359;&#22256;&#65292;&#36824;&#20250;&#25509;&#30528;&#21435;&#30561;&#65292;&#21487;&#20107;&#24773;&#23601;&#22312;&#20170;&#22825;&#26089;&#19978;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#25105;&#31455;&#28982;&#19971;&#28857;&#37266;&#26469;&#65292;&#28857;&#24320;&#20102;&#25106;&#33394;&#21543;&#65292;&#30475;&#20102;&#22823;&#27010;&#20108;&#21313;&#22810;&#20998;&#38047;&#24038;&#21491;&#65292;&#25105;&#21457;&#29616;&#25105;&#31455;&#28982;&#19968;&#28857;&#37117;&#19981;&#29359;&#22256;&#65292;&#35201;&#30693;&#36947;&#36825;&#22312;&#20197;&#21069;&#36817;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#20107;&#24773;&#21834;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#25106;&#33394;&#21482;&#26377;&#21313;&#22825;&#65292;&#20294;&#22909;&#30340;&#21464;&#21270;&#24050;&#28982;&#21457;&#29983;&#20102;&#65292;&#20182;&#30340;&#30524;&#30555;&#32456;&#20110;&#24443;&#24213;&#30529;&#24320;&#20102;&#12290;&#22823;&#23478;&#22914;&#26524;&#26377;&#27604;&#36739;&#28145;&#30340;&#20307;&#20250;&#21644;&#30740;&#31350;&#65292;&#19968;&#23450;&#20250;&#30693;&#36947;&#25784;&#32773;&#30340;&#30524;&#30555;&#22522;&#26412;&#37117;&#20250;&#20986;&#29616;&#28014;&#32959;&#12289;&#20985;&#38519;&#25110;&#32773;&#30524;&#30382;&#19979;&#22604;&#30340;&#34920;&#29616;&#65292;&#24456;&#22810;&#20154;&#30475;&#19978;&#21435;&#26377;&#19968;&#31181;&#30561;&#30524;&#24826;&#24554;&#30340;&#24863;&#35273;&#65292;&#30524;&#30382;&#32823;&#25289;&#30528;&#65292;&#24456;&#27809;&#26377;&#31934;&#31070;&#65292;&#32780;&#19988;&#30524;&#31070;&#36824;&#24102;&#30528;&#19968;&#31181;&#36855;&#33579;&#31354;&#27934;&#30340;&#24863;&#35273;&#12290;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#25226;&#25784;&#32773;&#30340;&#30524;&#30555;&#31216;&#20043;&#20026;&#8220;Lazy Eye&#8221;&#65288;&#25042;&#30524;&#65289;&#65292;lazy&#24847;&#20026;&#65306;&#25042;&#24816;&#30340;&#12289;&#27809;&#31934;&#25171;&#37319;&#30340;&#12290;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#30340;&#24418;&#23481;&#38750;&#24120;&#20043;&#36148;&#20999;&#65292;&#22312;&#25784;&#31649;&#21518;&#65292;&#20320;&#20250;&#28176;&#28176;&#21457;&#29616;&#33258;&#24049;&#30340;&#30524;&#30555;&#26080;&#27861;&#30529;&#21040;&#20301;&#20102;&#65292;&#19978;&#30524;&#30382;&#24635;&#26159;&#32823;&#25289;&#30528;&#65292;&#36825;&#31181;&#32823;&#25289;&#30340;&#24863;&#35273;&#35753;&#20154;&#19968;&#30475;&#23601;&#35273;&#24471;&#20320;&#27809;&#26377;&#31934;&#31070;&#65292;&#24456;&#31967;&#31957;&#24456;&#26080;&#21147;&#30340;&#24863;&#35273;&#65292;&#24456;&#22810;&#20154;&#26412;&#26469;&#26159;&#24456;&#26126;&#26174;&#30340;&#21452;&#30524;&#30382;&#65292;&#36825;&#26679;&#19968;&#32823;&#25289;&#65292;&#21452;&#30524;&#30382;&#23601;&#34987;&#21387;&#25104;&#20102;&#21333;&#30524;&#30382;&#20102;&#65292;&#25110;&#32773;&#20986;&#29616;&#19981;&#23545;&#31216;&#30340;&#34920;&#29616;&#65292;&#19968;&#21482;&#30524;&#30555;&#22823;&#19968;&#21482;&#30524;&#30555;&#23567;&#12290;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#20250;&#31361;&#28982;&#21457;&#29616;&#21452;&#30524;&#21487;&#20197;&#37325;&#26032;&#30529;&#24320;&#20102;&#65292;&#23601;&#20687;&#26543;&#33806;&#30340;&#33457;&#26421;&#37325;&#26032;&#32509;&#25918;&#20102;&#19968;&#33324;&#65292;&#36825;&#26159;&#19968;&#31181;&#24456;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#30524;&#30555;&#24443;&#24213;&#30529;&#24320;&#21518;&#65292;&#23601;&#20250;&#26174;&#24471;&#24456;&#26377;&#31070;&#37319;&#65292;&#24456;&#22810;&#20154;&#30340;&#30524;&#30555;&#22312;&#25106;&#33394;&#21518;&#37117;&#20250;&#21464;&#24471;&#28847;&#28847;&#26377;&#31070;&#65292;&#20805;&#28385;&#27491;&#27668;&#12289;&#23450;&#20809;&#21644;&#23041;&#20005;&#12290;&#21069;&#27573;&#26102;&#38388;&#65292;&#21517;&#20026;&#8220;&#25106;&#33394;&#38598;&#22242;&#20891;&#8221;&#30340;&#25106;&#21451;&#25106;&#33394;&#19968;&#24180;&#21313;&#20010;&#26376;&#65292;&#21457;&#20102;&#23545;&#27604;&#29031;&#65292;&#20182;&#30340;&#30524;&#37096;&#21464;&#21270;&#23601;&#26497;&#20026;&#26126;&#26174;&#65292;&#30456;&#20449;&#30475;&#36807;&#23545;&#27604;&#29031;&#30340;&#25106;&#21451;&#37117;&#20250;&#30041;&#19979;&#28145;&#21051;&#21360;&#35937;&#65292;&#21407;&#26469;&#19968;&#20010;&#20154;&#30340;&#30524;&#30555;&#21487;&#20197;&#36825;&#26679;&#28847;&#28847;&#26377;&#31070;&#65292;&#36825;&#26679;&#28165;&#20142;&#32780;&#23500;&#26377;&#31070;&#37319;&#65292;&#30473;&#23431;&#38388;&#20063;&#26377;&#19968;&#32929;&#20955;&#28982;&#27491;&#27668;&#65292;&#25106;&#33394;&#24102;&#32473;&#20154;&#30340;&#21464;&#21270;&#23454;&#22312;&#22826;&#22823;&#20102;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#20063;&#21453;&#39304;&#20102;&#31934;&#21147;&#22312;&#25106;&#33394;&#20043;&#21518;&#30340;&#25552;&#21319;&#65292;&#21407;&#26469;9&#28857;&#37117;&#36215;&#19981;&#26469;&#30340;&#20154;&#65292;&#29616;&#22312;7&#28857;&#23601;&#37266;&#20102;&#65292;&#32780;&#19988;&#19968;&#28857;&#37117;&#19981;&#29359;&#22256;&#12290;&#20013;&#21307;&#35762;&#21040;&#32958;&#34394;&#26377;&#19968;&#20010;&#34920;&#29616;&#23601;&#26159;&#21980;&#21351;&#25042;&#21160;&#65292;&#27844;&#31934;&#21518;&#23601;&#23481;&#26131;&#36215;&#19981;&#26469;&#65292;&#32780;&#19988;&#24635;&#26159;&#29359;&#22256;&#65292;&#21704;&#27424;&#36830;&#22825;&#65292;&#23601;&#20687;&#21560;&#40486;&#29255;&#30340;&#20154;&#12290;&#21035;&#20154;&#30561;&#19971;&#20010;&#23567;&#26102;&#23601;&#20805;&#36275;&#30005;&#20102;&#65292;&#20182;&#19981;&#34892;&#65292;&#20182;&#35201;&#30561;&#21313;&#20960;&#20010;&#23567;&#26102;&#65292;&#32780;&#19988;&#30561;&#37266;&#21518;&#36824;&#26159;&#19968;&#21103;&#31934;&#21147;&#19981;&#27982;&#30340;&#29366;&#24577;&#12290;&#26366;&#22269;&#34281;&#20113;&#65306;&#8220; &#21151;&#21517;&#30475;&#22120;&#23431;&#65292;&#20107;&#19994;&#30475;&#31934;&#31070;&#12290;&#8221;&#19981;&#20165;&#20107;&#19994;&#30475;&#31934;&#31070;&#65292;&#23398;&#19994;&#20063;&#26159;&#30475;&#31934;&#31070;&#65292;&#24178;&#20160;&#20040;&#20107;&#24773;&#37117;&#35201;&#30475;&#31934;&#31070;&#65292;&#31934;&#31070;&#29366;&#24577;&#24046;&#65292;&#31934;&#21147;&#19981;&#36275;&#65292;&#20160;&#20040;&#20107;&#24773;&#37117;&#24178;&#19981;&#22909;&#12290;&#25106;&#33394;&#21487;&#20197;&#21319;&#32423;&#19968;&#20010;&#20154;&#30340;&#31934;&#21147;&#20540;&#65292;&#35753;&#20320;&#36827;&#20837;&#33021;&#37327;&#29190;&#34920;&#12289;&#22823;&#25307;&#36830;&#21457;&#30340;&#29366;&#24577;&#65292;&#26377;&#19968;&#31181;&#21183;&#22914;&#30772;&#31481;&#12289;&#21183;&#19981;&#21487;&#25377;&#30340;&#27668;&#21183;&#65292;&#20197;&#36825;&#31181;&#29366;&#24577;&#21435;&#23398;&#20064;&#21644;&#24178;&#20107;&#19994;&#65292;&#33719;&#24471;&#25104;&#21151;&#30340;&#21487;&#33021;&#24615;&#23558;&#20250;&#32763;N&#20493;&#65281;&#22362;&#25345;&#25106;&#33394;&#65292;&#20320;&#20250;&#21464;&#25104;&#31934;&#21147;&#21313;&#36275;&#30340;&#36229;&#20154;&#65292;&#20197;&#36229;&#20154;&#30340;&#31934;&#21147;&#21644;&#33041;&#21147;&#25237;&#20837;&#23398;&#19994;&#21644;&#20107;&#19994;&#65292;&#20320;&#30340;&#20154;&#29983;&#23558;&#20250;&#24443;&#24213;&#36870;&#34989;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#25105;&#26159;1991&#24180;&#29983;&#30340;&#65292;&#20174;13&#23681;&#24320;&#22987;SY&#21040;&#29616;&#22312;11&#24180;&#22810;&#20102;&#65292;&#30452;&#21040;&#25105;&#21457;&#29616;&#26089;&#27844;&#38451;&#30207;&#12289;&#33136;&#26497;&#24230;&#30140;&#30171;&#12289;&#20840;&#36523;&#26080;&#21147;&#12289;&#25481;&#22836;&#21457;&#12289;&#35760;&#24518;&#21147;&#21644;&#26234;&#21830;&#37117;&#20943;&#36864;&#20102;&#65292;&#25105;&#25165;&#35273;&#24471;&#24212;&#35813;&#25106;&#20102;&#65292;&#21487;&#27599;&#27425;&#37117;&#27809;&#24525;&#20303;&#12290;&#20197;&#21069;&#29467;&#30340;&#26102;&#20505;&#19968;&#22825;&#33021;&#21313;&#20960;&#27425;&#65292;&#25105;&#29616;&#22312;&#38750;&#24120;&#21518;&#24724;&#65292;&#29616;&#22312;&#33136;&#30140;&#24471;&#26080;&#27861;&#27491;&#24120;&#34892;&#36208;&#65292;&#19981;&#30693;&#36947;&#33021;&#19981;&#33021;&#27835;&#22909;&#65292;&#19981;&#30693;&#36947;&#25106;&#20102;&#33021;&#19981;&#33021;&#24674;&#22797;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20174;13&#23681;&#25481;&#36827;&#25784;&#22353;&#21040;&#29616;&#22312;&#65292;&#19968;&#30452;&#27809;&#29228;&#20986;&#26469;&#65292;&#30495;&#30340;&#24456;&#21487;&#24604;&#65292;&#20063;&#24456;&#21487;&#24754;&#12290;&#26080;&#30693;&#30340;&#20154;&#20250;&#35273;&#24471;&#25784;&#32773;&#24212;&#35813;&#24456;&#29245;&#21834;&#65292;&#20854;&#23454;&#25784;&#32773;&#30340;&#29366;&#24577;&#30495;&#30340;&#24456;&#24754;&#21696;&#65292;&#24456;&#22810;&#26102;&#20505;&#24182;&#19981;&#26159;&#33258;&#24049;&#30495;&#30340;&#24819;&#25784;&#65292;&#32780;&#26159;&#34987;&#24515;&#39764;&#21163;&#25345;&#65292;&#36523;&#19981;&#30001;&#24049;&#22320;&#25784;&#65292;&#37027;&#31181;&#29366;&#24577;&#19981;&#26159;&#33258;&#30001;&#30340;&#29366;&#24577;&#65292;&#37027;&#23436;&#20840;&#26159;&#22900;&#38582;&#30340;&#29366;&#24577;&#65292;&#26159;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#34987;&#24515;&#39764;&#22900;&#24441;&#21644;&#25805;&#25511;&#12290;&#22312;&#20986;&#30151;&#29366;&#21069;&#65292;&#24456;&#22810;&#20154;&#23545;&#20110;&#21069;&#36744;&#30340;&#24544;&#21578;&#19981;&#20197;&#20026;&#28982;&#65292;&#22312;&#20986;&#30151;&#29366;&#21518;&#65292;&#24456;&#22810;&#20154;&#23545;&#20110;&#21069;&#36744;&#30340;&#24544;&#21578;&#28145;&#20197;&#20026;&#28982;&#12290;&#26368;&#19978;&#21892;&#26681;&#65292;&#19981;&#38656;&#35201;&#20986;&#30151;&#29366;&#23601;&#20250;&#22362;&#20915;&#25106;&#33394;&#65292;&#26368;&#19979;&#21155;&#26681;&#65292;&#21363;&#20351;&#30151;&#29366;&#32544;&#36523;&#36824;&#26159;&#25191;&#36855;&#19981;&#24735;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#21892;&#26681;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#22312;&#20986;&#30151;&#29366;&#21518;&#36824;&#26159;&#33258;&#35273;&#25106;&#20102;&#65292;&#21482;&#26159;&#27809;&#25104;&#21151;&#32610;&#20102;&#12290;&#25105;&#20204;&#25106;&#33394;&#21315;&#19975;&#19981;&#33021;&#24378;&#25106;&#65292;&#24378;&#25106;&#23601;&#26159;&#19968;&#21619;&#38752;&#27589;&#21147;&#65292;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26679;&#35273;&#24735;&#23601;&#19981;&#20250;&#24471;&#21040;&#23454;&#36136;&#30340;&#25552;&#21319;&#65292;&#36825;&#26679;&#26159;&#24456;&#38590;&#25106;&#33394;&#25104;&#21151;&#30340;&#12290;&#25105;&#21040;&#29616;&#22312;&#30475;&#21040;&#24456;&#22810;&#25106;&#33394;&#19968;&#24180;&#20197;&#19978;&#30340;&#25106;&#21451;&#65292;&#27599;&#19968;&#20301;&#37117;&#26159;&#38752;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25165;&#25106;&#21040;&#19968;&#24180;&#20197;&#19978;&#30340;&#65292;&#23601;&#20687;&#25171;&#28216;&#25103;&#32451;&#32423;&#65292;&#32423;&#21035;&#21040;&#20102;&#25165;&#33021;&#25171;&#36133;&#22823;BOSS&#65292;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#22312;&#32451;&#32423;&#65292;&#32423;&#21035;&#21040;&#20102;&#25165;&#26377;&#26395;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#21542;&#21017;&#24515;&#39764;&#34384;&#20320;&#23601;&#36319;&#34384;&#33756;&#40479;&#19968;&#26679;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#19968;&#35302;&#21363;&#28291;&#65292;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#30340;&#25269;&#25239;&#21147;&#21644;&#25112;&#26007;&#21147;&#65281;&#36825;&#20301;&#25106;&#21451;&#29467;&#30340;&#26102;&#20505;&#19968;&#22825;&#21313;&#20960;&#27425;&#65292;&#20294;&#29616;&#22312;&#21364;&#30151;&#29366;&#32544;&#36523;&#65292;&#33136;&#30140;&#24471;&#26080;&#27861;&#27491;&#24120;&#34892;&#36208;&#65292;&#20182;&#38750;&#24120;&#21518;&#24724;&#65292;&#24180;&#32426;&#36731;&#36731;&#23601;&#25784;&#25104;&#36825;&#21103;&#34928;&#26679;&#12290;&#25784;&#21040;&#21518;&#26469;&#24456;&#22810;&#20154;&#37117;&#20317;&#20603;&#30528;&#32972;&#65292;&#33136;&#26495;&#20063;&#25402;&#19981;&#30452;&#20102;&#65292;20&#23681;&#25784;&#20986;60&#23681;&#30340;&#33033;&#35937;&#65292;20&#23681;&#25784;&#20986;80&#23681;&#30340;&#36523;&#36527;&#65292;&#21069;&#20960;&#22825;&#30475;&#26032;&#38395;&#65292;&#19968;&#20301;103&#23681;&#30340;&#32769;&#22823;&#29239;&#36824;&#31934;&#31070;&#30669;&#38084;&#65292;&#33136;&#26495;&#25402;&#30452;&#65292;&#32780;20&#23681;&#30340;&#25784;&#32773;&#21364;&#26080;&#27861;&#20570;&#21040;&#12290;&#25163;&#28139;&#30340;&#21361;&#23475;&#30495;&#26159;&#38750;&#24120;&#20043;&#22823;&#65292;&#21476;&#24503;&#20113;&#65306;&#8220;&#33394;&#21619;&#34429;&#29976;&#27602;&#26368;&#28145;&#65292;&#33021;&#36208;&#31934;&#27668;&#32791;&#20803;&#31070;&#12290;&#8221;&#19968;&#22825;&#21313;&#20960;&#27425;&#65292;&#23601;&#23436;&#20840;&#23601;&#26159;&#33258;&#26432;&#30340;&#33410;&#22863;&#20102;&#65292;&#20043;&#21069;&#23601;&#26377;&#22909;&#20960;&#20010;&#26032;&#38395;&#65292;&#24403;&#20107;&#20154;&#30452;&#25509;&#25784;&#25346;&#22312;&#30005;&#33041;&#21069;&#65292;&#30005;&#33041;&#37324;&#25773;&#25918;&#30340;&#27491;&#26159;&#40644;&#29255;&#12290;&#25784;&#24471;&#29408;&#19981;&#22914;&#25106;&#24471;&#29408;&#65292;&#25784;&#24471;&#29408;&#23548;&#33268;&#33258;&#27585;&#65292;&#25106;&#24471;&#29408;&#35753;&#20320;&#37325;&#29983;&#65281;&#25106;&#20986;&#33521;&#23039;&#39122;&#29245;&#12289;&#27491;&#27668;&#29190;&#26842;&#30340;&#33258;&#24049;&#65292;&#25106;&#20986;&#31934;&#31070;&#39281;&#28385;&#12289;&#31070;&#37319;&#39134;&#25196;&#12289;&#33258;&#20449;&#26080;&#38480;&#30340;&#33258;&#24049;&#65281;&#38754;&#23545;&#24515;&#39764;&#33521;&#21191;&#26080;&#30031;&#12289;&#25954;&#25171;&#24517;&#32988;&#65292;&#25171;&#36896;&#20986;&#19968;&#25903;&#30495;&#27491;&#25112;&#26080;&#19981;&#32988;&#30340;&#25106;&#33394;&#38081;&#20891;&#65281;</p>
<p></p>
<p></p>
<p>4.&#12304;&#39134;&#32724;&#32769;&#24072;&#20320;&#22909;&#65292;&#25105;&#26159;&#19968;&#20301;&#28145;&#24230;&#27785;&#36855;&#33394;&#24773;&#30340;&#24180;&#36731;&#20154;&#65292;11&#23681;&#26579;&#19978;&#36825;&#20010;&#22351;&#20064;&#24815;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;15&#24180;&#20102;&#65292;&#22836;&#20960;&#24180;&#21313;&#20998;&#39057;&#32321;&#24179;&#22343;&#19968;&#22825;&#19977;&#27425;&#65292;&#37027;&#26102;&#20505;&#30340;&#30151;&#29366;&#20027;&#35201;&#26159;&#23481;&#26131;&#21475;&#28212;&#30130;&#20518;&#65292;&#20047;&#21147;&#65292;&#20294;&#26159;&#27809;&#24403;&#22238;&#20107;&#65292;&#20013;&#38388;&#30340;&#19971;&#20843;&#24180;&#24179;&#22343;&#19968;&#22825;&#19968;&#27425;&#65292;&#36825;&#20010;&#26102;&#20505;&#21152;&#36215;&#26469;&#26377;10&#24180;&#20102;&#65292;&#21482;&#26159;&#22810;&#20102;&#23615;&#39057;&#23615;&#24613;&#65292;&#28040;&#30246;&#65292;&#24694;&#24515;&#19981;&#24819;&#21507;&#39277;&#12290;&#21518;&#20960;&#24180;&#20063;&#23601;&#26159;&#36817;&#20960;&#24180;&#20986;&#29616;&#20102;&#21313;&#20998;&#20005;&#37325;&#30340;&#24773;&#20917;&#65292;&#22312;&#25784;&#20102;&#21313;&#19977;&#24180;&#24038;&#21491;&#30340;&#19968;&#22825;&#65292;&#25784;&#20986;&#26469;&#30340;&#19981;&#26159;&#20083;&#30333;&#33394;&#30340;&#20102;&#65292;&#21464;&#25104;&#20102;&#26263;&#40644;&#33394;&#65292;&#24182;&#19988;&#31532;&#20108;&#27425;&#26080;&#27861;&#24555;&#36895;&#21187;&#36215;&#12290;&#21040;&#20102;&#26368;&#36817;&#36825;&#19968;&#24180;&#65292;&#31361;&#28982;&#22312;&#26576;&#19968;&#22825;&#25105;&#30340;&#35270;&#21147;&#21464;&#25104;&#20102;&#25955;&#20809;&#65292;&#36825;&#30495;&#26159;&#19968;&#35273;&#37266;&#26469;&#30524;&#30555;&#33457;&#20102;&#65292;&#21435;&#21307;&#38498;&#26597;&#26159;&#35270;&#32593;&#33180;&#21160;&#33033;&#30828;&#21270;&#65292;&#26368;&#36817;&#21448;&#20986;&#29616;&#20102;&#25163;&#25238;&#65292;&#25163;&#20851;&#33410;&#20725;&#30828;&#26080;&#21147;&#65292;&#24515;&#33039;&#22312;&#30561;&#35273;&#36215;&#26469;&#30340;&#26576;&#19968;&#26102;&#27573;&#24555;&#36895;&#36339;&#21160;&#26377;&#28626;&#27515;&#24863;&#65292;&#24456;&#38590;&#21463;&#65292;&#28982;&#21518;&#33034;&#26609;&#22312;&#20170;&#24180;&#20391;&#24367;&#65292;&#36824;&#24471;&#19978;&#20102;&#33640;&#40635;&#30137;&#65292;&#36824;&#26377;&#32908;&#32905;&#19981;&#33258;&#35273;&#36339;&#21160;&#65292;&#21435;&#20102;&#21307;&#38498;&#37117;&#26597;&#19981;&#20986;&#27611;&#30149;&#65292;&#25105;&#20170;&#24180;26&#65292;&#25105;&#24555;&#27515;&#20102;&#65292;&#39134;&#32724;&#32769;&#24072;&#25105;&#21040;&#24213;&#35813;&#24590;&#20040;&#21150;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20174;11&#23681;&#25784;&#21040;26&#23681;&#65292;&#26368;&#21518;&#26469;&#20102;&#19968;&#21477;&#65306;&#8220;&#25105;&#24555;&#27515;&#20102;&#12290;&#8221;&#36825;&#21477;&#35805;&#30340;&#30830;&#24456;&#35302;&#30446;&#24778;&#24515;&#65292;26&#23681;&#27491;&#22788;&#20110;&#29983;&#40857;&#27963;&#34382;&#30340;&#24180;&#32426;&#65292;&#20294;&#20182;&#21364;&#22240;&#20026;&#25163;&#28139;&#24694;&#20064;&#32780;&#24223;&#25481;&#20102;&#65292;&#25784;&#20102;15&#24180;&#65292;&#20063;&#26159;&#35813;&#36824;&#20102;&#65281;&#20986;&#26469;&#25784;&#36831;&#26089;&#26159;&#35201;&#36824;&#30340;&#65281;&#22836;&#20960;&#24180;&#22240;&#20026;&#36523;&#20307;&#24213;&#23376;&#23578;&#21402;&#65292;&#21363;&#20351;&#26377;&#30151;&#29366;&#65292;&#20063;&#19981;&#26159;&#24456;&#26126;&#26174;&#65292;&#33258;&#24049;&#36824;&#33021;&#25179;&#30528;&#65292;&#22240;&#20026;&#24180;&#24188;&#26080;&#30693;&#65292;&#20063;&#27809;&#24403;&#22238;&#20107;&#65292;&#28982;&#21518;&#32487;&#32493;&#25918;&#32437;&#65292;&#30151;&#29366;&#24320;&#22987;&#19968;&#28857;&#28857;&#22810;&#36215;&#26469;&#20102;&#65292;&#24930;&#21069;&#12289;&#28040;&#30246;&#12289;&#24694;&#24515;&#12289;&#31934;&#28082;&#36136;&#37327;&#21464;&#24046;&#12289;&#24615;&#21151;&#33021;&#38556;&#30861;&#37117;&#20986;&#26469;&#20102;&#12290;&#26368;&#36817;&#36825;&#19968;&#24180;&#65292;&#20182;&#30340;&#30524;&#30555;&#20063;&#19981;&#34892;&#20102;&#65292;&#20013;&#21307;&#35762;&#21040;&#32925;&#24320;&#31373;&#20110;&#30446;&#65292;&#32780;&#32925;&#32958;&#21516;&#28304;&#65292;&#25163;&#28139;&#20260;&#32958;&#21518;&#65292;&#24930;&#24930;&#30524;&#30555;&#23601;&#20250;&#20986;&#29616;&#21508;&#31867;&#38382;&#39064;&#65292;&#27604;&#22914;&#20004;&#30524;&#26080;&#31070;&#12289;&#40657;&#30524;&#22280;&#12289;&#30524;&#34955;&#12289;&#35270;&#21147;&#19979;&#38477;&#12289;&#39134;&#34442;&#30151;&#12289;&#29627;&#29827;&#20307;&#28151;&#27978;&#31561;&#12290;&#35270;&#32593;&#33180;&#21160;&#33033;&#30828;&#21270;&#26222;&#36941;&#21457;&#29983;&#20110;&#20116;&#20845;&#21313;&#23681;&#30340;&#32769;&#24180;&#20154;&#65292;&#32780;&#36825;&#20301;&#25106;&#21451;&#25165;26&#23681;&#65292;&#20182;&#30340;&#25163;&#20063;&#24320;&#22987;&#25238;&#20102;&#65292;&#24182;&#19988;&#25784;&#20986;&#20102;&#31070;&#32463;&#30151;&#65292;&#36824;&#26377;&#33034;&#26609;&#20391;&#24367;&#12289;&#33640;&#40635;&#30137;&#65292;&#30495;&#21487;&#35859;&#19968;&#36523;&#30340;&#30149;&#12290;&#20851;&#20110;&#33034;&#26609;&#20391;&#24367;&#65292;&#25105;&#26366;&#32463;&#30475;&#21040;&#19968;&#20010;&#33879;&#21517;&#30340;&#25945;&#25480;&#35828;&#36807;&#65292;&#35828;&#23548;&#33268;&#33034;&#26609;&#20391;&#24367;&#30340;&#19968;&#20010;&#21407;&#22240;&#23601;&#26159;&#20013;&#21307;&#25152;&#35828;&#30340;&#32958;&#20111;&#65292;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#39592;&#22836;&#19968;&#30095;&#26494;&#23601;&#23481;&#26131;&#21457;&#29983;&#21464;&#24418;&#65292;&#22914;&#26524;&#24179;&#26102;&#22352;&#23039;&#20877;&#19981;&#27491;&#30830;&#65292;&#37027;&#23601;&#26356;&#23481;&#26131;&#20986;&#29616;&#36825;&#31867;&#38382;&#39064;&#12290;&#33034;&#26609;&#26159;&#20154;&#20307;&#30340;&#20013;&#26609;&#65292;&#21448;&#31216;&#8220;&#22823;&#26753;&#39592;&#8221;&#65292;&#32467;&#26500;&#22797;&#26434;&#65292;&#20855;&#26377;&#36127;&#37325;&#12289;&#32500;&#25345;&#20154;&#20307;&#24179;&#34913;&#12289;&#36816;&#21160;&#12289;&#20445;&#25252;&#33034;&#39635;&#21644;&#20869;&#33039;&#30340;&#21151;&#33021;&#12290;&#20013;&#22269;&#20154;&#30340;&#33034;&#26753;&#21644;&#25106;&#33394;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#22240;&#20026;&#32958;&#20027;&#39592;&#65292;&#26377;&#25106;&#33394;&#20462;&#20026;&#30340;&#20154;&#65292;&#39592;&#22836;&#26368;&#30828;&#65292;&#33034;&#26753;&#26368;&#30452;&#65281;&#35201;&#20570;&#19968;&#36523;&#28009;&#28982;&#27491;&#27668;&#30340;&#21531;&#23376;&#65292;&#20999;&#19981;&#21487;&#20570;&#28389;&#25784;&#28389;&#27844;&#30340;&#37034;&#28139;&#27978;&#28389;&#20154;&#65281;&#37034;&#28139;&#30340;&#20154;&#20854;&#23454;&#26159;&#22788;&#22312;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#27169;&#24335;&#65292;&#26159;&#22788;&#22312;&#19968;&#31181;&#36830;&#30044;&#29983;&#37117;&#19981;&#22914;&#30340;&#20302;&#21155;&#29366;&#24577;&#12290;&#20182;&#20204;&#21482;&#30475;&#21040;&#24555;&#24863;&#65292;&#21364;&#27809;&#26377;&#30475;&#21040;&#24555;&#24863;&#32972;&#21518;&#38544;&#34255;&#30340;&#30171;&#33510;&#65292;&#23601;&#20687;&#40060;&#20799;&#21482;&#30475;&#21040;&#35825;&#39285;&#32780;&#30475;&#19981;&#21040;&#35825;&#39285;&#37324;&#38754;&#25152;&#34255;&#30340;&#38057;&#23376;&#12290;&#23478;&#20154;&#24819;&#25226;&#20320;&#22521;&#20859;&#25104;&#39030;&#26753;&#26609;&#65292;&#32780;&#20320;&#21364;&#22240;&#20026;&#25163;&#28139;&#24694;&#20064;&#25226;&#33258;&#24049;&#25784;&#25104;&#20102;&#26429;&#26408;&#65281;&#36825;&#26681;&#26429;&#26408;&#21435;&#39030;&#26753;&#65292;&#21518;&#26524;&#23601;&#26159;&#25972;&#20010;&#23478;&#24237;&#30340;&#22446;&#22604;&#12290;&#26157;&#26157;&#21069;&#20107;&#65292;&#24789;&#24789;&#21518;&#20154;&#65292;&#22914;&#26524;&#19981;&#33021;&#21560;&#21462;&#21069;&#36744;&#24808;&#30171;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#37027;&#23601;&#24517;&#23558;&#37325;&#36424;&#35206;&#36761;&#65292;&#25784;&#20986;&#31070;&#32463;&#30151;&#20063;&#19981;&#26159;&#20160;&#20040;&#26032;&#40092;&#20107;&#65292;&#20294;&#24456;&#22810;&#20154;&#30452;&#21040;&#30151;&#29366;&#29190;&#21457;&#25165;&#30693;&#36947;&#26377;&#36825;&#20040;&#19968;&#22238;&#20107;&#65292;&#36825;&#26102;&#20505;&#24050;&#32463;&#30151;&#29366;&#32544;&#36523;&#12289;&#29983;&#19981;&#22914;&#27515;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;11&#23681;&#26579;&#19978;&#24694;&#20064;&#65292;&#21040;26&#23681;&#36523;&#20307;&#24443;&#24213;&#22446;&#19979;&#26469;&#65292;&#36825;&#25918;&#32437;&#22549;&#33853;&#30340;15&#24180;&#26368;&#32456;&#32467;&#20986;&#20102;&#24694;&#26524;&#65292;&#22909;&#22312;&#20182;&#29616;&#22312;&#36824;&#24180;&#36731;&#65292;&#19968;&#20999;&#36824;&#26469;&#24471;&#21450;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20877;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#30456;&#20449;&#36523;&#20307;&#30340;&#30151;&#29366;&#20250;&#22823;&#22823;&#25913;&#21892;&#30340;&#65292;&#21040;&#26102;&#33258;&#28982;&#26377;&#33073;&#32974;&#25442;&#39592;&#12289;&#37325;&#33719;&#26032;&#29983;&#30340;&#19968;&#22825;&#12290;</p>
<p></p>
<p></p>
<p>5.&#12304;&#39318;&#20808;&#38750;&#24120;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#25106;&#33394;&#21543;&#31616;&#30452;&#32473;&#20104;&#20102;&#25105;&#37325;&#29983;&#30340;&#26426;&#20250;&#12290;&#35760;&#24471;&#22312;7&#26376;&#20221;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#20505;&#25105;&#30151;&#29366;&#32544;&#36523;&#65292;&#30180;&#30126;&#12289;&#26089;&#27844;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#31934;&#31070;&#33806;&#38753;&#8230;&#8230;&#23545;&#29983;&#27963;&#29978;&#33267;&#37117;&#22833;&#21435;&#20102;&#20449;&#24515;&#12290;&#30452;&#21040;&#25105;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#35760;&#24471;&#25105;&#31532;&#19968;&#27425;&#36827;&#25106;&#33394;&#21543;&#20063;&#21644;&#22823;&#23478;&#19968;&#26679;&#65292;&#21457;&#30340;&#37117;&#26159;&#27714;&#21161;&#24086;&#12290;&#29616;&#22312;&#25106;&#33394;100&#22810;&#22825;&#20102;&#65292;&#26399;&#38388;&#36951;&#31934;3&#27425;&#65292;&#20598;&#23572;&#24847;&#28139;&#20294;&#37117;&#33021;&#22815;&#21450;&#26102;&#20811;&#21046;&#20303;&#12290;&#22312;&#25106;&#33394;&#30340;&#36825;100&#22810;&#22825;&#37324;&#65292;&#19981;&#20809;&#25105;&#30340;&#30180;&#30126;&#26377;&#25152;&#25913;&#21892;&#65292;&#35760;&#24518;&#21147;&#21644;&#24605;&#32500;&#20063;&#26126;&#26174;&#21152;&#24378;&#20102;&#65292;&#23398;&#20064;&#25104;&#32489;&#26377;&#25152;&#25552;&#39640;&#65292;&#25163;&#25351;&#30340;&#20581;&#24247;&#22280;&#20063;&#30001;4&#20010;&#21464;&#20026;8&#20010;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#25105;&#33719;&#24471;&#20102;&#33258;&#20449;&#65292;&#22238;&#21040;&#20102;&#24403;&#21021;&#27809;&#26377;&#25163;&#28139;&#30340;&#26102;&#20505;&#65292;&#25105;&#21448;&#30475;&#21040;&#20102;&#26410;&#26469;&#30340;&#26329;&#20809;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;100&#22810;&#22825;&#65292;&#36825;&#20301;&#25106;&#21451;&#30340;&#30151;&#29366;&#25913;&#21892;&#20102;&#24456;&#22810;&#65292;&#33258;&#20449;&#20063;&#24674;&#22797;&#20102;&#65292;&#36825;100&#22810;&#22825;&#23601;&#20687;&#37329;&#34633;&#33073;&#22771;&#19968;&#26679;&#65292;&#25163;&#28139;&#23436;&#20840;&#23601;&#26159;&#22312;&#20316;&#33575;&#33258;&#32538;&#12290;&#25106;&#33394;&#21543;&#23601;&#26159;&#37034;&#28139;&#33510;&#28023;&#30340;&#28783;&#22612;&#65292;&#24403;&#20320;&#22312;&#37034;&#28139;&#30340;&#33510;&#28023;&#37324;&#33510;&#33510;&#25379;&#25166;&#26102;&#65292;&#35831;&#25260;&#22836;&#20208;&#26395;&#65292;&#20320;&#20250;&#21457;&#29616;&#25106;&#33394;&#21543;&#30340;&#28783;&#22612;&#22312;&#32473;&#20320;&#25351;&#26126;&#37325;&#29983;&#20043;&#36335;&#12290;&#19981;&#31649;&#26080;&#23475;&#35770;&#24590;&#20040;&#29409;&#36777;&#65292;&#25163;&#28139;&#35828;&#21040;&#24213;&#23601;&#26159;&#19968;&#31181;&#33021;&#37327;&#30340;&#32791;&#25439;&#65292;&#24403;&#32791;&#25439;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#32943;&#23450;&#20250;&#30151;&#29366;&#32544;&#36523;&#65292;&#36867;&#19981;&#25481;&#30340;&#65292;&#36831;&#26089;&#20250;&#26377;&#36825;&#20040;&#19968;&#22825;&#65292;&#21040;&#26102;&#23601;&#33510;&#22823;&#20102;&#12290;&#33021;&#22815;&#26469;&#21040;&#25106;&#33394;&#21543;&#24182;&#19988;&#24320;&#22987;&#35748;&#30495;&#25106;&#33394;&#65292;&#36825;&#23601;&#26159;&#19968;&#31181;&#26377;&#31119;&#25253;&#12289;&#26377;&#21892;&#26681;&#12289;&#26377;&#26234;&#24935;&#30340;&#34920;&#29616;&#65292;&#30495;&#27491;&#30340;&#26234;&#32773;&#26159;&#32477;&#23545;&#19981;&#20250;&#25784;&#30340;&#65292;&#30495;&#27491;&#30340;&#39640;&#20154;&#20063;&#32477;&#23545;&#19981;&#20250;&#25784;&#65292;&#20961;&#26159;&#27785;&#36855;&#25784;&#31649;&#30340;&#20154;&#37117;&#26377;&#19968;&#20010;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;&#26080;&#30693;&#65281;&#26080;&#30693;&#26368;&#21487;&#24597;&#65281;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#20102;&#36824;&#20197;&#20026;&#33258;&#24049;&#24456;&#23545;&#65292;&#36825;&#31181;&#20154;&#26356;&#21487;&#24597;&#65281;&#25163;&#28139;&#23601;&#20687;&#36807;&#23665;&#36710;&#19968;&#26679;&#65292;&#19968;&#19979;&#20914;&#19978;&#20102;&#24555;&#24863;&#30340;&#39030;&#23792;&#65292;&#32039;&#25509;&#30528;&#21448;&#20914;&#36827;&#20102;&#31354;&#34394;&#30340;&#28145;&#28170;&#65292;&#21040;&#26102;&#23601;&#20250;&#35273;&#24471;&#25163;&#28139;&#22826;&#27809;&#24847;&#24605;&#20102;&#65292;&#29978;&#33267;&#24320;&#22987;&#33258;&#36131;&#21644;&#21518;&#24724;&#12290;&#38543;&#30528;&#25784;&#40836;&#30340;&#22686;&#21152;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#36234;&#26469;&#36234;&#38590;&#20197;&#20914;&#19978;&#24555;&#24863;&#30340;&#39030;&#23792;&#65292;&#36825;&#26102;&#20505;&#23601;&#38656;&#35201;&#30475;&#26356;&#21464;&#24577;&#30340;&#20869;&#23481;&#26469;&#21050;&#28608;&#33258;&#24049;&#65292;&#36825;&#26102;&#20505;&#20154;&#30340;&#24515;&#29702;&#23601;&#24320;&#22987;&#36234;&#26469;&#36234;&#21464;&#24577;&#20102;&#65292;&#22269;&#22806;&#30340;&#30740;&#31350;&#20063;&#34920;&#26126;&#27785;&#36855;&#33394;&#24773;&#20250;&#35753;&#19968;&#20010;&#20154;&#30340;&#24615;&#21462;&#21521;&#21457;&#29983;&#20005;&#37325;&#30340;&#25197;&#26354;&#12290;&#26412;&#26469;&#20320;&#30340;&#24615;&#21462;&#21521;&#26159;&#27491;&#24120;&#30340;&#65292;&#20294;&#26368;&#21518;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#21464;&#24471;&#36234;&#26469;&#36234;&#21464;&#24577;&#20102;&#65292;&#21464;&#24577;&#24471;&#35753;&#33258;&#24049;&#37117;&#24863;&#21040;&#23475;&#24597;&#65292;&#36825;&#21738;&#37324;&#36824;&#26159;&#21407;&#26469;&#37027;&#20010;&#20320;&#21834;&#65292;&#36825;&#20998;&#26126;&#23601;&#26159;&#34915;&#20896;&#31165;&#20861;&#20102;&#12290;&#20197;&#36861;&#27714;&#24555;&#20048;&#30340;&#21160;&#26426;&#21435;&#25784;&#65292;&#26368;&#21518;&#21364;&#21457;&#29616;&#33258;&#24049;&#24182;&#19981;&#24555;&#20048;&#65292;&#19981;&#20165;&#19981;&#24555;&#20048;&#65292;&#21453;&#32780;&#24322;&#24120;&#30340;&#24822;&#24656;&#21644;&#30171;&#33510;&#65292;&#36825;&#26102;&#20320;&#25165;&#26126;&#30333;&#33258;&#24049;&#25481;&#20837;&#20102;&#38519;&#38449;&#12290;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#40644;&#29255;&#65292;&#19981;&#31649;&#20320;&#19968;&#22825;&#25784;&#22810;&#23569;&#27425;&#65292;&#26368;&#21518;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#36824;&#26159;&#19981;&#28385;&#36275;&#65292;&#36824;&#26159;&#19981;&#24555;&#20048;&#65292;&#25152;&#35859;&#27442;&#22737;&#38590;&#22635;&#65292;&#26681;&#26412;&#22635;&#19981;&#28385;&#12290;&#24403;&#20320;&#19981;&#20877;&#21435;&#22635;&#20102;&#65292;&#24403;&#20320;&#25106;&#33394;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#33258;&#28982;&#23601;&#28044;&#29616;&#20986;&#26469;&#20102;&#65292;&#36825;&#26102;&#20320;&#25165;&#39039;&#24735;&#65306;&#21407;&#26469;&#24555;&#20048;&#26159;&#26412;&#33258;&#20855;&#36275;&#30340;&#65281;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#20063;&#26159;&#25106;&#20102;&#30334;&#20313;&#26085;&#65292;&#20182;&#35828;&#33258;&#24049;&#8220;&#24863;&#21463;&#21040;&#20102;&#25106;&#33394;&#30340;&#32654;&#22909;&#65292;&#29978;&#33267;&#27604;&#37034;&#28139;&#21069;&#36824;&#32654;&#22909;&#12290;&#8221;&#20182;&#36947;&#20986;&#20102;&#30495;&#35867;&#65292;&#37034;&#28139;&#21069;&#26159;&#32654;&#22909;&#65292;&#37034;&#28139;&#21069;&#26159;&#32431;&#30495;&#26080;&#37034;&#65292;&#20294;&#37027;&#26102;&#24180;&#24188;&#26080;&#30693;&#65292;&#24182;&#19981;&#25026;&#24471;&#29645;&#24796;&#65292;&#23601;&#20687;&#40060;&#20799;&#22312;&#27700;&#37324;&#19981;&#30693;&#27700;&#30340;&#37325;&#35201;&#24615;&#65292;&#24403;&#31163;&#24320;&#20102;&#27700;&#25165;&#30693;&#36947;&#27700;&#30340;&#29645;&#36149;&#12290;&#22833;&#32780;&#22797;&#24471;&#24448;&#24448;&#20250;&#20493;&#21152;&#29645;&#24796;&#65292;&#24403;&#25105;&#20204;&#20877;&#27425;&#36820;&#22238;&#21040;&#37027;&#31181;&#32431;&#30495;&#26080;&#37034;&#30340;&#29366;&#24577;&#20013;&#65292;&#36825;&#26102;&#25165;&#33021;&#30495;&#27491;&#28145;&#21051;&#22320;&#21697;&#21619;&#37027;&#31181;&#32431;&#31929;&#30340;&#32654;&#22909;&#21644;&#24555;&#20048;&#65292;&#20320;&#20250;&#28145;&#28145;&#22320;&#30693;&#36947;&#65292;&#36825;&#25165;&#26159;&#20320;&#30495;&#27491;&#24819;&#35201;&#30340;&#29983;&#27963;&#21644;&#24863;&#35273;&#12290;&#35831;&#25226;&#37034;&#28139;&#30340;&#29983;&#27963;&#20687;&#19968;&#22376;&#23630;&#19968;&#26679;&#20914;&#36208;&#65281;</p>
<p></p>
<p></p>
<p>6.&#12304;&#39134;&#32724;&#22823;&#21733;&#65281;&#25105;&#30495;&#26159;&#20010;&#24223;&#29289;&#65281;&#27599;&#27425;&#37117;&#36807;&#19981;&#20102;&#39764;&#32771;&#65292;&#27599;&#27425;&#37117;&#26159;20&#22825;&#24038;&#21491;&#23601;&#30772;&#25106;&#65281;&#32780;&#19988;&#36824;&#26159;&#36830;&#32493;&#20960;&#27425;&#65292;&#36830;&#32493;&#20960;&#22825;&#12290;&#29616;&#22312;&#25163;&#19968;&#28857;&#25569;&#21147;&#37117;&#27809;&#26377;&#65292;&#36208;&#36335;&#39548;&#32972;&#65292;&#33136;&#30452;&#19981;&#36215;&#26469;&#65292;&#27833;&#22836;&#22434;&#38754;&#65292;&#40763;&#23376;&#37117;&#26159;&#40657;&#22836;&#65292;&#40763;&#20391;&#24635;&#26159;&#21457;&#32418;&#65292;&#27611;&#23380;&#31895;&#22823;&#20063;&#24456;&#20005;&#37325;&#65292;&#30180;&#30126;&#20687;&#38025;&#23376;&#19968;&#26679;&#38271;&#22312;&#33080;&#19978;&#65292;&#22909;&#20960;&#24180;&#20102;&#65292;&#36825;&#20123;&#37117;&#35753;&#25105;&#24456;&#33258;&#21329;&#65292;20&#23681;&#30340;&#20154;&#27604;40&#23681;&#30340;&#20154;&#27668;&#33394;&#36824;&#24046;&#65292;&#21322;&#24180;&#27809;&#21435;&#36891;&#34903;&#20102;&#65281;&#38500;&#20102;&#19978;&#29677;&#23601;&#26159;&#22312;&#23478;&#12290;&#25105;&#36825;&#36744;&#23376;&#27515;&#37117;&#19981;&#20250;&#25918;&#24323;&#25106;&#33394;&#65281;&#19981;&#31649;&#30772;&#25106;&#22810;&#23569;&#27425;&#65292;&#25105;&#37117;&#35201;&#31449;&#36215;&#26469;&#37325;&#26032;&#25106;&#33394;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20154;&#29983;&#21040;&#22788;&#26159;&#32771;&#35797;&#65292;&#20174;&#24188;&#20799;&#22253;&#32771;&#21040;&#22823;&#23398;&#65292;&#26377;&#30340;&#36824;&#32771;&#30740;&#32771;&#21338;&#65292;&#32771;&#20844;&#21153;&#21592;&#65292;&#39550;&#32771;&#65292;&#21333;&#20301;&#30340;&#21508;&#31181;&#32771;&#26680;&#12290;&#20174;&#23567;&#21040;&#22823;&#65292;&#25105;&#20204;&#32463;&#21382;&#20102;&#25104;&#30334;&#19978;&#21315;&#30340;&#32771;&#35797;&#65292;&#20294;&#23398;&#26657;&#37324;&#27809;&#26377;&#19968;&#20301;&#32769;&#24072;&#20250;&#25945;&#25105;&#20204;&#22914;&#20309;&#36807;&#39764;&#32771;&#65292;&#22240;&#20026;&#25106;&#33394;&#30340;&#30693;&#35782;&#29616;&#22312;&#36824;&#19981;&#26222;&#21450;&#65292;&#36825;&#38376;&#30693;&#35782;&#23601;&#20687;&#40644;&#37329;&#19968;&#26679;&#23453;&#36149;&#12290;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#26377;&#39057;&#32321;&#25163;&#28139;&#30340;&#32463;&#21382;&#65292;&#24403;&#28982;&#20855;&#20307;&#30340;&#27425;&#25968;&#26159;&#28014;&#21160;&#30340;&#65292;&#22312;&#26576;&#19968;&#38454;&#27573;&#32943;&#23450;&#20250;&#36208;&#28779;&#20837;&#39764;&#33324;&#30127;&#29378;&#22320;&#25163;&#28139;&#65292;&#36825;&#20063;&#24456;&#22909;&#29702;&#35299;&#65292;&#36807;&#19981;&#20102;&#39764;&#32771;&#65292;&#33258;&#28982;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#24515;&#39764;&#38468;&#20307;&#21518;&#23601;&#19981;&#26159;&#20320;&#25152;&#33021;&#25511;&#21046;&#30340;&#20102;&#65292;&#20320;&#21482;&#26159;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#36807;&#30528;&#36523;&#19981;&#30001;&#24049;&#30340;&#25784;&#22234;&#29983;&#27963;&#12290;&#35201;&#24819;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#37027;&#23601;&#24517;&#39035;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#26469;&#31934;&#36827;&#26029;&#24565;&#25216;&#27861;&#65292;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#25226;&#25569;&#25106;&#33394;&#23454;&#25112;&#30340;&#31934;&#39635;&#65292;&#26029;&#24565;&#25216;&#27861;&#19981;&#34892;&#23601;&#20687;&#26538;&#27861;&#19981;&#34892;&#19968;&#26679;&#65292;&#26538;&#27861;&#19981;&#34892;&#65292;&#19978;&#25112;&#22330;&#24590;&#20040;&#28040;&#28781;&#25932;&#20154;&#65311;&#25106;&#33394;&#20043;&#21518;&#24565;&#22836;&#32943;&#23450;&#20250;&#20882;&#20986;&#26469;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#33021;&#31435;&#21051;&#28040;&#28781;&#20043;&#65292;&#19981;&#33021;&#34987;&#20854;&#38468;&#20307;&#12290;&#24565;&#22836;&#26159;&#38383;&#20837;&#32773;&#65292;&#31361;&#28982;&#38383;&#20837;&#20320;&#30340;&#22836;&#33041;&#65292;&#28982;&#21518;&#20225;&#22270;&#21163;&#25345;&#20320;&#30340;&#36523;&#20307;&#65292;&#37034;&#24565;&#23601;&#20687;&#21163;&#21290;&#19968;&#26679;&#12290;&#20005;&#26684;&#26469;&#35828;&#65292;&#25152;&#26377;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#37117;&#21487;&#20197;&#31216;&#20043;&#20026;&#37034;&#24565;&#65292;&#21253;&#25324;&#24578;&#24703;&#31867;&#12289;&#30097;&#24785;&#31867;&#30340;&#24565;&#22836;&#22312;&#20869;&#37117;&#21487;&#20197;&#31639;&#20316;&#37034;&#24565;&#12290;&#20320;&#25152;&#35201;&#20570;&#30340;&#23601;&#26159;&#65306;&#24403;&#24565;&#22836;&#21163;&#21290;&#19968;&#38383;&#20837;&#65292;&#39532;&#19978;&#23601;&#29190;&#23427;&#30340;&#22836;&#65292;&#26469;&#19968;&#20010;&#29190;&#19968;&#20010;&#65292;&#29190;&#24471;&#23427;&#19981;&#25954;&#36731;&#26131;&#38383;&#20837;&#12290;&#26029;&#24565;&#30340;&#25191;&#34892;&#21147;&#24517;&#39035;&#24378;&#24717;&#65292;&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#23454;&#25112;&#65292;&#23601;&#20687;&#25112;&#22763;&#19978;&#25112;&#22330;&#19968;&#26679;&#65292;&#24456;&#22810;&#20154;&#37117;&#22312;&#32440;&#19978;&#35848;&#20853;&#65292;&#19968;&#26086;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#20182;&#39532;&#19978;&#23601;&#28291;&#36133;&#19979;&#26469;&#20102;&#65292;&#36825;&#23601;&#26159;&#21482;&#35828;&#19981;&#32451;&#65292;&#20551;&#25226;&#24335;&#65281;&#25105;&#20204;&#35201;&#20570;&#26029;&#24565;&#30340;&#32451;&#23478;&#23376;&#65292;&#35201;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#12289;&#28809;&#28779;&#32431;&#38738;&#30340;&#22659;&#22320;&#12290;&#26029;&#24565;&#21644;CF&#19968;&#26679;&#65292;CF&#26159;&#36827;&#20837;&#32593;&#32476;&#30340;&#20316;&#25112;&#22320;&#22270;&#65292;&#32780;&#25106;&#33394;&#26159;&#36827;&#20837;&#27599;&#20010;&#20154;&#33258;&#24049;&#30340;&#20316;&#25112;&#33041;&#22270;&#65292;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#24565;&#22836;&#20250;&#19981;&#26029;&#20882;&#20986;&#26469;&#65292;&#23601;&#20687;&#19968;&#20010;&#20010;&#25932;&#20154;&#20882;&#20986;&#26469;&#19968;&#26679;&#65292;&#20320;&#19981;&#24178;&#25481;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#38468;&#20307;&#65292;&#28982;&#21518;&#23601;&#20250;&#36523;&#19981;&#30001;&#24049;&#22320;&#30772;&#25106;&#65292;&#23601;&#36825;&#20040;&#27531;&#37239;&#65281;&#26029;&#24565;&#23601;&#26159;&#30701;&#20853;&#30456;&#25509;&#65292;&#23601;&#26159;&#21050;&#20992;&#35265;&#32418;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#19981;&#26159;&#24565;&#22836;&#27515;&#65292;&#23601;&#26159;&#20320;&#20129;&#65281;&#27809;&#26377;&#31532;&#19977;&#31181;&#21487;&#33021;&#12290;&#24403;&#20320;&#38453;&#20129;&#20102;&#65292;&#35201;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#24182;&#19988;&#35748;&#30495;&#23398;&#20064;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#36825;&#23601;&#20687;&#20999;&#21040;&#26410;&#38453;&#20129;&#29609;&#23478;&#30340;&#35270;&#35282;&#65292;&#23398;&#20064;&#20182;&#20204;&#30340;&#25805;&#20316;&#65292;&#30475;&#30475;&#39640;&#25163;&#24590;&#20040;&#26029;&#24565;&#30340;&#65292;&#30475;&#30475;&#39640;&#25163;&#22312;&#38754;&#23545;&#35825;&#24785;&#30340;&#23545;&#22659;&#26102;&#26159;&#24590;&#26679;&#19968;&#31181;&#34920;&#29616;&#65292;&#36825;&#37117;&#24456;&#20540;&#24471;&#23398;&#20064;&#21644;&#30740;&#31350;&#12290;</p>
<p></p>
<p>&#19968;&#23450;&#35201;&#29282;&#35760;&#25106;&#33394;&#25112;&#22330;&#30340;&#19977;&#26465;&#32426;&#24459;&#65306;&#31532;&#19968;&#65292;&#23398;&#20250;&#36991;&#24320;&#33394;&#24377;&#65307;&#31532;&#20108;&#65292;&#23398;&#20250;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65288;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#24565;&#22836;&#34989;&#33041;&#65289;&#65307;&#31532;&#19977;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#20445;&#25345;&#35686;&#24789;&#65281;&#36825;&#19977;&#26465;&#32426;&#24459;&#25105;&#24314;&#35758;&#22823;&#23478;&#25226;&#23427;&#25220;&#19979;&#26469;&#65292;&#36148;&#22312;&#33258;&#24049;&#26102;&#24120;&#33021;&#30475;&#21040;&#30340;&#22320;&#26041;&#65292;&#19981;&#19968;&#23450;&#26159;&#22681;&#22721;&#25110;&#32773;&#26588;&#23376;&#19978;&#65292;&#20063;&#21487;&#20197;&#25220;&#22312;&#31508;&#35760;&#26412;&#30340;&#31532;&#19968;&#39029;&#65292;&#24635;&#20043;&#35201;&#26102;&#24120;&#25552;&#37266;&#33258;&#24049;&#12290;&#31532;&#19968;&#26465;&#23601;&#26159;&#35201;&#23398;&#20250;&#36991;&#24320;&#35825;&#24785;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#24847;&#35782;&#65292;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#22815;&#24378;&#22815;&#29408;&#65281;&#35201;&#19981;&#26029;&#24378;&#21270;&#23454;&#25112;&#30340;&#31532;&#19968;&#21453;&#24212;&#65292;&#24403;&#19981;&#24910;&#30475;&#21040;&#26102;&#65292;&#24212;&#35813;&#23613;&#37327;&#36991;&#20813;&#30475;&#31532;&#20108;&#30524;&#65292;&#22240;&#20026;&#31532;&#20108;&#30524;&#24448;&#24448;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;&#29616;&#22312;&#32593;&#19978;&#30340;&#25830;&#36793;&#22270;&#24456;&#22810;&#65292;&#24403;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#24212;&#35813;&#35201;&#23613;&#24555;&#22320;&#36991;&#24320;&#65292;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#12290;&#24456;&#22810;&#26032;&#20154;&#30340;&#23454;&#25112;&#24847;&#35782;&#24456;&#24046;&#65292;&#20182;&#20204;&#19981;&#26159;&#36991;&#33394;&#24377;&#65292;&#20182;&#20204;&#26159;&#33258;&#24049;&#21435;&#25758;&#33394;&#24377;&#65292;&#36825;&#26679;&#33021;&#19981;&#38453;&#20129;&#21527;&#65311;&#36991;&#33394;&#24377;&#23454;&#22312;&#26159;&#19968;&#38376;&#24456;&#39640;&#28145;&#30340;&#23398;&#38382;&#65292;&#35201;&#22312;&#25106;&#33394;&#25112;&#22330;&#29983;&#23384;&#19979;&#21435;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#36991;&#33394;&#24377;&#65281;&#39640;&#25163;&#20026;&#20160;&#20040;&#33021;&#20037;&#32463;&#25112;&#38453;&#32780;&#19981;&#30772;&#65311;&#22240;&#20026;&#33394;&#24377;&#25171;&#19981;&#21040;&#20182;&#20204;&#65292;&#20182;&#20204;&#37117;&#26159;&#36991;&#33394;&#24377;&#30340;&#39640;&#25163;&#65292;&#20182;&#20204;&#30340;&#23454;&#25112;&#24847;&#35782;&#26497;&#24378;&#65281;&#31532;&#20108;&#26465;&#23601;&#26159;&#35201;&#23398;&#20250;&#26029;&#24565;&#65292;&#24515;&#39764;&#32943;&#23450;&#20250;&#20837;&#20405;&#65292;&#36825;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#21521;&#20320;&#21457;&#36215;&#36827;&#25915;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#20987;&#28291;&#30340;&#26041;&#24335;&#26377;&#22909;&#20960;&#31181;&#65292;&#26029;&#24847;&#28139;&#21475;&#35776;&#26159;&#19968;&#31181;&#65292;&#24605;&#32500;&#23545;&#27835;&#26159;&#19968;&#31181;&#65292;&#24565;&#20315;&#21495;&#20063;&#26159;&#19968;&#31181;&#65292;&#35201;&#36873;&#25321;&#33258;&#24049;&#26368;&#25797;&#38271;&#30340;&#26041;&#24335;&#65292;&#24517;&#39035;&#24314;&#31435;&#36215;&#33258;&#24049;&#30340;&#38450;&#24481;&#20307;&#31995;&#12290;&#31532;&#19977;&#26465;&#23601;&#26159;&#35201;&#19968;&#30452;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#31649;&#20320;&#25106;&#20102;&#22810;&#20037;&#65292;&#20999;&#35760;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#39556;&#20658;&#65292;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#26377;&#26426;&#21487;&#20056;&#20102;&#12290;&#36825;&#19977;&#26465;&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#36981;&#23432;&#65292;&#32454;&#20998;&#30340;&#32426;&#24459;&#36824;&#26377;&#24456;&#22810;&#65292;&#20294;&#24635;&#30340;&#32426;&#24459;&#23601;&#26159;&#36825;&#19977;&#26465;&#65292;&#23432;&#32426;&#24459;&#25165;&#33021;&#25171;&#32988;&#20183;&#65281;</p>
<p></p>
<p>&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#25165;20&#23681;&#65292;&#20294;&#20182;&#30340;&#27668;&#33394;&#27604;40&#23681;&#30340;&#20154;&#36824;&#24046;&#65292;&#27833;&#22836;&#22434;&#38754;&#65292;&#30180;&#30126;&#20687;&#38025;&#23376;&#19968;&#26679;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#30180;&#30126;&#23601;&#20687;&#38025;&#23376;&#25143;&#65292;&#38750;&#24120;&#39037;&#22266;&#21644;&#38590;&#22909;&#12290;&#25163;&#28139;&#23545;&#19968;&#20010;&#20154;&#30340;&#33258;&#23562;&#21644;&#33258;&#20449;&#30340;&#25171;&#20987;&#26159;&#38750;&#24120;&#21385;&#23475;&#30340;&#65292;&#21407;&#26412;&#38451;&#20809;&#33258;&#20449;&#30340;&#23401;&#23376;&#65292;&#22312;&#25163;&#28139;&#20960;&#24180;&#21518;&#23601;&#21464;&#24471;&#33258;&#21329;&#20102;&#12290;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;17&#23681;&#30340;&#25106;&#21451;&#65292;&#22240;&#20026;&#25163;&#28139;&#20182;&#30340;&#23481;&#39068;&#19981;&#20165;&#29477;&#29712;&#65292;&#32780;&#19988;&#25552;&#21069;&#32769;&#21270;&#65292;17&#23681;&#23601;&#34987;&#20154;&#21483;&#22823;&#21460;&#20102;&#65292;&#30475;&#19978;&#21435;&#20687;&#19977;&#21313;&#22810;&#23681;&#30340;&#20154;&#65292;&#23545;&#20182;&#33258;&#20449;&#30340;&#25171;&#20987;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#30452;&#21040;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#20182;&#25165;&#30693;&#36947;&#24590;&#20040;&#19968;&#22238;&#20107;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#25112;&#32988;&#24515;&#39764;&#65292;&#24403;&#20320;&#35273;&#24735;&#30495;&#27491;&#36215;&#26469;&#20102;&#65292;&#21040;&#26102;&#33258;&#28982;&#23601;&#33021;&#25112;&#32988;&#24515;&#39764;&#20102;&#65292;&#29992;&#25106;&#33394;&#30693;&#35782;&#27494;&#35013;&#20320;&#30340;&#22836;&#33041;&#65292;&#20570;&#25106;&#33394;&#30340;&#29305;&#31181;&#20853;&#65292;&#25171;&#36194;&#36825;&#22330;&#25106;&#33394;&#30340;&#25112;&#24441;&#65281;&#26242;&#26102;&#30340;&#22833;&#36133;&#24182;&#19981;&#21487;&#24597;&#65292;&#20154;&#19981;&#33021;&#34987;&#22833;&#36133;&#25152;&#25171;&#20498;&#65292;&#21482;&#35201;&#20320;&#20855;&#22791;&#30334;&#25240;&#19981;&#25376;&#20043;&#22362;&#23450;&#30340;&#20449;&#24515;&#21644;&#20915;&#24515;&#65292;&#29467;&#28872;&#23398;&#20064;&#65292;&#24178;&#21170;&#20914;&#22825;&#65292;&#23558;&#36825;&#32929;&#25340;&#21170;&#21644;&#29408;&#21170;&#20445;&#25345;&#19979;&#21435;&#65292;&#25106;&#33394;&#25104;&#21151;&#23601;&#26159;&#36831;&#26089;&#30340;&#20107;&#12290;</p>
<p></p>
<p></p>
<p>7.&#12304;&#22240;&#20026;&#36935;&#21040;&#39134;&#32724;&#24072;&#20804;&#65292;20&#24180;&#30340;&#37034;&#28139;&#32456;&#20110;&#32456;&#27490;&#65292;&#30446;&#21069;&#20063;&#25106;&#20102;&#24555;150&#22825;&#65292;&#30495;&#26159;&#24320;&#24515;&#65292;&#33258;&#24049;&#30340;&#20869;&#24515;&#30495;&#30340;&#24439;&#20315;&#21448;&#22238;&#21040;&#36196;&#23376;&#20043;&#24515;&#65281;&#26152;&#22825;&#26377;&#21435;&#20799;&#31461;&#35835;&#32463;&#29677;&#30340;&#27604;&#36187;&#20250;&#22330;&#24403;&#24535;&#24037;&#24110;&#24537;&#25668;&#24433;&#65292;&#30475;&#21040;&#23401;&#23376;&#20204;&#22312;&#21488;&#19978;&#34920;&#28436;&#30528;&#20256;&#32479;&#25991;&#21270;&#65292;&#30475;&#24471;&#30524;&#27882;&#19981;&#33258;&#35273;&#22320;&#19968;&#30452;&#27969;&#19979;&#65292;&#27599;&#20010;&#23478;&#38271;&#37117;&#26159;&#21435;&#30475;&#20182;&#20204;&#33258;&#24049;&#23567;&#23401;&#30340;&#34920;&#28436;&#65292;&#32780;&#25105;&#27969;&#27882;&#26159;&#22240;&#20026;&#22312;&#29616;&#22312;&#36825;&#20010;&#27745;&#26579;&#36825;&#20040;&#20005;&#37325;&#30340;&#29615;&#22659;&#65292;&#36825;&#32676;&#23401;&#23376;&#23621;&#28982;&#33021;&#25509;&#35302;&#21040;&#20256;&#32479;&#25991;&#21270;&#65292;&#24182;&#33021;&#26377;&#36825;&#20040;&#22909;&#30340;&#34920;&#29616;&#65292;&#30495;&#30340;&#21448;&#24863;&#21160;&#21448;&#24320;&#24515;&#12290;&#22238;&#23478;&#21518;&#19979;&#36733;&#20102;&#20960;&#39318;&#23401;&#23376;&#20204;&#34920;&#28436;&#30340;&#27468;&#26354;&#65292;&#35828;&#30495;&#30340;&#25105;&#35273;&#24471;&#22909;&#22909;&#21548;&#65292;&#20197;&#21069;&#30340;&#25105;&#19968;&#21548;&#21040;&#36825;&#31181;&#20799;&#27468;&#65292;&#19968;&#23450;&#26159;&#39532;&#19978;&#20999;&#25481;&#65292;&#20294;&#25105;&#29616;&#22312;&#23621;&#28982;&#21487;&#20197;&#20307;&#20250;&#21040;&#20854;&#20013;&#30340;&#32654;&#22909;&#65292;&#22909;&#31070;&#22855;&#65281;&#30495;&#26159;&#26080;&#27861;&#35328;&#21947;&#30340;&#32654;&#22937;&#65292;&#25105;&#24819;&#25105;&#30340;&#36710;&#19978;&#26377;&#26102;&#20505;&#20063;&#20250;&#24320;&#22987;&#25918;&#30528;&#36825;&#20123;&#20799;&#27468;&#20102;&#65292;&#21704;&#65281;&#24863;&#35874;&#39134;&#32724;&#24072;&#20804;&#65292;&#25106;&#33394;&#30495;&#30340;&#22826;&#32654;&#22909;&#65292;&#37034;&#28139;&#30495;&#30340;&#22826;&#19985;&#38475;&#65292;&#20307;&#20250;&#36807;&#21518;&#20877;&#20063;&#19981;&#24819;&#36208;&#22238;&#22836;&#36335;&#65292;&#30446;&#21069;&#21162;&#21147;&#23398;&#20064;&#65292;&#23558;&#26469;&#26377;&#33021;&#21147;&#26399;&#26395;&#20063;&#33021;&#20687;&#39134;&#32724;&#24072;&#20804;&#19968;&#26679;&#24110;&#21161;&#21315;&#19975;&#22823;&#20247;&#65281;&#38463;&#24357;&#38464;&#20315;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#32456;&#32467;&#20102;20&#24180;&#30340;&#37034;&#28139;&#65292;&#30495;&#30340;&#24456;&#19981;&#23481;&#26131;&#65281;&#24456;&#22810;&#20154;&#37034;&#28139;10&#24180;&#23601;&#26159;&#19968;&#37096;&#34880;&#27882;&#21490;&#65292;&#20309;&#20917;20&#24180;&#65292;&#20154;&#29983;&#26377;&#20960;&#20010;20&#24180;&#21602;&#65311;&#33021;&#22815;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#24471;&#21040;&#20102;&#19968;&#20010;&#23453;&#36149;&#30340;&#24515;&#28789;&#20928;&#21270;&#30340;&#26426;&#20250;&#65292;&#24403;&#24515;&#28789;&#24674;&#22797;&#20102;&#32431;&#20928;&#65292;&#36825;&#26102;&#20505;&#23601;&#33021;&#20877;&#27425;&#24863;&#21463;&#21040;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#20102;&#12290;&#24403;&#19968;&#20010;&#20154;&#38271;&#22823;&#20102;&#65292;&#20182;&#23601;&#24456;&#38590;&#20877;&#27425;&#20307;&#20250;&#21040;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#20102;&#65292;&#22240;&#20026;&#20182;&#30340;&#24515;&#37324;&#24320;&#22987;&#36215;&#37034;&#24565;&#20102;&#65292;&#20182;&#30340;&#24515;&#28789;&#24050;&#32463;&#34987;&#27745;&#26579;&#20102;&#65292;&#23601;&#20687;&#27827;&#27700;&#34987;&#27745;&#26579;&#20102;&#19968;&#26679;&#65292;&#30475;&#30528;&#28151;&#27978;&#21457;&#33261;&#30340;&#27827;&#27700;&#65292;&#20320;&#20316;&#20309;&#24863;&#24819;&#65311;&#30475;&#21040;&#23665;&#37324;&#30340;&#28165;&#27849;&#65292;&#20320;&#21448;&#20316;&#20309;&#24863;&#24819;&#65311;&#38271;&#22823;&#21518;&#23601;&#24456;&#38590;&#29702;&#35299;&#20026;&#20309;&#23567;&#23401;&#27599;&#22825;&#37117;&#37027;&#20040;&#24555;&#20048;&#65292;&#23401;&#23376;&#21487;&#20197;&#33258;&#28982;&#22320;&#21457;&#20986;&#32431;&#30495;&#26080;&#37034;&#30340;&#31505;&#23481;&#65292;&#37027;&#20040;&#30495;&#35802;&#65292;&#37027;&#20040;&#21457;&#33258;&#20869;&#24515;&#12290;&#32780;&#24456;&#22810;&#20154;&#22312;&#27785;&#36855;&#25784;&#31649;&#21518;&#65292;&#20182;&#20877;&#20063;&#21457;&#19981;&#20986;&#37027;&#31181;&#26080;&#37034;&#30340;&#31505;&#23481;&#20102;&#65292;&#20182;&#21457;&#20986;&#30340;&#26159;&#29477;&#29712;&#30340;&#31505;&#23481;&#21644;&#20551;&#31505;&#65292;&#30382;&#31505;&#32905;&#19981;&#31505;&#65292;&#26159;&#35013;&#20986;&#26469;&#30340;&#12289;&#24456;&#21193;&#24378;&#30340;&#31505;&#23481;&#65292;&#19981;&#26159;&#21457;&#33258;&#20869;&#24515;&#28145;&#22788;&#30340;&#31505;&#23481;&#12290;&#23567;&#23401;&#27599;&#22825;&#20043;&#25152;&#20197;&#37027;&#20040;&#24555;&#20048;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#24515;&#28789;&#30340;&#32431;&#24230;&#39640;&#65292;&#36824;&#26410;&#34987;&#37034;&#24565;&#25152;&#27745;&#26579;&#65292;&#20182;&#20204;&#21487;&#20197;&#24863;&#21463;&#21040;&#37027;&#31181;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#24403;&#19968;&#20010;&#20154;&#22788;&#22312;&#32431;&#20928;&#30340;&#27425;&#20803;&#65292;&#20182;&#30475;&#33457;&#33457;&#33609;&#33609;&#37117;&#26377;&#19968;&#31181;&#29305;&#21035;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#26377;&#19968;&#31181;&#19981;&#21487;&#24605;&#35758;&#30340;&#26032;&#40092;&#21644;&#31070;&#22855;&#65292;&#22312;&#24320;&#22987;&#37034;&#28139;&#21518;&#23601;&#23436;&#20840;&#24863;&#21463;&#19981;&#21040;&#20102;&#65292;&#24403;&#19968;&#20010;&#20154;&#30340;&#33041;&#23376;&#34987;&#37034;&#24565;&#25152;&#21344;&#25454;&#26102;&#65292;&#20182;&#26368;&#32456;&#24863;&#21463;&#21040;&#30340;&#23601;&#26159;&#28902;&#36481;&#12289;&#28966;&#34385;&#12289;&#24822;&#24656;&#12289;&#30171;&#33510;&#21644;&#32477;&#26395;&#65281;&#24403;&#19968;&#20010;&#20154;&#24674;&#22797;&#32431;&#30495;&#36196;&#23376;&#20043;&#24515;&#26102;&#65292;&#20182;&#23601;&#19982;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#21644;&#26497;&#33268;&#30340;&#32654;&#22909;&#20877;&#27425;&#36830;&#25509;&#19978;&#20102;&#12290;&#35802;&#22914;&#36825;&#20301;&#25106;&#21451;&#25152;&#35328;&#65306;&#8220;&#25106;&#33394;&#30495;&#30340;&#22826;&#32654;&#22909;&#12290;&#8221;&#20799;&#27468;&#21487;&#20197;&#20256;&#36882;&#32431;&#20928;&#30340;&#33021;&#37327;&#65292;&#24403;&#20320;&#24515;&#28789;&#32942;&#33039;&#26102;&#65292;&#37027;&#26159;&#24456;&#38590;&#30456;&#24212;&#30340;&#65292;&#20320;&#20250;&#36234;&#21548;&#36234;&#28902;&#36481;&#65292;&#24403;&#20320;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#26102;&#65292;&#20320;&#23601;&#33021;&#20307;&#20250;&#21040;&#20854;&#20013;&#30340;&#32654;&#22909;&#20102;&#12290;&#25105;&#26377;&#26102;&#20063;&#20250;&#21548;&#21548;&#20799;&#27468;&#65292;&#30340;&#30830;&#26377;&#19968;&#31181;&#29305;&#21035;&#32431;&#20928;&#30340;&#32654;&#22909;&#65292;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#21518;&#23601;&#33021;&#19982;&#36825;&#31181;&#26497;&#33268;&#30340;&#32654;&#22909;&#24418;&#25104;&#24515;&#28789;&#30340;&#20849;&#25391;&#65292;&#30340;&#30830;&#24456;&#31070;&#22855;&#65281;&#32431;&#30495;&#30340;&#23401;&#23376;&#26159;&#24456;&#20196;&#20154;&#24863;&#21160;&#30340;&#65292;&#29978;&#33267;&#20250;&#27882;&#27969;&#28385;&#38754;&#65292;&#22312;&#23401;&#23376;&#36523;&#19978;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#25784;&#25481;&#30340;&#19996;&#35199;&#65292;&#37027;&#23601;&#26159;&#28789;&#39746;&#26368;&#28145;&#22788;&#30340;&#32431;&#31929;&#19982;&#32654;&#22909;&#65292;&#36825;&#26159;&#19968;&#20010;&#20154;&#26368;&#23453;&#36149;&#30340;&#29305;&#36136;&#21644;&#36130;&#23500;&#65292;&#26377;&#20102;&#36825;&#31181;&#36130;&#23500;&#65292;&#20154;&#25165;&#20250;&#30495;&#27491;&#30340;&#24555;&#20048;&#36215;&#26469;&#12290;&#39532;&#20113;&#35828;&#20182;&#24403;&#20102;&#39318;&#23500;&#21453;&#32780;&#19981;&#24555;&#20048;&#65292;&#37319;&#35775;&#26102;&#65292;&#39532;&#20113;&#23601;&#26159;&#19968;&#24352;&#33510;&#29916;&#33080;&#65292;&#20182;&#35828;&#33258;&#24049;&#26368;&#24555;&#20048;&#30340;&#26102;&#20809;&#26159;&#21313;&#20960;&#24180;&#21069;&#65292;&#26376;&#39046;&#20154;&#27665;&#24065;90&#20803;&#30340;&#26085;&#23376;&#12290;&#30495;&#27491;&#30340;&#24555;&#20048;&#24182;&#19981;&#26159;&#22806;&#22312;&#30340;&#36130;&#23500;&#25152;&#33021;&#20080;&#26469;&#30340;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#26469;&#33258;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#26469;&#33258;&#30693;&#36275;&#24863;&#24681;&#30340;&#24515;&#24577;&#12290;&#24456;&#22810;&#25784;&#32773;&#30475;&#20102;&#22810;&#23569;G&#30340;&#40644;&#29255;&#65292;&#20320;&#38382;&#20182;&#20204;&#65292;&#20320;&#30495;&#30340;&#24555;&#20048;&#21527;&#65311;&#32943;&#23450;&#19981;&#24555;&#20048;&#65292;&#22240;&#20026;&#37027;&#26159;&#34394;&#20551;&#30340;&#24555;&#24863;&#65292;&#25442;&#26469;&#30340;&#21482;&#26377;&#28145;&#28145;&#30340;&#31354;&#34394;&#21644;&#30171;&#33510;&#65292;&#25784;&#21040;&#21518;&#26469;&#32943;&#23450;&#30151;&#29366;&#32544;&#36523;&#12290;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#21482;&#26377;&#22312;&#25106;&#33394;&#21518;&#25165;&#20250;&#20986;&#29616;&#65292;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#26159;&#32431;&#31929;&#12289;&#32454;&#33147;&#32780;&#26080;&#38480;&#32654;&#22909;&#30340;&#12290;&#35201;&#35748;&#28165;&#36825;&#19968;&#28857;&#65292;&#23454;&#23646;&#19981;&#26131;&#65292;&#19990;&#38388;&#20154;&#22823;&#22810;&#21916;&#27426;&#36138;&#21462;&#24555;&#24863;&#65292;&#20182;&#20204;&#24050;&#32463;&#24443;&#24213;&#36951;&#22833;&#20102;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#20182;&#20204;&#34987;&#21387;&#32553;&#22312;&#20102;&#37034;&#28139;&#30340;&#25391;&#21160;&#39057;&#29575;&#20043;&#20013;&#65292;&#20182;&#20204;&#32972;&#31163;&#20102;&#33258;&#24049;&#26368;&#32431;&#30495;&#12289;&#26368;&#26080;&#37034;&#30340;&#26412;&#36136;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#36824;&#29992;&#21040;&#20102;&#19968;&#20010;&#35789;&#65292;&#36825;&#20010;&#35789;&#38750;&#24120;&#20043;&#22909;&#65292;&#37027;&#23601;&#26159;&#8220;&#24320;&#24515;&#8221;&#65281;&#21482;&#26377;&#24403;&#24515;&#28789;&#32431;&#20928;&#20102;&#65292;&#33021;&#37327;&#36275;&#20102;&#65292;&#19968;&#20010;&#20154;&#25165;&#21487;&#33021;&#36827;&#20837;&#24320;&#24515;&#30340;&#29366;&#24577;&#65292;&#21542;&#21017;&#21363;&#20351;&#20320;&#26159;&#20159;&#19975;&#23500;&#32705;&#65292;&#20320;&#20063;&#26080;&#27861;&#36827;&#20837;&#24320;&#24515;&#30340;&#29366;&#24577;&#12290;&#30495;&#27491;&#30340;&#24320;&#24515;&#65292;&#37324;&#38754;&#26377;&#19968;&#31181;&#32431;&#30495;&#26080;&#37034;&#30340;&#29305;&#36136;&#65292;&#21482;&#26377;&#24515;&#28789;&#29305;&#21035;&#32431;&#20928;&#30340;&#20154;&#25165;&#33021;&#36827;&#20837;&#26368;&#24320;&#24515;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p></p>
<p>8.&#12304;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#22914;&#26524;&#27809;&#26377;&#36935;&#35265;&#36825;&#20010;&#24179;&#21488;&#65292;&#25105;&#29616;&#22312;&#30340;&#20154;&#29983;&#32943;&#23450;&#19968;&#29255;&#40657;&#26263;&#65292;&#25105;&#37117;&#25784;&#20102;&#21313;&#22810;&#24180;&#20102;&#65292;&#36523;&#20307;&#19978;&#30340;&#38382;&#39064;&#19981;&#26159;&#24456;&#26126;&#26174;&#65292;&#20294;&#24515;&#29702;&#19968;&#30452;&#22788;&#20110;&#20122;&#20581;&#24247;&#29366;&#24577;&#65292;&#22823;&#33041;&#24605;&#32500;&#32010;&#20081;&#65292;&#27880;&#24847;&#21147;&#38590;&#20197;&#38598;&#20013;&#65292;&#28966;&#34385;&#27809;&#26377;&#32784;&#24515;&#65292;&#24635;&#26159;&#33509;&#26377;&#25152;&#24605;&#65292;&#21035;&#20154;&#36824;&#19981;&#29702;&#35299;&#20320;&#12290;&#25105;&#36825;&#20123;&#24180;&#30475;&#20102;&#24456;&#22810;&#24515;&#29702;&#20070;&#31821;&#65292;&#25214;&#20102;&#20960;&#20010;&#24515;&#29702;&#32769;&#24072;&#65292;&#26377;&#21488;&#28286;&#30340;&#24515;&#28789;&#23548;&#24072;&#65292;&#26377;&#25104;&#37117;&#30340;&#24515;&#29702;&#21307;&#29983;&#65292;&#36824;&#21040;&#34255;&#21306;&#25214;&#27963;&#20315;&#24320;&#36807;&#20809;&#65292;&#25105;&#35273;&#24471;&#25105;&#27604;&#21035;&#20154;&#24819;&#24471;&#22815;&#24320;&#20102;&#65292;&#20063;&#23545;&#29616;&#29366;&#25509;&#32435;&#20102;&#19981;&#25191;&#30528;&#20102;&#65292;&#21487;&#24515;&#29702;&#29366;&#24577;&#36824;&#26159;&#27809;&#26377;&#22909;&#36716;&#65292;&#30452;&#21040;2013&#24180;&#36935;&#35265;&#25106;&#33394;&#21543;&#65292;&#25105;&#25165;&#28176;&#28176;&#26126;&#30333;&#20102;&#36825;&#19968;&#20999;&#37117;&#26159;&#37034;&#28139;&#23548;&#33268;&#30340;&#65292;&#29616;&#22312;&#25106;&#20102;&#24555;&#19968;&#24180;&#20102;&#65292;&#26126;&#26174;&#24863;&#35273;&#22823;&#33041;&#28165;&#26224;&#20102;&#24456;&#22810;&#65292;&#24515;&#24577;&#20063;&#24179;&#31283;&#20102;&#65292;&#35874;&#35874;&#20320;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25163;&#28139;&#26159;&#23545;&#36523;&#24515;&#30340;&#21452;&#37325;&#25703;&#27531;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#36523;&#20307;&#30151;&#29366;&#19981;&#31639;&#20005;&#37325;&#65292;&#20294;&#20182;&#30340;&#24515;&#29702;&#38382;&#39064;&#21364;&#24456;&#20005;&#37325;&#65292;&#23545;&#20182;&#24515;&#29702;&#30340;&#24433;&#21709;&#26159;&#38750;&#24120;&#22823;&#30340;&#65292;&#24050;&#32463;&#26500;&#25104;&#20102;&#20005;&#37325;&#30340;&#22256;&#25200;&#12290;&#24515;&#29702;&#30340;&#38382;&#39064;&#27604;&#36739;&#38544;&#31192;&#65292;&#36825;&#31181;&#38382;&#39064;&#20063;&#21482;&#26377;&#33258;&#24049;&#30693;&#36947;&#65292;&#25105;&#37027;&#26102;&#24515;&#29702;&#20063;&#20986;&#29616;&#20102;&#24456;&#22810;&#38382;&#39064;&#65292;&#27604;&#22914;&#31038;&#24656;&#12289;&#24378;&#36843;&#12289;&#28966;&#34385;&#12289;&#33258;&#21329;&#12289;&#28902;&#36481;&#26131;&#24594;&#31561;&#65292;&#37027;&#26102;&#38544;&#32422;&#35273;&#24471;&#22312;&#25163;&#28139;&#21518;&#33258;&#24049;&#30340;&#24515;&#29702;&#20986;&#29616;&#20102;&#24456;&#22810;&#38382;&#39064;&#65292;&#20294;&#22240;&#20026;&#26080;&#30693;&#36824;&#19981;&#33021;&#30830;&#23450;&#65292;&#21518;&#26469;&#23398;&#20102;&#20013;&#21307;&#23601;&#23436;&#20840;&#26126;&#30333;&#20102;&#65292;&#24403;&#32958;&#31934;&#19981;&#26029;&#32791;&#25439;&#23601;&#20250;&#23548;&#33268;&#24515;&#29702;&#26041;&#38754;&#30340;&#22833;&#35843;&#12290;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#20986;&#29616;&#24515;&#29702;&#38382;&#39064;&#21518;&#65292;&#20182;&#36824;&#19987;&#38376;&#22352;&#39134;&#26426;&#36305;&#21040;&#22269;&#22806;&#25214;&#24515;&#29702;&#21307;&#29983;&#65292;&#20294;&#20381;&#28982;&#27809;&#29992;&#65292;&#22240;&#20026;&#23548;&#33268;&#24515;&#29702;&#38382;&#39064;&#30340;&#26368;&#26681;&#26412;&#30340;&#21407;&#22240;&#27809;&#26377;&#25214;&#21040;&#12290;&#26222;&#36890;&#20154;&#19968;&#21548;&#35828;&#24515;&#29702;&#30142;&#30149;&#65292;&#20182;&#20204;&#23601;&#20250;&#35828;&#65292;&#20320;&#24819;&#22810;&#21862;&#65292;&#35201;&#20040;&#23601;&#35828;&#26159;&#21387;&#21147;&#22823;&#25110;&#32773;&#21463;&#21050;&#28608;&#23548;&#33268;&#30340;&#65292;&#21482;&#26377;&#23569;&#25968;&#30340;&#20154;&#33021;&#35748;&#35782;&#21040;&#25163;&#28139;&#21644;&#24515;&#29702;&#38382;&#39064;&#30340;&#23494;&#20999;&#20851;&#31995;&#12290;&#21387;&#21147;&#22823;&#25110;&#32773;&#21463;&#21050;&#28608;&#30340;&#30830;&#21487;&#20197;&#23548;&#33268;&#24515;&#29702;&#38382;&#39064;&#65292;&#20294;&#24456;&#22810;&#20154;&#26082;&#27809;&#20160;&#20040;&#21387;&#21147;&#65292;&#20063;&#27809;&#21463;&#36807;&#21050;&#28608;&#65292;&#20294;&#20182;&#20204;&#20063;&#20986;&#29616;&#20102;&#24515;&#29702;&#30340;&#38382;&#39064;&#65292;&#36825;&#23601;&#34920;&#26126;&#36824;&#26377;&#19968;&#31181;&#38544;&#31192;&#30340;&#22240;&#32032;&#27809;&#26377;&#34987;&#21307;&#29983;&#21644;&#22823;&#20247;&#35748;&#35782;&#21040;&#65292;&#36825;&#20010;&#38544;&#31192;&#30340;&#22240;&#32032;&#23601;&#26159;&#25163;&#28139;&#24694;&#20064;&#65281;&#25163;&#28139;&#21518;&#33041;&#21147;&#19979;&#38477;&#26159;&#26497;&#20026;&#26222;&#36890;&#30340;&#65292;&#22240;&#20026;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#65292;&#33041;&#21147;&#19979;&#38477;&#20063;&#21482;&#26377;&#33258;&#24049;&#30693;&#36947;&#65292;&#36825;&#20010;&#30151;&#29366;&#34920;&#29616;&#23545;&#24456;&#22810;&#20154;&#30340;&#22256;&#25200;&#26159;&#38750;&#24120;&#20043;&#22823;&#30340;&#65292;&#24456;&#24433;&#21709;&#23398;&#20064;&#12289;&#20107;&#19994;&#21644;&#29983;&#27963;&#12290;&#36825;&#20301;&#25106;&#21451;&#30475;&#20102;&#24456;&#22810;&#24515;&#29702;&#20070;&#31821;&#65292;&#25214;&#20102;&#22909;&#20960;&#20010;&#24515;&#29702;&#32769;&#24072;&#65292;&#20294;&#36824;&#26159;&#19981;&#34892;&#65292;&#24515;&#29702;&#29366;&#24577;&#36824;&#26159;&#27809;&#22909;&#36716;&#12290;&#22823;&#22810;&#25968;&#30340;&#24515;&#29702;&#20070;&#31821;&#21482;&#20572;&#30041;&#22312;&#24515;&#29702;&#30340;&#23618;&#38754;&#65292;&#24515;&#29702;&#21307;&#29983;&#20063;&#26159;&#20174;&#24515;&#29702;&#23618;&#38754;&#26469;&#24320;&#23548;&#20320;&#65292;&#20182;&#20204;&#24448;&#24448;&#24573;&#35270;&#20102;&#19968;&#20010;&#30495;&#29702;&#65292;&#37027;&#23601;&#26159;&#65306;&#29983;&#29702;&#30340;&#22833;&#35843;&#20250;&#23548;&#33268;&#24515;&#29702;&#30340;&#38382;&#39064;&#12290;&#25163;&#28139;&#24688;&#24688;&#20250;&#23548;&#33268;&#29983;&#29702;&#22833;&#35843;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#25163;&#28139;&#32791;&#27844;&#30340;&#26159;&#20116;&#33039;&#20845;&#33105;&#30340;&#31934;&#21326;&#65292;&#29983;&#29702;&#22833;&#35843;&#21518;&#23601;&#20250;&#24341;&#36215;&#24515;&#29702;&#26041;&#38754;&#30340;&#38382;&#39064;&#12290;&#24456;&#22810;&#24515;&#29702;&#21307;&#29983;&#24456;&#33021;&#24320;&#23548;&#20154;&#65292;&#29992;&#30340;&#20840;&#26159;&#19987;&#19994;&#26415;&#35821;&#65292;&#20294;&#26159;&#20182;&#20204;&#32570;&#23569;&#30340;&#27491;&#26159;&#19987;&#19994;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#20182;&#20204;&#25317;&#26377;&#19987;&#19994;&#30340;&#24515;&#29702;&#23398;&#30693;&#35782;&#65292;&#20294;&#21364;&#27809;&#26377;&#19987;&#19994;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#36825;&#26679;&#23601;&#23616;&#38480;&#20102;&#20182;&#20204;&#30340;&#35748;&#35782;&#23618;&#38754;&#65292;&#20197;&#33268;&#20110;&#26080;&#27861;&#20174;&#26681;&#26412;&#19978;&#25351;&#20986;&#24739;&#32773;&#30340;&#38382;&#39064;&#12290;&#36825;&#20301;&#25106;&#21451;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#32456;&#20110;&#26126;&#30333;&#20102;&#38382;&#39064;&#25152;&#22312;&#65292;&#25106;&#20102;&#24555;&#19968;&#24180;&#65292;&#25913;&#21892;&#38750;&#24120;&#26126;&#26174;&#12290;&#25106;&#33394;&#30693;&#35782;&#23601;&#26159;&#36825;&#20040;&#23453;&#36149;&#65292;&#25484;&#25569;&#36825;&#38376;&#30693;&#35782;&#30340;&#20154;&#65292;&#30495;&#30340;&#26159;&#26377;&#31119;&#20102;&#65292;&#35831;&#25226;&#36825;&#38376;&#23453;&#36149;&#30340;&#30693;&#35782;&#20256;&#25773;&#32473;&#26356;&#22810;&#30340;&#20154;&#65292;&#36896;&#31119;&#31038;&#20250;&#22823;&#20247;&#12290;&#26377;&#26102;&#20505;&#19968;&#21477;&#21149;&#23548;&#21363;&#21487;&#25913;&#21464;&#19968;&#20010;&#20154;&#19968;&#29983;&#30340;&#21629;&#36816;&#65292;&#22240;&#20026;&#20320;&#30340;&#19968;&#21477;&#21149;&#23548;&#65292;&#20182;&#22238;&#22836;&#20102;&#65292;&#20182;&#24320;&#22987;&#25106;&#37034;&#28139;&#20102;&#65292;&#20182;&#30340;&#20154;&#29983;&#20174;&#27492;&#24320;&#22987;&#36870;&#34989;&#20102;&#12290;&#20986;&#21435;&#23459;&#20256;&#22810;&#26377;&#34987;&#35823;&#35299;&#34987;&#35837;&#35876;&#30340;&#32463;&#21382;&#65292;&#20854;&#23454;&#21482;&#35201;&#23545;&#26041;&#30475;&#21040;&#20102;&#65292;&#20320;&#23601;&#25104;&#21151;&#20102;&#65292;&#24456;&#22810;&#24403;&#21021;&#35823;&#35299;&#21644;&#35837;&#35876;&#30340;&#20154;&#26368;&#21518;&#37117;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#24320;&#22987;&#35748;&#30495;&#25106;&#33394;&#20102;&#65292;&#22240;&#20026;&#30151;&#29366;&#20986;&#26469;&#21518;&#65292;&#20182;&#20204;&#33258;&#28982;&#20250;&#37266;&#24735;&#65292;&#20182;&#20204;&#20250;&#22312;&#24515;&#37324;&#24863;&#28608;&#20320;&#19968;&#36744;&#23376;&#12290;</p>
<p></p>
<p>9.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#19968;&#30452;&#37117;&#22312;&#20851;&#27880;&#20320;&#65292;&#20320;&#30340;&#27599;&#20010;&#35270;&#39057;&#25105;&#37117;&#23384;&#30528;&#65292;&#25105;&#24050;&#32463;&#25106;180&#22825;&#20102;&#65292;&#25105;&#26377;2&#20010;&#23567;&#23401;&#21644;&#19968;&#20010;&#22909;&#32769;&#23110;&#65292;&#20197;&#21069;&#37034;&#28139;&#27585;&#20102;&#25105;&#30340;&#19968;&#20999;&#65292;&#22914;&#20170;&#30340;&#25105;&#24653;&#33509;&#37325;&#29983;&#65292;&#27668;&#36136;&#31934;&#31070;&#21464;&#24471;&#26497;&#22909;&#65292;&#25105;&#30340;&#23389;&#39034;&#24515;&#35753;&#25105;&#23478;&#26063;&#37325;&#26032;&#21038;&#30446;&#30456;&#30475;&#20102;&#65292;&#25105;&#24819;&#25105;&#24050;&#32463;&#25214;&#21040;&#20102;&#19968;&#31181;&#21147;&#37327;&#65292;&#36825;&#31181;&#21147;&#37327;&#23601;&#26159;&#32431;&#20928;&#22914;&#21021;&#30340;&#21147;&#37327;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;&#21543;&#20063;&#26377;&#24456;&#22810;&#24050;&#23130;&#30340;&#25106;&#21451;&#65292;&#20043;&#25152;&#20197;&#25106;&#33394;&#23601;&#26159;&#22240;&#20026;&#36523;&#20307;&#20986;&#29616;&#20102;&#24456;&#22810;&#30340;&#20260;&#31934;&#34920;&#29616;&#65292;&#25106;&#33394;&#23601;&#26159;&#25106;&#37034;&#28139;&#65292;&#32467;&#23130;&#21518;&#20381;&#28982;&#35201;&#25106;&#37034;&#28139;&#65292;&#23130;&#21518;&#27491;&#28139;&#21017;&#35201;&#20445;&#25345;&#33410;&#21046;&#65292;&#22914;&#26524;&#30151;&#29366;&#32544;&#36523;&#65292;&#37027;&#26159;&#24212;&#35813;&#20808;&#31105;&#27442;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#31561;&#36523;&#20307;&#24674;&#22797;&#21518;&#20877;&#33410;&#21046;&#24615;&#29983;&#27963;&#65292;&#20999;&#19981;&#21487;&#24102;&#30149;&#36807;&#24615;&#29983;&#27963;&#65292;&#36825;&#26679;&#26159;&#26377;&#21487;&#33021;&#21152;&#37325;&#30149;&#24773;&#30340;&#12290;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#23601;&#35828;&#27599;&#27425;&#36807;&#24615;&#29983;&#27963;&#21518;&#65292;&#36523;&#20307;&#23601;&#20687;&#34987;&#21038;&#25481;&#20102;&#19968;&#23618;&#65292;&#20182;&#20043;&#25152;&#20197;&#26377;&#36825;&#31181;&#24863;&#35273;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#30340;&#20260;&#31934;&#31243;&#24230;&#24050;&#32463;&#24456;&#20005;&#37325;&#20102;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#20877;&#21193;&#24378;&#36807;&#24615;&#29983;&#27963;&#65292;&#37027;&#23601;&#20250;&#38634;&#19978;&#21152;&#38684;&#12290;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20219;&#20309;&#30340;&#32791;&#27844;&#37117;&#20250;&#23548;&#33268;&#26356;&#28145;&#30340;&#20111;&#31354;&#21644;&#36879;&#25903;&#65292;&#37027;&#30495;&#30340;&#26159;&#20260;&#19981;&#36215;&#20102;&#65292;&#36523;&#20307;&#24050;&#32463;&#21361;&#22914;&#32047;&#21365;&#20102;&#65292;&#36825;&#26102;&#20877;&#32791;&#25439;&#32958;&#31934;&#65292;&#37027;&#24456;&#21487;&#33021;&#20250;&#23548;&#33268;&#36523;&#24515;&#30340;&#22823;&#23849;&#28291;&#12290;&#20197;&#21069;&#30475;&#36807;&#19968;&#20010;&#21517;&#20013;&#21307;&#30340;&#21307;&#26696;&#65292;&#20182;&#30475;&#30340;&#19968;&#20301;&#24739;&#32773;&#22240;&#20026;&#32437;&#27442;&#25226;&#36523;&#23376;&#32473;&#25487;&#31354;&#20102;&#65292;&#20260;&#31934;&#30151;&#29366;&#38750;&#24120;&#20005;&#37325;&#65292;&#37027;&#20010;&#21517;&#20013;&#21307;&#23601;&#21483;&#24739;&#32773;&#31105;&#27442;&#19968;&#24180;&#65292;&#28982;&#21518;&#20005;&#26684;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#21518;&#26469;&#24739;&#32773;&#29031;&#20570;&#20102;&#65292;&#36825;&#26679;&#35843;&#20859;&#20102;&#19968;&#24180;&#22810;&#65292;&#36523;&#20307;&#25165;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#12290;&#25106;&#33394;&#20445;&#31934;&#19981;&#31649;&#26159;&#22312;&#23130;&#21069;&#36824;&#26159;&#23130;&#21518;&#37117;&#26159;&#38750;&#24120;&#20043;&#37325;&#35201;&#65292;&#21487;&#20197;&#35828;&#26159;&#36143;&#31359;&#25972;&#20010;&#20154;&#29983;&#30340;&#19968;&#31181;&#20859;&#29983;&#24847;&#35782;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#31119;&#25253;&#36824;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#26377;2&#20010;&#23567;&#23401;&#21644;&#19968;&#20010;&#22909;&#32769;&#23110;&#65292;&#20197;&#21069;&#37034;&#28139;&#27585;&#25481;&#20102;&#20182;&#30340;&#19968;&#20999;&#65292;&#20182;&#29616;&#22312;&#24653;&#33509;&#37325;&#29983;&#65292;&#25106;&#37034;&#28139;&#23545;&#20110;&#20154;&#29983;&#30340;&#24847;&#20041;&#38750;&#24120;&#37325;&#22823;&#65292;&#21487;&#24796;&#24456;&#22810;&#20154;&#24182;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#37034;&#28139;&#65292;&#20182;&#20204;&#32463;&#24120;&#22312;&#29359;&#37034;&#28139;&#32780;&#19981;&#33258;&#30693;&#12290;&#30475;&#40644;&#25784;&#12289;&#23254;&#23100;&#12289;&#23130;&#22806;&#24773;&#37117;&#23646;&#20110;&#37034;&#28139;&#65292;&#26159;&#24517;&#39035;&#35201;&#25106;&#25481;&#30340;&#65292;&#37034;&#28139;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#26159;&#22788;&#22312;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#29366;&#24577;&#65292;&#24517;&#28982;&#20250;&#23548;&#33268;&#33258;&#27585;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#28139;&#24565;&#19968;&#36215;&#65292;&#21508;&#31181;&#24694;&#24565;&#37117;&#29983;&#65292;&#22914;&#24187;&#24819;&#24515;&#12289;&#36855;&#22916;&#24515;&#12289;&#36138;&#24651;&#24515;&#12289;&#23241;&#24515;&#12289;&#22930;&#24515;&#12289;&#35851;&#22842;&#24515;&#12289;&#26432;&#24515;&#31561;&#31561;&#65292;&#29301;&#32544;&#19981;&#20241;&#65292;&#22240;&#27492;&#65292;&#37034;&#28139;&#26368;&#27745;&#26579;&#20154;&#30340;&#24515;&#22320;&#65292;&#25925;&#32477;&#19981;&#21487;&#37034;&#28139;&#12290;&#8221;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#19968;&#26086;&#24320;&#22987;&#37034;&#28139;&#65292;&#21508;&#31181;&#24694;&#24565;&#37117;&#20250;&#24320;&#22987;&#28363;&#29983;&#65292;&#37034;&#28139;&#32773;&#24517;&#28982;&#20250;&#25104;&#20026;&#36127;&#33021;&#37327;&#30340;&#36733;&#20307;&#65292;&#36127;&#33021;&#37327;&#20250;&#21560;&#24341;&#36127;&#38754;&#30340;&#29983;&#21629;&#26223;&#35937;&#65292;&#21040;&#26102;&#25972;&#20010;&#29983;&#21629;&#37117;&#20250;&#38519;&#20837;&#28145;&#28145;&#30340;&#22256;&#22659;&#12290;&#25105;&#20204;&#22312;&#24320;&#22987;&#25106;&#33394;&#21518;&#65292;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#35201;&#23398;&#20250;&#23389;&#39034;&#29238;&#27597;&#65292;&#35201;&#23398;&#20250;&#34892;&#21892;&#31215;&#24503;&#65292;&#24403;&#20320;&#30340;&#27491;&#33021;&#37327;&#36215;&#26469;&#21518;&#65292;&#20320;&#30340;&#20154;&#29983;&#23601;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#20320;&#25955;&#21457;&#20986;&#26469;&#30340;&#33021;&#37327;&#20250;&#21560;&#24341;&#19982;&#20043;&#30456;&#24212;&#30340;&#20107;&#29289;&#65292;&#20320;&#30340;&#20154;&#29983;&#23601;&#27492;&#24443;&#24213;&#25913;&#21464;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#35828;&#24471;&#30495;&#22909;&#65292;&#32431;&#20928;&#23601;&#26159;&#19968;&#31181;&#21147;&#37327;&#65292;&#22240;&#20026;&#27785;&#36855;&#37034;&#28139;&#65292;&#20320;&#20002;&#22833;&#20102;&#20320;&#30340;&#21147;&#37327;&#65292;&#21482;&#26377;&#22362;&#25345;&#25106;&#33394;&#20462;&#21892;&#65292;&#20320;&#25165;&#33021;&#25214;&#22238;&#23646;&#20110;&#20320;&#30340;&#21147;&#37327;&#65281;&#36825;&#32929;&#21147;&#37327;&#36275;&#20197;&#25913;&#21464;&#25972;&#20010;&#20154;&#29983;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#25105;&#22312;&#20197;&#21069;&#30340;&#25991;&#31456;&#35762;&#36807;&#24651;&#30294;&#30340;&#38382;&#39064;&#65292;&#21518;&#26469;&#26377;&#22909;&#20960;&#20301;&#25106;&#21451;&#24314;&#35758;&#20877;&#35814;&#32454;&#35762;&#35762;&#36825;&#20010;&#38382;&#39064;&#65292;&#36825;&#23395;&#23601;&#20877;&#27425;&#35770;&#36848;&#19968;&#19979;&#24651;&#30294;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#24651;&#30294;&#30340;&#20542;&#21521;&#65292;&#26377;&#24651;&#30294;&#30340;&#20154;&#25106;&#33394;&#30340;&#38590;&#24230;&#20250;&#22686;&#22823;&#19981;&#23569;&#65292;&#36825;&#23601;&#38656;&#35201;&#19979;&#26356;&#22823;&#30340;&#20915;&#24515;&#26469;&#19982;&#36807;&#21435;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#19968;&#20992;&#20004;&#26029;&#12290;&#35760;&#24471;&#20197;&#21069;&#26377;&#20301;&#25106;&#21451;&#26412;&#26469;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#20294;&#26159;&#30475;&#21040;&#19997;&#34972;&#23601;&#19981;&#34892;&#20102;&#65292;&#39532;&#19978;&#23601;&#34987;&#37027;&#31181;&#22270;&#29255;&#32473;&#20440;&#33719;&#20102;&#65292;&#19997;&#34972;&#23601;&#20687;&#20182;&#30340;&#20811;&#26143;&#19968;&#26679;&#65292;&#22240;&#20026;&#20182;&#23545;&#19997;&#34972;&#26377;&#28145;&#24230;&#36855;&#24651;&#65292;&#25152;&#20197;&#35265;&#20102;&#19997;&#34972;&#20182;&#23601;&#20250;&#22833;&#25511;&#65292;&#23601;&#20687;&#29399;&#35265;&#20102;&#39592;&#22836;&#19968;&#26679;&#65292;&#39532;&#19978;&#23601;&#36861;&#20102;&#19978;&#21435;&#12290;&#26377;&#30340;&#20154;&#24651;&#30294;&#30340;&#20542;&#21521;&#27604;&#36739;&#36731;&#24494;&#65292;&#32780;&#26377;&#30340;&#20154;&#21017;&#26159;&#37325;&#24230;&#36855;&#24651;&#65292;&#36798;&#21040;&#20102;&#36208;&#28779;&#20837;&#39764;&#30340;&#31243;&#24230;&#65292;&#26366;&#32463;&#30475;&#36807;&#19968;&#20010;&#26696;&#20363;&#65292;&#37027;&#20010;&#24739;&#32773;&#25628;&#38598;&#20102;&#19978;&#19975;&#24352;&#30340;&#24651;&#30294;&#22270;&#29255;&#65292;&#23436;&#20840;&#36855;&#22312;&#37324;&#38754;&#20102;&#12290;&#21476;&#24503;&#20113;&#65306;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#19975;&#19976;&#28145;&#28170;&#20134;&#33258;&#25496;&#12290;&#19981;&#31649;&#20320;&#36855;&#24651;&#30340;&#26159;&#36523;&#20307;&#30340;&#26576;&#20010;&#37096;&#20301;&#36824;&#26159;&#22899;&#24615;&#30340;&#29992;&#21697;&#65292;&#20854;&#23454;&#20174;&#26681;&#26412;&#19978;&#26469;&#35762;&#65292;&#23427;&#20204;&#26412;&#36523;&#24182;&#19981;&#20855;&#22791;&#20219;&#20309;&#21560;&#24341;&#21147;&#65292;&#20043;&#25152;&#20197;&#20320;&#38519;&#36827;&#21435;&#20102;&#65292;&#37027;&#26159;&#22240;&#20026;&#20320;&#21160;&#24515;&#20102;&#65292;&#24182;&#19988;&#22312;&#19981;&#26029;&#24378;&#21270;&#37027;&#31181;&#20542;&#21521;&#65292;&#23601;&#20687;&#19968;&#22359;&#32908;&#32905;&#65292;&#20320;&#19968;&#30452;&#32451;&#19968;&#30452;&#32451;&#65292;&#37027;&#22359;&#32908;&#32905;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#21457;&#36798;&#12290;</p>
<p></p>
<p>&#24651;&#30294;&#22522;&#26412;&#37117;&#20250;&#20276;&#26377;&#24615;&#24187;&#24819;&#21644;&#25163;&#28139;&#24694;&#20064;&#65292;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#36305;&#21040;&#32654;&#22269;&#30041;&#23398;&#65292;&#22312;homestay&#65292;&#20182;&#20599;&#20599;&#25343;&#25151;&#20027;&#23478;&#20154;&#30340;&#19997;&#34972;&#25163;&#28139;&#65292;&#36825;&#31181;&#20107;&#24773;&#32477;&#23545;&#26159;&#38750;&#24120;&#40844;&#40842;&#12289;&#32942;&#33039;&#21644;&#24694;&#24515;&#30340;&#65292;&#29978;&#33267;&#26159;&#32618;&#24694;&#30340;&#65292;&#26159;&#35265;&#19981;&#24471;&#20154;&#12289;&#35265;&#19981;&#24471;&#20809;&#30340;&#65292;&#22914;&#26524;&#34987;&#25151;&#20027;&#30693;&#36947;&#65292;&#24324;&#19981;&#22909;&#30495;&#20250;&#36214;&#20182;&#20986;&#38376;&#12290;&#20854;&#23454;&#20182;&#33258;&#24049;&#20063;&#19981;&#24819;&#36825;&#26679;&#65292;&#20294;&#37034;&#28139;&#30340;&#20154;&#20160;&#20040;&#20107;&#24773;&#37117;&#21487;&#33021;&#24178;&#24471;&#20986;&#26469;&#65292;&#20154;&#36855;&#22312;&#37324;&#38754;&#23601;&#20687;&#21917;&#37257;&#37202;&#19968;&#26679;&#19981;&#21463;&#33258;&#24049;&#25511;&#21046;&#12290;&#26366;&#32463;&#30340;&#25105;&#65292;&#20063;&#36855;&#24651;&#36807;&#22899;&#24615;&#30340;&#26576;&#20010;&#37096;&#20301;&#21644;&#22899;&#24615;&#29992;&#21697;&#65292;&#21482;&#26159;&#36824;&#27809;&#26377;&#36798;&#21040;&#28145;&#24230;&#36855;&#24651;&#30340;&#31243;&#24230;&#65292;&#20063;&#27809;&#26377;&#21435;&#25628;&#38598;&#37027;&#31867;&#29289;&#21697;&#12290;&#29616;&#22312;&#25105;&#25106;&#38500;&#37034;&#28139;&#22909;&#20960;&#24180;&#20102;&#65292;&#20877;&#22238;&#22836;&#30475;&#30475;&#65292;&#23601;&#20250;&#35273;&#24471;&#20854;&#23454;&#37027;&#20123;&#29289;&#21697;&#20063;&#27809;&#20160;&#20040;&#21560;&#24341;&#21147;&#65292;&#23601;&#20687;&#23567;&#23401;&#30475;&#21040;&#29609;&#20855;&#30524;&#30555;&#23601;&#30452;&#20102;&#65292;&#20294;&#26159;&#38271;&#22823;&#21518;&#20320;&#20877;&#30475;&#20197;&#21069;&#30340;&#29609;&#20855;&#65292;&#20063;&#27809;&#20160;&#20040;&#29609;&#30340;&#24515;&#24605;&#20102;&#12290;&#24403;&#20320;&#36824;&#26159;&#23401;&#23376;&#26102;&#65292;&#20063;&#35768;&#20320;&#21487;&#20197;&#29609;&#21464;&#24418;&#37329;&#21018;&#19968;&#25972;&#22825;&#65292;&#30452;&#21040;&#25226;&#23427;&#20204;&#29609;&#22351;&#36824;&#20048;&#27492;&#19981;&#30130;&#65292;&#20294;&#26159;&#38271;&#22823;&#21518;&#65292;&#20320;&#20063;&#35768;&#20877;&#20063;&#19981;&#20250;&#21435;&#30896;&#20102;&#65292;&#22240;&#20026;&#23427;&#20204;&#23545;&#20320;&#32780;&#35328;&#24050;&#32463;&#27809;&#26377;&#20219;&#20309;&#21560;&#24341;&#21147;&#20102;&#12290;&#22312;&#25105;&#27785;&#36855;&#37034;&#28139;&#26102;&#65292;&#25105;&#35273;&#24471;&#37027;&#20123;&#19996;&#35199;&#23545;&#25105;&#26497;&#20855;&#21560;&#24341;&#21147;&#65292;&#31616;&#30452;&#26080;&#24322;&#20110;&#27602;&#21697;&#65292;&#25105;&#35265;&#21040;&#37027;&#20123;&#19996;&#35199;&#37117;&#20250;&#26465;&#20214;&#21453;&#23556;&#65292;&#39532;&#19978;&#23601;&#20250;&#36215;&#37034;&#24565;&#65292;&#24403;&#25105;&#25106;&#38500;&#37034;&#28139;&#65292;&#33719;&#24471;&#30456;&#24403;&#23450;&#21147;&#21518;&#65292;&#20877;&#27425;&#30475;&#21040;&#23427;&#20204;&#65292;&#24050;&#32463;&#27809;&#26377;&#36807;&#21435;&#30340;&#37027;&#31181;&#24863;&#35273;&#20102;&#12290;&#24403;&#20320;&#36855;&#22312;&#37324;&#38754;&#26102;&#65292;&#23427;&#20204;&#23545;&#20110;&#20320;&#26469;&#35828;&#26497;&#20855;&#21560;&#24341;&#21147;&#65292;&#24403;&#20320;&#36339;&#20986;&#26469;&#26102;&#65292;&#23601;&#20250;&#35273;&#24471;&#36825;&#31181;&#20107;&#24773;&#24456;&#33618;&#21776;&#65292;&#23601;&#20687;&#20320;&#37202;&#37266;&#20102;&#65292;&#20877;&#24819;&#24819;&#21917;&#37202;&#21518;&#30340;&#19985;&#24577;&#65292;&#23601;&#20250;&#35273;&#24471;&#19981;&#21487;&#24605;&#35758;&#65292;&#35273;&#24471;&#38750;&#24120;&#33618;&#21776;&#12290;</p>
<p></p>
<p>&#20174;&#19987;&#19994;&#35282;&#24230;&#26469;&#35762;&#65292;&#24651;&#30294;&#23646;&#20110;&#24615;&#20559;&#22909;&#38556;&#30861;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#24515;&#29702;&#30142;&#30149;&#65292;&#26377;&#20123;&#25991;&#31456;&#20250;&#35828;&#24651;&#30294;&#26159;&#24615;&#21464;&#24577;&#65292;&#22240;&#20026;&#24615;&#21464;&#24577;&#30340;&#23450;&#20041;&#20013;&#23601;&#21253;&#25324;&#24651;&#30294;&#65292;&#32780;&#20854;&#23427;&#19968;&#20123;&#25991;&#31456;&#34429;&#28982;&#19981;&#36825;&#26679;&#35828;&#65292;&#20294;&#22522;&#26412;&#37117;&#20250;&#35748;&#20026;&#24651;&#30294;&#26159;&#19968;&#31181;&#24515;&#29702;&#30142;&#30149;&#65292;&#26159;&#24615;&#24515;&#29702;&#21457;&#32946;&#36807;&#31243;&#20013;&#30340;&#19968;&#31181;&#25197;&#26354;&#65292;&#20854;&#29305;&#28857;&#26159;&#25226;&#24615;&#27963;&#21160;&#30340;&#30446;&#26631;&#36716;&#21521;&#24322;&#24615;&#25152;&#20351;&#29992;&#30340;&#34915;&#29289;&#12289;&#29992;&#21697;&#31561;&#65292;&#22823;&#22810;&#35265;&#20110;&#26410;&#23130;&#30007;&#24615;&#65292;&#22810;&#22312;&#38738;&#23569;&#24180;&#26102;&#26399;&#21457;&#30149;&#12290;&#20182;&#20204;&#25152;&#36855;&#24651;&#30340;&#22899;&#24615;&#29289;&#21697;&#22823;&#22810;&#26159;&#33258;&#24049;&#23478;&#20154;&#25110;&#32773;&#36890;&#36807;&#20599;&#31363;&#24471;&#26469;&#30340;&#65292;&#28982;&#21518;&#36890;&#36807;&#24847;&#28139;&#21644;&#25163;&#28139;&#30340;&#26041;&#24335;&#26469;&#33719;&#24471;&#24555;&#24863;&#12290;&#24739;&#32773;&#22312;&#20107;&#21518;&#24448;&#24448;&#20250;&#33258;&#36131;&#21644;&#24724;&#24680;&#65292;&#24456;&#22810;&#24739;&#32773;&#24819;&#25106;&#38500;&#24651;&#30294;&#30340;&#34892;&#20026;&#65292;&#20294;&#24448;&#24448;&#19981;&#33021;&#33258;&#25511;&#65292;&#36825;&#26679;&#23601;&#24456;&#23481;&#26131;&#24418;&#25104;&#23574;&#38160;&#30340;&#24515;&#29702;&#20914;&#31361;&#65292;&#20026;&#27492;&#24739;&#32773;&#30340;&#24515;&#29702;&#25215;&#21463;&#30528;&#26497;&#22823;&#30340;&#30171;&#33510;&#12290;&#26377;&#20123;&#20154;&#21018;&#24320;&#22987;&#21487;&#33021;&#36824;&#20250;&#33258;&#36131;&#65292;&#20294;&#26159;&#26102;&#38388;&#38271;&#20102;&#20063;&#23601;&#40635;&#26408;&#20102;&#65292;&#24443;&#24213;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#29978;&#33267;&#24320;&#22987;&#20986;&#29616;&#20599;&#31363;&#30340;&#34892;&#20026;&#65292;&#26032;&#38395;&#25253;&#36947;&#36807;&#19968;&#30007;&#23376;&#20599;&#20102;500&#20214;&#20869;&#34915;&#65292;&#23601;&#26159;&#22240;&#20026;&#24651;&#29289;&#30294;&#65292;&#26377;&#20123;&#24739;&#32773;&#20063;&#22240;&#20026;&#20599;&#31363;&#22899;&#24615;&#34915;&#29289;&#32780;&#34987;&#21028;&#21009;&#65292;&#20174;&#32780;&#38162;&#38107;&#20837;&#29425;&#65292;&#36523;&#36133;&#21517;&#35010;&#12290;&#24651;&#30294;&#24739;&#32773;&#30340;&#20869;&#24515;&#23601;&#20687;&#26377;&#19968;&#21482;&#24618;&#20861;&#65292;&#20182;&#19981;&#20572;&#22320;&#22312;&#21890;&#20859;&#36825;&#21482;&#24618;&#20861;&#65292;&#20174;&#23567;&#24618;&#20861;&#21890;&#25104;&#20102;&#22823;&#24618;&#20861;&#65292;&#32780;&#20182;&#23436;&#20840;&#21548;&#21629;&#20110;&#36825;&#21482;&#24618;&#20861;&#65292;&#36825;&#26159;&#19968;&#21482;&#21464;&#24577;&#30340;&#24618;&#20861;&#65292;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#30340;&#21152;&#24378;&#29256;&#21644;&#21464;&#24577;&#29256;&#12290;</p>
<p></p>
<p>&#24651;&#30294;&#30340;&#20135;&#29983;&#26377;&#20197;&#19979;&#20960;&#31181;&#35299;&#37322;&#65306;</p>
<p></p>
<p>1.&#38271;&#26399;&#20064;&#24471;&#21644;&#24378;&#21270;&#30340;&#32467;&#26524;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#21487;&#33021;&#22312;&#23567;&#26102;&#20505;&#23601;&#23545;&#24615;&#26377;&#19968;&#31181;&#26406;&#32999;&#30340;&#35748;&#35782;&#21644;&#28212;&#26395;&#65292;&#34429;&#28982;&#37027;&#31181;&#28212;&#26395;&#22312;&#21457;&#32946;&#21069;&#26174;&#24471;&#24456;&#26406;&#32999;&#24456;&#19981;&#30830;&#23450;&#65292;&#20294;&#26159;&#30830;&#23454;&#24050;&#32463;&#23384;&#22312;&#20102;&#12290;&#24456;&#22810;&#24739;&#32773;&#22312;&#23567;&#26102;&#20505;&#23601;&#21487;&#33021;&#23545;&#22899;&#24615;&#29289;&#21697;&#20135;&#29983;&#26576;&#31181;&#22909;&#22855;&#21644;&#36855;&#24651;&#65292;&#19968;&#33324;&#32463;&#36807;&#22810;&#27425;&#24378;&#21270;&#21518;&#23601;&#24418;&#25104;&#20102;&#19968;&#31181;&#26465;&#20214;&#21453;&#23556;&#32780;&#22266;&#23450;&#19979;&#26469;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#20542;&#21521;&#30340;&#24418;&#25104;&#12289;&#24378;&#21270;&#19982;&#22266;&#23450;&#65292;&#22312;&#21457;&#32946;&#21069;&#23601;&#21487;&#33021;&#20986;&#29616;&#36825;&#31181;&#20542;&#21521;&#65292;&#31561;&#21040;&#21457;&#32946;&#21518;&#65292;&#36825;&#31181;&#20542;&#21521;&#23601;&#20250;&#24471;&#21040;&#26356;&#39057;&#32321;&#30340;&#24378;&#21270;&#12290;&#22312;&#36825;&#20010;&#32593;&#32476;&#26102;&#20195;&#65292;&#37034;&#28139;&#30340;&#35759;&#24687;&#38750;&#24120;&#27867;&#28389;&#65292;&#24456;&#22810;&#37117;&#26159;&#21464;&#24577;&#12289;&#19981;&#27491;&#24120;&#30340;&#20869;&#23481;&#65292;&#32780;&#29616;&#22312;&#30340;&#23401;&#23376;&#22522;&#26412;&#37117;&#29087;&#24713;&#32593;&#32476;&#65292;&#25152;&#20197;&#22312;&#24456;&#26089;&#23601;&#24320;&#22987;&#25509;&#35302;&#36825;&#31867;&#20869;&#23481;&#20102;&#65292;&#36825;&#20351;&#24471;&#20182;&#20204;&#30340;&#24651;&#30294;&#20542;&#21521;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823;&#65292;&#29282;&#29282;&#25511;&#21046;&#30528;&#20182;&#20204;&#12290;&#24403;&#37027;&#31867;&#24565;&#22836;&#12289;&#22270;&#20687;&#21644;&#24863;&#35273;&#19978;&#26469;&#26102;&#65292;&#20182;&#20204;&#39532;&#19978;&#23601;&#20250;&#22833;&#21435;&#25511;&#21046;&#12290;&#35760;&#24471;&#21069;&#27573;&#26102;&#38388;&#30475;&#22830;&#35270;&#30340;&#27861;&#21046;&#26639;&#30446;&#65292;&#19968;&#20010;&#26432;&#20154;&#29359;&#34987;&#25235;&#21518;&#65292;&#35828;&#20182;&#20043;&#25152;&#20197;&#29359;&#32618;&#65292;&#23601;&#26159;&#22240;&#20026;&#24403;&#26102;&#36215;&#20102;&#19968;&#20010;&#37034;&#24565;&#65292;&#20182;&#27809;&#26377;&#26029;&#38500;&#37027;&#20010;&#37034;&#24565;&#65292;&#20182;&#21548;&#20174;&#20102;&#37027;&#20010;&#37034;&#24565;&#12290;&#24651;&#30294;&#24739;&#32773;&#20063;&#26159;&#22914;&#27492;&#65292;&#26368;&#26089;&#36825;&#31181;&#20542;&#21521;&#20986;&#29616;&#26102;&#65292;&#20182;&#27809;&#26377;&#26029;&#38500;&#37027;&#31181;&#24819;&#27861;&#65292;&#21453;&#32780;&#21548;&#20174;&#20102;&#37027;&#31181;&#24819;&#27861;&#65292;&#32467;&#26524;&#23601;&#26159;&#36234;&#26469;&#36234;&#24378;&#21270;&#37027;&#31181;&#24819;&#27861;&#65292;&#37027;&#31181;&#24819;&#27861;&#26368;&#21518;&#23601;&#25104;&#20102;&#19968;&#21482;&#24322;&#24120;&#24378;&#22823;&#30340;&#24618;&#20861;&#12290;&#24456;&#22810;&#24739;&#32773;&#21018;&#24320;&#22987;&#24182;&#19981;&#20250;&#21435;&#20599;&#31363;&#65292;&#20294;&#26159;&#21457;&#23637;&#21040;&#26368;&#21518;&#23601;&#20250;&#19981;&#39038;&#19968;&#20999;&#22320;&#20599;&#65292;&#29978;&#33267;&#23649;&#25945;&#19981;&#25913;&#65292;&#21457;&#23637;&#21040;&#36825;&#31181;&#31243;&#24230;&#26159;&#38656;&#35201;&#24515;&#29702;&#27835;&#30103;&#30340;&#65292;&#38656;&#35201;&#26377;&#19987;&#19994;&#30340;&#24515;&#29702;&#21307;&#29983;&#24110;&#21161;&#20182;&#25112;&#32988;&#24515;&#20013;&#30340;&#37027;&#31181;&#20542;&#21521;&#21644;&#24819;&#27861;&#12290;&#24651;&#30294;&#24739;&#32773;&#24448;&#24448;&#26377;&#21315;&#22855;&#30334;&#24618;&#30340;&#24651;&#30294;&#24819;&#27861;&#65292;&#26377;&#20123;&#29978;&#33267;&#21290;&#22839;&#25152;&#24605;&#65292;&#23436;&#20840;&#19981;&#31526;&#21512;&#27491;&#24120;&#20154;&#30340;&#36923;&#36753;&#65292;&#24050;&#32463;&#23436;&#20840;&#36827;&#20837;&#22916;&#24819;&#12289;&#20559;&#25191;&#21644;&#20007;&#24515;&#30149;&#29378;&#30340;&#29366;&#24577;&#20102;&#12290;</p>
<p></p>
<p>2.&#31038;&#20250;&#25991;&#21270;&#29615;&#22659;&#30340;&#24433;&#21709;</p>
<p></p>
<p>&#22914;&#26524;&#35753;&#19968;&#20010;&#21476;&#20154;&#31361;&#28982;&#26469;&#21040;&#20102;&#29616;&#20195;&#65292;&#30475;&#21040;&#29616;&#20195;&#20154;&#30340;&#25171;&#25198;&#21644;&#26381;&#35013;&#65292;&#24212;&#35813;&#20250;&#26377;&#19968;&#31181;&#22855;&#24618;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#25105;&#20204;&#20174;&#26469;&#27809;&#35265;&#36807;&#26576;&#20010;&#23569;&#25968;&#27665;&#26063;&#65292;&#24403;&#31532;&#19968;&#27425;&#35265;&#21040;&#26102;&#65292;&#24456;&#21487;&#33021;&#20250;&#35273;&#24471;&#20182;&#20204;&#24590;&#20040;&#20250;&#31359;&#37027;&#31181;&#34915;&#26381;&#65292;&#31532;&#19968;&#24863;&#35273;&#24456;&#21487;&#33021;&#20250;&#35273;&#24471;&#22855;&#24618;&#12290;&#24403;&#21476;&#20154;&#30475;&#21040;&#29616;&#20195;&#20154;&#25226;&#34584;&#34523;&#19997;&#19968;&#26679;&#30340;&#26448;&#36136;&#31359;&#22312;&#33151;&#19978;&#65292;&#20272;&#35745;&#20063;&#20250;&#26377;&#21516;&#26679;&#30340;&#24618;&#24322;&#20043;&#24863;&#65292;&#21476;&#20154;&#22240;&#20026;&#27809;&#26377;&#25509;&#21463;&#36807;&#24615;&#24863;&#36825;&#20010;&#35266;&#24565;&#30340;&#28748;&#36755;&#65292;&#25152;&#20197;&#30475;&#21040;&#19997;&#34972;&#20063;&#19981;&#20250;&#32852;&#24819;&#21040;&#24615;&#24863;&#65292;&#22240;&#20026;&#25105;&#20204;&#19968;&#30452;&#25509;&#21463;&#23186;&#20307;&#36825;&#31867;&#25991;&#23383;&#21644;&#22270;&#29255;&#30340;&#28748;&#36755;&#21644;&#24433;&#21709;&#65292;&#25152;&#20197;&#27599;&#24403;&#30475;&#21040;&#36825;&#31867;&#22270;&#29255;&#25110;&#32773;&#35270;&#39057;&#65292;&#33258;&#28982;&#23601;&#20250;&#24448;&#37027;&#26041;&#38754;&#24819;&#12290;&#25105;&#20204;&#22312;&#28508;&#31227;&#40664;&#21270;&#20013;&#34987;&#26576;&#31181;&#35266;&#24565;&#27927;&#33041;&#20102;&#65292;&#24403;&#28982;&#25105;&#20204;&#33258;&#24049;&#21487;&#33021;&#36824;&#27809;&#26377;&#21457;&#35273;&#12290;&#24456;&#22810;&#24651;&#29289;&#30294;&#24739;&#32773;&#20043;&#25152;&#20197;&#20599;&#22899;&#24615;&#29289;&#21697;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#37027;&#20123;&#19996;&#35199;&#24456;&#24615;&#24863;&#65292;&#23545;&#20182;&#24456;&#26377;&#21560;&#24341;&#21147;&#65292;&#28982;&#32780;&#22312;&#21478;&#22806;&#19968;&#20010;&#20154;&#30475;&#26469;&#65292;&#20063;&#35768;&#23601;&#27809;&#22810;&#22823;&#21560;&#24341;&#21147;&#65292;&#23601;&#26159;&#26222;&#36890;&#30340;&#34915;&#29289;&#32780;&#24050;&#12290;&#25105;&#20204;&#22312;&#25104;&#38271;&#30340;&#36807;&#31243;&#20013;&#25509;&#21463;&#20102;&#26576;&#19968;&#31181;&#35266;&#24565;&#30340;&#21453;&#22797;&#28748;&#36755;&#65292;&#25105;&#20204;&#33258;&#24049;&#20063;&#19968;&#30452;&#22312;&#35748;&#21516;&#19982;&#24378;&#21270;&#37027;&#31181;&#35266;&#24565;&#65292;&#20037;&#32780;&#20037;&#20043;&#36825;&#31181;&#35266;&#24565;&#23601;&#22312;&#20320;&#22836;&#33041;&#20013;&#23450;&#22411;&#20102;&#12290;&#22914;&#26524;&#25105;&#20204;&#20174;&#23567;&#34987;&#21578;&#30693;&#65292;&#31359;&#19997;&#34972;&#30340;&#20154;&#26159;&#24618;&#24322;&#21644;&#19985;&#38475;&#30340;&#65292;&#26159;&#19981;&#27491;&#24120;&#30340;&#65292;&#36825;&#26679;&#25105;&#20204;&#38271;&#22823;&#21518;&#30475;&#21040;&#31359;&#19997;&#34972;&#30340;&#20154;&#23601;&#20250;&#35273;&#24471;&#24618;&#24322;&#21644;&#19985;&#38475;&#65292;&#22240;&#20026;&#25105;&#20204;&#25509;&#21463;&#20102;&#37027;&#31181;&#35266;&#24565;&#12290;&#22312;&#19978;&#19990;&#32426;&#20061;&#21313;&#24180;&#20195;&#65292;&#20998;&#22836;&#26159;&#27969;&#34892;&#30340;&#21457;&#22411;&#65292;&#22312;&#37027;&#20010;&#24180;&#20195;&#22914;&#26524;&#21059;&#25104;&#29616;&#22312;&#36825;&#26679;&#20004;&#36793;&#25512;&#19978;&#21435;&#30340;&#21457;&#22411;&#65292;&#37027;&#26102;&#30340;&#20154;&#32943;&#23450;&#20250;&#35273;&#24471;&#20320;&#36825;&#20010;&#21457;&#22411;&#24456;&#19985;&#38475;&#12289;&#24456;&#24618;&#24322;&#12290;&#32780;&#29616;&#22312;&#20004;&#36793;&#25512;&#19978;&#21435;&#30340;&#21457;&#22411;&#24050;&#28982;&#25104;&#20026;&#20102;&#27969;&#34892;&#65292;&#22914;&#26524;&#20320;&#30475;&#36807;&#27665;&#22269;&#26102;&#30340;&#29031;&#29255;&#65292;&#23601;&#20250;&#21457;&#29616;&#27665;&#22269;&#24456;&#22810;&#20154;&#30340;&#21457;&#22411;&#23601;&#26159;&#20004;&#36793;&#25512;&#19978;&#21435;&#30340;&#12290;&#31038;&#20250;&#25991;&#21270;&#29615;&#22659;&#30340;&#30830;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#35266;&#24565;&#65292;&#24651;&#30294;&#24739;&#32773;&#26356;&#26159;&#26576;&#31181;&#35266;&#24565;&#30340;&#21463;&#23475;&#32773;&#65292;&#20854;&#23454;&#19981;&#31649;&#26159;&#36523;&#20307;&#30340;&#26576;&#20010;&#37096;&#20301;&#25110;&#32773;&#22899;&#24615;&#30340;&#34915;&#29289;&#65292;&#26412;&#36523;&#24182;&#19981;&#20855;&#22791;&#21560;&#24341;&#21147;&#65292;&#26159;&#24819;&#27861;&#36171;&#20104;&#20102;&#23427;&#20204;&#21560;&#24341;&#21147;&#65292;&#26159;&#26576;&#31181;&#24565;&#22836;&#22312;&#20320;&#33041;&#20013;&#20135;&#29983;&#20102;&#65292;&#24182;&#19988;&#20320;&#33258;&#24049;&#24378;&#21270;&#20102;&#37027;&#31181;&#24819;&#27861;&#12290;&#23601;&#20687;&#19997;&#34972;&#26412;&#36523;&#24182;&#19981;&#24615;&#24863;&#65292;&#23427;&#21482;&#26159;&#19968;&#31181;&#26448;&#36136;&#32780;&#24050;&#65292;&#20182;&#20204;&#25226;&#19997;&#34972;&#22871;&#22312;&#33151;&#19978;&#31216;&#20043;&#20026;&#24615;&#24863;&#65292;&#22871;&#22312;&#22836;&#19978;&#31216;&#20043;&#20026;&#21163;&#21290;&#65292;&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#19968;&#24352;&#22270;&#35828;&#26159;&#22871;&#22312;&#29482;&#33151;&#19978;&#65292;&#28982;&#21518;&#37027;&#22836;&#29482;&#30475;&#19978;&#21435;&#24456;&#24615;&#24863;&#65292;&#20854;&#23454;&#36825;&#38750;&#24120;&#33618;&#21776;&#65292;&#23601;&#26159;&#22240;&#20026;&#20154;&#20204;&#24050;&#32463;&#34987;&#28748;&#36755;&#20102;&#24615;&#24863;&#30340;&#35266;&#24565;&#65292;&#25152;&#20197;&#23601;&#20250;&#37027;&#26679;&#35748;&#20026;&#65292;&#20854;&#23454;&#19997;&#34972;&#24182;&#19981;&#24615;&#24863;&#65292;&#26448;&#36136;&#20063;&#19982;&#24615;&#24863;&#26080;&#20851;&#65292;&#26159;&#20154;&#30340;&#24515;&#29702;&#22312;&#20316;&#24618;&#65281;&#26377;&#30340;&#23569;&#25968;&#27665;&#26063;&#32819;&#26421;&#19978;&#25171;&#30340;&#27934;&#21487;&#20197;&#25918;&#36827;&#19968;&#39063;&#29436;&#29273;&#65292;&#20182;&#20204;&#35748;&#20026;&#37027;&#26679;&#24456;&#37239;&#24456;&#24069;&#65292;&#32780;&#25105;&#20204;&#21487;&#33021;&#35273;&#24471;&#26377;&#28857;&#21290;&#22839;&#25152;&#24605;&#65292;&#29978;&#33267;&#20250;&#24863;&#21040;&#24618;&#24322;&#21644;&#21487;&#24597;&#12290;</p>
<p></p>
<p>3.&#27491;&#30830;&#24615;&#25945;&#32946;&#30340;&#32570;&#20047;</p>
<p></p>
<p>&#20013;&#22269;&#30340;&#23401;&#23376;&#22312;&#23567;&#26102;&#20505;&#20854;&#23454;&#26159;&#24456;&#32570;&#20047;&#27491;&#30830;&#30340;&#24615;&#25945;&#32946;&#30340;&#65292;&#23398;&#26657;&#37324;&#34429;&#28982;&#26377;&#29983;&#29702;&#21355;&#29983;&#35838;&#26412;&#65292;&#20294;&#20854;&#20013;&#30340;&#24456;&#22810;&#20869;&#23481;&#36824;&#26377;&#24453;&#20462;&#25913;&#21644;&#23436;&#21892;&#12290;&#35838;&#26412;&#26159;&#26377;&#65292;&#20294;&#30495;&#27491;&#23545;&#24615;&#25945;&#32946;&#28145;&#26377;&#30740;&#31350;&#21644;&#35748;&#35782;&#30340;&#24072;&#36164;&#21147;&#37327;&#20854;&#23454;&#26159;&#24456;&#32570;&#20047;&#30340;&#65292;&#36825;&#26679;&#23401;&#23376;&#22312;&#19968;&#24320;&#22987;&#23601;&#24456;&#38590;&#25509;&#21463;&#21040;&#33391;&#22909;&#32780;&#27491;&#30830;&#30340;&#24615;&#25945;&#32946;&#12290;&#20320;&#21487;&#20197;&#30475;&#30475;&#21608;&#22260;&#30340;&#21516;&#23398;&#25110;&#32773;&#21516;&#20107;&#65292;&#21344;&#25454;&#20182;&#20204;&#33041;&#23376;&#30340;&#29702;&#35770;&#22810;&#26159;&#32437;&#27442;&#20027;&#20041;&#24605;&#24819;&#65292;&#23545;&#25163;&#28139;&#21361;&#23475;&#30340;&#26080;&#30693;&#65292;&#23545;&#37034;&#28139;&#21361;&#23475;&#30340;&#26080;&#30693;&#65292;&#20063;&#19981;&#28165;&#26970;&#24651;&#30294;&#23545;&#20154;&#29983;&#30340;&#19981;&#33391;&#24433;&#21709;&#65292;&#20182;&#20204;&#33041;&#23376;&#37324;&#30340;&#24605;&#24819;&#23601;&#26159;&#21450;&#26102;&#34892;&#20048;&#65292;&#27809;&#26377;&#19968;&#28857;&#33258;&#24459;&#30340;&#24847;&#35782;&#12290;&#24403;&#23478;&#38271;&#21457;&#29616;&#23401;&#23376;&#26377;&#24651;&#30294;&#30340;&#34892;&#20026;&#26102;&#65292;&#24212;&#35813;&#39532;&#19978;&#23601;&#35201;&#32473;&#20104;&#27491;&#30830;&#30340;&#24615;&#25945;&#32946;&#65292;&#28982;&#32780;&#25105;&#20204;&#30340;&#23478;&#38271;&#20063;&#24448;&#24448;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#25945;&#32946;&#23401;&#23376;&#65292;&#23548;&#33268;&#23401;&#23376;&#30340;&#24515;&#29702;&#38382;&#39064;&#27809;&#26377;&#24471;&#21040;&#24456;&#22909;&#30340;&#30095;&#23548;&#21644;&#35299;&#20915;&#65292;&#23401;&#23376;&#30340;&#24651;&#30294;&#24182;&#27809;&#26377;&#24471;&#21040;&#32416;&#27491;&#65292;&#21482;&#26159;&#26242;&#26102;&#34987;&#21387;&#21046;&#20102;&#19979;&#26469;&#65292;&#29978;&#33267;&#34987;&#23436;&#20840;&#24573;&#30053;&#20102;&#12290;&#24403;&#23401;&#23376;&#36827;&#20837;&#20102;&#21457;&#32946;&#26399;&#65292;&#24651;&#30294;&#30340;&#20542;&#21521;&#23601;&#20250;&#24471;&#21040;&#36827;&#19968;&#27493;&#30340;&#24378;&#21270;&#65292;&#32593;&#32476;&#30340;&#19990;&#30028;&#37034;&#28139;&#27867;&#28389;&#65292;&#32780;&#19988;&#26080;&#23475;&#35770;&#37034;&#35828;&#35823;&#20154;&#23376;&#24351;&#65292;&#36825;&#26679;&#23401;&#23376;&#30340;&#24651;&#30294;&#23601;&#20250;&#21464;&#26412;&#21152;&#21385;&#12290;&#25106;&#33394;&#21543;&#26377;&#19981;&#23569;&#25106;&#21451;&#37117;&#21463;&#22256;&#20110;&#24651;&#30294;&#30340;&#24565;&#22836;&#65292;&#24403;&#37027;&#31181;&#24378;&#22823;&#30340;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#20182;&#24448;&#24448;&#36523;&#19981;&#30001;&#24049;&#65292;&#24403;&#30475;&#21040;&#24651;&#30294;&#30340;&#20869;&#23481;&#26102;&#39532;&#19978;&#23601;&#20250;&#26465;&#20214;&#21453;&#23556;&#65292;&#21035;&#20154;&#30475;&#21040;&#26102;&#27809;&#26377;&#20160;&#20040;&#24565;&#22836;&#65292;&#23601;&#20687;&#27809;&#30475;&#21040;&#19968;&#26679;&#65292;&#20294;&#20182;&#19981;&#26159;&#65292;&#20182;&#35265;&#30528;&#20102;&#65292;&#24515;&#39532;&#19978;&#23601;&#31896;&#19978;&#21435;&#20102;&#65292;&#23601;&#20687;&#24178;&#26612;&#36935;&#35265;&#20102;&#28872;&#28779;&#12289;&#28779;&#26143;&#30896;&#21040;&#20102;&#28779;&#33647;&#65292;&#26377;&#20123;&#24651;&#30294;&#24739;&#32773;&#30475;&#21040;&#26238;&#22312;&#22806;&#38754;&#30340;&#22899;&#24615;&#34915;&#29289;&#65292;&#20182;&#23601;&#24819;&#20599;&#21040;&#25163;&#65292;&#19968;&#26086;&#30475;&#21040;&#65292;&#20182;&#23601;&#20250;&#36215;&#20599;&#31363;&#30340;&#24565;&#22836;&#65292;&#20182;&#34987;&#37027;&#31181;&#24565;&#22836;&#25152;&#39537;&#20351;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#22914;&#26524;&#25105;&#20204;&#22312;&#24456;&#26089;&#30340;&#24180;&#32426;&#23601;&#33021;&#25509;&#35302;&#21040;&#27491;&#30830;&#30340;&#24615;&#25945;&#32946;&#65292;&#23545;&#24651;&#30294;&#30340;&#21361;&#23475;&#26377;&#28145;&#20837;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#65292;&#24182;&#19988;&#23545;&#20110;&#22914;&#20309;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#24456;&#31934;&#36890;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#26377;&#21518;&#26469;&#37027;&#20010;&#36817;&#20046;&#21464;&#24577;&#30340;&#33258;&#24049;&#12290;&#35201;&#23398;&#20250;&#20572;&#27490;&#21890;&#20859;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#39295;&#27515;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#25226;&#37027;&#31181;&#19981;&#27491;&#24120;&#30340;&#20542;&#21521;&#20174;&#33258;&#24049;&#36523;&#19978;&#24443;&#24213;&#21076;&#38500;&#65292;&#19981;&#20877;&#21463;&#23427;&#25511;&#21046;&#21644;&#39537;&#20351;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#30772;&#38500;&#24651;&#30294;&#21033;&#22120;&#20043;&#19968;&#12305;&#65306;&#24314;&#31435;&#27491;&#30830;&#35748;&#30693;&#65292;&#28145;&#21051;&#35748;&#35782;&#24651;&#30294;&#23545;&#20154;&#29983;&#30340;&#19981;&#33391;&#24433;&#21709;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21644;&#35748;&#35782;&#65292;&#35748;&#28165;&#19981;&#27491;&#24120;&#30340;&#24651;&#29289;&#30294;&#26159;&#19968;&#31181;&#38169;&#35823;&#30340;&#34892;&#20026;&#65292;&#26159;&#30456;&#24403;&#24188;&#31258;&#30340;&#65292;&#19968;&#20010;&#22823;&#30007;&#20154;&#20599;&#20599;&#25720;&#25720;&#24178;&#36825;&#31181;&#40844;&#40842;&#30340;&#20107;&#24773;&#65292;&#23454;&#22312;&#20026;&#21531;&#23376;&#19981;&#40831;&#12290;&#25343;&#22899;&#24615;&#29992;&#21697;&#26469;&#23459;&#27844;&#33258;&#24049;&#25197;&#26354;&#30340;&#24615;&#27442;&#65292;&#36825;&#26159;&#19968;&#31181;&#25104;&#38271;&#36807;&#31243;&#20013;&#30340;&#20498;&#36864;&#34892;&#20026;&#65292;&#26368;&#32456;&#30340;&#32467;&#23616;&#24517;&#28982;&#26159;&#36208;&#19978;&#33258;&#27585;&#20043;&#36335;&#65292;&#24456;&#22810;&#20154;&#21457;&#23637;&#21040;&#26368;&#21518;&#37117;&#20250;&#21435;&#23454;&#26045;&#20599;&#31363;&#31561;&#29359;&#32618;&#34892;&#20026;&#12290;&#25105;&#20204;&#24212;&#35813;&#20102;&#35299;&#27491;&#24120;&#24615;&#34892;&#20026;&#19982;&#21464;&#24577;&#24615;&#34892;&#20026;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#21464;&#24577;&#24615;&#34892;&#20026;&#30340;&#34920;&#29616;&#22810;&#31181;&#22810;&#26679;&#65292;&#24402;&#32435;&#20026;&#20197;&#19979;&#19977;&#31181;&#65306;A.&#24615;&#20132;&#25968;&#37327;&#24322;&#24120;&#12290;B.&#23545;&#35937;&#24322;&#24120;&#12290;C.&#28385;&#36275;&#24615;&#35201;&#27714;&#30340;&#26041;&#24335;&#26041;&#27861;&#24322;&#24120;&#12290;&#21464;&#24577;&#24615;&#34892;&#20026;&#24739;&#32773;&#30340;&#24515;&#20013;&#24448;&#24448;&#26377;&#30528;&#26576;&#31181;&#29305;&#27530;&#30340;&#37034;&#24565;&#65292;&#24182;&#19988;&#22312;&#19981;&#33258;&#35273;&#22320;&#24378;&#21270;&#37027;&#31181;&#37034;&#24565;&#65292;&#21040;&#26368;&#21518;&#23601;&#20250;&#28145;&#38519;&#22312;&#21464;&#24577;&#30340;&#24615;&#34892;&#20026;&#20043;&#20013;&#19981;&#33021;&#33258;&#25300;&#12290;&#24651;&#29289;&#30294;&#26159;&#19968;&#31181;&#21464;&#24577;&#19982;&#19981;&#25104;&#29087;&#30340;&#24615;&#24515;&#29702;&#34920;&#29616;&#65292;&#26159;&#25104;&#24180;&#20154;&#37319;&#21462;&#20102;&#20799;&#31461;&#30340;&#26041;&#24335;&#65292;&#26159;&#21313;&#20998;&#24188;&#31258;&#21644;&#33618;&#21776;&#30340;&#65292;&#30495;&#27491;&#26377;&#29702;&#26234;&#21644;&#33258;&#25511;&#33021;&#21147;&#30340;&#20154;&#26159;&#19981;&#20250;&#36825;&#26679;&#24178;&#30340;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#20811;&#26381;&#24651;&#29289;&#30294;&#65292;&#35831;&#35760;&#20303;&#65292;&#20320;&#25152;&#28145;&#28145;&#36855;&#24651;&#30340;&#22899;&#24615;&#29289;&#21697;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#21560;&#24341;&#21147;&#65292;&#21560;&#24341;&#21147;&#26469;&#33258;&#20110;&#20320;&#33258;&#24049;&#30340;&#22916;&#24819;&#65292;&#21560;&#24341;&#21147;&#19981;&#26159;&#26469;&#33258;&#22806;&#22312;&#65292;&#32780;&#26159;&#26469;&#33258;&#20110;&#20320;&#33258;&#24049;&#30340;&#24605;&#24819;&#21644;&#25152;&#25509;&#21463;&#30340;&#35266;&#24565;&#12290;</p>
<p></p>
<p>&#20043;&#21069;&#26576;&#20301;&#30693;&#21517;&#30340;&#25106;&#33394;&#21069;&#36744;&#20063;&#35848;&#21040;&#20102;&#20182;&#23545;&#22899;&#24615;&#26576;&#20010;&#37096;&#20301;&#30340;&#36855;&#24651;&#65292;&#36825;&#35753;&#20182;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#20063;&#36973;&#36935;&#20102;&#19968;&#20123;&#38556;&#30861;&#65292;&#20294;&#26368;&#21518;&#20182;&#36824;&#26159;&#39034;&#21033;&#20811;&#26381;&#20102;&#65292;&#20854;&#23454;&#30475;&#31359;&#20102;&#20063;&#23601;&#37027;&#26679;&#12290;&#26377;&#20123;&#20154;&#20250;&#25628;&#38598;&#29305;&#23450;&#36523;&#20307;&#37096;&#20301;&#30340;&#22270;&#29255;&#65292;&#28982;&#21518;&#29992;&#20110;&#33258;&#24049;&#25163;&#28139;&#65292;&#36825;&#31181;&#24651;&#30294;&#34892;&#20026;&#30340;&#27599;&#19968;&#27425;&#23454;&#26045;&#21363;&#26159;&#19968;&#27425;&#24378;&#21270;&#65292;&#21040;&#26368;&#21518;&#23601;&#20250;&#36827;&#20837;&#23436;&#20840;&#22833;&#25511;&#30340;&#29366;&#24577;&#65292;&#20320;&#20250;&#21457;&#29616;&#24651;&#30294;&#30340;&#24565;&#22836;&#26159;&#37027;&#26679;&#24378;&#22823;&#65292;&#24403;&#23427;&#20986;&#29616;&#26102;&#65292;&#20320;&#23601;&#20250;&#20054;&#20054;&#23601;&#33539;&#12290;&#24403;&#36973;&#36935;&#37027;&#31867;&#22270;&#29255;&#26102;&#65292;&#33258;&#24049;&#20063;&#23436;&#20840;&#27809;&#26377;&#25269;&#25239;&#21147;&#21644;&#20813;&#30123;&#21147;&#65292;&#23601;&#20687;&#26576;&#31181;&#29305;&#23450;&#31867;&#22411;&#30340;&#30149;&#27602;&#19968;&#26679;&#65292;&#20320;&#26080;&#27861;&#23545;&#23427;&#20813;&#30123;&#65292;&#20320;&#30340;&#36523;&#20307;&#37324;&#27809;&#26377;&#25239;&#20307;&#12290;&#24651;&#30294;&#30340;&#20986;&#29616;&#24448;&#24448;&#21644;&#31461;&#24180;&#30340;&#26576;&#20123;&#19981;&#27491;&#24120;&#30340;&#24819;&#27861;&#21644;&#29305;&#27530;&#32463;&#21382;&#26377;&#20851;&#65292;&#38543;&#30528;&#27493;&#20837;&#38738;&#26149;&#26399;&#65292;&#37027;&#31181;&#20542;&#21521;&#24471;&#21040;&#20102;&#36827;&#19968;&#27493;&#30340;&#24378;&#21270;&#65292;&#26368;&#21518;&#23601;&#20250;&#36234;&#26469;&#36234;&#20559;&#31163;&#27491;&#36712;&#12290;&#35760;&#24471;&#26366;&#32463;&#26377;&#19968;&#20301;&#25106;&#21451;&#24651;&#36275;&#24456;&#21385;&#23475;&#65292;&#20182;&#33258;&#24049;&#20063;&#24456;&#22256;&#25200;&#65292;&#36825;&#31181;&#20542;&#21521;&#24050;&#32463;&#24433;&#21709;&#21040;&#20102;&#20182;&#30340;&#27491;&#24120;&#29983;&#27963;&#65292;&#20063;&#24433;&#21709;&#21040;&#20102;&#20182;&#30340;&#27491;&#24120;&#24651;&#29233;&#65292;&#20182;&#21916;&#27426;&#36275;&#36229;&#36807;&#21916;&#27426;&#26412;&#20154;&#65292;&#20182;&#30340;&#22899;&#21451;&#35273;&#23519;&#21040;&#20102;&#20182;&#30340;&#24322;&#24120;&#65292;&#35273;&#24471;&#20182;&#24456;&#24694;&#24515;&#24456;&#21464;&#24577;&#65292;&#20110;&#26159;&#25552;&#20986;&#20102;&#20998;&#25163;&#12290;&#20854;&#23454;&#20182;&#33258;&#24049;&#19968;&#30452;&#22312;&#24378;&#21270;&#37027;&#20010;&#24565;&#22836;&#65292;&#37027;&#23601;&#26159;&#65306;&#36275;&#26159;&#22909;&#30475;&#30340;&#65292;&#36275;&#26159;&#35825;&#24785;&#30340;&#65292;&#25105;&#22826;&#21916;&#27426;&#36275;&#20102;&#12290;&#22823;&#23478;&#35201;&#26684;&#22806;&#35760;&#20303;&#30340;&#19968;&#28857;&#23601;&#26159;&#65306;&#24515;&#39764;&#24448;&#24448;&#20250;&#20882;&#20805;&#20320;&#65292;&#20197;&#20320;&#30340;&#21475;&#21563;&#22312;&#20320;&#24515;&#37324;&#35762;&#35805;&#65292;&#24403;&#20320;&#30340;&#22836;&#33041;&#20986;&#29616;&#19968;&#21477;&#35805;&#65292;&#27604;&#22914;&#65306;&#8220;&#25105;&#24819;&#22914;&#20309;&#22914;&#20309;&#65292;&#25105;&#35748;&#20026;&#22914;&#20309;&#22914;&#20309;&#12290;&#8221;&#20320;&#35201;&#23567;&#24515;&#65292;&#36825;&#20010;&#24565;&#22836;&#24456;&#21487;&#33021;&#26469;&#33258;&#24515;&#39764;&#30340;&#20551;&#20882;&#65292;&#24515;&#39764;&#20250;&#20882;&#20805;&#20320;&#65292;&#35753;&#20320;&#33258;&#20197;&#20026;&#37027;&#20010;&#24565;&#22836;&#26159;&#20320;&#33258;&#24049;&#65292;&#24515;&#39764;&#26159;&#26497;&#20854;&#29409;&#29502;&#30340;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#30772;&#24515;&#39764;&#30340;&#35809;&#35745;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#30772;&#38500;&#24651;&#30294;&#21033;&#22120;&#20043;&#20108;&#12305;&#65306;&#31995;&#32479;&#33073;&#25935;&#65292;&#28129;&#21270;&#24651;&#30294;&#8220;&#36710;&#36761;&#8221;&#30452;&#33267;&#19981;&#36215;&#21453;&#24212;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#25105;&#20204;&#19968;&#23450;&#35201;&#24314;&#31435;&#27491;&#30830;&#30340;&#35748;&#30693;&#65292;&#20174;&#24378;&#21270;&#24651;&#30294;&#21040;&#24369;&#21270;&#21644;&#28040;&#38500;&#24651;&#30294;&#65292;&#36825;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#39318;&#20808;&#24517;&#39035;&#19979;&#22823;&#20915;&#24515;&#65292;&#21024;&#38500;&#25152;&#26377;&#33394;&#24773;&#30340;&#36164;&#26009;&#65292;&#25226;&#24651;&#30294;&#30340;&#29289;&#21697;&#22788;&#29702;&#25481;&#65292;&#28982;&#21518;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20102;&#35299;&#37034;&#28139;&#30340;&#21361;&#23475;&#12290;&#24651;&#30294;&#24739;&#32773;&#26377;&#19968;&#20010;&#20849;&#21516;&#32780;&#31361;&#20986;&#30340;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;&#23545;&#36855;&#24651;&#29289;&#21697;&#25110;&#32773;&#37096;&#20301;&#30340;&#25935;&#24863;&#65292;&#25106;&#38500;&#24651;&#30294;&#23601;&#26159;&#19968;&#20010;&#33073;&#25935;&#30340;&#36807;&#31243;&#12290;&#26222;&#36890;&#20154;&#23545;&#37027;&#20123;&#29289;&#21697;&#25110;&#32773;&#37096;&#20301;&#30340;&#21453;&#24212;&#26159;&#22788;&#22312;&#19968;&#31181;&#27491;&#24120;&#30340;&#29366;&#24577;&#65292;&#32780;&#24651;&#30294;&#24739;&#32773;&#21017;&#26159;&#22788;&#20110;&#19968;&#31181;&#30149;&#24577;&#32780;&#22833;&#25511;&#30340;&#29366;&#24577;&#65292;&#20182;&#20204;&#19968;&#30452;&#22312;&#24378;&#21270;&#37027;&#31181;&#20542;&#21521;&#32780;&#19981;&#33258;&#30693;&#65292;&#24651;&#30294;&#30340;&#36710;&#36761;&#24050;&#32463;&#22312;&#20182;&#20204;&#30340;&#22823;&#33041;&#24418;&#25104;&#20102;&#19968;&#26465;&#25935;&#21270;&#30340;&#31070;&#32463;&#36890;&#36335;&#12290;&#22823;&#23478;&#24212;&#35813;&#37117;&#26377;&#36825;&#20010;&#20307;&#20250;&#65292;&#37027;&#23601;&#26159;&#33609;&#22320;&#19978;&#26412;&#26469;&#27809;&#26377;&#36947;&#36335;&#65292;&#20294;&#22240;&#20026;&#26377;&#20154;&#21916;&#27426;&#25220;&#36817;&#36335;&#65292;&#28982;&#21518;&#22312;&#37027;&#37324;&#23601;&#24418;&#25104;&#20102;&#19968;&#26465;&#36335;&#65292;&#36208;&#30340;&#20154;&#36234;&#26469;&#36234;&#22810;&#65292;&#33609;&#22320;&#36880;&#28176;&#28040;&#22833;&#65292;&#23601;&#21097;&#19979;&#20102;&#27877;&#22303;&#36335;&#12290;&#24651;&#30294;&#24739;&#32773;&#30340;&#30149;&#24577;&#20542;&#21521;&#23601;&#20687;&#19968;&#26465;&#36335;&#65292;&#20182;&#20204;&#19968;&#27425;&#27425;&#36827;&#34892;&#24651;&#30294;&#30340;&#34892;&#20026;&#23601;&#26159;&#22312;&#24378;&#21270;&#36825;&#26465;&#31070;&#32463;&#36890;&#36335;&#65292;&#26368;&#21518;&#23601;&#20250;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#24403;&#30475;&#21040;&#30446;&#26631;&#23545;&#35937;&#26102;&#65292;&#20182;&#20204;&#33258;&#28982;&#23601;&#20250;&#36215;&#21453;&#24212;&#65292;&#23601;&#20687;&#30475;&#21040;&#32654;&#39135;&#33258;&#28982;&#20250;&#27969;&#21475;&#27700;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#24651;&#30294;&#24739;&#32773;&#24212;&#35813;&#24847;&#35782;&#21040;&#19981;&#33021;&#20877;&#24378;&#21270;&#36825;&#26465;&#31070;&#32463;&#36890;&#36335;&#65292;&#22914;&#26524;&#19981;&#26029;&#24378;&#21270;&#65292;&#37027;&#23601;&#20250;&#23548;&#33268;&#36234;&#26469;&#36234;&#25935;&#24863;&#65292;&#26368;&#21518;&#23601;&#20250;&#36234;&#26469;&#36234;&#22833;&#25511;&#12290;&#20570;IT&#30340;&#20154;&#23545;IT&#30340;&#36164;&#35759;&#24322;&#24120;&#25935;&#24863;&#65292;&#20182;&#20204;&#22240;&#20026;&#24037;&#20316;&#21407;&#22240;&#35201;&#32463;&#24120;&#25509;&#35302;&#65292;&#21916;&#27426;&#38598;&#37038;&#30340;&#20154;&#23545;&#37038;&#31080;&#30340;&#20869;&#23481;&#21017;&#26497;&#20026;&#25935;&#24863;&#65292;&#22240;&#20026;&#20182;&#20204;&#19968;&#30452;&#22312;&#20851;&#27880;&#37038;&#31080;&#12290;&#19968;&#31181;&#34892;&#20026;&#19981;&#26029;&#37325;&#22797;&#65292;&#26368;&#21518;&#23601;&#20250;&#24418;&#25104;&#19968;&#26465;&#25935;&#21270;&#30340;&#31070;&#32463;&#36890;&#36335;&#65292;&#22914;&#26524;&#20320;&#19981;&#20877;&#37325;&#22797;&#37027;&#31181;&#34892;&#20026;&#65292;&#36825;&#31181;&#25935;&#24863;&#30340;&#29616;&#35937;&#23601;&#20250;&#36880;&#28176;&#24369;&#21270;&#20035;&#33267;&#28040;&#22833;&#65292;&#21040;&#26368;&#21518;&#30475;&#21040;&#20102;&#23601;&#20687;&#27809;&#30475;&#21040;&#19968;&#26679;&#65292;&#24515;&#22914;&#27490;&#27700;&#12290;&#19981;&#31649;&#24651;&#30294;&#22810;&#20040;&#24378;&#22823;&#65292;&#22810;&#20040;&#21464;&#24577;&#65292;&#21482;&#35201;&#25484;&#25569;&#20102;&#36825;&#26465;&#35268;&#24459;&#65292;&#28982;&#21518;&#25353;&#29031;&#36825;&#26465;&#35268;&#24459;&#21435;&#25106;&#65292;&#24930;&#24930;&#23601;&#33021;&#24674;&#22797;&#27491;&#24120;&#12290;&#19981;&#31649;&#20320;&#24651;&#30340;&#26159;&#20160;&#20040;&#65292;&#20854;&#23454;&#23601;&#26159;&#20320;&#20869;&#24515;&#29366;&#24577;&#21521;&#22806;&#30340;&#19968;&#31181;&#25237;&#23556;&#65292;&#23427;&#20204;&#26412;&#36523;&#24182;&#19981;&#20855;&#26377;&#21560;&#24341;&#21147;&#65292;&#28982;&#32780;&#36890;&#36807;&#20320;&#20869;&#24515;&#30340;&#24819;&#27861;&#65292;&#23427;&#20204;&#21464;&#24471;&#26497;&#20855;&#21560;&#24341;&#21147;&#65292;&#35201;&#35753;&#23427;&#20204;&#20007;&#22833;&#21560;&#24341;&#21147;&#65292;&#37027;&#21482;&#38656;&#25913;&#21464;&#20320;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#26366;&#32463;&#25105;&#35273;&#24471;&#36523;&#20307;&#30340;&#26576;&#20123;&#37096;&#20301;&#26497;&#20855;&#21560;&#24341;&#21147;&#65292;&#21518;&#26469;&#26126;&#30333;&#20102;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#20320;&#30340;&#24819;&#27861;&#35753;&#20320;&#28145;&#38519;&#20854;&#20013;&#65292;&#20320;&#30340;&#24819;&#27861;&#23616;&#38480;&#20102;&#20320;&#65292;&#24403;&#20320;&#24378;&#21270;&#20102;&#24651;&#30294;&#30340;&#24819;&#27861;&#65292;&#23601;&#26159;&#20026;&#33258;&#24049;&#25366;&#19979;&#20102;&#28145;&#22353;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#30772;&#38500;&#24651;&#30294;&#21033;&#22120;&#20043;&#19977;&#12305;&#65306;&#24314;&#31435;&#21388;&#24694;&#24863;&#65292;&#24605;&#32500;&#24651;&#30294;&#30340;&#21361;&#23475;&#65292;&#20351;&#29992;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;</p>
<p></p>
<p>&#24651;&#30294;&#30340;&#19987;&#19994;&#27835;&#30103;&#19968;&#33324;&#37117;&#26377;&#24378;&#35843;&#24314;&#31435;&#21388;&#24694;&#24863;&#65292;&#26377;&#30340;&#25991;&#31456;&#20250;&#35828;&#35201;&#36890;&#36807;&#24605;&#32500;&#21361;&#23475;&#26469;&#21523;&#21804;&#33258;&#24049;&#65292;&#25105;&#19981;&#24819;&#29992;&#21523;&#21804;&#36825;&#20010;&#35789;&#65292;&#25105;&#26356;&#21916;&#27426;&#29992;&#35686;&#31034;&#36825;&#20010;&#35789;&#65292;&#35201;&#22909;&#22909;&#24605;&#32500;&#24651;&#30294;&#30340;&#21361;&#23475;&#65292;&#24179;&#26102;&#22810;&#35686;&#31034;&#33258;&#24049;&#65292;&#35201;&#19979;&#26368;&#22823;&#20915;&#24515;&#26469;&#30772;&#38500;&#24651;&#30294;&#12290;&#26377;&#20123;&#20154;&#21487;&#33021;&#20250;&#25285;&#24515;&#24314;&#31435;&#21388;&#24694;&#24863;&#26159;&#21542;&#20250;&#30699;&#26505;&#36807;&#27491;&#65292;&#20854;&#23454;&#19968;&#33324;&#19981;&#20250;&#30340;&#65292;&#22240;&#20026;&#24651;&#30294;&#26159;&#19968;&#31181;&#26041;&#21521;&#30340;&#21147;&#65292;&#23601;&#20687;&#26641;&#38271;&#27498;&#20102;&#65292;&#26397;&#21521;&#26576;&#19968;&#20010;&#26041;&#21521;&#65292;&#22914;&#26524;&#35201;&#25226;&#23427;&#25203;&#27491;&#65292;&#37027;&#23601;&#24517;&#39035;&#32473;&#23427;&#19968;&#20010;&#21453;&#26041;&#21521;&#30340;&#21147;&#12290;&#36855;&#24651;&#30340;&#21453;&#26041;&#21521;&#23601;&#26159;&#21388;&#24694;&#65292;&#35201;&#20811;&#26381;&#24651;&#30294;&#65292;&#37027;&#23601;&#24212;&#35813;&#24314;&#31435;&#21388;&#24694;&#24863;&#65292;&#21388;&#24694;&#24863;&#24182;&#19981;&#26159;&#21388;&#24694;&#22899;&#24615;&#65292;&#32780;&#26159;&#21388;&#24694;&#33258;&#24049;&#30149;&#24577;&#30340;&#36855;&#24651;&#65292;&#36825;&#31181;&#30149;&#24577;&#30340;&#36855;&#24651;&#35753;&#20320;&#23436;&#20840;&#22833;&#25511;&#65292;&#20005;&#37325;&#24433;&#21709;&#20320;&#30340;&#27491;&#24120;&#29983;&#27963;&#12290;&#26222;&#36890;&#20154;&#30475;&#21040;&#19997;&#34972;&#20063;&#27809;&#22810;&#22823;&#21453;&#24212;&#65292;&#32780;&#26377;&#30340;&#20154;&#30475;&#21040;&#19997;&#34972;&#39532;&#19978;&#23601;&#28431;&#20102;&#65292;&#36523;&#20307;&#23453;&#36149;&#30340;&#33021;&#37327;&#23601;&#36825;&#26679;&#19981;&#30693;&#19981;&#35273;&#34987;&#32791;&#27844;&#25481;&#20102;&#65292;&#24651;&#30294;&#30340;&#27169;&#24335;&#19968;&#26086;&#22266;&#23450;&#65292;&#37027;&#23601;&#20250;&#20064;&#24815;&#24615;&#22320;&#28431;&#65292;&#36825;&#26679;&#23545;&#36523;&#24515;&#30340;&#20260;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#12290;&#21388;&#24694;&#30103;&#27861;&#20013;&#36824;&#26377;&#19987;&#38376;&#30340;&#21388;&#24694;&#27835;&#30103;&#20202;&#65292;&#23601;&#26159;&#30005;&#20987;&#30103;&#27861;&#65292;&#35753;&#24739;&#32773;&#25670;&#24324;&#22899;&#24615;&#29289;&#21697;&#65292;&#27835;&#30103;&#24072;&#22312;&#26049;&#36793;&#35266;&#23519;&#20854;&#38754;&#37096;&#30149;&#24773;&#65292;&#31561;&#20182;&#26497;&#20026;&#20852;&#22859;&#26102;&#65292;&#23601;&#24320;&#21551;&#30005;&#20987;&#30340;&#24320;&#20851;&#65292;&#20351;&#24739;&#32773;&#20135;&#29983;&#27604;&#36739;&#30171;&#33510;&#30340;&#20307;&#39564;&#65292;&#20197;&#27492;&#26469;&#25233;&#21046;&#24739;&#32773;&#30340;&#24651;&#30294;&#20542;&#21521;&#12290;&#36825;&#31181;&#30103;&#27861;&#22312;&#27835;&#30103;&#32593;&#30270;&#21644;&#31934;&#31070;&#30149;&#26041;&#38754;&#20063;&#26377;&#20351;&#29992;&#65292;&#20294;&#36825;&#20010;&#30103;&#27861;&#21521;&#26469;&#34987;&#20154;&#35807;&#30149;&#65292;&#35828;&#36825;&#31181;&#27835;&#30103;&#26041;&#27861;&#19981;&#20154;&#36947;&#12290;&#25105;&#20063;&#19981;&#22823;&#25512;&#33616;&#36825;&#31181;&#30103;&#27861;&#65292;&#25105;&#26356;&#25512;&#23815;&#30340;&#26159;&#35748;&#30693;&#30103;&#27861;&#65292;&#23601;&#26159;&#25913;&#21464;&#24739;&#32773;&#30340;&#19981;&#33391;&#35748;&#30693;&#65292;&#20197;&#30699;&#27491;&#19981;&#33391;&#34892;&#20026;&#30340;&#24515;&#29702;&#27835;&#30103;&#26041;&#27861;&#12290;&#24739;&#32773;&#30340;&#24651;&#29289;&#34892;&#20026;&#19982;&#20182;&#20204;&#30340;&#38169;&#35823;&#35266;&#24565;&#21450;&#19981;&#27491;&#30830;&#35748;&#30693;&#26377;&#20851;&#65292;&#35201;&#20174;&#26681;&#26412;&#19978;&#25913;&#21464;&#20854;&#34892;&#20026;&#65292;&#24517;&#39035;&#25913;&#21464;&#36825;&#20123;&#35266;&#24565;&#21644;&#35748;&#30693;&#12290;</p>
<p></p>
<p>&#19981;&#20928;&#35266;&#21644;&#30333;&#39592;&#35266;&#20063;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#35748;&#30693;&#30103;&#27861;&#65292;&#19981;&#21516;&#20110;&#30005;&#20987;&#21388;&#24694;&#30103;&#27861;&#65292;&#36825;&#26159;&#19968;&#31181;&#24605;&#32500;&#30340;&#21388;&#24694;&#30103;&#27861;&#65292;&#26159;&#23545;&#27835;&#33258;&#24049;&#37034;&#24565;&#30340;&#32477;&#20339;&#21033;&#22120;&#12290;&#20154;&#20026;&#20160;&#20040;&#23545;&#22659;&#26102;&#20250;&#36215;&#37034;&#24565;&#65292;&#20854;&#23454;&#23601;&#26159;&#30475;&#19981;&#30772;&#65292;&#32654;&#33394;&#20854;&#23454;&#23601;&#26159;&#34920;&#38754;&#30340;&#19968;&#24352;&#30382;&#32780;&#24050;&#65292;&#12298;&#32842;&#25995;&#12299;&#37324;&#38754;&#35762;&#21040;&#30011;&#30382;&#65292;&#23601;&#26159;&#34920;&#38754;&#30340;&#19968;&#24352;&#30382;&#65292;&#30382;&#37324;&#38754;&#30340;&#19996;&#35199;&#19981;&#24525;&#30452;&#35270;&#65292;&#33043;&#34880;&#23630;&#23615;&#65292;&#33261;&#19981;&#21487;&#38395;&#12290;&#25300;&#23665;&#30422;&#19990;&#20043;&#38596;&#65292;&#22352;&#27492;&#20129;&#36523;&#36785;&#22269;&#65292;&#32483;&#21475;&#38182;&#24515;&#20043;&#22763;&#65292;&#22240;&#20857;&#36133;&#33410;&#38579;&#21517;&#65292;&#23601;&#26159;&#30475;&#19981;&#30772;&#36825;&#24352;&#30382;&#65292;&#30495;&#26159;&#21487;&#24754;&#65281;&#29255;&#24565;&#37034;&#28139;&#24120;&#36759;&#36716;&#65292;&#19968;&#29983;&#31096;&#31119;&#27492;&#20013;&#22240;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#30007;&#22899;&#20043;&#20307;&#65292;&#26412;&#26159;&#38761;&#22218;&#65292;&#28385;&#30427;&#24694;&#38706;&#65292;&#21482;&#22240;&#34180;&#30382;&#25152;&#35206;&#65292;&#30610;&#23613;&#22825;&#19979;&#33521;&#38596;&#12290;&#8221;&#29380;&#20161;&#26480;&#22812;&#23487;&#23458;&#26632;&#65292;&#23458;&#26632;&#20027;&#20154;&#30340;&#23219;&#22919;&#22240;&#19976;&#22827;&#21018;&#27515;&#19981;&#20037;&#65292;&#26159;&#19968;&#20010;&#26032;&#23521;&#12290;&#22905;&#35265;&#21040;&#29380;&#20161;&#26480;&#24180;&#36731;&#33521;&#20426;&#23601;&#21160;&#20102;&#24515;&#65292;&#26202;&#19978;&#26469;&#21246;&#24341;&#29380;&#20161;&#26480;&#65292;&#29380;&#20161;&#26480;&#39532;&#19978;&#31085;&#20986;&#20102;&#22823;&#25307;&#8212;&#8212;&#35748;&#30693;&#21388;&#24694;&#30103;&#27861;&#8212;&#8212;&#32769;&#21644;&#23578;&#25945;&#32473;&#20182;&#30340;&#19981;&#20928;&#35266;&#21644;&#30333;&#39592;&#35266;&#65292;&#37027;&#23569;&#22919;&#21548;&#23436;&#29380;&#20161;&#26480;&#36825;&#19968;&#24109;&#35805;&#35273;&#24471;&#21313;&#20998;&#24813;&#24871;&#21644;&#24863;&#21160;&#65292;&#22905;&#27969;&#27882;&#36330;&#19979;&#65292;&#25308;&#35874;&#35828;&#65306;&#8220;&#24863;&#35874;&#24744;&#30340;&#22823;&#24681;&#22823;&#24503;&#65292;&#19981;&#20294;&#20445;&#20840;&#20102;&#25105;&#30340;&#21517;&#33410;&#65292;&#36824;&#25351;&#31034;&#25105;&#29060;&#28781;&#28139;&#27442;&#30340;&#26041;&#27861;&#65292;&#25105;&#20170;&#21518;&#19968;&#23450;&#20250;&#27905;&#36523;&#33258;&#23432;&#12290;&#8221;&#21518;&#26469;&#36825;&#20301;&#23569;&#22919;&#26524;&#28982;&#22362;&#23432;&#22919;&#33410;&#65292;&#21463;&#21040;&#26397;&#24311;&#30340;&#34920;&#24432;&#12290;&#32780;&#29380;&#20161;&#26480;&#19978;&#20140;&#36214;&#32771;&#21450;&#31532;&#65292;&#25104;&#20026;&#21776;&#26397;&#23433;&#37030;&#23450;&#22269;&#30340;&#37325;&#33251;&#65292;&#23448;&#20570;&#21040;&#23472;&#30456;&#12290;&#21518;&#26469;&#21448;&#34987;&#36861;&#23553;&#20026;&#26753;&#22269;&#20844;&#65292;&#26497;&#20026;&#26174;&#36149;&#12290;&#29380;&#20161;&#26480;&#20026;&#25919;&#26399;&#38388;&#65292;&#28954;&#28903;&#28139;&#20070;&#65292;&#22870;&#21169;&#30334;&#22995;&#23815;&#23578;&#36947;&#24503;&#31036;&#35268;&#65292;&#26159;&#19968;&#20195;&#21517;&#33251;&#12290;&#29380;&#20161;&#26480;&#35799;&#20316;&#20113;&#65306;&#8220;&#32654;&#33394;&#20154;&#38388;&#33267;&#20048;&#26149;&#65292;&#25105;&#28139;&#20154;&#22919;&#22919;&#28139;&#20154;&#12290;&#33394;&#24515;&#29378;&#30427;&#24605;&#20129;&#22919;&#65292;&#36941;&#20307;&#34502;&#25874;&#28781;&#33394;&#24515;&#12290;&#8221;&#21518;&#20154;&#36190;&#29380;&#20161;&#26480;&#20113;&#65306;&#8220;&#24049;&#36523;&#23432;&#24535;&#36991;&#37034;&#32536;&#65292;&#23578;&#21193;&#23360;&#23020;&#33410;&#35201;&#22362;&#65307;&#20999;&#25106;&#19968;&#26102;&#20113;&#38632;&#23089;&#65292;&#21517;&#30041;&#19975;&#36733;&#24863;&#33485;&#22825;&#12290;&#8221;&#20013;&#22269;&#31109;&#23447;&#31532;&#19968;&#20195;&#31062;&#24072;&#36798;&#25705;&#22823;&#24072;&#26366;&#20570;&#19968;&#39318;&#30382;&#22218;&#27468;&#65292;&#20854;&#20013;&#20889;&#36947;&#65306;&#8220;&#23615;&#23630;&#28192;&#65292;&#33043;&#34880;&#32858;&#65292;&#31639;&#26469;&#26377;&#29978;&#39118;&#27969;&#36259;&#12290;&#8221;&#21525;&#27934;&#23486;&#20063;&#35828;&#65306;&#8220;&#20241;&#22840;&#23569;&#24180;&#36225;&#39118;&#27969;&#65292;&#24378;&#36208;&#36718;&#22238;&#36137;&#39592;&#22836;&#12290;&#19981;&#20449;&#35797;&#30475;&#26126;&#38236;&#37324;&#65292;&#38754;&#30382;&#24213;&#19979;&#26159;&#39607;&#39621;&#12290;&#8221;&#12298;&#23433;&#22763;&#20840;&#20070;&#12299;&#19981;&#20928;&#35266;&#39042;&#20113;&#65306;&#8220;&#27442;&#30772;&#28902;&#24700;&#20891;&#65292;&#26234;&#32773;&#25810;&#20854;&#24069;&#12290;&#20027;&#24069;&#26159;&#28139;&#39764;&#65292;&#39764;&#27515;&#20313;&#20853;&#36133;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220; &#31229;&#21705;&#34880;&#32905;&#36527;&#65292;&#26080;&#37327;&#34411;&#25152;&#32858;&#12290;&#28508;&#20239;&#22235;&#22823;&#20013;&#65292;&#20854;&#24418;&#29978;&#24494;&#32454;&#12290;&#20961;&#22827;&#19981;&#35273;&#30693;&#65292;&#22825;&#30524;&#26041;&#33021;&#35281;&#12290;&#38745;&#24515;&#19968;&#36820;&#35266;&#65292;&#30007;&#22899;&#30495;&#20799;&#25103;&#12290;&#8221;&#35266;&#22914;&#22823;&#24072;&#12298;&#19971;&#31508;&#21246;&#12299;&#20113;&#65306;&#8220;&#29577;&#35980;&#23047;&#26580;&#65292;&#33258;&#21476;&#39118;&#27969;&#19981;&#21040;&#22836;&#12290;&#31881;&#40667;&#32617;&#39607;&#39621;&#65292;&#20542;&#21051;&#40481;&#30382;&#30385;&#12290;&#20241;&#65281;&#8221;&#19981;&#20928;&#35266;&#21644;&#30333;&#39592;&#35266;&#30340;&#21147;&#37327;&#26159;&#38750;&#24120;&#20043;&#22823;&#30340;&#65292;&#20851;&#38190;&#23601;&#26159;&#30475;&#30772;&#25918;&#19979;&#65292;&#36716;&#21464;&#33258;&#24049;&#30340;&#35266;&#24565;&#12290;&#24651;&#30294;&#24739;&#32773;&#22914;&#26524;&#23545;&#20110;&#22899;&#24615;&#30340;&#36523;&#20307;&#37096;&#20301;&#27604;&#36739;&#36855;&#24651;&#65292;&#21487;&#20197;&#22810;&#24605;&#32500;&#19968;&#19979;&#19981;&#20928;&#35266;&#21644;&#30333;&#39592;&#35266;&#65292;&#36825;&#26679;&#21363;&#21487;&#30772;&#38500;&#24651;&#30294;&#32780;&#24674;&#22797;&#27491;&#24120;&#12290;</p>
<p></p>
<p>&#22823;&#23433;&#27861;&#24072;&#22312;&#24320;&#31034;&#37324;&#35762;&#21040;&#65306;&#8220;&#30772;&#38500;&#28139;&#27442;&#20043;&#39764;&#65292;&#35201;&#35266;&#29031;&#30007;&#26681;&#12289;&#22899;&#26681;&#30340;&#19981;&#28165;&#20928;&#12290;&#8221;&#36824;&#35762;&#21040;&#65306;&#8220;&#20320;&#22909;&#19981;&#23481;&#26131;&#26377;&#36825;&#20123;&#32463;&#33033;&#30340;&#28363;&#20859;&#29289;&#65292;&#36879;&#36807;&#24515;&#19968;&#21160;&#25490;&#20986;&#26469;&#65292;&#20320;&#31934;&#25955;&#25481;&#20102;&#12290;&#37027;&#31934;&#26159;&#29983;&#21629;&#30340;&#36825;&#31181;&#20859;&#26009;&#65292;&#20320;&#25490;&#20986;&#26469;&#20102;&#65292;&#20320;&#31934;&#12289;&#27668;&#12289;&#31070;&#23601;&#27809;&#26377;&#20102;&#12290;&#25152;&#20197;&#24120;&#24120;&#36825;&#31181;&#28139;&#27442;&#30340;&#34892;&#20026;&#36807;&#24230;&#30340;&#20154;&#65292;&#20182;&#20869;&#24515;&#27809;&#26377;&#31934;&#12289;&#27668;&#12289;&#31070;&#12290;&#20110;&#26159;&#20182;&#23601;&#27809;&#26377;&#24605;&#24799;&#30340;&#33021;&#21147;&#65292;&#27809;&#26377;&#21019;&#36896;&#24615;&#12290;&#37027;&#20123;&#26377;&#21019;&#36896;&#24615;&#30340;&#27665;&#26063;&#65292;&#20687;&#29369;&#22826;&#26063;&#20160;&#20040;&#65292;&#20182;&#20204;&#37117;&#26377;&#31105;&#27442;&#30340;&#36825;&#31181;&#20064;&#24815;&#12290;&#21253;&#25324;&#37027;&#20123;&#31185;&#23398;&#23478;&#20063;&#30693;&#36947;&#65306;&#35201;&#25915;&#20811;&#19968;&#20010;&#38590;&#39064;&#65292;&#24517;&#39035;&#35201;&#26377;&#20960;&#20010;&#26376;&#19987;&#38376;&#31163;&#24320;&#23478;&#24237;&#65292;&#22312;&#37027;&#37324;&#38075;&#30740;&#12290;&#31163;&#24320;&#36825;&#31181;&#28139;&#27442;&#30340;&#29615;&#22659;&#65292;&#20182;&#25165;&#33021;&#22815;&#38598;&#20013;&#31934;&#21147;&#12290;&#8221;&#23130;&#21069;&#31105;&#27442;&#23545;&#20010;&#20154;&#21644;&#25972;&#20010;&#27665;&#26063;&#37117;&#38750;&#24120;&#37325;&#35201;&#21644;&#20851;&#38190;&#65292;&#26377;&#25106;&#33394;&#35273;&#24735;&#30340;&#27665;&#26063;&#25165;&#33021;&#26377;&#26368;&#24378;&#22823;&#33041;&#65292;&#25106;&#33394;&#23601;&#26159;&#25106;&#37034;&#28139;&#65292;&#20160;&#20040;&#26159;&#37034;&#28139;&#65311;&#19968;&#20999;&#19981;&#21463;&#22269;&#23478;&#27861;&#24459;&#25110;&#31038;&#20250;&#36947;&#24503;&#25152;&#25215;&#35748;&#30340;&#30007;&#22899;&#20851;&#31995;&#65292;&#22343;&#31216;&#20026;&#37034;&#28139;&#12290;&#22914;&#26410;&#23130;&#21516;&#23621;&#12289;&#19968;&#22812;&#24773;&#12289;&#23254;&#23100;&#12289;&#23130;&#22806;&#24773;&#12289;&#25163;&#28139;&#12289;&#24847;&#28139;&#12289;&#21516;&#24615;&#24651;&#31561;&#65292;&#21363;&#20351;&#22827;&#22971;&#20043;&#38388;&#30340;&#27491;&#28139;&#20063;&#24212;&#26377;&#26102;&#38388;&#12289;&#22320;&#28857;&#31561;&#38480;&#21046;&#65292;&#19981;&#21487;&#25918;&#32437;&#12290;&#24651;&#30294;&#20063;&#23646;&#20110;&#37034;&#28139;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#32780;&#19988;&#23646;&#20110;&#24615;&#20559;&#22909;&#38556;&#30861;&#65292;&#24615;&#20559;&#22909;&#38556;&#30861;&#21407;&#31216;&#24615;&#20498;&#38169;&#65292;&#36825;&#26159;&#20559;&#31163;&#27491;&#36712;&#30340;&#19968;&#31181;&#20498;&#38169;&#30340;&#24615;&#34892;&#20026;&#65292;&#26159;&#35201;&#21450;&#26102;&#32416;&#27491;&#36807;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#19981;&#31649;&#26159;&#19981;&#20928;&#35266;&#36824;&#26159;&#30333;&#39592;&#35266;&#65292;&#37117;&#26159;&#36890;&#36807;&#24605;&#32500;&#26469;&#30772;&#38500;&#37034;&#24565;&#65292;&#20063;&#23601;&#26159;&#35748;&#30693;&#21388;&#24694;&#30103;&#27861;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#19981;&#35201;&#35753;&#23427;&#20316;&#31071;&#65292;&#19981;&#35201;&#34987;&#23427;&#29301;&#33879;&#40763;&#23376;&#36208;&#12290;&#26790;&#21442;&#32769;&#27861;&#24072;&#20113;&#65306;&#8220;&#22806;&#22312;&#30340;&#32654;&#35980;&#26159;&#20551;&#30340;&#65292;&#37027;&#26159;&#22806;&#30382;&#65292;&#20869;&#22312;&#30340;&#20116;&#33039;&#20845;&#33105;&#26159;&#33039;&#30340;&#65292;&#38500;&#20102;&#27700;&#23601;&#26159;&#23615;&#65292;&#20116;&#33039;&#20845;&#33105;&#65292;&#29983;&#33039;&#20043;&#19979;&#65292;&#29087;&#33039;&#20043;&#19978;&#65292;&#26368;&#33039;&#20102;&#12290;&#35201;&#36825;&#26679;&#26469;&#20316;&#19981;&#20928;&#35266;&#65292;&#35266;&#20320;&#30340;&#36523;&#20307;&#23545;&#27835;&#36138;&#27442;&#38477;&#20239;&#36138;&#24515;&#12290;&#8221;&#32654;&#33394;&#21407;&#26159;&#39607;&#39621;&#25745;&#65292;&#30196;&#27721;&#24858;&#36855;&#36138;&#30382;&#32905;&#65292;&#19981;&#30693;&#25163;&#28139;&#32791;&#32958;&#31934;&#65292;&#29378;&#25784;&#28389;&#27844;&#30151;&#29366;&#32544;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#39281;&#21518;&#24605;&#21619;&#65292;&#21017;&#27987;&#28129;&#20043;&#22659;&#37117;&#28040;&#12290;&#33394;&#21518;&#24605;&#28139;&#65292;&#21017;&#30007;&#22899;&#20043;&#35265;&#23613;&#32477;&#12290;&#25925;&#20154;&#24403;&#20197;&#20107;&#21518;&#20043;&#24724;&#24735;&#65292;&#30772;&#20020;&#20107;&#20043;&#30196;&#36855;&#65292;&#21017;&#24615;&#23450;&#32780;&#21160;&#26080;&#19981;&#27491;&#12290;&#8221;&#24456;&#22810;&#24651;&#30294;&#24739;&#32773;&#22312;&#25163;&#28139;&#21518;&#21448;&#20250;&#24863;&#21040;&#21518;&#24724;&#65292;&#28982;&#21518;&#25226;&#22899;&#24615;&#29289;&#21697;&#25172;&#25481;&#65292;&#20854;&#23454;&#22312;&#23556;&#23436;&#20043;&#21518;&#23601;&#20250;&#24863;&#35273;&#27809;&#24847;&#24605;&#65292;&#20043;&#21069;&#23436;&#20840;&#26159;&#36855;&#22312;&#37324;&#38754;&#20102;&#65292;&#23601;&#20687;&#20013;&#20102;&#30149;&#27602;&#19968;&#26679;&#65292;&#25784;&#23436;&#25165;&#20250;&#28165;&#37266;&#36807;&#26469;&#12290;&#36947;&#27982;&#31109;&#24072;&#20113;&#65306;&#8220;&#21149;&#20154;&#31469;&#21147;&#20445;&#23432;&#36523;&#65292;&#24403;&#35270;&#33258;&#36523;&#22914;&#30333;&#29577;&#65292;&#19968;&#22833;&#25163;&#26102;&#21363;&#29577;&#30862;&#65292;&#20107;&#21518;&#30693;&#38169;&#34917;&#20063;&#38590;&#12290;&#35270;&#33394;&#35270;&#28139;&#22914;&#40489;&#27602;&#65292;&#39035;&#33278;&#22362;&#24525;&#23432;&#33258;&#36523;&#65292;&#19968;&#24565;&#20043;&#24046;&#19975;&#21163;&#29983;&#65292;&#21149;&#27741;&#20445;&#23432;&#32456;&#36523;&#29992;&#12290;&#8221;&#37034;&#28139;&#26159;&#24517;&#39035;&#35201;&#25106;&#38500;&#30340;&#65292;&#22240;&#20026;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#24651;&#30294;&#24335;&#30340;&#37034;&#28139;&#26356;&#35201;&#19979;&#26368;&#22823;&#20915;&#24515;&#26469;&#25106;&#38500;&#65292;&#24517;&#39035;&#20572;&#27490;&#21890;&#20859;&#24515;&#39764;&#65292;&#35201;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#35686;&#37266;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#30772;&#38500;&#24651;&#30294;&#21033;&#22120;&#20043;&#22235;&#12305;&#65306;&#24565;&#22836;&#24178;&#39044;&#65292;&#20174;&#36215;&#24515;&#21160;&#24565;&#19978;&#30452;&#25509;&#23545;&#27835;&#24651;&#30294;&#20542;&#21521;</p>
<p></p>
<p>&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#24515;&#22914;&#21151;&#26361;&#65292;&#21151;&#26361;&#33509;&#27490;&#65292;&#20174;&#32773;&#37117;&#24687;&#12290;&#8221;&#24515;&#20026;&#21151;&#26361;&#25668;&#20845;&#26681;&#65292;&#26159;&#25925;&#27835;&#24515;&#22914;&#25810;&#29579;&#12290;&#30772;&#38500;&#24651;&#30294;&#26368;&#26681;&#26412;&#30340;&#23601;&#26159;&#22312;&#24565;&#22836;&#19978;&#19979;&#21151;&#22827;&#65292;&#36825;&#21644;&#25106;&#33394;&#30340;&#36947;&#29702;&#26159;&#23436;&#20840;&#19968;&#26679;&#30340;&#65292;&#24403;&#28982;&#30772;&#38500;&#24651;&#30294;&#20063;&#23646;&#20110;&#25106;&#33394;&#30340;&#33539;&#30068;&#12290;&#24418;&#25104;&#24651;&#30294;&#20043;&#21021;&#65292;&#23601;&#26159;&#22240;&#20026;&#24403;&#26102;&#20135;&#29983;&#20102;&#26576;&#31181;&#24565;&#22836;&#65292;&#28982;&#21518;&#22312;&#20043;&#21518;&#30340;&#23681;&#26376;&#37324;&#36880;&#28176;&#24378;&#21270;&#20102;&#37027;&#31181;&#24565;&#22836;&#12290;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#35201;&#32416;&#27491;&#34892;&#20026;&#65292;&#37027;&#23601;&#24517;&#28982;&#35201;&#22312;&#24565;&#22836;&#19978;&#19979;&#21151;&#22827;&#12290;&#24651;&#30294;&#30340;&#19987;&#19994;&#27835;&#30103;&#20063;&#24456;&#24378;&#35843;&#23545;&#27835;&#24565;&#22836;&#65292;&#27835;&#30103;&#24072;&#20250;&#35753;&#20320;&#22312;&#25163;&#33109;&#19978;&#22871;&#19968;&#20010;&#27233;&#30382;&#22280;&#65292;&#24403;&#20986;&#29616;&#19981;&#22909;&#30340;&#24565;&#22836;&#26102;&#65292;&#23601;&#24377;&#25289;&#27233;&#30382;&#22280;&#20197;&#20135;&#29983;&#30140;&#30171;&#65292;&#20197;&#27492;&#26469;&#28040;&#38500;&#19981;&#22909;&#30340;&#24565;&#22836;&#12290;&#26377;&#30340;&#21307;&#29983;&#20063;&#21578;&#35819;&#24739;&#32773;&#22312;&#24651;&#30294;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#35201;&#31435;&#21051;&#24605;&#32500;&#24651;&#30294;&#30340;&#21361;&#23475;&#26469;&#35686;&#37266;&#33258;&#24049;&#65292;&#20197;&#27492;&#26469;&#28040;&#38500;&#24651;&#30294;&#30340;&#24565;&#22836;&#12290;&#22312;&#32416;&#27491;&#24651;&#30294;&#30340;&#36807;&#31243;&#20013;&#65292;&#36716;&#21464;&#35266;&#24565;&#26159;&#38656;&#35201;&#30340;&#65292;&#20294;&#26680;&#24515;&#36824;&#26159;&#35201;&#23545;&#27835;&#19981;&#26029;&#20882;&#20986;&#26469;&#30340;&#24565;&#22836;&#12290;&#38543;&#30528;&#19981;&#26029;&#23545;&#27835;&#65292;&#24651;&#30294;&#30340;&#36710;&#36761;&#23601;&#20250;&#24930;&#24930;&#21464;&#27973;&#65292;&#26368;&#21518;&#21363;&#21487;&#24674;&#22797;&#27491;&#24120;&#65292;&#21040;&#37027;&#26102;&#23601;&#20250;&#24443;&#24213;&#26126;&#30333;&#65292;&#19981;&#26159;&#33394;&#36855;&#20154;&#65292;&#33394;&#26412;&#36523;&#19981;&#20855;&#26377;&#20219;&#20309;&#21560;&#24341;&#21147;&#21644;&#35825;&#24785;&#21147;&#65292;&#22240;&#20026;&#20320;&#36855;&#22312;&#37324;&#38754;&#20102;&#65292;&#25152;&#20197;&#25165;&#36171;&#20104;&#20102;&#33394;&#24378;&#22823;&#30340;&#21560;&#24341;&#21147;&#65292;&#23545;&#20320;&#26469;&#35828;&#26497;&#20855;&#21560;&#24341;&#21147;&#30340;&#29289;&#21697;&#25110;&#32773;&#37096;&#20301;&#65292;&#20063;&#35768;&#22312;&#21478;&#22806;&#19968;&#20010;&#20154;&#30340;&#30524;&#37324;&#36830;&#23617;&#37117;&#19981;&#26159;&#65292;&#24403;&#20320;&#25226;&#35266;&#24565;&#36716;&#21464;&#36807;&#26469;&#20102;&#65292;&#23601;&#20250;&#35273;&#24471;&#36807;&#21435;&#27785;&#36855;&#24651;&#30294;&#30340;&#33258;&#24049;&#26377;&#22810;&#20040;&#24188;&#31258;&#21644;&#33618;&#21776;&#12290;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#30475;&#19968;&#20301;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#37324;&#38754;&#29992;&#21040;&#19968;&#20010;&#35789;&#24456;&#22909;&#65292;&#37027;&#23601;&#26159;&#8220;&#21270;&#35299;&#8221;&#65281;&#24403;&#24651;&#30294;&#30340;&#20914;&#21160;&#36215;&#26469;&#26102;&#65292;&#20320;&#35201;&#25026;&#24471;&#21270;&#35299;&#23427;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25112;&#32988;&#24651;&#30294;&#30340;&#24565;&#22836;&#32780;&#19981;&#26159;&#24378;&#21270;&#23427;&#65292;&#24378;&#21270;&#21040;&#26368;&#21518;&#23601;&#20250;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#20035;&#33267;&#36208;&#19978;&#29359;&#32618;&#30340;&#36947;&#36335;&#12290;&#25105;&#20204;&#35201;&#23398;&#20250;&#23545;&#27835;&#21644;&#21270;&#35299;&#36825;&#31181;&#24651;&#30294;&#30340;&#24565;&#22836;&#65292;&#19981;&#31649;&#24515;&#39764;&#22914;&#20309;&#20986;&#25307;&#65292;&#37117;&#35201;&#26377;&#25928;&#21270;&#35299;&#20043;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#24565;&#22836;&#34989;&#33041;&#65292;&#24565;&#22836;&#20998;&#19977;&#31181;&#65306;&#27010;&#24565;&#24605;&#32500;&#12289;&#22270;&#20687;&#24605;&#32500;&#21644;&#24494;&#22937;&#24863;&#35273;&#65292;&#26377;&#26102;&#20505;&#34989;&#33041;&#30340;&#26159;&#27010;&#24565;&#25991;&#23383;&#65292;&#22312;&#33041;&#28023;&#20013;&#31361;&#28982;&#20882;&#20986;&#19968;&#20010;&#24565;&#22836;&#65307;&#26377;&#26102;&#20505;&#34989;&#33041;&#30340;&#26159;&#22270;&#20687;&#65292;&#30452;&#25509;&#25554;&#20837;&#20320;&#30340;&#22836;&#33041;&#65292;&#22914;&#26524;&#20320;&#36319;&#38543;&#65292;&#37027;&#23601;&#20250;&#22312;&#33041;&#28023;&#20013;&#25918;&#23567;&#30005;&#24433;&#65307;&#32780;&#24494;&#22937;&#24863;&#35273;&#21017;&#26159;&#19968;&#31181;&#26356;&#32454;&#24494;&#30340;&#24565;&#22836;&#24418;&#24335;&#65292;&#21487;&#20197;&#24863;&#35273;&#21040;&#20294;&#24456;&#38590;&#35828;&#28165;&#12290;&#24403;&#24651;&#30294;&#30340;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#20320;&#35201;&#31435;&#21051;&#35273;&#23519;&#65292;&#22914;&#26524;&#35273;&#23519;&#21147;&#36275;&#22815;&#24378;&#36275;&#22815;&#24555;&#65292;&#37027;&#22312;&#35273;&#23519;&#30340;&#19968;&#21049;&#37027;&#65292;&#24651;&#30294;&#30340;&#24565;&#22836;&#23601;&#20250;&#34987;&#20987;&#28291;&#65292;&#23601;&#20687;&#19968;&#26463;&#28608;&#20809;&#23556;&#21521;&#24565;&#22836;&#24618;&#65292;&#31435;&#21051;&#23601;&#33021;&#25226;&#23427;&#25703;&#27585;&#25481;&#12290;&#22914;&#26524;&#20320;&#30340;&#35273;&#23519;&#21147;&#19981;&#34892;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#20250;&#38519;&#20837;&#24565;&#22836;&#20043;&#27969;&#20013;&#65292;&#38543;&#21518;&#23601;&#20250;&#20986;&#29616;&#31532;&#20108;&#20010;&#24565;&#22836;&#12289;&#31532;&#19977;&#20010;&#24565;&#22836;&#12289;&#31532;&#22235;&#20010;&#24565;&#22836;&#12289;&#31532;&#20116;&#20010;&#24565;&#22836;......&#20320;&#20250;&#36827;&#20837;&#34987;&#24565;&#22836;&#22900;&#24441;&#30340;&#27169;&#24335;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#22312;&#36319;&#38543;&#24565;&#22836;&#30340;&#36807;&#31243;&#20013;&#65292;&#24651;&#30294;&#30340;&#20914;&#21160;&#24471;&#21040;&#20102;&#26497;&#22823;&#30340;&#24378;&#21270;&#65292;&#26368;&#21518;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#23436;&#20840;&#22833;&#25511;&#12290;&#26377;&#30340;&#24651;&#30294;&#24739;&#32773;&#30475;&#21040;&#22899;&#24615;&#20869;&#34915;&#65292;&#20182;&#23601;&#24819;&#35201;&#21435;&#20599;&#31363;&#65292;&#24403;&#20182;&#36215;&#20102;&#37027;&#26041;&#38754;&#30340;&#37034;&#24565;&#26102;&#65292;&#20182;&#24182;&#26410;&#21435;&#23545;&#27835;&#65292;&#21453;&#32780;&#20182;&#21548;&#20174;&#20102;&#20869;&#24515;&#30340;&#37027;&#20010;&#22768;&#38899;&#65292;&#20110;&#26159;&#20182;&#19968;&#27425;&#27425;&#21435;&#20599;&#65292;&#19968;&#27425;&#27425;&#24378;&#21270;&#37027;&#31181;&#20542;&#21521;&#65292;&#30452;&#21040;&#26368;&#21518;&#34987;&#25235;&#20303;&#65292;&#20182;&#37117;&#24324;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#33258;&#24049;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#20182;&#23436;&#20840;&#26080;&#30693;&#65292;&#20182;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#24515;&#39764;&#65292;&#20182;&#20063;&#19981;&#30693;&#36947;&#22914;&#20309;&#23545;&#20184;&#24515;&#39764;&#65292;&#20182;&#21482;&#30693;&#36947;&#36215;&#20102;&#37034;&#24565;&#23601;&#21548;&#20174;&#23601;&#36319;&#38543;&#65292;&#39740;&#20351;&#31070;&#24046;&#33324;&#22320;&#21435;&#20599;&#12290;&#25106;&#38500;&#24651;&#30294;&#26368;&#20851;&#38190;&#30340;&#29615;&#33410;&#23601;&#26159;&#24565;&#22836;&#24178;&#39044;&#65292;&#19987;&#19994;&#30340;&#24515;&#29702;&#27835;&#30103;&#20063;&#26159;&#22914;&#27492;&#65292;&#24403;&#19981;&#22909;&#30340;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#23545;&#27835;&#65292;&#19981;&#22909;&#30340;&#24565;&#22836;&#23601;&#20687;&#30284;&#32454;&#32990;&#19968;&#26679;&#65292;&#24517;&#39035;&#23613;&#26089;&#20171;&#20837;&#27835;&#30103;&#65292;&#21542;&#21017;&#31561;&#21457;&#23637;&#21040;&#26202;&#26399;&#65292;&#37027;&#23601;&#24456;&#34987;&#21160;&#20102;&#12290;&#20154;&#20154;&#37117;&#30693;&#36947;&#35201;&#38450;&#22806;&#36156;&#65292;&#20294;&#24456;&#23569;&#26377;&#20154;&#30693;&#36947;&#35201;&#38450;&#24515;&#36156;&#65292;&#24515;&#39764;&#36156;&#38450;&#19981;&#20303;&#65292;&#37027;&#20154;&#29983;&#23601;&#20250;&#21464;&#25104;&#28798;&#38590;&#29255;&#65292;&#22806;&#36156;&#21487;&#20197;&#20599;&#25481;&#20320;&#30340;&#38065;&#36130;&#65292;&#20294;&#26080;&#27861;&#20599;&#36208;&#20320;&#30340;&#27491;&#27668;&#65292;&#32780;&#24515;&#39764;&#36156;&#20599;&#30340;&#23601;&#26159;&#19968;&#20010;&#20154;&#30340;&#27491;&#33021;&#37327;&#65292;&#27491;&#33021;&#37327;&#34987;&#20599;&#36208;&#20102;&#65292;&#20154;&#23601;&#31165;&#20861;&#19981;&#22914;&#20102;&#12290;&#26377;&#21477;&#35805;&#35828;&#24471;&#24456;&#22909;&#65306;&#20154;&#29983;&#26368;&#22823;&#30340;&#25932;&#20154;&#23601;&#26159;&#33258;&#24049;&#65281;&#35828;&#24471;&#26356;&#20934;&#30830;&#20123;&#65292;&#23601;&#26159;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;&#22914;&#20309;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#26159;&#20154;&#29983;&#26368;&#39640;&#30340;&#23398;&#38382;&#65281;&#12298;&#36947;&#24503;&#32463;&#12299;&#20113;&#65306;&#8220;&#32988;&#20154;&#32773;&#26377;&#21147;&#65292;&#33258;&#32988;&#32773;&#24378;&#12290;&#8221;&#30495;&#27491;&#30340;&#24378;&#32773;&#26159;&#25112;&#32988;&#33258;&#24049;&#24515;&#39764;&#30340;&#20154;&#65292;&#19981;&#35201;&#21521;&#22806;&#26432;&#65292;&#35201;&#21521;&#20869;&#26432;&#65292;&#26432;&#25481;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#38596;&#29467;&#22823;&#19976;&#22827;&#65281;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#22269;&#22806;&#25106;&#33394;&#32593;&#31449;NOFAP&#26377;&#19968;&#26465;&#25512;&#25991;&#24456;&#19981;&#38169;&#65306;&#8220;Rule your mind or it will rule you.&#8221;&#65288;&#25511;&#21046;&#20320;&#30340;&#24565;&#22836;&#21542;&#21017;&#23601;&#20250;&#34987;&#23427;&#25484;&#25511;&#12290;&#20063;&#21487;&#20197;&#35793;&#20026;&#65306;&#25171;&#36133;&#20320;&#30340;&#24515;&#39764;&#65292;&#21542;&#21017;&#20320;&#23601;&#20250;&#34987;&#23427;&#25171;&#36133;&#12290;&#65289;&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#29992;&#27491;&#24565;&#38477;&#20239;&#37034;&#24565;&#65292;&#27491;&#24565;&#20134;&#21487;&#29702;&#35299;&#20026;&#35273;&#23519;&#65292;&#22521;&#20859;&#20986;&#24378;&#26377;&#21147;&#30340;&#35273;&#23519;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#30452;&#25509;&#28040;&#28781;&#20837;&#20405;&#30340;&#24565;&#22836;&#12290;&#22269;&#22806;&#30340;&#19987;&#19994;&#25106;&#33394;&#20854;&#23454;&#20063;&#26159;&#22312;&#35762;&#20462;&#24515;&#65292;&#21482;&#19981;&#36807;&#20182;&#20204;&#29992;&#20102;&#21478;&#22806;&#19968;&#31181;&#34920;&#36798;&#26041;&#24335;&#65292;&#36824;&#26377;&#19977;&#26465;&#25512;&#25991;&#20063;&#24456;&#19981;&#38169;&#65306;1.&#8220;Quitting porn might be difficult&#65292;but it is so worth it.&#8221;&#65288;&#25106;&#33394;&#21487;&#33021;&#24456;&#38590;&#65292;&#20294;&#23427;&#38750;&#24120;&#20540;&#65281;&#65289;2.Using porn is like drinking seawater.You may be tempted to quench your thirst&#65292;but it will only satisfy you for a few brief seconds.&#65288;&#20351;&#29992;&#33394;&#24773;&#23601;&#20687;&#39278;&#29992;&#28023;&#27700;&#65292;&#34429;&#28982;&#20320;&#29305;&#21035;&#24819;&#35201;&#35299;&#28212;&#65292;&#20294;&#23427;&#21482;&#33021;&#28385;&#36275;&#20320;&#30701;&#30701;&#30340;&#20960;&#31186;&#38047;&#12290;&#65289;3.Porn harms in three ways&#65306;the brain&#65292;relationships&#65292;and society as a whole.Science has caught up with the truth&#65292;it's time to spread facts.&#65288;&#33394;&#24773;&#21361;&#23475;&#19977;&#20010;&#26041;&#38754;&#65306;&#22823;&#33041;&#65292;&#20154;&#38469;&#20851;&#31995;&#21644;&#25972;&#20010;&#31038;&#20250;&#12290;&#31185;&#23398;&#24050;&#32463;&#36214;&#19978;&#20102;&#30495;&#30456;&#65292;&#29616;&#22312;&#26159;&#26102;&#20505;&#25226;&#20107;&#23454;&#30495;&#30456;&#20256;&#25773;&#20986;&#21435;&#20102;&#12290;&#65289;</p>
<p></p>
<p>&#23376;&#26352;&#65306;&#21566;&#26410;&#35265;&#22909;&#24503;&#22914;&#22909;&#33394;&#32773;&#20063;&#12290;&#20961;&#22827;&#20026;&#33394;&#25152;&#36855;&#65292;&#24651;&#30294;&#23601;&#26159;&#30149;&#24577;&#25197;&#26354;&#30340;&#36855;&#24651;&#65292;&#23545;&#20110;&#24651;&#30294;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#30772;&#38500;&#65292;&#20005;&#37325;&#30340;&#24651;&#30294;&#24739;&#32773;&#20063;&#21487;&#20197;&#21435;&#30475;&#30475;&#21307;&#29983;&#65292;&#23547;&#27714;&#19987;&#19994;&#30340;&#24515;&#29702;&#27835;&#30103;&#20063;&#26159;&#19968;&#31181;&#24674;&#22797;&#30340;&#36884;&#24452;&#12290;&#35799;&#20113;&#65306;&#36138;&#33457;&#22909;&#33394;&#32618;&#24357;&#22825;&#65292;&#25240;&#31119;&#30701;&#23551;&#33510;&#26080;&#36793;&#65292;&#22855;&#30007;&#20506;&#22825;&#25806;&#24935;&#21073;&#65292;&#33521;&#38596;&#23450;&#36807;&#32654;&#20154;&#20851;&#65281;&#22269;&#22806;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#26377;&#19968;&#21477;&#35805;&#24456;&#26834;&#65292;&#37027;&#23601;&#26159;&#65306;&#8220;&#30007;&#20154;&#36873;&#25321;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#22900;&#38582;&#25165;&#23624;&#26381;&#20110;&#29983;&#27963;&#65281;&#8221;&#35828;&#24471;&#26356;&#30452;&#30333;&#20123;&#65292;&#23601;&#26159;&#65306;&#8220;&#30007;&#20154;&#36873;&#25321;&#25106;&#33394;&#65292;&#22900;&#38582;&#25165;&#23624;&#26381;&#20110;&#25163;&#28139;&#65281;&#8221;&#37027;&#31687;&#25991;&#31456;&#36824;&#35762;&#21040;&#65306;&#8220;&#21482;&#26377;&#26410;&#25104;&#24180;&#30340;&#23401;&#23376;&#25165;&#20250;&#25511;&#21046;&#19981;&#20303;&#26368;&#21407;&#22987;&#30340;&#24615;&#27442;&#21644;&#20219;&#20309;&#19968;&#31181;&#26242;&#26102;&#24615;&#30340;&#28212;&#26395;&#12290;&#30007;&#20154;&#24517;&#39035;&#30952;&#32451;&#33258;&#25511;&#33021;&#21147;&#21644;&#32426;&#24459;&#24615;&#12290;&#20174;&#20170;&#22825;&#24320;&#22987;&#65292;&#25104;&#20026;&#19968;&#20010;&#30495;&#27491;&#30340;&#30007;&#20154;&#65281;&#8221;&#30495;&#27491;&#30340;&#30007;&#20154;&#24212;&#35813;&#26159;&#19968;&#20010;&#20809;&#26126;&#30922;&#33853;&#12289;&#25106;&#37034;&#28139;&#30340;&#21531;&#23376;&#65292;&#30495;&#27491;&#30340;&#30007;&#20154;&#20855;&#22791;&#26356;&#39640;&#23618;&#27425;&#30340;&#25104;&#29087;&#21644;&#33258;&#24459;&#12290;&#25163;&#28139;&#20854;&#23454;&#26159;&#38750;&#24120;&#24188;&#31258;&#30340;&#65292;&#19968;&#20010;&#22823;&#30007;&#20154;&#27785;&#36855;&#20110;&#36825;&#31181;&#40844;&#40842;&#30340;&#24694;&#20064;&#65292;&#30495;&#30340;&#38750;&#24120;&#21487;&#24754;&#12290;&#21482;&#26377;&#20869;&#24515;&#30495;&#27491;&#24378;&#22823;&#30340;&#30007;&#20154;&#25165;&#33021;&#25106;&#38500;&#25163;&#28139;&#36825;&#31181;&#39037;&#22266;&#30340;&#24694;&#20064;&#65292;&#32780;&#19988;&#21482;&#26377;&#30495;&#27491;&#25106;&#38500;&#37034;&#28139;&#25165;&#33021;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20154;&#29983;&#65281;&#20869;&#24515;&#30495;&#27491;&#26377;&#23450;&#21147;&#30340;&#30007;&#20154;&#23601;&#20687;&#19968;&#24231;&#38596;&#20255;&#22766;&#20029;&#30340;&#23665;&#23792;&#65292;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#20182;&#33021;&#22815;&#20570;&#21040;&#30334;&#27602;&#19981;&#20405;&#12289;&#21315;&#35825;&#19981;&#21160;&#12289;&#19975;&#40644;&#19981;&#30772;&#65281;&#20182;&#30340;&#20307;&#20869;&#24050;&#32463;&#22521;&#20859;&#20986;&#20102;&#40644;&#27602;&#30340;&#25239;&#20307;&#65292;&#25152;&#26377;&#40644;&#27602;&#20840;&#37096;&#36890;&#26432;&#65292;&#20840;&#37096;&#23545;&#20182;&#26080;&#25928;&#65281;&#23601;&#26159;&#20159;G&#30340;&#40644;&#29255;&#25918;&#22312;&#20182;&#38754;&#21069;&#65292;&#20182;&#30475;&#37117;&#19981;&#20250;&#30475;&#19968;&#30524;&#65292;&#22240;&#20026;&#37027;&#20123;&#40644;&#29255;&#22312;&#20182;&#30524;&#20013;&#23601;&#36319;&#22403;&#22334;&#19968;&#26679;&#65292;&#20182;&#30340;&#30524;&#31070;&#20013;&#26377;&#28872;&#22763;&#33324;&#30340;&#21018;&#27589;&#20915;&#28872;&#19982;&#19981;&#23624;&#65281;&#25105;&#20204;&#35201;&#20570;&#25106;&#33394;&#30340;&#28872;&#22763;&#65292;&#20570;&#30495;&#27491;&#26377;&#21407;&#21017;&#12289;&#26377;&#39592;&#27668;&#30340;&#30007;&#20154;&#65292;&#25298;&#32477;&#19968;&#20999;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#27963;&#20986;&#26368;&#20855;&#27491;&#33021;&#37327;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#25106;&#33394;&#33521;&#38596;&#21490;&#35799;&#12299;</p>
<p></p>
<p>&#20208;&#26395;&#33485;&#31353;&#65292;&#37034;&#28139;&#30340;&#40657;&#26263;&#36880;&#28176;&#25955;&#21435;</p>
<p>&#26329;&#20809;&#20877;&#27425;&#38477;&#20020;&#21040;&#20182;&#30340;&#33080;&#24222;</p>
<p>&#20182;&#34987;&#32431;&#20928;&#30340;&#20809;&#36745;&#25152;&#31548;&#32617;</p>
<p>&#38453;&#22320;&#21069;&#36941;&#22320;&#37117;&#26159;&#24565;&#22836;&#24618;&#30340;&#23608;&#39608;</p>
<p>&#22362;&#24378;&#30340;&#29983;&#21629;&#32456;&#20110;&#20914;&#30772;&#20102;&#37034;&#28139;&#30340;&#35781;&#21650;</p>
<p>&#22307;&#27905;&#30340;&#20809;&#36745;&#20877;&#27425;&#29031;&#32768;&#19981;&#25784;&#20043;&#22320;</p>
<p>&#25106;&#33394;&#28872;&#22763;&#36523;&#25259;&#25112;&#34957;&#27627;&#26080;&#24807;&#33394;</p>
<p>&#19968;&#32929;&#35270;&#27515;&#22914;&#24402;&#30340;&#33521;&#38596;&#27668;&#27010;&#22312;&#30473;&#23431;&#38388;&#27915;&#28322;&#24320;&#26469;</p>
<p>&#27785;&#30561;&#30340;&#25106;&#33394;&#38596;&#29422;&#24050;&#32463;&#37266;&#26469;</p>
<p>&#19968;&#35760;&#37329;&#21018;&#29422;&#21564;&#25703;&#30772;&#25152;&#26377;&#37034;&#28139;&#30340;&#38452;&#38718;</p>
<p>&#25106;&#33394;&#30340;&#22826;&#38451;&#36745;&#26144;&#30528;&#32431;&#20928;&#30340;&#28789;&#39746;</p>
<p>&#22549;&#33853;&#26102;&#20195;&#30340;&#40844;&#40842;&#19982;&#19981;&#22570;&#32456;&#23558;&#36807;&#21435;</p>
<p>&#25105;&#20204;&#23558;&#20146;&#25163;&#24320;&#21551;&#19968;&#20010;&#24443;&#24213;&#36870;&#34989;&#30340;&#24449;&#31243;</p>
<p>&#25105;&#20204;&#35475;&#27515;&#22362;&#23432;&#65292;&#25105;&#20204;&#35475;&#19982;&#24515;&#39764;&#25112;&#21040;&#24213;</p>
<p>&#24403;&#24565;&#22836;&#24618;&#20877;&#27425;&#20914;&#19978;&#26469;&#26102;</p>
<p>&#21363;&#26159;&#25105;&#20204;&#33521;&#21191;&#26432;&#25932;&#30340;&#26102;&#21051;&#65292;&#25421;&#21355;&#19981;&#25784;&#20043;&#22320;</p>
<p>&#26432;&#25481;&#25152;&#26377;&#20837;&#20405;&#30340;&#24565;&#22836;&#24618;</p>
<p>&#35753;&#32768;&#30524;&#30340;&#32431;&#20928;&#20809;&#33426;&#27704;&#36828;&#27922;&#33853;&#22312;&#36825;&#29255;&#20928;&#22303;&#19978;</p>
<p>&#25105;&#20204;&#30340;&#25106;&#33394;&#31435;&#22330;&#27604;&#38050;&#30828;&#19968;&#19975;&#20493;&#65281;</p>
<p>&#22362;&#23432;&#25106;&#33394;&#38453;&#22320;&#65292;&#30452;&#21040;&#27515;&#20129;&#65281;</p>
<p>&#33521;&#38596;&#20204;&#24050;&#36367;&#19978;&#24449;&#31243;&#65292;&#33080;&#19978;&#20889;&#28385;&#20102;&#22766;&#28872;</p>
<p>&#32972;&#24433;&#26159;&#37027;&#26679;&#30340;&#22362;&#23450;&#21644;&#20915;&#32477;</p>
<p>&#19968;&#36523;&#28009;&#28982;&#27491;&#27668;&#65292;&#25745;&#36215;&#21326;&#22799;&#30334;&#20190;&#22825;&#65281;</p>
<p>&#21435;&#24449;&#26381;&#20320;&#30340;&#24515;&#39764;&#65292;&#21435;&#24449;&#26381;&#25163;&#28139;&#24694;&#20064;</p>
<p>&#35889;&#20889;&#33633;&#27668;&#22238;&#32928;&#30340;&#25106;&#33394;&#33521;&#38596;&#21490;&#35799;&#65281;</p>
<p>&#25105;&#30340;&#20804;&#24351;&#20204;&#20320;&#20204;&#36824;&#22312;&#31561;&#20160;&#20040;</p>
<p>&#20026;&#20102;&#20581;&#24247;&#65292;&#20026;&#20102;&#29702;&#24819;&#65292;&#20026;&#20102;&#20146;&#20154;</p>
<p>&#20026;&#20102;&#28789;&#39746;&#26368;&#28145;&#22788;&#30340;&#32431;&#30495;&#26080;&#37034;&#65292;&#29467;&#28872;&#25112;&#26007;&#21543;&#65281;</p>
<p>&#25106;&#20986;&#20320;&#30340;&#34880;&#24615;&#65281;&#25112;&#32988;&#24515;&#39764;&#65281;&#37325;&#29983;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#27442;&#28023;&#24904;&#33322;&#12299;&#65306;&#28165;&#20195;&#40644;&#27491;&#20803;&#20808;&#29983;&#25152;&#32534;&#20889;&#30340;&#36825;&#26412;&#12298;&#27442;&#28023;&#24904;&#33322;&#12299;&#24191;&#27867;&#25910;&#38598;&#20102;&#21069;&#20154;&#38450;&#37034;&#21149;&#21892;&#30340;&#35328;&#35770;&#65292;&#27719;&#38598;&#25104;&#20070;&#12290;&#23601;&#20687;&#22312;&#19990;&#20154;&#27874;&#28059;&#27769;&#28044;&#30340;&#27442;&#26395;&#20043;&#28023;&#20013;&#65292;&#25918;&#36827;&#19968;&#33368;&#24904;&#24754;&#25937;&#28193;&#30340;&#23453;&#33337;&#12290;&#36825;&#26412;&#20070;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#25105;&#22312;&#32593;&#19978;&#35831;&#20102;&#19968;&#26412;&#65292;&#36825;&#26412;&#20070;&#26159;&#27491;&#35268;&#20986;&#29256;&#30340;&#65292;&#21508;&#22823;&#32593;&#19978;&#20070;&#24215;&#22522;&#26412;&#37117;&#33021;&#25628;&#21040;&#65292;&#26159;&#25991;&#35328;&#25991;&#37197;&#19978;&#30333;&#35805;&#25991;&#32763;&#35793;&#65292;&#26102;&#24120;&#30475;&#30475;&#23545;&#33258;&#24049;&#24456;&#26377;&#21551;&#31034;&#21644;&#30410;&#22788;&#12290;&#22307;&#36132;&#25945;&#32946;&#25152;&#20256;&#36798;&#30340;&#20449;&#24687;&#26377;&#19981;&#23569;&#37117;&#26159;&#36328;&#32500;&#24230;&#30340;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#33258;&#24049;&#21487;&#33021;&#30740;&#31350;&#19968;&#36744;&#23376;&#37117;&#26080;&#27861;&#33719;&#21462;&#37027;&#31867;&#20449;&#24687;&#65292;&#32780;&#20462;&#34892;&#39640;&#20154;&#33021;&#22815;&#36890;&#36807;&#26576;&#31181;&#36884;&#24452;&#33719;&#24471;&#65292;&#28982;&#21518;&#21578;&#35785;&#25105;&#20204;&#65292;&#25152;&#35859;&#39640;&#20154;&#65292;&#23601;&#26159;&#20182;&#20204;&#30340;&#35748;&#35782;&#27604;&#25105;&#20204;&#39640;&#20986;&#19968;&#22823;&#25130;&#65292;&#20182;&#20204;&#25484;&#25569;&#25105;&#20204;&#19981;&#30693;&#36947;&#30340;&#20449;&#24687;&#12290;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#23545;&#20154;&#29983;&#30340;&#24847;&#20041;&#38750;&#24120;&#37325;&#22823;&#65292;&#20063;&#26159;&#22307;&#36132;&#25945;&#32946;&#32473;&#20102;&#25105;&#31532;&#20108;&#27425;&#29983;&#21629;&#65292;&#35768;&#22810;&#25106;&#21451;&#37117;&#24863;&#21497;&#22312;&#25106;&#33394;&#21069;&#37117;&#30333;&#27963;&#20102;&#65292;&#20182;&#20204;&#35828;&#24471;&#24456;&#26377;&#36947;&#29702;&#65292;&#36890;&#36807;&#25106;&#33394;&#21644;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#25105;&#20204;&#25165;&#33021;&#30693;&#36947;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24184;&#31119;&#21644;&#24555;&#20048;&#20043;&#36947;&#65292;&#21482;&#35201;&#24403;&#33258;&#24049;&#30340;&#24605;&#24819;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#25165;&#33021;&#26126;&#30333;&#37027;&#23618;&#36947;&#29702;&#12290;&#20961;&#22827;&#20250;&#24858;&#30196;&#22320;&#35748;&#20026;&#32437;&#27442;&#26159;&#24555;&#20048;&#20043;&#36947;&#65292;&#30475;&#40644;&#25784;&#23545;&#20110;&#20182;&#20204;&#26469;&#35828;&#26159;&#19968;&#31181;&#31119;&#21033;&#65292;&#20854;&#23454;&#22312;&#30495;&#27491;&#30340;&#26234;&#32773;&#30475;&#26469;&#65292;&#37034;&#28139;&#23601;&#26159;&#33510;&#22240;&#65292;&#20551;&#20197;&#26102;&#26085;&#65292;&#33510;&#22240;&#36831;&#26089;&#20250;&#37247;&#25104;&#33510;&#26524;&#65292;&#20063;&#35768;&#20320;&#36523;&#20307;&#29616;&#22312;&#24863;&#35273;&#36824;&#34892;&#65292;&#20294;&#21482;&#35201;&#32487;&#32493;&#25918;&#32437;&#65292;&#36831;&#26089;&#20250;&#26377;&#22446;&#25481;&#30340;&#19968;&#22825;&#65292;&#36825;&#26159;&#32943;&#23450;&#26080;&#30097;&#30340;&#12290;&#20961;&#22827;&#30340;&#30524;&#20809;&#21644;&#20307;&#20250;&#24448;&#24448;&#21482;&#33021;&#23616;&#38480;&#22312;&#20960;&#24180;&#20043;&#20869;&#65292;&#32780;&#26234;&#32773;&#21487;&#20197;&#30475;&#21040;10&#24180;&#12289;15&#24180;&#20035;&#33267;20&#24180;&#21518;&#30340;&#21464;&#21270;&#12290;&#25105;&#20204;&#37117;&#24212;&#35813;&#22909;&#22909;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#25104;&#20026;&#30495;&#27491;&#30340;&#25106;&#33394;&#26234;&#32773;&#12290;&#21476;&#24448;&#20170;&#26469;&#30495;&#27491;&#30340;&#26234;&#32773;&#21644;&#39640;&#20154;&#37117;&#20250;&#21162;&#21147;&#25106;&#37034;&#28139;&#65292;&#36890;&#36807;&#25106;&#37034;&#28139;&#20182;&#20204;&#20307;&#24735;&#21040;&#20102;&#19968;&#33324;&#20154;&#19968;&#36744;&#23376;&#37117;&#26080;&#27861;&#36798;&#21040;&#30340;&#22659;&#30028;&#65292;&#20182;&#20204;&#20063;&#26126;&#30333;&#20102;&#19968;&#33324;&#20154;&#19968;&#36744;&#23376;&#37117;&#26080;&#27861;&#29702;&#35299;&#30340;&#36947;&#29702;&#65292;&#37027;&#31181;&#39640;&#23618;&#27425;&#30340;&#36947;&#29702;&#21482;&#26377;&#22312;&#25106;&#37034;&#28139;&#20043;&#21518;&#25165;&#26377;&#21487;&#33021;&#34987;&#39046;&#24735;&#21040;&#12290;&#36825;&#23395;&#25226;&#12298;&#27442;&#28023;&#24904;&#33322;&#12299;&#25512;&#33616;&#32473;&#22823;&#23478;&#65292;&#24076;&#26395;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#20180;&#32454;&#21697;&#35835;&#20043;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/101.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/103.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
