<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>103.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#29420;&#22788;&#30772;&#25106;&#30340;&#19987;&#39064;&#20998;&#26512;&#12305;&#31532;103&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#29420;&#22788;&#30772;&#25106;&#30340;&#19987;&#39064;&#20998;&#26512;&#12305;&#31532;103&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#19968;&#26465;&#26032;&#38395;&#24341;&#36215;&#20102;&#22823;&#23478;&#30340;&#24191;&#27867;&#20851;&#27880;&#65292;&#19968;&#20010;54&#23681;&#30340;&#20570;&#35774;&#35745;&#24037;&#20316;&#30340;&#20154;&#65292;&#22312;&#24037;&#20316;&#26399;&#38388;&#30475;&#40644;&#25163;&#28139;&#65292;&#26368;&#21518;&#33041;&#24178;&#20986;&#34880;&#65292;&#32463;&#25250;&#25937;&#26080;&#25928;&#36523;&#20129;&#12290;&#23478;&#23646;&#35748;&#20026;&#26159;&#36229;&#36127;&#33655;&#24037;&#20316;&#23548;&#33268;&#30340;&#65292;&#23646;&#20110;&#8220;&#36807;&#21171;&#27515;&#8221;&#65292;&#20110;&#26159;&#23558;&#20844;&#21496;&#35785;&#33267;&#27861;&#38498;&#65292;&#34987;&#21578;&#20195;&#29702;&#20154;&#26681;&#25454;&#30417;&#25511;&#34920;&#31034;&#65292;&#21435;&#24180;&#20116;&#19968;&#65292;&#31456;&#26576;&#24182;&#19981;&#26159;&#22312;&#24037;&#20316;&#65292;&#32780;&#26159;&#22312;&#27983;&#35272;&#40644;&#33394;&#32593;&#39029;&#24182;&#25163;&#28139;&#12290;&#19968;&#26465;&#21629;&#23601;&#36825;&#26679;&#25784;&#27809;&#20102;&#65292;&#34429;&#28982;&#26377;&#36807;&#21171;&#30340;&#22240;&#32032;&#65292;&#20294;&#21644;&#25163;&#28139;&#26159;&#33073;&#19981;&#20102;&#24178;&#31995;&#30340;&#65292;&#21517;&#21307;&#23385;&#24605;&#37000;&#20113;&#65306;&#8220;&#20961;&#31934;&#23569;&#21017;&#30149;&#65292;&#31934;&#23613;&#21017;&#27515;&#65292;&#19981;&#21487;&#19981;&#24605;&#65292;&#19981;&#21487;&#19981;&#24910;&#12290;&#8221;&#31934;&#28082;&#34429;&#21487;&#33258;&#21160;&#29983;&#25104;&#65292;&#20294;&#30701;&#26102;&#38388;&#20869;&#26159;&#20250;&#36798;&#21040;&#31469;&#23613;&#30340;&#31243;&#24230;&#65292;&#23601;&#20687;&#25277;&#31354;&#19968;&#21475;&#20117;&#65292;&#36825;&#26041;&#38754;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#20197;&#21069;&#25105;&#29992;&#27700;&#27893;&#25277;&#20117;&#27700;&#65292;&#25277;&#20102;&#19968;&#20010;&#22810;&#23567;&#26102;&#65292;&#20117;&#23601;&#21040;&#24213;&#20102;&#65292;&#25277;&#19981;&#20986;&#26469;&#20102;&#65292;&#35201;&#31561;&#19968;&#22825;&#33267;&#20004;&#22825;&#65292;&#27700;&#20301;&#25165;&#33021;&#24674;&#22797;&#12290;&#24456;&#22810;&#20154;&#37117;&#26377;&#20146;&#36523;&#32463;&#21382;&#65292;&#37027;&#23601;&#26159;&#36830;&#32493;&#25784;&#31649;&#65292;&#26368;&#21518;&#23601;&#24456;&#38590;&#23556;&#20986;&#20102;&#65292;&#22914;&#26524;&#21193;&#24378;&#23556;&#20986;&#65292;&#20154;&#29978;&#33267;&#20250;&#26127;&#20498;&#65292;&#36523;&#20307;&#23436;&#20840;&#34394;&#33073;&#20102;&#12290;&#25784;&#21040;&#29469;&#27515;&#30340;&#26032;&#38395;&#26102;&#26377;&#25253;&#36947;&#65292;&#24456;&#22810;&#20154;&#20063;&#19981;&#26159;&#25784;&#26102;&#27515;&#30340;&#65292;&#32780;&#26159;&#25784;&#21518;&#20960;&#23567;&#26102;&#27515;&#30340;&#65292;&#20013;&#21307;&#31216;&#20026;&#8220;&#33073;&#30151;&#8221;&#65292;&#27665;&#38388;&#21448;&#21483;&#8220;&#22823;&#27844;&#36523;&#8221;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#26032;&#20154;&#20250;&#35828;&#24590;&#20040;&#32467;&#23130;&#20102;&#36824;&#25784;&#65292;&#20854;&#23454;&#32467;&#23130;&#21518;&#24456;&#22810;&#20154;&#25784;&#24471;&#26356;&#29467;&#20102;&#65292;&#32467;&#23130;&#21518;&#23545;&#35937;&#21333;&#19968;&#65292;&#32780;&#32593;&#19978;&#30340;&#35825;&#24785;&#21315;&#21464;&#19975;&#21270;&#65292;&#20805;&#28385;&#26032;&#22855;&#65292;&#20154;&#24615;&#30340;&#24369;&#28857;&#23601;&#26159;&#21916;&#27426;&#26032;&#22855;&#65292;&#36825;&#23601;&#26159;&#26607;&#31435;&#33437;&#25928;&#24212;&#12290;&#25163;&#28139;&#26159;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#30340;&#65292;&#25104;&#30270;&#30340;&#27963;&#21160;&#24182;&#19981;&#33021;&#24102;&#26469;&#25345;&#20037;&#30340;&#24555;&#24863;&#65292;&#22312;&#23556;&#20986;&#21518;&#23601;&#20250;&#38519;&#20837;&#24040;&#22823;&#30340;&#31354;&#34394;&#21644;&#26080;&#32842;&#65292;&#21040;&#26102;&#23601;&#20250;&#24863;&#21040;&#24456;&#27809;&#24847;&#24605;&#12290;&#22312;&#22810;&#24052;&#33018;&#39640;&#20130;&#26102;&#20320;&#24863;&#21040;&#26497;&#24230;&#20852;&#22859;&#65292;&#22312;&#22810;&#24052;&#33018;&#19979;&#38477;&#21518;&#20320;&#24863;&#21040;&#30340;&#21364;&#26159;&#28145;&#28145;&#30340;&#31354;&#34394;&#65292;&#29978;&#33267;&#26159;&#26576;&#31181;&#34928;&#31469;&#30340;&#24863;&#35273;&#12290;&#22870;&#36175;&#22238;&#36335;&#20013;&#28608;&#22686;&#30340;&#22810;&#24052;&#33018;&#20250;&#36229;&#36234;&#20320;&#30340;&#39181;&#36275;&#24863;&#65292;&#20840;&#28982;&#19981;&#39038;&#29702;&#24615;&#22823;&#33041;&#30340;&#38459;&#25318;&#65292;&#21482;&#26159;&#24819;&#35201;&#26356;&#22810;&#65292;&#25152;&#35859;&#36807;&#25226;&#30270;&#23601;&#27515;&#12290;&#24456;&#22810;&#20154;&#32467;&#23130;&#21518;&#20381;&#28982;&#22312;&#25784;&#65292;&#22240;&#20026;&#20182;&#20204;&#38656;&#35201;&#26032;&#40092;&#30340;&#21050;&#28608;&#65292;&#23545;&#20110;&#38472;&#26087;&#30340;&#21050;&#28608;&#65292;&#20182;&#20204;&#30340;&#36523;&#20307;&#24050;&#32463;&#38590;&#20197;&#21709;&#24212;&#20102;&#65292;&#20110;&#26159;&#20182;&#20204;&#23601;&#20250;&#23547;&#27714;&#32593;&#32476;&#33394;&#24773;&#65292;&#27530;&#19981;&#30693;&#32593;&#19978;&#30340;&#35825;&#24785;&#22826;&#29467;&#28872;&#65292;&#30495;&#30340;&#20250;&#25226;&#33258;&#24049;&#30340;&#36523;&#20307;&#24443;&#24213;&#25487;&#31354;&#65292;&#37027;&#20123;&#37034;&#28139;&#30340;&#36164;&#35759;&#23601;&#20687;&#28856;&#24377;&#19968;&#26679;&#36720;&#28856;&#20320;&#30340;&#30524;&#29699;&#65292;&#21050;&#28608;&#20320;&#20998;&#27852;&#39640;&#27700;&#24179;&#30340;&#22810;&#24052;&#33018;&#65292;&#35753;&#20320;&#36827;&#20837;&#23436;&#20840;&#22833;&#25511;&#30340;&#29366;&#24577;&#12290;&#22269;&#22806;&#26368;&#26032;&#30340;&#31185;&#23398;&#30740;&#31350;&#20063;&#35848;&#21040;&#33394;&#24773;&#26080;&#24322;&#20110;&#27602;&#21697;&#65292;&#19968;&#26086;&#33394;&#24773;&#29992;&#25143;&#20064;&#24815;&#20102;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#25152;&#20135;&#29983;&#30340;&#33041;&#33033;&#20914;&#65292;&#35797;&#22270;&#21066;&#20943;&#20182;&#20204;&#35266;&#30475;&#33394;&#24773;&#30340;&#20064;&#24815;&#20250;&#24102;&#26469;&#25106;&#27602;&#19968;&#26679;&#30340;&#25106;&#26029;&#21453;&#24212;&#12290;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#30340;Jeffrey Satinover&#25945;&#25480;&#35828;&#65306;&#8220;&#36825;&#23601;&#20687;&#25105;&#20204;&#21457;&#26126;&#30340;&#19968;&#31181;&#28023;&#27931;&#22240;&#65292;&#29992;&#25143;&#21487;&#22312;&#33258;&#24049;&#23478;&#20013;&#31192;&#23494;&#20351;&#29992;&#24182;&#36890;&#36807;&#30524;&#30555;&#30452;&#25509;&#27880;&#23556;&#36827;&#22823;&#33041;&#12290;&#8221;&#26366;&#32463;&#19968;&#20301;&#25106;&#33394;&#21069;&#36744;&#35828;&#36807;&#65306;&#8220;&#31881;&#23576;&#36825;&#31181;&#19996;&#35199;&#65292;&#25105;&#20204;&#20598;&#23572;&#25509;&#35302;&#36807;&#19968;&#27425;&#20004;&#27425;&#65292;&#26368;&#22810;&#35753;&#20320;&#40763;&#23380;&#37324;&#33039;&#24471;&#35201;&#21629;&#65292;&#22238;&#23478;&#27927;&#27927;&#28577;&#21518;&#65292;&#35813;&#21507;&#21507;&#35813;&#21917;&#21917;&#12290;&#20294;&#26159;&#65292;&#33509;&#38271;&#26399;&#22788;&#22312;&#31881;&#23576;&#20043;&#20013;&#21602;&#65311;&#24656;&#24597;&#21508;&#31181;&#32954;&#30149;&#23601;&#26469;&#20102;&#12290;&#25784;&#31649;&#36825;&#31181;&#20107;&#21644;&#31881;&#23576;&#26159;&#19968;&#26679;&#19968;&#26679;&#30340;&#12290;&#19981;&#26159;&#35828;&#25784;&#19968;&#27425;&#23601;&#33021;&#24590;&#26679;&#65292;&#32780;&#26159;&#35828;&#36825;&#19996;&#35199;&#19968;&#26086;&#27838;&#19978;&#19981;&#19979;&#20915;&#24515;&#25106;&#38500;&#65292;&#23601;&#20250;&#25104;&#24180;&#32047;&#26376;&#22320;&#25302;&#32047;&#20320;&#12290;&#8221;&#25105;&#35273;&#24471;&#36825;&#20301;&#21069;&#36744;&#35828;&#24471;&#24456;&#22909;&#65292;&#20174;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#36825;&#20010;&#35282;&#24230;&#26469;&#35762;&#65292;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#21482;&#19981;&#36807;&#31881;&#23576;&#26159;&#24037;&#20316;&#21407;&#22240;&#65292;&#19981;&#23384;&#22312;&#19978;&#30270;&#30340;&#21487;&#33021;&#65292;&#32780;&#25784;&#31649;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#29305;&#28857;&#23601;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#20063;&#35768;&#20320;&#29616;&#22312;&#24863;&#35273;&#36523;&#20307;&#36824;&#34892;&#65292;&#20294;&#21482;&#35201;&#19968;&#30452;&#25784;&#19979;&#21435;&#65292;&#36831;&#26089;&#26377;&#19968;&#22825;&#20250;&#32473;&#20320;&#26469;&#19968;&#20010;&#26228;&#22825;&#38713;&#38643;&#65292;&#35753;&#20320;&#21574;&#33509;&#26408;&#40481;&#65292;&#25152;&#20197;&#25106;&#25784;&#35201;&#36225;&#26089;&#65292;&#36234;&#26202;&#25106;&#36234;&#34987;&#21160;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p></p>
<p>1.&#12304;200&#22810;&#22825;&#21069;&#21151;&#23613;&#24323;&#65292;&#25105;&#21448;&#35201;&#37325;&#26032;&#25106;&#33394;&#20102;&#12290;&#19978;&#20010;&#26376;&#25441;&#21040;&#19968;&#24352;&#20869;&#23384;&#21345;&#65292;&#26159;&#19978;&#38138;&#30340;&#65292;&#25105;&#30693;&#36947;&#37324;&#38754;&#26377;&#37034;&#24694;&#30340;&#19996;&#35199;&#65292;&#23601;&#36843;&#19981;&#21450;&#24453;&#22320;&#35013;&#36827;&#20102;&#33258;&#24049;&#30340;&#25163;&#26426;&#65292;&#28982;&#21518;&#25105;200&#22810;&#22825;&#30340;&#25106;&#33394;&#30001;&#27492;&#32780;&#27585;&#65292;&#29616;&#22312;&#30772;&#25106;5&#27425;&#20102;&#65292;&#19981;&#30693;&#36824;&#33021;&#19981;&#33021;&#20877;&#27425;&#20987;&#36864;&#24515;&#39764;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20154;&#24448;&#24448;&#22312;&#20851;&#38190;&#30340;&#26102;&#20505;&#23601;&#20250;&#36133;&#19979;&#26469;&#65292;&#32463;&#19981;&#36215;&#32771;&#39564;&#65292;&#36825;&#20301;&#25106;&#21451;&#20854;&#23454;&#25106;&#24471;&#19981;&#38169;&#30340;&#65292;200&#22810;&#22825;&#30340;&#25112;&#32489;&#22312;&#26032;&#20154;&#30340;&#30524;&#37324;&#24050;&#32463;&#31639;&#22823;&#31070;&#20102;&#65292;&#20294;&#26159;&#24403;&#35825;&#24785;&#30340;&#23545;&#22659;&#19968;&#26469;&#65292;&#36824;&#26159;&#32463;&#19981;&#36215;&#32771;&#39564;&#65292;&#22914;&#33647;&#27700;&#27742;&#65292;&#36935;&#28779;&#21363;&#39134;&#65281;&#25441;&#21040;&#19968;&#24352;&#20869;&#23384;&#21345;&#65292;&#36825;&#31181;&#20107;&#24773;&#23601;&#24102;&#30528;&#24456;&#24378;&#30340;&#22909;&#22855;&#24515;&#65292;&#24819;&#30475;&#30475;&#37324;&#38754;&#26159;&#20160;&#20040;&#65292;&#36825;&#20301;&#25106;&#21451;&#20854;&#23454;&#30693;&#36947;&#37324;&#38754;&#26377;&#37034;&#24694;&#30340;&#19996;&#35199;&#65292;&#20294;&#26159;&#20182;&#21364;&#36843;&#19981;&#21450;&#24453;&#22320;&#35013;&#36827;&#20102;&#33258;&#24049;&#30340;&#25163;&#26426;......&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#25106;&#33394;&#30340;&#23454;&#25112;&#24847;&#35782;&#22312;&#21738;&#37324;&#65311;&#25106;&#33394;&#30340;&#25112;&#22330;&#26159;&#36991;&#24320;&#33394;&#24377;&#65292;&#36824;&#26159;&#36814;&#30528;&#33394;&#24377;&#25758;&#19978;&#21435;&#65292;&#33258;&#21462;&#28781;&#20129;&#65311;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#36935;&#35265;&#36825;&#31181;&#24773;&#20917;&#37117;&#20250;&#39532;&#22833;&#21069;&#36420;&#65292;&#26685;&#22823;&#36319;&#22836;&#65292;&#20043;&#21069;&#19968;&#20301;&#25106;&#21451;&#26159;&#22312;&#23478;&#37324;&#25214;&#21040;&#19968;&#24352;&#20809;&#30424;&#65292;&#20182;&#30693;&#36947;&#37324;&#38754;&#26159;&#40644;&#30340;&#65292;&#20294;&#20063;&#26159;&#31105;&#19981;&#20303;&#35825;&#24785;&#25171;&#24320;&#30475;&#20102;&#65292;&#26368;&#21518;&#23601;&#30772;&#25106;&#20102;&#12290;&#36824;&#26159;&#37027;&#21477;&#32769;&#35805;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65281;&#21542;&#21017;&#19979;&#19968;&#20010;&#38453;&#20129;&#30340;&#23601;&#26159;&#20320;&#65281;&#22914;&#26524;&#25105;&#25441;&#21040;&#36825;&#24352;&#20869;&#23384;&#21345;&#65292;&#25105;&#19968;&#23450;&#20250;&#21450;&#26102;&#38144;&#27585;&#25481;&#65292;&#23601;&#20687;&#20160;&#20040;&#20107;&#20063;&#27809;&#21457;&#29983;&#36807;&#65292;&#22914;&#26524;&#36824;&#32473;&#19978;&#38138;&#65292;&#20063;&#26159;&#22312;&#23475;&#20182;&#65292;&#36935;&#35265;&#36825;&#31181;&#20107;&#24773;&#65292;&#26368;&#22909;&#30340;&#36873;&#25321;&#23601;&#26159;&#38144;&#27585;&#65281;&#19981;&#31649;&#26159;&#20869;&#23384;&#21345;&#65292;&#36824;&#26159;&#20809;&#30424;&#65292;&#37117;&#24212;&#35813;&#31435;&#21363;&#38144;&#27585;&#25481;&#65292;&#19981;&#21487;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#20599;&#24515;&#65281;&#21476;&#24503;&#30340;&#24320;&#31034;&#26377;&#22235;&#20010;&#24456;&#32473;&#21147;&#30340;&#23383;&#65292;&#37027;&#23601;&#26159;&#65306;&#27515;&#23613;&#20599;&#24515;&#65281;&#65281;&#65281;&#22914;&#26524;&#20320;&#36824;&#26377;&#19968;&#19997;&#19968;&#27627;&#24819;&#37034;&#28139;&#30340;&#24515;&#65292;&#37027;&#36935;&#35265;&#35825;&#24785;&#30340;&#23545;&#22659;&#26102;&#65292;&#24456;&#23481;&#26131;&#23601;&#20250;&#25226;&#25345;&#19981;&#20303;&#65292;&#23601;&#20687;&#39740;&#20351;&#31070;&#24046;&#19968;&#33324;&#12290;&#36825;&#20301;&#25106;&#21451;&#29992;&#21040;&#8220;&#36843;&#19981;&#21450;&#24453;&#8221;&#36825;&#22235;&#20010;&#23383;&#65292;&#20182;&#24050;&#32463;&#31561;&#19981;&#21450;&#24819;&#30475;&#40644;&#20102;&#65292;&#23601;&#20687;&#24050;&#32463;&#25106;&#27602;&#30340;&#20154;&#20877;&#27425;&#25509;&#35302;&#21040;&#20102;&#27602;&#21697;&#65292;&#36825;&#26102;&#20505;&#37027;&#30495;&#21483;&#36843;&#19981;&#21450;&#24453;&#65292;&#24456;&#24555;&#23601;&#22797;&#21560;&#19978;&#20102;&#12290;&#19968;&#26086;&#20877;&#27425;&#30772;&#25106;&#65292;&#37027;&#23601;&#20250;&#37325;&#26032;&#36827;&#20837;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#27169;&#24335;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#36830;&#32493;&#30772;&#25106;&#65292;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#22909;&#22909;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#24517;&#39035;&#21560;&#21462;&#30772;&#25106;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#31934;&#36153;&#19981;&#33021;&#30333;&#20132;&#65281;&#36825;&#20301;&#25106;&#21451;&#19968;&#30528;&#19981;&#24910;&#65292;&#28385;&#30424;&#30342;&#36755;&#65292;&#34429;&#28982;&#24674;&#22797;&#25104;&#26524;&#19981;&#20250;&#19968;&#19979;&#28165;&#38646;&#65292;&#20294;&#36825;&#26679;&#36830;&#32493;&#30772;&#25106;&#24456;&#23481;&#26131;&#24433;&#21709;&#25106;&#33394;&#30340;&#29366;&#24577;&#65292;&#20063;&#23481;&#26131;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#12290;&#24515;&#39764;BOSS&#30340;&#30830;&#38750;&#24120;&#24378;&#22823;&#65292;&#22312;&#38754;&#23545;&#35825;&#24785;&#30340;&#23545;&#22659;&#26102;&#26356;&#24212;&#35813;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24517;&#39035;&#19981;&#26029;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#22312;&#23454;&#25112;&#20013;&#35201;&#20570;&#23545;&#30340;&#20107;&#65292;&#20570;&#23545;&#30340;&#20107;&#23601;&#19981;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#19968;&#26086;&#20986;&#29616;&#38169;&#35823;&#65292;&#37027;&#24517;&#28982;&#23601;&#20250;&#30772;&#25106;&#12290;&#25106;&#33394;&#25112;&#22330;&#26377;&#19968;&#26465;&#38750;&#24120;&#37325;&#35201;&#30340;&#32426;&#24459;&#65292;&#37027;&#23601;&#26159;&#65306;&#36991;&#24320;&#33394;&#24377;&#65281;&#22914;&#26524;&#20320;&#19981;&#36981;&#23432;&#36825;&#26465;&#32426;&#24459;&#65292;&#37027;&#20040;&#20320;&#36831;&#26089;&#26159;&#20250;&#30772;&#25106;&#30340;&#12290;&#25106;&#33394;&#32769;&#20853;&#30693;&#36947;&#22914;&#20309;&#20570;&#21040;&#19981;&#38453;&#20129;&#65292;&#25106;&#33394;&#32769;&#20853;&#21482;&#20570;&#23545;&#30340;&#20107;&#65281;&#25106;&#33394;&#30340;&#23454;&#25112;&#24847;&#35782;&#24517;&#39035;&#22815;&#24378;&#12289;&#22815;&#29408;&#65281;</p>
<p></p>
<p></p>
<p>2.&#12304;2015&#24180;7&#26376;14&#26085;&#31532;&#19968;&#27425;&#26469;&#25106;&#33394;&#21543;&#26102;&#65292;&#30475;&#20102;&#20320;&#30340;&#20960;&#31687;&#25991;&#31456;&#21518;&#19979;&#23450;&#20915;&#24515;&#25106;&#25784;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;235&#22825;&#20102;&#65292;&#20307;&#21147;&#24674;&#22797;&#20102;&#65292;&#35838;&#20313;&#36816;&#21160;&#36305;&#20108;&#19977;&#21315;&#31859;&#19981;&#26159;&#20107;&#12290;&#33041;&#21147;&#20063;&#24674;&#22797;&#20102;&#65292;&#20197;&#21069;&#37117;&#26159;&#24180;&#27573;&#20108;&#21313;&#22810;&#21517;&#65292;&#36825;&#27573;&#26102;&#38388;&#20004;&#27425;&#32771;&#35797;&#30452;&#25509;&#38383;&#36827;&#21069;&#19977;&#65292;&#31163;&#39640;&#32771;&#21482;&#26377;94&#22825;&#20102;&#65292;&#25105;&#20250;&#32487;&#32493;&#22362;&#25345;&#25106;&#33394;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#22260;&#26827;&#26041;&#38754;&#26377;&#19968;&#20010;&#35789;&#24456;&#22909;&#65306;&#21402;&#21183;&#65281;&#21402;&#21183;&#36825;&#20010;&#35789;&#20063;&#21487;&#20197;&#29992;&#22312;&#25106;&#33394;&#26041;&#38754;&#65292;&#21402;&#21183;&#30340;&#24418;&#25104;&#38656;&#35201;&#19968;&#20010;&#31215;&#32047;&#30340;&#36807;&#31243;&#65292;&#38543;&#30528;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19981;&#31649;&#26159;&#36523;&#20307;&#36824;&#26159;&#24515;&#29702;&#37117;&#20250;&#24930;&#24930;&#31215;&#32047;&#20986;&#19968;&#31181;&#21402;&#21183;&#30340;&#24863;&#35273;&#65292;&#38750;&#24120;&#33258;&#20449;&#65292;&#38750;&#24120;&#26377;&#24213;&#27668;&#12290;&#22823;&#23478;&#37117;&#21548;&#35828;&#36807;&#20570;&#20154;&#35201;&#21402;&#36947;&#65292;&#21402;&#36825;&#20010;&#23383;&#30495;&#30340;&#24456;&#26377;&#23398;&#38382;&#21644;&#35762;&#31350;&#65292;&#35201;&#36798;&#21040;&#21402;&#30340;&#31243;&#24230;&#65292;&#24517;&#39035;&#36890;&#36807;&#20005;&#25345;&#25106;&#24459;&#26469;&#36798;&#21040;&#65292;&#20154;&#26080;&#25106;&#19981;&#31435;&#65292;&#25106;&#37034;&#28139;&#26159;&#19968;&#20010;&#20154;&#23433;&#36523;&#31435;&#21629;&#30340;&#22522;&#30784;&#65292;&#22833;&#21435;&#36825;&#20010;&#22522;&#30784;&#65292;&#21363;&#20351;&#20320;&#30340;&#31119;&#25253;&#20877;&#21402;&#65292;&#20063;&#20250;&#34987;&#37034;&#28139;&#21066;&#24471;&#34180;&#34180;&#30340;&#65292;&#20063;&#35768;&#20320;&#26412;&#26469;&#26159;&#29366;&#20803;&#30340;&#21629;&#65292;&#26368;&#21518;&#21364;&#22240;&#20026;&#37034;&#28139;&#32780;&#31351;&#22256;&#28518;&#20498;&#65292;&#33618;&#24230;&#20313;&#29983;&#12290;&#36825;&#20301;&#25106;&#21451;&#25106;&#20102;235&#22825;&#65292;&#20182;&#24050;&#32463;&#31215;&#32047;&#20986;&#20102;&#19968;&#31181;&#21402;&#21183;&#65292;&#19968;&#31181;&#38160;&#27668;&#65292;&#19968;&#31181;&#20914;&#21170;&#65292;&#20307;&#21147;&#24674;&#22797;&#20102;&#65292;&#33041;&#21147;&#24674;&#22797;&#20102;&#65292;&#36825;&#31181;&#24674;&#22797;&#23601;&#26159;&#23454;&#21147;&#19978;&#30340;&#22686;&#21402;&#65292;&#19968;&#26086;&#24418;&#25104;&#21402;&#21183;&#65292;&#20154;&#29983;&#23601;&#20250;&#21183;&#22914;&#30772;&#31481;&#65292;&#21183;&#19981;&#21487;&#25377;&#65292;&#26377;&#19968;&#31181;&#25703;&#26543;&#25289;&#26429;&#30340;&#27668;&#21183;&#12290;&#36825;&#20301;&#25106;&#21451;&#26412;&#26469;&#25104;&#32489;&#23601;&#19981;&#20439;&#65292;&#24180;&#27573;&#20108;&#21313;&#22810;&#21517;&#65292;&#20877;&#21152;&#19978;&#25106;&#33394;&#65292;&#31616;&#30452;&#22914;&#34382;&#28155;&#32764;&#65292;&#38383;&#36827;&#20102;&#21069;&#19977;&#30002;&#65292;&#22823;&#23478;&#24212;&#35813;&#37117;&#30693;&#36947;&#65292;&#36234;&#36827;&#20837;&#24180;&#27573;&#30340;&#21069;&#21015;&#65292;&#36229;&#36234;&#30340;&#38590;&#24230;&#23601;&#36234;&#22823;&#65292;&#22240;&#20026;&#25490;&#22312;&#21069;&#38754;&#30340;&#37117;&#26159;&#30495;&#27491;&#30340;&#23574;&#23376;&#29983;&#65292;&#35201;&#36229;&#36234;&#23574;&#23376;&#29983;&#65292;&#23601;&#38656;&#35201;&#24418;&#25104;&#21402;&#21183;&#65292;&#32780;&#25106;&#33394;&#24688;&#24688;&#33021;&#35753;&#19968;&#20010;&#20154;&#22312;&#20307;&#21147;&#21644;&#33041;&#21147;&#19978;&#24418;&#25104;&#21402;&#21183;&#65292;&#26368;&#21518;&#21402;&#31215;&#34180;&#21457;&#65292;&#19968;&#40483;&#24778;&#20154;&#65281;&#31163;&#39640;&#32771;&#24456;&#36817;&#20102;&#65292;&#24076;&#26395;&#39640;&#19977;&#30340;&#25106;&#21451;&#22909;&#22909;&#22791;&#25112;&#39640;&#32771;&#65292;&#31069;&#24895;&#20320;&#20204;&#37117;&#33021;&#32771;&#21462;&#29702;&#24819;&#30340;&#38498;&#26657;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p>3.&#12304;&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#25105;&#26159;&#19968;&#21517;&#30041;&#23398;&#29983;&#65292;&#29616;&#22312;&#22312;&#32654;&#22269;&#35835;&#30740;&#65292;&#26412;&#31185;&#27605;&#19994;&#20110;&#33521;&#22269;&#21517;&#26657;&#12290;&#26377;&#21313;&#24180;&#30340;SY&#21490;&#65292;2015&#24180;3&#26376;&#20221;&#65292;&#20598;&#28982;&#30340;&#26426;&#20250;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#65292;&#30475;&#20102;&#20320;&#30340;&#25991;&#31456;&#65292;&#25910;&#33719;&#24456;&#22823;&#65292;&#24320;&#22987;&#25106;&#33394;&#65292;&#22914;&#20170;&#24555;&#19968;&#24180;&#20102;&#12290;&#25106;&#33394;&#26399;&#38388;&#20063;&#26377;&#30772;&#25106;&#20294;&#24456;&#23569;&#65292;&#36523;&#20307;&#31934;&#31070;&#24674;&#22797;&#24471;&#38750;&#24120;&#22909;&#65292;&#29616;&#20170;&#31934;&#21147;&#20805;&#27803;&#12290;&#20294;&#26159;&#20004;&#20010;&#26376;&#21069;&#65292;&#30001;&#20110;&#31354;&#33145;&#21917;&#20102;&#19968;&#26479;&#21654;&#21857;&#65292;&#24778;&#24656;&#21457;&#20316;&#65292;&#20043;&#21518;&#24739;&#19978;&#36731;&#24494;&#28966;&#34385;&#12290;&#36825;&#35753;&#25105;&#26377;&#20123;&#36855;&#33579;&#65292;&#22240;&#20026;&#21457;&#20316;&#26159;&#22312;&#25106;&#33394;&#26399;&#38388;&#12290;&#21457;&#20316;&#20043;&#21518;&#65292;&#24635;&#24863;&#35273;&#22836;&#37096;&#19981;&#36866;&#65292;&#22312;&#22269;&#22806;&#30475;&#20102;&#24515;&#29702;&#21307;&#29983;&#65292;&#30001;&#20110;&#30151;&#29366;&#19981;&#20005;&#37325;&#65292;&#27809;&#26377;&#24320;&#33647;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#31119;&#25253;&#30495;&#26159;&#19981;&#38169;&#65292;&#22312;&#33521;&#22269;&#35835;&#26412;&#65292;&#22312;&#32654;&#22269;&#35835;&#30740;&#65292;&#19968;&#33324;&#20154;&#36824;&#30495;&#27809;&#36825;&#20010;&#31119;&#25253;&#65292;&#20294;&#26159;&#21313;&#24180;&#30340;SY&#21490;&#21364;&#20026;&#20182;&#30340;&#20154;&#29983;&#21069;&#36884;&#22475;&#19979;&#20102;&#23450;&#26102;&#28856;&#24377;&#12290;&#22909;&#22312;&#20182;&#36935;&#35265;&#20102;&#25106;&#33394;&#21543;&#65292;&#24182;&#19988;&#24320;&#22987;&#35748;&#30495;&#25106;&#33394;&#65292;&#25106;&#33394;&#24555;&#19968;&#24180;&#20102;&#65292;&#20182;&#24674;&#22797;&#24471;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#31070;&#32463;&#30151;&#30340;&#24674;&#22797;&#36807;&#31243;&#20013;&#26159;&#20250;&#32463;&#21382;&#30151;&#29366;&#21453;&#22797;&#30340;&#65292;&#19981;&#21487;&#33021;&#19968;&#30452;&#37117;&#22909;&#30340;&#65292;&#29616;&#22312;&#23395;&#33410;&#36716;&#25442;&#65292;&#26356;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#33258;&#24049;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#23613;&#37327;&#19981;&#35201;&#31354;&#33145;&#21917;&#21654;&#21857;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31070;&#32463;&#30151;&#20250;&#36880;&#27493;&#30154;&#24840;&#30340;&#65292;&#21315;&#19975;&#19981;&#21487;&#29100;&#22812;&#20037;&#22352;&#65292;&#20063;&#35201;&#36991;&#20813;&#21171;&#32047;&#65292;&#22240;&#20026;&#36825;&#20123;&#22240;&#32032;&#37117;&#21487;&#33021;&#23548;&#33268;&#31070;&#32463;&#30151;&#22797;&#21457;&#12290;&#22312;&#25105;&#31070;&#32463;&#30151;&#30154;&#24840;&#30340;&#36807;&#31243;&#20013;&#65292;&#20063;&#32463;&#21382;&#20102;&#22810;&#27425;&#21453;&#22797;&#65292;&#34429;&#28982;&#25105;&#19968;&#27425;&#37117;&#27809;&#30772;&#36807;&#25106;&#65292;&#20294;&#20381;&#28982;&#32463;&#21382;&#20102;&#22810;&#27425;&#31070;&#32463;&#30151;&#30340;&#21453;&#22797;&#65292;&#30452;&#21040;&#25106;&#21040;&#19968;&#24180;&#21322;&#24038;&#21491;&#25165;&#36880;&#28176;&#31283;&#23450;&#19979;&#26469;&#65292;&#21040;&#29616;&#22312;&#20877;&#20063;&#27809;&#26377;&#22797;&#21457;&#36807;&#65292;&#31639;&#26159;&#24443;&#24213;&#30154;&#24840;&#20102;&#65292;&#24403;&#28982;&#25105;&#20063;&#19981;&#25954;&#20877;&#25918;&#32437;&#65292;&#20859;&#29983;&#26041;&#38754;&#20063;&#26684;&#22806;&#27880;&#24847;&#12290;&#31070;&#32463;&#30151;&#24739;&#32773;&#22826;&#33510;&#20102;&#65292;&#24456;&#22810;&#20260;&#31934;&#30151;&#29366;&#37117;&#33510;&#65292;&#20294;&#31070;&#32463;&#30151;&#24739;&#32773;&#26684;&#22806;&#30171;&#33510;&#65292;&#20035;&#33267;&#24819;&#33258;&#26432;&#12290;&#20197;&#21069;&#30475;&#36807;&#26032;&#38395;&#65292;&#26576;&#20010;&#20159;&#19975;&#23500;&#32705;&#36339;&#27004;&#33258;&#26432;&#65292;&#39640;&#27004;&#25684;&#19979;&#26469;&#37117;&#35010;&#24320;&#20102;&#65292;&#27515;&#26080;&#20840;&#23608;&#65292;&#21407;&#22240;&#23601;&#26159;&#24471;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;&#19968;&#33324;&#20154;&#37117;&#35828;&#22909;&#27515;&#19981;&#22914;&#36182;&#27963;&#30528;&#65292;&#20294;&#26159;&#26377;&#19968;&#31181;&#30149;&#35753;&#20320;&#29983;&#19981;&#22914;&#27515;&#65292;&#37027;&#24773;&#20917;&#23601;&#25130;&#28982;&#19981;&#21516;&#20102;&#12290;&#31070;&#32463;&#30151;&#35201;&#30154;&#24840;&#24212;&#35813;&#36523;&#24515;&#21516;&#35843;&#65292;&#24515;&#29702;&#21307;&#29983;&#21487;&#20197;&#24110;&#20320;&#35843;&#25972;&#24515;&#24577;&#65292;&#20294;&#33258;&#24049;&#20063;&#35201;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#31070;&#32463;&#30151;&#25165;&#20250;&#24930;&#24930;&#30154;&#24840;&#12290;&#25105;&#37027;&#26102;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#27599;&#22825;&#37117;&#24456;&#32477;&#26395;&#65292;&#26377;&#19968;&#31181;&#22823;&#38590;&#20020;&#22836;&#21363;&#23558;&#24443;&#24213;&#23849;&#28291;&#30340;&#24863;&#35273;&#65292;&#22826;&#29006;&#29100;&#20102;&#12290;&#29616;&#22312;&#25105;&#24050;&#32463;&#29228;&#20986;&#20102;&#37027;&#20010;&#30151;&#29366;&#22320;&#29425;&#65292;&#34935;&#24515;&#24076;&#26395;&#25784;&#20986;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#33021;&#22815;&#26089;&#26085;&#36208;&#20986;&#26469;&#65292;&#20063;&#24076;&#26395;&#23578;&#26410;&#25784;&#20986;&#31070;&#32463;&#30151;&#30340;&#20154;&#33021;&#22815;&#21560;&#21462;&#21069;&#36744;&#30340;&#24808;&#30171;&#25945;&#35757;&#65292;&#19981;&#35201;&#31561;&#21040;&#25784;&#20986;&#31070;&#32463;&#30151;&#20102;&#20877;&#22238;&#22836;&#65292;&#21040;&#37027;&#26102;&#24674;&#22797;&#30340;&#38590;&#24230;&#23601;&#20250;&#21152;&#22823;&#24456;&#22810;&#12290;&#26519;&#21017;&#24464;&#12298;&#21313;&#26080;&#30410;&#26684;&#35328;&#12299;&#65306;&#8220;&#19981;&#24796;&#20803;&#27668;&#65292;&#26381;&#33647;&#26080;&#30410;&#12290;&#28139;&#36920;&#39556;&#22882;&#65292;&#20181;&#36884;&#26080;&#30410;&#12290;&#8221;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#20854;&#23454;&#19981;&#31649;&#26159;&#23569;&#24180;&#12289;&#38738;&#24180;&#25233;&#25110;&#26159;&#20013;&#24180;&#65292;&#33394;&#20851;&#37117;&#24517;&#39035;&#38383;&#36807;&#21435;&#65292;&#21542;&#21017;&#27785;&#36855;&#20110;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#25253;&#24212;&#36831;&#26089;&#20250;&#38477;&#20020;&#65292;&#21040;&#26102;&#23601;&#20687;&#34987;&#29401;&#25481;&#19968;&#26679;&#65292;&#36523;&#20307;&#31361;&#28982;&#23601;&#19981;&#34892;&#20102;&#65292;&#19968;&#26086;&#24443;&#24213;&#22446;&#19979;&#26469;&#65292;&#20877;&#24819;&#24674;&#22797;&#65292;&#23601;&#38656;&#35201;&#19968;&#20010;&#28459;&#38271;&#30340;&#36807;&#31243;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#20505;&#26410;&#21040;&#12290;&#25105;24&#20102;&#65292;&#25163;&#28139;8&#24180;&#65292;&#20840;&#36523;&#26159;&#30149;&#65292;&#21069;&#21015;&#33146;&#28814;&#23615;&#39057;&#23615;&#24613;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#21018;&#24320;&#22987;&#21482;&#26377;&#36825;&#20123;&#30149;&#65292;&#32780;&#19988;&#26234;&#21147;&#26126;&#26174;&#19981;&#34892;&#20102;&#12290;&#20294;&#26159;&#25105;&#36824;&#22312;&#25784;&#65292;&#36824;&#22312;&#32487;&#32493;&#25163;&#28139;&#65292;&#32456;&#20110;&#22823;&#24694;&#25253;&#26469;&#20102;&#12290;2015&#24180;7&#26376;24&#65292;&#20986;&#29616;&#30072;&#24418;&#34880;&#31649;&#30772;&#35010;&#65292;&#23601;&#26159;&#22836;&#37324;&#30340;&#34880;&#31649;&#30772;&#20102;&#12290;&#24046;&#28857;&#23601;&#8230;&#8230;&#21710;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#12298;&#25991;&#26124;&#24093;&#21531;&#35757;&#39276;&#22763;&#23376;&#25106;&#28139;&#25991;&#12299;&#25991;&#24093;&#26352;&#65306;&#8220;&#22825;&#36947;&#31096;&#28139;&#12290;&#20854;&#25253;&#29978;&#36895;&#12290;&#20154;&#20043;&#19981;&#30031;&#12290;&#26790;&#26790;&#26080;&#30693;&#12290;&#33503;&#34892;&#26816;&#20043;&#19981;&#20462;&#12290;&#21363;&#28798;&#27523;&#20043;&#31435;&#33267;&#12290;&#8221;&#12298;&#23578;&#20070;&#12299;&#20113;&#65306;&#8220;&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#36973;&#21463;&#20102;&#22823;&#24694;&#25253;&#65292;&#20182;&#30340;&#24086;&#23376;&#38468;&#19978;&#20102;&#29031;&#29255;&#65292;&#22836;&#19978;&#20570;&#20102;&#24320;&#39045;&#25163;&#26415;&#65292;&#19968;&#26465;&#24456;&#38271;&#30340;&#22278;&#24418;&#30340;&#25163;&#26415;&#30116;&#30165;&#36203;&#28982;&#21576;&#29616;&#65292;&#30495;&#26159;&#22826;&#21487;&#24597;&#20102;&#65292;&#32477;&#23545;&#35302;&#30446;&#24778;&#24515;&#12290;&#24456;&#22810;&#20154;&#34429;&#28982;&#25784;&#20986;&#20102;&#19981;&#23569;&#20260;&#31934;&#30151;&#29366;&#65292;&#20294;&#36824;&#19981;&#31639;&#26159;&#36973;&#20102;&#22823;&#32618;&#65292;&#36824;&#26159;&#33021;&#21193;&#24378;&#24525;&#21463;&#30340;&#65292;&#20294;&#26377;&#30340;&#20154;&#21364;&#36973;&#21040;&#20102;&#22823;&#24694;&#25253;&#65292;&#27604;&#22914;&#23615;&#27602;&#30151;&#65292;&#20013;&#39118;&#12289;&#32477;&#30151;&#12289;&#29469;&#27515;&#31561;&#65292;&#20043;&#21069;&#37117;&#26377;&#36825;&#26041;&#38754;&#30340;&#26696;&#20363;&#65292;&#24180;&#32426;&#36824;&#36731;&#65292;&#23601;&#26159;&#22240;&#20026;&#30127;&#29378;&#37034;&#28139;&#65292;&#25226;&#33258;&#24049;&#36523;&#20307;&#25487;&#31354;&#20102;&#65292;&#36825;&#26679;&#24471;&#19978;&#22823;&#30149;&#30340;&#27010;&#29575;&#23601;&#22823;&#24133;&#22686;&#21152;&#20102;&#12290;&#33041;&#34880;&#31649;&#30072;&#24418;&#19968;&#33324;&#21644;&#20808;&#22825;&#22240;&#32032;&#26377;&#20851;&#65292;&#20294;&#20063;&#19981;&#25490;&#38500;&#21518;&#22825;&#30340;&#19968;&#20123;&#22240;&#32032;&#65292;&#27604;&#22914;&#37207;&#37202;&#12289;&#25277;&#28895;&#12289;&#29100;&#22812;&#12289;&#32437;&#27442;&#31561;&#31561;&#65292;&#25105;&#22312;&#33041;&#34880;&#31649;&#30072;&#24418;&#39044;&#38450;&#30340;&#25991;&#31456;&#37324;&#23601;&#30475;&#21040;&#65306;&#8220;&#25151;&#20107;&#36807;&#24230;&#21487;&#33268;&#32958;&#27700;&#20111;&#34394;&#65292;&#32925;&#26408;&#22833;&#20859;&#65292;&#32925;&#38451;&#19978;&#20130;&#65292;&#32925;&#39118;&#20869;&#21160;&#65292;&#32780;&#35825;&#21457;&#33041;&#20013;&#39118;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#20063;&#23601;24&#23681;&#65292;&#25784;&#20102;8&#24180;&#65292;&#29616;&#22312;&#21160;&#20102;&#22823;&#25163;&#26415;&#65292;&#20197;&#21518;&#30340;&#20154;&#29983;&#20063;&#20250;&#21463;&#21040;&#24456;&#22823;&#30340;&#24433;&#21709;&#65292;&#20063;&#35768;&#20182;&#30340;&#30072;&#24418;&#34880;&#31649;&#26159;&#20808;&#22825;&#30340;&#65292;&#20294;&#32437;&#27442;&#30340;&#29983;&#27963;&#26041;&#24335;&#26080;&#30097;&#20250;&#35825;&#21457;&#30072;&#24418;&#34880;&#31649;&#30340;&#30772;&#35010;&#65292;&#30475;&#40644;&#25784;&#31649;&#26102;&#65292;&#20154;&#22788;&#20110;&#26497;&#20026;&#20852;&#22859;&#30340;&#29366;&#24577;&#65292;&#22240;&#20026;&#21050;&#28608;&#22826;&#24378;&#28872;&#20102;&#65292;&#19968;&#30452;&#36825;&#26679;&#30127;&#29378;&#32437;&#27442;&#65292;&#23601;&#22823;&#22823;&#25552;&#21319;&#20102;&#34880;&#31649;&#30772;&#35010;&#30340;&#27010;&#29575;&#12290;&#26377;&#26102;&#37034;&#28139;&#30340;&#26524;&#25253;&#26469;&#24471;&#26497;&#20026;&#24808;&#37325;&#65292;&#21040;&#26102;&#30495;&#30340;&#22826;&#30171;&#33510;&#20102;&#65292;&#25105;&#21040;&#29616;&#22312;&#30475;&#36807;&#26080;&#25968;&#30340;&#26696;&#20363;&#65292;&#20854;&#20013;&#26377;&#19968;&#20010;&#24456;&#26222;&#36941;&#30340;&#35268;&#24459;&#65292;&#37027;&#23601;&#26159;&#65306;&#22240;&#25784;&#33268;&#30149;&#12289;&#22240;&#30149;&#36766;&#32844;&#12289;&#22240;&#30149;&#36820;&#36139;&#12289;&#20154;&#36130;&#20004;&#31354;&#65281;&#20043;&#21069;&#26377;&#30340;&#20154;&#30475;&#21069;&#21015;&#33146;&#28814;&#23601;&#33457;&#20102;&#21313;&#20960;&#19975;&#65292;&#21069;&#27573;&#26102;&#38388;&#26377;&#20010;&#25106;&#21451;&#33457;&#20102;5&#19975;&#30475;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#26368;&#21518;&#30149;&#27809;&#30475;&#22909;&#65292;&#21453;&#32780;&#20986;&#29616;&#20102;&#39057;&#36951;&#65292;&#20197;&#19979;&#26159;&#20182;&#30340;&#33258;&#36848;&#65306;&#8220;&#22312;&#20844;&#21496;&#37324;&#25105;&#19968;&#24178;&#23601;&#26159;&#19977;&#24180;&#65292;&#20063;&#25104;&#20026;&#20102;&#23567;&#32452;&#38271;&#65292;&#24213;&#34218;&#24037;&#36164;4500&#21152;&#25552;&#25104;&#65292;&#19968;&#20010;&#26376;&#20272;&#35745;&#26377;6000&#22359;&#65292;&#36825;&#26102;&#25105;&#25165;18&#23681;&#65292;&#22312;&#21516;&#40836;&#20154;&#30524;&#37324;&#31639;&#26159;&#19981;&#38169;&#30340;&#12290;&#20294;&#26159;&#22240;&#20026;SY&#24825;&#19979;&#30340;&#21518;&#36951;&#30151;&#65292;&#23548;&#33268;&#25105;&#30340;&#33041;&#21147;&#19981;&#36275;&#65292;&#32463;&#24120;&#22836;&#26197;&#22836;&#30171;&#65292;&#25152;&#20197;&#25105;&#36766;&#21435;&#20102;&#36825;&#20221;&#24037;&#20316;&#65292;&#25105;&#36319;&#25105;&#29240;&#29240;&#35828;&#65292;&#29240;&#29240;&#23601;&#24102;&#25105;&#21435;&#21307;&#38498;&#26816;&#26597;&#20102;&#65292;&#21307;&#38498;&#35828;&#26159;&#31070;&#32463;&#34928;&#24369;&#12290;2015&#24180;&#30340;&#32463;&#21382;&#35753;&#25105;&#27704;&#19990;&#38590;&#24536;&#65292;&#20026;&#20102;&#27835;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#25105;&#21040;&#20102;&#27827;&#21271;&#12289;&#21271;&#20140;&#12289; &#36797;&#23425;&#12289;&#28246;&#21335;&#12289;&#24191;&#19996;&#12289;&#27743;&#33487;&#12289;&#19978;&#28023;&#65292;&#21069;&#21069;&#21518;&#21518;&#33457;&#20102;5&#19975;&#22359;&#65292;&#30149;&#24773;&#19968;&#28857;&#22909;&#36716;&#27809;&#26377;&#65292;&#21453;&#20498;&#24324;&#20986;&#20102;&#19968;&#20010;&#39057;&#32321;&#36951;&#31934;&#65292;&#36830;&#32493;5&#20010;&#26376;&#27599;&#20010;&#26376;&#36951;&#31934;&#36229;&#36807;10&#27425;&#65292;&#20154;&#34394;&#33073;&#24471;&#36215;&#24202;&#30340;&#21147;&#27668;&#37117;&#27809;&#26377;&#65292;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#19968;&#20010;&#26143;&#26399;&#36951;&#31934;6&#22825;&#12290;&#8221;&#19968;&#20010;&#20154;&#25784;&#24471;&#36234;&#30127;&#29378;&#65292;&#26368;&#21518;&#25253;&#24212;&#22238;&#21040;&#20182;&#36523;&#19978;&#23601;&#20250;&#36234;&#24808;&#30171;&#65292;&#20309;&#20917;&#24456;&#22810;&#20154;&#30340;&#36523;&#20307;&#24213;&#23376;&#26412;&#26469;&#23601;&#19981;&#21402;&#65292;&#26681;&#26412;&#23601;&#20260;&#19981;&#36215;&#65292;&#32780;&#20182;&#21364;&#22312;&#30127;&#29378;&#25784;&#31649;&#65292;&#26368;&#21518;&#25253;&#24212;&#29467;&#28982;&#29616;&#21069;&#26102;&#65292;&#37027;&#30495;&#26159;&#22826;&#30171;&#33510;&#20102;&#12290;&#22825;&#36947;&#22909;&#36824;&#65292;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#20505;&#26410;&#21040;&#65281;&#31119;&#31096;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#21484;&#65281;&#20986;&#26469;&#25784;&#65292;&#36831;&#26089;&#26159;&#35201;&#36824;&#30340;&#65292;&#20320;&#25784;&#22810;&#23569;&#65292;&#26368;&#21518;&#25253;&#24212;&#23601;&#20250;&#20197;&#30171;&#33510;&#30340;&#24418;&#24335;&#21152;&#20493;&#20607;&#36824;&#12290;&#19981;&#20165;&#35753;&#20320;&#30171;&#33510;&#65292;&#36824;&#28040;&#25955;&#20320;&#30340;&#38065;&#36130;&#65292;&#25152;&#35859;&#30495;&#8220;&#31934;&#8221;&#30333;&#38134;&#65292;&#30495;&#31934;&#32791;&#27844;&#20102;&#65292;&#38134;&#23376;&#33258;&#28982;&#20063;&#36319;&#30528;&#28040;&#25955;&#65292;&#25784;&#31649;&#30340;&#25104;&#26412;&#23454;&#22312;&#22826;&#39640;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>5.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#29305;&#21035;&#24863;&#35874;&#24744;&#65292;&#30475;&#21040;&#24744;&#20889;&#30340;&#36825;&#20123;&#65292;&#25105;&#21463;&#30410;&#21290;&#27973;&#65292;&#25105;&#28145;&#28145;&#22320;&#24863;&#21463;&#21040;&#20102;&#25784;&#31649;&#30340;&#22351;&#22788;&#65292;&#20307;&#20250;&#21040;&#20102;&#25106;&#25784;&#12289;&#20462;&#24515;&#30340;&#22909;&#22788;&#12290;&#25105;&#20170;&#24180;&#20108;&#21313;&#19968;&#65292;&#25784;&#40836;&#19971;&#20843;&#24180;&#65292;&#22312;&#26469;&#21040;&#25106;&#33394;&#21543;&#20043;&#21069;&#25105;&#26159;&#20010;&#38750;&#24120;&#33258;&#21329;&#65292;&#22825;&#22825;&#27985;&#27985;&#22121;&#22121;&#65292;&#33041;&#23376;&#37324;&#36319;&#27974;&#31946;&#20284;&#30340;&#65292;&#22825;&#22825;&#25171;&#30604;&#30561;&#65292;&#30524;&#31070;&#28067;&#25955;&#65292;&#27985;&#36523;&#27809;&#21170;&#30340;&#20154;&#12290;&#29616;&#22312;&#25105;&#24050;&#32463;&#25106;&#33394;&#31532;&#21313;&#22825;&#20102;&#65292;&#21035;&#23567;&#30475;&#36825;&#21313;&#22825;&#65292;&#21464;&#21270;&#23545;&#20110;&#25105;&#32780;&#35328;&#30495;&#30340;&#38750;&#24120;&#22823;&#20102;&#65292;&#19978;&#29677;&#30340;&#26102;&#20505;&#31934;&#31070;&#39281;&#28385;&#65292;&#20063;&#19981;&#25171;&#30604;&#30561;&#20102;&#65292;&#36523;&#20307;&#20063;&#27604;&#20043;&#21069;&#24378;&#20102;&#35768;&#22810;&#65292;&#20063;&#25954;&#20110;&#34920;&#36798;&#20102;&#65292;&#21516;&#20107;&#37117;&#35828;&#36825;&#20004;&#22825;&#27668;&#33394;&#30495;&#22909;&#65292;&#21464;&#24069;&#20102;&#65292;&#21704;&#21704;&#65281;&#20154;&#21584;&#65292;&#26377;&#20102;&#31934;&#27668;&#31070;&#65292;&#21508;&#20010;&#26041;&#38754;&#37117;&#20250;&#36805;&#36895;&#22320;&#25552;&#21319;&#65292;&#24819;&#25104;&#20026;&#20154;&#19978;&#20154;&#65292;&#24517;&#39035;&#20855;&#22791;&#36229;&#24378;&#30340;&#24525;&#32784;&#21147;&#21644;&#25511;&#21046;&#21147;&#12290;&#25105;&#20250;&#19981;&#26029;&#22320;&#21521;&#24744;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#25105;&#35201;&#36208;&#20805;&#28385;&#38451;&#20809;&#30340;&#27491;&#36947;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#29579;&#38451;&#26126;&#65306;&#8220;&#20154;&#24515;&#20043;&#24471;&#20854;&#27491;&#32773;&#21363;&#36947;&#24515;&#12290;&#8221;&#12298;&#36947;&#24503;&#32463;&#12299;&#20113;&#65306;&#8220;&#28165;&#38745;&#20026;&#22825;&#19979;&#27491;&#12290;&#8221;&#37034;&#28139;&#20043;&#20154;&#30340;&#24515;&#26159;&#38750;&#24120;&#32942;&#33039;&#30340;&#65292;&#36825;&#19981;&#26159;&#19968;&#31181;&#20809;&#26126;&#30922;&#33853;&#30340;&#24515;&#65292;&#19968;&#20010;&#20154;&#19981;&#26029;&#36215;&#37034;&#24565;&#23601;&#26159;&#22312;&#27745;&#27978;&#33258;&#24515;&#12290;&#35201;&#35753;&#24515;&#24674;&#22797;&#28165;&#20928;&#65292;&#37027;&#23601;&#24517;&#39035;&#25106;&#38500;&#25152;&#26377;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#32780;&#19988;&#35201;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#65292;&#38754;&#23545;&#19968;&#20999;&#22899;&#33394;&#37117;&#19981;&#33021;&#36215;&#19968;&#19997;&#19968;&#27627;&#30340;&#37034;&#24565;&#12290;&#24403;&#37034;&#24565;&#33258;&#21160;&#20882;&#20986;&#26469;&#26102;&#65292;&#20063;&#35201;&#31435;&#21051;&#26029;&#38500;&#20043;&#65292;&#21315;&#19975;&#19981;&#21487;&#36319;&#38543;&#37034;&#24565;&#65292;&#21161;&#38271;&#37034;&#24565;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#37324;&#38754;&#26377;&#22235;&#20010;&#23383;&#38750;&#24120;&#22909;&#65292;&#37027;&#23601;&#26159;&#8220;&#26025;&#32477;&#33804;&#33469;&#8221;&#65281;&#37034;&#24565;&#21018;&#20882;&#20986;&#26469;&#65292;&#36824;&#22788;&#22312;&#33804;&#33469;&#30340;&#38454;&#27573;&#65292;&#20320;&#23601;&#26025;&#31435;&#20915;&#65281;&#36825;&#26679;&#37034;&#24565;&#23601;&#20250;&#22833;&#21435;&#25805;&#25511;&#20320;&#30340;&#21147;&#37327;&#12290;&#39030;&#26524;&#38054;&#21746;&#20161;&#27874;&#20999;&#35828;&#36807;&#65306;&#8220;&#24565;&#22836;&#26681;&#26412;&#27809;&#26377;&#25152;&#35859;&#23454;&#20307;&#30340;&#30495;&#23454;&#65292;&#25110;&#26412;&#36136;&#30340;&#23384;&#22312;&#12290;&#25152;&#20197;&#65292;&#24565;&#22836;&#26681;&#26412;&#27809;&#26377;&#29702;&#30001;&#25317;&#26377;&#24378;&#36807;&#25105;&#20204;&#30340;&#21147;&#37327;&#65292;&#25105;&#20204;&#20063;&#27809;&#26377;&#29702;&#30001;&#27814;&#20026;&#24565;&#22836;&#30340;&#22900;&#38582;&#12290;&#8221;&#25106;&#33394;&#23601;&#26159;&#35201;&#23398;&#20250;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#20961;&#22827;&#30340;&#29305;&#28857;&#23601;&#26159;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20570;&#19981;&#24471;&#20027;&#65292;&#32780;&#25106;&#33394;&#23601;&#26159;&#35201;&#26025;&#26029;&#37034;&#24565;&#65292;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#12290;&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#25106;&#33394;&#21313;&#22825;&#65292;&#20294;&#26159;&#25913;&#21892;&#36824;&#26159;&#27604;&#36739;&#22823;&#30340;&#65292;&#27605;&#31455;&#21482;&#26377;&#20108;&#21313;&#19968;&#23681;&#65292;&#36523;&#20307;&#24674;&#22797;&#30340;&#36895;&#24230;&#27604;&#36739;&#24555;&#65292;&#36825;&#26679;&#25106;&#33394;&#21313;&#22825;&#23601;&#33021;&#25913;&#21892;&#24456;&#22810;&#65292;&#31934;&#27668;&#31070;&#26377;&#20102;&#19968;&#20010;&#26174;&#33879;&#30340;&#25552;&#21319;&#65292;&#24515;&#29702;&#23618;&#38754;&#20063;&#24674;&#22797;&#24471;&#24456;&#22909;&#65292;&#25954;&#20110;&#34920;&#36798;&#20102;&#12290;&#26412;&#26469;&#20182;&#26159;&#19968;&#20010;&#27985;&#27985;&#22121;&#22121;&#12289;&#33041;&#23376;&#20687;&#27974;&#31946;&#12289;&#29233;&#25171;&#30604;&#30561;&#30340;&#20154;&#65292;&#21518;&#26469;&#25106;&#20102;&#21313;&#22825;&#23601;&#26377;&#19968;&#20010;&#23853;&#26032;&#30340;&#34581;&#21464;&#65292;&#33021;&#37327;&#20540;&#25552;&#21319;&#21518;&#23601;&#20250;&#28949;&#28982;&#26032;&#29983;&#65292;&#25106;&#33394;&#23601;&#26159;&#19968;&#31181;&#21147;&#37327;&#65292;&#32431;&#20928;&#23601;&#26159;&#19968;&#31181;&#21147;&#37327;&#65292;&#36825;&#31181;&#21147;&#37327;&#23436;&#20840;&#21487;&#20197;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#31934;&#31070;&#38754;&#35980;&#21644;&#25972;&#20010;&#20154;&#29983;&#30340;&#36208;&#21521;&#12290;&#24403;&#19968;&#20010;&#30340;&#20869;&#24515;&#24674;&#22797;&#28165;&#20928;&#20102;&#65292;&#19968;&#32929;&#27491;&#27668;&#23601;&#20250;&#27833;&#28982;&#32780;&#29983;&#65292;&#21476;&#24503;&#20113;&#65306;&#8220;&#27442;&#20462;&#20854;&#36523;&#32773;&#65292;&#20808;&#27491;&#20854;&#24515;&#12290;&#8221;&#24515;&#27491;&#21017;&#24471;&#20854;&#27491;&#65292;&#24515;&#37034;&#21017;&#24471;&#20854;&#37034;&#65292;&#24515;&#27491;&#30340;&#20154;&#25165;&#26377;&#33021;&#37327;&#21435;&#24178;&#22823;&#20107;&#19994;&#65292;&#24515;&#37034;&#30340;&#20154;&#21363;&#20351;&#26242;&#26102;&#24471;&#24535;&#20102;&#65292;&#20063;&#20250;&#24456;&#24555;&#34928;&#36133;&#19979;&#26469;&#65292;&#22240;&#20026;&#23432;&#19981;&#20303;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65292;&#31215;&#24694;&#20043;&#20154;&#65292;&#24517;&#26377;&#22823;&#31096;&#65281;</p>
<p></p>
<p></p>
<p>6.&#12304;&#29616;&#22312;&#30340;&#25105;&#29305;&#21035;&#21518;&#24724;&#65292;&#25784;&#20102;&#19977;&#24180;&#22810;&#65292;&#20197;&#21069;&#30340;&#25105;&#32477;&#23545;&#31639;&#24069;&#65292;&#22312;&#23398;&#26657;&#23567;&#26377;&#21517;&#27668;&#65292;&#29702;&#21457;&#26102;&#32769;&#26495;&#20063;&#22840;&#25105;&#20116;&#23448;&#38271;&#24471;&#22909;&#65292;&#25105;&#24403;&#26102;&#24050;&#32463;&#25784;&#20102;&#20004;&#24180;&#20102;&#65292;&#20063;&#21457;&#35273;&#20854;&#23454;&#33258;&#24049;&#24050;&#32463;&#21464;&#19985;&#20102;&#65292;&#20294;&#24182;&#27809;&#26377;&#35273;&#37266;&#65292;&#25784;&#21040;&#29616;&#22312;&#65292;&#24555;&#22235;&#24180;&#20102;&#65292;&#25105;&#29305;&#21035;&#24819;&#22238;&#21040;&#24403;&#21021;&#65292;&#29616;&#22312;&#30340;&#25105;&#19985;&#25387;&#29477;&#29712;&#65292;&#30475;&#30528;&#23601;&#24819;&#21520;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#30456;&#30001;&#24515;&#29983;&#65292;&#20116;&#23448;&#34429;&#26159;&#22825;&#29983;&#30340;&#65292;&#20294;&#20250;&#26377;&#26368;&#22909;&#30340;&#29366;&#24577;&#21644;&#26368;&#31967;&#31957;&#30340;&#29366;&#24577;&#20043;&#20998;&#65292;&#32780;&#19988;&#38543;&#30528;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#20116;&#23448;&#20063;&#21487;&#33021;&#20986;&#29616;&#21464;&#24418;&#12290;&#25784;&#31649;&#23548;&#33268;&#21464;&#19985;&#30340;&#26696;&#20363;&#23454;&#22312;&#22826;&#22810;&#22826;&#22810;&#65292;&#32780;&#19988;&#36825;&#31181;&#21464;&#19985;&#30340;&#36807;&#31243;&#26159;&#28508;&#31227;&#40664;&#21270;&#30340;&#65292;&#26159;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#35753;&#20320;&#21464;&#19985;&#30340;&#12290;&#22312;&#25784;&#31649;&#21069;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#27604;&#36739;&#24069;&#30340;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#35848;&#19981;&#19978;&#24069;&#65292;&#20294;&#30475;&#30528;&#20063;&#39034;&#30524;&#65292;&#19981;&#20687;&#25784;&#21040;&#21518;&#26469;&#30475;&#30528;&#23601;&#20196;&#20154;&#21388;&#24694;&#12290;&#25784;&#21069;&#30340;&#24069;&#24102;&#30528;&#19968;&#31181;&#32431;&#27491;&#21644;&#28165;&#28552;&#65292;&#30524;&#31070;&#20013;&#26377;&#19968;&#31181;&#22825;&#28982;&#30340;&#21892;&#24847;&#19982;&#32654;&#22909;&#65292;&#36825;&#31181;&#24069;&#26159;&#24456;&#26377;&#20146;&#21644;&#21147;&#30340;&#65292;&#30475;&#19978;&#21435;&#38750;&#24120;&#33298;&#26381;&#12290;&#32780;&#22312;&#25784;&#31649;&#21518;&#65292;&#33080;&#19978;&#23601;&#20250;&#20986;&#29616;&#29477;&#29712;&#30340;&#24863;&#35273;&#65292;&#29978;&#33267;&#24102;&#26377;&#19968;&#32929;&#25150;&#27668;&#21644;&#37034;&#27668;&#65292;&#35753;&#20154;&#30475;&#30528;&#24456;&#19981;&#33298;&#26381;&#12290;&#36825;&#20301;&#25106;&#21451;&#20197;&#21069;&#20063;&#26159;&#27604;&#36739;&#24069;&#30340;&#65292;&#25784;&#20102;&#24555;&#22235;&#24180;&#65292;&#24069;&#30340;&#24863;&#35273;&#28040;&#22833;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#19985;&#25387;&#29477;&#29712;&#65292;&#33258;&#24049;&#37117;&#24819;&#21520;&#12290;&#19968;&#20010;&#20154;&#26368;&#28145;&#30340;&#28212;&#26395;&#19981;&#26159;&#22899;&#20248;&#65292;&#32780;&#26159;&#24674;&#22797;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#25918;&#32437;&#30340;&#29983;&#27963;&#20250;&#25226;&#20320;&#23548;&#21521;&#24822;&#24656;&#19982;&#30171;&#33510;&#65292;&#32780;&#32431;&#20928;&#30340;&#28789;&#39746;&#21253;&#21547;&#25152;&#26377;&#30340;&#32654;&#22909;&#19982;&#21916;&#24742;&#12290;&#20320;&#20250;&#21457;&#29616;&#37034;&#28139;&#30340;&#29983;&#27963;&#24182;&#19981;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#65292;&#22240;&#20026;&#36825;&#26159;&#20197;&#32791;&#25439;&#33021;&#37327;&#20026;&#20195;&#20215;&#30340;&#65292;&#33021;&#37327;&#30340;&#19981;&#26029;&#32791;&#25439;&#24517;&#28982;&#23548;&#33268;&#28798;&#38590;&#24615;&#30340;&#21518;&#26524;&#65292;&#24456;&#22810;&#20154;&#25784;&#21040;&#21518;&#26469;&#23601;&#20687;&#19968;&#24352;&#21047;&#29190;&#30340;&#38134;&#34892;&#21345;&#65292;&#25972;&#20010;&#36523;&#24515;&#37117;&#21361;&#26426;&#22235;&#20239;&#12289;&#21361;&#22914;&#32047;&#21365;&#12290;&#20182;&#20204;&#36861;&#27714;&#34394;&#26080;&#30340;&#24555;&#24863;&#65292;&#21364;&#24536;&#35760;&#20102;&#26366;&#32463;&#25317;&#26377;&#30340;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#21482;&#38656;&#25106;&#25784;&#65292;&#23601;&#33021;&#20877;&#27425;&#25317;&#26377;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#35831;&#25918;&#24320;&#25784;&#31649;&#30340;&#25163;&#65292;&#19968;&#20999;&#30340;&#32654;&#22909;&#19982;&#24555;&#20048;&#37117;&#20250;&#22238;&#26469;&#12290;&#21482;&#26377;&#30495;&#27491;&#25918;&#24320;&#20102;&#65292;&#20320;&#25165;&#33021;&#33150;&#20986;&#25163;&#26469;&#65292;&#25235;&#20303;&#30495;&#27491;&#23646;&#20110;&#33258;&#24049;&#30340;&#24555;&#20048;&#19982;&#24184;&#31119;&#12290;</p>
<p></p>
<p></p>
<p>7.&#12304;&#30830;&#20999;&#22320;&#35828;&#65292;&#26412;&#20154;&#31532;&#19968;&#27425;&#25163;&#28139;&#26159;&#22312;16&#23681;&#65292;&#30495;&#27491;&#30340;&#19978;&#30270;&#26159;&#22312;17&#23681;&#65292;&#37027;&#24180;&#25105;&#39640;&#20108;&#12290;&#39640;&#19968;&#30340;&#26102;&#20505;&#25105;&#30340;&#25104;&#32489;&#22312;&#20840;&#24180;&#32423;&#21069;50&#20301;&#20197;&#20869;&#65292;&#39640;&#20108;&#26579;&#19978;&#25163;&#28139;&#21518;&#25104;&#32489;&#23601;&#19968;&#36335;&#19979;&#28369;&#65292;&#26368;&#21518;&#32771;&#20102;&#19968;&#20010;&#26411;&#27969;&#30340;&#22823;&#23398;&#12290;&#27605;&#19994;&#21518;&#21442;&#21152;&#24037;&#20316;&#65292;&#21387;&#21147;&#22823;&#65292;&#25163;&#28139;&#30340;&#27425;&#25968;&#23601;&#36234;&#21457;&#22810;&#65292;&#37027;&#26102;&#20505;&#21448;&#19981;&#24590;&#20040;&#38203;&#28860;&#65292;&#20110;&#26159;&#36523;&#20307;&#36234;&#26469;&#36234;&#34394;&#12290;&#21518;&#26469;&#24819;&#21435;&#38203;&#28860;&#65292;&#20294;&#26159;&#31561;&#25105;&#24320;&#22987;&#34892;&#21160;&#30340;&#26102;&#20505;&#23601;&#24050;&#32463;&#26202;&#20102;&#65292;&#19968;&#27425;&#20307;&#26816;&#34880;&#21387;&#30452;&#25509;&#20914;&#21040;220&#65292;&#34987;&#36843;&#20303;&#38498;&#26816;&#26597;&#65292;&#37027;&#26102;&#20505;&#23601;&#21457;&#29616;&#24050;&#32463;&#26159;&#24930;&#24615;&#32958;&#34928;&#65292;&#33267;&#20170;&#24050;&#32463;&#19968;&#24180;&#22810;&#20102;&#65292;&#23398;&#21307;&#30340;&#24212;&#35813;&#37117;&#30693;&#36947;&#24930;&#24615;&#32958;&#34928;&#20197;&#29616;&#22312;&#30340;&#21307;&#23398;&#21482;&#33021;&#26159;&#32500;&#25345;&#65292;&#24310;&#32531;&#36827;&#20837;&#36879;&#26512;&#30340;&#26102;&#38388;&#65292;&#20063;&#23601;&#26159;&#36827;&#20837;&#23615;&#27602;&#30151;&#30340;&#26102;&#38388;&#12290;&#20303;&#38498;&#26399;&#38388;&#65292;&#25105;&#20599;&#20599;&#38382;&#21307;&#29983;&#65292;&#25105;&#36824;&#33021;&#27963;&#22810;&#20037;&#65292;&#21307;&#29983;&#35828;&#21253;&#25324;&#36879;&#26512;&#30340;&#26102;&#38388;&#22823;&#32422;&#36824;&#26377;12&#24180;&#30340;&#26102;&#38388;&#65292;&#37027;&#22825;&#25105;&#19968;&#20010;&#20154;&#20599;&#20599;&#21741;&#20102;&#24456;&#20037;&#65292;&#20026;&#33258;&#24049;&#65292;&#20063;&#20026;&#26085;&#28176;&#24180;&#36808;&#30340;&#29238;&#27597;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#32958;&#34928;&#31469;&#36319;&#23615;&#27602;&#30151;&#65292;&#32958;&#33039;&#21463;&#25439;&#30340;&#31243;&#24230;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#32958;&#34928;&#31469;&#32958;&#33039;&#21463;&#21040;&#30340;&#25439;&#20260;&#35201;&#27604;&#23615;&#27602;&#30151;&#23567;&#65292;&#20294;&#26159;&#22914;&#26524;&#24471;&#19981;&#21040;&#25511;&#21046;&#65292;&#32958;&#34928;&#31469;&#24456;&#24555;&#23601;&#21487;&#20197;&#21457;&#23637;&#21040;&#23615;&#27602;&#30151;&#12290;&#20043;&#21069;&#23601;&#26377;&#22909;&#20960;&#20010;&#24471;&#23615;&#27602;&#30151;&#30340;&#65292;&#25784;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#22823;&#24694;&#25253;&#26159;&#21487;&#33021;&#31361;&#28982;&#32780;&#33267;&#30340;&#65292;&#20154;&#21629;&#26159;&#38750;&#24120;&#33030;&#24369;&#30340;&#65292;&#20315;&#27861;&#26377;&#35762;&#21040;&#20154;&#21629;&#23601;&#22312;&#21628;&#21560;&#20043;&#38388;&#65292;&#19968;&#24687;&#19981;&#26469;&#65292;&#38452;&#38451;&#20004;&#38548;&#65292;&#22312;&#19968;&#27425;&#27425;&#40594;&#40607;&#33218;&#30340;&#30127;&#29378;&#36807;&#21518;&#65292;&#25105;&#20204;&#31163;&#24320;&#30151;&#29366;&#29190;&#21457;&#30340;&#20020;&#30028;&#28857;&#21448;&#36817;&#20102;&#24456;&#22810;&#65292;&#21040;&#26102;&#30151;&#29366;&#31361;&#28982;&#29190;&#21457;&#65292;&#30495;&#30340;&#21487;&#20197;&#25226;&#19968;&#20010;&#20154;&#24443;&#24213;&#20987;&#22446;&#12290;&#36825;&#20301;&#25106;&#21451;&#22312;&#39640;&#20013;&#26102;&#20195;&#26412;&#26469;&#23646;&#20110;&#20248;&#31561;&#29983;&#65292;&#21518;&#26469;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#33041;&#21147;&#22823;&#24133;&#19979;&#38477;&#65292;&#33041;&#21147;&#19979;&#38477;&#21518;&#25104;&#32489;&#33258;&#28982;&#20250;&#19968;&#36335;&#19979;&#28369;&#65292;&#23601;&#20687;&#28369;&#28369;&#26799;&#19968;&#26679;&#65292;&#26368;&#21518;&#28369;&#36827;&#20102;&#26411;&#27969;&#22823;&#23398;&#12290;&#26368;&#36817;&#30475;&#30340;&#26696;&#20363;&#65292;&#26377;&#19968;&#20010;&#25106;&#21451;&#39640;&#20013;&#32771;&#19978;&#30465;&#37325;&#28857;&#65292;&#20854;&#23454;&#20182;&#21021;&#20013;&#23601;&#24320;&#22987;&#25784;&#20102;&#65292;&#26159;&#20973;&#20511;&#23398;&#20064;&#30340;&#32769;&#26412;&#32771;&#19978;&#30340;&#30465;&#37325;&#28857;&#65292;&#19978;&#20102;&#30465;&#37325;&#28857;&#65292;&#26356;&#21152;&#21464;&#26412;&#21152;&#21385;&#22320;&#25784;&#65292;&#26368;&#21518;&#39640;&#32771;&#20004;&#24230;&#33853;&#27036;&#65292;&#26368;&#32456;&#19978;&#20102;&#19968;&#25152;&#31169;&#31435;&#22823;&#23398;&#65292;&#20063;&#26159;&#30495;&#22815;&#24754;&#20652;&#30340;&#12290;&#12298;&#20013;&#35199;&#27719;&#36890;&#21307;&#32463;&#31934;&#20041;&#12299;&#20113;&#65306;&#8220;&#32958;&#31995;&#36143;&#33034;&#65292;&#36890;&#20110;&#33034;&#39635;&#65292;&#32958;&#31934;&#36275;&#65292;&#21017;&#20837;&#33034;&#21270;&#39635;&#19978;&#24490;&#20837;&#33041;&#32780;&#20026;&#33041;&#39635;&#65292;&#26159;&#39635;&#32773;&#31934;&#27668;&#20043;&#25152;&#20250;&#20063;&#8221;&#12290;&#25351;&#20986;&#33034;&#26159;&#31934;&#39635;&#21319;&#38477;&#20043;&#36335;&#65292;&#32958;&#36143;&#33034;&#32780;&#36890;&#33041;&#39635;&#65292;&#32958;&#19982;&#33041;&#39635;&#32467;&#26500;&#19978;&#20114;&#30456;&#32852;&#31995;&#12290;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#32958;&#31934;&#36275;&#65292;&#33041;&#21147;&#25165;&#24378;&#65292;&#26368;&#24378;&#22823;&#33041;&#30340;&#26469;&#28304;&#23601;&#26159;&#32958;&#31934;&#30340;&#20805;&#36275;&#65292;&#21542;&#21017;&#32958;&#31934;&#20111;&#25439;&#65292;&#33041;&#21147;&#21270;&#29983;&#20047;&#28304;&#65292;&#26368;&#21518;&#20154;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#31528;&#12290;&#26377;&#30340;&#20154;&#26412;&#26469;&#26377;&#22825;&#32437;&#20043;&#32874;&#65292;&#20294;&#20182;&#21364;&#29992;&#22312;&#20102;&#37034;&#28139;&#19978;&#65292;&#26368;&#21518;&#25784;&#24471;&#20687;&#32769;&#24180;&#30196;&#21574;&#30151;&#19968;&#26679;&#65292;&#20570;&#36807;&#30340;&#20107;&#24773;&#36716;&#36523;&#23601;&#24536;&#20102;&#12290;&#25106;&#25784;&#21487;&#20197;&#25552;&#21319;&#19968;&#20010;&#20154;&#30340;&#33041;&#21147;&#65292;&#33041;&#21147;&#19978;&#21435;&#20102;&#65292;&#23601;&#20687;&#30005;&#33041;&#21319;&#32423;&#19968;&#26679;&#65292;&#21040;&#26102;&#22788;&#29702;&#20449;&#24687;&#30340;&#33021;&#21147;&#23601;&#20250;&#22823;&#24133;&#25552;&#21319;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#25552;&#21040;&#20102;&#24037;&#20316;&#21387;&#21147;&#22823;&#65292;&#20110;&#26159;&#29992;&#25163;&#28139;&#26469;&#21457;&#27844;&#65292;&#36825;&#23454;&#19981;&#21487;&#21462;&#65292;&#21482;&#20250;&#35753;&#33258;&#24049;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#65292;&#32780;&#19988;&#20182;&#21448;&#19981;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#19968;&#21619;&#22320;&#36879;&#25903;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#26368;&#32456;&#37247;&#25104;&#22823;&#31096;&#65292;&#24471;&#19978;&#20102;&#24930;&#24615;&#32958;&#34928;&#65292;&#20182;&#30340;&#20154;&#29983;&#19968;&#19979;&#38519;&#20837;&#20102;&#28784;&#26263;&#12290;&#26377;&#30340;&#20154;&#35201;&#24471;&#19978;&#22823;&#30149;&#21518;&#25165;&#20250;&#24161;&#28982;&#37266;&#24735;&#65292;&#22914;&#26524;&#36825;&#20301;&#25106;&#21451;&#33021;&#22815;&#26089;&#28857;&#36935;&#35265;&#25106;&#33394;&#21543;&#65292;&#26089;&#28857;&#35748;&#35782;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#20063;&#35768;&#23601;&#19981;&#20250;&#26377;&#20043;&#21518;&#30340;&#24930;&#24615;&#32958;&#34928;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>8.&#12304;&#25105;&#29616;&#22312;&#25106;&#33394;&#26377;280&#22825;&#20102;&#65292;&#35760;&#24471;&#31532;&#19968;&#27425;&#21644;&#39134;&#32724;&#21733;&#36994;&#36869;&#26159;&#22312;&#31532;&#20845;&#23395;&#65292;&#22823;&#27010;2012&#24180;&#30340;&#26102;&#20505;&#65292;&#22238;&#24819;&#36215;&#26469;&#65292;&#22235;&#24180;&#20102;&#24653;&#22914;&#30333;&#39545;&#36807;&#38553;&#65292;&#36825;&#22235;&#24180;&#25918;&#24323;&#36807;&#21448;&#25342;&#36215;&#36807;&#65292;&#21453;&#21453;&#22797;&#22797;&#26368;&#21518;&#32456;&#20110;&#26377;&#20102;280&#22825;&#30340;&#25104;&#26524;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20301;&#26631;&#20934;&#30340;&#32769;&#25106;&#21451;&#20102;&#65292;&#22235;&#24180;&#26102;&#38388;&#30340;&#22362;&#25345;&#24456;&#19981;&#23481;&#26131;&#65292;&#25106;&#24471;&#24046;&#26102;&#65292;&#24456;&#21487;&#33021;&#20250;&#25918;&#24323;&#65292;&#24403;&#36523;&#20307;&#30340;&#35686;&#25253;&#20877;&#27425;&#25289;&#21709;&#26102;&#65292;&#21448;&#19981;&#24471;&#19981;&#22238;&#21040;&#25106;&#33394;&#36825;&#26465;&#36335;&#19978;&#26469;&#12290;&#26377;&#20123;&#32769;&#25106;&#21451;&#34429;&#28982;&#32463;&#21382;&#36807;&#22810;&#27425;&#30772;&#25106;&#65292;&#20294;&#19968;&#30452;&#27809;&#26377;&#25918;&#24323;&#65292;&#36825;&#31181;&#31934;&#31070;&#26159;&#27604;&#36739;&#21487;&#36149;&#30340;&#65292;&#20182;&#20204;&#39592;&#23376;&#37324;&#36824;&#26159;&#24819;&#25106;&#25481;&#25163;&#28139;&#30340;&#65292;&#20294;&#21482;&#26159;&#19968;&#30452;&#27809;&#24320;&#31373;&#65292;&#21448;&#25110;&#32773;&#26377;&#36807;&#19968;&#23450;&#30340;&#39046;&#24735;&#65292;&#20294;&#26159;&#25191;&#34892;&#21147;&#21448;&#19981;&#34892;&#12290;&#22312;&#30772;&#25106;&#21518;&#24448;&#24448;&#22909;&#29366;&#24577;&#23601;&#19968;&#21435;&#19981;&#22797;&#36820;&#20102;&#65292;&#31561;&#20877;&#27425;&#25214;&#21040;&#22909;&#29366;&#24577;&#21487;&#33021;&#35201;&#20960;&#20010;&#26376;&#20035;&#33267;&#20960;&#24180;&#21518;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#25106;&#21040;&#29616;&#22312;&#32456;&#20110;&#26377;&#20102;280&#22825;&#30340;&#25104;&#26524;&#20102;&#65292;&#38750;&#24120;&#19981;&#23481;&#26131;&#65292;&#20854;&#20013;&#30340;&#33392;&#36763;&#20063;&#35768;&#21482;&#26377;&#20182;&#33258;&#24049;&#19968;&#20010;&#20154;&#30693;&#36947;&#12290;&#25106;&#33394;&#23601;&#38656;&#35201;&#26377;&#19968;&#32929;&#36234;&#25387;&#36234;&#22859;&#12289;&#36234;&#25387;&#36234;&#21191;&#30340;&#31934;&#31070;&#65292;&#31351;&#19988;&#30410;&#22362;&#65292; &#19981;&#22368;&#38738;&#20113;&#20043;&#24535;&#65292;&#35201;&#23398;&#20250;&#20174;&#22833;&#36133;&#30340;&#25387;&#25240;&#20013;&#24378;&#21183;&#23835;&#36215;&#65292;&#35201;&#23398;&#20250;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#32463;&#39564;&#25945;&#35757;&#65292;&#19981;&#35201;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#24456;&#22810;&#25106;&#21451;&#25106;&#20102;&#24456;&#20037;&#37117;&#19981;&#34892;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#19968;&#30452;&#22312;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#65292;&#20294;&#20182;&#20204;&#24182;&#26410;&#35748;&#35782;&#21040;&#33258;&#24049;&#22312;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#65292;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#34917;&#24378;&#35273;&#24735;&#65292;&#25165;&#26377;&#26395;&#35748;&#35782;&#21040;&#37027;&#20010;&#38169;&#35823;&#65292;&#24182;&#19988;&#25112;&#32988;&#37027;&#20010;&#38169;&#35823;&#12290;&#22235;&#24180;&#26102;&#20809;&#30333;&#39545;&#36807;&#38553;&#65292;&#32456;&#20110;&#32467;&#20986;&#20102;280&#22825;&#30340;&#25104;&#26524;&#65292;&#22823;&#23478;&#24212;&#35813;&#21521;&#36825;&#20301;&#25106;&#21451;&#23398;&#20064;&#65292;&#19981;&#35201;&#22240;&#26242;&#26102;&#30340;&#22833;&#36133;&#32780;&#27668;&#39297;&#65292;&#21453;&#32780;&#24212;&#35813;&#40723;&#36215;&#30334;&#20493;&#30340;&#21191;&#27668;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24403;&#20320;&#30340;&#35273;&#24735;&#31561;&#32423;&#30495;&#27491;&#25552;&#21319;&#20102;&#65292;&#21040;&#26102;&#25165;&#26377;&#26395;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;</p>
<p></p>
<p></p>
<p>9.&#12304;&#39134;&#32724;&#21733;&#24744;&#22909;&#65281;&#24863;&#35874;&#20320;&#36763;&#33510;&#30340;&#25506;&#32034;&#20026;&#22823;&#23478;&#25351;&#26126;&#26041;&#21521;&#65281;&#25105;&#25784;&#20102;15&#24180;&#65292;&#24471;&#20102;&#31934;&#31070;&#20998;&#35010;&#65292;&#34987;&#29238;&#27597;&#24378;&#21046;&#36865;&#36827;&#31934;&#31070;&#30149;&#38498;&#65292;&#20303;&#20102;&#19968;&#20010;&#22810;&#26376;&#65292;&#19968;&#30452;&#22362;&#25345;&#21507;&#35199;&#33647;&#65292;&#30149;&#24773;&#22909;&#22810;&#20102;&#65292;&#29616;&#22312;&#33021;&#21450;&#26102;&#21457;&#29616;&#33258;&#24049;&#30340;&#31934;&#31070;&#30149;&#24565;&#22836;&#65292;&#33021;&#21450;&#26102;&#36208;&#20986;&#26469;&#65292;&#25105;&#24050;&#32463;&#25106;&#20102;9&#20010;&#26376;&#20102;&#12290;&#25105;&#26159;&#23398;&#36719;&#20214;&#24037;&#31243;&#30340;&#65292;&#25105;&#30475;&#20102;&#19968;&#20010;&#35745;&#31639;&#26426;&#22823;&#29275;&#25552;&#21040;&#36719;&#20214;&#24037;&#31243;&#32534;&#31243;&#30340;&#35273;&#24735;&#25552;&#39640;&#20063;&#26159;&#34746;&#26059;&#24335;&#19978;&#21319;&#30340;&#65292;&#21644;&#20320;&#25552;&#30340;&#25106;&#33394;&#35273;&#24735;&#19968;&#26679;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#31934;&#31070;&#20998;&#35010;&#30151;&#20013;&#21307;&#36776;&#35777;&#20998;&#22411;&#20026;&#65306;&#30192;&#28779;&#20869;&#25200;&#12289;&#30192;&#28287;&#20869;&#38459;&#12289;&#27668;&#28382;&#34880;&#30208;&#12289;&#38452;&#34394;&#28779;&#26106;&#12289;&#38451;&#34394;&#20111;&#25439;&#12289;&#24515;&#33086;&#20004;&#34394;&#12289;&#32925;&#37057;&#33086;&#34394;&#20849;7&#22411;&#65292;&#22823;&#23478;&#30475;&#20102;&#20998;&#22411;&#21518;&#24212;&#35813;&#30693;&#36947;&#65292;&#31934;&#31070;&#20998;&#35010;&#30340;&#21457;&#30149;&#21644;&#29983;&#29702;&#30340;&#22833;&#35843;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#24403;&#28982;&#21644;&#31934;&#31070;&#19978;&#25152;&#21463;&#30340;&#21050;&#28608;&#20063;&#26159;&#30456;&#20851;&#32852;&#30340;&#12290;&#22823;&#23478;&#21487;&#33021;&#21548;&#35828;&#36807;&#26576;&#26576;&#20154;&#21463;&#20102;&#37325;&#22823;&#21050;&#28608;&#21518;&#65292;&#28982;&#21518;&#20154;&#23601;&#30127;&#20102;&#65292;&#31934;&#31070;&#19978;&#30340;&#21050;&#28608;&#30340;&#30830;&#26159;&#31934;&#20998;&#30340;&#19968;&#20010;&#21457;&#30149;&#22240;&#32032;&#65292;&#20294;&#25163;&#28139;&#23548;&#33268;&#29983;&#29702;&#22833;&#35843;&#65292;&#36825;&#21516;&#26679;&#20063;&#20250;&#24341;&#36215;&#31934;&#20998;&#65292;&#36825;&#22312;19&#19990;&#32426;&#30340;&#35199;&#21307;&#29702;&#35770;&#37324;&#23601;&#24050;&#32463;&#35762;&#21040;&#36807;&#12290;&#29616;&#20195;&#31185;&#23398;&#30340;&#26368;&#26032;&#30740;&#31350;&#20063;&#34920;&#26126;&#65292;&#33394;&#24773;&#23545;&#19968;&#20010;&#20154;&#22823;&#33041;&#30340;&#25439;&#20260;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#65292;&#29978;&#33267;&#21487;&#20197;&#23548;&#33268;&#33041;&#33806;&#32553;&#12290;&#24456;&#22810;&#25106;&#21451;&#22312;&#27785;&#36855;&#25163;&#28139;&#21518;&#37117;&#26377;&#33041;&#21147;&#19979;&#38477;&#30340;&#34920;&#29616;&#65292;&#20005;&#37325;&#30340;&#24739;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#26356;&#21385;&#23475;&#30340;&#29978;&#33267;&#24471;&#19978;&#20102;&#31934;&#20998;&#12290;&#25105;&#32842;&#36807;&#38750;&#24120;&#22810;&#30340;&#25106;&#21451;&#65292;&#20272;&#35745;&#26377;&#22909;&#20960;&#19975;&#20102;&#65292;&#20854;&#20013;&#26377;&#19968;&#20123;&#20154;&#23601;&#24471;&#19978;&#20102;&#31934;&#20998;&#65292;&#21407;&#22240;&#23601;&#26159;&#21457;&#30149;&#21069;&#30127;&#29378;&#25163;&#28139;&#65292;&#19968;&#22825;&#20960;&#27425;&#65292;&#29978;&#33267;&#26159;&#36890;&#23477;&#30475;&#40644;&#25163;&#28139;&#12290;&#26377;&#28857;&#20013;&#21307;&#24120;&#35782;&#30340;&#37117;&#30693;&#36947;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#21448;&#19978;&#36890;&#20110;&#33041;&#65292;&#32958;&#34394;&#20035;&#30334;&#30149;&#20043;&#28304;&#65292;&#24403;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#26102;&#65292;&#24324;&#19981;&#22909;&#30495;&#26377;&#21487;&#33021;&#24471;&#19978;&#31934;&#20998;&#65292;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#25784;&#30127;&#20102;&#12290;&#31934;&#20998;&#30340;&#21457;&#30149;&#24212;&#35813;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#27604;&#22914;&#20307;&#36136;&#12289;&#36951;&#20256;&#12289;&#21387;&#21147;&#12289;&#31934;&#31070;&#21050;&#28608;&#31561;&#31561;&#65292;&#32780;&#25163;&#28139;&#24694;&#20064;&#32477;&#23545;&#38590;&#36867;&#20854;&#21646;&#12290;&#26377;&#30340;&#20154;&#25784;&#20986;&#31934;&#20998;&#21518;&#65292;&#36827;&#20102;&#31934;&#31070;&#30149;&#38498;&#65292;&#21463;&#36807;&#30005;&#20987;&#27835;&#30103;&#65292;&#26377;&#36807;&#24456;&#30171;&#33510;&#30340;&#27835;&#30103;&#32463;&#21382;&#65292;&#19978;&#27425;&#19968;&#20301;&#25106;&#21451;&#23601;&#35828;&#20182;&#20570;&#36807;7&#27425;&#30005;&#30103;&#65292;&#31186;&#31186;&#30171;&#33510;&#65292;&#31186;&#31186;&#29006;&#29100;&#65292;&#20154;&#22312;&#26497;&#24230;&#30171;&#33510;&#26102;&#20250;&#35273;&#24471;&#26102;&#38388;&#36807;&#24471;&#24456;&#24930;&#65292;&#30495;&#26159;&#19968;&#31186;&#19968;&#31186;&#29100;&#36807;&#26469;&#30340;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#25784;&#20102;15&#24180;&#65292;&#24471;&#20102;&#31934;&#20998;&#65292;&#20182;&#29616;&#22312;&#25106;&#20102;9&#20010;&#26376;&#20102;&#65292;&#30149;&#24773;&#27604;&#36739;&#31283;&#23450;&#65292;&#20182;&#33258;&#24049;&#20063;&#23398;&#20250;&#20102;&#20462;&#24515;&#65292;&#19981;&#20877;&#36319;&#38543;&#24378;&#21270;&#31934;&#31070;&#30149;&#30340;&#24565;&#22836;&#65292;&#30456;&#20449;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20877;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#20182;&#30340;&#30142;&#30149;&#20250;&#36880;&#27493;&#30154;&#24840;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#26366;&#32463;&#32842;&#36807;&#19968;&#20301;&#31934;&#20998;&#30340;&#25106;&#21451;&#65292;&#32473;&#25105;&#21360;&#35937;&#24456;&#28145;&#21051;&#65292;&#20182;&#26377;&#8220;&#20851;&#31995;&#22916;&#24819;&#8221;&#65292;&#20851;&#31995;&#22916;&#24819;&#26159;&#31934;&#31070;&#20998;&#35010;&#30151;&#24605;&#32500;&#38556;&#30861;&#30340;&#34920;&#29616;&#20043;&#19968;&#65292;&#20855;&#20307;&#26159;&#25351;&#25226;&#21035;&#20154;&#19982;&#33258;&#24049;&#23436;&#20840;&#26080;&#20851;&#30340;&#35328;&#34892;&#24403;&#20316;&#26159;&#38024;&#23545;&#33258;&#24049;&#12290;&#27604;&#22914;&#36335;&#20154;&#30475;&#33258;&#24049;&#19968;&#30524;&#65292;&#23601;&#35273;&#24471;&#23545;&#26041;&#26159;&#22312;&#37145;&#35270;&#33258;&#24049;&#65307;&#27604;&#22914;&#26377;&#20154;&#24448;&#22320;&#19978;&#21520;&#21475;&#30192;&#65292;&#23601;&#35273;&#24471;&#23545;&#26041;&#26159;&#22312;&#20398;&#36785;&#33258;&#24049;&#65307;&#21448;&#27604;&#22914;&#20960;&#20010;&#20154;&#32858;&#22312;&#19968;&#36215;&#23567;&#22768;&#35828;&#31505;&#65292;&#23601;&#35273;&#24471;&#20182;&#20204;&#26159;&#22312;&#35828;&#33258;&#24049;&#22351;&#35805;......&#24403;&#19968;&#20010;&#20154;&#29983;&#29702;&#22833;&#35843;&#21518;&#65292;&#20182;&#30340;&#24515;&#29702;&#20063;&#20250;&#36319;&#30528;&#22833;&#35843;&#65292;&#25784;&#20986;&#24378;&#36843;&#30151;&#21644;&#31038;&#24656;&#30340;&#20154;&#38750;&#24120;&#22810;&#65292;&#25784;&#20986;&#31934;&#20998;&#30340;&#20154;&#20063;&#26102;&#32780;&#20986;&#29616;&#12290;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#36523;&#24515;&#20063;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#65292;&#36523;&#20307;&#19981;&#22909;&#23601;&#20250;&#24433;&#21709;&#21040;&#24515;&#29702;&#29366;&#24577;&#65292;&#21453;&#20043;&#65292;&#21463;&#20102;&#31934;&#31070;&#21050;&#28608;&#65292;&#20063;&#20250;&#24433;&#21709;&#21040;&#29983;&#29702;&#30340;&#20581;&#24247;&#65292;&#24456;&#22810;&#20154;&#25784;&#21040;&#26368;&#21518;&#36523;&#24515;&#37117;&#28626;&#20020;&#23849;&#28291;&#12290;&#24515;&#29702;&#30340;&#38382;&#39064;&#24456;&#38590;&#34987;&#24120;&#20154;&#29702;&#35299;&#65292;&#31070;&#32463;&#30151;&#22914;&#27492;&#65292;&#31934;&#20998;&#26356;&#26159;&#22914;&#27492;&#65292;&#25972;&#20010;&#20154;&#29983;&#37117;&#34987;&#21367;&#20837;&#28784;&#26263;&#30340;&#28457;&#28065;&#12290;&#36825;&#20301;&#23398;&#36719;&#20214;&#24037;&#31243;&#30340;&#25106;&#21451;&#26368;&#21518;&#25552;&#21040;&#20102;&#25106;&#33394;&#35273;&#24735;&#30340;&#25552;&#21319;&#65292;&#20182;&#33021;&#25106;9&#20010;&#26376;&#21644;&#20182;&#21892;&#20110;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#26377;&#30340;&#26032;&#20154;&#20250;&#38382;&#20309;&#20026;&#35273;&#24735;&#65292;&#35273;&#24735;&#31616;&#32780;&#35328;&#20043;&#65292;&#23601;&#26159;&#35748;&#35782;&#27700;&#24179;&#21644;&#29702;&#35299;&#31243;&#24230;&#65292;&#19981;&#31649;&#24178;&#21738;&#34892;&#65292;&#19981;&#31649;&#23398;&#20160;&#20040;&#65292;&#37117;&#26159;&#19968;&#20010;&#35273;&#24735;&#25552;&#21319;&#30340;&#36807;&#31243;&#65292;&#33756;&#40479;&#35273;&#24735;&#20302;&#19988;&#26377;&#24605;&#24819;&#35823;&#21306;&#65292;&#39640;&#25163;&#30693;&#36947;&#24456;&#22810;&#33756;&#40479;&#19981;&#30693;&#36947;&#30340;&#30693;&#35782;&#12290;&#35273;&#24735;&#30340;&#25552;&#21319;&#26159;&#34746;&#26059;&#24335;&#19978;&#21319;&#30340;&#65292;&#21069;&#19968;&#24490;&#29615;&#26159;&#22522;&#30784;&#65292;&#35753;&#21518;&#19968;&#24490;&#29615;&#26356;&#39640;&#12289;&#26356;&#36827;&#19968;&#27493;&#65292;&#21518;&#19968;&#24490;&#29615;&#21448;&#20351;&#21069;&#19968;&#24490;&#29615;&#24471;&#21040;&#20016;&#23500;&#21644;&#23436;&#21892;&#12290;&#25105;&#26366;&#32463;&#20063;&#35828;&#36807;&#35273;&#24735;&#22914;&#22352;&#30005;&#26799;&#33324;&#19978;&#21319;&#65292;&#20004;&#32773;&#30475;&#20284;&#30683;&#30462;&#32780;&#23454;&#19981;&#30456;&#36829;&#65292;&#22312;&#26576;&#20010;&#38454;&#27573;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#35273;&#24735;&#19968;&#19979;&#23601;&#20914;&#19978;&#21435;&#20102;&#65292;&#30340;&#30830;&#20687;&#22352;&#30005;&#26799;&#65292;&#20294;&#24635;&#20307;&#32780;&#35328;&#65292;&#26159;&#34746;&#26059;&#24335;&#19978;&#21319;&#30340;&#65292;&#22312;&#19968;&#36941;&#36941;&#30340;&#23398;&#20064;&#19982;&#39046;&#24735;&#20013;&#34746;&#26059;&#19978;&#21319;&#65292;&#26368;&#21518;&#35273;&#24735;&#36234;&#26469;&#36234;&#39640;&#65292;&#36234;&#26469;&#36234;&#23436;&#21892;&#65292;&#24403;&#21040;&#36798;&#19968;&#23450;&#30340;&#31243;&#24230;&#26102;&#65292;&#20320;&#23601;&#20250;&#29467;&#28982;&#21457;&#29616;&#65292;&#33258;&#24049;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#20102;&#65292;&#36825;&#26377;&#28857;&#20687;&#38271;&#39640;&#65292;&#19968;&#30452;&#38271;&#19968;&#30452;&#38271;&#65292;&#31361;&#28982;&#20043;&#38388;&#23601;&#21487;&#20197;&#25187;&#31726;&#20102;&#65292;&#25152;&#35859;&#27700;&#21040;&#28192;&#25104;&#12289;&#29916;&#29087;&#33922;&#33853;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#26366;&#32463;&#25105;&#22312;&#25106;&#33394;&#25991;&#31456;&#37324;&#19987;&#38376;&#25552;&#21040;&#36807;&#29420;&#22788;&#30772;&#25106;&#65292;&#26159;&#22312;&#30772;&#25106;&#31867;&#22411;&#37324;&#25552;&#21040;&#30340;&#65292;&#22312;&#31532;60&#23395;&#12290;&#29420;&#22788;&#30772;&#25106;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#19968;&#31181;&#30772;&#25106;&#31867;&#22411;&#65292;&#22240;&#20026;&#29420;&#22788;&#30340;&#26102;&#20505;&#24515;&#39764;&#24456;&#23481;&#26131;&#36305;&#20986;&#26469;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#20250;&#25214;&#20511;&#21475;&#25226;&#23478;&#20154;&#25903;&#24320;&#65292;&#21019;&#36896;&#33258;&#24049;&#29420;&#22788;&#30340;&#31354;&#38388;&#65292;&#28982;&#21518;&#30475;&#40644;&#25784;&#31649;&#12290;&#24456;&#22810;&#23398;&#29983;&#20826;&#24179;&#26102;&#25106;&#24471;&#19981;&#38169;&#65292;&#20294;&#26159;&#21608;&#26411;&#29420;&#22788;&#30340;&#26102;&#20505;&#21464;&#38271;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#26497;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#65292;&#21476;&#20154;&#35762;&#21531;&#23376;&#24910;&#29420;&#65292;&#19981;&#27450;&#26263;&#23460;&#12290;&#20309;&#35859;&#24910;&#29420;&#65311;&#12298;&#22823;&#23398;&#12299;&#26377;&#35328;&#65306;&#8220;&#35802;&#20110;&#20013;&#65292;&#24418;&#20110;&#22806;&#65292;&#25925;&#21531;&#23376;&#24517;&#24910;&#20854;&#29420;&#20063;&#12290;&#8221;&#12298;&#20013;&#24248;&#12299;&#20063;&#26377;&#34920;&#36848;&#65306;&#8220;&#36947;&#20063;&#32773;&#65292;&#19981;&#21487;&#39035;&#33278;&#31163;&#20063;&#65307;&#21487;&#31163;&#65292;&#38750;&#36947;&#20063;&#12290;&#26159;&#25925;&#21531;&#23376;&#25106;&#24910;&#20046;&#20854;&#25152;&#19981;&#30585;&#65292;&#24656;&#24807;&#20046;&#20854;&#25152;&#19981;&#38395;&#12290;&#33707;&#35265;&#20046;&#38544;&#65292;&#33707;&#26174;&#20046;&#24494;&#65292;&#25925;&#21531;&#23376;&#24910;&#20854;&#29420;&#20063;&#12290;&#8221;&#20004;&#37096;&#20754;&#23478;&#32463;&#20856;&#37117;&#19981;&#32422;&#32780;&#21516;&#22320;&#25552;&#21450;&#20102;&#19968;&#20010;&#21531;&#23376;&#30340;&#21697;&#34892;&#8212;&#8212;&#24910;&#29420;&#65281;&#24910;&#29420;&#26159;&#19968;&#31181;&#21697;&#34892;&#65292;&#24910;&#29420;&#20063;&#26159;&#19968;&#31181;&#23454;&#25112;&#24847;&#35782;&#65307;&#24910;&#29420;&#26159;&#19968;&#31181;&#36947;&#24503;&#22659;&#30028;&#65292;&#24910;&#29420;&#20063;&#26159;&#19968;&#31181;&#33258;&#35273;&#20462;&#20026;&#65307;&#24910;&#29420;&#26159;&#19968;&#31181;&#33258;&#24459;&#31934;&#31070;&#65292;&#24910;&#29420;&#20063;&#26159;&#19968;&#31181;&#22374;&#33633;&#24515;&#24576;&#12290;&#21807;&#26377;&#24910;&#20854;&#29420;&#20063;&#65292;&#26041;&#33021;&#25104;&#21315;&#31179;&#19981;&#19990;&#20043;&#20255;&#19994;&#65307;&#21807;&#26377;&#24910;&#20854;&#29420;&#20063;&#65292;&#26041;&#33021;&#24314;&#19975;&#19990;&#19981;&#26429;&#20043;&#22823;&#21151;&#65281;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#20113;&#65306;&#8220;&#24910;&#29420;&#21017;&#24515;&#23433;&#12290;&#33258;&#20462;&#20043;&#36947;&#65292;&#33707;&#38590;&#20110;&#20859;&#24515;&#12290;&#20154;&#26080;&#19968;&#20869;&#24871;&#20043;&#20107;&#65292;&#21017;&#22825;&#21531;&#27888;&#28982;&#65292;&#27492;&#24515;&#24120;&#24555;&#36275;&#23485;&#24179;&#65292;&#26159;&#20154;&#29983;&#31532;&#19968;&#33258;&#24378;&#20043;&#36947;&#65292;&#31532;&#19968;&#23547;&#20048;&#20043;&#26041;&#65292;&#23432;&#36523;&#20043;&#20808;&#21153;&#20063;&#12290;&#8221;&#21531;&#23376;&#24212;&#20570;&#21040;&#34920;&#37324;&#22914;&#19968;&#65292;&#27595;&#33258;&#27450;&#20063;&#12290;&#22312;&#25105;&#28145;&#20837;&#30740;&#31350;&#25784;&#31649;&#30340;&#36825;&#20960;&#24180;&#65292;&#25105;&#21457;&#29616;&#25784;&#32773;&#30340;&#24515;&#20854;&#23454;&#26159;&#19981;&#23433;&#30340;&#65292;&#26159;&#24456;&#24822;&#24656;&#30340;&#65292;&#19981;&#33021;&#22788;&#22312;&#19968;&#31181;&#22374;&#28982;&#32780;&#20809;&#26126;&#30340;&#29366;&#24577;&#65292;&#25784;&#31649;&#26159;&#19981;&#21487;&#21578;&#20154;&#30340;&#31192;&#23494;&#65292;&#26159;&#19968;&#31181;&#38544;&#24694;&#65281;&#34429;&#28982;&#25784;&#32773;&#33258;&#24049;&#19981;&#35828;&#65292;&#20294;&#26159;&#25784;&#30340;&#26102;&#38388;&#38271;&#20102;&#65292;&#33258;&#28982;&#20250;&#35753;&#20154;&#24863;&#35273;&#21040;&#37027;&#31181;&#29477;&#29712;&#19982;&#40844;&#40842;&#65292;&#37027;&#31181;&#25150;&#27668;&#21644;&#37034;&#27668;&#24456;&#23481;&#26131;&#35753;&#20154;&#24863;&#35273;&#20986;&#26469;&#12290;&#22240;&#20026;&#26377;&#25784;&#31649;&#24694;&#20064;&#65292;&#25152;&#20197;&#23601;&#26080;&#27861;&#20570;&#21040;&#38382;&#24515;&#26080;&#24871;&#65292;&#24515;&#37324;&#19968;&#30452;&#36215;&#37034;&#24565;&#65292;&#36825;&#26679;&#23601;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#12290;&#19968;&#20010;&#20154;&#35201;&#33258;&#24378;&#65292;&#37027;&#23601;&#24517;&#39035;&#35201;&#25106;&#38500;&#37034;&#28139;&#65292;&#24517;&#39035;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#37034;&#24565;&#21021;&#33804;&#65292;&#23601;&#35201;&#26025;&#38500;&#20043;&#65292;&#26029;&#24565;&#23601;&#20687;&#19968;&#25226;&#38256;&#20992;&#65292;&#25910;&#21106;&#37034;&#24565;&#27602;&#33609;&#65292;&#37034;&#24565;&#23601;&#26159;&#24515;&#22320;&#30340;&#27602;&#33609;&#65292;&#24517;&#39035;&#35201;&#21450;&#26102;&#26025;&#38500;&#20043;&#12290;</p>
<p></p>
<p>&#12298;&#20928;&#24515;&#35819;&#35266;&#27861;&#12299;&#20113;&#65306;&#8220;&#25259;&#25106;&#23450;&#38112;&#25703;&#24515;&#39764;&#36156;&#12290;&#8221;&#21476;&#22307;&#20808;&#36132;&#20043;&#25152;&#20197;&#29305;&#21035;&#24378;&#35843;&#24910;&#29420;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#27599;&#20010;&#20154;&#37117;&#26377;&#24515;&#39764;&#65292;&#22312;&#32570;&#23569;&#30417;&#30563;&#30340;&#24773;&#20917;&#19979;&#65292;&#24515;&#39764;&#26497;&#26131;&#20837;&#20405;&#65292;&#22307;&#36132;&#28145;&#35865;&#36825;&#19968;&#35268;&#24459;&#65292;&#25152;&#20197;&#20182;&#20204;&#19968;&#20877;&#22320;&#24378;&#35843;&#24910;&#29420;&#65281;&#25105;&#20204;&#24212;&#35813;&#20570;&#21040;&#21363;&#20351;&#27809;&#26377;&#20154;&#30417;&#30563;&#65292;&#20063;&#33021;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#33258;&#35273;&#36981;&#23432;&#36947;&#24503;&#20934;&#21017;&#65292;&#19981;&#20570;&#20219;&#20309;&#37034;&#28139;&#30340;&#20107;&#12290;&#21531;&#23376;&#27491;&#24049;&#21270;&#20154;&#65292;&#27982;&#19990;&#23433;&#27665;&#65292;&#19982;&#36947;&#30456;&#21512;&#65292;&#19982;&#24503;&#30456;&#24212;&#65292;&#20197;&#25784;&#20026;&#32827;&#65292;&#20197;&#25106;&#20026;&#33635;&#65292;&#30495;&#27491;&#26377;&#35273;&#24735;&#26377;&#23450;&#21147;&#30340;&#20154;&#26159;&#39640;&#24230;&#33258;&#24459;&#30340;&#65292;&#22312;&#29420;&#22788;&#26102;&#32477;&#23545;&#19981;&#20250;&#35753;&#24515;&#39764;&#24471;&#36894;&#12290;&#29420;&#22788;&#24847;&#21619;&#30528;&#30417;&#30563;&#30340;&#32570;&#22833;&#65292;&#21363;&#20351;&#22312;&#32570;&#23569;&#30417;&#30563;&#30340;&#29615;&#22659;&#19979;&#65292;&#20063;&#33021;&#20570;&#21040;&#34920;&#37324;&#22914;&#19968;&#65292;&#19981;&#36215;&#37034;&#24565;&#65292;&#19981;&#29359;&#37034;&#28139;&#65292;&#36825;&#38656;&#35201;&#30456;&#24403;&#30340;&#20462;&#20026;&#21644;&#23450;&#21147;&#65281;&#23601;&#25105;&#33258;&#36523;&#32780;&#35328;&#65292;&#22312;&#21021;&#39640;&#20013;&#21644;&#22823;&#23398;&#26102;&#20195;&#65292;&#25105;&#26159;&#32463;&#24120;&#29420;&#22788;&#30772;&#25106;&#30340;&#65292;&#22240;&#20026;&#37027;&#20010;&#38454;&#27573;&#25105;&#22788;&#22312;&#24378;&#25106;&#30340;&#23618;&#27425;&#65292;&#27809;&#26377;&#25106;&#33394;&#25991;&#31456;&#21487;&#20379;&#23398;&#20064;&#65292;&#20063;&#25509;&#35302;&#19981;&#21040;&#20160;&#20040;&#25106;&#33394;&#30340;&#21892;&#30693;&#35782;&#65292;&#23436;&#20840;&#23601;&#26159;&#19968;&#21619;&#22320;&#24378;&#25106;&#65292;&#32467;&#26524;&#24517;&#28982;&#26159;&#22833;&#36133;&#12290;&#35760;&#24471;&#37027;&#20010;&#26102;&#20505;&#65292;&#27599;&#21040;&#29420;&#22788;&#26102;&#65292;&#20869;&#24515;&#23601;&#20250;&#29983;&#36215;&#37034;&#24565;&#65292;&#37027;&#26102;&#30340;&#25105;&#19981;&#25026;&#24471;&#31435;&#26029;&#65292;&#21453;&#32780;&#25918;&#20219;&#33258;&#24049;&#36319;&#38543;&#24378;&#21270;&#37034;&#24565;&#65292;&#30452;&#21040;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#65281;&#29420;&#22788;&#26102;&#38750;&#24120;&#32771;&#39564;&#19968;&#20010;&#20154;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#22312;&#29420;&#22788;&#26102;&#24212;&#35813;&#25226;&#33258;&#24049;&#30340;&#35686;&#24789;&#24615;&#24320;&#21040;&#26368;&#22823;&#65292;&#23436;&#20840;&#23601;&#26159;&#20020;&#25112;&#29366;&#24577;&#65292;&#24515;&#39764;&#23601;&#21916;&#27426;&#22312;&#29420;&#22788;&#26102;&#21521;&#20320;&#21457;&#21160;&#29467;&#28872;&#36827;&#25915;&#65292;&#25152;&#20197;&#24517;&#39035;&#20570;&#22909;&#38450;&#22791;&#12290;</p>
<p></p>
<p>&#12298;&#21518;&#27721;&#20070;&#183;&#26472;&#38663;&#20256;&#12299;&#20013;&#26377;&#20010;&#25925;&#20107;&#65306;&#29579;&#23494;&#22312;&#26124;&#37009;&#20570;&#21439;&#20196;&#65292;&#20026;&#20102;&#23448;&#36816;&#20136;&#36890;&#27493;&#27493;&#39640;&#21319;&#65292;&#20182;&#22987;&#32456;&#25171;&#30528;&#33258;&#24049;&#30340;&#22914;&#24847;&#31639;&#30424;&#12290;&#24688;&#24039;&#26397;&#24311;&#27966;&#26469;&#30340;&#26032;&#20219;&#22826;&#23432;&#26472;&#38663;&#21644;&#29579;&#23494;&#22810;&#23569;&#26377;&#20123;&#20132;&#24773;&#65292;&#36825;&#31181;&#21315;&#36733;&#38590;&#36898;&#30340;&#26426;&#20250;&#23682;&#33021;&#38169;&#36807;&#65311;&#29579;&#23494;&#31435;&#21051;&#36305;&#21435;&#25289;&#25314;&#20851;&#31995;&#65292;&#20182;&#19981;&#24796;&#34880;&#26412;&#65292;&#31455;&#25294;&#30528;&#21313;&#26020;&#40644;&#37329;&#20844;&#28982;&#34892;&#36159;&#65292;&#26472;&#38663;&#24868;&#24868;&#22320;&#36136;&#38382;&#65306;&#8220;&#25925;&#20154;&#30693;&#21531;&#65292;&#21531;&#19981;&#30693;&#25925;&#20154;&#65292;&#20309;&#20063;&#65311;&#8221;&#65288;&#25105;&#20102;&#35299;&#20320;&#30340;&#20026;&#20154;&#65292;&#20320;&#24590;&#20040;&#23601;&#19981;&#20102;&#35299;&#25105;&#30340;&#20026;&#20154;&#21602;&#65311;&#65289;&#29579;&#23494;&#27627;&#19981;&#33080;&#32418;&#22320;&#31572;&#36947;&#65306;&#8220;&#26286;&#22812;&#65292;&#26080;&#30693;&#24471;&#12290;&#8221;&#24847;&#24605;&#26159;&#24182;&#38750;&#20809;&#22825;&#21270;&#26085;&#20247;&#30446;&#30589;&#30589;&#65292;&#25105;&#36865;&#40644;&#37329;&#30340;&#20107;&#35841;&#20250;&#30693;&#36947;&#21602;&#65311;&#26472;&#38663;&#26082;&#26159;&#27491;&#20154;&#21531;&#23376;&#65292;&#21448;&#26159;&#28165;&#23448;&#24265;&#21519;&#65292;&#20182;&#21738;&#37324;&#21463;&#24471;&#20102;&#36825;&#30058;&#20398;&#36785;&#65311;&#31435;&#21051;&#23544;&#27493;&#19981;&#35753;&#22320;&#35828;&#65306;&#8220;&#22825;&#30693;&#12289;&#31070;&#30693;&#12289;&#23376;&#30693;&#12289;&#25105;&#30693;&#65292;&#20309;&#35859;&#26080;&#30693;&#65311;&#8221;&#28251;&#28251;&#38738;&#22825;&#19981;&#21487;&#27450;&#65292;&#26410;&#26366;&#21160;&#24565;&#24050;&#20808;&#30693;&#12290;&#21892;&#24694;&#21040;&#22836;&#32456;&#26377;&#25253;&#65292;&#21482;&#20105;&#26469;&#26089;&#19982;&#26469;&#36831;&#12290;&#20570;&#20102;&#26505;&#27861;&#30340;&#19985;&#20107;&#65292;&#19981;&#20294;&#27861;&#32426;&#38590;&#23481;&#65292;&#36830;&#19978;&#22825;&#37117;&#35201;&#24809;&#32602;&#20320;&#65281;&#26472;&#38663;&#30001;&#27492;&#33719;&#24471;&#8220;&#22235;&#30693;&#22826;&#23432;&#8221;&#30340;&#38597;&#21495;&#65292;&#20182;&#38143;&#38197;&#26377;&#21147;&#30340;&#22768;&#38899;&#22312;&#21382;&#21490;&#30340;&#22825;&#31354;&#20037;&#20037;&#22238;&#33633;&#12290;</p>
<p></p>
<p>&#29420;&#22788;&#26102;&#24212;&#20570;&#21040;&#20869;&#19981;&#27450;&#24049;&#65292;&#22806;&#19981;&#27450;&#20154;&#65292;&#26080;&#24871;&#20110;&#24515;&#65292;&#26080;&#24871;&#20110;&#22825;&#12290;&#21482;&#26377;&#24910;&#29420;&#65292;&#25165;&#33021;&#25104;&#20026;&#30495;&#21531;&#23376;&#65292;&#22833;&#21435;&#24910;&#29420;&#65292;&#21017;&#20250;&#27814;&#20026;&#20266;&#21531;&#23376;&#12290;&#25784;&#32773;&#36807;&#30340;&#26159;&#19968;&#31181;&#21452;&#38754;&#30340;&#20154;&#29983;&#65292;&#34920;&#38754;&#36947;&#35980;&#23736;&#28982;&#65292;&#23454;&#21017;&#36807;&#30528;&#19968;&#31181;&#37034;&#28139;&#40844;&#40842;&#30340;&#29983;&#27963;&#65292;&#36825;&#31181;&#34920;&#37324;&#19981;&#22914;&#19968;&#30340;&#29366;&#24577;&#65292;&#23601;&#20687;&#24102;&#30528;&#38754;&#20855;&#19968;&#26679;&#65292;&#20854;&#23454;&#26159;&#38750;&#24120;&#32047;&#20154;&#30340;&#12290;&#25784;&#31649;&#36825;&#31181;&#20107;&#24773;&#23646;&#20110;&#38544;&#31169;&#65292;&#38750;&#24120;&#20043;&#38544;&#31192;&#65292;&#22312;&#29420;&#22788;&#26102;&#29305;&#21035;&#23481;&#26131;&#29359;&#65292;&#22914;&#26524;&#33021;&#20811;&#26381;&#29420;&#22788;&#30772;&#25106;&#65292;&#37027;&#20040;&#23601;&#21487;&#20197;&#22312;&#25106;&#33394;&#26041;&#38754;&#26377;&#19968;&#20010;&#24456;&#22823;&#30340;&#31361;&#30772;&#12290;&#22823;&#23478;&#21487;&#20197;&#20180;&#32454;&#24819;&#19968;&#24819;&#65292;&#27599;&#27425;&#30772;&#25106;&#30340;&#26102;&#20505;&#26159;&#19981;&#26159;&#22312;&#29420;&#22788;&#65292;&#29420;&#22788;&#21487;&#20197;&#35828;&#26159;&#30772;&#25106;&#26102;&#30340;&#24120;&#35268;&#29366;&#24577;&#65292;&#27604;&#22914;&#19968;&#20010;&#20154;&#36182;&#24202;&#12289;&#19968;&#20010;&#20154;&#27927;&#28577;&#12289;&#19968;&#20010;&#22312;&#21351;&#23460;&#12289;&#19968;&#20010;&#20154;&#22312;&#20070;&#25151;&#12289;&#19968;&#20010;&#20154;&#22312;&#21397;&#25152;&#65292;&#25110;&#32773;&#23478;&#20154;&#20986;&#21435;&#20102;&#65292;&#36825;&#20123;&#26102;&#21051;&#37117;&#26159;&#29420;&#22788;&#30340;&#26102;&#38388;&#65292;&#24456;&#23481;&#26131;&#30528;&#20102;&#24515;&#39764;&#30340;&#36947;&#12290;&#26366;&#23376;&#26352;&#65306;&#8220;&#21313;&#30446;&#25152;&#35270;&#65292;&#21313;&#25163;&#25152;&#25351;&#65292;&#20854;&#20005;&#20046;&#12290;&#8221;&#19968;&#20010;&#20154;&#29420;&#22788;&#26102;&#65292;&#35201;&#20687;&#34987;&#20005;&#23494;&#30417;&#30563;&#26102;&#19968;&#26679;&#65292;&#33258;&#24049;&#35201;&#24456;&#35686;&#35273;&#65292;&#24456;&#35686;&#24789;&#65292;&#20154;&#22312;&#20570;&#65292;&#22825;&#22312;&#30475;&#65292;&#32477;&#23545;&#19981;&#21487;&#25918;&#20219;&#33258;&#24049;&#30340;&#37034;&#24565;&#12290;&#19978;&#27425;&#19968;&#20301;&#36164;&#28145;&#30340;&#25106;&#21451;&#23601;&#35828;&#65292;&#23478;&#20154;&#20986;&#21435;&#26377;&#20107;&#65292;&#23478;&#37324;&#19968;&#20010;&#20154;&#27809;&#26377;&#65292;&#20110;&#26159;&#20182;&#23601;&#30772;&#25106;&#20102;&#65292;&#22240;&#20026;&#28508;&#22312;&#30340;&#30417;&#30563;&#27809;&#20102;&#65292;&#24515;&#39764;&#23601;&#36305;&#20986;&#26469;&#20102;&#65292;&#21363;&#20351;&#26159;&#36164;&#28145;&#30340;&#25106;&#21451;&#20063;&#21487;&#33021;&#22312;&#29420;&#22788;&#30340;&#29615;&#22659;&#19979;&#30772;&#25106;&#65292;&#25152;&#20197;&#24517;&#39035;&#22312;&#29420;&#22788;&#26102;&#25552;&#39640;&#35686;&#24789;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#36215;&#24515;&#21160;&#24565;&#65292;&#19981;&#21487;&#31245;&#24573;&#65281;&#20026;&#20154;&#33707;&#20316;&#20111;&#24515;&#20107;&#65292;&#20030;&#22836;&#19977;&#23610;&#26377;&#31070;&#26126;&#65292;&#35201;&#24819;&#20154;&#19981;&#30693;&#65292;&#38500;&#38750;&#24049;&#33707;&#20026;&#12290;&#25784;&#31649;&#34429;&#26159;&#38544;&#24694;&#65292;&#20294;&#26159;&#25784;&#32773;&#30340;&#29477;&#29712;&#21644;&#33806;&#38753;&#21364;&#33021;&#22312;&#34920;&#38754;&#30475;&#20986;&#26469;&#65292;&#26126;&#30524;&#20154;&#19968;&#30475;&#20415;&#30693;&#65292;&#37027;&#31181;&#27668;&#36136;&#21644;&#24863;&#35273;&#23601;&#26159;&#25784;&#32773;&#30340;&#26631;&#31614;&#12290;&#21892;&#24565;&#21018;&#36215;&#65292;&#31119;&#34429;&#26410;&#33267;&#65292;&#31096;&#24050;&#36828;&#31163;&#65307;&#24694;&#24565;&#21018;&#29983;&#65292;&#31096;&#34429;&#26410;&#33267;&#65292;&#31119;&#24050;&#36828;&#21435;&#12290;&#36215;&#24515;&#21160;&#24565;&#22823;&#26377;&#35762;&#31350;&#65292;&#24517;&#39035;&#26025;&#26029;&#20882;&#20986;&#30340;&#37034;&#24565;&#65292;&#29467;&#20992;&#20999;&#24565;&#65292;&#22815;&#29408;&#22815;&#24555;&#65281;</p>
<p></p>
<p>&#20851;&#20110;&#29420;&#22788;&#30772;&#25106;&#21487;&#20197;&#20174;&#20197;&#19979;&#20116;&#20010;&#26041;&#38754;&#26469;&#23545;&#27835;</p>
<p></p>
<p>&#19968;&#65292;&#20943;&#23569;&#29420;&#22788;&#30340;&#26102;&#38388;&#65292;&#21512;&#29702;&#23433;&#25490;&#33258;&#24049;&#30340;&#29983;&#27963;</p>
<p></p>
<p>&#29420;&#22788;&#26102;&#38388;&#30340;&#22686;&#21152;&#24847;&#21619;&#30528;&#30772;&#25106;&#39118;&#38505;&#30340;&#22686;&#21152;&#65292;&#38500;&#38750;&#20320;&#24050;&#32463;&#33021;&#30495;&#27491;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#37027;&#23601;&#21478;&#24403;&#21035;&#35770;&#20102;&#12290;&#22312;&#25105;&#30495;&#27491;&#33021;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#20043;&#21069;&#65292;&#25105;&#26159;&#30772;&#36807;&#26080;&#25968;&#27425;&#30340;&#65292;&#20960;&#20046;&#37117;&#26159;&#22312;&#29420;&#22788;&#26102;&#30772;&#25106;&#65292;&#23548;&#33268;&#30772;&#25106;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#20294;&#26368;&#21518;&#25784;&#31649;&#26102;&#22522;&#26412;&#37117;&#26159;&#19968;&#20010;&#20154;&#21574;&#30528;&#12290;&#23398;&#29983;&#20826;&#20043;&#25152;&#20197;&#22312;&#21608;&#26411;&#30772;&#25106;&#65292;&#23601;&#26159;&#22240;&#20026;&#21608;&#26411;&#29420;&#22788;&#30340;&#26102;&#38388;&#22826;&#22810;&#20102;&#65292;&#32780;&#19988;&#25918;&#22312;&#23398;&#20064;&#19978;&#30340;&#27880;&#24847;&#21147;&#27604;&#24179;&#26102;&#35201;&#23569;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#26159;&#24456;&#23481;&#26131;&#30772;&#25106;&#30340;&#65292;&#36825;&#23601;&#26159;&#38752;&#22806;&#30028;&#26469;&#25106;&#33394;&#65292;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#24182;&#26410;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#65292;&#22312;&#21608;&#26411;&#24565;&#22836;&#23454;&#25112;&#26102;&#23601;&#24456;&#23481;&#26131;&#36133;&#19979;&#38453;&#26469;&#12290;&#22312;&#25105;&#20570;&#23398;&#29983;&#20826;&#26102;&#65292;&#21608;&#26411;&#26159;&#25105;&#30772;&#25106;&#30340;&#39640;&#23792;&#65292;&#24179;&#26102;&#26377;&#26102;&#23398;&#20064;&#30340;&#21387;&#21147;&#22823;&#26102;&#65292;&#20063;&#20250;&#36890;&#36807;&#25784;&#31649;&#26469;&#21457;&#27844;&#65292;&#37027;&#26102;&#30340;&#25105;&#24456;&#26080;&#30693;&#65292;&#23436;&#20840;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#12290;&#20154;&#20204;&#29359;&#30340;&#24456;&#26222;&#36941;&#30340;&#19968;&#20010;&#38169;&#35823;&#23601;&#26159;&#65306;&#22826;&#30456;&#20449;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#25226;&#24565;&#22836;&#24403;&#20316;&#33258;&#24049;&#65281;&#22312;&#37027;&#20010;&#38454;&#27573;&#65292;&#25105;&#29359;&#30340;&#20063;&#26159;&#36825;&#20010;&#33268;&#21629;&#30340;&#38169;&#35823;&#65292;&#25105;&#20174;&#27809;&#26377;&#24819;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#32780;&#19988;&#25105;&#21457;&#29616;&#37027;&#31181;&#37034;&#24565;&#19978;&#33041;&#30340;&#36895;&#24230;&#38750;&#24120;&#20043;&#24555;&#65292;&#25105;&#24456;&#24555;&#23601;&#20250;&#34987;&#23427;&#20440;&#34383;&#12289;&#34987;&#23427;&#38468;&#20307;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#25784;&#31649;&#20102;&#12290;</p>
<p></p>
<p>&#20943;&#23569;&#29420;&#22788;&#30340;&#26102;&#38388;&#21487;&#20197;&#22686;&#21152;&#28508;&#22312;&#30340;&#30417;&#30563;&#65292;&#21644;&#23478;&#20154;&#22312;&#19968;&#36215;&#65292;&#21644;&#26379;&#21451;&#22312;&#19968;&#36215;&#65292;&#25110;&#32773;&#20986;&#21435;&#36208;&#36208;&#65292;&#36825;&#26102;&#20505;&#23601;&#20250;&#26377;&#19968;&#31181;&#28508;&#22312;&#30340;&#30417;&#30563;&#65292;&#22312;&#20320;&#30340;&#26029;&#24565;&#27700;&#24179;&#36824;&#19981;&#26159;&#24456;&#31283;&#22266;&#26102;&#65292;&#36825;&#31181;&#28508;&#22312;&#30340;&#30417;&#30563;&#26159;&#38656;&#35201;&#30340;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#22312;&#22833;&#21435;&#28508;&#22312;&#30340;&#30417;&#30563;&#26102;&#30772;&#25106;&#30340;&#12290;&#26377;&#30340;&#19978;&#29677;&#30340;&#25106;&#21451;&#65292;&#20174;&#21333;&#20301;&#22238;&#21040;&#23478;&#37324;&#65292;&#19968;&#20010;&#20154;&#29420;&#22788;&#65292;&#39532;&#19978;&#23601;&#30772;&#25106;&#20102;&#65292;&#22914;&#26524;&#24037;&#20316;&#36935;&#35265;&#19981;&#39034;&#24515;&#30340;&#20107;&#24773;&#25110;&#32773;&#21387;&#21147;&#27604;&#36739;&#22823;&#65292;&#37027;&#26356;&#26159;&#23481;&#26131;&#36890;&#36807;&#25163;&#28139;&#26469;&#21457;&#27844;&#65292;&#36825;&#26679;&#23601;&#20250;&#38519;&#20837;&#26356;&#28145;&#30340;&#24618;&#22280;&#32780;&#19981;&#33021;&#33258;&#25300;&#12290;&#22312;&#20943;&#23569;&#29420;&#22788;&#26102;&#38388;&#30340;&#21516;&#26102;&#65292;&#24212;&#35813;&#21512;&#29702;&#23433;&#25490;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#24212;&#35813;&#20855;&#26377;&#19968;&#23450;&#35268;&#24459;&#24615;&#65292;&#27599;&#20010;&#26102;&#27573;&#20570;&#20160;&#20040;&#26368;&#22909;&#26377;&#19968;&#20010;&#20107;&#20808;&#30340;&#35745;&#21010;&#21644;&#23433;&#25490;&#65292;&#36825;&#26679;&#36827;&#20837;&#37027;&#20010;&#26102;&#27573;&#65292;&#34892;&#21160;&#36215;&#26469;&#23601;&#27604;&#36739;&#26377;&#30446;&#30340;&#24615;&#12290;&#29420;&#22788;&#30340;&#26102;&#38388;&#26159;&#24456;&#24524;&#35763;&#20986;&#29616;&#26080;&#32842;&#30340;&#24863;&#35273;&#30340;&#65292;&#20154;&#19968;&#26086;&#24863;&#35273;&#26080;&#32842;&#23601;&#20250;&#26412;&#33021;&#22320;&#24819;&#25214;&#21050;&#28608;&#65292;&#24515;&#39764;&#36825;&#26102;&#20063;&#23481;&#26131;&#36305;&#20986;&#26469;&#24578;&#24703;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#23433;&#25490;&#22909;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#23613;&#37327;&#36991;&#20813;&#20986;&#29616;&#26080;&#32842;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#24403;&#26029;&#24565;&#27700;&#24179;&#20462;&#28860;&#21040;&#30456;&#24403;&#30340;&#31243;&#24230;&#65292;&#20320;&#20250;&#21457;&#29616;&#21363;&#20351;&#19968;&#25972;&#22825;&#29420;&#22788;&#65292;&#20063;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#22240;&#20026;&#19981;&#31649;&#24515;&#39764;&#22914;&#20309;&#39057;&#32321;&#22320;&#20837;&#20405;&#65292;&#20320;&#37117;&#33021;&#31532;&#19968;&#26102;&#38388;&#28040;&#28781;&#23427;&#12290;&#24403;&#26029;&#24565;&#24378;&#22823;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23545;&#24515;&#39764;&#23601;&#20250;&#26377;&#21387;&#20498;&#24615;&#30340;&#32988;&#31639;&#65292;&#22914;&#26524;&#20320;&#30340;&#26029;&#24565;&#24456;&#24369;&#65292;&#37027;&#26159;&#35201;&#27880;&#24847;&#20943;&#23569;&#29420;&#22788;&#30340;&#26102;&#38388;&#65292;&#20197;&#33719;&#24471;&#28508;&#22312;&#30340;&#30417;&#30563;&#12290;&#20043;&#21069;&#30475;&#36807;&#19968;&#20010;&#26696;&#20363;&#65292;&#37027;&#20301;&#25106;&#21451;&#23601;&#26159;&#29420;&#22788;&#26102;&#24517;&#30772;&#25106;&#65292;&#22240;&#20026;&#20182;&#30340;&#26029;&#24565;&#23454;&#22312;&#22826;&#24369;&#65292;&#26681;&#26412;&#25171;&#19981;&#36807;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#26080;&#27861;&#25269;&#24481;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#32780;&#24515;&#39764;&#29305;&#21035;&#21916;&#27426;&#22312;&#20182;&#29420;&#22788;&#30340;&#26102;&#20505;&#22823;&#20030;&#20837;&#20405;&#65292;&#25152;&#20197;&#20182;&#23601;&#19968;&#32780;&#20877;&#20877;&#32780;&#19977;&#22320;&#30772;&#25106;&#12290;&#22312;&#26029;&#24565;&#27700;&#24179;&#24369;&#26102;&#65292;&#35201;&#27880;&#24847;&#20943;&#23569;&#29420;&#22788;&#30340;&#26102;&#38388;&#65292;&#24403;&#26029;&#24565;&#27700;&#24179;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#29420;&#22788;&#21453;&#32780;&#26159;&#19968;&#31181;&#24841;&#24742;&#32780;&#33258;&#30001;&#30340;&#20307;&#39564;&#12290;&#24403;&#20320;&#29420;&#22788;&#26102;&#65292;&#20320;&#36828;&#31163;&#20102;&#32439;&#25200;&#21927;&#22179;&#30340;&#19990;&#30028;&#65292;&#20320;&#21487;&#20197;&#20570;&#22238;&#26368;&#32431;&#30495;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p>&#20108;&#65292;&#19981;&#26029;&#22521;&#20859;&#20869;&#22312;&#30340;&#23450;&#21147;</p>
<p></p>
<p>&#21476;&#24503;&#20113;&#27599;&#26085;&#19977;&#30465;&#21566;&#36523;&#65292;&#27599;&#22825;&#37117;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#36523;&#12289;&#21475;&#12289;&#24847;&#65292;&#29305;&#21035;&#26159;&#36215;&#24515;&#21160;&#24565;&#65292;&#35201;&#29282;&#29282;&#30475;&#20303;&#65292;&#19981;&#33021;&#36215;&#37034;&#24565;&#12290;&#22312;&#26080;&#20154;&#26102;&#12289;&#32454;&#24494;&#22788;&#65292;&#22914;&#23653;&#34180;&#20912;&#12289;&#22914;&#20020;&#28145;&#28170;&#65292;&#22987;&#32456;&#19981;&#25918;&#32437;&#12289;&#19981;&#36234;&#36712;&#12289;&#19981;&#36926;&#30697;&#12290;&#24910;&#29420;&#32773;&#20869;&#24515;&#20809;&#26126;&#65292;&#24910;&#29420;&#21017;&#24515;&#23433;&#65292;&#24910;&#29420;&#32773;&#32431;&#31929;&#65292;&#24910;&#29420;&#21363;&#26159;&#20462;&#34892;&#12290;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#19990;&#30028;&#37324;&#65292;&#27704;&#36828;&#22362;&#23432;&#20869;&#24515;&#30340;&#32431;&#20928;&#19982;&#31077;&#21644;&#12290;&#32905;&#24377;&#20877;&#20982;&#29467;&#65292;&#20063;&#19981;&#23633;&#19968;&#39038;&#65292;&#19968;&#21477;&#35805;&#65292;&#37117;&#26159;&#22403;&#22334;&#65281;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#20320;&#24403;&#22359;&#23453;&#65292;&#22312;&#26234;&#32773;&#30524;&#37324;&#65292;&#23601;&#26159;&#19968;&#22376;&#23630;&#65281;&#20320;&#21482;&#35201;&#19978;&#32593;&#65292;&#33394;&#24377;&#32943;&#23450;&#20250;&#21521;&#20320;&#25915;&#20987;&#65292;&#37027;&#19968;&#24133;&#24133;&#23567;&#22270;&#65292;&#37027;&#19968;&#20010;&#20010;&#25830;&#36793;&#26032;&#38395;&#65292;&#23545;&#20320;&#30340;&#30524;&#29699;&#29378;&#36720;&#28389;&#28856;&#65292;&#26497;&#21147;&#21560;&#24341;&#20320;&#22810;&#30475;&#19968;&#30524;&#65292;&#21560;&#24341;&#20320;&#25226;&#23427;&#28857;&#24320;&#65292;&#23450;&#21147;&#24046;&#30340;&#20154;&#32943;&#23450;&#20250;&#38519;&#36827;&#21435;&#65292;&#23450;&#21147;&#22909;&#30340;&#20154;&#20250;&#31435;&#21051;&#36991;&#24320;&#65292;&#23601;&#20687;&#36991;&#24320;&#25758;&#21521;&#33258;&#24049;&#30340;&#22823;&#36135;&#36710;&#12290;&#23545;&#22659;&#23454;&#25112;&#30340;&#24847;&#35782;&#38750;&#24120;&#37325;&#35201;&#65292;&#33756;&#40479;&#21644;&#39640;&#25163;&#38754;&#23545;&#35825;&#24785;&#26102;&#30340;&#21453;&#24212;&#26159;&#25130;&#28982;&#30456;&#21453;&#30340;&#12290;&#35825;&#24785;&#23646;&#20110;&#22806;&#39764;&#65292;&#32780;&#26368;&#20851;&#38190;&#30340;&#26159;&#35201;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#22914;&#26524;&#20320;&#25226;&#24515;&#39764;&#32473;&#25112;&#32988;&#20102;&#65292;&#37027;&#20040;&#22806;&#39764;&#20877;&#29467;&#28872;&#20063;&#26080;&#27861;&#21160;&#20320;&#20102;&#65292;&#20320;&#23601;&#20687;&#32477;&#32536;&#20307;&#65292;&#20877;&#24378;&#30340;&#30005;&#27969;&#20063;&#26080;&#27861;&#24433;&#21709;&#20320;&#20102;&#65292;&#20320;&#24050;&#32463;&#23545;&#40644;&#27602;&#20813;&#30123;&#20102;&#12290;</p>
<p></p>
<p>&#35201;&#21457;&#23637;&#33258;&#24049;&#20869;&#24515;&#30340;&#23450;&#21147;&#65292;&#37027;&#23601;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#24910;&#29420;&#26159;&#19968;&#31181;&#20462;&#36523;&#65292;&#20063;&#26159;&#19968;&#31181;&#20462;&#34892;&#65292;&#26159;&#20754;&#23478;&#26497;&#20026;&#37325;&#35201;&#30340;&#29702;&#24565;&#65292;&#24910;&#29420;&#26159;&#19968;&#31181;&#20869;&#24515;&#30340;&#22374;&#33633;&#65292;&#24910;&#29420;&#26159;&#19968;&#31181;&#33258;&#24378;&#20043;&#36947;&#65292;&#24910;&#29420;&#26159;&#23432;&#36523;&#20043;&#26412;&#12290;&#22914;&#26524;&#20320;&#24819;&#30475;&#19968;&#20010;&#20154;&#30340;&#21697;&#36136;&#65292;&#37027;&#23601;&#24212;&#35813;&#30475;&#20182;&#29420;&#22788;&#26102;&#30340;&#34920;&#29616;&#12290;&#29420;&#22788;&#26102;&#22914;&#26524;&#33021;&#34920;&#37324;&#22914;&#19968;&#65292;&#37027;&#20040;&#36825;&#20010;&#20154;&#23601;&#24456;&#19981;&#31616;&#21333;&#65292;&#21482;&#26377;&#20855;&#22791;&#26497;&#24378;&#33258;&#25511;&#21147;&#30340;&#20154;&#25165;&#33021;&#20570;&#21040;&#20154;&#21069;&#20154;&#21518;&#34920;&#37324;&#22914;&#19968;&#65292;&#25165;&#33021;&#20570;&#21040;&#30495;&#27491;&#30340;&#20809;&#26126;&#30922;&#33853;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#22312;&#23398;&#26657;&#25110;&#32773;&#21333;&#20301;&#19968;&#20010;&#26679;&#65292;&#28982;&#21518;&#22238;&#23478;&#30127;&#29378;&#30475;&#40644;&#25163;&#28139;&#65292;&#21448;&#26159;&#19968;&#20010;&#26679;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#21452;&#38754;&#20154;&#29983;&#65292;&#20854;&#20013;&#35265;&#19981;&#24471;&#20154;&#30340;&#19968;&#38754;&#23601;&#26159;&#34987;&#24515;&#39764;&#38468;&#20307;&#30340;&#37027;&#19968;&#38754;&#12290;&#21476;&#35821;&#26377;&#20113;&#65306;&#8220;&#23041;&#38663;&#22235;&#28023;&#65292;&#21191;&#20896;&#19977;&#20891;&#65292;&#21482;&#27809;&#26412;&#20107;&#65292;&#38477;&#20239;&#33258;&#24515;&#12290;&#8221;&#32437;&#35266;&#21382;&#21490;&#65292;&#19981;&#23569;&#20154;&#26377;&#33021;&#21147;&#24449;&#26381;&#21035;&#20154;&#65292;&#29978;&#33267;&#24449;&#26381;&#22825;&#19979;&#65292;&#21364;&#27809;&#21150;&#27861;&#24449;&#26381;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;&#33021;&#24449;&#26381;&#33258;&#24049;&#24515;&#39764;&#30340;&#65292;&#21363;&#20837;&#22307;&#36132;&#20043;&#22495;&#65292;&#22307;&#36132;&#37117;&#26159;&#30495;&#27491;&#26377;&#26412;&#20107;&#38477;&#20239;&#33258;&#24515;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21069;&#65292;&#25105;&#30340;&#23450;&#21147;&#20960;&#20046;&#20026;&#38646;&#65292;&#38754;&#23545;&#24515;&#39764;&#25163;&#26080;&#32538;&#40481;&#20043;&#21147;&#65292;&#19968;&#35302;&#21363;&#28291;&#65292;&#21518;&#26469;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35273;&#24735;&#36215;&#26469;&#21518;&#65292;&#33258;&#28982;&#23601;&#20250;&#20135;&#29983;&#19968;&#31181;&#24378;&#22823;&#30340;&#23450;&#21147;&#12290;&#36825;&#26102;&#23545;&#20110;&#24515;&#39764;&#23601;&#26377;&#19968;&#31181;&#23041;&#24913;&#21147;&#65292;&#22914;&#40560;&#21880;&#33485;&#31353;&#30334;&#40479;&#24807;&#65292;&#34382;&#21880;&#23665;&#26519;&#30334;&#20861;&#24778;&#65281;&#20320;&#24517;&#39035;&#24378;&#36807;&#24515;&#39764;&#65292;&#21542;&#21017;&#21482;&#20250;&#34987;&#24515;&#39764;&#34384;&#65281;&#24378;&#32773;&#19981;&#30772;&#65292;&#24369;&#32773;&#29378;&#25784;&#65292;&#20320;&#24517;&#39035;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#24378;&#22823;&#36215;&#26469;&#65292;&#35201;&#23398;&#20250;&#22521;&#20859;&#20869;&#22312;&#30340;&#23450;&#21147;&#65292;&#19981;&#31649;&#24515;&#39764;&#22914;&#20309;&#20986;&#25307;&#65292;&#37117;&#33021;&#24039;&#22937;&#21270;&#35299;&#25481;&#12290;&#26368;&#36817;&#26446;&#19990;&#30707;&#19981;&#25932;AlphaGO&#65292;&#24341;&#36215;&#20102;&#24456;&#22810;&#20154;&#30340;&#20851;&#27880;&#65292;&#20013;&#22269;&#22260;&#26827;&#38431;&#24635;&#25945;&#32451;&#20446;&#25996;&#22312;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#35201;&#24819;&#25112;&#32988;&#38463;&#23572;&#27861;&#22260;&#26827;&#21482;&#26377;&#19968;&#20010;&#21150;&#27861;&#65292;&#37027;&#23601;&#26159;&#22312;&#24067;&#23616;&#38454;&#27573;&#21462;&#24471;&#26126;&#26174;&#20248;&#21183;&#65292;&#21516;&#26102;&#22312;&#20013;&#30424;&#21644;&#25910;&#23448;&#38454;&#27573;&#19981;&#29359;&#38169;&#35823;&#12290;&#25105;&#20204;&#22312;&#38754;&#23545;&#24515;&#39764;&#26102;&#20063;&#19981;&#33021;&#29359;&#38169;&#65292;&#24515;&#39764;&#26377;&#26102;&#20250;&#20351;&#20986;&#39575;&#25307;&#65292;&#24515;&#39764;&#20250;&#20882;&#20805;&#20320;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#23398;&#20250;&#35782;&#21035;&#24515;&#39764;&#21644;&#25112;&#32988;&#24515;&#39764;&#12290;&#20174;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#23436;&#36133;&#21040;&#26368;&#21518;&#30340;&#23436;&#32988;&#24515;&#39764;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#19981;&#26029;&#23398;&#20064;&#25552;&#21319;&#35273;&#24735;&#30340;&#36807;&#31243;&#65292;&#35273;&#24735;&#31561;&#32423;&#22815;&#20102;&#65292;&#25106;&#33394;&#25104;&#21151;&#25165;&#33021;&#25104;&#20026;&#21487;&#33021;&#12290;</p>
<p></p>
<p></p>
<p>&#19977;&#65292;&#29420;&#22788;&#26102;&#19968;&#23450;&#35201;&#39640;&#24230;&#35686;&#24789;</p>
<p></p>
<p>&#29420;&#22788;&#26102;&#35201;&#23545;&#24565;&#22836;&#39640;&#24230;&#35686;&#35273;&#65292;&#29420;&#22788;&#21363;&#23454;&#25112;&#65292;&#29420;&#22788;&#30340;&#26102;&#20505;&#28508;&#22312;&#30340;&#30417;&#30563;&#28040;&#22833;&#20102;&#65292;&#28982;&#21518;&#24515;&#39764;&#26497;&#26131;&#20837;&#20405;&#65292;&#26080;&#25968;&#24808;&#30171;&#30340;&#30772;&#25106;&#25945;&#35757;&#21578;&#35785;&#25105;&#20204;&#65292;&#19968;&#23450;&#35201;&#22312;&#29420;&#22788;&#26102;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#20320;&#30340;&#22823;&#33041;&#23601;&#20687;&#19968;&#20010;&#38647;&#36798;&#30340;&#26174;&#31034;&#23631;&#65292;&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#20320;&#35201;&#21450;&#26102;&#35273;&#23519;&#65292;&#21450;&#26102;&#25318;&#25130;&#65292;&#19981;&#33021;&#35753;&#24565;&#22836;&#22312;&#20320;&#22836;&#33041;&#37324;&#23433;&#35013;&#65292;&#21542;&#21017;&#23601;&#20250;&#36523;&#19981;&#30001;&#24049;&#22320;&#30772;&#25106;&#65292;&#20837;&#20405;&#30340;&#24565;&#22836;&#23601;&#26159;&#19968;&#20010;&#30772;&#25106;&#30340;&#25351;&#20196;&#21644;&#31243;&#24207;&#65292;&#29992;&#35273;&#23519;&#30340;&#28608;&#20809;&#28846;&#31435;&#21051;&#20987;&#27585;&#23427;&#65281;&#19981;&#35201;&#35753;&#24565;&#22836;&#38468;&#20307;&#65281;&#20320;&#24517;&#39035;&#25552;&#39640;&#35686;&#24789;&#65292;&#23601;&#20687;&#40635;&#38592;&#33324;&#35686;&#24789;&#65292;&#23601;&#20687;&#29483;&#19968;&#26679;&#35686;&#35273;&#65292;&#20219;&#20309;&#19968;&#19997;&#19968;&#27627;&#30340;&#39118;&#21561;&#33609;&#21160;&#65292;&#20320;&#37117;&#33021;&#31435;&#21051;&#35273;&#23519;&#20043;&#12290;&#24403;&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#24517;&#39035;&#21450;&#26102;&#28040;&#28781;&#65292;&#24456;&#22810;&#26032;&#20154;&#20043;&#25152;&#20197;&#30772;&#25106;&#65292;&#23601;&#26159;&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#20182;&#20204;&#38750;&#20294;&#19981;&#28040;&#28781;&#65292;&#21453;&#32780;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20182;&#20204;&#26159;&#22312;&#24378;&#21270;&#20837;&#20405;&#30340;&#24565;&#22836;&#65292;&#26368;&#21518;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#21040;&#37027;&#26102;&#23601;&#24456;&#34987;&#21160;&#20102;&#12290;&#24456;&#22810;&#26032;&#20154;&#30340;&#35273;&#24735;&#26159;&#38750;&#24120;&#20043;&#20302;&#30340;&#65292;&#20302;&#21040;&#20998;&#19981;&#28165;&#20160;&#20040;&#26159;&#24847;&#28139;&#65292;&#26032;&#20154;&#26368;&#38656;&#35201;&#30340;&#23601;&#26159;&#23398;&#20064;&#65292;&#36890;&#36807;&#19981;&#26029;&#30340;&#23398;&#20064;&#21644;&#19981;&#26029;&#30340;&#23454;&#25112;&#24635;&#32467;&#65292;&#26032;&#20154;&#23601;&#33021;&#34581;&#21464;&#25104;&#25106;&#33394;&#39640;&#25163;&#12290;</p>
<p></p>
<p>&#30495;&#27491;&#30340;&#39640;&#25163;&#30342;&#35686;&#24789;&#65292;&#25106;&#33394;&#25112;&#22330;&#23481;&#19981;&#24471;&#21322;&#28857;&#30095;&#24573;&#22823;&#24847;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#29420;&#22788;&#26102;&#23588;&#20854;&#22914;&#27492;&#12290;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#23398;&#20250;&#20102;&#20004;&#20010;&#23383;&#65306;&#23567;&#24515;&#65281;&#23567;&#24515;&#39542;&#24471;&#19975;&#24180;&#33337;&#65281;&#20320;&#19981;&#23567;&#24515;&#65292;&#23601;&#20250;&#39532;&#22833;&#21069;&#36420;&#65292;&#23601;&#20250;&#38452;&#27807;&#37324;&#32763;&#33337;&#65292;&#26377;&#30340;&#21069;&#36744;&#20063;&#20250;&#29359;&#24456;&#20302;&#32423;&#30340;&#38169;&#35823;&#65292;&#27604;&#22914;&#25106;&#20102;&#24456;&#20037;&#65292;&#31361;&#28982;&#33041;&#20013;&#20882;&#20986;&#35797;&#23450;&#21147;&#30340;&#24819;&#27861;&#65292;&#28982;&#21518;&#23601;&#21435;&#30475;&#40644;&#65292;&#20182;&#23545;&#24515;&#39764;&#30340;&#20837;&#20405;&#22826;&#19981;&#35686;&#24789;&#20102;&#65292;&#19968;&#26086;&#37325;&#26032;&#35748;&#21516;&#37027;&#20123;&#24819;&#27861;&#65292;&#37027;&#23601;&#20250;&#34987;&#24515;&#39764;&#20877;&#27425;&#20440;&#33719;&#65292;&#20877;&#27425;&#27814;&#20026;&#25784;&#22234;&#65292;&#37027;&#26159;&#19968;&#31181;&#24456;&#21487;&#24754;&#30340;&#29366;&#24577;&#12290;&#25784;&#32773;&#19981;&#26159;&#20139;&#21463;&#32773;&#65292;&#32780;&#26159;&#34987;&#21387;&#27048;&#32773;&#65292;&#25784;&#32773;&#34987;&#20851;&#36827;&#20102;&#30417;&#29425;&#65292;&#36825;&#25152;&#30417;&#29425;&#30340;&#20856;&#29425;&#38271;&#23601;&#26159;&#24515;&#39764;&#65281;&#36523;&#20307;&#23453;&#36149;&#30340;&#32958;&#31934;&#37117;&#34987;&#21387;&#27048;&#20809;&#20102;&#65292;&#26368;&#21518;&#23601;&#26159;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#12290;&#35201;&#25104;&#20026;&#25106;&#33394;&#39640;&#25163;&#65292;&#20320;&#24517;&#39035;&#20462;&#28860;&#20986;&#26497;&#39640;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#36825;&#20854;&#23454;&#23601;&#23646;&#20110;&#23454;&#25112;&#24847;&#35782;&#30340;&#19968;&#31181;&#65292;&#19981;&#35686;&#24789;&#30340;&#20154;&#36831;&#26089;&#20250;&#38453;&#20129;&#30340;&#65292;&#22240;&#20026;&#20320;&#19981;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#26377;&#26426;&#21487;&#20056;&#20102;&#12290;</p>
<p></p>
<p>&#35201;&#20570;&#21040;&#26377;&#30417;&#30563;&#21644;&#26080;&#30417;&#30563;&#19968;&#20010;&#26679;&#65292;&#26159;&#26377;&#30456;&#24403;&#38590;&#24230;&#30340;&#65292;&#29420;&#22788;&#26102;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#30456;&#21453;&#65292;&#29420;&#22788;&#26102;&#23601;&#36827;&#20837;&#20102;&#20020;&#25112;&#29366;&#24577;&#65292;&#35686;&#24789;&#24615;&#24212;&#35813;&#21152;&#24378;&#21313;&#20493;&#65281;&#29420;&#22788;&#26102;&#65292;&#24515;&#39764;&#21387;&#22478;&#22478;&#27442;&#25703;&#65292;&#20320;&#19968;&#23450;&#35201;&#23432;&#20303;&#33258;&#24049;&#30340;&#25106;&#33394;&#22478;&#27744;&#65292;&#24515;&#39764;&#20837;&#20405;&#65292;&#24517;&#35803;&#20043;&#65292;&#24515;&#39764;&#26469;&#29359;&#65292;&#35831;&#35797;&#21566;&#20992;&#65281;&#19968;&#22827;&#24403;&#20851;&#19975;&#22827;&#33707;&#24320;&#65292;&#21315;&#19975;&#19981;&#21487;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#21542;&#21017;&#36825;&#20855;&#32905;&#36523;&#30340;&#20351;&#29992;&#26435;&#23601;&#19981;&#26159;&#20320;&#30340;&#65292;&#30452;&#21040;&#25784;&#23436;&#20320;&#25165;&#20250;&#28165;&#37266;&#36807;&#26469;&#65292;&#21040;&#26102;&#23601;&#24724;&#20043;&#26202;&#30691;&#12290;&#20320;&#23601;&#20687;&#34987;&#25250;&#21163;&#20102;&#19968;&#26679;&#65292;&#34987;&#24515;&#39764;&#36156;&#32473;&#25250;&#20102;&#65292;&#25250;&#36208;&#20102;&#20320;&#30340;&#33041;&#21147;&#12289;&#31934;&#21147;&#65292;&#25250;&#36208;&#20102;&#36523;&#20307;&#26368;&#23453;&#36149;&#30340;&#31934;&#21326;&#12290;&#24517;&#39035;&#23432;&#20303;&#33258;&#24049;&#30340;&#24515;&#22478;&#65292;&#20843;&#23567;&#26102;&#24037;&#20316;&#23398;&#20064;&#26102;&#38388;&#21644;&#20843;&#23567;&#26102;&#20197;&#22806;&#19968;&#20010;&#26679;&#65292;&#34920;&#37324;&#22914;&#19968;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#35201;&#20570;&#21040;&#20154;&#21069;&#20154;&#21518;&#19968;&#20010;&#26679;&#65292;&#30340;&#30830;&#24456;&#19981;&#23481;&#26131;&#65292;&#24456;&#19981;&#31616;&#21333;&#65292;&#27809;&#26377;&#24456;&#24378;&#30340;&#26029;&#24565;&#27700;&#24179;&#21644;&#35686;&#24789;&#24847;&#35782;&#65292;&#26159;&#24456;&#38590;&#20570;&#21040;&#30340;&#12290;&#21482;&#35201;&#19968;&#19981;&#23567;&#24515;&#65292;&#20154;&#23601;&#20250;&#29992;&#37034;&#28139;&#30340;&#26041;&#24335;&#33900;&#36865;&#33258;&#24049;&#12290;&#25152;&#20197;&#65292;&#24517;&#39035;&#24456;&#23567;&#24515;&#65292;&#25343;&#20986;&#25340;&#21170;&#65292;&#25343;&#20986;&#29408;&#21170;&#65292;&#29408;&#19979;&#20915;&#24515;&#65292;&#30007;&#20154;&#24517;&#39035;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#65292;&#29305;&#21035;&#26159;&#35201;&#23545;&#24515;&#39764;&#29408;&#65292;&#29408;&#29408;&#25171;&#20987;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;&#25226;&#24515;&#39764;&#36156;&#28040;&#28781;&#25481;&#65292;&#20320;&#25165;&#33021;&#33719;&#24471;&#30495;&#27491;&#30340;&#24179;&#23433;&#65292;&#21542;&#21017;&#20869;&#36156;&#19981;&#38500;&#65292;&#20320;&#27704;&#26080;&#23425;&#26085;&#65281;</p>
<p></p>
<p></p>
<p>&#22235;&#65292;&#24910;&#29420;&#24517;&#24910;&#22987;&#65292;&#24910;&#29420;&#24517;&#24910;&#24494;</p>
<p></p>
<p>&#12298;&#24038;&#20256;&#12299;&#20113;&#65306;&#8220;&#24910;&#22987;&#32780;&#25964;&#32456;&#65292;&#32456;&#20197;&#19981;&#22256;&#12290;&#8221;</p>
<p></p>
<p>&#26126;&#20195;&#24352;&#28698;&#22312;&#12298;&#26494;&#31383;&#26790;&#35821;&#12299;&#20013;&#35828;&#65292;&#20182;&#21021;&#20219;&#24481;&#21490;&#26102;&#65292;&#26366;&#21435;&#25308;&#35265;&#37117;&#21488;&#29579;&#24311;&#30456;&#12290;&#29579;&#24311;&#30456;&#32473;&#20182;&#35762;&#20102;&#19968;&#20010;&#8220;&#36735;&#22827;&#28287;&#38795;&#8221;&#30340;&#25925;&#20107;&#65306;&#26377;&#19968;&#22825;&#19979;&#38632;&#21518;&#65292;&#19968;&#20010;&#36735;&#22827;&#31359;&#30528;&#26032;&#38795;&#25260;&#36735;&#65292;&#21018;&#24320;&#22987;&#26102;&#36825;&#20010;&#36735;&#22827;&#25260;&#33151;&#36808;&#27493;&#21313;&#20998;&#23567;&#24515;&#65292;&#19987;&#25315;&#24178;&#30340;&#22320;&#26041;&#36208;&#65292;&#29983;&#24597;&#27700;&#22810;&#30340;&#22320;&#26041;&#25171;&#28287;&#20102;&#26032;&#38795;&#12290;&#21487;&#36208;&#30528;&#36208;&#30528;&#65292;&#20182;&#19968;&#19981;&#23567;&#24515;&#19968;&#33050;&#36367;&#36827;&#20102;&#27877;&#27700;&#37324;&#12290;&#20110;&#26159;&#65292;&#36735;&#22827;&#20415;&#19968;&#27493;&#27493;&#8220;&#26080;&#25152;&#39038;&#24796;&#8221;&#12290;&#29579;&#24311;&#30456;&#21313;&#20998;&#24863;&#24936;&#22320;&#35828;&#65306;&#8220;&#20026;&#23448;&#20570;&#20154;&#30340;&#36947;&#29702;&#20063;&#26159;&#19968;&#26679;&#21834;&#65292;&#27442;&#21892;&#32456;&#65292;&#24403;&#24910;&#22987;&#12290;&#8221;&#24456;&#22810;&#25106;&#21451;&#20063;&#26159;&#22914;&#27492;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#29366;&#24577;&#24456;&#19981;&#38169;&#65292;&#19968;&#26086;&#30772;&#25106;&#21518;&#23601;&#40635;&#26408;&#20102;&#65292;&#30772;&#32592;&#30772;&#25684;&#65292;&#28176;&#28176;&#20064;&#24815;&#20110;&#30772;&#25106;&#65292;&#36825;&#26679;&#23601;&#20250;&#23548;&#33268;&#36234;&#38519;&#36234;&#28145;&#65292;&#30452;&#21040;&#30151;&#29366;&#20877;&#27425;&#29190;&#21457;&#65292;&#25165;&#33021;&#35753;&#20182;&#29467;&#28982;&#24778;&#37266;&#12290;&#22312;&#25106;&#33394;&#30340;&#19968;&#24320;&#22987;&#65292;&#25105;&#20204;&#23601;&#35201;&#24456;&#24910;&#37325;&#12289;&#24456;&#23567;&#24515;&#65292;&#24517;&#39035;&#30475;&#20303;&#33258;&#24049;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#27599;&#19968;&#22825;&#37117;&#35201;&#29282;&#38145;&#24515;&#29503;&#65292;&#32039;&#25332;&#24847;&#39532;&#65292;&#21051;&#21051;&#24910;&#29420;&#65292;&#20445;&#25345;&#24515;&#22320;&#30340;&#24178;&#20928;&#65292;&#20999;&#19981;&#21487;&#28363;&#29983;&#39556;&#20658;&#33258;&#28385;&#30340;&#24773;&#32490;&#12290;&#24910;&#22987;&#30340;&#21478;&#22806;&#19968;&#23618;&#21547;&#20041;&#23601;&#26159;&#65292;&#22312;&#24565;&#22836;&#36215;&#22788;&#35201;&#24910;&#37325;&#65292;&#35201;&#35686;&#35273;&#65292;&#19981;&#35201;&#36319;&#38543;&#37034;&#24565;&#36305;&#65292;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;&#20113;&#65306;&#8220;&#19968;&#24565;&#20043;&#21892;&#65292;&#21513;&#31070;&#38543;&#20043;&#65307;&#19968;&#24565;&#20043;&#24694;&#65292;&#21385;&#39740;&#38543;&#20043;&#12290;&#8221;&#24910;&#22987;&#21363;&#20026;&#24910;&#24565;&#22836;&#20043;&#22987;&#65292;&#19981;&#21487;&#36319;&#38543;&#24378;&#21270;&#37034;&#24565;&#65292;&#21542;&#21017;&#24517;&#36523;&#19981;&#30001;&#24049;&#32780;&#30772;&#25106;&#20063;&#12290;</p>
<p></p>
<p>&#12298;&#23578;&#20070;&#12299;&#20113;&#65306;&#8220;&#19981;&#30684;&#32454;&#34892;&#65292;&#32456;&#32047;&#22823;&#24503;&#65292;&#20026;&#23665;&#20061;&#20190;&#65292;&#21151;&#20111;&#19968;&#31697;&#12290;&#8221;</p>
<p></p>
<p>&#25152;&#35859;&#24910;&#24494;&#65292;&#24847;&#20026;&#35748;&#30495;&#37325;&#35270;&#21644;&#27491;&#30830;&#22788;&#32622;&#32454;&#23567;&#30340;&#20107;&#24773;&#12290;&#21476;&#20043;&#25104;&#22823;&#20107;&#32773;&#65292;&#26080;&#19981;&#22987;&#20110;&#24910;&#24494;&#65292;&#25104;&#20110;&#24910;&#24494;&#12290;&#25152;&#35859;&#65306;&#8220;&#23613;&#23567;&#32773;&#22823; &#24910;&#24494;&#32773;&#33879;&#12290;&#8221;&#25106;&#33394;&#35201;&#27880;&#24847;&#32454;&#33410;&#65292;&#39640;&#25163;&#37117;&#24910;&#24494;&#65292;&#21738;&#24597;&#19968;&#20010;&#22352;&#23039;&#25110;&#32773;&#19968;&#20010;&#30561;&#23039;&#65292;&#25106;&#33394;&#39640;&#25163;&#37117;&#26377;&#33258;&#24049;&#30340;&#30740;&#31350;&#21644;&#20307;&#20250;&#12290;&#24910;&#24494;&#34920;&#29616;&#22312;&#26029;&#24565;&#19978;&#65292;&#23601;&#26159;&#22312;&#24565;&#33804;&#20043;&#26102;&#33021;&#22815;&#20445;&#25345;&#35686;&#24789;&#12289;&#35686;&#35273;&#12289;&#35686;&#37266;&#65292;&#38450;&#24494;&#25165;&#33021;&#26460;&#28176;&#65292;&#27490;&#24494;&#26131;&#65292;&#27490;&#24040;&#38590;&#65281;&#20154;&#27599;&#22825;&#37117;&#20250;&#36215;&#24456;&#22810;&#24565;&#22836;&#65292;&#20854;&#20013;&#19968;&#20123;&#24565;&#22836;&#26159;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#23545;&#20110;&#37027;&#31867;&#24565;&#22836;&#24517;&#39035;&#21450;&#26102;&#26029;&#38500;&#12290;&#25105;&#21040;&#29616;&#22312;&#30475;&#21040;&#19981;&#23569;&#25106;&#21451;&#65292;&#20182;&#20204;&#24050;&#32463;&#25106;&#20102;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#20294;&#20182;&#20204;&#36824;&#20250;&#27785;&#36855;&#24847;&#28139;&#65292;&#20182;&#20204;&#20197;&#20026;&#36825;&#26679;&#27809;&#20107;&#65292;&#20854;&#23454;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#36825;&#22312;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#37324;&#24050;&#32463;&#22810;&#27425;&#25552;&#21450;&#65292;&#27785;&#36855;&#24847;&#28139;&#24456;&#23481;&#26131;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#23398;&#20250;&#20811;&#26381;&#24847;&#28139;&#12290;&#32780;&#19988;&#24847;&#28139;&#24448;&#24448;&#26159;&#30772;&#25106;&#30340;&#21069;&#22863;&#65292;&#24847;&#28139;&#26102;&#38388;&#20037;&#20102;&#65292;&#19968;&#26041;&#38754;&#23481;&#26131;&#28431;&#65292;&#21478;&#22806;&#23601;&#26159;&#23481;&#26131;&#23548;&#33268;&#23436;&#20840;&#22833;&#25511;&#32780;&#30772;&#25106;&#12290;&#20005;&#26684;&#26469;&#35828;&#65292;&#27785;&#36855;&#24847;&#28139;&#23601;&#31639;&#30772;&#25106;&#65281;&#25106;&#33394;&#26368;&#20005;&#26684;&#30340;&#26631;&#20934;&#23601;&#26159;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#20307;&#29616;&#30340;&#65292;&#24444;&#24494;&#21160;&#65292;&#25105;&#20808;&#26029;&#65292;&#36825;&#23601;&#26159;&#24910;&#24494;&#65292;&#19981;&#35201;&#32473;&#24565;&#22836;&#21457;&#23637;&#22766;&#22823;&#30340;&#26426;&#20250;&#65292;&#20320;&#26159;&#24565;&#22836;&#30340;&#35266;&#23519;&#32773;&#65292;&#32780;&#38750;&#24565;&#22836;&#26412;&#36523;&#65292;&#20320;&#21487;&#20197;&#20027;&#23472;&#21644;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#29579;&#38451;&#26126;&#20113;&#65306;&#8220;&#24403;&#20174;&#24515;&#39635;&#20837;&#24494;&#22788;&#29992;&#21147;&#12290;&#8221;&#24403;&#19968;&#20010;&#20154;&#38271;&#26399;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#23601;&#33021;&#36798;&#21040;&#20837;&#24494;&#30340;&#22659;&#30028;&#65292;&#23545;&#24565;&#22836;&#29983;&#36215;&#30340;&#24863;&#30693;&#36234;&#26469;&#36234;&#32454;&#33147;&#65292;&#23545;&#24565;&#22836;&#30340;&#35273;&#23519;&#36234;&#26469;&#36234;&#25935;&#38160;&#65292;&#20174;&#24910;&#24494;&#21040;&#20837;&#24494;&#65292;&#20174;&#20837;&#24494;&#21040;&#21270;&#22659;&#65292;&#26368;&#21518;&#23545;&#24565;&#22836;&#30340;&#25484;&#25511;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#20320;&#21487;&#20197;&#20570;&#21040;&#38543;&#26102;&#35753;&#24565;&#22836;&#28040;&#22833;&#65292;&#21040;&#26102;&#20320;&#23601;&#26159;&#24565;&#22836;&#30340;&#20027;&#20154;&#65281;</p>
<p></p>
<p></p>
<p>&#20116;&#65292;&#25552;&#39640;&#23545;&#24910;&#29420;&#21151;&#22827;&#30340;&#35748;&#35782;&#27700;&#24179;</p>
<p></p>
<p>&#24910;&#29420;&#26159;&#19968;&#31181;&#20462;&#36523;&#21746;&#23398;&#65292;&#26159;&#21476;&#20195;&#20754;&#23478;&#20462;&#36523;&#30340;&#37325;&#35201;&#29702;&#24565;&#19982;&#23454;&#36341;&#21151;&#22827;&#65292;&#26159;&#19968;&#31181;&#39640;&#24230;&#33258;&#24459;&#12289;&#39640;&#24230;&#33258;&#25511;&#30340;&#21151;&#22827;&#12290;</p>
<p></p>
<p>&#22312;&#20754;&#23478;&#20462;&#36523;&#21746;&#23398;&#20013;&#65292;&#26202;&#26126;&#21016;&#23447;&#21608;&#26126;&#30830;&#26631;&#27036;&#8220;&#24910;&#29420;&#8221;&#20043;&#23398;&#65292;&#20182;&#26159;&#26126;&#20195;&#26368;&#21518;&#19968;&#20301;&#20754;&#23398;&#22823;&#24072;&#65292;&#21016;&#23447;&#21608;&#20840;&#37096;&#23398;&#35828;&#30340;&#23447;&#26088;&#23601;&#26159;&#8220;&#24910;&#29420;&#8221;&#65292;&#20182;&#22312;&#20754;&#23398;&#21382;&#21490;&#19978;&#25226;&#8220;&#24910;&#29420;&#8221;&#25552;&#21040;&#20102;&#24456;&#39640;&#30340;&#22320;&#20301;&#12290;&#20182;&#29978;&#33267;&#35748;&#20026;&#8220;&#21531;&#23376;&#20043;&#23398;&#65292;&#24910;&#29420;&#32780;&#24050;&#30691;&#8221;&#65292;&#8220;&#23398;&#38382;&#21507;&#32039;&#24037;&#22827;&#65292;&#20840;&#22312;&#24910;&#29420;&#65292;&#20154;&#33021;&#24910;&#29420;&#65292;&#20415;&#20026;&#22825;&#22320;&#38388;&#23436;&#20154;&#8221;&#12290;&#20182;&#26126;&#30830;&#22320;&#35828;&#65292;&#8220;&#22307;&#36132;&#21315;&#35328;&#19975;&#35821;&#35828;&#26412;&#20307;&#35828;&#24037;&#22827;&#65292;&#24635;&#19981;&#31163;&#24910;&#29420;&#20108;&#23383;&#65292;&#29420;&#21363;&#22825;&#21629;&#20043;&#24615;&#25152;&#34255;&#31934;&#22788;&#65292;&#32780;&#24910;&#29420;&#21363;&#23613;&#24615;&#20043;&#23398;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#24910;&#29420;&#20043;&#21151;&#65292;&#21482;&#21521;&#26412;&#24515;&#21576;&#38706;&#26102;&#38543;&#22788;&#20307;&#35748;&#21435;&#65292;&#20351;&#24471;&#20840;&#20307;&#33639;&#28982;&#65292;&#19982;&#22825;&#22320;&#21512;&#24503;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#12298;&#22823;&#23398;&#12299;&#20043;&#36947;&#65292;&#19968;&#35328;&#20197;&#34109;&#20043;&#65292;&#26352;&#24910;&#29420;&#32780;&#24050;&#30691;&#12290;&#12298;&#22823;&#23398;&#12299;&#35328;&#24910;&#29420;&#65292;&#12298;&#20013;&#24248;&#12299;&#20134;&#35328;&#24910;&#29420;&#12290;&#24910;&#29420;&#20043;&#22806;&#65292;&#21035;&#26080;&#23398;&#20063;&#12290;&#8221;&#21016;&#23447;&#21608;&#30340;&#24910;&#29420;&#21151;&#22827;&#21313;&#20998;&#20102;&#24471;&#65292;&#36798;&#21040;&#20102;&#24456;&#39640;&#30340;&#36896;&#35811;&#12290;&#21016;&#23447;&#21608;&#30340;&#23398;&#29983;&#38472;&#30830;&#35299;&#37322;&#35828;&#65306;&#8220;&#29420;&#32773;&#65292;&#26412;&#24515;&#20043;&#35859;&#65292;&#33391;&#30693;&#26159;&#20063;&#12290;&#8221;&#8220;&#29420;&#8221;&#21363;&#26159;&#26412;&#24515;&#65292;&#21016;&#23447;&#21608;&#25226;&#8220;&#29420;&#8221;&#25552;&#21319;&#21040;&#20102;&#26412;&#20307;&#30340;&#39640;&#24230;&#65292;&#8220;&#29420;&#20043;&#22806;&#21035;&#26080;&#26412;&#20307;&#65292;&#24910;&#29420;&#20043;&#22806;&#21035;&#26080;&#21151;&#22827;&#12290;&#8221;</p>
<p></p>
<p>&#30334;&#19976;&#31109;&#24072;&#26377;&#21517;&#30340;&#27861;&#35821;&#65306;&#8220;&#28789;&#20809;&#29420;&#32768;&#12290;&#36837;&#33073;&#26681;&#23576;&#12290;&#20307;&#38706;&#30495;&#24120;&#12290;&#19981;&#25304;&#25991;&#23383;&#12290;&#24515;&#24615;&#26080;&#26579;&#12290;&#26412;&#33258;&#22278;&#25104;&#12290;&#20294;&#31163;&#22916;&#32536;&#12290;&#21363;&#22914;&#22914;&#20315;&#12290;&#8221;&#36825;&#37324;&#38754;&#20063;&#26377;&#19968;&#20010;&#29420;&#23383;&#65292;&#21644;&#21016;&#23447;&#21608;&#25152;&#35808;&#37322;&#30340;&#29420;&#23383;&#30340;&#20041;&#36259;&#30456;&#20223;&#65292;&#37117;&#26159;&#22312;&#30452;&#25351;&#20154;&#30340;&#26412;&#24515;&#65292;&#26412;&#24515;&#26377;&#22810;&#31181;&#31216;&#35859;&#65292;&#27604;&#22914;&#26412;&#20307;&#12289;&#30495;&#24515;&#12289;&#33324;&#33509;&#12289;&#24515;&#24615;&#12289;&#33258;&#24615;&#12289;&#26412;&#26469;&#38754;&#30446;&#31561;&#31561;&#65292;&#25105;&#33258;&#24049;&#27604;&#36739;&#21916;&#27426;&#29992;&#30340;&#23601;&#26159;&#65306;&#32431;&#31929;&#30340;&#35273;&#30693;&#65281;&#24910;&#29420;&#24448;&#27973;&#20102;&#35828;&#65292;&#23601;&#26159;&#22312;&#29420;&#22788;&#26102;&#20445;&#25345;&#23567;&#24515;&#35880;&#24910;&#65292;&#26102;&#21051;&#38450;&#33539;&#24515;&#39764;&#30340;&#20837;&#20405;&#65307;&#24910;&#29420;&#24448;&#28145;&#20102;&#35828;&#65292;&#23601;&#26159;&#21457;&#29616;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20063;&#23601;&#26159;&#35748;&#35782;&#33258;&#24049;&#30340;&#26412;&#24515;&#65292;&#24182;&#19988;&#23398;&#20250;&#23433;&#20303;&#20110;&#33258;&#24049;&#30340;&#26412;&#24515;&#12290;&#33021;&#22815;&#20570;&#21040;&#29420;&#22788;&#26102;&#23567;&#24515;&#35880;&#24910;&#65292;&#19981;&#36215;&#37034;&#24565;&#65292;&#19981;&#20026;&#24515;&#39764;&#25152;&#22842;&#65292;&#36825;&#24050;&#32463;&#23454;&#23646;&#19981;&#26131;&#65292;&#22914;&#26524;&#33021;&#22815;&#39046;&#24735;&#21040;&#33258;&#24049;&#30340;&#26412;&#24515;&#65292;&#20174;&#32780;&#36827;&#20837;&#20462;&#36947;&#30340;&#39640;&#23618;&#27425;&#22659;&#30028;&#65292;&#37027;&#23601;&#26356;&#27530;&#32988;&#20102;&#12290;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#35828;&#24910;&#29420;&#20035;&#20154;&#29983;&#31532;&#19968;&#33258;&#24378;&#20043;&#36947;&#65292;&#20182;&#35828;&#24471;&#24456;&#22909;&#65292;&#21807;&#26377;&#19968;&#20010;&#20154;&#33021;&#20570;&#21040;&#24910;&#29420;&#20102;&#65292;&#20182;&#30340;&#32958;&#31934;&#33021;&#37327;&#25165;&#33021;&#24471;&#21040;&#26368;&#22823;&#31243;&#24230;&#30340;&#20445;&#23384;&#65292;&#19968;&#20010;&#20154;&#19981;&#31649;&#33041;&#21147;&#12289;&#31934;&#21147;&#36824;&#26159;&#20307;&#33021;&#12289;&#26007;&#24535;&#31561;&#31561;&#65292;&#37117;&#21644;&#32958;&#31934;&#23494;&#20999;&#30456;&#20851;&#12290;&#24910;&#29420;&#30340;&#30830;&#26159;&#31532;&#19968;&#33258;&#24378;&#20043;&#36947;&#65292;&#22240;&#20026;&#33021;&#37327;&#20445;&#20303;&#20102;&#65292;&#20154;&#33258;&#28982;&#23601;&#20250;&#24378;&#22823;&#36215;&#26469;&#65292;&#22914;&#26524;&#19981;&#26029;&#25163;&#28139;&#32791;&#27844;&#33258;&#24049;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#33258;&#24369;&#12289;&#33258;&#27531;&#12289;&#33258;&#27585;&#20043;&#36947;&#12290;&#26366;&#22269;&#34281;&#22312;&#32473;&#24351;&#24351;&#20204;&#30340;&#20070;&#20449;&#20013;&#65292;&#20171;&#32461;&#20102;&#36825;&#19968;&#27573;&#26102;&#26399;&#20182;&#20462;&#24910;&#29420;&#21151;&#22827;&#30340;&#24515;&#24471;&#20307;&#20250;&#65306;&#8220;&#20525;&#33390;&#23792;&#20808;&#29983;&#21017;&#35802;&#24847;&#21151;&#22827;&#26497;&#20005;&#65292;&#27599;&#26085;&#26377;&#26085;&#35838;&#20876;&#65292;&#19968;&#26085;&#20043;&#20013;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#19968;&#20107;&#20043;&#22833;&#65292;&#19968;&#35328;&#19968;&#40664;&#65292;&#30342;&#31508;&#20043;&#20110;&#20070;&#12290;&#20070;&#30342;&#26999;&#23383;&#65292;&#19977;&#26376;&#21017;&#35746;&#19968;&#26412;&#65292;&#33258;&#20057;&#26410;&#36215;&#65292;&#20170;&#19977;&#21313;&#26412;&#30691;&#12290;&#30422;&#20854;&#24910;&#29420;&#20043;&#20005;&#65292;&#34429;&#22916;&#24565;&#20598;&#21160;&#65292;&#24517;&#21363;&#26102;&#20811;&#27835;&#65292;&#32780;&#33879;&#20043;&#20110;&#20070;&#65307;&#25925;&#25152;&#35835;&#20043;&#20070;&#65292;&#21477;&#21477;&#30342;&#20999;&#35201;&#20043;&#33647;&#12290;&#8221;&#20525;&#20161;&#65288;1804-1871&#65289;&#65292;&#23383;&#33390;&#23792;&#65292;&#33945;&#21476;&#27491;&#32418;&#26071;&#20154;&#65292;&#26202;&#28165;&#22823;&#33251;&#65292;&#29702;&#23398;&#23478;&#12290;&#26366;&#22269;&#34281;&#24456;&#20329;&#26381;&#33390;&#23792;&#30340;&#24910;&#29420;&#36896;&#35811;&#65292;&#33390;&#23792;&#26159;&#26366;&#22269;&#34281;&#30340;&#21069;&#36744;&#26999;&#27169;&#65292;&#22914;&#26524;&#35828;&#21776;&#37492;&#22312;&#27714;&#36947;&#30340;&#26041;&#21521;&#19978;&#28857;&#25320;&#20102;&#26366;&#22269;&#34281;&#65292;&#37027;&#20040;&#21487;&#20197;&#35828;&#33390;&#23792;&#20174;&#20462;&#24515;&#30340;&#23618;&#38754;&#19978;&#25351;&#23548;&#20102;&#26366;&#22269;&#34281;&#65292;&#22914;&#22362;&#25345;&#20570;&#26085;&#35838;&#21644;&#20811;&#27835;&#22916;&#24565;&#31561;&#65292;&#32473;&#26366;&#25171;&#19979;&#20102;&#28145;&#28145;&#30340;&#28889;&#21360;&#12290;&#26397;&#20013;&#26085;&#35838;&#20570;&#24471;&#26368;&#22909;&#30340;&#25968;&#33390;&#23792;&#65292;&#8220;&#35328;&#26377;&#30697;&#65292;&#21160;&#26377;&#27861;&#65292;&#20854;&#38745;&#27668;&#23454;&#21487;&#29233;&#8221;&#65292;&#26397;&#20013;&#30334;&#23448;&#31454;&#30456;&#25928;&#20223;&#12290;&#26366;&#22269;&#34281;&#20174;1842&#24180;&#21313;&#26376;&#21021;&#19968;&#26085;&#36215;&#65292;&#8220;&#29031;&#33390;&#23792;&#26679;&#65292;&#27599;&#26085;&#19968;&#24565;&#19968;&#20107;&#65292;&#30342;&#20889;&#20043;&#20110;&#20876;&#65292;&#20197;&#20415;&#35302;&#30446;&#20811;&#27835;&#65292;&#20134;&#20889;&#26999;&#20070;&#12290;&#8221;&#20182;&#36824;&#25226;&#33390;&#23792;&#21069;&#36744;&#30340;&#26085;&#35838;&#25220;&#24405;&#19979;&#26469;&#65292;&#23492;&#32473;&#35832;&#24351;&#20379;&#23398;&#20064;&#12290;&#24910;&#29420;&#21487;&#20197;&#35753;&#20154;&#20869;&#24515;&#22374;&#33633;&#65292;&#20208;&#19981;&#24871;&#20110;&#22825;&#65292;&#20463;&#19981;&#24589;&#20110;&#20154;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#38382;&#24515;&#26080;&#24871;&#65292;&#36825;&#23601;&#26159;&#33258;&#24378;&#20043;&#36947;&#65292;&#20063;&#26159;&#31435;&#36523;&#20043;&#26412;&#12290;&#26366;&#22269;&#34281;&#20889;&#20102;&#33879;&#21517;&#30340;&#8220;&#26085;&#35838;&#22235;&#26465;&#8221;&#65292;&#21363;&#65306;&#24910;&#29420;&#12289;&#20027;&#25964;&#12289;&#27714;&#20161;&#12289;&#20064;&#21171;&#12290;&#36825;&#22235;&#26465;&#65292;&#24910;&#29420;&#26159;&#26681;&#26412;&#12290;&#24179;&#26102;&#23545;&#33258;&#24049;&#35201;&#26497;&#20005;&#65292;&#35201;&#22312;&#33258;&#24049;&#30340;&#24565;&#22836;&#19978;&#29408;&#19979;&#21151;&#22827;&#65292;&#27599;&#19968;&#20010;&#36215;&#24515;&#21160;&#24565;&#37117;&#35201;&#35273;&#23519;&#21040;&#65292;&#23545;&#20110;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#19968;&#23450;&#19981;&#33021;&#25918;&#36807;&#65292;&#24517;&#39035;&#26025;&#31435;&#20915;&#65281;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#29420;&#22788;&#30772;&#25106;&#26159;&#30772;&#25106;&#30340;&#24120;&#35268;&#29366;&#24577;&#65292;&#26368;&#32456;&#30772;&#25106;&#26102;&#22522;&#26412;&#37117;&#26159;&#19968;&#20010;&#20154;&#29420;&#22788;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#24910;&#29420;&#26159;&#20154;&#29983;&#31532;&#19968;&#33258;&#24378;&#20043;&#36947;&#65292;&#20063;&#26159;&#23432;&#36523;&#31532;&#19968;&#35201;&#21153;&#65292;&#26356;&#26159;&#20869;&#24515;&#36877;&#36965;&#33258;&#22312;&#12289;&#20809;&#26126;&#22374;&#33633;&#30340;&#24555;&#20048;&#28304;&#27849;&#12290;&#21476;&#22307;&#20808;&#36132;&#29305;&#21035;&#30475;&#37325;&#21644;&#24378;&#35843;&#24910;&#29420;&#65292;&#24910;&#29420;&#19981;&#20165;&#26159;&#22312;&#20462;&#36523;&#65292;&#26356;&#26159;&#22312;&#20462;&#24515;&#65292;&#30495;&#27491;&#30340;&#24910;&#29420;&#26159;&#29983;&#21629;&#30340;&#33258;&#35273;&#65292;&#26159;&#29983;&#21629;&#30340;&#39640;&#24230;&#33258;&#24459;&#65292;&#30495;&#27491;&#30340;&#24910;&#29420;&#20063;&#23601;&#26159;&#24565;&#22836;&#23454;&#25112;&#65281;&#29420;&#22788;&#26102;&#24515;&#39764;&#23481;&#26131;&#36305;&#20986;&#26469;&#65292;&#24517;&#39035;&#24178;&#25481;&#24515;&#39764;&#65292;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65281;&#12298;&#35770;&#35821;&#12299;&#20113;&#65306;&#8220;&#19971;&#21313;&#32780;&#20174;&#24515;&#25152;&#27442;&#19981;&#36926;&#30697;&#12290;&#8221;&#36825;&#21487;&#20197;&#35828;&#26159;&#23545;&#24910;&#29420;&#26368;&#39640;&#22659;&#30028;&#30340;&#35808;&#37322;&#65292;&#24403;&#20320;&#33021;&#22815;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#20102;&#65292;&#20320;&#23601;&#21487;&#20197;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#20102;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#20043;&#25152;&#20197;&#22312;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#37027;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#36824;&#38477;&#19981;&#20303;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#20316;&#20026;&#19968;&#20010;&#30495;&#27491;&#30340;&#25106;&#32773;&#65292;&#26029;&#24565;&#27700;&#24179;&#24517;&#39035;&#36275;&#22815;&#24378;&#22823;&#65292;&#36825;&#26679;&#25165;&#33021;&#26025;&#26432;&#24515;&#39764;&#12290;&#24515;&#39764;&#32943;&#23450;&#20250;&#20837;&#20405;&#65292;&#24515;&#39764;&#32943;&#23450;&#20250;&#34989;&#33041;&#65292;&#36825;&#26159;&#30334;&#20998;&#30334;&#32943;&#23450;&#30340;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#33021;&#25112;&#32988;&#24515;&#39764;&#65292;&#22914;&#26524;&#20320;&#27604;&#24515;&#39764;&#24378;&#22823;&#65292;&#37027;&#20040;&#20320;&#23601;&#19981;&#20250;&#30772;&#25106;&#65292;&#22914;&#26524;&#20320;&#27604;&#24515;&#39764;&#24369;&#23567;&#65292;&#37027;&#23601;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#20102;&#65292;&#24515;&#39764;&#25171;&#20320;&#23601;&#20687;&#22823;&#20154;&#25171;&#23567;&#23401;&#20284;&#30340;&#12290;&#26377;&#30340;&#25106;&#21451;&#24635;&#26159;&#30772;&#25106;&#65292;&#20035;&#33267;&#25106;&#20102;&#20960;&#24180;&#37117;&#19981;&#34892;&#65292;&#23601;&#26159;&#22240;&#20026;&#32508;&#21512;&#35273;&#24735;&#19981;&#34892;&#65292;&#26029;&#24565;&#23454;&#25112;&#26356;&#19981;&#34892;&#65292;&#36825;&#26679;&#21482;&#20250;&#36234;&#25106;&#36234;&#24046;&#12290;&#26377;&#30340;&#20154;&#25106;&#20102;&#24456;&#20037;&#65292;&#20294;&#20182;&#30340;&#25106;&#33394;&#35273;&#24735;&#24182;&#27809;&#26377;&#24471;&#21040;&#23454;&#36136;&#30340;&#25552;&#21319;&#65292;&#25110;&#32773;&#25552;&#21319;&#30340;&#36807;&#31243;&#20013;&#36935;&#21040;&#20102;&#23631;&#38556;&#65292;&#22987;&#32456;&#26080;&#27861;&#31361;&#30772;&#65292;&#35201;&#31361;&#30772;&#23631;&#38556;&#65292;&#24517;&#39035;&#21152;&#24378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22362;&#25345;&#23398;&#20064;&#23601;&#20250;&#36814;&#26469;&#39039;&#24735;&#65292;&#26377;&#26102;&#19968;&#27425;&#39039;&#24735;&#23601;&#21487;&#20197;&#35753;&#20320;&#31361;&#30772;&#22914;&#19968;&#24231;&#23665;&#20284;&#30340;&#23631;&#38556;&#12290;&#25106;&#33394;&#20043;&#29245;&#65292;&#26377;&#26102;&#23601;&#29245;&#22312;&#24735;&#36947;&#19978;&#65292;&#26377;&#26102;&#39039;&#24735;&#19968;&#20010;&#36947;&#29702;&#65292;&#37027;&#30495;&#26159;&#37261;&#37264;&#28748;&#39030;&#65292;&#27861;&#21916;&#20805;&#28385;&#12290;</p>
<p></p>
<p>&#29420;&#22788;&#30772;&#25106;&#30340;&#26681;&#28304;&#23601;&#26159;&#24565;&#22836;&#23454;&#25112;&#19981;&#34892;&#65292;&#24517;&#39035;&#24378;&#21270;&#35266;&#24515;&#26029;&#24565;&#65292;&#25106;&#33394;&#23601;&#26159;&#29702;&#35770;+&#23454;&#25112;&#65281;&#26377;&#30340;&#20154;&#27880;&#37325;&#29702;&#35770;&#65292;&#19981;&#27880;&#37325;&#23454;&#25112;&#65292;&#36825;&#23601;&#26159;&#22312;&#32440;&#19978;&#35848;&#20853;&#65292;&#29702;&#35770;&#19968;&#23450;&#35201;&#32039;&#36148;&#23454;&#25112;&#65292;&#29702;&#35770;&#26159;&#35201;&#38752;&#23454;&#25112;&#26469;&#26816;&#39564;&#30340;&#12290;&#19981;&#23569;&#20154;&#21487;&#20197;&#35762;&#25106;&#33394;&#29702;&#35770;&#65292;&#20063;&#21487;&#20197;&#20889;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26159;&#19968;&#21040;&#24565;&#22836;&#23454;&#25112;&#65292;&#39532;&#19978;&#23601;&#20250;&#28291;&#36133;&#19979;&#26469;&#12290;&#24565;&#22836;&#23454;&#25112;&#19981;&#34892;&#65292;&#24517;&#28982;&#23601;&#20250;&#30772;&#25106;&#65281;&#23398;&#20064;&#29702;&#35770;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#24565;&#22836;&#23454;&#25112;&#30340;&#27700;&#24179;&#65281;&#21476;&#22307;&#20808;&#36132;&#20462;&#24910;&#29420;&#26102;&#65292;&#27599;&#19968;&#20010;&#24565;&#22836;&#37117;&#29282;&#29282;&#30475;&#20303;&#65292;&#25152;&#35859;&#19968;&#24565;&#20043;&#24046;&#65292;&#27877;&#36275;&#28145;&#38519;&#65292;&#26080;&#21487;&#33258;&#25300;&#12290;&#12298;&#27861;&#21326;&#29572;&#20041;&#12299;&#65306;&#8220;&#24515;&#33021;&#22320;&#29425;&#65292;&#24515;&#33021;&#22825;&#22530;&#65292;&#24515;&#33021;&#20961;&#22827;&#65292;&#24515;&#33021;&#36132;&#22307;&#12290;&#8221;&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#65292;&#19968;&#24565;&#20315;&#65292;&#19968;&#24565;&#39764;&#65292;&#19968;&#24565;&#24822;&#24822;&#22797;&#25784;&#65292;&#19968;&#24565;&#24778;&#35273;&#24555;&#26029;&#12290;&#19968;&#24565;&#22833;&#25511;&#65292;&#27442;&#28779;&#20013;&#28903;&#65292;&#19968;&#24565;&#28165;&#20928;&#65292;&#28872;&#28976;&#25104;&#27744;&#65292;&#19968;&#24565;&#35686;&#35273;&#65292;&#33322;&#30331;&#24444;&#23736;&#65292;&#24565;&#22836;&#31245;&#24322;&#65292;&#22659;&#30028;&#39039;&#27530;&#65292;&#19968;&#24565;&#20043;&#38388;&#65292;&#39640;&#19979;&#31435;&#21028;&#12290;&#26029;&#24565;&#20992;&#23458;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#22312;&#33041;&#28023;&#37324;&#34892;&#20384;&#20183;&#20041;&#65292;&#26025;&#39764;&#38477;&#25784;&#65281;&#20070;&#20889;&#33258;&#24049;&#30340;&#25106;&#33394;&#20256;&#22855;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#20845;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#33258;&#27585;&#19982;&#37325;&#29983;&#30340;&#24179;&#34892;&#19990;&#30028;&#12299;</p>
<p></p>
<p>&#19968;&#32676;&#26080;&#30693;&#30340;&#20154;&#65292;&#21487;&#24754;&#30340;&#20154;</p>
<p>&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#30340;&#20154;&#65292;&#27785;&#36855;&#37034;&#28139;</p>
<p>&#19981;&#30693;&#24724;&#25913;&#65292;&#22312;&#36890;&#24448;&#33258;&#27585;&#30340;&#36947;&#36335;&#19978;</p>
<p>&#19968;&#36335;&#29378;&#25784;&#65292;&#36824;&#24858;&#30196;&#22320;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;</p>
<p>&#26368;&#21518;&#30151;&#29366;&#29190;&#21457;&#65292;&#25165;&#21457;&#29616;&#30742;&#23478;&#35828;&#30340;&#37117;&#26159;&#39740;&#35805;</p>
<p></p>
<p>&#21478;&#19968;&#32676;&#26377;&#35273;&#24735;&#30340;&#20154;&#65292;&#26377;&#30151;&#29366;&#20307;&#39564;&#30340;&#20154;</p>
<p>&#30495;&#27491;&#24895;&#24847;&#21033;&#20182;&#30340;&#20154;&#65292;&#20182;&#20204;&#27491;&#22312;&#34892;&#21160;</p>
<p>&#20182;&#20204;&#28145;&#21051;&#24847;&#35782;&#21040;&#20102;&#37034;&#28139;&#23545;&#36523;&#24515;&#20197;&#21450;&#25972;&#20010;&#20154;&#29983;&#30340;&#21361;&#23475;</p>
<p>&#20182;&#20204;&#27491;&#22312;&#25340;&#21629;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;</p>
<p>&#24182;&#19988;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#35273;&#37266;</p>
<p></p>
<p>&#36825;&#26159;&#20004;&#32676;&#19981;&#21516;&#30340;&#20154;&#65292;&#20182;&#20204;&#26159;&#24179;&#34892;&#30340;</p>
<p>&#20294;&#26159;&#26041;&#21521;&#21364;&#26159;&#23436;&#20840;&#30456;&#21453;</p>
<p>&#19968;&#26465;&#36890;&#24448;&#33258;&#27585;&#65292;&#21478;&#19968;&#26465;&#36890;&#24448;&#37325;&#29983;</p>
<p>&#26080;&#30693;&#30340;&#25784;&#32773;&#36831;&#26089;&#20250;&#34987;&#30151;&#29366;&#34384;</p>
<p>&#20182;&#20204;&#30340;&#20154;&#29983;&#23558;&#20250;&#38519;&#20837;&#26497;&#24230;&#30340;&#24822;&#24656;&#19982;&#30171;&#33510;</p>
<p></p>
<p>&#37034;&#28139;&#30340;&#29983;&#27963;&#23601;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;</p>
<p>&#36825;&#31181;&#29983;&#27963;&#20854;&#23454;&#24182;&#19981;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;</p>
<p>&#19968;&#26086;&#35748;&#28165;&#20102;&#36825;&#19968;&#28857;&#65292;&#23601;&#20250;&#24320;&#21551;&#25106;&#25784;&#36870;&#34989;&#20043;&#26053;</p>
<p>&#21040;&#26102;&#21363;&#21487;&#23436;&#25104;&#33073;&#32974;&#25442;&#39592;&#30340;&#34581;&#21464;</p>
<p>&#35753;&#25105;&#20204;&#25106;&#38500;&#37034;&#28139;&#65292;&#37325;&#26032;&#36830;&#25509;&#32431;&#20928;&#30340;&#33021;&#37327;</p>
<p>&#35753;&#25105;&#20204;&#22238;&#24402;&#33267;&#32431;&#33267;&#21892;&#65292;&#20320;&#30693;&#36947;</p>
<p>&#37027;&#31181;&#24515;&#28789;&#30340;&#32431;&#24230;&#25165;&#26159;&#20320;&#26790;&#23504;&#20197;&#27714;&#30340;</p>
<p></p>
<p></p>
<p></p>
<p>&#12298;&#31934;&#31070;&#38451;&#30207;&#32773;&#12299;</p>
<p></p>
<p>&#25784;&#20102;&#21313;&#22810;&#24180;</p>
<p>&#20182;&#24471;&#20102;&#26089;&#27844;&#38451;&#30207;</p>
<p>&#20182;&#35828;&#36825;&#26159;&#27963;&#35813;</p>
<p>&#27963;&#35813;&#33258;&#24049;&#21548;&#20449;&#30742;&#23478;</p>
<p>&#27963;&#35813;&#33258;&#24049;&#19981;&#30693;&#24724;&#25913;</p>
<p>&#22240;&#20026;&#38451;&#30207;&#36825;&#20010;&#30149;</p>
<p>&#20182;&#32467;&#23130;&#21322;&#24180;&#22810;&#23601;&#31163;&#23130;&#20102;</p>
<p>&#32769;&#23110;&#35828;&#20182;&#26159;&#24223;&#20154;</p>
<p>&#20182;&#33258;&#24049;&#20063;&#25215;&#35748;&#33258;&#24049;&#26159;&#24223;&#20154;</p>
<p>&#19968;&#20010;&#34987;&#25784;&#31649;&#24223;&#25481;&#30340;&#20154;</p>
<p>&#19981;&#20165;&#38451;&#30207;</p>
<p>&#36824;&#26377;&#32958;&#34394;&#30340;&#35832;&#22810;&#30151;&#29366;</p>
<p>&#19981;&#20165;&#29983;&#29702;&#19978;&#38451;&#30207;</p>
<p>&#31934;&#31070;&#19978;&#26356;&#26159;&#24443;&#24213;&#38451;&#30207;</p>
<p>&#25972;&#20010;&#20154;&#19968;&#28857;&#26007;&#24535;&#37117;&#27809;&#26377;</p>
<p>&#31934;&#27668;&#31070;&#23436;&#20840;&#25784;&#27809;&#20102;</p>
<p>&#21452;&#30524;&#31354;&#27934;&#32780;&#26080;&#31070;</p>
<p>&#23601;&#26159;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#33324;&#30340;&#31354;&#22771;</p>
<p>&#31934;&#21326;&#20840;&#37096;&#23556;&#25481;&#20102;</p>
<p>&#21097;&#19979;&#30340;&#23601;&#26159;&#19968;&#22534;&#24223;&#28195;</p>
<p>&#23601;&#20687;&#34987;&#26426;&#22120;&#21387;&#27048;&#36807;&#30340;&#29976;&#34071;&#28195;&#19968;&#26679;</p>
<p>&#20182;&#33258;&#31216;&#31934;&#31070;&#38451;&#30207;&#32773;</p>
<p>&#36825;&#31181;&#38451;&#30207;&#27604;&#29983;&#29702;&#19978;&#30340;&#38451;&#30207;&#26356;&#21152;&#35201;&#21629;</p>
<p>&#26356;&#21152;&#35753;&#20154;&#26080;&#22320;&#33258;&#23481;</p>
<p></p>
<p></p>
<p>&#12298;&#28165;&#29702;&#20869;&#22312;&#31354;&#38388;&#12299;</p>
<p></p>
<p>&#37034;&#28139;&#32773;&#30340;&#24515;&#28789;&#24050;&#32463;&#34987;&#20005;&#37325;&#27745;&#26579;</p>
<p>&#22826;&#33039;&#12289;&#22826;&#40844;&#40842;&#12289;&#23601;&#20687;&#19968;&#24231;&#22403;&#22334;&#23665;</p>
<p>&#22914;&#26524;&#19981;&#26159;&#29467;&#28982;&#24778;&#37266;</p>
<p>&#20320;&#26159;&#19981;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#20869;&#22312;&#31354;&#38388;</p>
<p>&#26159;&#22914;&#27492;&#30340;&#35753;&#20154;&#20316;&#21589;</p>
<p>&#24515;&#26159;&#19968;&#20010;&#23481;&#22120;</p>
<p>&#19981;&#35201;&#35753;&#33258;&#24049;&#30340;&#24515;&#22534;&#28385;&#40644;&#27602;&#30340;&#22403;&#22334;</p>
<p>&#26412;&#26469;&#20320;&#30340;&#24515;&#22320;&#26159;&#24178;&#20928;&#30340;</p>
<p>&#21518;&#26469;&#27785;&#36855;&#37034;&#28139;&#23601;&#21464;&#33039;&#20102;</p>
<p>&#22914;&#26524;&#19981;&#25106;&#25481;&#37034;&#28139;</p>
<p>&#20320;&#30340;&#20154;&#29983;&#23601;&#20250;&#36827;&#20837;&#22403;&#22334;&#26102;&#38388;</p>
<p>&#20320;&#24517;&#39035;&#26102;&#24120;&#28165;&#29702;&#20882;&#20986;&#30340;&#37034;&#24565;</p>
<p>&#35753;&#33258;&#24049;&#30340;&#24515;&#22320;&#20445;&#25345;&#22312;&#24178;&#20928;&#30340;&#29366;&#24577;</p>
<p>&#27599;&#20010;&#20154;&#37117;&#26159;&#28165;&#27905;&#24037;</p>
<p>&#23388;&#23388;&#19981;&#20518;&#22320;&#28165;&#25195;&#33258;&#24049;&#30340;&#24515;&#22320;</p>
<p>&#19981;&#35201;&#35753;&#37034;&#28139;&#26579;&#27745;&#33258;&#24049;&#30340;&#20869;&#22312;&#31354;&#38388;</p>
<p>&#27704;&#36828;&#20445;&#25345;&#20869;&#24515;&#30340;&#32431;&#27905;&#19982;&#39640;&#36149;</p>
<p>&#25195;&#22320;&#20711;&#25195;&#30340;&#19981;&#26159;&#22320;&#65292;&#32780;&#26159;&#24515;</p>
<p>&#24515;&#20928;&#30340;&#20154;&#26368;&#26377;&#31934;&#31070;&#21147;&#37327;</p>
<p>&#24515;&#20928;&#30340;&#20154;&#23601;&#26159;&#27963;&#30340;&#20256;&#22855;</p>
<p></p>
<p></p>
<p></p>
<p>&#12298;&#30127;&#25784;&#30340;&#31532;&#20843;&#22825;&#12299;</p>
<p></p>
<p>&#36766;&#32844;&#21518;</p>
<p>&#20182;&#24320;&#22987;&#20102;&#30127;&#29378;&#25784;&#31649;</p>
<p>&#27809;&#20154;&#31649;&#65292;&#26080;&#38480;&#21046;&#25784;</p>
<p>&#36208;&#28779;&#20837;&#39764;&#33324;&#30127;&#25784;</p>
<p>&#20223;&#20315;&#27599;&#22825;&#37117;&#26159;&#26411;&#26085;</p>
<p>&#29100;&#22812;&#30475;&#40644;&#65292;&#24223;&#23517;&#24536;&#39135;</p>
<p>&#20182;&#36827;&#20837;&#20102;&#20007;&#24515;&#30149;&#29378;&#30340;&#29366;&#24577;</p>
<p>&#37027;&#20123;&#40644;&#29255;&#23601;&#26159;&#20182;&#30340;&#27602;&#21697;</p>
<p>&#20182;&#24050;&#32463;&#23436;&#20840;&#22833;&#25511;</p>
<p>&#23601;&#20687;&#21363;&#23558;&#22368;&#27585;&#30340;&#23458;&#26426;</p>
<p>&#20182;&#27491;&#22312;&#20146;&#25163;&#33900;&#36865;&#33258;&#24049;&#30340;&#19968;&#20999;</p>
<p>&#20182;&#37034;&#28139;&#30340;&#34892;&#24452;&#24050;&#32463;&#31165;&#20861;&#19981;&#22914;</p>
<p>&#20182;&#23601;&#20687;&#25171;&#20102;&#40481;&#34880;&#19968;&#26679;&#20852;&#22859;</p>
<p>&#20182;&#30340;&#20004;&#21482;&#30524;&#30555;&#23601;&#20687;&#40481;&#34507;&#19968;&#26679;</p>
<p>&#21521;&#22806;&#20984;&#20986;&#65292;&#30524;&#29699;&#19978;&#24067;&#28385;&#20102;&#34880;&#19997;</p>
<p>&#23601;&#36825;&#26679;&#27809;&#26085;&#27809;&#22812;&#22320;&#25784;</p>
<p>&#25784;&#21040;&#31532;&#20843;&#22825;&#20940;&#26216;</p>
<p>&#20182;&#20174;&#20979;&#23376;&#19978;&#31449;&#36215;&#26469;</p>
<p>&#21482;&#35273;&#24471;&#30524;&#21069;&#19968;&#40657;</p>
<p>&#37325;&#37325;&#22320;&#25684;&#20498;&#22312;&#22320;</p>
<p>&#20877;&#27425;&#31449;&#36215;&#26469;&#30340;</p>
<p>&#26159;&#20182;&#30340;&#22675;&#30865;</p>
<p></p>
<p></p>
<p>&#12298;&#25106;&#20986;&#20320;&#30340;&#34880;&#24615;&#12299;</p>
<p></p>
<p>&#25106;&#33394;&#38656;&#35201;&#19968;&#32929;&#23376;&#34880;&#24615;</p>
<p>&#19968;&#31181;&#25293;&#26696;&#32780;&#36215;&#30340;&#20915;&#32477;</p>
<p>&#19968;&#31181;&#23425;&#27515;&#19981;&#23624;&#30340;&#29408;&#21170;</p>
<p>&#19968;&#31181;&#36335;&#35265;&#19981;&#24179;&#19968;&#22768;&#21564;&#30340;&#39748;&#21147;</p>
<p>&#22823;&#19976;&#22827;&#19968;&#36523;&#28009;&#28982;&#27491;&#27668;</p>
<p>&#23682;&#21487;&#25226;&#20859;&#21629;&#30340;&#33021;&#37327;&#28389;&#25784;&#28389;&#27844;</p>
<p>&#36825;&#30495;&#26159;&#22855;&#32827;&#22823;&#36785;&#65292;&#23454;&#22312;&#24871;&#23545;&#31062;&#20808;</p>
<p>&#30693;&#32827;&#32780;&#21518;&#21191;&#65292;&#30693;&#32827;&#32780;&#29467;&#25106;</p>
<p>&#25106;&#37034;&#28139;&#65292;&#38656;&#35201;&#22823;&#20915;&#24515;&#12289;&#22823;&#27589;&#21147;</p>
<p>&#22823;&#27668;&#39748;&#12289;&#22823;&#31934;&#36827;&#12289;&#22823;&#21191;&#29467;</p>
<p>&#19981;&#21487;&#19968;&#26333;&#21313;&#23506;</p>
<p>&#19981;&#21487;&#21322;&#36884;&#32780;&#24223;</p>
<p>&#35201;&#25106;&#23601;&#25106;&#21040;&#27515;</p>
<p>&#25340;&#27515;&#24178;&#25481;&#24515;&#39764;</p>
<p>&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;</p>
<p>&#22312;&#37034;&#24565;&#30340;&#37325;&#22260;&#20013;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;</p>
<p>&#24517;&#39035;&#24449;&#26381;&#20320;&#30340;&#24515;&#39764;</p>
<p>&#25106;&#33394;&#26159;&#19968;&#31181;&#20351;&#21629;</p>
<p>&#25106;&#33394;&#26159;&#19968;&#31181;&#25285;&#24403;</p>
<p>&#25106;&#33394;&#26356;&#26159;&#19968;&#31181;&#21382;&#32451;</p>
<p>&#36890;&#36807;&#25106;&#33394;&#20462;&#21892;</p>
<p>&#20320;&#30340;&#20154;&#29983;&#25165;&#33021;&#21319;&#21326;&#21040;&#23853;&#26032;&#30340;&#22659;&#30028;</p>
<p>&#25784;&#32773;&#26377;&#19968;&#32929;&#23376;&#22900;&#24615;&#65292;&#20182;&#20204;&#26159;&#24515;&#39764;&#30340;&#22900;&#38582;</p>
<p>&#32780;&#30495;&#27491;&#30340;&#25106;&#33394;&#28872;&#22763;&#26377;&#19968;&#32929;&#23376;&#34880;&#24615;</p>
<p>&#25954;&#20110;&#25472;&#32763;&#26700;&#23376;&#21644;&#24515;&#39764;&#24443;&#24213;&#20915;&#35010;</p>
<p>&#24517;&#39035;&#25106;&#20986;&#20320;&#30340;&#34880;&#24615;&#65292;&#24178;&#27515;&#24515;&#39764;&#65281;</p>
<p></p>
<p></p>
<p>&#12298;&#19981;&#35201;&#25226;&#33258;&#24049;&#23556;&#36827;&#22320;&#29425;&#12299;</p>
<p></p>
<p>&#25105;&#26159;&#19968;&#20010;&#26049;&#35266;&#32773;&#65292;&#20919;&#30524;&#30475;&#19990;&#38388;&#30340;&#25784;&#32773;</p>
<p>&#37027;&#20123;&#40635;&#26408;&#19981;&#20161;&#30340;&#25784;&#32773;&#65292;&#19968;&#27425;&#27425;&#25109;&#23475;&#33258;&#24049;</p>
<p>&#25105;&#30475;&#35265;&#20182;&#20204;&#22312;&#22549;&#33853;&#30340;&#24555;&#24863;&#20013;&#36234;&#38519;&#36234;&#28145;</p>
<p>&#19981;&#33021;&#33258;&#25300;&#65292;&#25163;&#28139;&#23545;&#20110;&#20182;&#20204;&#26469;&#35828;</p>
<p>&#24050;&#32463;&#19981;&#26159;&#19968;&#31181;&#20139;&#21463;&#65292;&#32780;&#26159;&#19968;&#31181;&#25703;&#27531;&#65292;&#19968;&#31181;&#26702;&#26767;</p>
<p>&#20294;&#20182;&#20204;&#20064;&#24815;&#20110;&#33258;&#27450;&#27450;&#20154;&#65292;&#20182;&#20204;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;</p>
<p></p>
<p>&#22312;&#23556;&#21518;&#30340;&#28165;&#37266;&#29255;&#21051;&#65292;&#20182;&#35273;&#24471;&#19968;&#20999;&#37117;&#27809;&#24847;&#24605;&#20102;</p>
<p>&#21018;&#25165;&#30340;&#30127;&#29378;&#21270;&#20026;&#26356;&#28145;&#30340;&#31354;&#34394;&#19982;&#26080;&#32842;</p>
<p>&#22312;&#26576;&#20010;&#29255;&#21051;&#20182;&#24819;&#32467;&#26463;&#33258;&#24049;&#65292;&#22240;&#20026;&#20182;&#30171;&#24680;&#36825;&#31181;&#26080;&#26395;&#30340;&#29983;&#27963;</p>
<p>&#20182;&#35828;&#65292;&#20182;&#20854;&#23454;&#24456;&#28212;&#26395;&#32431;&#20928;&#30340;&#29983;&#27963;&#65292;&#21482;&#26159;&#24515;&#39764;&#34989;&#33041;</p>
<p>&#36523;&#19981;&#30001;&#24049;&#65292;&#19979;&#36733;&#40644;&#29255;&#65292;&#21024;&#25481;&#40644;&#29255;&#65292;&#20877;&#19979;&#36733;&#65292;&#20877;&#21024;&#38500;</p>
<p>&#20182;&#30340;&#29983;&#27963;&#38519;&#20837;&#20102;&#27515;&#24490;&#29615;</p>
<p></p>
<p>&#22312;&#21320;&#21518;&#30340;&#38451;&#21488;&#19978;&#65292;&#26395;&#21521;&#27004;&#19979;&#22825;&#30495;&#26080;&#37034;&#30340;&#23401;&#31461;</p>
<p>&#23401;&#23376;&#29983;&#27963;&#22312;&#26080;&#25784;&#30340;&#19990;&#30028;&#65292;&#20182;&#20204;&#23578;&#26410;&#22549;&#33853;</p>
<p>&#23401;&#23376;&#30340;&#31505;&#22768;&#27915;&#28322;&#30528;&#22825;&#30495;&#30340;&#22823;&#24555;&#20048;</p>
<p>&#20182;&#39039;&#24735;&#65292;&#32431;&#20928;&#25165;&#26159;&#19968;&#20010;&#20154;&#26368;&#23453;&#36149;&#30340;&#19996;&#35199;</p>
<p>&#32780;&#25163;&#28139;&#24694;&#20064;&#26080;&#30097;&#20250;&#21093;&#22842;&#32431;&#20928;&#30340;&#36130;&#23500;</p>
<p>&#35753;&#19968;&#20010;&#20154;&#38519;&#20837;&#34394;&#20551;&#30340;&#24555;&#24863;&#20013;</p>
<p>&#26368;&#21518;&#36523;&#24515;&#20465;&#24223;&#65292;&#27963;&#24471;&#19981;&#22914;&#19968;&#26465;&#29399;</p>
<p></p>
<p>&#25105;&#30475;&#35265;&#37027;&#20123;&#22260;&#35266;&#40644;&#29255;&#30340;&#22823;&#23398;&#29983;</p>
<p>&#20182;&#20204;&#30340;&#21518;&#32972;&#19968;&#22914;&#40065;&#36805;&#20808;&#29983;&#25152;&#35328;&#65292;&#8220;&#39048;&#39033;&#37117;&#20280;&#24471;&#24456;&#38271;</p>
<p>&#20223;&#20315;&#22909;&#22810;&#40493;&#65292;&#34987;&#26080;&#24418;&#30340;&#25163;&#25423;&#20303;&#20102;&#30340;&#65292;&#21521;&#19978;&#25552;&#30528;&#12290;&#8221;</p>
<p>&#27491;&#22240;&#20026;&#20182;&#20204;&#30340;&#33046;&#23376;&#20280;&#24471;&#24456;&#38271;&#65292;&#25152;&#20197;&#33394;&#20992;&#23601;&#29305;&#21035;&#22909;&#30733;</p>
<p>&#20960;&#20992;&#19979;&#21435;&#65292;&#22320;&#19978;&#40784;&#21047;&#21047;&#30340;&#37117;&#26159;&#40493;&#33046;&#23376;</p>
<p>&#37034;&#28139;&#30340;&#20154;&#29983;&#23454;&#22312;&#22826;&#21487;&#24754;&#65292;&#32780;&#20182;&#20204;&#21364;&#19968;&#26080;&#25152;&#30693;</p>
<p>&#25253;&#24212;&#23601;&#22312;&#19981;&#36828;&#22788;&#31561;&#30528;&#34989;&#20987;&#20182;&#20204;</p>
<p></p>
<p>&#25105;&#30475;&#35265;&#19968;&#20010;&#32431;&#30495;&#30340;&#23401;&#23376;&#22914;&#20309;&#25784;&#25104;&#20102;&#29477;&#29712;&#22823;&#21460;</p>
<p>&#25105;&#35265;&#35777;&#20102;&#20840;&#37096;&#30340;&#36807;&#31243;&#65292;&#37027;&#20010;&#29233;&#31505;&#30340;&#23401;&#23376;&#28040;&#22833;&#20102;</p>
<p>&#19968;&#20010;&#30446;&#20809;&#21574;&#28382;&#12289;&#38754;&#23481;&#34928;&#36133;&#30340;&#22823;&#21460;&#24418;&#35937;</p>
<p>&#22312;&#38236;&#23376;&#37324;&#24708;&#28982;&#28014;&#29616;&#65292;&#37027;&#26159;&#19968;&#20010;&#37034;&#28139;&#32773;&#30340;&#38754;&#23481;</p>
<p>&#34928;&#36133;&#20013;&#36879;&#20986;&#19968;&#32929;&#25150;&#27668;&#21644;&#37034;&#27668;&#65292;&#20196;&#20154;&#21388;&#24694;</p>
<p>&#26159;&#36873;&#25321;&#37034;&#28139;&#22549;&#33853;&#65292;&#36824;&#26159;&#36873;&#25321;&#25106;&#33394;&#37325;&#29983;</p>
<p>&#36335;&#26159;&#33258;&#24049;&#36873;&#30340;&#65292;&#19981;&#35201;&#25226;&#33258;&#24049;&#23556;&#36827;&#22320;&#29425;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#25484;&#20013;&#35299;&#33073;&#12299;&#65306;&#26159;&#20197;&#24085;&#32503;&#21888;&#22823;&#24072;1921&#24180;&#34255;&#21382;&#38081;&#40481;&#24180;&#35762;&#36848;&#12298;&#33769;&#25552;&#36947;&#27425;&#31532;&#24191;&#35770;&#12299;&#30340;&#35762;&#20041;&#25972;&#29702;&#25104;&#20070;&#30340;&#19968;&#37096;&#37325;&#35201;&#30340;&#20315;&#23398;&#23453;&#20856;&#12290;&#24085;&#32503;&#21888;&#20161;&#27874;&#20999;&#30340;&#24320;&#31034;&#20805;&#28385;&#23454;&#20462;&#23454;&#35777;&#30340;&#26234;&#24935;&#65292;&#36816;&#29992;&#22823;&#37327;&#32463;&#35770;&#25945;&#25480;&#65292;&#29983;&#21160;&#26377;&#36259;&#30340;&#25925;&#20107;&#65292;&#24691;&#20999;&#24189;&#40664;&#30340;&#35328;&#35789;&#65292;&#37197;&#21512;&#35768;&#22810;&#29645;&#36149;&#30340;&#29976;&#20025;&#32819;&#20256;&#25945;&#25480;&#65292;&#23558;&#8220;&#36947;&#27425;&#31532;&#8221;&#30340;&#31934;&#21326;&#40092;&#26126;&#22320;&#21576;&#29616;&#22312;&#21548;&#20247;&#30340;&#38754;&#21069;&#65292;&#22823;&#23478;&#33707;&#19981;&#27861;&#21916;&#20805;&#28385;&#65292;&#29983;&#36215;&#35299;&#33073;&#22914;&#22312;&#25484;&#20013;&#20043;&#21516;&#24863;&#12290;&#36825;&#26159;&#26412;&#20070;&#21517;&#20026;&#12298;&#25484;&#20013;&#35299;&#33073;&#12299;&#30340;&#30001;&#26469;&#12290;&#25104;&#20070;&#20197;&#26469;&#65292;&#21363;&#20197;&#20854;&#35832;&#22810;&#23454;&#20462;&#31373;&#35776;&#21463;&#21040;&#20315;&#25945;&#20711;&#20439;&#20108;&#20247;&#30340;&#26497;&#22823;&#20851;&#27880;&#65292;&#25104;&#20026;&#24191;&#22823;&#20315;&#23398;&#24351;&#23376;&#30340;&#24517;&#35835;&#20070;&#31821;&#20043;&#19968;&#12290;&#20854;&#23545;&#20315;&#25945;&#23588;&#20854;&#26159;&#34255;&#20256;&#20315;&#25945;&#30340;&#24433;&#21709;&#26159;&#26497;&#20854;&#28145;&#36828;&#21644;&#24191;&#27867;&#30340;&#12290;&#36825;&#26412;&#20070;&#32593;&#19978;&#26377;&#32467;&#32536;&#65292;&#20063;&#21487;&#20197;&#25628;&#21040;PDF&#29256;&#26412;&#65292;&#36825;&#26412;&#20070;&#26159;&#24456;&#19981;&#38169;&#30340;&#20315;&#23398;&#23453;&#20856;&#65292;&#25105;&#20010;&#20154;&#27604;&#36739;&#21916;&#27426;&#65292;&#20043;&#21069;&#31895;&#30053;&#22320;&#30475;&#36807;&#65292;&#26368;&#36817;&#20934;&#22791;&#28145;&#20837;&#22320;&#30740;&#20064;&#65292;&#37324;&#38754;&#35762;&#24471;&#30456;&#24403;&#31995;&#32479;&#21644;&#35268;&#33539;&#65292;&#26159;&#38750;&#24120;&#27530;&#32988;&#30340;&#19968;&#26412;&#20070;&#65292;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#33021;&#23581;&#21040;&#22823;&#24072;&#30340;&#35821;&#25945;&#29976;&#38706;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/103.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/105.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
