<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>106.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#27973;&#35848;&#26366;&#22269;&#34281;&#30340;&#25106;&#33394;&#32477;&#23398;&#12305;&#31532;106&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#27973;&#35848;&#26366;&#22269;&#34281;&#30340;&#25106;&#33394;&#32477;&#23398;&#12305;&#31532;106&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#25106;&#20102;70&#22825;&#24038;&#21491;&#65292;&#28982;&#21518;&#21448;&#24320;&#22987;&#24819;&#36866;&#24230;&#26080;&#23475;&#20102;&#65292;&#20182;&#20174;&#19968;&#24320;&#22987;&#25106;&#33394;&#23601;&#27809;&#26377;&#35748;&#28165;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#24515;&#37324;&#36824;&#22312;&#35748;&#21516;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#36825;&#26679;&#24515;&#39764;&#23601;&#20250;&#29992;&#36866;&#24230;&#26080;&#23475;&#26469;&#25340;&#21629;&#24578;&#24703;&#20182;&#65292;&#21040;&#26102;&#30772;&#25106;&#20063;&#23601;&#21183;&#22312;&#24517;&#28982;&#20102;&#12290;&#36824;&#26377;&#19968;&#20301;&#25106;&#21451;&#25106;&#20102;300&#22825;&#30772;&#25106;&#20102;&#65292;&#21407;&#22240;&#23601;&#26159;&#30475;&#20102;&#31105;&#27442;&#26377;&#23475;&#30340;&#25991;&#31456;&#65292;&#20182;&#23545;&#31105;&#27442;&#26159;&#21542;&#26377;&#23475;&#35748;&#35782;&#19981;&#28165;&#65292;&#33041;&#20013;&#36824;&#23384;&#26377;&#19981;&#23569;&#24605;&#24819;&#35823;&#21306;&#65292;&#24403;&#30475;&#20102;&#37027;&#31867;&#25991;&#31456;&#65292;&#25106;&#33394;&#31435;&#22330;&#39532;&#19978;&#23601;&#24320;&#22987;&#21160;&#25671;&#20102;&#65292;&#20110;&#26159;&#23601;&#30772;&#25106;&#20102;&#12290;&#36825;&#20004;&#20301;&#25106;&#21451;&#20043;&#25152;&#20197;&#30772;&#25106;&#65292;&#23601;&#26159;&#24605;&#24819;&#35748;&#35782;&#19978;&#36824;&#23384;&#22312;&#19981;&#27491;&#30830;&#30340;&#22320;&#26041;&#65292;&#36825;&#26679;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#33258;&#28982;&#23601;&#20250;&#30772;&#25106;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#12290;&#20851;&#20110;&#36866;&#24230;&#26080;&#23475;&#35770;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#24050;&#32463;&#39539;&#26021;&#36807;&#22810;&#27425;&#65292;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#35748;&#28165;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#22914;&#26524;&#22312;&#36825;&#28857;&#19978;&#35748;&#35782;&#19981;&#28165;&#65292;&#37027;&#32943;&#23450;&#26080;&#27861;&#25106;&#33394;&#25104;&#21151;&#65292;&#22240;&#20026;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#24819;&#25630;&#36866;&#24230;&#65292;&#24515;&#23384;&#20389;&#24184;&#65292;&#23545;&#20110;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#35748;&#35782;&#19981;&#36275;&#65292;&#23545;&#20110;&#37034;&#28139;&#30340;&#21361;&#23475;&#35748;&#35782;&#19981;&#36275;&#12290;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#26159;&#23436;&#20840;&#26080;&#23475;&#30340;&#65292;&#21453;&#32780;&#36824;&#26377;&#24456;&#22810;&#30410;&#22788;&#65292;&#25106;&#33394;&#30340;&#30410;&#22788;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#20307;&#20250;&#21040;&#20102;&#12290;&#31105;&#27442;&#26159;&#21542;&#26377;&#23475;&#30340;&#38382;&#39064;&#25105;&#24456;&#26089;&#30340;&#25991;&#31456;&#23601;&#19987;&#38376;&#35770;&#36848;&#36807;&#65292;&#36825;&#26041;&#38754;&#30340;&#35748;&#35782;&#19968;&#23450;&#35201;&#27491;&#30830;&#65292;&#21482;&#26377;&#35748;&#35782;&#27491;&#30830;&#20102;&#65292;&#25106;&#33394;&#30340;&#31435;&#22330;&#25165;&#20250;&#20687;&#38050;&#38081;&#33324;&#22362;&#23450;&#65292;&#27627;&#19981;&#21160;&#25671;&#12290;&#31105;&#27442;&#26377;&#23475;&#30340;&#25991;&#31456;&#19981;&#35201;&#21435;&#30475;&#65292;&#37027;&#31867;&#25991;&#31456;&#30340;&#35266;&#28857;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#65292;&#26082;&#28982;&#25106;&#33394;&#20102;&#65292;&#23601;&#19981;&#35201;&#30475;&#37027;&#31867;&#25991;&#31456;&#20102;&#65292;&#20197;&#20813;&#33258;&#24049;&#21160;&#25671;&#65292;&#24456;&#22810;&#36164;&#28145;&#25106;&#21451;&#37117;&#25026;&#24471;&#36828;&#31163;&#37027;&#31867;&#25991;&#31456;&#65292;&#22240;&#20026;&#26377;&#26102;&#26126;&#30693;&#36947;&#23545;&#26041;&#30340;&#35266;&#28857;&#26159;&#38169;&#35823;&#30340;&#65292;&#20294;&#20063;&#21487;&#33021;&#34987;&#23427;&#27927;&#33041;&#65292;&#26368;&#21518;&#25630;&#24471;&#33258;&#24049;&#19981;&#22362;&#23450;&#65292;&#36825;&#26041;&#38754;&#19968;&#23450;&#35201;&#39640;&#24230;&#35686;&#24789;&#65292;&#19981;&#35201;&#21435;&#30475;&#12290;</p>
<p></p>
<p>&#19978;&#23395;&#19968;&#20301;&#25106;&#21451;&#21453;&#39304;&#35828;&#22799;&#23395;&#34903;&#19978;&#30340;&#35825;&#24785;&#24456;&#22823;&#65292;&#34429;&#28982;&#20182;&#23613;&#26368;&#22823;&#21162;&#21147;&#20570;&#21040;&#38750;&#31036;&#21247;&#35270;&#21644;&#26029;&#24565;&#65292;&#20294;&#36824;&#26159;&#24863;&#35273;&#24456;&#36153;&#21147;&#65292;&#20570;&#24471;&#36824;&#26159;&#19981;&#22815;&#22909;&#12290;&#20182;&#22312;&#38754;&#23545;&#35825;&#24785;&#30340;&#23545;&#22659;&#26102;&#65292;&#24863;&#21463;&#21040;&#20102;&#32905;&#24377;&#24378;&#22823;&#30340;&#20914;&#20987;&#21147;&#65292;&#23545;&#20182;&#30340;&#24515;&#29702;&#36896;&#25104;&#20102;&#19968;&#23450;&#30340;&#24433;&#21709;&#12290;&#33021;&#20570;&#21040;&#23545;&#22659;&#19981;&#21160;&#24515;&#65292;&#26041;&#20026;&#22823;&#21147;&#20154;&#65292;&#21018;&#24320;&#22987;&#23545;&#22659;&#65292;&#26159;&#21487;&#33021;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#36825;&#24456;&#27491;&#24120;&#65292;&#36890;&#36807;&#19981;&#26029;&#30340;&#23454;&#25112;&#30952;&#28860;&#65292;&#24182;&#19988;&#33258;&#24049;&#21152;&#24378;&#20462;&#24515;&#21644;&#35270;&#32447;&#31649;&#29702;&#65292;&#24930;&#24930;&#23601;&#33021;&#20570;&#21040;&#26080;&#21160;&#20110;&#34935;&#20102;&#65292;&#20174;&#23545;&#22659;&#24515;&#20081;&#21040;&#23545;&#22659;&#26080;&#24515;&#65292;&#36825;&#26159;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#30340;&#65292;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#65292;&#21482;&#26377;&#33258;&#24049;&#21152;&#24378;&#35686;&#24789;&#65292;&#21450;&#26102;&#36716;&#31227;&#35270;&#32447;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#36825;&#20960;&#20010;&#35201;&#28857;&#24517;&#39035;&#21453;&#22797;&#24378;&#21270;&#65292;&#21516;&#26102;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24515;&#65292;&#38450;&#27490;&#20869;&#24515;&#20986;&#29616;&#27874;&#21160;&#65292;&#23545;&#22659;&#26102;&#24212;&#35813;&#35201;&#20570;&#21040;&#24515;&#22914;&#27490;&#27700;&#65292;&#35270;&#32780;&#19981;&#35265;&#12290;&#35825;&#24785;&#20877;&#22823;&#65292;&#19982;&#25105;&#26080;&#20851;&#65292;&#32905;&#24377;&#20877;&#29467;&#65292;&#23545;&#25105;&#26080;&#25928;&#12290;&#20320;&#35825;&#24785;&#20320;&#30340;&#65292;&#25105;&#36208;&#25105;&#30340;&#36335;&#65292;&#20117;&#27700;&#19981;&#29359;&#27827;&#27700;&#12290;&#12298;&#29238;&#23376;&#21512;&#38598;&#32463;&#12299;&#20013;&#20113;:&#8220;&#33509;&#20154;&#20110;&#27442;&#22659;&#65292;&#24515;&#19981;&#29983;&#25918;&#36920;&#65292;&#21017;&#33021;&#36234;&#39764;&#32593;&#65292;&#26159;&#20026;&#22823;&#26234;&#32773;&#12290;&#8221;&#23545;&#22659;&#26102;&#23601;&#26159;&#22312;&#26816;&#39564;&#19968;&#20010;&#20154;&#30340;&#23450;&#21147;&#65292;&#32780;&#23450;&#21147;&#26469;&#33258;&#25106;&#33394;&#30340;&#35273;&#24735;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#20135;&#29983;&#23450;&#21147;&#65292;&#12298;&#23447;&#38236;&#24405;&#12299;&#65306;&#8220;&#36855;&#26102;&#22659;&#25668;&#24515;&#65292;&#24735;&#26102;&#24515;&#25668;&#22659;&#12290;&#8221;&#24403;&#20320;&#36855;&#20110;&#22899;&#33394;&#65292;&#37027;&#23601;&#20250;&#34987;&#35825;&#24785;&#30340;&#22659;&#30028;&#25152;&#22842;&#65292;&#25226;&#20320;&#32473;&#25668;&#20303;&#20102;&#65292;&#25226;&#20320;&#30340;&#39746;&#32473;&#21246;&#36208;&#20102;&#65292;&#24403;&#20320;&#30495;&#27491;&#35748;&#35782;&#20102;&#22899;&#33394;&#30340;&#19981;&#20928;&#26412;&#36136;&#65292;&#20063;&#23601;&#19981;&#20250;&#37027;&#20040;&#20914;&#21160;&#20102;&#12290;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#23545;&#20320;&#32780;&#35328;&#26159;&#24456;&#24378;&#30340;&#35825;&#24785;&#65292;&#20063;&#35768;&#22312;&#21478;&#22806;&#19968;&#20010;&#20154;&#30475;&#26469;&#65292;&#20063;&#19981;&#36807;&#22914;&#27492;&#12290;&#24403;&#20320;&#30340;&#23450;&#21147;&#24378;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21040;&#26102;&#20219;&#20309;&#35825;&#24785;&#37117;&#21160;&#19981;&#20102;&#20320;&#65292;&#23601;&#20687;&#40857;&#21367;&#39118;&#20877;&#29467;&#28872;&#65292;&#20063;&#26080;&#27861;&#21160;&#25671;&#21916;&#39532;&#25289;&#38597;&#23665;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#32769;&#24072;&#20320;&#22909;&#65292;&#25105;&#26159;&#22823;&#19968;&#26032;&#29983;&#65292;&#22312;&#19968;&#25152;&#20840;&#22269;&#26377;&#21517;&#30340;985&#38498;&#26657;&#65292;&#22823;&#23398;&#20197;&#21518;&#26377;&#20102;&#25163;&#26426;&#65292;&#32467;&#26524;&#25784;&#24471;&#26356;&#21152;&#39057;&#32321;&#20102;&#65292;&#29616;&#22312;&#36523;&#20307;&#24456;&#24046;&#65292;&#23398;&#20064;&#20840;&#37096;&#37117;&#32829;&#35823;&#20102;&#65292;&#35760;&#24518;&#21147;&#29305;&#21035;&#24046;&#65292;&#21407;&#26469;&#25105;&#29305;&#21035;&#32874;&#26126;&#65292;&#20160;&#20040;&#19996;&#35199;&#37117;&#19968;&#23398;&#23601;&#20250;&#65292;&#19968;&#30452;&#26159;&#19977;&#22909;&#23398;&#29983;&#65292;&#29616;&#22312;&#33041;&#21147;&#19981;&#34892;&#20102;&#65292;&#36830;&#22823;&#23398;&#30340;&#35838;&#31243;&#24863;&#35273;&#37117;&#24050;&#32463;&#36319;&#19981;&#19978;&#20102;&#65292;&#33258;&#24049;&#27668;&#36136;&#21464;&#24471;&#24456;&#29477;&#29712;&#65292;&#36824;&#32463;&#24120;&#29100;&#22812;&#65292;&#25152;&#20197;&#23481;&#35980;&#21464;&#21270;&#24456;&#22823;&#65292;&#25105;&#24050;&#32463;&#25784;&#20102;&#22235;&#24180;&#21862;&#65281;&#25105;&#29616;&#22312;&#19978;&#22068;&#21767;&#21464;&#24471;&#24456;&#21402;&#65292;&#19979;&#24052;&#24448;&#22238;&#32553;&#65292;&#30475;&#36215;&#26469;&#19985;&#21741;&#20102;&#65292;&#36825;&#26159;&#22240;&#20026;&#25163;&#28139;&#23548;&#33268;&#30340;&#21527;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#33021;&#32771;&#19978;985&#38498;&#26657;&#24456;&#19981;&#23481;&#26131;&#65292;&#36825;&#20301;&#25106;&#21451;&#26159;&#20010;&#20154;&#25165;&#65292;&#20182;&#25784;&#20102;&#22235;&#24180;&#20102;&#65292;&#20063;&#23601;&#26159;&#35828;&#22312;&#25784;&#31649;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#36824;&#32771;&#19978;&#20102;985&#65292;&#19981;&#24471;&#19981;&#35828;&#65292;&#20182;&#20808;&#22825;&#30340;&#33041;&#21147;&#21644;&#26234;&#21830;&#24212;&#35813;&#26159;&#24456;&#39640;&#30340;&#65292;&#20294;&#26159;&#24694;&#26524;&#21364;&#22312;&#22235;&#24180;&#21518;&#20986;&#29616;&#20102;&#65292;&#22312;&#22823;&#23398;&#26399;&#38388;&#20805;&#20998;&#34920;&#29616;&#20986;&#26469;&#20102;&#12290;&#32463;&#24120;&#29100;&#22812;+&#39057;&#32321;&#25784;&#31649;&#65292;&#32437;&#26159;&#21525;&#24067;&#27888;&#26862;&#20063;&#26550;&#19981;&#20303;&#21834;&#65281;&#22823;&#23398;&#29100;&#22812;&#26159;&#24456;&#26222;&#36941;&#30340;&#65292;&#22823;&#22810;&#37117;&#26159;&#36138;&#29609;&#28216;&#25103;&#12289;&#21351;&#35848;&#20250;&#12289;&#35848;&#24651;&#29233;&#31561;&#12290;&#22823;&#23398;&#26159;&#30456;&#23545;&#33258;&#30001;&#30340;&#65292;&#20294;&#26159;&#22823;&#23398;&#20063;&#26159;&#21361;&#38505;&#30340;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#32570;&#23569;&#33258;&#24459;&#30340;&#20154;&#32780;&#35328;&#65292;&#24456;&#21487;&#33021;&#20250;&#23548;&#33268;&#28798;&#38590;&#24615;&#30340;&#21518;&#26524;&#12290;&#35760;&#24471;&#25105;&#23567;&#23398;&#26102;&#30340;&#19968;&#20301;&#31206;&#22995;&#21516;&#23398;&#65292;&#20182;&#22312;&#25968;&#23398;&#26041;&#38754;&#26377;&#22825;&#25165;&#65292;&#24471;&#36807;&#22885;&#25968;&#22823;&#22870;&#65292;&#20294;&#26159;&#19978;&#22823;&#23398;&#21518;&#21364;&#34987;&#36864;&#23398;&#20102;&#65292;&#21407;&#22240;&#23601;&#26159;&#27785;&#36855;&#32593;&#28216;&#65292;&#33618;&#24223;&#23398;&#19994;&#12290;&#19978;&#22823;&#23398;&#21518;&#20303;&#38598;&#20307;&#23487;&#33293;&#65292;&#25784;&#31649;&#24212;&#35813;&#20250;&#26377;&#25152;&#25910;&#25947;&#65292;&#20294;&#26377;&#30340;&#20154;&#20250;&#25171;&#26102;&#38388;&#24046;&#65292;&#36225;&#23487;&#33293;&#27809;&#20154;&#26102;&#26469;&#19978;&#19968;&#21457;&#65292;&#36824;&#26377;&#23601;&#26159;&#36530;&#34987;&#31389;&#37324;&#30475;&#40644;&#25784;&#31649;&#65292;&#25105;&#19978;&#22823;&#23398;&#37027;&#20250;&#65292;&#25163;&#26426;&#36824;&#19981;&#33021;&#30475;&#40644;&#65292;&#32780;&#29616;&#22312;&#25163;&#26426;&#24050;&#32463;&#33021;&#30475;&#40644;&#20102;&#65292;&#25152;&#20197;&#36530;&#34987;&#31389;&#30475;&#40644;&#30340;&#24773;&#20917;&#24050;&#32463;&#21464;&#24471;&#24456;&#24120;&#35265;&#20102;&#12290;&#25163;&#26426;&#29992;&#24471;&#19981;&#22909;&#23601;&#25104;&#20102;&#8220;&#25163;&#38647;&#8221;&#65292;&#25163;&#26426;&#32473;&#20154;&#20204;&#30340;&#29983;&#27963;&#24102;&#26469;&#20102;&#26497;&#22823;&#30340;&#20415;&#21033;&#65292;&#20294;&#26159;&#25163;&#26426;&#20063;&#20026;&#37034;&#28139;&#25552;&#20379;&#20102;&#36164;&#28304;&#65292;&#25163;&#26426;&#19978;&#32593;&#25628;&#20010;&#35825;&#24785;&#30340;&#22270;&#29255;&#65292;&#38750;&#24120;&#23481;&#26131;&#65292;&#25784;&#30340;&#36164;&#28304;&#38543;&#20415;&#23601;&#33021;&#25630;&#21040;&#65292;&#36825;&#26679;&#23601;&#22823;&#22823;&#22686;&#21152;&#20102;&#24223;&#25481;&#30340;&#21487;&#33021;&#12290;&#36825;&#20301;&#25106;&#21451;&#21018;&#19978;&#22823;&#19968;&#65292;&#36523;&#20307;&#24050;&#32463;&#21464;&#24471;&#24456;&#24046;&#65292;&#33041;&#21147;&#20063;&#19981;&#34892;&#20102;&#65292;&#20182;&#19968;&#30452;&#26159;&#19977;&#22909;&#23398;&#29983;&#65292;&#29616;&#22312;&#21364;&#36830;&#22823;&#23398;&#35838;&#31243;&#37117;&#24863;&#35273;&#36319;&#19981;&#19978;&#20102;&#65292;&#27668;&#36136;&#20063;&#21464;&#24471;&#24456;&#29477;&#29712;&#12290;&#19977;&#22909;&#23398;&#29983;&#19968;&#26086;&#27785;&#36855;&#25784;&#31649;&#65292;&#21040;&#26102;&#23601;&#20250;&#21464;&#25104;&#8220;&#19977;&#24046;&#23398;&#29983;&#8221;&#65306;&#36523;&#20307;&#24046;&#12289;&#33041;&#21147;&#24046;&#12289;&#24418;&#35937;&#24046;&#65281;&#19985;&#21741;&#20102;&#65281;&#37034;&#28139;&#21518;&#33080;&#37096;&#20250;&#21464;&#24471;&#19981;&#23545;&#31216;&#65292;&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#20063;&#35762;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#19968;&#28857;&#19981;&#38169;&#65292;&#37034;&#28139;&#23548;&#33268;&#22068;&#21767;&#21464;&#21402;&#30340;&#24773;&#20917;&#24456;&#22810;&#35265;&#65292;&#25105;&#20197;&#21069;&#20063;&#26159;&#22068;&#21767;&#21464;&#21402;&#65292;&#20013;&#21307;&#65306;&#33086;&#24320;&#31373;&#20110;&#21475;&#65292;&#20854;&#21326;&#22312;&#21767;&#12290;&#20013;&#21307;&#35748;&#20026;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#33086;&#20026;&#21518;&#22825;&#20043;&#26412;&#65292;&#32958;&#19982;&#33086;&#26159;&#30456;&#20114;&#36164;&#21161;&#12289;&#30456;&#20114;&#20381;&#23384;&#30340;&#20851;&#31995;&#12290;&#25163;&#28139;&#32791;&#25439;&#32958;&#31934;&#24517;&#28982;&#20250;&#24433;&#21709;&#21040;&#33086;&#65292;&#21040;&#26102;&#22068;&#21767;&#23601;&#23481;&#26131;&#21464;&#21402;&#65292;&#32780;&#19988;&#26159;&#19981;&#35268;&#21017;&#12289;&#19981;&#23545;&#31216;&#30340;&#21402;&#65292;&#26174;&#24471;&#24456;&#38590;&#30475;&#12290;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#21457;&#36807;&#23545;&#27604;&#29031;&#65292;&#25163;&#28139;&#21518;&#20182;&#30340;&#22068;&#21767;&#21464;&#24471;&#24456;&#21402;&#65292;&#19981;&#35268;&#21017;&#12289;&#19981;&#23545;&#31216;&#12289;&#38750;&#24120;&#38590;&#30475;&#65292;&#20877;&#37197;&#21512;&#20182;&#26080;&#31070;&#30340;&#30524;&#31070;&#21644;&#26497;&#24046;&#30340;&#27668;&#33394;&#65292;&#30475;&#19978;&#21435;&#30495;&#30340;&#24456;&#31967;&#31957;&#12289;&#24456;&#39059;&#24223;&#12289;&#24456;&#26080;&#21147;&#65292;&#21644;&#25163;&#28139;&#21069;&#21028;&#33509;&#20004;&#20154;&#65281;&#22312;&#30456;&#23398;&#19978;&#20063;&#35762;&#21040;&#22068;&#21767;&#23545;&#24212;&#33394;&#27442;&#65292;&#22068;&#21767;&#21402;&#20195;&#34920;&#33394;&#27442;&#37325;&#12290;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#33258;&#24049;&#25163;&#28139;&#21069;&#30340;&#29031;&#29255;&#21644;&#25163;&#28139;&#21518;&#30340;&#29031;&#29255;&#65292;&#24046;&#21035;&#20854;&#23454;&#26159;&#24456;&#22823;&#30340;&#65292;&#19981;&#20165;&#26159;&#31934;&#27668;&#31070;&#30340;&#19979;&#38477;&#65292;&#36824;&#26377;&#35832;&#22810;&#24494;&#22937;&#30340;&#24418;&#24577;&#26041;&#38754;&#30340;&#22351;&#21464;&#21270;&#65292;&#20005;&#37325;&#32773;&#30495;&#30340;&#26159;&#38754;&#30446;&#20840;&#38750;&#12290;&#32771;&#19978;&#22823;&#23398;&#21518;&#26356;&#24212;&#35813;&#35201;&#25026;&#24471;&#33258;&#24459;&#65292;&#24456;&#22810;&#20154;&#37117;&#36828;&#31163;&#29238;&#27597;&#65292;&#22312;&#20854;&#20182;&#22478;&#24066;&#19978;&#22823;&#23398;&#65292;&#23569;&#20102;&#23478;&#20154;&#30340;&#31649;&#26463;&#65292;&#21152;&#20043;&#22823;&#23398;&#29609;&#20048;&#30340;&#27675;&#22260;&#27604;&#36739;&#37325;&#65292;&#20154;&#24456;&#23481;&#26131;&#23601;&#20250;&#36855;&#22833;&#33258;&#24049;&#12290;&#26412;&#26469;&#19978;&#22823;&#23398;&#26159;&#22909;&#20107;&#65292;&#20294;&#26159;&#19968;&#25918;&#32437;&#23601;&#25104;&#20102;&#28798;&#38590;&#65292;&#22312;&#22823;&#23398;&#36825;&#20010;&#38454;&#27573;&#24212;&#35813;&#35201;&#22909;&#22909;&#25226;&#25569;&#33258;&#24049;&#65292;&#25226;&#20027;&#35201;&#30340;&#31934;&#21147;&#29992;&#22312;&#23398;&#19994;&#19978;&#65292;&#20026;&#23558;&#26469;&#30340;&#24037;&#20316;&#25171;&#22909;&#22522;&#30784;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#39134;&#32724;&#21733;&#65292;&#36825;&#20004;&#22825;&#19981;&#30693;&#36947;&#24590;&#20040;&#20102;&#65292;&#24847;&#28139;&#22909;&#37325;&#21834;&#65281;&#25105;&#22312;&#30475;&#20070;&#23398;&#20064;&#30340;&#26102;&#20505;&#65292;&#30475;&#30528;&#30475;&#30528;&#31361;&#28982;&#33041;&#23376;&#37324;&#38754;&#23601;&#20882;&#20986;&#20102;&#24456;&#22810;&#24847;&#28139;&#30340;&#24565;&#22836;&#65292;&#25377;&#37117;&#25377;&#19981;&#20303;&#65292;&#32780;&#19988;&#37027;&#20123;&#24847;&#28139;&#30340;&#24565;&#22836;&#37117;&#26159;&#25105;&#20043;&#21069;&#37034;&#28139;&#30340;&#26102;&#20505;&#30475;&#36807;&#30340;&#30456;&#24403;&#21050;&#28608;&#30340;&#19996;&#35199;&#65292;&#19968;&#19979;&#23376;&#31361;&#28982;&#23601;&#20914;&#21040;&#20102;&#33041;&#23376;&#37324;&#38754;&#65292;&#22909;&#21487;&#24597;&#65281;&#25105;&#30693;&#36947;&#24744;&#35828;&#30340;&#26029;&#24847;&#28139;&#38750;&#24120;&#37325;&#35201;&#65292;&#20294;&#26159;&#24565;&#22836;&#19968;&#26469;&#30340;&#26102;&#20505;(&#24456;&#22810;&#26102;&#20505;&#23601;&#26159;&#30011;&#38754;)&#26681;&#26412;&#23601;&#25377;&#19981;&#20303;&#65292;&#19968;&#19979;&#23376;&#23601;&#35753;&#25105;&#26377;&#20102;&#30772;&#25106;&#30340;&#20914;&#21160;&#12290;&#25105;&#24184;&#22909;&#26159;&#22312;&#25945;&#23460;&#65292;&#19981;&#28982;&#33258;&#24049;&#19968;&#20010;&#20154;&#21487;&#33021;&#19968;&#19979;&#23601;&#30772;&#25106;&#20102;&#65292;&#25105;&#35813;&#22914;&#20309;&#35753;&#36825;&#20123;&#24565;&#22836;&#19981;&#20877;&#20986;&#29616;&#65292;&#25105;&#30693;&#36947;&#36825;&#26159;&#22240;&#20026;&#25105;&#20043;&#21069;&#37034;&#28139;&#22826;&#22810;&#65292;&#33041;&#23376;&#37324;&#38754;&#30340;&#21050;&#28608;&#35760;&#24518;&#22826;&#22810;&#20102;&#65292;&#29616;&#22312;&#24212;&#35813;&#23601;&#20687;&#24744;&#35828;&#30340;&#26159;&#22312;&#32763;&#31181;&#23376;&#65292;&#25105;&#29305;&#21035;&#23475;&#24597;&#32463;&#21463;&#19981;&#20303;&#32763;&#31181;&#23376;&#30340;&#35825;&#24785;&#32780;&#30772;&#25106;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#26696;&#20363;&#21448;&#25552;&#21040;&#20102;&#24565;&#22836;&#23454;&#25112;&#65292;&#24565;&#22836;&#23454;&#25112;&#26159;&#25105;&#19968;&#30452;&#24378;&#35843;&#30340;&#37096;&#20998;&#12290;&#24403;&#24515;&#39764;&#20837;&#20405;&#26102;&#65292;&#23601;&#30475;&#20320;&#30340;&#34920;&#29616;&#20102;&#65292;&#30475;&#20320;&#24590;&#20040;&#25509;&#25932;&#65292;&#30475;&#20320;&#24590;&#20040;&#28040;&#28781;&#24565;&#22836;&#12290;&#19981;&#23569;&#26032;&#20154;&#37117;&#26159;&#25509;&#25932;&#23601;&#28291;&#36133;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#25269;&#25239;&#21147;&#65292;&#19968;&#21040;&#24565;&#22836;&#23454;&#25112;&#23601;&#31435;&#39532;&#36133;&#19979;&#38453;&#26469;&#65292;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#24605;&#24819;&#36824;&#23384;&#22312;&#35823;&#21306;&#65292;&#20182;&#35828;&#8220;&#25105;&#35813;&#22914;&#20309;&#35753;&#36825;&#20123;&#24565;&#22836;&#19981;&#20877;&#20986;&#29616;&#8221;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#19981;&#21487;&#33021;&#19981;&#20986;&#29616;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#31435;&#21051;&#28040;&#28781;&#20043;&#65292;&#19981;&#33021;&#34987;&#24565;&#22836;&#38468;&#20307;&#12290;&#20843;&#35782;&#30000;&#37324;&#30340;&#28139;&#27442;&#31181;&#23376;&#26159;&#24456;&#38590;&#28040;&#38500;&#30340;&#65292;&#21476;&#24503;&#20462;&#34892;&#20102;&#20960;&#21313;&#24180;&#25165;&#33021;&#28040;&#38500;&#31181;&#23376;&#65292;&#21363;&#20351;&#31109;&#23447;&#30772;&#21021;&#20851;&#21518;&#65292;&#20843;&#35782;&#30000;&#37324;&#30340;&#31181;&#23376;&#36824;&#22312;&#65292;&#36824;&#38656;&#35201;&#19981;&#26029;&#31934;&#36827;&#20462;&#34892;&#26469;&#28040;&#38500;&#31181;&#23376;&#12290;&#25105;&#25106;&#21040;&#29616;&#22312;&#36229;&#36807;&#20116;&#24180;&#20102;&#65292;&#26377;&#26102;&#24565;&#22836;&#36824;&#26159;&#20250;&#19978;&#26469;&#65292;&#20197;&#22270;&#20687;&#30011;&#38754;&#19978;&#26469;&#30340;&#23621;&#22810;&#65292;&#32780;&#19988;&#26159;&#37027;&#31181;&#21360;&#35937;&#28145;&#21051;&#30340;&#12289;&#21050;&#28608;&#24615;&#24378;&#30340;&#24773;&#26223;&#22312;&#33041;&#28023;&#20013;&#28014;&#29616;&#20986;&#26469;&#65292;&#26377;&#26102;&#26159;&#36208;&#36335;&#26102;&#20882;&#20986;&#26469;&#65292;&#26377;&#26102;&#26159;&#22352;&#30528;&#26102;&#20882;&#20986;&#26469;&#65292;&#26377;&#26102;&#26159;&#36538;&#30528;&#26102;&#20882;&#20986;&#26469;&#65292;&#36825;&#37117;&#19981;&#19968;&#23450;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#26159;&#22312;&#25945;&#23460;&#30475;&#20070;&#23398;&#20064;&#26102;&#65292;&#24565;&#22836;&#23601;&#20837;&#20405;&#20102;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#24565;&#22836;&#34989;&#33041;&#65292;&#34989;&#33041;&#30340;&#36895;&#24230;&#26497;&#24555;&#65292;&#24565;&#22836;&#23601;&#20687;&#38544;&#24418;&#30340;&#20843;&#33050;&#24618;&#19968;&#26679;&#30636;&#38388;&#23601;&#29228;&#19978;&#20102;&#22836;&#33041;&#65292;&#20225;&#22270;&#21344;&#25454;&#22836;&#33041;&#65292;&#22914;&#26524;&#26029;&#24565;&#19981;&#24471;&#21147;&#65292;&#37027;&#36523;&#20307;&#24456;&#23481;&#26131;&#23601;&#20250;&#34987;&#24515;&#39764;&#25509;&#31649;&#65281;&#26412;&#26469;&#36523;&#20307;&#26159;&#22312;&#20320;&#30340;&#25511;&#21046;&#20043;&#19979;&#30340;&#65292;&#20294;&#26159;&#24515;&#39764;&#25171;&#36133;&#20320;&#20043;&#21518;&#65292;&#23427;&#23601;&#25317;&#26377;&#20102;&#36523;&#20307;&#30340;&#20351;&#29992;&#26435;&#65292;&#32780;&#20320;&#21017;&#21464;&#24471;&#36523;&#19981;&#30001;&#24049;&#65292;&#23601;&#20687;&#34987;&#25805;&#25511;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#20182;&#8220;&#25377;&#19981;&#20303;&#8221;&#65292;&#20026;&#20309;&#25377;&#19981;&#20303;&#65292;&#22240;&#20026;&#20182;&#30340;&#26029;&#24565;&#22826;&#24369;&#20102;&#65292;&#24403;&#22270;&#20687;&#25554;&#20837;&#22836;&#33041;&#26102;&#65292;&#24517;&#39035;&#31435;&#21051;&#28040;&#28781;&#20043;&#12290;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#65292;&#26029;&#24565;&#35201;&#24555;&#12289;&#35201;&#29408;&#65281;&#20999;&#24524;&#36138;&#24651;&#21644;&#29369;&#35947;&#65292;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#65281;&#19981;&#23569;&#20154;&#37117;&#20250;&#38382;&#65292;&#20026;&#20309;&#33258;&#24049;&#26029;&#24565;&#19981;&#34892;&#65292;&#20854;&#23454;&#23601;&#26159;&#20004;&#20010;&#23383;&#65306;&#27424;&#32451;&#65281;&#26029;&#24565;&#23601;&#20687;&#19968;&#38376;&#36229;&#26432;&#25216;&#65292;&#38656;&#35201;&#19981;&#26029;&#21453;&#35266;&#20869;&#24515;&#12289;&#19981;&#26029;&#21457;&#23637;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#26368;&#32456;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;&#20316;&#20026;&#26032;&#20154;&#65292;&#21018;&#24320;&#22987;&#24212;&#35813;&#35201;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#35201;&#32972;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#24182;&#19988;&#35201;&#23545;&#26029;YY&#21475;&#35776;&#30340;&#21547;&#20041;&#36827;&#34892;&#27491;&#30830;&#39046;&#20250;&#19982;&#29702;&#35299;&#65292;&#27492;&#22806;&#36824;&#38656;&#21152;&#24378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#23545;&#24565;&#22836;&#30340;&#20837;&#20405;&#26041;&#24335;&#26377;&#26356;&#28145;&#20837;&#12289;&#26356;&#20840;&#38754;&#30340;&#35748;&#35782;&#19982;&#20102;&#35299;&#65292;&#22686;&#24378;&#33258;&#24049;&#30340;&#35782;&#21035;&#33021;&#21147;&#12290;&#24403;&#20320;&#30340;&#26029;&#24565;&#21464;&#24471;&#36234;&#26469;&#36234;&#31934;&#28145;&#12289;&#36234;&#26469;&#36234;&#23092;&#29087;&#65292;&#21040;&#26102;&#34987;&#34384;&#30340;&#23601;&#26159;&#24515;&#39764;&#65281;&#25105;&#20204;&#24517;&#39035;&#27604;&#24515;&#39764;&#24378;&#22823;&#65292;&#22914;&#26524;&#27604;&#24515;&#39764;&#24369;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#34384;&#65292;&#36825;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;&#65292;&#24369;&#23567;&#30340;&#19968;&#26041;&#27880;&#23450;&#34987;&#36418;&#36495;&#65292;&#27880;&#23450;&#20250;&#22833;&#21435;&#33258;&#20027;&#26435;&#12290;&#25106;&#33394;&#23601;&#20687;&#25171;&#20183;&#19968;&#26679;&#65292;&#26159;&#19968;&#22330;&#20869;&#24515;&#30340;&#25112;&#20105;&#65292;&#26029;&#24565;&#23601;&#26159;&#25340;&#21050;&#20992;&#65292;&#26029;&#24565;&#23601;&#26159;&#30333;&#20995;&#25112;&#65281;&#20320;&#30340;&#21050;&#20992;&#21483;&#8220;&#35273;&#23519;&#8221;&#65281;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;&#12298;&#20462;&#24515;&#20843;&#39042;&#12299;&#20113;&#65306;&#8220;&#24895;&#25105;&#24658;&#26102;&#35266;&#27492;&#24515;&#65292;&#28902;&#24700;&#22916;&#24565;&#21021;&#29983;&#26102;&#65292;&#27585;&#22351;&#33258;&#24049;&#20182;&#20247;&#25925;&#65292;&#31435;&#21363;&#24378;&#34892;&#32780;&#26029;&#38500;&#12290;&#8221;&#38754;&#23545;&#24515;&#39764;&#30340;&#20837;&#20405;&#26102;&#65292;&#24517;&#39035;&#22815;&#24378;&#30828;&#12289;&#22815;&#29408;&#20915;&#65281;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#65292;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#8221;&#24403;&#37034;&#24565;&#21021;&#29983;&#12289;&#21021;&#36215;&#20043;&#26102;&#65292;&#25105;&#20204;&#23601;&#35201;&#31435;&#21051;&#26029;&#25481;&#65292;&#26029;&#24565;&#36149;&#26089;&#65292;&#21315;&#19975;&#19981;&#21487;&#35753;&#37034;&#24565;&#36215;&#21183;&#12290;&#12298;&#20462;&#24515;&#21033;&#20995;&#36718;&#12299;&#20113;&#65306;&#8220;&#36341;&#36367;&#31096;&#26681;&#22916;&#24565;&#22836;&#65292;&#21050;&#20013;&#25105;&#25932;&#20982;&#25163;&#24515;&#12290;&#8221;&#36825;&#20004;&#21477;&#24320;&#31034;&#38750;&#24120;&#24378;&#24717;&#12289;&#38750;&#24120;&#32473;&#21147;&#65292;&#23454;&#25112;&#24847;&#35782;&#26497;&#24378;&#65281;&#26029;&#24565;&#23601;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#24517;&#39035;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;&#35760;&#24471;&#21069;&#27573;&#26102;&#38388;&#65292;&#26377;&#19968;&#22825;&#21320;&#21518;&#25105;&#32463;&#21382;&#20102;&#21095;&#28872;&#30340;&#32763;&#31181;&#23376;&#65292;&#22823;&#27010;&#21322;&#23567;&#26102;&#20869;&#65292;&#24515;&#39764;&#20837;&#20405;&#20102;7&#27425;&#65292;&#26377;&#24578;&#24703;&#20063;&#26377;&#22270;&#20687;&#65292;&#25105;7&#35760;&#35273;&#23519;&#23601;&#25226;&#24515;&#39764;&#24178;&#19979;&#21435;&#20102;&#65292;7&#35760;&#35273;&#23519;&#23601;&#20687;7&#36947;&#28608;&#20809;&#65292;&#25226;&#20837;&#20405;&#30340;&#24565;&#22836;&#24618;&#32473;&#28040;&#28781;&#20102;&#12290;&#24403;&#20320;&#26377;&#25112;&#32988;&#24515;&#39764;&#30340;&#25226;&#25569;&#20102;&#65292;&#23601;&#19981;&#24597;&#24515;&#39764;&#20837;&#20405;&#20102;&#65292;&#22240;&#20026;&#20320;&#30340;&#23454;&#21147;&#26159;&#21387;&#20498;&#24615;&#30340;&#65292;&#20320;&#26159;&#31283;&#25805;&#32988;&#21048;&#12289;&#19975;&#26080;&#19968;&#22833;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#39134;&#32724;&#21733;&#65292;&#26159;&#36825;&#26679;&#30340;&#65292;&#22823;&#34903;&#19978;&#36935;&#21040;&#35825;&#24785;&#65292;&#20294;&#22240;&#38656;&#35201;&#30475;&#36335;&#65292;&#19981;&#33021;&#22815;&#39532;&#19978;&#36716;&#31227;&#35270;&#32447;&#65292;&#25105;&#34429;&#28982;&#27809;&#36215;&#27442;&#26395;&#65292;&#20294;&#24515;&#39764;&#21578;&#35785;&#25105;&#65306;&#20320;&#27809;&#36716;&#31227;&#22909;&#35270;&#32447;&#65292;&#20320;&#22833;&#36133;&#20102;&#65292;&#20320;&#36755;&#20102;&#65292;&#30772;&#25106;&#21543;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#30693;&#36947;&#26159;&#24515;&#39764;&#24578;&#24703;&#65292;&#23601;&#24212;&#35813;&#31435;&#21051;&#26029;&#25481;&#65292;&#21315;&#19975;&#19981;&#21487;&#21548;&#20449;&#65292;&#24515;&#39764;&#26377;&#26102;&#20250;&#35753;&#20320;&#35273;&#24471;&#33258;&#24049;&#22833;&#36133;&#20102;&#65292;&#36825;&#26679;&#20320;&#23601;&#20250;&#25918;&#24323;&#25269;&#25239;&#65292;&#29976;&#24515;&#27814;&#20026;&#24515;&#39764;&#30340;&#22900;&#38582;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#21035;&#24182;&#28040;&#28781;&#20043;&#12290;&#24515;&#39764;&#26159;&#38750;&#24120;&#38750;&#24120;&#29409;&#29502;&#30340;&#65292;&#38750;&#24120;&#38750;&#24120;&#36156;&#65281;&#21482;&#35201;&#20320;&#24515;&#20013;&#26377;&#37027;&#20040;&#19968;&#28857;&#28857;&#30340;&#29369;&#30097;&#21644;&#19981;&#30830;&#23450;&#65292;&#24515;&#39764;&#23601;&#20250;&#30127;&#29378;&#24578;&#24703;&#20320;&#12290;&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#65292;&#26377;&#26102;&#26159;&#20250;&#20986;&#29616;&#36716;&#31227;&#35270;&#32447;&#19981;&#21450;&#26102;&#30340;&#24773;&#20917;&#65292;&#33258;&#24049;&#35201;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#20105;&#21462;&#22312;&#19979;&#27425;&#23454;&#25112;&#20013;&#33021;&#22815;&#26377;&#19978;&#20339;&#30340;&#34920;&#29616;&#65292;&#36825;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#22240;&#38656;&#35201;&#30475;&#36335;&#65292;&#19981;&#33021;&#22815;&#39532;&#19978;&#36716;&#31227;&#35270;&#32447;&#12290;&#8221;&#36335;&#26159;&#38656;&#35201;&#30475;&#30340;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#36716;&#25442;&#20026;&#8220;&#25955;&#35270;&#27169;&#24335;&#8221;&#65292;&#19981;&#35201;&#21435;&#32858;&#28966;&#12290;&#25105;&#20204;&#25106;&#33394;&#21518;&#35201;&#23545;&#30772;&#25106;&#30340;&#23450;&#20041;&#26377;&#28165;&#26970;&#30340;&#35748;&#30693;&#65292;&#24456;&#22810;&#26032;&#20154;&#37117;&#20250;&#38382;&#65292;&#36951;&#31934;&#31639;&#30772;&#25106;&#21527;&#65311;&#20182;&#20204;&#23545;&#30772;&#25106;&#30340;&#23450;&#20041;&#27809;&#26377;&#22522;&#26412;&#30340;&#20102;&#35299;&#65292;&#25152;&#20197;&#25165;&#20250;&#36825;&#26679;&#38382;&#12290;&#36951;&#31934;&#19981;&#31639;&#30772;&#25106;&#65292;&#20294;&#35201;&#27880;&#24847;&#25511;&#21046;&#39057;&#29575;&#65292;&#30772;&#25106;&#26368;&#26681;&#26412;&#30340;&#23450;&#20041;&#23601;&#26159;&#20320;&#21457;&#29983;&#20102;&#37034;&#28139;&#30340;&#24615;&#34892;&#20026;&#65292;&#20027;&#35201;&#26159;&#25351;&#25163;&#28139;&#12289;&#23130;&#21069;&#24615;&#12289;&#23254;&#23100;&#12289;&#23130;&#22806;&#24773;&#12289;&#19968;&#22812;&#24773;&#31561;&#65292;&#20005;&#26684;&#26469;&#35828;&#27785;&#36855;&#24847;&#28139;&#20063;&#31639;&#30772;&#25106;&#65292;&#22240;&#20026;&#24847;&#28139;&#20250;&#23548;&#33268;&#26263;&#28431;&#12290;&#35270;&#32447;&#27809;&#31649;&#29702;&#22909;&#65292;&#36825;&#24182;&#19981;&#33021;&#31639;&#30772;&#25106;&#65292;&#20294;&#22914;&#26524;&#25918;&#20219;&#33258;&#24049;&#30447;&#30528;&#30475;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#36215;&#37034;&#24565;&#65292;&#25152;&#20197;&#36825;&#26041;&#38754;&#35201;&#24456;&#35686;&#24789;&#12290;&#24456;&#22810;&#20154;&#37117;&#26550;&#19981;&#20303;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#24515;&#39764;&#26159;&#24578;&#24703;&#19987;&#23478;&#65292;&#24578;&#24703;&#30340;&#20869;&#23481;&#20063;&#26159;&#20116;&#33457;&#20843;&#38376;&#65292;&#19968;&#26086;&#20320;&#22312;&#35748;&#35782;&#19978;&#23384;&#22312;&#35823;&#21306;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#30528;&#20102;&#24515;&#39764;&#30340;&#36947;&#12290;&#23545;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#21035;&#65292;&#28982;&#21518;&#35201;&#19979;&#23450;&#20915;&#24515;&#65306;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#37117;&#19981;&#30772;&#25106;&#65281;&#36825;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#65292;&#24517;&#39035;&#22362;&#20915;&#23432;&#20303;&#65281;</p>
<p></p>
<p></p>
<p>4.&#12304;&#39134;&#32724;&#21733;&#65292;&#20320;&#22909;&#65281;&#35831;&#24744;&#24110;&#24110;&#25105;&#22909;&#21527;&#65311;&#25105;&#30495;&#24515;&#24076;&#26395;&#24471;&#21040;&#24744;&#30340;&#24110;&#21161;&#12290;&#25105;12&#23681;&#24320;&#22987;SY&#65292;&#25163;&#28139;9&#24180;&#21518;&#65292;&#19978;&#39640;&#19977;&#26102;&#20037;&#22352;&#65292;&#29100;&#22812;&#65292;&#19978;&#32593;&#21543;&#36890;&#23477;&#30475;&#40644;SY&#65292;&#21040;&#39640;&#19977;&#19979;&#23398;&#26399;&#23601;&#19982;&#21516;&#23398;&#21457;&#29983;&#19968;&#28857;&#30683;&#30462;&#65292;&#28982;&#21518;&#23601;&#24576;&#30097;&#20182;&#27966;&#20154;&#26263;&#26432;&#25105;&#65292;&#35273;&#24471;&#25105;&#23478;&#21608;&#22260;&#37117;&#26377;&#20415;&#34915;&#35686;&#23519;&#35201;&#36910;&#25429;&#25105;&#65292;&#36208;&#22312;&#39532;&#36335;&#19978;&#23601;&#35273;&#24471;&#25152;&#26377;&#30340;&#27773;&#36710;&#37117;&#26159;&#21463;&#25105;&#26816;&#38405;&#30340;&#65292;&#21435;&#39277;&#39302;&#21507;&#39277;&#23601;&#35748;&#20026;&#39277;&#39302;&#37324;&#20854;&#20182;&#21507;&#39277;&#30340;&#20154;&#37117;&#26159;&#37027;&#20010;&#21516;&#23398;&#27966;&#26469;&#35201;&#26263;&#26432;&#25105;&#30340;&#12290;21&#23681;&#65288;&#20063;&#23601;&#26159;2008&#24180;&#65289;&#26102;&#34987;&#21307;&#38498;&#31934;&#31070;&#31185;&#35786;&#26029;&#20026;&#31934;&#31070;&#20998;&#35010;&#30151;&#65292;&#26159;&#20559;&#25191;&#22411;&#12290;&#20174;&#37027;&#26102;&#36215;&#23601;&#24320;&#22987;&#21507;&#35199;&#33647;&#12290;&#21507;&#30528;&#35199;&#33647;&#26102;&#65292;&#20160;&#20040;&#20063;&#19981;&#33021;&#24178;&#65292;&#19981;&#33021;&#19978;&#23398;&#65292;&#19981;&#33021;&#24037;&#20316;&#65292;&#26080;&#27604;&#30171;&#33510;&#32477;&#26395;&#65292;&#22810;&#27425;&#24819;&#27515;&#65292;&#24819;&#33258;&#26432;&#65292;&#20110;&#26159;&#23601;&#32487;&#32493;&#22312;&#23478;&#30475;&#40644;SY&#65292;&#20174;SY&#20013;&#23547;&#27714;&#35299;&#33073;&#12290;&#65288;&#24403;&#26102;&#36824;&#35748;&#21516;&#25163;&#28139;&#26080;&#23475;&#35770;&#65292;&#29616;&#22312;&#22362;&#23450;&#22320;&#19981;&#35748;&#21516;&#20102;&#65292;&#24050;&#25106;&#33394;3&#20010;&#26376;&#65292;&#20294;&#19968;&#20943;&#33647;&#23601;&#26377;&#30151;&#29366;&#12290;&#65289;&#21040;&#20170;&#24180;&#21507;&#35199;&#33647;8&#24180;&#20102;&#65292;&#35199;&#33647;&#19981;&#33021;&#20572;&#65292;&#19968;&#20572;&#31934;&#31070;&#30149;&#23601;&#22797;&#21457;&#65292;&#35831;&#38382;&#39134;&#32724;&#21733;&#65292;&#25105;&#22914;&#20309;&#25165;&#33021;&#24674;&#22797;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#22823;&#23478;&#23545;&#31934;&#31070;&#20998;&#35010;&#30151;&#24212;&#35813;&#37117;&#26377;&#25152;&#32819;&#38395;&#65292;&#27492;&#30149;&#26368;&#22823;&#30340;&#29305;&#28857;&#23601;&#26159;&#22916;&#24819;&#65292;&#20854;&#20013;&#26368;&#22810;&#30340;&#23601;&#26159;&#34987;&#23475;&#22916;&#24819;&#12289;&#20851;&#31995;&#22916;&#24819;&#31561;&#65292;&#21035;&#20154;&#24456;&#27491;&#24120;&#30340;&#20030;&#21160;&#65292;&#22312;&#20182;&#30524;&#20013;&#23601;&#26159;&#38024;&#23545;&#20182;&#30340;&#35851;&#23475;&#24847;&#22270;&#12290;&#22823;&#23478;&#37117;&#21548;&#35828;&#36807;&#31934;&#31070;&#30149;&#20154;&#20260;&#20154;&#20035;&#33267;&#26432;&#20154;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#22312;&#20182;&#33041;&#23376;&#37324;&#65292;&#21035;&#20154;&#23601;&#26159;&#26469;&#26432;&#20182;&#30340;&#65292;&#20026;&#20102;&#36991;&#20813;&#34987;&#26432;&#65292;&#25152;&#20197;&#35201;&#20808;&#26432;&#25481;&#21035;&#20154;&#12290;&#31934;&#20998;&#25105;&#22312;&#31532;103&#23395;&#30340;&#31532;9&#20010;&#26696;&#20363;&#37324;&#20063;&#35762;&#21040;&#36807;&#65292;&#37027;&#20010;&#25106;&#21451;&#20063;&#26159;&#22240;&#20026;&#25163;&#28139;&#24471;&#20102;&#31934;&#20998;&#65292;&#26377;&#19968;&#23450;&#25106;&#33394;&#35273;&#24735;&#30340;&#25106;&#21451;&#37117;&#24212;&#35813;&#30693;&#36947;&#25163;&#28139;&#20250;&#23548;&#33268;&#36523;&#24515;&#30340;&#21452;&#37325;&#22833;&#35843;&#65292;&#32780;&#36523;&#24515;&#21448;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#65292;&#36523;&#20307;&#22833;&#35843;&#20102;&#20063;&#20250;&#24433;&#21709;&#21040;&#24515;&#29702;&#65292;&#31934;&#20998;&#30340;&#21457;&#30149;&#21644;&#29983;&#29702;&#30340;&#22833;&#35843;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#22269;&#22806;&#22312;19&#19990;&#32426;&#23601;&#30693;&#36947;&#25163;&#28139;&#20250;&#23548;&#33268;&#31934;&#20998;&#65292;&#26080;&#30693;&#30340;&#20154;&#20250;&#20197;&#20026;&#36825;&#26159;&#21361;&#35328;&#32824;&#21548;&#65292;&#25105;&#24403;&#21021;&#20063;&#19981;&#30693;&#36947;&#25163;&#28139;&#20250;&#23548;&#33268;&#31934;&#20998;&#65292;&#24403;&#25105;&#28145;&#20837;&#23398;&#20064;&#20013;&#21307;&#21307;&#29702;&#21644;&#20102;&#35299;&#25163;&#28139;&#30340;&#21361;&#23475;&#21518;&#65292;&#20877;&#32467;&#21512;&#37027;&#20040;&#22810;&#30340;&#30495;&#23454;&#26696;&#20363;&#65292;&#29616;&#22312;&#25105;&#24456;&#30830;&#20449;&#25163;&#28139;&#26159;&#35825;&#21457;&#31934;&#20998;&#30340;&#19968;&#20010;&#28508;&#22312;&#22240;&#32032;&#12290;&#22312;&#25163;&#28139;&#30340;&#26368;&#21021;&#20960;&#24180;&#65292;&#20986;&#29616;&#30340;&#24515;&#29702;&#22833;&#35843;&#20027;&#35201;&#26159;&#24773;&#32490;&#21464;&#24046;&#12289;&#28902;&#36481;&#26131;&#24594;&#65292;&#36825;&#26679;&#23601;&#20250;&#24433;&#21709;&#23478;&#24237;&#21644;&#30566;&#65292;&#38543;&#30528;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#31070;&#32463;&#30151;&#23601;&#20250;&#25214;&#19978;&#38376;&#26469;&#20102;&#65292;&#21040;&#26102;&#24378;&#36843;&#30151;&#12289;&#28966;&#34385;&#30151;&#12289;&#31070;&#34928;&#12289;&#31038;&#24656;&#12289;&#30097;&#30149;&#30151;&#31561;&#23601;&#20250;&#20986;&#29616;&#65292;&#31070;&#32463;&#30151;&#24050;&#32463;&#35753;&#24739;&#32773;&#24456;&#30171;&#33510;&#20102;&#65292;&#20294;&#36825;&#36824;&#19981;&#31639;&#26368;&#26497;&#31471;&#30340;&#24515;&#29702;&#22833;&#35843;&#65292;&#26368;&#26497;&#31471;&#30340;&#24515;&#29702;&#22833;&#35843;&#23601;&#26159;&#31934;&#31070;&#20998;&#35010;&#12290;&#31934;&#20998;&#23646;&#20110;&#37325;&#22411;&#31934;&#31070;&#30142;&#30149;&#65292;&#32780;&#31070;&#32463;&#30151;&#30456;&#23545;&#23646;&#20110;&#36731;&#22411;&#31934;&#31070;&#30142;&#30149;&#65292;&#20854;&#23454;&#31070;&#32463;&#30151;&#24050;&#32463;&#35753;&#20154;&#29983;&#19981;&#22914;&#27515;&#20102;&#65292;&#21482;&#19981;&#36807;&#31934;&#20998;&#30340;&#24378;&#24230;&#26356;&#22823;&#19968;&#20123;&#12290;&#25454;&#26032;&#38395;&#25253;&#36947;&#65292;&#30446;&#21069;&#25105;&#22269;&#31934;&#31070;&#30142;&#30149;&#24739;&#32773;&#22312;1&#20159;&#20197;&#19978;&#65292;72.3%&#19981;&#30693;&#33258;&#24049;&#24050;&#32463;&#24739;&#30149;&#65292;&#37325;&#24230;&#31934;&#31070;&#30149;&#24739;&#32773;&#36229;&#36807;1600&#19975;&#65292;&#33268;&#27531;&#29575;&#39640;&#36798;60%&#65292;&#33258;&#26432;&#29575;&#36798;30%&#12290;&#29616;&#20195;&#31038;&#20250;&#21387;&#21147;&#22823;&#65292;&#24456;&#22810;&#20154;&#32463;&#24120;&#29100;&#22812;&#65292;&#21152;&#20043;&#37034;&#28139;&#27867;&#28389;&#12289;&#26080;&#23475;&#35770;&#35823;&#23548;&#65292;&#20110;&#26159;&#23601;&#30127;&#29378;&#25163;&#28139;&#65292;&#25226;&#20116;&#33039;&#30340;&#31934;&#21326;&#37117;&#24403;&#22403;&#22334;&#19968;&#26679;&#23556;&#25481;&#65292;&#26368;&#21518;&#24324;&#19981;&#22909;&#30495;&#20250;&#24471;&#19978;&#31934;&#20998;&#12290;&#36825;&#20301;&#25106;&#21451;&#29616;&#22312;&#35273;&#37266;&#20102;&#65292;&#19981;&#36807;&#25165;&#25106;3&#20010;&#26376;&#65292;&#26102;&#38388;&#36824;&#22826;&#30701;&#65292;&#20182;&#36825;&#31181;&#24773;&#20917;&#36215;&#30721;&#35201;&#25106;&#19968;&#24180;&#20197;&#19978;&#65292;&#30495;&#27491;&#30340;&#24674;&#22797;&#26399;&#24212;&#35813;&#22312;&#19977;&#24180;&#20197;&#19978;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20877;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#36825;&#26679;&#24515;&#29702;&#30340;&#22833;&#35843;&#23601;&#20250;&#36880;&#27493;&#24674;&#22797;&#27491;&#24120;&#12290;</p>
<p></p>
<p></p>
<p>5.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#25130;&#27490;&#20170;&#22825;&#24050;&#32463;&#25106;&#20102;126&#22825;&#65292;126&#22825;&#21069;&#30340;&#25105;&#26681;&#26412;&#27809;&#24819;&#36807;&#20160;&#20040;&#26159;&#30446;&#26631;&#65292;&#23601;&#22312;&#25105;&#25106;&#20102;&#19968;&#30334;&#22825;&#30340;&#26102;&#20505;&#25105;&#36766;&#25481;&#24180;&#34218;&#21313;&#22810;&#19975;&#30340;&#24037;&#20316;&#24320;&#22987;&#20934;&#22791;&#32771;&#30740;&#65292;&#29616;&#22312;&#24050;&#32463;&#22797;&#20064;&#20102;&#25509;&#36817;&#19968;&#20010;&#26376;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#26159;&#36816;&#21160;&#20859;&#29983;&#21152;&#23398;&#20064;&#65292;&#36523;&#20307;&#26234;&#21147;&#37117;&#22312;&#36880;&#27493;&#24674;&#22797;&#65292;&#25105;&#30495;&#30340;&#19981;&#25954;&#24819;&#35937;126&#22825;&#21069;&#30340;&#25105;&#26159;&#20160;&#20040;&#39740;&#27169;&#26679;&#65292;&#25105;&#20197;&#21069;&#20174;&#26469;&#19981;&#25954;&#24819;&#30340;&#29702;&#24819;&#65292;&#25105;&#29616;&#22312;&#26377;&#32966;&#21435;&#24819;&#20102;&#65292;&#25105;&#26377;&#20449;&#24515;&#20570;&#22909;&#20219;&#20309;&#20107;&#65292;&#36825;&#26159;&#25106;&#33394;&#20110;&#25105;&#26368;&#22823;&#30340;&#25913;&#21464;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36766;&#25481;&#24180;&#34218;&#21313;&#22810;&#19975;&#30340;&#24037;&#20316;&#65292;&#26377;&#30340;&#20154;&#21487;&#33021;&#20250;&#35273;&#24471;&#19981;&#29702;&#35299;&#65292;&#25105;&#30456;&#20449;&#36825;&#20301;&#25106;&#21451;&#26159;&#32463;&#36807;&#28145;&#24605;&#29087;&#34385;&#30340;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24515;&#37324;&#33258;&#28982;&#20250;&#20805;&#28385;&#24213;&#27668;&#65292;&#21040;&#26102;&#23601;&#26377;&#33021;&#37327;&#21435;&#20026;&#20154;&#29983;&#26356;&#39640;&#30340;&#30446;&#26631;&#32780;&#22859;&#26007;&#20102;&#65292;&#21040;&#26102;&#20986;&#26469;&#20063;&#35768;&#23601;&#19981;&#26159;&#24180;&#34218;&#21313;&#19975;&#20102;&#65292;&#20063;&#35768;&#26159;&#20960;&#21313;&#19975;&#20035;&#33267;&#19978;&#30334;&#19975;&#20102;&#12290;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#65292;&#21407;&#26469;&#20182;&#30340;&#24180;&#34218;&#26159;&#22235;&#19975;&#22810;&#65292;&#21518;&#26469;&#25106;&#33394;&#20004;&#24180;&#22810;&#65292;&#31934;&#21147;&#12289;&#24213;&#27668;&#12289;&#26007;&#24535;&#12289;&#23481;&#35980;&#27668;&#36136;&#20840;&#38754;&#25552;&#21319;&#65292;&#32467;&#26524;&#21319;&#20219;&#20026;&#20844;&#21496;&#21103;&#24635;&#65292;&#24180;&#34218;&#19968;&#19979;&#21464;&#25104;&#20102;&#20960;&#21313;&#19975;&#12290;&#24456;&#22810;&#20154;&#21629;&#37324;&#26159;&#24456;&#26377;&#31119;&#25253;&#30340;&#65292;&#20294;&#26159;&#22240;&#20026;&#37034;&#28139;&#65292;&#31119;&#25253;&#26080;&#27861;&#20840;&#37096;&#21457;&#25381;&#20986;&#26469;&#65292;&#24403;&#20182;&#25106;&#25481;&#37034;&#28139;&#21518;&#65292;&#39532;&#19978;&#23601;&#19981;&#19968;&#26679;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#20182;&#19981;&#25954;&#24819;&#35937;126&#22825;&#21069;&#30340;&#33258;&#24049;&#26159;&#20160;&#20040;&#39740;&#27169;&#26679;&#65292;&#35828;&#26126;&#37027;&#26102;&#30340;&#20182;&#34429;&#28982;&#25343;&#30528;&#39640;&#34218;&#65292;&#20294;&#26159;&#36523;&#20307;&#29366;&#24577;&#30340;&#30830;&#24456;&#24046;&#65292;&#24403;&#36523;&#20307;&#24046;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24037;&#20316;&#23601;&#26080;&#27861;&#32988;&#20219;&#20102;&#65292;&#21040;&#26102;&#23601;&#20250;&#34987;&#21160;&#36766;&#32844;&#65292;&#32780;&#36825;&#20301;&#25106;&#21451;&#26159;&#25106;&#33394;&#21518;&#20027;&#21160;&#36766;&#32844;&#30340;&#65292;&#24403;&#20859;&#36275;&#20102;&#32958;&#31934;&#30340;&#26680;&#33021;&#65292;&#20182;&#23601;&#26377;&#33021;&#37327;&#21435;&#23454;&#29616;&#26356;&#39640;&#30340;&#29702;&#24819;&#20102;&#65292;&#25105;&#30456;&#20449;&#36825;&#20301;&#25106;&#21451;&#20250;&#25104;&#21151;&#30340;&#65292;&#22240;&#20026;&#20182;&#30340;&#24213;&#27668;&#25670;&#22312;&#37027;&#37324;&#20102;&#12290;&#20004;&#20010;&#32958;&#33039;&#23601;&#20687;&#23433;&#35013;&#22312;&#20307;&#20869;&#30340;&#20004;&#20010;&#26680;&#21453;&#24212;&#22534;&#65292;&#32958;&#31934;&#36275;&#65292;&#33021;&#37327;&#23601;&#36275;&#65292;&#21040;&#26102;&#23601;&#21487;&#20197;&#29992;&#26368;&#24378;&#22823;&#30340;&#21160;&#21147;&#21435;&#25340;&#25615;&#21644;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;&#24456;&#22810;&#20154;&#25784;&#21040;&#21518;&#26469;&#65292;&#21160;&#21147;&#23613;&#20007;&#65292;&#24213;&#27668;&#23613;&#22833;&#65292;&#29702;&#24819;&#36825;&#20004;&#20010;&#23383;&#26089;&#23601;&#25243;&#20043;&#20061;&#38660;&#20113;&#22806;&#20102;&#65292;&#27599;&#22825;&#23601;&#26159;&#28151;&#26085;&#23376;&#65292;&#24471;&#36807;&#19988;&#36807;&#12290;&#22823;&#23478;&#24212;&#35813;&#37117;&#30475;&#36807;&#20004;&#20010;&#31639;&#24335;&#65292;1.01&#30340;365&#27425;&#26041;&#31561;&#20110;37.8&#65292;&#32780;0.99&#30340;365&#27425;&#26041;&#31561;&#20110;0.03&#65292;&#26377;&#26102;&#30495;&#30340;&#19981;&#33021;&#24046;&#37027;&#20040;&#19968;&#28857;&#28857;&#65292;&#32958;&#31934;&#27844;&#25481;&#21518;&#65292;&#23601;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#31934;&#27668;&#31070;&#12289;&#31934;&#21147;&#29366;&#24577;&#21644;&#33041;&#21147;&#29366;&#24577;&#65292;&#36825;&#26041;&#38754;&#24046;&#20102;&#65292;&#20107;&#19994;&#20063;&#20250;&#21463;&#21040;&#24456;&#22823;&#24433;&#21709;&#65292;&#24046;&#20043;&#27627;&#21400;&#35884;&#20197;&#21315;&#37324;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#8220;&#26377;&#32966;&#21435;&#24819;&#20102;&#8221;&#12289;&#8220;&#26377;&#20449;&#24515;&#20570;&#22909;&#20219;&#20309;&#20107;&#8221;&#65292;&#36825;&#31181;&#24515;&#24577;&#27491;&#26159;&#25104;&#21151;&#32773;&#30340;&#24515;&#24577;&#65292;&#30456;&#20449;&#20182;&#23558;&#26469;&#20250;&#19968;&#39134;&#20914;&#22825;&#12289;&#22823;&#23637;&#23439;&#22270;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#24050;&#32463;&#21457;&#24895;&#65306;&#25226;&#25106;&#33394;&#20316;&#20026;&#33258;&#24049;&#32456;&#36523;&#30340;&#20107;&#19994;&#19981;&#26029;&#20026;&#20043;&#22859;&#26007;&#65292;&#32780;&#25106;&#33394;&#21543;&#23601;&#26159;&#26411;&#23398;&#27704;&#36828;&#30340;&#21150;&#20844;&#23460;&#19982;&#25112;&#22330;&#12290;&#36817;&#26469;&#20307;&#20250;&#21040;&#19968;&#20214;&#20107;&#65306;&#24403;&#33258;&#24049;&#28909;&#29233;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#19981;&#31649;&#26159;&#25106;&#33394;&#23398;&#20064;&#65292;&#36824;&#26159;&#24110;&#21161;&#20854;&#20182;&#30340;&#25106;&#21451;&#65292;&#37117;&#32473;&#33258;&#24049;&#24102;&#26469;&#20102;&#19968;&#31181;&#26080;&#27861;&#35328;&#35828;&#30340;&#24555;&#20048;&#19982;&#28385;&#36275;&#65292;&#36825;&#31181;&#24555;&#20048;&#19982;&#28385;&#36275;&#26681;&#26412;&#19981;&#26159;&#25163;&#28139;&#37034;&#28139;&#25152;&#33021;&#30456;&#27604;&#30340;&#12290;&#36825;&#31181;&#24555;&#20048;&#21644;&#28385;&#36275;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#65292;&#25345;&#20037;&#30340;&#65292;&#32780;&#19988;&#22909;&#20687;&#36824;&#33021;&#22815;&#24320;&#21457;&#33258;&#24049;&#26234;&#24935;&#65292;&#25105;&#23558;&#32487;&#32493;&#19981;&#26029;&#21162;&#21147;&#23454;&#36341;&#19979;&#21435;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#25152;&#21457;&#30340;&#24895;&#38750;&#24120;&#22909;&#65292;&#25105;&#20063;&#26366;&#32463;&#21457;&#36807;&#31867;&#20284;&#30340;&#24895;&#65292;&#25105;&#21457;&#24895;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#25106;&#33394;&#65292;&#25226;&#24110;&#21161;&#20182;&#20154;&#25106;&#33394;&#20316;&#20026;&#33258;&#24049;&#32456;&#29983;&#30340;&#20844;&#30410;&#20107;&#19994;&#26469;&#22362;&#20915;&#25191;&#34892;&#19979;&#21435;&#12290;&#26377;&#20102;&#24895;&#21147;&#65292;&#34892;&#21160;&#36215;&#26469;&#23601;&#20250;&#20805;&#28385;&#21160;&#21147;&#65292;&#35201;&#19981;&#26029;&#21457;&#24895;&#65292;&#19981;&#26029;&#32473;&#33258;&#24049;&#40723;&#21170;&#65292;&#35753;&#33258;&#24049;&#22362;&#20915;&#12289;&#22362;&#23450;&#12289;&#22362;&#25345;&#22320;&#20570;&#19979;&#21435;&#65292;&#27704;&#19981;&#36864;&#36716;&#12290;&#24403;&#20320;&#30495;&#27491;&#28909;&#29233;&#25106;&#33394;&#21644;&#26080;&#31169;&#22857;&#29486;&#20102;&#65292;&#23601;&#20250;&#24863;&#21463;&#21040;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#65292;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#26469;&#33258;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#20063;&#26469;&#33258;&#20110;&#26080;&#31169;&#22320;&#21033;&#20182;&#65292;&#36825;&#26159;&#19968;&#31181;&#19981;&#27714;&#22238;&#25253;&#12289;&#26080;&#19997;&#27627;&#21518;&#24724;&#30340;&#20184;&#20986;&#65292;&#20184;&#20986;&#30340;&#20154;&#20854;&#23454;&#26159;&#26368;&#24555;&#20048;&#30340;&#12289;&#26368;&#28385;&#36275;&#30340;&#65292;&#20184;&#20986;&#27604;&#32034;&#21462;&#35201;&#24555;&#20048;&#24456;&#22810;&#20493;&#12290;&#24110;&#21161;&#21035;&#20154;&#35201;&#30495;&#27491;&#21457;&#33258;&#20869;&#24515;&#65292;&#32780;&#19988;&#35201;&#22362;&#25345;&#20570;&#19979;&#21435;&#65292;&#24403;&#20570;&#33258;&#24049;&#19968;&#29983;&#30340;&#20844;&#30410;&#20107;&#19994;&#26469;&#20570;&#65292;&#24456;&#22810;&#26126;&#26143;&#21644;&#23500;&#21830;&#37117;&#22312;&#20570;&#24904;&#21892;&#65292;&#20570;&#24904;&#21892;&#23601;&#26159;&#22312;&#22686;&#21152;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#19982;&#31119;&#25253;&#65292;&#20182;&#20204;&#24456;&#25026;&#24471;&#36825;&#20010;&#36947;&#29702;&#65292;&#21033;&#20182;&#20854;&#23454;&#23601;&#26159;&#21033;&#24049;&#65292;&#24403;&#20320;&#27809;&#26377;&#27714;&#22238;&#25253;&#12289;&#27714;&#31119;&#25253;&#30340;&#24515;&#65292;&#36825;&#26679;&#21435;&#21033;&#20182;&#23601;&#20250;&#26356;&#32431;&#31929;&#65292;&#25910;&#33719;&#30340;&#24555;&#20048;&#20063;&#20250;&#25104;&#20493;&#22320;&#22686;&#38271;&#12290;&#12298;&#21608;&#26131;&#12299;&#20113;&#65306;&#8220;&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#65307;&#31215;&#19981;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#27523;&#12290;&#8221;&#31215;&#21892;&#23601;&#20687;&#23398;&#29983;&#20462;&#23398;&#20998;&#19968;&#26679;&#65292;&#19981;&#35201;&#25918;&#36807;&#23567;&#21892;&#65292;&#31215;&#23567;&#21892;&#25104;&#22823;&#21892;&#65292;&#24517;&#39035;&#27880;&#37325;&#31215;&#32047;&#65292;&#19968;&#28857;&#28857;&#22362;&#25345;&#21435;&#20570;&#65292;&#19981;&#35201;&#20013;&#26029;&#65281;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#65306;&#8220;&#22827;&#24515;&#36215;&#20110;&#21892;&#65292;&#21892;&#34429;&#26410;&#20026;&#65292;&#32780;&#21513;&#31070;&#24050;&#38543;&#20043;&#65307;&#25110;&#24515;&#36215;&#20110;&#24694;&#65292;&#24694;&#34429;&#26410;&#20026;&#65292;&#32780;&#20982;&#31070;&#24050;&#38543;&#20043;&#12290;&#8221;&#34892;&#21892;&#22914;&#26149;&#22253;&#20043;&#33609;&#65292;&#19981;&#35265;&#20854;&#38271;&#65292;&#20294;&#26085;&#26377;&#25152;&#22686;&#65307;&#34892;&#24694;&#22914;&#30952;&#20992;&#20043;&#30707;&#65292;&#19981;&#35265;&#20854;&#28040;&#65292;&#20294;&#26085;&#26377;&#25152;&#25439;&#12290;&#20154;&#26469;&#21040;&#36825;&#20010;&#19990;&#19978;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#34892;&#21892;&#31215;&#24503;&#65292;&#23613;&#24049;&#20043;&#20154;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65292;&#36825;&#26159;&#20154;&#29983;&#30340;&#24517;&#20462;&#35838;&#12290;</p>
<p></p>
<p></p>
<p>7.&#12304;&#25105;25&#65292;&#25163;&#28139;7&#24180;&#65292;&#23615;&#27602;&#30151;&#26202;&#26399;&#20102;&#65281;&#22823;&#23478;&#21315;&#19975;&#19981;&#35201;&#23398;&#25105;&#65292;&#32473;&#20320;&#20204;&#19968;&#20010;&#35686;&#31034;&#65292;&#20026;&#33258;&#24049;&#22810;&#20570;&#19968;&#28857;&#31119;&#25253;&#12290;&#25163;&#28139;&#30495;&#30340;&#23475;&#20154;&#21834;&#65281;&#22823;&#23478;&#22914;&#26524;&#21457;&#29616;&#33258;&#24049;&#23567;&#20415;&#26377;&#27873;&#27819;&#65292;&#35201;&#36214;&#32039;&#21435;&#21307;&#38498;&#26816;&#26597;&#12290;&#20581;&#24247;&#26080;&#23567;&#20107;&#65292;&#25105;&#23601;&#26159;&#19981;&#24403;&#22238;&#20107;&#65292;&#34880;&#27882;&#30340;&#25945;&#35757;&#12290;&#26412;&#20154;&#30340;&#25945;&#35757;&#23601;&#26159;&#19981;&#25353;&#26102;&#26816;&#26597;&#36523;&#20307;&#65292;&#23567;&#20415;&#26377;&#27873;&#27819;&#19977;&#22235;&#24180;&#19981;&#24403;&#22238;&#20107;&#65292;&#24076;&#26395;&#22823;&#23478;&#35201;&#24341;&#36215;&#37325;&#35270;&#65292;&#29616;&#22312;&#20020;&#24202;&#19978;&#23615;&#27602;&#30151;&#26159;&#26080;&#27861;&#27835;&#24840;&#30340;&#65292;&#30171;&#33510;&#19968;&#29983;&#12290;&#35199;&#21307;&#26816;&#27979;&#23615;&#27602;&#30151;&#30340;&#21807;&#19968;&#26631;&#20934;&#23601;&#26159;&#32908;&#37200;&#65292;&#32958;&#23567;&#29699;&#28388;&#36807;&#29575;&#65292;&#25105;&#24180;&#21069;&#26816;&#26597;&#30340;&#26102;&#20505;&#24050;&#32463;476&#20102;&#65292;&#25105;2011&#24180;&#24213;&#20307;&#26816;&#30340;&#26102;&#20505;&#36824;&#27809;&#26377;&#38382;&#39064;&#65292;&#36825;&#20010;&#30149;&#19968;&#33324;&#30149;&#21464;&#30340;&#26102;&#38388;&#20026;&#19968;&#24180;&#25110;&#32773;&#26356;&#38271;&#65292;&#25105;&#22312;&#21307;&#38498;&#27963;&#20307;&#32958;&#32452;&#32455;&#31359;&#21050;&#32467;&#26524;&#26174;&#31034;&#23616;&#28790;&#22686;&#29983;&#24615;iga&#32958;&#30149;&#65292;&#21307;&#29983;&#35828;&#24050;&#32463;&#20960;&#24180;&#20102;&#12290;&#25105;&#24471;&#20102;&#36825;&#30149;&#65292;&#30830;&#23454;&#21453;&#24605;&#20102;&#24456;&#22810;&#65292;&#21253;&#25324;&#20197;&#21069;&#33258;&#24049;&#30340;&#24605;&#32771;&#34892;&#20026;&#26041;&#24335;&#65292;&#25105;&#20197;&#21069;&#19981;&#31649;&#29983;&#27963;&#36824;&#26159;&#19978;&#29677;&#24635;&#26159;&#21916;&#27426;&#19982;&#20154;&#20105;&#24378;&#26007;&#29408;&#65292;&#20160;&#20040;&#20107;&#37117;&#21482;&#24819;&#21344;&#20415;&#23452;&#65292;&#19968;&#28857;&#20107;&#23601;&#21916;&#27426;&#25918;&#24515;&#37324;&#65292;&#25105;&#24819;&#36825;&#20010;&#23545;&#36523;&#20307;&#24456;&#19981;&#22909;&#65292;&#21152;&#19978;&#29100;&#22812;&#65292;&#25277;&#28895;&#24456;&#22810;&#12290;&#25105;&#34880;&#21387;&#39640;&#30340;&#26102;&#20505;&#39640;&#21387;&#21040;220&#65292;&#20302;&#21387;180&#65292;&#21307;&#29983;&#35828;&#35201;&#26159;&#19978;&#20102;&#24180;&#32426;&#30340;&#20154;&#26089;&#23601;&#33041;&#28322;&#34880;&#27515;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#32593;&#19978;&#24456;&#22810;&#20154;&#20250;&#38382;&#25163;&#28139;&#20250;&#19981;&#20250;&#24471;&#23615;&#27602;&#30151;&#65292;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#33258;&#24049;&#20250;&#24471;&#23615;&#27602;&#30151;&#65292;&#26681;&#25454;&#25105;&#30340;&#28145;&#20837;&#30740;&#31350;&#65292;&#25163;&#28139;&#26159;&#21487;&#33021;&#20250;&#23548;&#33268;&#23615;&#27602;&#30151;&#30340;&#65292;&#20294;&#26377;&#19968;&#20010;&#21069;&#25552;&#65292;&#37027;&#23601;&#26159;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#25165;&#21487;&#33021;&#65292;&#32780;&#19988;&#36824;&#38656;&#32508;&#21512;&#20854;&#20182;&#33268;&#30149;&#22240;&#32032;&#12290;&#25784;&#20037;&#20102;&#65292;&#20260;&#28145;&#20102;&#65292;&#20160;&#20040;&#30149;&#37117;&#21487;&#33021;&#24471;&#19978;&#30340;&#65292;&#20013;&#21307;&#35748;&#20026;&#23615;&#27602;&#30151;&#20027;&#35201;&#26377;&#20116;&#20010;&#30149;&#22240;&#65306;&#19968;&#12289;&#24773;&#24535;&#25152;&#20260;&#65292;&#38271;&#26399;&#24773;&#24535;&#19981;&#33298;&#65292;&#24551;&#24605;&#24666;&#24594;&#65292;&#32925;&#22833;&#30095;&#27844;&#65292;&#32925;&#27668;&#37057;&#32467;&#65292;&#19977;&#28966;&#27668;&#26426;&#19981;&#30021;&#65307;&#20108;&#12289;&#22833;&#27835;&#35823;&#27835;&#65292;&#22914;&#22312;&#21407;&#21457;&#30149;&#27835;&#30103;&#20013;&#65292;&#27835;&#19981;&#24471;&#24403;&#65292;&#36801;&#24310;&#26085;&#20037;&#65307;&#19977;&#12289;&#22806;&#37034;&#20405;&#34989;&#65307;&#22235;&#12289;&#28902;&#21171;&#36807;&#24230;&#65292;&#37202;&#33394;&#36807;&#24230;&#65292;&#25439;&#20260;&#32958;&#27668;&#65292;&#32958;&#38451;&#19981;&#36275;&#65292;&#21629;&#38376;&#28779;&#34928;&#65292;&#33086;&#32958;&#20004;&#34394;&#12290;&#33086;&#34394;&#21017;&#21589;&#24694;&#19981;&#39135;&#65292;&#32958;&#34394;&#21017;&#19981;&#33021;&#21270;&#27668;&#34892;&#27700;&#65292;&#28287;&#27978;&#24357;&#28459;&#65292;&#27874;&#21450;&#20182;&#33039;&#65292;&#26368;&#21518;&#20116;&#33039;&#20465;&#36133;&#65307;&#20116;&#12289;&#39278;&#39135;&#19981;&#33410;&#65292;&#39278;&#39135;&#19981;&#33410;&#21253;&#25324;&#26292;&#39278;&#26292;&#39135;&#12289;&#38271;&#26399;&#39269;&#39295;&#12289;&#20559;&#39135;&#12289;&#39278;&#37202;&#36807;&#24230;&#31561;&#65292;&#37117;&#20250;&#25439;&#20260;&#33086;&#32963;&#65292;&#20351;&#29983;&#20859;&#27668;&#34880;&#21151;&#33021;&#21463;&#21040;&#24433;&#21709;&#12290;&#33509;&#33086;&#32963;&#38271;&#26399;&#21463;&#25439;&#65292;&#24517;&#33268;&#27668;&#34880;&#26469;&#28304;&#19981;&#36275;&#65292;&#21518;&#22825;&#26080;&#20197;&#20805;&#20859;&#20808;&#22825;&#65292;&#25925;&#32958;&#33039;&#20134;&#25439;&#12290;&#20013;&#21307;&#26681;&#25454;&#36776;&#35777;&#25226;&#23615;&#27602;&#30151;&#20855;&#20307;&#20998;&#20026;&#28909;&#27602;&#20869;&#34164;&#22411;&#12289;&#28287;&#28909;&#20114;&#32467;&#22411;&#12289;&#32925;&#32963;&#19981;&#21644;&#22411;&#12289;&#33086;&#34394;&#30192;&#27978;&#22411;&#12289;&#33086;&#34394;&#34880;&#30208;&#22411;&#12289;&#32958;&#34394;&#34880;&#30208;&#22411;&#12289;&#38451;&#34394;&#34880;&#30208;&#22411;&#12289;&#33086;&#32958;&#38451;&#34394;&#22411;8&#22823;&#31867;&#22411;&#12290;&#25105;&#37027;&#26102;&#23601;&#26159;&#33086;&#32958;&#38451;&#34394;&#65292;&#20294;&#36824;&#27809;&#26377;&#20260;&#21040;&#23615;&#27602;&#30151;&#30340;&#31243;&#24230;&#65292;&#23615;&#27602;&#30151;&#36825;&#20010;&#30149;&#21644;&#32437;&#27442;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#26377;&#20301;&#25106;&#21451;&#30340;&#29240;&#29240;&#24471;&#20102;&#23615;&#27602;&#30151;&#65292;&#24050;&#32463;&#21435;&#19990;&#20102;&#65292;&#23545;&#20182;&#30340;&#24433;&#21709;&#24456;&#22823;&#65292;&#20182;&#29240;&#29240;&#23601;&#26159;&#22240;&#20026;&#25918;&#32437;&#30007;&#22899;&#20043;&#20107;&#24471;&#30340;&#23615;&#27602;&#30151;&#12290;&#22312;&#20182;&#29031;&#39038;&#29240;&#29240;&#30340;&#26399;&#38388;&#35748;&#35782;&#19968;&#20010;&#23567;&#20249;&#23376;&#65292;&#22823;&#27010;25&#23681;&#65292;&#36879;&#26512;&#19968;&#24180;&#20102;&#65292;&#21548;&#35828;&#23478;&#37324;&#20081;&#19971;&#20843;&#31967;&#22320;&#27424;&#20102;&#19968;&#23617;&#32929;&#30340;&#20538;&#65292;&#27963;&#24471;&#24456;&#24754;&#24808;&#12290;&#25105;&#20043;&#21069;&#30340;&#26696;&#20363;&#20063;&#20998;&#20139;&#36807;&#32633;&#24739;&#23615;&#27602;&#30151;&#30340;&#25106;&#21451;&#65292;&#24403;&#30495;&#27491;&#24471;&#19978;&#23615;&#27602;&#30151;&#20102;&#65292;&#20154;&#29983;&#23558;&#20250;&#38519;&#20837;&#26356;&#27987;&#37325;&#30340;&#28784;&#26263;&#12290;&#36825;&#20301;&#25106;&#21451;&#24471;&#19978;&#23615;&#27602;&#30151;&#65292;&#20027;&#35201;&#23601;&#26159;&#22240;&#20026;&#25163;&#28139;&#12289;&#29100;&#22812;&#12289;&#25277;&#28895;&#65292;&#21152;&#20043;&#20105;&#24378;&#26007;&#29408;&#23548;&#33268;&#24773;&#24535;&#19981;&#33298;&#65292;&#21487;&#24604;&#20182;&#24180;&#32426;&#36731;&#36731;&#21364;&#24050;&#32463;&#26159;&#23615;&#27602;&#30151;&#26202;&#26399;&#20102;&#65292;&#32437;&#27442;&#25109;&#29983;&#65292;&#21476;&#20170;&#21516;&#24936;&#65292;&#12298;&#36981;&#29983;&#20843;&#31546;&#12299;&#20113;&#65306;&#8220;&#33509;&#32791;&#25955;&#30495;&#31934;&#19981;&#24050;&#65292;&#30142;&#30149;&#38543;&#29983;&#65292;&#27515;&#20129;&#38543;&#33267;&#12290;&#8221;&#21476;&#24503;&#25552;&#20513;&#20445;&#31934;&#12289;&#24796;&#31934;&#12289;&#32858;&#31934;&#65292;&#22240;&#20026;&#20182;&#20204;&#28145;&#30693;&#32958;&#31934;&#19982;&#20581;&#24247;&#30340;&#20851;&#31995;&#65292;&#12298;&#35199;&#28216;&#35760;&#12299;&#31532;&#20116;&#21313;&#20116;&#22238;&#37324;&#21776;&#20711;&#36947;&#65306;&#8220;&#25105;&#30340;&#30495;&#38451;&#20026;&#33267;&#23453;&#65292;&#24590;&#32943;&#36731;&#19982;&#20320;&#36825;&#31881;&#39607;&#39621;&#12290;&#8221;&#33267;&#23453;&#23682;&#21487;&#36731;&#27844;&#65292;&#37027;&#20123;&#22899;&#20248;&#26681;&#26412;&#19981;&#20540;&#24471;&#19968;&#25784;&#65292;&#37117;&#26159;&#31881;&#39607;&#39621;&#32780;&#24050;&#65292;&#20026;&#30340;&#23601;&#26159;&#27048;&#24178;&#20320;&#36523;&#20307;&#30340;&#31934;&#21326;&#65292;&#35753;&#20320;&#27814;&#20026;&#24223;&#20154;&#65292;&#20035;&#33267;&#36235;&#20110;&#26874;&#26448;&#12290;</p>
<p></p>
<p></p>
<p>8.&#12304;&#24456;&#33635;&#24184;&#36827;&#20837;&#25106;&#33394;&#21543;&#65292;&#26159;&#25106;&#33394;&#21543;&#22312;&#40657;&#26263;&#20013;&#32473;&#20102;&#25105;&#20809;&#26126;&#30340;&#25351;&#24341;&#65292;&#35753;&#25105;&#26377;&#20102;&#37325;&#29983;&#30340;&#26426;&#20250;&#65292;&#25105;&#26159;1998&#24180;&#24320;&#22987;&#25163;&#28139;&#30340;&#65292;&#21040;&#29616;&#22312;&#21313;&#20960;&#24180;&#20102;&#65292;&#25163;&#28139;&#35753;&#25105;&#20174;&#32431;&#30495;&#23569;&#24180;&#21464;&#25104;&#20102;&#22320;&#29425;&#30340;&#19985;&#39740;&#65292;&#30149;&#30151;&#32544;&#36523;&#65292;&#25703;&#27585;&#20102;&#25105;&#30340;&#19968;&#29983;&#65292;&#21518;&#24724;&#24403;&#21021;&#24180;&#24188;&#26080;&#30693;&#21834;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#22312;&#24320;&#22987;&#25163;&#28139;&#21518;&#65292;&#26368;&#32654;&#22909;&#30340;&#19996;&#35199;&#23601;&#22833;&#21435;&#20102;&#65292;&#26368;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#20063;&#22833;&#21435;&#20102;&#65292;&#34987;&#22256;&#22312;&#20102;&#37034;&#28139;&#30340;&#20302;&#39057;&#29282;&#31548;&#20013;&#12290;&#21807;&#26377;&#32431;&#20928;&#30340;&#24515;&#28789;&#25165;&#33021;&#24102;&#32473;&#20320;&#30495;&#27491;&#30340;&#23500;&#36275;&#24863;&#65292;&#27785;&#36855;&#20110;&#37034;&#28139;&#30340;&#29983;&#27963;&#21482;&#20250;&#21152;&#24378;&#20320;&#30340;&#21294;&#20047;&#24863;&#21644;&#31354;&#34394;&#24863;&#65292;&#19981;&#35770;&#20320;&#30475;&#20102;&#22810;&#23569;&#40644;&#29255;&#65292;&#19981;&#31649;&#20320;&#25784;&#20102;&#22810;&#23569;&#27425;&#65292;&#20320;&#37117;&#19981;&#20250;&#24863;&#21040;&#30495;&#27491;&#28385;&#36275;&#65292;&#25163;&#28139;&#23601;&#26159;&#19968;&#31181;&#39278;&#40489;&#27490;&#28212;&#30340;&#34892;&#20026;&#12290;&#21363;&#20351;&#20320;&#30475;&#20102;&#19978;&#20159;G&#30340;&#40644;&#29255;&#65292;&#21363;&#20351;100&#20010;&#23631;&#24149;&#21516;&#26102;&#22312;&#20320;&#38754;&#21069;&#25773;&#25918;&#65292;&#20320;&#26368;&#32456;&#36824;&#26159;&#20250;&#24863;&#21040;&#28145;&#28145;&#30340;&#21388;&#20518;&#65292;&#24403;&#22810;&#24052;&#33018;&#26029;&#23830;&#24335;&#19979;&#36300;&#21518;&#65292;&#20320;&#23601;&#20250;&#35273;&#24471;&#20219;&#20309;&#40644;&#29255;&#37117;&#21619;&#21516;&#22204;&#34593;&#65292;&#32034;&#28982;&#26080;&#21619;&#65292;&#20877;&#20063;&#25552;&#19981;&#36215;&#19968;&#19969;&#28857;&#30340;&#20852;&#36259;&#12290;&#24555;&#24863;&#26159;&#29992;&#23453;&#36149;&#30340;&#32958;&#31934;&#20817;&#29616;&#30340;&#65292;&#20026;&#20102;&#20960;&#31186;&#24555;&#24863;&#32780;&#25226;&#20116;&#33039;&#20845;&#33105;&#25487;&#31354;&#65292;&#23454;&#22312;&#26159;&#24858;&#30196;&#33267;&#26497;&#65292;&#23601;&#20687;&#29992;&#38075;&#30707;&#25442;&#31958;&#21507;&#19968;&#26679;&#65292;&#32780;&#19988;&#36824;&#26159;&#27602;&#31958;&#65281;&#23401;&#23376;&#24635;&#26159;&#22788;&#20110;&#19968;&#31181;&#27809;&#26469;&#30001;&#30340;&#24555;&#20048;&#20013;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#24515;&#28789;&#32431;&#24230;&#26497;&#39640;&#65292;&#36824;&#27809;&#26377;&#34987;&#40644;&#27602;&#27745;&#26579;&#65292;&#25152;&#20197;&#33021;&#24863;&#21463;&#21040;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#32780;&#19988;&#37027;&#31181;&#24555;&#20048;&#30340;&#24863;&#35273;&#23601;&#20687;&#27849;&#27700;&#19968;&#26679;&#19981;&#26029;&#24448;&#22806;&#20882;&#65292;&#24182;&#19988;&#20276;&#38543;&#30528;&#19981;&#26029;&#29190;&#21457;&#30340;&#26032;&#40092;&#24863;&#19982;&#31070;&#22855;&#24863;&#12290;&#21040;&#20102;&#21457;&#32946;&#26399;&#65292;&#24515;&#37324;&#24320;&#22987;&#36215;&#37034;&#24565;&#21518;&#65292;&#24515;&#28789;&#32431;&#24230;&#23601;&#24613;&#21095;&#19979;&#38477;&#20102;&#65292;&#20174;100%&#19979;&#38477;&#21040;30%-10%&#20197;&#20869;&#65292;&#19979;&#38477;&#24471;&#36234;&#22810;&#65292;&#23601;&#36234;&#30171;&#33510;&#12290;&#22307;&#36132;&#25945;&#32946;&#20043;&#25152;&#20197;&#25552;&#20513;&#8220;&#24605;&#26080;&#37034;&#8221;&#65292;&#23601;&#26159;&#20026;&#20102;&#24110;&#21161;&#25105;&#20204;&#25552;&#21319;&#33258;&#24049;&#30340;&#24515;&#28789;&#32431;&#24230;&#65292;&#24403;&#24515;&#28789;&#32431;&#24230;&#24674;&#22797;&#20102;&#65292;&#23601;&#33021;&#20877;&#27425;&#24863;&#21463;&#21040;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#21644;&#26497;&#33268;&#30340;&#32654;&#22909;&#12290;&#25784;&#21069;&#26159;&#32431;&#30495;&#23569;&#24180;&#65292;&#23451;&#22914;&#29983;&#27963;&#22312;&#22825;&#22530;&#65292;&#27599;&#19968;&#22825;&#37117;&#26159;&#22855;&#36857;&#65292;&#25784;&#21518;&#28176;&#28176;&#21464;&#25104;&#20102;&#22320;&#29425;&#30340;&#19985;&#39740;&#65292;&#30142;&#30149;&#32544;&#36523;&#65292;&#24822;&#24656;&#32780;&#39059;&#24223;&#12290;&#25106;&#33394;&#21543;&#23601;&#26159;&#20154;&#29983;&#30340;&#28783;&#22612;&#65292;&#25351;&#24341;&#36855;&#36884;&#30340;&#23401;&#23376;&#37325;&#36820;&#32431;&#20928;&#29579;&#22269;&#65292;&#21482;&#26377;&#25106;&#38500;&#20102;&#37034;&#28139;&#65292;&#25165;&#33021;&#20877;&#27425;&#24863;&#21463;&#21040;&#32431;&#20928;&#19982;&#32654;&#22909;&#65292;&#21542;&#21017;&#65292;&#21363;&#20351;&#19968;&#22825;24&#23567;&#26102;&#19981;&#20572;&#22320;&#25784;&#65292;&#20063;&#26159;&#26497;&#24230;&#19981;&#24184;&#30340;&#65292;&#22240;&#20026;&#20182;&#27491;&#22312;&#33258;&#27585;&#30340;&#36947;&#36335;&#19978;&#19968;&#36335;&#29378;&#22868;&#65292;&#30127;&#25784;&#21482;&#26159;&#22312;&#21152;&#36895;&#33258;&#24049;&#30340;&#27585;&#28781;&#65281;</p>
<p></p>
<p></p>
<p>9.&#12304;&#25105;&#20998;&#20139;&#19979;&#33258;&#24049;&#30340;&#32463;&#21382;&#12290;&#26368;&#26089;&#25105;&#19968;&#30452;&#32437;&#27442;&#65292;&#25104;&#32489;&#24456;&#24808;&#65292;&#20840;&#24180;&#32423;650&#65292;&#25105;629&#65292;&#29616;&#22312;&#25106;&#33394;&#65292;&#24930;&#24930;&#21319;&#21040;&#25105;&#20204;&#29702;&#31185;89&#21517;&#65292;&#29677;&#32423;&#21517;&#27425;&#20063;&#26159;&#19968;&#27425;&#27604;&#19968;&#27425;&#39640;&#65292;&#36825;&#27425;&#26399;&#26411;&#32771;&#35797;&#26356;&#26159;&#32771;&#36827;&#20102;&#37325;&#28857;&#29677;&#65281;&#37034;&#38376;&#30340;&#26159;&#25105;&#19968;&#20010;&#26379;&#21451;&#32463;&#24120;&#32437;&#27442;&#65292;&#28982;&#21518;&#20182;&#19968;&#27425;&#32771;&#24471;&#27604;&#19968;&#27425;&#24046;&#65288;&#21149;&#19981;&#20303;&#65289;&#65292;&#25105;&#25106;&#33394;&#30830;&#23454;&#19968;&#27425;&#27604;&#19968;&#27425;&#22909;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20174;&#24046;&#29983;&#36870;&#34989;&#36827;&#20102;&#37325;&#28857;&#29677;&#65292;&#30495;&#30340;&#24456;&#21169;&#24535;&#65292;&#32437;&#27442;&#27844;&#33041;&#21147;&#65292;&#22240;&#20026;&#32958;&#36890;&#33041;&#65292;&#32958;&#31934;&#20250;&#21270;&#29983;&#33041;&#39635;&#65292;&#30495;&#27491;&#25026;&#24471;&#21307;&#29702;&#20043;&#20154;&#65292;&#32943;&#23450;&#20250;&#25026;&#24471;&#25106;&#33394;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;&#22823;&#23478;&#37117;&#21916;&#27426;&#29992;&#37197;&#32622;&#22909;&#30340;&#30005;&#33041;&#65292;&#22914;&#26524;&#35753;&#20320;&#36864;&#22238;&#21040;&#21313;&#24180;&#21069;&#30340;&#37027;&#31181;&#30005;&#33041;&#37197;&#32622;&#65292;&#20320;&#19968;&#23450;&#20250;&#35273;&#24471;&#24456;&#24930;&#12289;&#24456;&#21345;&#12289;&#24456;&#33853;&#21518;&#65292;&#24403;&#21319;&#32423;&#21040;&#39640;&#37197;&#32622;&#30340;&#30005;&#33041;&#21518;&#65292;&#20320;&#23601;&#20250;&#35273;&#24471;&#22788;&#29702;&#20449;&#24687;&#30340;&#36895;&#24230;&#21152;&#24555;&#20102;&#65292;&#25972;&#20307;&#24615;&#33021;&#26377;&#20102;&#36136;&#30340;&#39134;&#36291;&#65292;&#21644;&#36807;&#21435;&#19981;&#33021;&#21516;&#26085;&#32780;&#35821;&#12290;&#25784;&#31649;&#23601;&#26159;&#22312;&#38477;&#20302;&#20154;&#33041;&#30340;&#37197;&#32622;&#65292;&#35753;&#22823;&#33041;&#22788;&#29702;&#20449;&#24687;&#30340;&#36895;&#24230;&#21464;&#24930;&#12289;&#21464;&#24046;&#65292;&#22312;&#27785;&#36855;&#25784;&#31649;&#21518;&#65292;&#20250;&#24863;&#35273;&#33041;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#35760;&#24518;&#21147;&#12289;&#27880;&#24847;&#21147;&#12289;&#24605;&#32500;&#21147;&#37117;&#20250;&#19981;&#21516;&#31243;&#24230;&#19979;&#38477;&#65292;&#21040;&#26102;&#23601;&#20250;&#24863;&#35273;&#33258;&#24049;&#21464;&#31528;&#20102;&#65292;&#21407;&#26469;&#19968;&#19979;&#23601;&#30475;&#25026;&#30340;&#39064;&#30446;&#65292;&#29616;&#22312;&#30475;&#24456;&#22810;&#36941;&#37117;&#25630;&#19981;&#26126;&#30333;&#20102;&#65292;&#23601;&#20687;&#19968;&#25226;&#20992;&#21464;&#38045;&#21464;&#38152;&#19968;&#26679;&#12290;&#22312;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#20154;&#33041;&#30340;&#25972;&#20307;&#24615;&#33021;&#23601;&#20250;&#24471;&#21040;&#25552;&#21319;&#65292;&#21040;&#26102;&#23601;&#20250;&#24863;&#35273;&#33041;&#21147;&#19978;&#26469;&#20102;&#65292;&#31934;&#21147;&#19978;&#26469;&#20102;&#65292;&#20154;&#20063;&#20250;&#21464;&#24471;&#27785;&#24471;&#20303;&#27668;&#65292;&#19981;&#20250;&#24515;&#28014;&#27668;&#36481;&#65292;&#30475;&#19981;&#36827;&#20070;&#12290;&#25106;&#33394;&#32473;&#22823;&#33041;&#24102;&#26469;&#20102;&#26356;&#24555;&#12289;&#26356;&#26834;&#30340;&#36816;&#34892;&#36895;&#24230;&#65292;&#22788;&#29702;&#39064;&#30446;&#26102;&#20063;&#24471;&#24515;&#24212;&#25163;&#65292;&#21183;&#22914;&#30772;&#31481;&#65292;&#38750;&#24120;&#27969;&#30021;&#12290;&#20174;&#26368;&#24046;&#25784;&#33041;&#34581;&#21464;&#25104;&#26368;&#24378;&#22823;&#33041;&#65292;&#25106;&#33394;&#21487;&#20197;&#24110;&#20320;&#65281;&#25106;&#33394;&#21319;&#32423;&#20320;&#30340;&#37197;&#32622;&#65292;&#21319;&#32423;&#20320;&#30340;&#22788;&#29702;&#22120;&#65292;&#22788;&#29702;&#37027;&#20123;&#39064;&#30446;&#23601;&#20687;&#30733;&#29916;&#20999;&#33756;&#19968;&#33324;&#12290;&#24456;&#22810;&#20154;&#37117;&#21916;&#27426;&#32473;&#30005;&#33041;&#36305;&#20998;&#27979;&#24615;&#33021;&#65292;&#26377;&#30340;&#36305;&#20998;&#21487;&#20197;&#36798;&#21040;&#21313;&#19975;&#12289;&#20108;&#21313;&#19975;&#20035;&#33267;&#36817;&#19977;&#21313;&#19975;&#65292;&#22914;&#26524;&#21487;&#20197;&#32473;&#20154;&#33041;&#36305;&#20998;&#65292;&#20320;&#19968;&#23450;&#20250;&#21457;&#29616;&#22312;&#27785;&#36855;&#25784;&#31649;&#21518;&#65292;&#20154;&#33041;&#30340;&#36305;&#20998;&#20250;&#22823;&#24133;&#19979;&#38477;&#12290;&#25106;&#33394;&#23601;&#26159;&#22312;&#32473;&#20154;&#33041;&#25552;&#21319;&#36305;&#20998;&#65292;&#35753;&#20320;&#30340;&#22823;&#33041;&#24615;&#33021;&#21331;&#36234;&#65292;&#21040;&#26102;&#19981;&#31649;&#26159;&#23398;&#20064;&#36824;&#26159;&#24037;&#20316;&#65292;&#37117;&#33021;&#22823;&#24133;&#25552;&#21319;&#25928;&#29575;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#36870;&#34989;&#38750;&#24120;&#32473;&#21147;&#65292;&#21487;&#24796;&#20182;&#30340;&#26379;&#21451;&#19981;&#21548;&#21149;&#65292;&#32771;&#24471;&#19968;&#27425;&#27604;&#19968;&#27425;&#24046;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#24046;&#36317;&#23601;&#22312;&#25106;&#25784;&#19978;&#25289;&#24320;&#20102;&#65292;&#24403;&#20320;&#28145;&#30693;&#36825;&#20010;&#25552;&#21319;&#33041;&#21147;&#30340;&#26680;&#24515;&#31192;&#23494;&#21518;&#65292;&#20320;&#23601;&#20250;&#24322;&#24120;&#22362;&#23450;&#22320;&#25106;&#19979;&#21435;&#65292;&#22362;&#25345;&#25106;&#33394;&#65292;&#19981;&#20165;&#35753;&#33041;&#21147;&#39134;&#65292;&#20063;&#35753;&#31934;&#21147;&#39134;&#65281;&#35753;&#20320;&#25317;&#26377;&#39134;&#19968;&#33324;&#30340;&#30021;&#24555;&#20307;&#39564;&#65281;</p>
<p></p>
<p></p>
<p>10.&#12304;&#27809;&#26377;&#30772;&#30340;&#37027;&#20004;&#20010;&#26376;&#65292;&#24863;&#35273;&#26080;&#27604;&#36731;&#26494;&#65292;&#36807;&#24180;&#22238;&#23478;&#65292;&#23478;&#37324;&#20154;&#37117;&#35828;&#25105;&#21464;&#24069;&#20102;&#65292;&#36523;&#20307;&#21464;&#22909;&#20102;&#12290;&#24813;&#24871;&#30340;&#26159;&#65292;&#25106;&#33394;&#20381;&#28982;&#27809;&#26377;&#25104;&#21151;&#12290;&#36825;&#27425;&#21448;&#26159;&#20845;&#21313;&#22825;&#65292;&#31532;&#19977;&#20010;&#12290;&#28982;&#32780;&#26368;&#36817;&#19968;&#21608;&#30772;&#20102;&#20004;&#27425;&#12290;&#25105;&#27605;&#31455;&#22826;&#24180;&#36731;&#65292;&#25991;&#23383;&#35835;&#25026;&#20102;&#65292;&#20854;&#23454;&#36947;&#29702;&#24182;&#27809;&#26377;&#25026;&#12290;&#20004;&#20010;&#26376;&#21069;&#65292;&#25105;&#35273;&#24471;&#25105;&#30340;&#20154;&#29983;&#24050;&#32463;&#27809;&#26377;&#21150;&#27861;&#65292;&#21482;&#33021;&#24525;&#30528;&#30171;&#33510;&#12289;&#36139;&#31351;&#12289;&#23396;&#29420;&#65292;&#20004;&#20010;&#26376;&#21518;&#65292;&#33258;&#24049;&#30456;&#35980;&#21464;&#24069;&#65292;&#20307;&#21147;&#21464;&#22909;&#65292;&#28982;&#32780;&#33258;&#24049;&#21448;&#24819;&#21464;&#24471;&#26356;&#22909;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#21453;&#32780;&#30772;&#25106;&#20102;&#12290;&#25105;&#20272;&#35745;&#25105;&#26159;&#20010;&#19979;&#19979;&#26681;&#20154;&#65292;&#21482;&#33021;&#22312;&#34987;&#29983;&#27963;&#19968;&#27425;&#27425;&#34384;&#30340;&#36807;&#31243;&#20013;&#65292;&#30053;&#24494;&#39046;&#24735;&#28857;&#36947;&#29702;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;&#21487;&#20197;&#35753;&#19968;&#20010;&#20154;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#21487;&#20197;&#35753;&#19968;&#20010;&#20154;&#37325;&#26032;&#21464;&#24069;&#65292;&#20294;&#26159;&#35201;&#23432;&#20303;&#25106;&#33394;&#25104;&#26524;&#23454;&#23646;&#19981;&#26131;&#65292;&#22240;&#20026;&#24515;&#39764;&#29615;&#20282;&#65292;&#38543;&#26102;&#37117;&#20934;&#22791;&#36827;&#34892;&#28608;&#28872;&#30340;&#21453;&#25169;&#65292;&#20225;&#22270;&#20877;&#27425;&#25511;&#21046;&#20320;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#27605;&#31455;&#22826;&#24180;&#36731;&#65292;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#20869;&#23481;&#36824;&#27809;&#26377;&#30495;&#27491;&#21560;&#25910;&#20869;&#21270;&#65292;&#34429;&#28982;&#25991;&#23383;&#35835;&#25026;&#20102;&#65292;&#20294;&#26159;&#36947;&#29702;&#21364;&#27809;&#26377;&#26356;&#28145;&#21051;&#30340;&#35748;&#35782;&#19982;&#29702;&#35299;&#65292;&#24403;&#35273;&#24735;&#23384;&#22312;&#32570;&#38519;&#65292;&#24515;&#39764;&#23601;&#20250;&#19987;&#25915;&#35273;&#24735;&#30340;&#30701;&#26495;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#33258;&#28982;&#23601;&#20250;&#30772;&#25106;&#12290;&#35201;&#24819;&#21464;&#24471;&#26356;&#22909;&#65292;&#26377;&#36825;&#31181;&#24819;&#27861;&#24456;&#27491;&#24120;&#65292;&#20294;&#21315;&#19975;&#19981;&#33021;&#20986;&#29616;&#24613;&#36481;&#30340;&#24773;&#32490;&#65292;&#25152;&#35859;&#27442;&#36895;&#21017;&#19981;&#36798;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#24847;&#8220;&#25106;&#39556;&#25106;&#36481;&#8221;&#65292;&#23545;&#21464;&#24471;&#26356;&#22909;&#30340;&#26399;&#24453;&#20063;&#35201;&#21512;&#24773;&#21512;&#29702;&#65292;&#19981;&#33021;&#35201;&#27714;&#36807;&#39640;&#65292;&#21542;&#21017;&#36798;&#19981;&#21040;&#23601;&#23481;&#26131;&#28784;&#24515;&#20007;&#27668;&#12290;&#21507;&#19968;&#22545;&#65292;&#38271;&#19968;&#26234;&#65292;&#35201;&#23398;&#20250;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#65292;&#20174;&#22833;&#36133;&#20013;&#23835;&#36215;&#12290;&#24180;&#36731;&#26377;&#24180;&#36731;&#30340;&#22909;&#22788;&#65292;&#36523;&#20307;&#24674;&#22797;&#24555;&#65292;&#26377;&#28909;&#24773;&#65292;&#26377;&#20914;&#21170;&#65292;&#24180;&#36731;&#20063;&#26377;&#24180;&#36731;&#30340;&#32570;&#28857;&#65292;&#37027;&#23601;&#26159;&#24515;&#26234;&#36824;&#19981;&#26159;&#24456;&#25104;&#29087;&#65292;&#20869;&#24515;&#36824;&#19981;&#22815;&#31283;&#37325;&#65292;&#21462;&#24471;&#19968;&#28857;&#25106;&#33394;&#25104;&#32489;&#23601;&#21487;&#33021;&#20250;&#20986;&#29616;&#39556;&#20658;&#30340;&#24819;&#27861;&#12290;&#21482;&#26377;&#22312;&#19968;&#27425;&#27425;&#34987;&#34384;&#30340;&#36807;&#31243;&#20013;&#65292;&#33258;&#24049;&#28145;&#21051;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#19981;&#26029;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#21644;&#23436;&#21892;&#35273;&#24735;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#33021;&#25106;&#20845;&#21313;&#22825;&#65292;&#24050;&#32463;&#31639;&#26159;&#30053;&#26377;&#23567;&#25104;&#20102;&#65292;&#36825;&#20301;&#25106;&#21451;&#25106;&#33394;&#20004;&#20010;&#26376;&#20135;&#29983;&#30340;&#34581;&#21464;&#26159;&#24456;&#22823;&#30340;&#65292;&#20294;&#21487;&#24796;&#27809;&#23432;&#20303;&#65292;&#24456;&#22810;&#36947;&#29702;&#22312;&#24403;&#26102;&#38405;&#35835;&#26102;&#35980;&#20284;&#25026;&#20102;&#65292;&#20294;&#26159;&#22312;&#30495;&#27491;&#30772;&#25106;&#21518;&#25165;&#26126;&#30333;&#33258;&#24049;&#26681;&#26412;&#27809;&#25026;&#65292;&#36825;&#26102;&#20877;&#22238;&#36807;&#22836;&#26469;&#30740;&#35835;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#25165;&#20250;&#26377;&#26356;&#28145;&#20837;&#30340;&#20999;&#36523;&#20307;&#20250;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#27809;&#30772;&#30340;&#20004;&#20010;&#26376;&#65292;&#24863;&#35273;&#26080;&#27604;&#36731;&#26494;&#65292;&#25105;&#35273;&#24471;&#20182;&#35828;&#24471;&#24456;&#22909;&#65292;&#25106;&#25481;&#24694;&#20064;&#21518;&#65292;&#23601;&#20687;&#37325;&#26032;&#8220;&#25918;&#20986;&#26469;&#8221;&#19968;&#26679;&#65292;&#23601;&#20687;&#21368;&#19979;&#20102;&#21315;&#26020;&#37325;&#25285;&#65292;&#20154;&#20250;&#26377;&#19968;&#31181;&#36229;&#33073;&#24863;&#21644;&#33258;&#30001;&#24863;&#65292;&#20869;&#24515;&#20250;&#24863;&#35273;&#26356;&#24555;&#20048;&#12289;&#26356;&#31077;&#21644;&#65292;&#19982;&#23478;&#20154;&#30456;&#22788;&#20063;&#20250;&#26356;&#21644;&#30566;&#65292;&#25106;&#33394;&#20250;&#24102;&#26469;&#24456;&#22810;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#25106;&#33394;&#21487;&#20197;&#35753;&#20320;&#26377;&#36275;&#22815;&#30340;&#33021;&#37327;&#26469;&#38754;&#23545;&#20197;&#21518;&#30340;&#20154;&#29983;&#12290;&#23545;&#20110;&#26242;&#26102;&#30340;&#22833;&#36133;&#65292;&#19981;&#35201;&#27668;&#39297;&#65292;&#36890;&#36807;&#23545;&#22833;&#36133;&#30340;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#21487;&#20197;&#35753;&#33258;&#24049;&#25106;&#24471;&#26356;&#22909;&#65292;&#19968;&#23450;&#35201;&#31215;&#26497;&#24605;&#32771;&#65292;&#22810;&#40723;&#21169;&#33258;&#24049;&#65292;&#22810;&#28608;&#21169;&#33258;&#24049;&#65292;&#25343;&#20986;&#21191;&#29467;&#31934;&#36827;&#30340;&#21183;&#22836;&#65292;&#26432;&#32763;&#24515;&#39764;&#36156;&#65281;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#26432;&#20986;&#25106;&#33394;&#30340;&#29983;&#22825;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#26159;&#20851;&#20110;&#26366;&#22269;&#34281;&#30340;&#65292;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#25552;&#21040;&#20102;&#26366;&#22269;&#34281;&#65292;&#26366;&#22269;&#34281;&#30340;&#20462;&#36523;&#20043;&#36947;&#30340;&#30830;&#24456;&#20540;&#24471;&#23398;&#20064;&#21644;&#20511;&#37492;&#65292;&#20182;&#8220;&#31435;&#24503;&#12289;&#31435;&#35328;&#12289;&#31435;&#21151;&#8221;&#19977;&#19981;&#26429;&#65292;&#26377;&#8220;&#21315;&#21476;&#23436;&#20154;&#8221;&#20043;&#32654;&#35465;&#12290;&#26366;&#22269;&#34281;(1811-1872)&#65292;&#27721;&#26063;&#65292;&#23447;&#22307;&#26366;&#23376;&#19971;&#21313;&#19990;&#23385;&#12290;&#20013;&#22269;&#36817;&#20195;&#25919;&#27835;&#23478;&#12289;&#25112;&#30053;&#23478;&#12289;&#29702;&#23398;&#23478;&#12289;&#25991;&#23398;&#23478;&#65292;&#28248;&#20891;&#30340;&#21019;&#31435;&#32773;&#21644;&#32479;&#24069;&#65292;&#19982;&#26446;&#40511;&#31456;&#12289;&#24038;&#23447;&#26848;&#12289;&#24352;&#20043;&#27934;&#24182;&#31216;&#8220;&#26202;&#28165;&#22235;&#22823;&#21517;&#33251;&#8221;&#65292;&#23448;&#33267;&#20004;&#27743;&#24635;&#30563;&#12289;&#30452;&#38582;&#24635;&#30563;&#12289;&#27494;&#33521;&#27583;&#22823;&#23398;&#22763;&#65292;&#23553;&#19968;&#31561;&#27589;&#21191;&#20399;&#65292;&#35877;&#26352;&#25991;&#27491;&#12290;&#26366;&#22269;&#34281;&#30340;&#20891;&#20107;&#24605;&#24819;&#24433;&#21709;&#20102;&#22909;&#20960;&#20195;&#20154;&#65292;&#24456;&#22810;&#21382;&#21490;&#21517;&#20154;&#37117;&#23545;&#26366;&#22269;&#34281;&#25512;&#23815;&#22791;&#33267;&#65292;&#27665;&#22269;&#20891;&#20107;&#23478;&#33931;&#26041;&#38663;&#22312;&#20182;&#30340;&#12298;&#22269;&#38450;&#35770;&#12299;&#20013;&#36190;&#36175;&#26366;&#22269;&#34281;&#26159;&#36817;&#20195;&#21490;&#19978;&#8220;&#19968;&#20010;&#20891;&#20107;&#22825;&#25165;&#23478;&#8221;&#65292;&#36824;&#35828;&#20961;&#39046;&#20891;&#32773;&#37117;&#24212;&#35813;&#25928;&#27861;&#26366;&#22269;&#34281;&#12290;&#27611;&#27901;&#19996;&#26366;&#32463;&#35828;&#65306;&#8220;&#21566;&#20110;&#36817;&#20154;&#65292;&#29420;&#26381;&#26366;&#22269;&#34281;&#12290;&#35266;&#20854;&#25910;&#25342;&#27946;&#26472;&#19968;&#24441;&#65292;&#23436;&#32654;&#26080;&#32570;&#65292;&#35774;&#20351;&#26131;&#20197;&#20182;&#20154;&#65292;&#23682;&#33021;&#33509;&#26159;&#65311;&#8221;&#38472;&#27589;&#20803;&#24069;&#20063;&#35828;&#36807;&#65306;&#8220;&#26366;&#22269;&#34281;&#29992;&#20853;&#24456;&#26377;&#19968;&#22871;&#65292;&#22312;&#20891;&#20107;&#19978;&#24456;&#20540;&#24471;&#30740;&#31350;&#12290;&#8221;&#26366;&#22269;&#34281;&#30340;&#20891;&#20107;&#25165;&#21326;&#21487;&#35265;&#19968;&#26001;&#12290;&#33931;&#20171;&#30707;&#20063;&#25512;&#23815;&#26366;&#22269;&#34281;&#65292;&#33931;&#22810;&#27425;&#21578;&#35819;&#20182;&#30340;&#23376;&#24351;&#20698;&#23646;&#65306;&#8220;&#24212;&#22810;&#30475;&#26366;&#25991;&#27491;&#65292;&#32993;&#26519;&#32764;&#31561;&#20070;&#29256;&#21450;&#20070;&#31036;&#8221;&#65292;&#20182;&#23457;&#35746;&#12298;&#26366;&#32993;&#27835;&#20853;&#35821;&#24405;&#27880;&#37322;&#12299;&#26102;&#35828;&#65306;&#8220;&#26366;&#27663;&#24050;&#36275;&#20026;&#21566;&#20154;&#20043;&#24072;&#36164;&#30691;&#12290;&#8221;&#22312;&#40644;&#28006;&#20891;&#26657;&#65292;&#20182;&#20197;&#26366;&#22269;&#34281;&#30340;&#12298;&#29233;&#27665;&#27468;&#12299;&#35757;&#23548;&#23398;&#29983;&#65292;&#33931;&#35828;&#26366;&#12289;&#24038;&#20043;&#25152;&#20197;&#33021;&#25171;&#36133;&#27946;&#12289;&#26472;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#30340;&#36947;&#24503;&#23398;&#38382;&#12289;&#31934;&#31070;&#19982;&#20449;&#24515;&#32988;&#36807;&#25932;&#20154;&#12290; </p>
<p></p>
<p>1811&#24180;(&#22025;&#24198;&#21313;&#20845;&#24180;)&#65292;&#26366;&#22269;&#34281;&#20986;&#29983;&#20110;&#28246;&#21335;&#38271;&#27801;&#30340;&#19968;&#20010;&#26222;&#36890;&#32789;&#35835;&#23478;&#24237;&#12290;&#20804;&#22969;&#20061;&#20154;&#65292;&#26366;&#22269;&#34281;&#20026;&#38271;&#23376;&#12290;1832&#24180;(&#36947;&#20809;&#21313;&#20108;&#24180;)&#65292;&#26366;&#22269;&#34281;&#32771;&#21462;&#20102;&#31168;&#25165;&#65292;&#24182;&#19982;&#27431;&#38451;&#27815;&#28319;&#20043;&#22899;&#25104;&#23130;&#12290;&#36830;&#32771;&#20004;&#27425;&#20250;&#35797;&#19981;&#20013;&#65292;&#38543;&#21518;&#21448;&#21162;&#21147;&#22797;&#20064;&#19968;&#24180;&#12290;1838&#24180;(&#36947;&#20809;&#21313;&#20843;&#24180;)&#65292;&#26366;&#22269;&#34281;&#20877;&#27425;&#21442;&#21152;&#20250;&#35797;&#65292;&#32456;&#20110;&#20013;&#35797;&#65292;&#27583;&#35797;&#20301;&#21015;&#19977;&#30002;&#31532;&#22235;&#21313;&#20108;&#21517;&#65292;&#36176;&#21516;&#36827;&#22763;&#20986;&#36523;&#65292;&#33258;&#27492;&#65292;&#20182;&#19968;&#27493;&#19968;&#27493;&#22320;&#36367;&#19978;&#20181;&#36884;&#20043;&#36335;&#65292;&#22312;&#20140;&#21313;&#22810;&#24180;&#38388;&#65292;&#26366;&#22269;&#34281;&#23601;&#26159;&#36825;&#26679;&#22362;&#38887;&#19981;&#25300;&#22320;&#27839;&#30528;&#36825;&#26465;&#20181;&#36884;&#20043;&#36947;&#65292;&#27493;&#27493;&#21319;&#36801;&#21040;&#20108;&#21697;&#23448;&#20301;&#12290;&#21313;&#24180;&#19971;&#36801;&#65292;&#36830;&#36291;&#21313;&#32423;&#12290;&#26366;&#22269;&#34281;&#20986;&#29983;&#24182;&#19981;&#26174;&#36203;&#65292;&#31062;&#36744;&#30342;&#21153;&#20892;&#65292;&#20854;&#29238;&#20146;&#26159;&#19968;&#20301;&#33853;&#31532;&#31168;&#25165;&#12290;&#26366;&#22269;&#34281;&#20026;&#20160;&#20040;&#33021;&#38598;&#20247;&#22810;&#36745;&#29004;&#20110;&#19968;&#36523;&#65292;&#21462;&#24471;&#24040;&#22823;&#25104;&#23601;&#21602;&#65311;&#22312;&#26366;&#22269;&#34281;&#36951;&#30041;&#19979;&#26469;&#20889;&#32473;&#23478;&#20154;&#30340;&#20070;&#20449;&#21450;&#26085;&#35760;&#20013;&#65292;&#21487;&#20197;&#24471;&#20986;&#32467;&#35770;&#65292;&#20182;&#33021;&#21462;&#24471;&#22914;&#27492;&#25104;&#23601;&#30340;&#20851;&#38190;&#23601;&#26159;&#22312;&#20462;&#36523;&#19978;&#26377;&#30528;&#19981;&#21516;&#20961;&#21709;&#30340;&#36896;&#35811;&#65292;&#32780;&#20462;&#36523;&#30340;&#26681;&#26412;&#22312;&#20110;&#20462;&#24515;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#26366;&#22269;&#34281;&#22312;&#20462;&#24515;&#26041;&#38754;&#30340;&#36896;&#35811;&#24050;&#32463;&#36798;&#21040;&#20102;&#30456;&#24403;&#39640;&#30340;&#31243;&#24230;&#12290;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#21487;&#20197;&#35828;&#26159;&#19968;&#20301;&#8220;&#21169;&#24535;&#24093;&#8221;&#65292;&#19968;&#29983;&#30456;&#24403;&#22350;&#22391;&#65292;&#22312;&#19982;&#22826;&#24179;&#20891;&#20132;&#25112;&#30340;&#21313;&#24180;&#20013;&#65292;&#26366;&#22269;&#34281;&#25968;&#27425;&#36523;&#38519;&#32477;&#22659;&#65292;&#20063;&#26366;&#32463;&#36339;&#27700;&#33258;&#26432;&#36807;&#65292;&#24184;&#22909;&#34987;&#37096;&#19979;&#25937;&#36215;&#12290;&#26366;&#22269;&#34281;&#20174;&#26469;&#19981;&#35748;&#20026;&#33258;&#24049;&#24456;&#32874;&#26126;&#65292;&#20182;&#22810;&#27425;&#35762;&#33258;&#24049;&#24456;&#39549;&#38045;&#12290;&#20182;&#32771;&#36827;&#22763;&#65292;&#32771;&#20102;&#19977;&#27425;&#65292;28&#23681;&#25165;&#32771;&#19978;&#65292;&#21487;&#35859;&#23649;&#32771;&#23649;&#36133;&#65292;&#23649;&#36133;&#23649;&#32771;&#65292;&#32456;&#20110;&#34987;&#20182;&#32771;&#19978;&#65292;&#36825;&#31181;&#38887;&#24615;&#24456;&#20540;&#24471;&#25105;&#20204;&#23398;&#20064;&#65292;&#26366;&#22269;&#34281;&#26159;&#20174;&#22833;&#36133;&#20013;&#25104;&#38271;&#36215;&#26469;&#30340;&#65292;&#19981;&#31649;&#26159;&#32771;&#35797;&#36824;&#26159;&#25171;&#20183;&#65292;&#20182;&#37117;&#22833;&#36133;&#36807;&#24456;&#22810;&#27425;&#65292;&#32463;&#36807;&#19981;&#26029;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#25165;&#21462;&#24471;&#20102;&#26368;&#21518;&#30340;&#25104;&#21151;&#12290;&#24180;&#36731;&#26102;&#26399;&#30340;&#26366;&#22269;&#34281;&#20063;&#21644;&#25105;&#20204;&#19968;&#26679;&#65292;&#26377;&#30528;&#35832;&#22810;&#30340;&#32570;&#28857;&#65292;&#20294;&#26159;&#26366;&#22269;&#34281;&#26368;&#22823;&#30340;&#20248;&#28857;&#23601;&#26159;&#26377;&#30528;&#26497;&#24378;&#30340;&#21453;&#30465;&#31934;&#31070;&#65292;&#25026;&#24471;&#20174;&#38169;&#35823;&#20013;&#21560;&#21462;&#25945;&#35757;&#12290;&#26366;&#22269;&#34281;&#30340;&#33086;&#27668;&#26366;&#32463;&#20063;&#24456;&#28779;&#29190;&#65292;&#21018;&#21040;&#21271;&#20140;&#22836;&#20960;&#24180;&#19982;&#26379;&#21451;&#21557;&#36807;&#20004;&#27425;&#22823;&#26550;&#12290;&#31532;&#19968;&#27425;&#26159;&#19982;&#21516;&#20065;&#12289;&#21009;&#37096;&#20027;&#20107;&#37073;&#23567;&#29642;&#22240;&#19968;&#35328;&#19981;&#21512;&#65292;&#24694;&#35328;&#30456;&#21521;&#65292;&#8220;&#32902;&#21475;&#35881;&#39554;&#65292;&#24575;&#25150;&#19981;&#39038;&#65292;&#20960;&#20110;&#24536;&#36523;&#21450;&#20146;&#8221;&#12290;&#21478;&#19968;&#27425;&#19982;&#21516;&#20065;&#37329;&#34299;&#36215;&#20102;&#21475;&#35282;&#65292;&#8220;&#22823;&#21457;&#24575;&#19981;&#21487;&#36943;&#65292;&#34429;&#32463;&#21451;&#20154;&#29702;&#35861;&#65292;&#29369;&#22797;&#32902;&#21475;&#35881;&#39554;&#65292;&#27604;&#26102;&#32477;&#26080;&#24524;&#24814;&#12290;&#8221;&#36825;&#20960;&#21477;&#24418;&#35937;&#22320;&#25551;&#32472;&#20102;&#26366;&#22269;&#34281;&#24615;&#26684;&#20013;&#26292;&#28872;&#20914;&#21160;&#30340;&#19968;&#38754;&#65292;&#26377;&#20154;&#35828;&#24180;&#36731;&#26102;&#26399;&#30340;&#26366;&#22269;&#34281;&#26159;&#8220;&#24868;&#38738;&#8221;&#65292;&#35828;&#24471;&#20063;&#25402;&#26377;&#36947;&#29702;&#12290;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#20063;&#22909;&#33394;&#65292;&#26366;&#22269;&#34281;&#26085;&#35760;&#20013;&#22810;&#27425;&#35760;&#36733;&#65292;&#27604;&#22914;&#22312;&#26379;&#21451;&#23478;&#30475;&#21040;&#20027;&#22919;&#65292;&#8220;&#27880;&#35270;&#25968;&#27425;&#65292;&#22823;&#26080;&#31036;&#8221;&#12290;&#22312;&#21478;&#19968;&#23478;&#8220;&#30446;&#23649;&#37034;&#35270;&#8221;&#65292;&#24182;&#19988;&#25209;&#35780;&#33258;&#24049;&#8220;&#30452;&#19981;&#26159;&#20154;&#65292;&#32827;&#24515;&#20007;&#23613;&#65292;&#26356;&#38382;&#20854;&#20182;&#65311;&#8221;&#32437;&#27442;&#26159;&#25109;&#36523;&#20240;&#21629;&#30340;&#21361;&#38505;&#20043;&#20030;&#65292;&#26366;&#22269;&#34281;&#28145;&#30693;&#36825;&#19968;&#28857;&#65292;&#20182;&#35828;&#33258;&#24049;&#8220;&#26126;&#30693;&#20307;&#27668;&#32696;&#24369;&#65292;&#32780;&#19981;&#30693;&#33410;&#21046;&#65292;&#19981;&#23389;&#33707;&#27492;&#20026;&#22823;&#12290;&#8221;&#36947;&#20809;&#20108;&#21313;&#20108;&#24180;&#21313;&#19968;&#26376;&#21021;&#22235;&#65292;&#20182;&#20026;&#27492;&#22823;&#39554;&#20102;&#33258;&#24049;&#19968;&#27425;&#12290;&#37027;&#19968;&#22825;&#20182;&#26089;&#36215;&#35835;&#20102;&#35835;&#20070;&#65292;&#27809;&#26377;&#25152;&#24471;&#65292;&#32780;&#8220;&#21320;&#21021;&#65292;&#20154;&#27442;&#27178;&#28861;&#65292;&#19981;&#22797;&#33021;&#21046;&#8221;&#65292;&#20570;&#20102;&#8220;&#19981;&#24212;&#35813;&#20570;&#8221;&#30340;&#20107;&#65292;&#36930;&#39554;&#33258;&#24049;&#8220;&#30495;&#31165;&#20861;&#30691;&#65281;&#8221;&#19981;&#20026;&#22307;&#36132;&#65292;&#20415;&#20026;&#31165;&#20861;&#65292;&#36825;&#26159;&#26366;&#22269;&#34281;&#30340;&#20154;&#29983;&#21746;&#23398;&#65292;&#26366;&#22269;&#34281;&#23545;&#33258;&#24049;&#30340;&#35201;&#27714;&#26159;&#26497;&#20026;&#20005;&#26684;&#30340;&#65292;&#20182;&#30693;&#36947;&#33258;&#24049;&#24517;&#39035;&#20570;&#21040;&#8220;&#21046;&#27442;&#8221;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24515;&#39764;&#25805;&#25511;&#65292;&#32791;&#27844;&#25481;&#23453;&#36149;&#32958;&#31934;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#26366;&#22269;&#34281;&#36825;&#20040;&#35201;&#24378;&#30340;&#20154;&#65292;&#32477;&#23545;&#19981;&#20801;&#35768;&#33258;&#24049;&#23649;&#27425;&#29359;&#36825;&#31181;&#38169;&#35823;&#12290;</p>
<p></p>
<p>&#20043;&#25152;&#20197;&#25552;&#26366;&#22269;&#34281;&#65292;&#23601;&#26159;&#22240;&#20026;&#26366;&#22269;&#34281;&#19968;&#24320;&#22987;&#20063;&#26159;&#20462;&#20859;&#19981;&#20339;&#65292;&#32570;&#28857;&#24456;&#22810;&#65292;&#20294;&#26159;&#21518;&#26469;&#20182;&#25913;&#20102;&#65292;&#20182;&#25226;&#24868;&#38738;&#30340;&#33021;&#37327;&#36716;&#21270;&#21040;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#12289;&#27963;&#20986;&#22307;&#36132;&#25945;&#35826;&#19978;&#38754;&#26469;&#20102;&#65292;&#26412;&#26469;&#37027;&#32929;&#26292;&#28872;&#20914;&#21160;&#30340;&#33021;&#37327;&#26159;&#24456;&#21487;&#24597;&#30340;&#65292;&#24456;&#21487;&#33021;&#23548;&#33268;&#33258;&#27585;&#65292;&#20294;&#26159;&#20182;&#36825;&#20040;&#19968;&#36716;&#21270;&#65292;&#23601;&#21464;&#25104;&#20102;&#25512;&#21160;&#20182;&#25104;&#21151;&#30340;&#24378;&#21170;&#21160;&#21147;&#12290;&#26366;&#22269;&#34281;&#28145;&#30693;&#25106;&#33394;&#30340;&#37325;&#35201;&#24615;&#65292;&#23380;&#23376;&#35762;&#21531;&#23376;&#26377;&#19977;&#25106;&#65306;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65307;&#21450;&#20854;&#22766;&#20063;&#65292;&#34880;&#27668;&#26041;&#21018;&#65292;&#25106;&#20043;&#22312;&#26007;&#65307;&#21450;&#20854;&#32769;&#20063;&#65292;&#34880;&#27668;&#26082;&#34928;&#65292;&#25106;&#20043;&#22312;&#24471;&#12290;&#8221;&#21531;&#23376;&#30340;&#31532;&#19968;&#25106;&#23601;&#26159;&#25106;&#33394;&#65292;&#25106;&#33394;&#20063;&#23601;&#26159;&#25106;&#37034;&#28139;&#65292;&#20754;&#37322;&#36947;&#37117;&#26159;&#35201;&#27714;&#25106;&#37034;&#28139;&#30340;&#65292;&#26377;&#30340;&#20154;&#20250;&#35828;&#20315;&#25945;&#35201;&#27714;&#25106;&#37034;&#28139;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#22307;&#36132;&#25945;&#32946;&#37117;&#35201;&#27714;&#25106;&#38500;&#37034;&#28139;&#65292;&#19981;&#20165;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#65292;&#21363;&#20351;&#22269;&#22806;&#22307;&#20154;&#20063;&#26159;&#22914;&#27492;&#35201;&#27714;&#30340;&#65292;&#22269;&#22806;&#30340;&#26576;&#20123;&#32463;&#20856;&#29978;&#33267;&#23545;&#24615;&#30340;&#31105;&#24524;&#21644;&#35268;&#33539;&#26356;&#20005;&#26684;&#12289;&#26356;&#31995;&#32479;&#12290;&#22307;&#20154;&#28145;&#35865;&#25106;&#37034;&#28139;&#30340;&#37325;&#35201;&#24615;&#65292;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#21476;&#20170;&#20013;&#22806;&#30340;&#22307;&#36132;&#25945;&#32946;&#37117;&#26159;&#39640;&#24230;&#19968;&#33268;&#30340;&#65292;&#32958;&#31934;&#33021;&#37327;&#26159;&#19981;&#33021;&#38543;&#20415;&#32791;&#27844;&#30340;&#65292;&#22240;&#20026;&#32958;&#31934;&#20851;&#20046;&#19968;&#20010;&#20154;&#30340;&#26234;&#21147;&#12289;&#31934;&#31070;&#12289;&#23481;&#35980;&#27668;&#36136;&#12289;&#36523;&#24515;&#20581;&#24247;&#21508;&#20010;&#26041;&#38754;&#65292;&#24517;&#39035;&#25026;&#24471;&#29645;&#24796;&#36825;&#32929;&#33021;&#37327;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26366;&#19977;&#25106;&#65292;&#21531;&#23376;&#26080;&#25106;&#19981;&#31435;&#12305;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#26089;&#24180;&#26377;&#8220;&#19977;&#22823;&#25106;&#8221;&#65292;&#21363;&#8220;&#25106;&#22810;&#35328;&#12289;&#25106;&#24575;&#24594;&#12289;&#25106;&#24558;&#27714;&#8221;&#12290;&#22810;&#35328;&#24517;&#22833;&#65292;&#25152;&#20197;&#35201;&#25106;&#65307;&#20043;&#21069;&#26366;&#22269;&#34281;&#33086;&#27668;&#28779;&#29190;&#65292;&#36825;&#26679;&#19981;&#20165;&#20260;&#36523;&#65292;&#32780;&#19988;&#36824;&#24456;&#23481;&#26131;&#24471;&#32618;&#20154;&#65292;&#26366;&#22269;&#34281;&#28145;&#30693;&#8220;&#24809;&#24575;&#31378;&#27442;&#8221;&#30340;&#36947;&#29702;&#65292;&#25152;&#20197;&#24575;&#24594;&#35201;&#25106;&#65307;&#24558;&#27714;&#26159;&#23241;&#23475;&#36138;&#27714;&#30340;&#24847;&#24605;&#65292;&#36825;&#22312;&#23448;&#22330;&#26159;&#19968;&#22823;&#24524;&#35763;&#65292;&#26159;&#24517;&#39035;&#35201;&#25106;&#38500;&#30340;&#12290;&#38500;&#20102;&#36825;&#19977;&#25106;&#65292;&#26366;&#22269;&#34281;&#36824;&#25106;&#28895;&#12289;&#25106;&#33394;&#65292;&#24212;&#35813;&#21483;&#8220;&#26366;&#20116;&#25106;&#8221;&#25165;&#26159;&#12290; &#22240;&#20026;&#25277;&#28895;&#22826;&#28389;&#65292;&#26366;&#22269;&#34281;&#21463;&#21040;&#20102;&#24072;&#38271;&#30340;&#35757;&#26021;&#12290;&#26366;&#22269;&#34281;&#26159;&#20010;&#33258;&#23562;&#24515;&#24456;&#24378;&#30340;&#20154;&#65292;&#30693;&#36947;&#25277;&#28895;&#26377;&#30334;&#23475;&#32780;&#26080;&#19968;&#30410;&#65292;&#20110;&#26159;&#20915;&#24515;&#25106;&#28895;&#12290;&#20026;&#20102;&#34920;&#31034;&#33258;&#24049;&#30340;&#20915;&#24515;&#65292;&#20182;&#36824;&#23558;&#33258;&#24049;&#21407;&#26469;&#30340;&#21517;&#23383;&#8220;&#23376;&#22478;&#8221;&#25913;&#20026;&#8220;&#28068;&#29983;&#8221;&#65292;&#24182;&#21457;&#35475;&#20174;&#27492;&#24724;&#36807;&#33258;&#26032;&#65292;&#37325;&#26032;&#20570;&#20154;&#12290;&#22312;&#26085;&#35760;&#20013;&#20182;&#36825;&#26679;&#35299;&#37322;&#8220;&#28068;&#29983;&#8221;&#20108;&#23383;&#65292;&#8220;&#28068;&#32773;&#65292;&#21462;&#28068;&#20854;&#26087;&#26579;&#20043;&#27745;&#20063;&#65307;&#29983;&#32773;&#65292;&#21462;&#26126;&#34945;&#20102;&#20961;&#20043;&#35328;&#65306;&#20174;&#21069;&#31181;&#31181;&#65292;&#35692;&#22914;&#26152;&#26085;&#27515;&#65307;&#20197;&#21518;&#31181;&#31181;&#65292;&#35692;&#22914;&#20170;&#26085;&#29983;&#12290;&#8221;&#20851;&#20110;&#25106;&#28895;&#65292;&#20182;&#23545;&#20854;&#24351;&#35828;&#65306;&#8220;&#33258;&#25106;&#28526;&#28895;&#20197;&#26469;&#65292;&#24515;&#31070;&#24439;&#24488;&#20960;&#33509;&#26080;&#20027;&#12290;&#36943;&#27442;&#20043;&#38590;&#65292;&#31867;&#22914;&#27492;&#30691;&#65281;&#19981;&#25375;&#30772;&#37340;&#27785;&#33311;&#20043;&#21183;&#65292;&#35765;&#26377;&#27982;&#21705;&#65311;&#8221;&#25106;&#28895;&#21644;&#25106;&#33394;&#26377;&#30456;&#36890;&#20043;&#22788;&#65292;&#20294;&#25106;&#33394;&#30340;&#38590;&#24230;&#26356;&#22823;&#19968;&#20123;&#65292;&#27605;&#31455;&#28895;&#26159;&#36523;&#22806;&#20043;&#29289;&#65292;&#32780;&#33394;&#26159;&#22312;&#36523;&#19978;&#30340;&#65292;&#26159;&#26681;&#28145;&#33922;&#22266;&#30340;&#19968;&#31181;&#27442;&#26395;&#12290;&#26366;&#22269;&#34281;&#25308;&#29702;&#23398;&#22823;&#24072;&#21776;&#37492;&#20026;&#24072;&#65292;&#22312;&#21776;&#37492;&#30340;&#25351;&#23548;&#19979;&#65292;&#20182;&#30171;&#25913;&#24448;&#26085;&#24694;&#20064;&#65292;&#22362;&#25345;&#27599;&#22825;&#20889;&#26085;&#35760;&#21453;&#30465;&#65292;&#24182;&#20859;&#25104;&#24910;&#29420;&#21644;&#38745;&#22352;&#30340;&#20064;&#24815;&#12290;&#26366;&#22269;&#34281;&#38024;&#23545;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#24815;&#30171;&#19979;&#21151;&#22827;&#65292;&#32477;&#19981;&#22993;&#24687;&#33503;&#19988;&#65292;&#19981;&#31649;&#26159;&#25106;&#28895;&#36824;&#26159;&#25106;&#33394;&#37117;&#21462;&#24471;&#20102;&#25104;&#21151;&#12290;&#21531;&#23376;&#26080;&#25106;&#19981;&#31435;&#65292;&#26377;&#20102;&#25106;&#65292;&#33021;&#37327;&#23601;&#23432;&#20303;&#20102;&#65292;&#24213;&#27668;&#20063;&#20250;&#38543;&#20043;&#32780;&#26469;&#65292;&#24515;&#22320;&#20063;&#20250;&#21464;&#24471;&#20809;&#26126;&#30922;&#33853;&#65292;&#19968;&#27966;&#27491;&#22823;&#20809;&#26126;&#30340;&#27668;&#35937;&#65292;&#27668;&#23431;&#36713;&#26114;&#65292;&#27668;&#24230;&#38750;&#20961;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26366;&#22269;&#34281;&#30340;&#20462;&#24515;&#21151;&#22827;&#12305;</p>
<p></p>
<p>&#35821;&#24405;&#19968;&#65292;&#25165;&#35273;&#31169;&#24847;&#36215;&#65292;&#20415;&#20811;&#21435;&#65292;&#27492;&#26159;&#22823;&#21191;&#12290;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#24102;&#20853;&#25171;&#20183;&#21385;&#23475;&#65292;&#20294;&#20182;&#21364;&#27809;&#35828;&#25915;&#22478;&#25300;&#23528;&#30340;&#20154;&#26159;&#22823;&#21191;&#65292;&#21453;&#32780;&#20182;&#35828;&#8220;&#20811;&#21435;&#31169;&#24847;&#8221;&#25165;&#26159;&#22823;&#21191;&#12290;&#20811;&#21435;&#31169;&#24847;&#20854;&#23454;&#23601;&#26159;&#22312;&#20462;&#24515;&#65292;&#23601;&#26159;&#22312;&#26029;&#24565;&#65292;&#33021;&#22815;&#26029;&#24565;&#30340;&#20154;&#25165;&#26159;&#30495;&#27491;&#30340;&#22823;&#21191;&#65281;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#19968;&#23450;&#35201;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#65292;&#25106;&#33394;&#26159;&#20869;&#24515;&#30340;&#25112;&#26007;&#65292;&#26159;&#27491;&#24565;&#35273;&#23519;&#19982;&#37034;&#24565;&#30340;&#26007;&#20105;&#65292;&#22806;&#22312;&#30340;&#25112;&#22330;&#21487;&#20197;&#30475;&#24471;&#21040;&#30813;&#28895;&#65292;&#20294;&#26159;&#20869;&#24515;&#30340;&#25112;&#22330;&#21482;&#26377;&#33258;&#24049;&#19968;&#20010;&#20154;&#30693;&#36947;&#65292;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#35762;&#65292;&#25106;&#32773;&#26159;&#30495;&#27491;&#30340;&#23396;&#32966;&#33521;&#38596;&#65281;&#23601;&#20687;&#19968;&#20010;&#20154;&#24178;&#25481;&#19968;&#25903;&#24222;&#22823;&#30340;&#20891;&#38431;&#19968;&#26679;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#35201;&#26377;&#19968;&#22827;&#24403;&#20851;&#19975;&#22827;&#33707;&#24320;&#30340;&#27668;&#21183;&#65292;&#24517;&#39035;&#38215;&#24471;&#20303;&#24515;&#39764;&#12290;&#35841;&#25954;&#27178;&#20992;&#31435;&#39532;&#65292;&#21807;&#25105;&#25106;&#33394;&#29467;&#23558;&#65281;&#35201;&#25106;&#20986;&#22823;&#23558;&#20043;&#39118;&#65292;&#24565;&#26469;&#21363;&#26025;&#65292;&#26469;&#22810;&#23569;&#26432;&#22810;&#23569;&#65292;&#22312;&#37034;&#24565;&#30340;&#23608;&#23665;&#19978;&#23673;&#31435;&#19981;&#20498;&#65281;</p>
<p></p>
<p>&#35821;&#24405;&#20108;&#65292;&#21435;&#22909;&#33394;&#20043;&#31169;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#30340;&#12298;&#27835;&#24515;&#32463;&#12299;&#65306;&#8220;&#25152;&#30693;&#22312;&#22909;&#24503;&#65292;&#32780;&#25152;&#31169;&#22312;&#22909;&#33394;&#65292;&#19981;&#33021;&#21435;&#22909;&#33394;&#20043;&#31169;&#65292;&#21017;&#19981;&#33021;&#19981;&#27450;&#20854;&#22909;&#24503;&#20043;&#30693;&#30691;&#12290;&#8221;&#22909;&#33394;&#20174;&#26576;&#31181;&#35282;&#24230;&#26469;&#35762;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#33258;&#31169;&#65292;&#22909;&#33394;&#20250;&#23548;&#33268;&#20260;&#36523;&#36133;&#24503;&#65292;&#19968;&#20010;&#20154;&#27785;&#36855;&#20110;&#33394;&#24773;&#65292;&#24517;&#23558;&#24433;&#21709;&#20182;&#30340;&#36947;&#24503;&#20462;&#20026;&#12290;&#23376;&#26352;&#65306;&#8220;&#21566;&#26410;&#35265;&#22909;&#24503;&#22914;&#22909;&#33394;&#32773;&#20063;&#12290;&#8221;&#22909;&#33394;&#26159;&#20154;&#24615;&#30340;&#24369;&#28857;&#65292;&#19968;&#20010;&#20154;&#35201;&#24819;&#26377;&#19968;&#30058;&#20316;&#20026;&#65292;&#24517;&#39035;&#25026;&#24471;&#8220;&#21435;&#22909;&#33394;&#20043;&#31169;&#12290;&#8221;&#24456;&#22810;&#23448;&#21592;&#37117;&#22240;&#20026;&#33394;&#20851;&#36807;&#19981;&#21435;&#32780;&#26368;&#32456;&#33853;&#39532;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#24320;&#22987;&#37034;&#28139;&#20102;&#65292;&#25253;&#24212;&#24517;&#23558;&#26159;&#24808;&#28872;&#30340;&#65292;&#22825;&#36947;&#31096;&#28139;&#31119;&#21892;&#65292;&#36825;&#26159;&#35268;&#24459;&#65292;&#21644;&#35268;&#24459;&#23545;&#30528;&#24178;&#65292;&#19979;&#22330;&#21487;&#24819;&#32780;&#30693;&#12290;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#30005;&#30340;&#21385;&#23475;&#65292;&#25152;&#20197;&#19981;&#20250;&#21435;&#25720;&#30005;&#38376;&#65292;&#20854;&#23454;&#37034;&#28139;&#23601;&#20687;&#39640;&#21387;&#32447;&#19968;&#26679;&#65292;&#29359;&#37034;&#28139;&#30340;&#21518;&#26524;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#65292;&#21018;&#24320;&#22987;&#20063;&#35768;&#30475;&#19981;&#20986;&#26469;&#65292;&#20294;&#26102;&#38388;&#38271;&#20102;&#36831;&#26089;&#20250;&#20986;&#20107;&#12290;&#24456;&#22810;&#20154;&#22312;&#30151;&#29366;&#29190;&#21457;&#26102;&#37117;&#20250;&#34987;&#21523;&#21040;&#65292;&#20043;&#21069;&#27785;&#36855;&#25784;&#31649;&#26102;&#23436;&#20840;&#27809;&#26009;&#21040;&#20250;&#36825;&#26679;&#12290;&#26366;&#22269;&#34281;&#12298;&#27835;&#24515;&#32463;&#12299;&#30340;&#31532;&#19968;&#21477;&#65306;&#8220;&#27835;&#24515;&#20043;&#36947;&#65292;&#20808;&#21435;&#20854;&#27602;&#65292;&#38451;&#24694;&#26352;&#24575;&#65292;&#38452;&#24694;&#26352;&#27442;&#12290;&#8221;&#20154;&#37117;&#26159;&#26377;&#27442;&#26395;&#30340;&#65292;&#26412;&#26469;&#27442;&#26395;&#26080;&#22909;&#26080;&#22351;&#65292;&#20294;&#22914;&#26524;&#25511;&#21046;&#19981;&#20303;&#27442;&#26395;&#65292;&#37027;&#23601;&#20250;&#23548;&#33268;&#28798;&#38590;&#24615;&#30340;&#21518;&#26524;&#65292;&#23601;&#20687;&#27946;&#27700;&#19968;&#26679;&#25226;&#20154;&#21534;&#27809;&#12290;</p>
<p></p>
<p>&#35821;&#24405;&#19977;&#65292;&#21892;&#35266;&#24049;&#32773;&#35266;&#24515;</p>
<p></p>
<p>&#35266;&#24515;&#36825;&#20004;&#20010;&#23383;&#30340;&#21147;&#37327;&#22826;&#22823;&#20102;&#65292;&#20462;&#34892;&#30340;&#26368;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#65292;&#26366;&#22269;&#34281;&#24403;&#28982;&#28145;&#30693;&#35266;&#24515;&#30340;&#37325;&#35201;&#24615;&#12290;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#19968;&#30452;&#22312;&#24378;&#35843;&#35266;&#24515;&#26029;&#24565;&#65292;&#24403;&#20320;&#21521;&#20869;&#30475;&#20102;&#65292;&#20320;&#23601;&#30495;&#27491;&#20837;&#38376;&#20102;&#65292;&#21542;&#21017;&#25106;&#26469;&#25106;&#21435;&#65292;&#37117;&#19981;&#30693;&#36947;&#35266;&#23519;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#37027;&#23601;&#31561;&#20110;&#26159;&#38376;&#22806;&#27721;&#12290;&#35266;&#21363;&#35266;&#23519;&#12289;&#35273;&#23519;&#65292;&#35273;&#23519;&#26412;&#36523;&#23601;&#20855;&#26377;&#28040;&#28781;&#24565;&#22836;&#30340;&#21151;&#33021;&#65292;&#20294;&#26377;&#19968;&#20010;&#21069;&#25552;&#65292;&#37027;&#23601;&#26159;&#8220;&#24565;&#36215;&#21363;&#35273;&#8221;&#65292;&#24565;&#22836;&#21018;&#36215;&#26469;&#26102;&#20320;&#23601;&#35201;&#39532;&#19978;&#35273;&#23519;&#21040;&#65292;&#21542;&#21017;&#31561;&#24565;&#22836;&#36215;&#21183;&#20102;&#65292;&#20877;&#35273;&#23519;&#65292;&#36825;&#26102;&#20505;&#24050;&#32463;&#26202;&#20102;&#12290;&#23092;&#29087;&#20110;&#35266;&#24515;&#30340;&#25106;&#32773;&#65292;&#22312;&#24565;&#22836;&#21018;&#36215;&#26469;&#26102;&#23601;&#33021;&#28040;&#28781;&#20043;&#65292;&#32780;&#19981;&#25026;&#35266;&#24515;&#30340;&#20154;&#65292;&#32943;&#23450;&#20250;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20182;&#20204;&#20250;&#35748;&#21516;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#36825;&#31181;&#36319;&#30528;&#24565;&#22836;&#36305;&#20854;&#23454;&#26159;&#19968;&#31181;&#26080;&#24847;&#35782;&#30340;&#34892;&#20026;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#23601;&#36319;&#30528;&#36305;&#65292;&#33258;&#24049;&#19968;&#28857;&#20063;&#20570;&#19981;&#24471;&#20027;&#65292;&#24403;&#20320;&#24320;&#22987;&#35266;&#24515;&#20102;&#65292;&#20320;&#23601;&#24320;&#21551;&#20102;&#26356;&#39640;&#30340;&#24847;&#35782;&#23618;&#38754;&#65292;&#20320;&#25104;&#20102;&#19968;&#20010;&#35266;&#23519;&#32773;&#65292;&#20320;&#21487;&#20197;&#30475;&#30528;&#24565;&#22836;&#65292;&#20320;&#21487;&#20197;&#20351;&#20043;&#28040;&#22833;&#12290;&#21018;&#24320;&#22987;&#32451;&#20064;&#35266;&#24515;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#24863;&#35273;&#21040;&#24565;&#22836;&#21183;&#33021;&#30340;&#24378;&#22823;&#65292;&#37027;&#32929;&#21147;&#37327;&#36215;&#26469;&#21518;&#65292;&#20250;&#25226;&#20320;&#25302;&#20837;&#19968;&#20010;&#28457;&#28065;&#65292;&#19968;&#20010;&#24565;&#22836;&#25509;&#30528;&#19968;&#20010;&#24565;&#22836;&#29983;&#20986;&#26469;&#65292;&#24456;&#38590;&#20572;&#19979;&#26469;&#12290;&#24403;&#32487;&#32493;&#32451;&#20064;&#35266;&#24515;&#65292;&#23601;&#20250;&#21457;&#29616;&#24565;&#22836;&#30340;&#21147;&#37327;&#24320;&#22987;&#20943;&#24369;&#20102;&#65292;&#22240;&#20026;&#20320;&#21457;&#23637;&#20102;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#24930;&#24930;&#22320;&#65292;&#23601;&#33021;&#20570;&#21040;&#22312;&#24565;&#22836;&#29983;&#36215;&#30340;&#19968;&#21049;&#37027;&#65292;&#23601;&#31435;&#21051;&#28040;&#28781;&#20043;&#12290;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#38750;&#23558;&#27515;&#23383;&#25346;&#22312;&#39069;&#39045;&#19978;&#65292;&#20915;&#38590;&#20196;&#22916;&#24819;&#25237;&#38477;&#65292;&#22916;&#24819;&#26082;&#19981;&#33021;&#25237;&#38477;&#65292;&#21017;&#22916;&#24819;&#25104;&#20027;&#65292;&#26412;&#24515;&#25104;&#22900;&#65292;&#26159;&#20197;&#22810;&#23569;&#20986;&#26684;&#33521;&#35946;&#65292;&#34987;&#22916;&#24819;&#39537;&#36880;&#20110;&#19977;&#24694;&#36947;&#20013;&#65292;&#27704;&#26080;&#20986;&#26399;&#65292;&#21487;&#19981;&#21696;&#21705;&#65281;&#8221;&#21360;&#20809;&#22823;&#24072;&#25152;&#35828;&#30340;&#22916;&#24819;&#65292;&#20854;&#33539;&#22260;&#26356;&#24191;&#65292;&#20294;&#36947;&#29702;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#19968;&#24320;&#22987;&#25106;&#65292;&#23601;&#35201;&#26377;&#30772;&#37340;&#27785;&#33311;&#20043;&#20915;&#24515;&#19982;&#21191;&#27668;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#26366;&#22269;&#34281;&#65306;&#8220;&#30693;&#27492;&#20107;&#19975;&#38750;&#30130;&#36719;&#20154;&#25152;&#33021;&#32988;&#65292;&#39035;&#26159;&#21018;&#29467;&#65292;&#29992;&#34880;&#25112;&#21151;&#22827;&#65292;&#26029;&#19981;&#21487;&#24369;&#12290;&#8221;&#26366;&#22269;&#34281;&#25226;&#25171;&#20183;&#30340;&#29408;&#21170;&#29992;&#22312;&#20102;&#20462;&#24515;&#19978;&#26469;&#65292;&#20854;&#25928;&#26524;&#32477;&#23545;&#26159;&#31361;&#39134;&#29467;&#36827;&#30340;&#12290;&#34880;&#25112;&#21151;&#22827;&#36825;&#22235;&#20010;&#23383;&#26497;&#20026;&#32473;&#21147;&#65292;&#21807;&#26377;&#31435;&#24535;&#22362;&#23450;&#65292;&#34892;&#21160;&#25165;&#33021;&#26025;&#38025;&#25130;&#38081;&#65292;&#24517;&#39035;&#35201;&#26377;&#21018;&#28872;&#23041;&#29467;&#20043;&#20316;&#39118;&#65292;&#20197;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#27010;&#26469;&#19982;&#24515;&#39764;&#20316;&#26007;&#20105;&#65281;&#35201;&#25343;&#20986;&#25340;&#21629;&#30340;&#26550;&#21183;&#26469;&#25106;&#65292;&#24448;&#27515;&#37324;&#25106;&#65292;&#25106;&#21040;&#27515;&#65292;&#27515;&#30933;&#21040;&#24213;&#65292;&#27515;&#30828;&#19981;&#30772;&#65281;&#27668;&#21183;&#19978;&#24517;&#39035;&#35201;&#30422;&#36807;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#35821;&#24405;&#22235;&#65306;&#21807;&#28781;&#21160;&#24515;&#65292;&#19981;&#28781;&#29031;&#24515;&#65307;&#20294;&#20957;&#31354;&#24515;&#65292;&#19981;&#20957;&#20303;&#24515;&#12290;</p>
<p></p>
<p>&#36825;&#26159;&#26366;&#22269;&#34281;&#26085;&#35760;&#37324;&#30340;16&#20010;&#23383;&#65292;&#20986;&#33258;&#12298;&#27934;&#29572;&#28789;&#23453;&#23450;&#35266;&#32463;&#12299;&#65292;&#34987;&#26366;&#22269;&#34281;&#24341;&#29992;&#22312;&#26085;&#35760;&#37324;&#20102;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#22312;&#35762;&#20462;&#24515;&#30340;&#21151;&#22827;&#65292;&#8220;&#21807;&#28781;&#21160;&#24515;&#8221;&#65292;&#24456;&#22909;&#29702;&#35299;&#65292;&#24403;&#24565;&#22836;&#21160;&#36215;&#26469;&#20102;&#65292;&#35201;&#31435;&#21051;&#28781;&#38500;&#65292;&#19981;&#33021;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#19981;&#33021;&#34987;&#24565;&#22836;&#22900;&#24441;&#65292;&#21542;&#21017;&#23601;&#20250;&#23548;&#33268;&#36523;&#19981;&#30001;&#24049;&#32780;&#30772;&#25106;&#12290;&#8220;&#19981;&#28781;&#29031;&#24515;&#8221;&#65292;&#29031;&#21363;&#35266;&#65292;&#35266;&#21363;&#35273;&#23519;&#65292;&#23601;&#26159;&#35201;&#19968;&#30452;&#20445;&#25345;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#36825;&#20010;&#35273;&#23519;&#30340;&#21151;&#22827;&#19981;&#33021;&#20013;&#26029;&#12290;&#8220;&#20294;&#20957;&#31354;&#24515;&#8221;&#65292;&#23601;&#26159;&#35201;&#20445;&#25345;&#20869;&#24515;&#30340;&#28165;&#20928;&#26080;&#26579;&#65292;&#31354;&#24515;&#20063;&#23601;&#26159;&#28165;&#20928;&#24515;&#65292;&#20063;&#23601;&#26159;&#21360;&#20809;&#22823;&#24072;&#25152;&#35828;&#30340;&#26412;&#24515;&#12290;&#8220;&#19981;&#20957;&#20303;&#24515;&#8221;&#65292;&#23601;&#26159;&#19981;&#35201;&#20303;&#22312;&#24565;&#22836;&#21644;&#22806;&#22312;&#30340;&#20107;&#29289;&#19978;&#65292;&#21644;&#20315;&#23478;&#25152;&#35762;&#30340;&#19981;&#25191;&#33879;&#12289;&#19981;&#20303;&#33879;&#26159;&#19968;&#20010;&#24847;&#24605;&#65292;&#22240;&#20026;&#20320;&#19968;&#26377;&#20303;&#33879;&#65292;&#20869;&#24515;&#23601;&#19981;&#28165;&#20928;&#20102;&#65292;&#23601;&#26080;&#27861;&#20445;&#25345;&#22312;&#31354;&#20301;&#12290;&#36825;16&#20010;&#23383;&#30340;&#21547;&#20041;&#65292;&#30475;&#20284;&#31616;&#21333;&#65292;&#23454;&#21017;&#38750;&#24120;&#28145;&#22885;&#12290;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#20250;&#35828;&#65292;&#24565;&#22836;&#19981;&#33021;&#21160;&#65292;&#37027;&#23682;&#19981;&#26159;&#19981;&#33021;&#23398;&#20064;&#21644;&#24037;&#20316;&#20102;&#65292;&#21464;&#25104;&#20102;&#26408;&#22836;&#21644;&#30707;&#22836;&#20102;&#65311;&#36825;16&#20010;&#23383;&#19981;&#26159;&#35753;&#20320;&#21464;&#25104;&#26080;&#24605;&#24819;&#30340;&#26408;&#22836;&#20154;&#65292;&#32780;&#26159;&#35753;&#20320;&#23398;&#20250;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#35813;&#36215;&#24565;&#22836;&#23398;&#20064;&#21644;&#24037;&#20316;&#26102;&#65292;&#23601;&#29992;&#24565;&#22836;&#65292;&#29992;&#23436;&#20102;&#20877;&#22238;&#21040;&#31354;&#20301;&#65292;&#31354;&#20301;&#23601;&#20687;&#20320;&#30340;&#23478;&#65292;&#23601;&#20687;&#20320;&#30340;&#22823;&#26412;&#33829;&#19968;&#26679;&#65292;&#32780;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#29992;&#21040;&#26102;&#23601;&#29992;&#65292;&#24456;&#22810;&#20154;&#19981;&#26159;&#22312;&#29992;&#24565;&#22836;&#65292;&#32780;&#26159;&#25104;&#20102;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#26080;&#27861;&#39535;&#26381;&#37326;&#39532;&#65292;&#32467;&#26524;&#34987;&#37326;&#39532;&#24102;&#30528;&#30127;&#36305;&#65292;&#20570;&#19981;&#24471;&#20027;&#12290;&#22312;&#23398;&#20064;&#21644;&#24037;&#20316;&#26102;&#65292;&#20320;&#21487;&#20197;&#26377;&#24847;&#35782;&#22320;&#22238;&#21040;&#31354;&#20301;&#65292;&#22240;&#20026;&#24403;&#20320;&#20160;&#20040;&#20063;&#19981;&#24819;&#26102;&#65292;&#28789;&#24863;&#24448;&#24448;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#12290;&#36825;16&#20010;&#23383;&#22823;&#23478;&#35201;&#22909;&#22909;&#24605;&#32771;&#21644;&#20307;&#20250;&#65292;&#24847;&#24605;&#24456;&#28145;&#12290;&#26366;&#22269;&#34281;&#22312;&#20462;&#24515;&#26041;&#38754;&#24456;&#26377;&#20307;&#24735;&#65292;&#20182;&#33021;&#20301;&#26497;&#20154;&#33251;&#65292;&#30340;&#30830;&#26159;&#20462;&#20026;&#25152;&#33268;&#12290;</p>
<p></p>
<p>&#35821;&#24405;&#20116;&#65306;&#27442;&#24515;&#19968;&#33804;&#65292;&#24403;&#24605;&#31036;&#20041;&#20197;&#32988;&#20043;&#12290; </p>
<p></p>
<p>&#26366;&#22269;&#34281;&#65306;&#8220;&#38450;&#36523;&#24403;&#33509;&#24481;&#34383;&#65292;&#19968;&#36300;&#21017;&#20840;&#20891;&#36133;&#27809;&#12290;&#29233;&#36523;&#24403;&#22914;&#22788;&#23376;&#65292;&#19968;&#22833;&#21017;&#19975;&#20107;&#29926;&#35010;&#12290;&#8221;&#26366;&#22269;&#34281;&#24418;&#23481;&#24471;&#24456;&#22909;&#65292;&#22914;&#26524;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#65292;&#23601;&#20687;&#20840;&#20891;&#35206;&#27809;&#19968;&#26679;&#65292;&#24515;&#39764;&#20914;&#36827;&#22478;&#20869;&#65292;&#28903;&#26432;&#25250;&#25504;&#65292;&#20026;&#25152;&#27442;&#20026;&#65292;&#28982;&#21518;&#30041;&#19979;&#28385;&#30446;&#30126;&#30157;&#65292;&#25196;&#38271;&#32780;&#21435;&#12290;&#24403;&#37034;&#24565;&#21021;&#33804;&#26102;&#65292;&#23601;&#35201;&#31435;&#21051;&#23545;&#27835;&#65292;&#26366;&#22269;&#34281;&#36825;&#37324;&#32473;&#20986;&#30340;&#26041;&#27861;&#23601;&#26159;&#24605;&#32500;&#23545;&#27835;&#65292;&#36890;&#36807;&#24605;&#32500;&#31036;&#20041;&#24265;&#32827;&#26469;&#23545;&#27835;&#37034;&#24565;&#12290;&#26029;&#24565;&#26377;&#22909;&#20960;&#31181;&#26041;&#24335;&#65292;&#35273;&#23519;&#26029;&#24565;&#26159;&#19968;&#31181;&#65292;&#20063;&#23601;&#26159;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65307;&#24605;&#32500;&#23545;&#27835;&#20063;&#26159;&#19968;&#31181;&#65292;&#30333;&#39592;&#35266;&#19981;&#20928;&#35266;&#37117;&#23646;&#24605;&#32500;&#23545;&#27835;&#65307;&#24565;&#20315;&#21495;&#20063;&#26159;&#19968;&#31181;&#65292;&#37034;&#24565;&#19968;&#36215;&#65292;&#39532;&#19978;&#24565;&#20315;&#21495;&#65292;&#19968;&#21477;&#8220;&#38463;&#24357;&#38464;&#20315;&#8221;&#65292;&#29369;&#22914;&#37329;&#21018;&#29579;&#23453;&#21073;&#65292;&#30636;&#38388;&#26025;&#26029;&#37034;&#24565;&#65307;&#36824;&#26377;&#36716;&#31227;&#27880;&#24847;&#21147;&#20063;&#31639;&#19968;&#31181;&#65292;&#21482;&#19981;&#36807;&#30456;&#23545;&#27604;&#36739;&#21021;&#32423;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#19981;&#22914;&#21069;&#19977;&#31181;&#26469;&#24471;&#30452;&#25509;&#12290;&#21069;&#19977;&#31181;&#25105;&#29992;&#24471;&#27604;&#36739;&#22810;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#25105;&#20316;&#20026;&#36741;&#21161;&#65292;&#26029;&#24565;&#38656;&#35201;&#19968;&#20010;&#31934;&#36827;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#32451;&#20064;&#20986;&#20992;&#19968;&#26679;&#65292;&#24517;&#39035;&#24555;&#22914;&#38378;&#30005;&#65292;&#25163;&#36215;&#20992;&#33853;&#12290;</p>
<p></p>
<p>&#12298;&#35770;&#35821;&#183;&#23395;&#27663;&#12299;&#65306;&#8220;&#31036;&#20043;&#25152;&#20852;&#65292;&#20247;&#20043;&#25152;&#27835;&#20063;&#65307;&#31036;&#20043;&#25152;&#24223;&#65292;&#20247;&#20043;&#25152;&#20081;&#20063;&#12290;&#8221;&#20013;&#22269;&#26159;&#31036;&#20202;&#20043;&#37030;&#65292;&#20294;&#36817;&#20123;&#24180;&#26469;&#36947;&#24503;&#24613;&#21095;&#28369;&#22369;&#65292;&#31036;&#20202;&#20043;&#37030;&#24050;&#28176;&#34892;&#28176;&#36828;&#65292;&#26102;&#20195;&#21628;&#21796;&#27491;&#33021;&#37327;&#65292;&#26102;&#20195;&#20063;&#38656;&#35201;&#22307;&#36132;&#25945;&#32946;&#30340;&#20877;&#27425;&#21551;&#33945;&#12290;&#8220;&#31036;&#20041;&#24265;&#32827;&#65292;&#22269;&#20043;&#22235;&#32500;&#65307;&#22235;&#32500;&#19981;&#24352;&#65292;&#22269;&#20035;&#28781;&#20129;&#12290;&#8221;&#36825;&#26159;&#20004;&#21315;&#19971;&#30334;&#24180;&#21069;&#25391;&#20852;&#40784;&#22269;&#65292;&#25104;&#23601;&#20255;&#19994;&#30340;&#19968;&#20195;&#33521;&#25165;&#31649;&#20210;&#30340;&#21315;&#21476;&#21517;&#35328;&#65292;&#23380;&#23376;&#20063;&#19987;&#38376;&#35762;&#21040;:&#8220;&#19981;&#23398;&#31036;&#65292;&#26080;&#20197;&#31435;&#12290;&#8221;&#24403;&#20320;&#24605;&#32500;&#31036;&#20041;&#24265;&#32827;&#30340;&#36947;&#29702;&#26102;&#65292;&#20320;&#23601;&#20250;&#35273;&#24471;&#37034;&#28139;&#36825;&#31181;&#20107;&#24773;&#26159;&#19975;&#19975;&#19981;&#33021;&#20570;&#30340;&#12290;&#33600;&#23376;&#65306;&#8220;&#31036;&#32773;&#65292;&#20154;&#36947;&#20043;&#26497;&#20063;&#12290;&#8221;&#12298;&#26191;&#23376;&#26149;&#31179;&#12299;&#65306;&#8220;&#20961;&#20154;&#20043;&#25152;&#20197;&#36149;&#20110;&#31165;&#20861;&#32773;&#65292;&#20197;&#26377;&#31036;&#20063;&#12290;&#8221;&#31165;&#20861;&#21487;&#20197;&#22312;&#39532;&#36335;&#19978;&#20132;&#37197;&#65292;&#22240;&#20026;&#23427;&#20204;&#19981;&#25026;&#24471;&#31036;&#20041;&#24265;&#32827;&#65292;&#23427;&#20204;&#23436;&#20840;&#27809;&#26377;&#27010;&#24565;&#65292;&#32780;&#20154;&#22914;&#26524;&#19981;&#25026;&#24471;&#31036;&#20041;&#24265;&#32827;&#65292;&#37027;&#23601;&#19981;&#20165;&#20165;&#26159;&#31165;&#20861;&#20102;&#65292;&#21487;&#20197;&#35828;&#26159;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#20102;&#65292;&#12298;&#31036;&#35760;&#12299;&#65306;&#8220;&#20154;&#26377;&#31036;&#21017;&#23433;&#65292;&#26080;&#31036;&#21017;&#21361;&#12290;&#8221;&#19968;&#20010;&#20154;&#25026;&#24471;&#31036;&#20041;&#24265;&#32827;&#20102;&#65292;&#20182;&#23601;&#20250;&#20027;&#21160;&#32422;&#26463;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#24515;&#37324;&#20063;&#20250;&#24456;&#23433;&#23450;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#31036;&#20041;&#24265;&#32827;&#65292;&#37027;&#20040;&#24456;&#21487;&#33021;&#23601;&#20250;&#20081;&#26469;&#65292;&#20081;&#26469;&#30340;&#32467;&#26524;&#24517;&#28982;&#20250;&#23548;&#33268;&#36523;&#24515;&#20581;&#24247;&#30340;&#21361;&#26426;&#12290;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#36825;&#31181;&#20107;&#24773;&#20026;&#21531;&#23376;&#25152;&#19981;&#40831;&#65292;&#26159;&#24212;&#35813;&#21147;&#25106;&#30340;&#65281;&#23380;&#23376;&#65306;&#8220;&#38750;&#31036;&#21247;&#35270;&#65292;&#38750;&#31036;&#21247;&#21548;&#65292;&#38750;&#31036;&#21247;&#35328;&#65292;&#38750;&#31036;&#21247;&#21160;&#12290;&#8221;&#25105;&#20204;&#35201;&#25026;&#24471;&#29992;&#31036;&#26469;&#32422;&#26463;&#33258;&#24049;&#12290;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8220;&#24819;&#20854;&#32769;&#32773;&#22914;&#27597;&#65292;&#38271;&#32773;&#22914;&#22986;&#65292;&#23569;&#32773;&#22914;&#22969;&#65292;&#31258;&#32773;&#22914;&#23376;&#12290;&#29983;&#24230;&#33073;&#24515;&#65292;&#24687;&#28781;&#24694;&#24565;&#12290;&#8221;&#37034;&#28139;&#30340;&#24565;&#22836;&#21644;&#31036;&#20041;&#24265;&#32827;&#26159;&#30456;&#36829;&#32972;&#30340;&#65292;&#24456;&#22810;&#20154;&#35265;&#21040;&#22899;&#20154;&#23601;&#24847;&#28139;&#65292;&#19981;&#20165;&#24847;&#28139;&#21516;&#23398;&#65292;&#36824;&#24847;&#28139;&#32769;&#24072;&#65292;&#29978;&#33267;&#36824;&#24847;&#28139;&#23478;&#20154;&#65292;&#23436;&#20840;&#20007;&#22833;&#31036;&#20041;&#24265;&#32827;&#20102;&#65292;&#33016;&#20013;&#27809;&#26377;&#21322;&#28857;&#27491;&#27668;&#65292;&#22522;&#26412;&#23601;&#26159;&#21322;&#20861;&#20154;&#20102;&#65292;&#27599;&#22825;&#27963;&#30528;&#23601;&#24819;&#30528;&#22914;&#20309;&#23459;&#27844;&#33258;&#24049;&#30340;&#20861;&#27442;&#65292;&#24443;&#24213;&#27814;&#20026;&#20102;&#19979;&#21322;&#36523;&#21160;&#29289;&#65292;&#37034;&#28139;&#26159;&#19968;&#31181;&#36864;&#21270;&#65292;&#35753;&#20154;&#36864;&#21270;&#25104;&#31165;&#20861;&#19981;&#22914;&#30340;&#19996;&#35199;&#65292;&#24456;&#22810;&#20154;&#20063;&#30693;&#36947;&#36825;&#26679;&#19981;&#22909;&#65292;&#20294;&#20811;&#21046;&#19981;&#20303;&#65292;&#26366;&#22269;&#34281;&#32473;&#20986;&#20102;&#23545;&#27835;&#30340;&#26041;&#27861;&#65292;&#37027;&#23601;&#26159;&#24605;&#32500;&#31036;&#20041;&#24265;&#32827;&#65292;&#25105;&#20204;&#35201;&#20570;&#27491;&#20154;&#21531;&#23376;&#65292;&#19981;&#35201;&#20570;&#37034;&#28139;&#30044;&#29983;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20869;&#26029;&#20110;&#24515;&#65292;&#33258;&#20026;&#20027;&#25345;&#12305;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#65306;&#8220;&#20869;&#25345;&#23450;&#35265;&#32780;&#20845;&#36756;&#22312;&#25163;&#12290;&#8221;&#24515;&#20013;&#20855;&#22791;&#22362;&#23450;&#30340;&#20449;&#24565;&#65292;&#19988;&#23545;&#20851;&#38190;&#38382;&#39064;&#26377;&#30528;&#27491;&#30830;&#30340;&#30475;&#27861;&#65292;&#36825;&#26679;&#26041;&#33021;&#31283;&#20581;&#32780;&#19981;&#21160;&#25671;&#65292;&#23601;&#20687;&#25163;&#25569;&#20845;&#36756;&#19968;&#26679;&#24456;&#22909;&#22320;&#39550;&#39533;&#20303;&#36710;&#39532;&#30340;&#34892;&#39542;&#65292;&#38750;&#24120;&#31283;&#24403;&#12290;&#26366;&#22269;&#34281;&#26159;&#19968;&#20301;&#26497;&#29233;&#35835;&#20070;&#20043;&#20154;&#65292;&#24456;&#25026;&#24471;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#20182;&#26366;&#35828;&#36807;&#65292;&#35835;&#20070;&#26377;&#22810;&#26041;&#38754;&#22909;&#22788;&#65306;&#19968;&#26159;&#33021;&#26641;&#31435;&#27491;&#30830;&#20449;&#20208;&#65288;&#20154;&#29983;&#35266;&#12289;&#20215;&#20540;&#35266;&#65289;&#65307;&#20108;&#26159;&#33021;&#8220;&#33258;&#21355;&#20854;&#29983;&#8221;&#65292;&#24847;&#24605;&#26159;&#33021;&#35753;&#20154;&#23398;&#21040;&#29983;&#23384;&#25216;&#24039;&#12289;&#26412;&#39046;&#65307;&#19977;&#26159;&#33021;&#20445;&#20859;&#36523;&#20307;&#12290;&#26366;&#22269;&#34281;&#33258;&#24049;&#26356;&#26159;&#26080;&#19968;&#26085;&#19981;&#35835;&#20070;&#65292;&#32456;&#29983;&#25163;&#19981;&#37322;&#21367;&#65292;&#30452;&#21040;&#20020;&#27515;&#21069;&#19968;&#22825;&#36824;&#22312;&#20889;&#26085;&#35760;&#12289;&#35835;&#20070;&#12290;&#26366;&#22269;&#34281;&#65306;&#8220;&#30422;&#19990;&#20154;&#35835;&#20070;&#65292;&#31532;&#19968;&#35201;&#26377;&#24535;&#65292;&#31532;&#20108;&#35201;&#26377;&#35782;&#65292;&#31532;&#19977;&#35201;&#26377;&#24658;&#12290;&#26377;&#24535;&#21017;&#26029;&#19981;&#29976;&#20026;&#19979;&#27969;&#65307;&#26377;&#35782;&#21017;&#30693;&#23398;&#38382;&#26080;&#23613;&#65292;&#19981;&#25954;&#20197;&#19968;&#24471;&#33258;&#36275;&#65292;&#22914;&#27827;&#20271;&#20043;&#35266;&#28023;&#65292;&#22914;&#20117;&#34521;&#20043;&#31397;&#22825;&#65292;&#30342;&#26080;&#35782;&#32773;&#20063;&#65307;&#26377;&#24658;&#21017;&#26029;&#26080;&#19981;&#25104;&#20043;&#20107;&#12290;&#27492;&#19977;&#32773;&#32570;&#19968;&#19981;&#21487;&#12290;&#8221;&#26366;&#22269;&#34281;22&#23681;&#32771;&#20013;&#31168;&#25165;&#65292;&#38543;&#21518;&#21442;&#21152;&#36807;&#20004;&#27425;&#20250;&#32771;&#37117;&#33853;&#27036;&#12290;&#22312;&#31532;&#20108;&#27425;&#33853;&#27036;&#20043;&#21518;&#65292;&#20182;&#21462;&#36947;&#21335;&#19979;&#65292;&#20934;&#22791;&#28216;&#21382;&#22825;&#19979;&#22686;&#38271;&#35265;&#35782;&#65292;&#23454;&#29616;&#8220;&#34892;&#19975;&#37324;&#36335;&#65292;&#35835;&#19975;&#21367;&#20070;&#8221;&#30340;&#23439;&#24895;&#12290;&#21040;&#21335;&#20140;&#26102;&#65292;&#36523;&#26080;&#20998;&#25991;&#65292;&#20110;&#26159;&#22312;&#19968;&#20301;&#26379;&#21451;&#37027;&#37324;&#20511;&#20102;&#38134;&#23376;100&#20004;&#12290;&#28982;&#32780;&#65292;&#20182;&#21364;&#29992;100&#20004;&#38134;&#23376;&#20080;&#20102;&#19968;&#37096;&#12298;&#20108;&#21313;&#19977;&#21490;&#12299;&#65292;&#24403;&#26102;&#19968;&#20010;&#19971;&#21697;&#21439;&#23448;&#19968;&#24180;&#20472;&#31108;&#25165;&#26159;40&#20004;&#38134;&#23376;&#24038;&#21491;&#65292;&#21487;&#35265;&#26366;&#22269;&#34281;&#23545;&#35835;&#20070;&#30340;&#38047;&#29233;&#12290;&#26366;&#22269;&#34281;&#21457;&#24868;&#25915;&#35835;&#19968;&#24180;&#65292;&#36825;&#37096;&#20108;&#21313;&#19977;&#21490;&#20840;&#37096;&#38405;&#35835;&#23436;&#27605;&#65292;&#27492;&#21518;&#20415;&#24418;&#25104;&#20102;&#27599;&#22825;&#35780;&#28857;&#21490;&#20070;&#21313;&#39029;&#30340;&#20064;&#24815;&#65292;&#19968;&#29983;&#20174;&#26410;&#38388;&#26029;&#65292;&#19968;&#37096;&#20108;&#21313;&#19977;&#21490;&#28866;&#29087;&#20110;&#24515;&#12290;&#22312;&#20854;&#38543;&#21518;&#36523;&#23621;&#39640;&#20301;&#26102;&#65292;&#20182;&#26356;&#26159;&#27599;&#26085;&#22362;&#25345;&#19981;&#25032;&#23398;&#20064;&#35832;&#23376;&#30334;&#23478;&#65292;&#24182;&#22312;&#23478;&#20449;&#20013;&#26102;&#24120;&#21578;&#35819;&#20804;&#24351;&#21450;&#20799;&#23376;&#65292;&#35201;&#27714;&#20182;&#20204;&#27599;&#22825;&#37117;&#35201;&#35835;&#20070;&#23398;&#20064;&#12290;&#25106;&#33394;&#26041;&#38754;&#65292;&#25105;&#19968;&#30452;&#22312;&#24378;&#35843;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65292;&#25106;&#33394;&#31070;&#21147;&#26469;&#28304;&#20110;&#23398;&#20064;&#65292;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25165;&#33021;&#35753;&#35273;&#24735;&#19981;&#26029;&#25552;&#21319;&#65292;&#36234;&#24735;&#36234;&#28145;&#65292;&#36827;&#20837;&#30495;&#27491;&#31934;&#28145;&#21270;&#22659;&#30340;&#23618;&#27425;&#65292;&#21040;&#26102;&#23545;&#24456;&#22810;&#38382;&#39064;&#30340;&#30475;&#27861;&#23601;&#20250;&#20135;&#29983;&#23450;&#35265;&#65292;&#23450;&#35265;&#36825;&#20004;&#20010;&#23383;&#30340;&#23041;&#21147;&#38750;&#21516;&#23567;&#21487;&#65292;&#19981;&#23569;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#33258;&#21160;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#20182;&#20204;&#23545;&#20110;&#26576;&#20123;&#38382;&#39064;&#30340;&#30475;&#27861;&#23384;&#22312;&#24605;&#24819;&#35823;&#21306;&#65292;&#32570;&#23569;&#23450;&#35265;&#65292;&#24515;&#37324;&#24635;&#26159;&#22312;&#29369;&#30097;&#19981;&#23450;&#65292;&#24515;&#39764;&#23601;&#26159;&#21033;&#29992;&#20182;&#20204;&#35273;&#24735;&#19978;&#30340;&#32570;&#38519;&#32780;&#36827;&#34892;&#30340;&#38024;&#23545;&#24615;&#30340;&#24578;&#24703;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#32570;&#23569;&#23450;&#35265;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#24515;&#20013;&#30495;&#27491;&#26377;&#20102;&#23450;&#35265;&#65292;&#23601;&#19981;&#20250;&#21160;&#25671;&#20102;&#65292;&#22240;&#20026;&#23450;&#35265;&#29369;&#22914;&#23450;&#28023;&#31070;&#38024;&#19968;&#33324;&#65292;&#26377;&#20102;&#23450;&#35265;&#23601;&#21313;&#20998;&#31283;&#24403;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#21531;&#23376;&#19981;&#37325;&#21017;&#19981;&#23041;&#12305;</p>
<p></p>
<p>&#12298;&#35770;&#35821;&#12299;&#37324;&#26377;&#8220;&#21531;&#23376;&#19981;&#37325;&#21017;&#19981;&#23041;&#8221;&#20043;&#35828;&#65292;&#35266;&#20154;&#20808;&#21462;&#23041;&#20202;&#65292;&#22914;&#34382;&#19979;&#23665;&#65292;&#30334;&#20861;&#33258;&#24778;&#12290;&#22914;&#40560;&#21319;&#33150;&#65292;&#29392;&#20820;&#33258;&#25112;&#65292;&#19981;&#24594;&#32780;&#23041;&#65292;&#27491;&#27668;&#20955;&#28982;&#12290;&#26366;&#22269;&#34281;&#35762;&#8220;&#31283;&#37325;&#20174;&#23481;&#65292;&#21487;&#24403;&#22823;&#20107;&#8221;&#65292;&#26366;&#22269;&#34281;&#26368;&#22823;&#30340;&#29305;&#28857;&#23601;&#26159;&#8220;&#34892;&#27493;&#26497;&#21402;&#37325;&#65292;&#35328;&#35821;&#36831;&#32531;&#8221;&#12290;&#26366;&#22269;&#34281;&#20043;&#37325;&#28304;&#20110;&#31062;&#29238;&#65292;&#20182;&#32473;&#20799;&#23376;&#20889;&#20449;&#35828;&#65292;&#35828;&#20182;&#26366;&#32463;&#20180;&#32454;&#35266;&#23519;&#65292;&#8220;&#31062;&#29238;&#20202;&#34920;&#32477;&#20154;&#65292;&#20840;&#22312;&#19968;&#37325;&#23383;&#12290;&#8221;&#22312;&#20891;&#20107;&#19978;&#65292;&#8220;&#24102;&#20853;&#20043;&#20154;&#65292;&#19968;&#23450;&#35201;&#26159;&#26234;&#28145;&#21191;&#27785;&#65292;&#25991;&#32463;&#27494;&#32428;&#20043;&#25165;&#8221;&#12290;&#37034;&#28139;&#20250;&#35753;&#19968;&#20010;&#20154;&#26174;&#24471;&#36731;&#28014;&#65292;&#36825;&#31181;&#36731;&#28014;&#19981;&#20165;&#34920;&#29616;&#22312;&#35328;&#35821;&#26041;&#38754;&#65292;&#32780;&#19988;&#36824;&#20307;&#29616;&#22312;&#36523;&#20307;&#19978;&#65292;&#27844;&#31934;&#20043;&#21518;&#33050;&#24213;&#26080;&#26681;&#65292;&#36208;&#36335;&#20063;&#26174;&#24471;&#36731;&#28014;&#19981;&#31283;&#37325;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#28145;&#26377;&#20307;&#20250;&#65292;&#29305;&#21035;&#26159;&#22312;&#36830;&#32493;&#27844;&#31934;&#21518;&#65292;&#20004;&#26465;&#33151;&#23601;&#36719;&#25481;&#20102;&#65292;&#36208;&#36335;&#21457;&#39128;&#65292;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#36827;&#34892;&#20307;&#32946;&#36816;&#21160;&#65292;&#24456;&#23481;&#26131;&#23601;&#20250;&#39592;&#25240;&#21463;&#20260;&#12290;&#26366;&#22269;&#34281;&#65306;&#8220;&#21476;&#26469;&#35946;&#26480;&#65292;&#21566;&#23478;&#31062;&#29238;&#25945;&#20154;&#65292;&#20197;&#8216; &#25062;&#24369;&#26080;&#21018; &#8217;&#22235;&#23383;&#20026;&#22823;&#32827;&#65292;&#25925;&#30007;&#20799;&#33258;&#31435;&#24517;&#39035;&#26377;&#20500;&#24378;&#20043;&#27668;&#12290;&#8221;&#20500;&#24378;&#26377;&#21018;&#24378;&#19981;&#23624;&#20043;&#24847;&#65292;&#26366;&#22269;&#34281;&#35762;&#30340;&#20500;&#24378;&#65292;&#24182;&#19981;&#26159;&#20219;&#24615;&#21644;&#19981;&#21548;&#35805;&#65292;&#20063;&#19981;&#26159;&#34542;&#24178;&#65292;&#32780;&#26159;&#19968;&#31181;&#30007;&#20154;&#30340;&#34880;&#24615;&#65292;&#19968;&#31181;&#22859;&#26007;&#30340;&#31934;&#31070;&#12290;&#26366;&#22269;&#34281;&#65306;&#8220;&#31435;&#36523;&#20043;&#36947;&#65292;&#20869;&#21018;&#22806;&#26580;&#12290;&#8221;&#20570;&#20154;&#35201;&#21018;&#26580;&#24182;&#27982;&#65292;&#21018;&#26159;&#20869;&#24515;&#22362;&#23450;&#30340;&#21407;&#21017;&#21644;&#31435;&#22330;&#65292;&#26580;&#26159;&#22806;&#22312;&#35878;&#21329;&#26580;&#21644;&#30340;&#24453;&#20154;&#22788;&#20107;&#20043;&#36947;&#65292;&#21018;&#26377;&#30334;&#19975;&#38596;&#24072;&#36807;&#22823;&#27743;&#30340;&#27668;&#21183;&#65292;&#26580;&#26377;&#27700;&#28404;&#30707;&#31359;&#30340;&#38887;&#24615;&#19982;&#22362;&#25345;&#12290;&#36807;&#21018;&#26131;&#25240;&#65292;&#22826;&#26580;&#26174;&#24369;&#65292;&#25152;&#20197;&#21018;&#26580;&#20043;&#38388;&#35201;&#25226;&#25569;&#22909;&#20998;&#23544;&#12290;&#26366;&#22269;&#34281;&#36824;&#35828;&#65306;&#8220;&#20419;&#36843;&#35082;&#31364;&#65292;&#27973;&#29575;&#28014;&#36481;&#65292;&#38750;&#26377;&#24503;&#20043;&#27668;&#35937;&#65292;&#21482;&#35266;&#20854;&#27668;&#35937;&#65292;&#20415;&#30693;&#28085;&#20859;&#20043;&#27973;&#28145;&#12290;&#8221;&#8220;&#30473;&#23431;&#38388;&#22823;&#26377;&#28165;&#27668;&#65292;&#24535;&#36259;&#20134;&#19981;&#24248;&#37145;&#65292;&#23558;&#26469;&#25110;&#32456;&#26377;&#25104;&#23601;&#12290;&#8221;&#8220;&#31471;&#24196;&#21402;&#37325;&#26159;&#36149;&#30456;&#65292;&#35878;&#21329;&#21547;&#23481;&#26159;&#36149;&#30456;&#12290;&#8221;&#8220;&#22825;&#19979;&#21476;&#20170;&#20043;&#25165;&#20154;&#65292;&#30342;&#20197;&#19968;&#20658;&#23383;&#33268;&#36133;&#12290;&#8221;&#8220;&#21315;&#21476;&#26377;&#36947;&#33258;&#24471;&#20043;&#22763;&#65292;&#19981;&#22806;&#19968;&#35878;&#23383;&#12290;&#8221;&#26366;&#22269;&#34281;&#30340;&#36825;&#20960;&#21477;&#35805;&#65292;&#26174;&#31034;&#20102;&#20182;&#22312;&#36825;&#26041;&#38754;&#30340;&#28145;&#21051;&#35748;&#35782;&#65292;&#25105;&#20204;&#19968;&#26041;&#38754;&#35201;&#25106;&#37034;&#28139;&#65292;&#21478;&#22806;&#23601;&#26159;&#35201;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#28085;&#20859;&#19982;&#31934;&#31070;&#22659;&#30028;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#28009;&#28982;&#27491;&#27668;&#19982;&#23041;&#20202;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#21151;&#21517;&#30475;&#22120;&#23431;&#65292;&#20107;&#19994;&#30475;&#31934;&#31070;&#12305;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#28145;&#35865;&#30456;&#26415;&#65292;&#20182;&#24456;&#20250;&#35782;&#20154;&#65292;&#33879;&#26377;&#12298;&#20912;&#37492;&#12299;&#19968;&#20070;&#12290;&#12298;&#20912;&#37492;&#12299;&#26159;&#26366;&#22269;&#34281;&#24635;&#32467;&#33258;&#36523;&#35782;&#20154;&#12289;&#29992;&#20154;&#24515;&#24471;&#32780;&#25104;&#30340;&#19968;&#37096;&#20256;&#19990;&#22855;&#20070;&#65292;&#26159;&#26366;&#22269;&#34281;&#20307;&#23519;&#20837;&#24494;&#12289;&#27934;&#24713;&#20154;&#24515;&#30340;&#24515;&#27861;&#35201;&#35776;&#12290;&#22312;&#25163;&#28139;&#21069;&#65292;&#24456;&#22810;&#20154;&#30495;&#21487;&#35859;&#22120;&#23431;&#36713;&#26114;&#65292;&#26397;&#27668;&#34028;&#21187;&#65292;&#20294;&#26159;&#22312;&#27785;&#36855;&#25163;&#28139;&#20960;&#24180;&#21518;&#65292;&#24930;&#24930;&#23601;&#39059;&#36133;&#19979;&#26469;&#20102;&#65292;&#37027;&#31181;&#20809;&#26126;&#27491;&#22823;&#30340;&#27668;&#22330;&#23436;&#20840;&#28040;&#22833;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#29477;&#29712;&#39059;&#24223;&#30340;&#24863;&#35273;&#12290;&#24403;&#19968;&#20010;&#20154;&#22806;&#22312;&#30340;&#24418;&#35937;&#27668;&#36136;&#19979;&#38477;&#21518;&#65292;&#20182;&#30340;&#21151;&#21517;&#20063;&#20250;&#21463;&#21040;&#24456;&#22823;&#30340;&#24433;&#21709;&#65292;&#37034;&#28139;&#20250;&#20005;&#37325;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#36816;&#21183;&#65292;&#19968;&#20010;&#30007;&#20154;&#21487;&#20197;&#19981;&#24069;&#65292;&#20294;&#19968;&#23450;&#35201;&#26377;&#31934;&#27668;&#31070;&#65292;&#36825;&#28857;&#33267;&#20851;&#37325;&#35201;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#39304;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#32966;&#23376;&#21464;&#23567;&#20102;&#65292;&#24535;&#27668;&#20063;&#27809;&#20102;&#65292;&#32958;&#31934;&#32791;&#25439;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#23475;&#24597;&#65292;&#22240;&#20026;&#32958;&#20027;&#24656;&#65292;&#20013;&#21307;&#35762;&#21040;&#32958;&#27700;&#20805;&#21017;&#32925;&#34880;&#36275;&#32780;&#32966;&#22766;&#65292;&#32958;&#27700;&#34394;&#21017;&#32925;&#34880;&#19981;&#36275;&#32780;&#32966;&#24369;&#26131;&#24656;&#12290;&#26366;&#22269;&#34281;&#33258;&#24049;&#20063;&#25215;&#35748;&#65292;&#8220;&#26377;&#29992;&#20043;&#23681;&#26376;&#65292;&#21322;&#28040;&#30952;&#20110;&#22971;&#23376;&#8221;&#65292;&#24182;&#19988;&#35748;&#35782;&#21040;&#8220;&#22810;&#22768;&#33394;&#32773;&#65292;&#27531;&#24615;&#21629;&#20197;&#26020;&#26023;&#12290;&#8221;&#20182;&#28145;&#30693;&#32958;&#31934;&#19982;&#19968;&#20010;&#20154;&#30340;&#36523;&#24515;&#20581;&#24247;&#20197;&#21450;&#27668;&#36136;&#31934;&#31070;&#30340;&#23494;&#20999;&#20851;&#31995;&#65292;&#25152;&#20197;&#20182;&#29408;&#19979;&#20915;&#24515;&#26469;&#25106;&#33394;&#65292;&#28040;&#30952;&#36825;&#20004;&#20010;&#23383;&#38750;&#24120;&#20934;&#30830;&#65292;&#33521;&#38596;&#23601;&#24597;&#32654;&#33394;&#30952;&#65292;&#21363;&#20351;&#23130;&#21518;&#30340;&#24615;&#29983;&#27963;&#20063;&#26159;&#35201;&#20445;&#25345;&#33410;&#21046;&#65292;&#21476;&#20195;&#20859;&#29983;&#23478;&#29305;&#21035;&#24378;&#35843;&#23130;&#21518;&#23521;&#27442;&#65292;&#22914;&#26524;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#24212;&#35813;&#20808;&#31105;&#27442;&#19968;&#27573;&#26102;&#38388;&#65292;&#31561;&#36523;&#20307;&#24674;&#22797;&#20102;&#20877;&#33410;&#21046;&#24615;&#29983;&#27963;&#12290;&#26366;&#22269;&#34281;&#29305;&#21035;&#24378;&#35843;&#8220;&#20107;&#19994;&#30475;&#31934;&#31070;&#8220;&#65292;&#32780;&#27844;&#31934;&#26368;&#20260;&#19968;&#20010;&#20154;&#30340;&#31934;&#31070;&#65292;&#31934;&#31070;&#33806;&#38753;&#20102;&#65292;&#33041;&#21147;&#19979;&#38477;&#20102;&#65292;&#24456;&#22810;&#20107;&#24773;&#23601;&#20570;&#19981;&#22909;&#20102;&#65292;&#32780;&#19988;&#22823;&#23478;&#21457;&#29616;&#27809;&#26377;&#65292;&#27844;&#31934;&#21518;&#20154;&#20250;&#21464;&#25042;&#65292;&#21916;&#27426;&#25302;&#24310;&#65292;&#20570;&#20107;&#32570;&#20047;&#38271;&#24615;&#65292;&#24635;&#26159;&#22788;&#20110;&#24515;&#28014;&#27668;&#36481;&#30340;&#29366;&#24577;&#65292;&#36825;&#21644;&#32958;&#31934;&#20002;&#22833;&#26377;&#30528;&#30452;&#25509;&#30340;&#20851;&#31995;&#12290;&#19968;&#20998;&#31934;&#31070;&#19968;&#20998;&#20107;&#19994;&#65292;&#21313;&#20998;&#31934;&#31070;&#21313;&#20998;&#20107;&#19994;&#12290;&#36824;&#26377;&#20004;&#21477;&#35805;&#21483;&#8220;&#19968;&#20998;&#31934;&#31070;&#19968;&#20998;&#36130;&#65292;&#20154;&#19981;&#31934;&#31070;&#36130;&#19981;&#26469;&#12290;&#8221;&#26366;&#22269;&#34281;&#20063;&#35828;&#36807;&#8220;&#23500;&#36149;&#30475;&#31934;&#31070;&#8221;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#25972;&#22825;&#26080;&#31934;&#25171;&#37319;&#65292;&#22402;&#22836;&#20007;&#27668;&#65292;&#30473;&#23431;&#38388;&#20805;&#28385;&#37034;&#27668;&#21644;&#25150;&#27668;&#65292;&#22823;&#23478;&#30475;&#21040;&#36825;&#31181;&#20154;&#65292;&#37117;&#20250;&#24863;&#35273;&#19981;&#33298;&#26381;&#12290;&#20154;&#26377;&#19977;&#23453;&#8220;&#31934;&#12289;&#27668;&#12289;&#31070;&#8221;&#65292;&#22914;&#26524;&#20320;&#31934;&#31070;&#39281;&#28385;&#65292;&#26007;&#24535;&#26114;&#25196;&#65292;&#36825;&#31181;&#27668;&#22330;&#20063;&#20250;&#24433;&#21709;&#21040;&#21035;&#20154;&#65292;&#22823;&#23478;&#37117;&#20250;&#24895;&#24847;&#21644;&#20320;&#20132;&#24448;&#65292;&#22240;&#20026;&#20174;&#20320;&#36523;&#19978;&#20182;&#20204;&#33021;&#24863;&#35273;&#21040;&#19968;&#32929;&#31215;&#26497;&#21521;&#19978;&#30340;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24910;&#29420;&#21017;&#24515;&#23433;&#12305;</p>
<p></p>
<p>&#20851;&#20110;&#24910;&#29420;&#30340;&#38382;&#39064;&#65292;&#25105;&#22312;&#31532;103&#23395;&#19987;&#38376;&#35762;&#21040;&#36807;&#65292;&#24247;&#29081;&#30343;&#24093;&#26366;&#23558;&#8220;&#24910;&#29420;&#8221;&#27010;&#25324;&#20026;&#8220;&#26263;&#23460;&#19981;&#27450;&#8221;&#65292;&#24182;&#21578;&#35819;&#23376;&#23385;&#65306;&#8220;&#12298;&#22823;&#23398;&#12299;&#12289;&#12298;&#20013;&#24248;&#12299;&#20465;&#20197;&#24910;&#29420;&#20026;&#35757;&#12290;&#8221;&#26519;&#21017;&#24464;&#22312;&#23621;&#25152;&#24748;&#25346;&#19968;&#24133;&#37266;&#30446;&#30340;&#20013;&#22530;&#65292;&#19978;&#20070;&#8220;&#24910;&#29420;&#8221;&#20108;&#23383;&#65292;&#20197;&#35686;&#37266;&#12289;&#21193;&#21169;&#33258;&#24049;&#12290;&#26366;&#22269;&#34281;&#12298;&#35819;&#23376;&#20070;&#12299;&#65306;&#8220;&#24910;&#29420;&#21017;&#24515;&#23433;&#12290;&#33258;&#20462;&#20043;&#36947;&#65292;&#33707;&#38590;&#20110;&#20859;&#24515;&#65292;&#20859;&#24515;&#20043;&#38590;&#65292;&#21448;&#22312;&#24910;&#29420;&#12290;&#33021;&#24910;&#29420;&#65292;&#21017;&#20869;&#30465;&#19981;&#30106;&#65292;&#21487;&#20197;&#23545;&#22825;&#22320;&#36136;&#39740;&#31070;&#12290;&#20154;&#26080;&#19968;&#20869;&#24871;&#20043;&#20107;&#65292;&#21017;&#22825;&#21531;&#27888;&#28982;&#65292;&#27492;&#24515;&#24120;&#24555;&#36275;&#23485;&#24179;&#65292;&#26159;&#20154;&#29983;&#31532;&#19968;&#33258;&#24378;&#20043;&#36947;&#65292;&#31532;&#19968;&#23547;&#20048;&#20043;&#26041;&#65292;&#23432;&#36523;&#20043;&#20808;&#21153;&#20063;&#12290;&#8221;&#22307;&#36132;&#25945;&#32946;&#26497;&#20026;&#37325;&#35270;&#24910;&#29420;&#65292;&#22240;&#20026;&#29420;&#22788;&#26102;&#26368;&#23481;&#26131;&#29359;&#38169;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#22312;&#29420;&#22788;&#26102;&#30772;&#25106;&#30340;&#65292;&#36947;&#24503;&#20462;&#20859;&#24212;&#35813;&#36798;&#21040;&#36825;&#31181;&#22659;&#30028;&#65292;&#21363;&#22312;&#26080;&#20154;&#30417;&#30563;&#12289;&#26080;&#20154;&#30693;&#36947;&#30340;&#24773;&#20917;&#19979;&#65292;&#36824;&#26159;&#34920;&#37324;&#22914;&#19968;&#65292;&#22312;&#29420;&#22788;&#26102;&#24212;&#35813;&#39640;&#24230;&#33258;&#24459;&#65292;&#22914;&#21313;&#30446;&#25152;&#35270;&#65292;&#21313;&#25163;&#25152;&#25351;&#65292;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#12290;&#26366;&#22269;&#34281;&#65306;&#8220;&#22307;&#36132;&#25104;&#22823;&#20107;&#32773;&#65292;&#30342;&#20174;&#25112;&#25112;&#20834;&#20834;&#20043;&#24515;&#26469;&#12290;&#8221;&#29420;&#22788;&#26102;&#24212;&#35813;&#24320;&#21551;&#8220;&#27225;&#33394;&#35686;&#25253;&#8221;&#65292;&#22914;&#23653;&#34180;&#20912;&#65292;&#22914;&#20020;&#28145;&#28170;&#65292;&#19981;&#35201;&#32473;&#24515;&#39764;&#21487;&#20056;&#20043;&#26426;&#65292;&#19981;&#35201;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#24515;&#39764;&#23601;&#21916;&#27426;&#22312;&#20320;&#29420;&#22788;&#26102;&#20837;&#20405;&#65292;&#25152;&#20197;&#29420;&#22788;&#21363;&#23454;&#25112;&#65292;&#24517;&#39035;&#24456;&#23567;&#24515;&#25165;&#26159;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#29467;&#28779;&#29038;&#65292;&#24930;&#28779;&#28201;&#12305;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#65306;&#8220;&#23398;&#38382;&#20043;&#36947;&#26080;&#31351;&#65292;&#32780;&#24635;&#20197;&#26377;&#24658;&#20026;&#20027;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#26080;&#24658;&#32773;&#65292;&#35265;&#24322;&#24605;&#36801;&#20063;&#65292;&#27442;&#27714;&#38271;&#36827;&#38590;&#30691;&#12290;&#8221;&#24320;&#22987;&#35201;&#29467;&#28779;&#29038;&#65292;&#22240;&#20026;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#24448;&#24448;&#28909;&#24773;&#39640;&#28072;&#65292;&#20914;&#21170;&#21313;&#36275;&#65292;&#25152;&#20197;&#23452;&#25552;&#36215;&#20840;&#21147;&#65292;&#29467;&#28779;&#30171;&#28903;&#19968;&#27573;&#65292;&#24453;&#21040;&#28909;&#24773;&#26377;&#25152;&#19979;&#38477;&#21518;&#65292;&#23601;&#35201;&#23398;&#20250;&#24930;&#28779;&#28201;&#20102;&#12290;&#26377;&#30340;&#25106;&#21451;&#21018;&#24320;&#22987;&#21021;&#24515;&#29467;&#28872;&#65292;&#24178;&#21170;&#20914;&#22825;&#65292;&#28982;&#32780;&#36807;&#20102;&#19977;&#20010;&#26376;&#28909;&#24773;&#23601;&#28040;&#36864;&#20102;&#65292;&#25552;&#19981;&#36215;&#21170;&#20102;&#65292;&#36825;&#26102;&#20505;&#24212;&#35813;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#19981;&#21487;&#20013;&#26029;&#65292;&#29992;&#24930;&#28779;&#19968;&#28857;&#28857;&#28822;&#65292;&#29992;&#20064;&#24815;&#25112;&#32988;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#21482;&#26377;&#20855;&#22791;&#24658;&#24515;&#30340;&#20154;&#26041;&#33021;&#25104;&#21151;&#12290;&#25105;&#24456;&#24378;&#35843;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#20854;&#23454;&#25105;&#26356;&#24378;&#35843;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#65292;&#22240;&#20026;&#22797;&#20064;&#26159;&#19968;&#20010;&#28145;&#20837;&#21560;&#25910;&#28040;&#21270;&#30340;&#36807;&#31243;&#65292;&#20165;&#20165;&#35760;&#19968;&#36941;&#31508;&#35760;&#65292;&#24456;&#38590;&#24443;&#24213;&#21560;&#25910;&#28040;&#21270;&#65292;&#24517;&#39035;&#20960;&#21313;&#36941;&#20035;&#33267;&#20960;&#30334;&#36941;&#22320;&#22797;&#20064;&#12289;&#22797;&#20064;&#12289;&#20877;&#22797;&#20064;&#65292;&#36825;&#26679;&#25165;&#33021;&#21560;&#25910;&#21040;&#30495;&#27491;&#30340;&#8220;&#31070;&#39635;&#8221;&#37096;&#20998;&#12290;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#20250;&#38382;&#65292;&#26159;&#19981;&#26159;&#21482;&#33021;&#22312;&#24320;&#22987;&#30340;&#26102;&#20505;&#29467;&#28779;&#29038;&#65292;&#36825;&#20010;&#26159;&#19981;&#19968;&#23450;&#30340;&#65292;&#29467;&#28779;&#29038;&#20063;&#21487;&#20197;&#26159;&#21608;&#26399;&#24490;&#29615;&#30340;&#65292;&#23601;&#20687;&#36305;&#27493;&#19968;&#26679;&#65292;&#21018;&#24320;&#22987;&#36305;&#24555;&#28857;&#65292;&#28982;&#21518;&#20013;&#36884;&#36305;&#24930;&#20123;&#65292;&#21040;&#20102;&#20914;&#21050;&#38454;&#27573;&#65292;&#21448;&#21487;&#20197;&#29467;&#20914;&#12290;&#33714;&#33457;&#29983;&#22823;&#22763;&#26366;&#32463;&#35762;&#21040;&#65306;&#8220;&#35201;&#20687;&#29123;&#36215;&#22823;&#28779;&#33324;&#31934;&#36827;&#12290;&#8221;&#21476;&#24503;&#26366;&#24320;&#31034;&#8220;&#22914;&#25937;&#22836;&#29123;&#65281;&#8221;&#22823;&#23478;&#24819;&#35937;&#19968;&#19979;&#33258;&#24049;&#30340;&#22836;&#21457;&#28903;&#36215;&#26469;&#20102;&#65292;&#36825;&#26102;&#20505;&#20320;&#19968;&#23450;&#20250;&#25340;&#21629;&#21435;&#25169;&#28781;&#65292;&#25105;&#20204;&#35201;&#29992;&#24378;&#21170;&#30340;&#21160;&#21147;&#21435;&#25106;&#33394;&#65292;&#23601;&#20687;&#25171;&#20183;&#26102;&#40723;&#36275;&#22763;&#27668;&#19968;&#26679;&#65292;&#24403;&#22763;&#27668;&#20302;&#33853;&#20102;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#35843;&#25972;&#12290;&#25105;&#29616;&#22312;&#23601;&#26159;&#29467;&#28779;&#29038;&#21644;&#24930;&#28779;&#28201;&#20132;&#26367;&#36827;&#34892;&#65292;&#29366;&#24577;&#22909;&#30340;&#26102;&#20505;&#23601;&#29467;&#28779;&#29038;&#65292;&#29366;&#24577;&#24046;&#30340;&#26102;&#20505;&#23601;&#24930;&#28779;&#28201;&#65292;&#25105;&#21457;&#29616;&#25106;&#33394;&#30340;&#29366;&#24577;&#21644;&#29699;&#21592;&#19968;&#26679;&#65292;&#26377;&#26102;&#20505;&#29366;&#24577;&#31070;&#21191;&#65292;&#28779;&#21147;&#20840;&#24320;&#65292;&#26377;&#26102;&#21017;&#27604;&#36739;&#20302;&#36855;&#65292;&#24653;&#22914;&#26790;&#28216;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#23398;&#20250;&#35843;&#25972;&#12290;&#26368;&#36817;&#30475;NBA&#21191;&#22763;&#38431;&#30340;&#27604;&#36187;&#65292;&#22823;&#23478;&#20250;&#21457;&#29616;&#21191;&#22763;&#38431;&#20063;&#20250;&#26377;&#20302;&#36855;&#24808;&#36133;&#30340;&#26102;&#20505;&#65292;&#20294;&#26159;&#20182;&#20204;&#26377;&#30528;&#26497;&#20854;&#24378;&#24717;&#30340;&#35843;&#25972;&#33021;&#21147;&#65292;&#24448;&#24448;&#22312;&#19979;&#19968;&#22330;&#23601;&#20250;&#36814;&#26469;&#24456;&#24378;&#30340;&#21453;&#24377;&#21644;&#29190;&#21457;&#12290;&#26377;&#30340;&#25106;&#21451;&#19968;&#21040;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#20182;&#23601;&#36234;&#25106;&#36234;&#24046;&#20102;&#65292;&#23601;&#26159;&#33258;&#24049;&#19981;&#25026;&#24471;&#35843;&#25972;&#65292;&#19968;&#23450;&#35201;&#22810;&#28608;&#21169;&#33258;&#24049;&#65292;&#35201;&#23398;&#20250;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#19981;&#35201;&#20013;&#20102;&#20013;&#26029;&#39764;&#65281;&#20013;&#26029;&#19968;&#22825;&#65292;&#23601;&#21487;&#33021;&#20013;&#26029;&#20960;&#21608;&#20035;&#33267;&#20960;&#20010;&#26376;&#65292;&#21040;&#26102;&#23601;&#24456;&#38590;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#20102;&#12290;&#26366;&#22269;&#34281;&#30340;&#25991;&#31456;&#22810;&#27425;&#24378;&#35843;&#24658;&#24515;&#65292;&#27442;&#27714;&#38271;&#36827;&#65292;&#24517;&#39035;&#35201;&#26377;&#24658;&#24515;&#65292;&#22914;&#32499;&#38191;&#26408;&#26029;&#33324;&#30340;&#24658;&#24515;&#19982;&#32784;&#24515;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#22362;&#24525;&#21151;&#22827;&#12305;</p>
<p></p>
<p>&#33267;&#20110;&#22362;&#24525;&#21151;&#22827;&#65292;&#26366;&#22269;&#34281;&#21487;&#35859;&#20462;&#28860;&#21040;&#20102;&#30456;&#24403;&#39640;&#30340;&#31243;&#24230;&#12290;&#20182;&#35828;&#65306;&#8220;&#31532;&#19968;&#36149;&#22312;&#24525;&#36785;&#32784;&#28902;&#12290;&#8221;&#8220;&#22909;&#27721;&#25171;&#33073;&#29273;&#21644;&#34880;&#21534;&#12290;&#8221;&#21448;&#25552;&#21450;&#8220;&#23731;&#24030;&#20043;&#36133;&#65292;&#38742;&#28207;&#20043;&#36133;&#65292;&#28246;&#21475;&#20043;&#36133;&#65292;&#30422;&#25171;&#33073;&#29273;&#20043;&#26102;&#22810;&#30691;&#65292;&#26080;&#19968;&#27425;&#19981;&#21644;&#34880;&#21534;&#20043;&#12290;&#8221;&#19981;&#31649;&#26159;&#32771;&#35797;&#36824;&#26159;&#25171;&#20183;&#65292;&#26366;&#22269;&#34281;&#37117;&#22833;&#36133;&#36807;&#22810;&#27425;&#65292;&#20294;&#20182;&#24182;&#27809;&#26377;&#28784;&#24515;&#20007;&#27668;&#65292;&#21453;&#32780;&#36234;&#25387;&#36234;&#21191;&#65292;&#36234;&#25387;&#36234;&#22859;&#65292;&#22570;&#31216;&#21169;&#24535;&#26999;&#27169;&#12290;&#26366;&#22269;&#34281;&#26497;&#20026;&#23815;&#23578;&#22362;&#24525;&#23454;&#24178;&#65292;&#19981;&#20165;&#22312;&#24471;&#24847;&#26102;&#22475;&#22836;&#33510;&#24178;&#65292;&#32780;&#19988;&#26159;&#22312;&#22833;&#24847;&#26102;&#20063;&#32477;&#19981;&#27668;&#39297;&#65292;&#20182;&#22312;&#23433;&#24944;&#20854;&#24351;&#26366;&#22269;&#33603;&#36830;&#21507;&#20004;&#27425;&#36133;&#20183;&#30340;&#20449;&#20013;&#35828;&#65306;&#8220;&#21478;&#36215;&#28809;&#28790;&#65292;&#37325;&#24320;&#19990;&#30028;&#65292;&#23433;&#30693;&#27492;&#20004;&#30058;&#20043;&#22823;&#36133;&#65292;&#38750;&#22825;&#20043;&#30952;&#28860;&#33521;&#38596;&#65292;&#20351;&#24351;&#22823;&#26377;&#38271;&#36827;&#20046;&#65311;&#35866;&#20113;&#65306;&#8216;&#21507;&#19968;&#22545;&#65292;&#38271;&#19968;&#26234;&#12290;&#8217;&#21566;&#29983;&#24179;&#38271;&#36827;&#65292;&#20840;&#22312;&#21463;&#25387;&#36785;&#20043;&#26102;&#12290;&#21153;&#39035;&#21676;&#29273;&#21169;&#24535;&#65292;&#36153;&#20854;&#27668;&#32780;&#38271;&#20854;&#26234;&#65292;&#20999;&#19981;&#21487;&#24466;&#28982;&#33258;&#39297;&#20063;&#12290;&#8221; &#26366;&#22269;&#34281;&#30340;&#36870;&#21830;&#26497;&#39640;&#65292;&#36870;&#21830;&#65288;Adversity Quotient&#65292;&#31616;&#31216;AQ&#65289;&#20840;&#31216;&#36870;&#22659;&#21830;&#25968;&#65292;&#19968;&#33324;&#34987;&#35793;&#20026;&#25387;&#25240;&#21830;&#25110;&#36870;&#22659;&#21830;&#12290;&#23427;&#26159;&#25351;&#20154;&#20204;&#38754;&#23545;&#36870;&#22659;&#26102;&#30340;&#21453;&#24212;&#26041;&#24335;&#65292;&#21363;&#38754;&#23545;&#25387;&#25240;&#12289;&#25670;&#33073;&#22256;&#22659;&#21644;&#36229;&#36234;&#22256;&#38590;&#30340;&#33021;&#21147;&#12290;&#30495;&#27491;&#30340;&#25104;&#21151;&#20154;&#22763;&#65292;&#20063;&#35768;&#26234;&#21830;&#24182;&#19981;&#26159;&#24456;&#39640;&#65292;&#23601;&#20687;&#26366;&#22269;&#34281;&#34429;&#28982;&#19981;&#22815;&#32874;&#26126;&#65292;&#20294;&#20182;&#36367;&#23454;&#21220;&#21193;&#65292;&#36973;&#36935;&#25387;&#25240;&#26102;&#65292;&#33021;&#22815;&#24378;&#21183;&#23835;&#36215;&#65292;&#25171;&#24320;&#23616;&#38754;&#65292;&#20914;&#30772;&#32599;&#32593;&#12290;&#26753;&#21551;&#36229;&#35780;&#26366;&#22269;&#34281;&#65306;&#8220;&#26366;&#25991;&#27491;&#32773;&#65292;&#23682;&#24799;&#36817;&#20195;&#65292;&#30422;&#26377;&#21490;&#20197;&#26469;&#19981;&#19968;&#20108;&#30585;&#20043;&#22823;&#20154;&#20063;&#24050;&#65307;&#23682;&#24799;&#25105;&#22269; &#65292;&#25233;&#20840;&#19990;&#30028;&#19981;&#19968;&#20108;&#30585;&#20043;&#22823;&#20154;&#20063;&#24050;&#12290;&#28982;&#32780;&#25991;&#27491;&#22266;&#38750;&#26377;&#36229;&#32676;&#32477;&#20262;&#20043;&#22825;&#25165;&#65292;&#22312;&#24182;&#26102;&#35832;&#36132;&#26480;&#20013;&#65292;&#31216;&#26368;&#38045;&#25305;&#65307;&#20854;&#25152;&#36973;&#20540;&#20107;&#20250;&#65292;&#20134;&#32456;&#36523;&#22312;&#25282;&#36870;&#20043;&#20013;&#65307;&#28982;&#20035;&#31435;&#24503;&#12289;&#31435;&#21151;&#12289;&#31435;&#35328;&#65292;&#19977;&#19981;&#26429;&#65292;&#25152;&#25104;&#23601;&#38663;&#21476;&#38084;&#20170;&#32780;&#33707;&#19982;&#20140;&#32773;&#65292;&#20854;&#19968;&#29983;&#24471;&#21147;&#22312;&#31435;&#24535;&#33258;&#25300;&#20110;&#27969;&#20439;&#65292;&#32780;&#22256;&#32780;&#30693;&#65292;&#32780;&#21193;&#32780;&#34892;&#65292;&#21382;&#30334;&#21315;&#33392;&#38459;&#32780;&#19981;&#25387;&#23624;&#65292;&#19981;&#27714;&#36817;&#25928;&#65292;&#38114;&#31215;&#23544;&#32047;&#65292;&#21463;&#20043;&#20197;&#34394;&#65292;&#23558;&#20043;&#20197;&#21220;&#65292;&#26893;&#20043;&#20197;&#21018;&#65292;&#36126;&#20043;&#20197;&#24658;&#65292;&#24069;&#20043;&#20197;&#35802; &#65292;&#21191;&#29467;&#31934;&#36827;&#65292;&#22362;&#33510;&#21331;&#32477;&#65292;&#22914;&#26031;&#32780;&#24050;&#65292;&#22914;&#26031;&#32780;&#24050;&#12290;&#8221;&#8220;&#33707;&#19982;&#20140;&#32773;&#8221;&#65292;&#23601;&#26159;&#27809;&#26377;&#27604;&#20182;&#26356;&#22823;&#30340;&#20102;&#12290;&#26753;&#21551;&#36229;&#23545;&#26366;&#22269;&#34281;&#30340;&#35780;&#20215;&#30456;&#24403;&#20043;&#39640;&#65292;&#20174;30&#23681;&#21069;&#30340;&#24179;&#24248;&#21040;30&#23681;&#21518;&#30340;&#33073;&#32974;&#25442;&#39592;&#65292;&#26366;&#22269;&#34281;&#30340;&#19968;&#29983;&#23601;&#26159;&#19968;&#20010;&#21169;&#24535;&#20256;&#22855;&#21644;&#19968;&#37096;&#36870;&#34989;&#22823;&#29255;&#65292;&#20182;&#20043;&#25152;&#20197;&#33021;&#22815;&#25104;&#21151;&#65292;&#23601;&#26159;&#20174;&#22307;&#36132;&#25945;&#32946;&#20013;&#27762;&#21462;&#20102;&#36229;&#24378;&#30340;&#33829;&#20859;&#19982;&#33021;&#37327;&#65292;&#26366;&#22269;&#34281;&#26159;&#30495;&#27491;&#25026;&#24471;&#20462;&#24515;&#30340;&#20154;&#65292;&#32780;&#19988;&#20182;&#30340;&#20462;&#24515;&#21151;&#22827;&#24050;&#28982;&#36798;&#21040;&#20102;&#26497;&#39640;&#30340;&#22659;&#30028;&#12290;&#26366;&#22269;&#34281;&#19981;&#26159;&#20197;&#26234;&#21462;&#32988;&#65292;&#32780;&#26159;&#37325;&#21073;&#26080;&#38155;&#65292;&#22823;&#24039;&#33509;&#25305;&#65292;&#30475;&#19978;&#21435;&#24456;&#38045;&#25305;&#65292;&#20854;&#23454;&#23454;&#21147;&#24322;&#24120;&#38596;&#21402;&#65292;&#20869;&#22312;&#30340;&#20462;&#20859;&#26497;&#28145;&#12290;&#26366;&#22269;&#34281;&#35828;&#36807;&#19968;&#21477;&#35805;&#24456;&#32463;&#20856;&#65292;&#37027;&#23601;&#26159;&#8220;&#22825;&#36947;&#24524;&#24039;&#8221;&#65292;&#36825;&#37324;&#30340;&#24039;&#26159;&#25237;&#26426;&#21462;&#24039;&#65292;&#32780;&#19981;&#26159;&#30495;&#27491;&#30340;&#22823;&#24039;&#65292;&#30495;&#27491;&#30340;&#22823;&#24039;&#26159;&#25265;&#26420;&#23432;&#25305;&#65292;&#23432;&#20303;&#26412;&#20998;&#12290;&#28165;&#20195;&#20613;&#23665;&#25552;&#20986;:&#8220;&#23425;&#25305;&#27595;&#24039;&#8221;&#12290;&#38889;&#38750;&#23376;&#21017;&#35828;:&#8220;&#24039;&#35784;&#19981;&#22914;&#25305;&#35802;&#12290;&#8221;&#12288;&#32769;&#23376;&#35828;&#65306;&#8220;&#20859;&#25104;&#22823;&#25305;&#26041;&#20026;&#24039;&#65292;&#23398;&#21040;&#22914;&#24858;&#22987;&#35265;&#22855;&#12290;&#8221;&#20859;&#25305;&#23432;&#25305;&#26159;&#19968;&#38376;&#24456;&#39640;&#28145;&#30340;&#20462;&#20859;&#65292;&#26366;&#22269;&#34281;&#22312;&#36825;&#26041;&#38754;&#21487;&#35859;&#38598;&#22823;&#25104;&#32773;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#8220;&#35802;&#25964;&#8221;&#37324;&#38754;&#30340;&#22823;&#22885;&#31192;&#12289;&#22823;&#29572;&#26426;&#12305;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#65306;&#8220;&#19968;&#24565;&#19981;&#29983;&#35859;&#20043;&#35802;&#12290;&#8221;&#8220;&#35802;&#8221;&#26159;&#20754;&#23478;&#20256;&#32479;&#25991;&#21270;&#20013;&#21453;&#22797;&#24378;&#35843;&#30340;&#19968;&#20010;&#23383;&#12290;&#12298;&#20013;&#24248;&#12299;&#65306;&#8220;&#35802;&#32773;&#65292;&#22825;&#20043;&#36947;&#20063;&#65292;&#35802;&#20043;&#32773;&#65292;&#20154;&#20043;&#36947;&#20063;&#12290;&#35802;&#32773;&#65292;&#19981;&#21193;&#32780;&#20013;&#65292;&#19981;&#24605;&#32780;&#24471;&#65292;&#20174;&#23481;&#20013;&#36947;&#65292;&#22307;&#20154;&#20063;&#12290;&#8221;&#12298;&#20013;&#24248;&#12299;&#37324;&#36824;&#26377;&#22235;&#20010;&#23383;&#32473;&#25105;&#21360;&#35937;&#24456;&#28145;&#21051;&#65292;&#37027;&#23601;&#26159;&#8220;&#33267;&#35802;&#22914;&#31070;&#8221;&#12290;&#35828;&#21040;&#35802;&#65292;&#22823;&#23478;&#33041;&#23376;&#37324;&#21487;&#33021;&#20250;&#36339;&#20986;&#35832;&#22914;&#35802;&#23454;&#12289;&#24544;&#35802;&#12289;&#30495;&#35802;&#12289;&#35802;&#20449;&#12289;&#35802;&#24691;&#12289;&#22374;&#35802;&#12289;&#34388;&#35802;&#12289;&#28909;&#35802;&#12289;&#36196;&#35802;&#31561;&#35789;&#35821;&#65292;&#36825;&#20123;&#35789;&#35821;&#30340;&#24847;&#24605;&#22823;&#23478;&#37117;&#24456;&#23481;&#26131;&#29702;&#35299;&#65292;&#20294;&#35802;&#36824;&#26377;&#26356;&#28145;&#23618;&#30340;&#21547;&#20041;&#65292;&#29579;&#38451;&#26126;&#20113;:&#8220;&#35802;&#26159;&#24515;&#20043;&#26412;&#20307;&#12290;&#8221;&#25105;&#20204;&#30340;&#26412;&#20307;&#20063;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#26412;&#20307;&#21448;&#21483;&#26412;&#24515;&#12289;&#26412;&#35273;&#12289;&#24515;&#24615;&#12289;&#26412;&#24615;&#12289;&#30495;&#24515;&#12289;&#27861;&#36523;&#12289;&#20315;&#24615;&#31561;&#31561;&#65292;&#26412;&#20307;&#26377;&#26080;&#25968;&#20010;&#21517;&#23383;&#65292;&#20294;&#37117;&#26159;&#21516;&#20307;&#24322;&#21517;&#12290;&#26366;&#22269;&#34281;&#65306;&#8220;&#26377;&#25152;&#35859;&#19968;&#38451;&#21021;&#21160;&#65292;&#19975;&#29289;&#36164;&#22987;&#32773;&#65292;&#24246;&#21487;&#35859;&#20043;&#38745;&#26497;&#65292;&#21487;&#35859;&#26410;&#21457;&#20043;&#20013;&#65292;&#23490;&#28982;&#19981;&#21160;&#20043;&#20307;&#20063;&#12290;&#8221;&#38745;&#26497;&#20026;&#33267;&#38745;&#20043;&#22659;&#65292;&#24515;&#20043;&#26412;&#20307;&#21363;&#22312;&#27492;&#22659;&#20043;&#20013;&#12290;&#24403;&#20320;&#22788;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#26102;&#65292;&#20320;&#30340;&#20869;&#24515;&#26159;&#32477;&#23545;&#23490;&#38745;&#30340;&#65292;&#27809;&#26377;&#20219;&#20309;&#24565;&#22836;&#65292;&#24403;&#20320;&#36215;&#24565;&#22836;&#20102;&#65292;&#24565;&#22836;&#26469;&#26469;&#21435;&#21435;&#65292;&#32780;&#32431;&#31929;&#30340;&#35273;&#30693;&#21017;&#20316;&#20026;&#22823;&#32972;&#26223;&#32780;&#22987;&#32456;&#23384;&#22312;&#12290;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#30340;&#20316;&#32773;&#25176;&#21033;&#36824;&#20889;&#36807;&#19968;&#26412;&#20070;&#12298;Stillness Speaks&#12299;&#65288;&#23490;&#38745;&#20043;&#38899;&#65289;&#65292;&#37324;&#38754;&#35762;&#21040;&#65306;&#8220;&#23490;&#38745;&#26159;&#20320;&#30340;&#26412;&#36136;&#12290;&#20160;&#20040;&#26159;&#23490;&#38745;&#65311;&#20320;&#20869;&#22312;&#30340;&#31354;&#38388;&#25110;&#24847;&#35782;&#12290;&#8221;&#32431;&#31929;&#30340;&#35273;&#30693;(Pure Consciousness)&#26377;&#26102;&#20063;&#32763;&#20316;&#8220;&#32431;&#24847;&#35782;&#8221;&#65292;&#23427;&#26159;&#20869;&#22312;&#26080;&#38480;&#30340;&#31354;&#38388;&#65292;&#20855;&#26377;&#35273;&#23519;&#30340;&#33021;&#21147;&#12290;&#34394;&#20113;&#32769;&#21644;&#23578;&#20113;&#65306;&#8220;&#20294;&#33021;&#25918;&#19979;&#19975;&#32536;&#65292;&#21892;&#24694;&#37117;&#33707;&#24605;&#65292;&#19968;&#24565;&#19981;&#29983;&#65292;&#21363;&#30495;&#24515;&#29616;&#21069;&#65292;&#27492;&#24515;&#19968;&#26102;&#29616;&#21069;&#65292;&#26102;&#26102;&#29616;&#21069;&#65292;&#27704;&#36828;&#29616;&#21069;&#65292;&#19981;&#20026;&#23576;&#21171;&#27745;&#26579;&#65292;&#21363;&#25105;&#26159;&#29616;&#25104;&#20043;&#20315;&#12290;&#8221;&#26366;&#22269;&#34281;&#24212;&#35813;&#24050;&#32463;&#39046;&#24735;&#21040;&#20102;&#26412;&#20307;&#65292;&#21482;&#26159;&#20182;&#27809;&#26377;&#23436;&#20840;&#35828;&#30772;&#65292;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#26377;&#19968;&#27573;&#24320;&#31034;&#65306;&#8220;&#23380;&#23376;&#35828;&#65306;&#8216;&#26080;&#20026;&#20063;&#65292;&#26080;&#24605;&#20063;&#65292;&#23490;&#32780;&#19981;&#21160;&#65292;&#24863;&#32780;&#36930;&#36890;&#12290;&#8217;&#23380;&#23376;&#26159;&#22307;&#20154;&#65292;&#35828;&#30340;&#23601;&#26159;&#21350;&#65292;&#36824;&#19981;&#26159;&#20154;&#30340;&#26412;&#24615;&#65311;&#65281;&#8221;&#22307;&#36132;&#25945;&#32946;&#26377;&#24456;&#22810;&#19968;&#33033;&#30456;&#25215;&#30340;&#22320;&#26041;&#65292;&#20854;&#20013;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#23601;&#26159;&#30452;&#25351;&#26412;&#24515;&#65292;&#23601;&#30475;&#20320;&#26159;&#21542;&#33021;&#22815;&#30452;&#19979;&#25215;&#24403;&#20102;&#12290;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#21360;&#20809;&#23454;&#26377;&#20154;&#25152;&#19981;&#24471;&#32780;&#24049;&#25152;&#29420;&#24471;&#20043;&#35776;&#65292;&#19981;&#22952;&#30001;&#27741;&#20043;&#35831;&#65292;&#20197;&#26222;&#20026;&#22825;&#19979;&#20043;&#35832;&#20315;&#23376;&#21578;&#12290;&#20854;&#35776;&#21807;&#20309;&#65292;&#26352;&#35802;&#65292;&#26352;&#24685;&#25964;&#12290;&#27492;&#35821;&#20030;&#19990;&#21688;&#30693;&#65292;&#27492;&#36947;&#20030;&#19990;&#21688;&#26151;&#12290;&#21360;&#20809;&#30001;&#32618;&#19994;&#28145;&#37325;&#65292;&#20225;&#28040;&#38500;&#32618;&#19994;&#65292;&#20197;&#25253;&#20315;&#24681;&#12290;&#27599;&#23547;&#27714;&#21476;&#24503;&#20043;&#20462;&#25345;&#25087;&#33539;&#12290;&#30001;&#26159;&#32780;&#30693;&#35802;&#19982;&#24685;&#25964;&#65292;&#23454;&#20026;&#36229;&#20961;&#20837;&#22307;&#20102;&#29983;&#33073;&#27515;&#20043;&#26497;&#22937;&#31192;&#35776;&#12290;&#8221;&#21360;&#20809;&#22823;&#24072;&#21448;&#24320;&#31034;&#65306;&#8220;&#26377;&#19968;&#31192;&#35776;&#65292;&#21056;&#20999;&#30456;&#21578;&#65306;&#31469;&#35802;&#23613;&#25964;&#65292;&#22937;&#22937;&#22937;&#22937;&#65281;&#8221;&#25152;&#35859;&#25964;&#23601;&#26159;&#24685;&#25964;&#12289;&#25964;&#30031;&#65292;&#34920;&#29616;&#22312;&#20869;&#24515;&#23601;&#26159;&#19981;&#23384;&#37034;&#24565;&#65292;&#34920;&#29616;&#22312;&#22806;&#23601;&#26159;&#25345;&#36523;&#31471;&#24196;&#21402;&#37325;&#32780;&#26377;&#23041;&#20202;&#65292;&#23545;&#20154;&#24456;&#26377;&#31036;&#35980;&#24456;&#24685;&#25964;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#19968;&#20999;&#32618;&#20174;&#24527;&#24724;&#28781;&#65292;&#19968;&#20999;&#31119;&#20174;&#24685;&#25964;&#29983;&#12290;&#8221; &#26366;&#22269;&#34281;&#30340;&#25964;&#23383;&#21151;&#22827;&#21313;&#20998;&#20102;&#24471;&#65292;&#12298;&#35819;&#23376;&#20070;&#12299;&#31532;&#20108;&#26465;&#65306;&#8220;&#20027;&#25964;&#21017;&#36523;&#24378;&#12290;&#20869;&#32780;&#19987;&#38745;&#32431;&#19968;&#65292;&#22806;&#32780;&#25972;&#40784;&#20005;&#32899;&#12290;&#25964;&#20043;&#24037;&#22827;&#20063;&#65307;&#20986;&#38376;&#22914;&#35265;&#22823;&#23486;&#65292;&#20351;&#27665;&#22914;&#25215;&#22823;&#31085;&#65292;&#25964;&#20043;&#27668;&#35937;&#20063;&#65307;&#20462;&#24049;&#20197;&#23433;&#30334;&#22995;&#65292;&#31491;&#24685;&#32780;&#22825;&#19979;&#24179;&#65292;&#25964;&#20043;&#25928;&#39564;&#20063;&#12290;&#32874;&#26126;&#30591;&#26234;&#65292;&#30342;&#30001;&#27492;&#20986;&#12290;&#24196;&#25964;&#26085;&#24378;&#65292;&#23433;&#32902;&#26085;&#20599;&#12290;&#33509;&#20154;&#26080;&#20247;&#23521;&#65292;&#20107;&#26080;&#22823;&#23567;&#65292;&#19968;&#19968;&#24685;&#25964;&#65292;&#19981;&#25954;&#24608;&#24930;&#12290;&#21017;&#36523;&#24378;&#20043;&#24378;&#20581;&#65292;&#21448;&#20309;&#30097;&#20046;&#65311;&#8221;&#20854;&#20013;&#8220;&#24196;&#25964;&#26085;&#24378;&#65292;&#23433;&#32902;&#26085;&#20599;&#8221;&#30340;&#24847;&#24605;&#20026;&#65306;&#24196;&#37325;&#24685;&#25964;&#65292;&#23601;&#20250;&#19968;&#22825;&#27604;&#19968;&#22825;&#24378;&#22823;&#36215;&#26469;&#65292;&#22914;&#26524;&#32902;&#24847;&#22916;&#20026;&#65292;&#23601;&#20250;&#19968;&#22825;&#27604;&#19968;&#22825;&#34928;&#36133;&#19979;&#21435;&#65292;&#8220;&#20599;&#8221;&#36825;&#20010;&#23383;&#29992;&#24471;&#24456;&#22909;&#65292;&#23601;&#20687;&#36130;&#23500;&#34987;&#20599;&#25481;&#19968;&#33324;&#65292;&#25152;&#20197;&#19968;&#20010;&#20154;&#21315;&#19975;&#19981;&#33021;&#32902;&#24847;&#22916;&#20026;&#65292;&#29305;&#21035;&#19981;&#33021;&#29359;&#37034;&#28139;&#65292;&#37034;&#28139;&#23601;&#26159;&#22823;&#19981;&#25964;&#65292;&#37034;&#28139;&#23601;&#26159;&#22312;&#32902;&#24847;&#22916;&#20026;&#65292;&#23436;&#20840;&#23601;&#26159;&#22312;&#33258;&#25496;&#22367;&#22675;&#12290;&#19981;&#31649;&#26159;&#35802;&#36824;&#26159;&#25964;&#65292;&#22914;&#26524;&#33021;&#20570;&#21040;&#26497;&#33268;&#65292;&#37117;&#20250;&#33258;&#28982;&#22865;&#20837;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#25152;&#20197;&#21360;&#20809;&#22823;&#24072;&#25226;&#8220;&#31469;&#35802;&#23613;&#25964;&#8221;&#20316;&#20026;&#26497;&#22937;&#31192;&#35776;&#26469;&#21578;&#30693;&#21518;&#23398;&#12290;&#35802;&#25964;&#26082;&#26159;&#20026;&#20154;&#22788;&#19990;&#30340;&#22522;&#30784;&#65292;&#20063;&#26159;&#39046;&#24735;&#23431;&#23449;&#30495;&#29702;&#30340;&#19968;&#25226;&#37329;&#38053;&#21273;&#65292;&#25105;&#20204;&#24212;&#35813;&#20687;&#26366;&#22269;&#34281;&#19968;&#26679;&#65292;&#22909;&#22909;&#22312;&#35802;&#25964;&#36825;&#20004;&#20010;&#23383;&#19978;&#19979;&#21151;&#22827;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#27491;&#20301;&#20957;&#21629;&#65292;&#22914;&#40718;&#20043;&#38215;&#12305;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#30340;&#36825;&#20843;&#20010;&#23383;&#38750;&#24120;&#32473;&#21147;&#65292;&#12298;&#26131;&#32463;&#12299;&#40718;&#21350;&#20113;&#65306;&#8220;&#21531;&#23376;&#20197;&#27491;&#20301;&#20957;&#21629;&#12290;&#8221;&#27491;&#20854;&#35328;&#65292;&#27491;&#20854;&#34892;&#65292;&#27491;&#20854;&#24605;&#65292;&#19977;&#38376;&#30342;&#27491;&#65292;&#21017;&#25104;&#27491;&#20301;&#20063;&#12290;&#25106;&#33394;&#20462;&#21892;&#65292;&#35832;&#24694;&#33707;&#20316;&#65292;&#23601;&#26159;&#22312;&#27491;&#20301;&#65292;&#37034;&#28139;&#23601;&#26159;&#22312;&#37034;&#20301;&#65292;&#27491;&#20301;&#26041;&#21487;&#20957;&#21629;&#65292;&#20957;&#26377;&#20957;&#32858;&#33021;&#37327;&#20043;&#24847;&#65292;&#21453;&#20043;&#8220;&#37034;&#20301;&#32791;&#21629;&#8221;&#65292;&#37034;&#28139;&#20250;&#23548;&#33268;&#33021;&#37327;&#30340;&#19981;&#26029;&#32791;&#25439;&#65292;&#26368;&#21518;&#24517;&#28982;&#20250;&#23548;&#33268;&#28798;&#38590;&#24615;&#30340;&#21518;&#26524;&#12290;&#24403;&#20320;&#27491;&#33021;&#37327;&#36215;&#26469;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#30473;&#23431;&#20043;&#38388;&#20250;&#20957;&#32858;&#30528;&#19968;&#32929;&#24378;&#22823;&#30340;&#27491;&#27668;&#65292;&#38750;&#24120;&#32431;&#27491;&#23041;&#20005;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#36825;&#32929;&#27491;&#27668;&#33258;&#28982;&#20250;&#22312;&#33080;&#19978;&#20986;&#29616;&#65292;&#20320;&#30340;&#31070;&#24773;&#21644;&#27668;&#36136;&#20063;&#20250;&#21464;&#24471;&#20805;&#28385;&#27491;&#33021;&#37327;&#65292;&#20030;&#25163;&#25237;&#36275;&#38388;&#20063;&#20250;&#34920;&#29616;&#20986;&#27491;&#27668;&#30340;&#39118;&#33539;&#12290;&#12298;&#39056;&#12299;&#21350;&#65306;&#8220;&#20859;&#27491;&#21017;&#21513;&#20063;&#12290;&#8221;&#12298;&#22823;&#22766;&#12299;&#21350;&#65306;&#8220;&#36126;&#21513;&#8221;&#65288;&#22362;&#23432;&#27491;&#36947;&#32780;&#33719;&#24471;&#21513;&#31077;&#12290;&#65289;&#19981;&#26029;&#22521;&#20859;&#28009;&#28982;&#27491;&#27668;&#65292;&#21363;&#21487;&#33719;&#24471;&#21513;&#31077;&#12289;&#21513;&#21033;&#65292;&#22914;&#26524;&#27785;&#36855;&#20110;&#37034;&#28139;&#65292;&#24517;&#28982;&#20250;&#25307;&#33268;&#24694;&#25253;&#65292;&#20859;&#27491;&#21017;&#21513;&#65292;&#29378;&#25784;&#20026;&#28798;&#12290;&#22362;&#23432;&#27491;&#36947;&#25165;&#33021;&#33719;&#24471;&#27491;&#33021;&#37327;&#30340;&#21152;&#25345;&#65292;&#22362;&#23432;&#27491;&#36947;&#25165;&#33021;&#35753;&#33258;&#24049;&#30340;&#29983;&#27963;&#21513;&#31077;&#22914;&#24847;&#12290;&#21482;&#26377;&#22312;&#27491;&#20301;&#65292;&#25165;&#26159;&#21513;&#21033;&#30340;&#65292;&#22914;&#26524;&#22788;&#22312;&#37034;&#20301;&#65292;&#24517;&#28982;&#26159;&#20982;&#38505;&#30340;&#65292;&#21361;&#26426;&#22235;&#20239;&#12290;&#40718;&#26159;&#20013;&#22269;&#21476;&#20195;&#30340;&#19968;&#31181;&#38738;&#38108;&#22120;&#65292;&#38750;&#24120;&#21402;&#37325;&#65292;&#20013;&#22269;&#21382;&#21490;&#21338;&#29289;&#39302;&#25910;&#34255;&#30340;&#8220;&#21496;&#27597;&#25098;&#8221;&#22823;&#26041;&#40718;&#37325;875&#20844;&#26020;&#65292;&#21487;&#20197;&#35828;&#37325;&#37327;&#38750;&#24120;&#24778;&#20154;&#12290;&#40718;&#22312;&#21476;&#20195;&#34987;&#35270;&#20026;&#31435;&#22269;&#37325;&#22120;&#65292;&#38215;&#22269;&#20043;&#23453;&#65292;&#26159;&#22269;&#23478;&#21644;&#26435;&#21147;&#30340;&#35937;&#24449;&#65292;&#32780;&#22312;&#25105;&#30340;&#29702;&#35299;&#37324;&#65292;&#40718;&#23601;&#35937;&#24449;&#30528;&#19968;&#20010;&#20154;&#30340;&#27491;&#27668;&#65292;&#24403;&#19968;&#20010;&#20154;&#30340;&#28009;&#28982;&#27491;&#27668;&#22521;&#20859;&#36215;&#26469;&#21518;&#65292;&#23601;&#20250;&#26377;&#36523;&#22914;&#40718;&#38215;&#30340;&#24863;&#35273;&#12290;&#21482;&#26377;&#24443;&#24213;&#21578;&#21035;&#20102;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#25165;&#33021;&#37325;&#26032;&#25214;&#22238;&#33258;&#24049;&#30340;&#27491;&#27668;&#65292;&#27491;&#27668;&#32858;&#38598;&#21363;&#21487;&#20957;&#32858;&#29983;&#21629;&#30340;&#33021;&#37327;&#65292;&#35753;&#33258;&#24049;&#36827;&#20837;&#26356;&#39640;&#30340;&#22659;&#30028;&#12290;&#32958;&#27668;&#20805;&#36275;&#20043;&#20154;&#65292;&#31934;&#21147;&#29305;&#21035;&#26106;&#30427;&#65292;&#32780;&#19988;&#20307;&#21147;&#20805;&#27803;&#12289;&#22836;&#33041;&#28165;&#26224;&#65292;&#20570;&#20107;&#25928;&#29575;&#39640;&#32780;&#26377;&#26465;&#29702;&#65292;&#34892;&#21160;&#21147;&#26497;&#24378;&#65292;&#20107;&#19994;&#38750;&#24120;&#23481;&#26131;&#25104;&#21151;&#12290;&#20154;&#22914;&#26524;&#36138;&#33394;&#32437;&#27442;&#65292;&#23601;&#20250;&#36896;&#25104;&#32958;&#27668;&#22806;&#27844;&#65292;&#32958;&#27668;&#19981;&#36275;&#23601;&#20250;&#23548;&#33268;&#31934;&#31070;&#19981;&#25391;&#12289;&#33041;&#21147;&#20943;&#36864;&#12289;&#33136;&#33181;&#37240;&#36719;&#12289;&#20307;&#34394;&#20047;&#21147;&#12289;&#22836;&#26197;&#32819;&#40483;&#12289;&#25269;&#25239;&#21147;&#19979;&#38477;&#31561;&#12290;&#32958;&#27668;&#19968;&#26086;&#20111;&#25439;&#65292;&#21017;&#20116;&#33039;&#20845;&#33105;&#12289;&#31934;&#31070;&#27668;&#34880;&#37117;&#20250;&#21463;&#21040;&#24456;&#22823;&#24433;&#21709;&#65292;&#20174;&#32780;&#33268;&#20351;&#30334;&#30149;&#19995;&#29983;&#12290;&#26366;&#22269;&#34281;&#28145;&#30693;&#25106;&#33394;&#30340;&#37325;&#35201;&#24615;&#65292;&#20182;&#35828;&#65306;&#8220;&#19968;&#22269;&#26377;&#19968;&#22269;&#20043;&#27668;&#65292;&#19968;&#23478;&#26377;&#19968;&#23478;&#20043;&#27668;&#65292;&#19968;&#36523;&#26377;&#19968;&#36523;&#20043;&#27668;&#65292;&#20803;&#27668;&#32773;&#65292;&#29983;&#27668;&#20063;&#12290;&#33021;&#20859;&#29983;&#27668;&#65292;&#21017;&#26085;&#36235;&#20110;&#30427;&#30691;&#12290;&#8221;&#36824;&#35828;&#65306;&#8220;&#20859;&#29983;&#20043;&#20107;&#65292;&#33707;&#22823;&#20110;&#24809;&#24575;&#31378;&#27442;&#12290;&#8221;&#21482;&#26377;&#22312;&#27491;&#20301;&#20102;&#65292;&#25165;&#33021;&#25226;&#33258;&#24049;&#30340;&#33021;&#37327;&#21457;&#25381;&#21040;&#26368;&#22823;&#65292;&#21482;&#26377;&#22312;&#27491;&#20301;&#20102;&#65292;&#33021;&#37327;&#25165;&#33021;&#23432;&#24471;&#20303;&#65292;&#21542;&#21017;&#37034;&#28139;&#32791;&#31934;&#65292;&#21040;&#26368;&#21518;&#36523;&#24515;&#20465;&#24223;&#65292;&#21035;&#35828;&#24178;&#20107;&#19994;&#65292;&#23601;&#36830;&#27491;&#24120;&#29983;&#27963;&#37117;&#25104;&#20102;&#38382;&#39064;&#12290;&#25105;&#20204;&#24517;&#39035;&#25106;&#38500;&#37034;&#28139;&#65292;&#20957;&#20061;&#40718;&#20043;&#27491;&#27668;&#65292;&#38215;&#20843;&#26497;&#20043;&#20094;&#22372;&#65281;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#32654;&#22269;&#22269;&#23478;&#31934;&#31070;&#21355;&#29983;&#30740;&#31350;&#38498;&#65288;National Institute of Mental Health &#65289;&#22823;&#33041;&#30740;&#31350;&#21644;&#34892;&#20026;&#23454;&#39564;&#23460;&#20027;&#20219;&#40614;&#20811;&#26519;&#65288;Paul MacLean &#65289;&#25552;&#20986;&#20102;&#8220;&#19977;&#21512;&#19968;&#33041;&#8221;&#65288;Triune brain&#65289;&#29702;&#35770;&#12290;&#27492;&#29702;&#35770;&#26681;&#25454;&#28436;&#21270;&#38454;&#27573;&#65292;&#20998;&#25104;&#29228;&#34411;&#33041;&#65288;Reptilian brain &#65289;&#12289;&#21754;&#20083;&#33041;&#21644;&#30382;&#36136;&#33041;&#65292;&#25226;&#21069;&#20004;&#20010;&#33041;&#65288;&#26368;&#21476;&#32769;&#30340;&#29228;&#34411;&#33041;&#21644;&#21754;&#20083;&#33041;&#65289;&#21512;&#22312;&#19968;&#36215;&#65292;&#24182;&#31216;&#20854;&#20026;&#28508;&#24847;&#35782;&#12290;&#20154;&#30340;&#29228;&#34411;&#33041;&#38750;&#24120;&#21476;&#32769;&#65292;&#21644;&#25152;&#26377;&#29228;&#34411;&#31867;&#30340;&#22823;&#33041;&#22312;&#26412;&#36136;&#19978;&#24182;&#26080;&#20108;&#33268;&#65292;&#29228;&#34411;&#33041;&#30340;&#29305;&#28857;&#23601;&#26159;&#20914;&#21160;&#12289;&#36138;&#23146;&#12289;&#33258;&#31169;&#65292;&#22825;&#29983;&#23601;&#28212;&#26395;&#26356;&#22810;&#30340;&#20132;&#37197;&#26435;&#21644;&#26356;&#22810;&#30340;&#24615;&#25918;&#32437;&#12290;&#20154;&#31867;&#26082;&#26377;&#29228;&#34411;&#33041;&#65292;&#21448;&#20860;&#20855;&#20869;&#22312;&#30340;&#28789;&#24615;&#65292;&#22914;&#26524;&#20320;&#26681;&#25454;&#29228;&#34411;&#33041;&#26469;&#29983;&#27963;&#65292;&#37027;&#23601;&#20250;&#22549;&#33853;&#20026;&#31165;&#20861;&#65292;&#24456;&#22810;&#20154;&#22312;&#37034;&#28139;&#21518;&#37117;&#20250;&#24863;&#35273;&#33258;&#24049;&#20687;&#30044;&#29983;&#19968;&#26679;&#65292;&#20570;&#20986;&#26469;&#30340;&#20107;&#24773;&#29978;&#33267;&#36830;&#30044;&#29983;&#37117;&#19981;&#22914;&#12290;&#22269;&#22806;&#8220;&#29228;&#34411;&#33041;&#8221;&#36825;&#20010;&#27010;&#24565;&#24456;&#22909;&#65292;&#21644;&#25105;&#20204;&#35762;&#30340;&#24515;&#39764;&#31867;&#20284;&#65292;&#8220;&#29228;&#34411;&#33041;&#8221;&#23601;&#20687;&#23433;&#35013;&#22312;&#25105;&#20204;&#22836;&#33041;&#20013;&#30340;&#19968;&#20010;&#26408;&#39532;&#31243;&#24207;&#65292;&#25105;&#20204;&#30340;&#30446;&#26631;&#23601;&#26159;&#25112;&#32988;&#24182;&#28165;&#38500;&#36825;&#20010;&#26408;&#39532;&#31243;&#24207;&#65292;&#21542;&#21017;&#21482;&#33021;&#27963;&#22312;&#31165;&#20861;&#30340;&#23618;&#38754;&#65292;&#22307;&#36132;&#36229;&#36234;&#20102;&#29228;&#34411;&#33041;&#65292;&#20182;&#20204;&#25552;&#21319;&#20102;&#33258;&#24049;&#30340;&#28789;&#24615;&#12290;</p>
<p></p>
<p>&#20174;&#8220;&#31165;&#20861;&#8221;&#21040;&#8220;&#22307;&#36132;&#8221;&#65292;&#26366;&#22269;&#34281;&#25112;&#32988;&#20102;&#33258;&#24049;&#30340;&#8220;&#29228;&#34411;&#33041;&#8221;&#65292;&#26366;&#22269;&#34281;&#22312;&#24456;&#22810;&#26041;&#38754;&#20540;&#24471;&#21518;&#20154;&#23398;&#20064;&#65292;&#20294;&#20063;&#23384;&#22312;&#19968;&#23450;&#30340;&#20105;&#35758;&#65292;&#27604;&#22914;&#35828;&#20182;&#26432;&#20154;&#22826;&#22810;&#65292;&#26377;&#8220;&#26366;&#21059;&#22836;&#8221;&#20043;&#31216;&#65292;&#28982;&#32780;&#25112;&#26102;&#26432;&#20154;&#65292;&#20081;&#19990;&#37325;&#20856;&#65292;&#26377;&#36843;&#19981;&#24471;&#24050;&#32780;&#20026;&#20043;&#30340;&#33510;&#34935;&#65292;&#24456;&#22810;&#21382;&#21490;&#20154;&#29289;&#37117;&#26159;&#26377;&#21151;&#26377;&#36807;&#12290;&#26366;&#22269;&#34281;&#26366;&#23545;&#20799;&#23376;&#26366;&#32426;&#27901;&#35828;&#65306;&#8220;&#25105;&#36825;&#36744;&#23376;&#25171;&#20102;&#19981;&#23569;&#20183;&#65292;&#25171;&#20183;&#26159;&#20214;&#26368;&#23475;&#20154;&#30340;&#20107;&#65292;&#36896;&#23421;&#65292;&#25105;&#26366;&#23478;&#21518;&#19990;&#20877;&#20063;&#19981;&#35201;&#20986;&#24102;&#20853;&#25171;&#20183;&#30340;&#20154;&#20102;&#12290;&#8221;&#20316;&#20026;&#19968;&#20010;&#22797;&#26434;&#30340;&#21382;&#21490;&#20154;&#29289;&#65292;&#21518;&#20154;&#23545;&#20854;&#30340;&#35780;&#20215;&#20063;&#32463;&#21382;&#20102;&#22823;&#36215;&#22823;&#33853;&#65292;&#20174;&#24314;&#22269;&#21518;&#30340;&#22823;&#32902;&#36140;&#20302;&#21040;&#22914;&#20170;&#28176;&#28176;&#22238;&#24402;&#29702;&#24615;&#23458;&#35266;&#65292;&#22823;&#23478;&#21457;&#29616;&#26366;&#22269;&#34281;&#22312;&#20462;&#36523;&#21644;&#20570;&#20154;&#26041;&#38754;&#30340;&#30830;&#26377;&#24456;&#39640;&#30340;&#36896;&#35811;&#65292;&#36825;&#28857;&#26159;&#19981;&#23481;&#21542;&#35748;&#30340;&#65292;&#30340;&#30830;&#26377;&#24456;&#22810;&#20540;&#24471;&#21518;&#20154;&#23398;&#20064;&#30340;&#22320;&#26041;&#65292;&#26366;&#22269;&#34281;&#21463;&#21040;&#25512;&#23815;&#20063;&#29702;&#25152;&#24403;&#28982;&#12290;&#26366;&#22269;&#34281;&#36319;&#34394;&#20113;&#32769;&#21644;&#23578;&#26159;&#20146;&#25114;&#65292;&#26366;&#22269;&#34281;&#20063;&#26159;&#20449;&#20315;&#20043;&#20154;&#65292;&#22312;&#20113;&#21335;&#25308;&#36807;&#24072;&#29238;&#12290;&#26366;&#22269;&#34281;&#30340;&#32769;&#24072;&#24456;&#22810;&#65292;&#26082;&#26377;&#29702;&#23398;&#22823;&#24072;&#65292;&#36824;&#26377;&#20315;&#38376;&#30340;&#24072;&#29238;&#65292;&#30340;&#30830;&#21463;&#21040;&#20102;&#39640;&#20154;&#30340;&#25351;&#28857;&#65292;&#21542;&#21017;&#20063;&#19981;&#21487;&#33021;&#36798;&#21040;&#22914;&#27492;&#30340;&#39640;&#24230;&#12290;</p>
<p></p>
<p>&#21476;&#24503;&#20113;&#65306;&#8220;&#26029;&#27442;&#26377;&#21313;&#31181;&#21033;&#65292;&#19968;&#65292;&#36523;&#24515;&#28165;&#20928;&#65292;&#27627;&#26080;&#25152;&#27745;&#65307;&#20108;&#65292;&#27491;&#24565;&#24120;&#23384;&#65292;&#24322;&#35832;&#31165;&#20861;&#65307;&#19977;&#65292;&#27668;&#36275;&#31934;&#28385;&#65292;&#23506;&#26257;&#19981;&#20405;&#65307;&#22235;&#65292;&#38754;&#30446;&#20809;&#21326;&#65292;&#20030;&#36275;&#36731;&#20415;&#65307;&#20116;&#65292;&#20463;&#20208;&#22825;&#22320;&#65292;&#26080;&#24813;&#24871;&#33394;&#65307;&#20845;&#65292;&#30465;&#33647;&#39285;&#36153;&#65292;&#21487;&#21608;&#36139;&#20047;&#65307;&#19971;&#65292;&#23631;&#32477;&#37034;&#32536;&#65292;&#33016;&#26080;&#29301;&#24651;&#65307;&#20843;&#65292;&#35835;&#20070;&#20316;&#23383;&#65292;&#20465;&#26377;&#31934;&#37319;&#65307;&#20061;&#65292;&#33086;&#32963;&#24378;&#20581;&#65292;&#33021;&#28040;&#39278;&#39135;&#65307;&#21313;&#65292;&#26412;&#22320;&#39118;&#20809;&#65292;&#33258;&#26377;&#30495;&#20048;&#12290;&#8221;&#25106;&#33394;&#26159;&#20154;&#29983;&#19968;&#39033;&#24456;&#37325;&#35201;&#30340;&#21382;&#32451;&#65292;&#33394;&#20851;&#19981;&#36807;&#65292;&#24515;&#39764;&#19981;&#26025;&#65292;&#20154;&#29983;&#30495;&#30340;&#20250;&#21361;&#26426;&#22235;&#20239;&#65292;&#26366;&#22269;&#34281;&#30340;&#36870;&#34989;&#21644;&#25106;&#33394;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#25106;&#33394;&#32473;&#20102;&#20182;&#26497;&#22823;&#30340;&#33021;&#37327;&#26469;&#22859;&#26007;&#33258;&#24049;&#30340;&#20107;&#19994;&#12290;&#22312;&#23130;&#21069;&#26159;&#24212;&#35813;&#31105;&#27442;&#30340;&#65292;&#23130;&#21069;&#25918;&#32437;&#30340;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#24456;&#22810;&#20154;&#24050;&#32463;&#26410;&#23130;&#20808;&#24223;&#20102;&#65292;&#32780;&#19988;&#38543;&#30528;&#33041;&#21147;&#21644;&#31934;&#21147;&#30340;&#19979;&#38477;&#65292;&#23398;&#19994;&#21644;&#20107;&#19994;&#20063;&#20250;&#21463;&#21040;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;&#23130;&#21069;&#28508;&#40857;&#21247;&#29992;&#65292;&#23130;&#21518;&#27491;&#28139;&#21017;&#35201;&#20570;&#21040;&#33410;&#21046;&#65292;&#26366;&#22269;&#34281;&#22312;&#25106;&#33394;&#20462;&#36523;&#26041;&#38754;&#32473;&#25105;&#20204;&#20570;&#20986;&#20102;&#24456;&#22909;&#30340;&#27036;&#26679;&#65292;&#20182;&#30340;&#19968;&#21477;&#8220;&#30495;&#31165;&#20861;&#30691;&#8221;&#65292;&#21487;&#35859;&#25391;&#32843;&#21457;&#32873;&#65292;&#20154;&#19982;&#31165;&#20861;&#20043;&#38388;&#30340;&#36317;&#31163;&#30495;&#30340;&#24456;&#30701;&#65292;&#19968;&#24565;&#20043;&#24046;&#23601;&#21487;&#33021;&#27814;&#20026;&#31165;&#20861;&#65292;&#26366;&#22269;&#34281;&#39554;&#33258;&#24049;&#31165;&#20861;&#20063;&#26159;&#20026;&#20102;&#26368;&#22823;&#31243;&#24230;&#22320;&#35686;&#37266;&#33258;&#24049;&#12290;&#20182;&#26366;&#32463;&#35828;&#36807;&#65306;&#8220;&#36130;&#19982;&#33394;&#20043;&#22320;&#39035;&#24403;&#36828;&#36991;&#65292;&#36817;&#21017;&#26377;&#27745;&#12290;&#8221;&#36138;&#36130;&#36138;&#33394;&#23545;&#19968;&#20010;&#20154;&#30340;&#24515;&#28789;&#27745;&#26579;&#26159;&#26497;&#20026;&#20005;&#37325;&#30340;&#65292;&#20869;&#24515;&#30340;&#27745;&#26579;&#22810;&#20102;&#65292;&#26412;&#26377;&#30340;&#30495;&#20048;&#23601;&#23581;&#19981;&#21040;&#20102;&#65292;&#21482;&#26377;&#24403;&#24515;&#28789;&#20928;&#21270;&#21518;&#65292;&#25165;&#33021;&#20877;&#27425;&#23581;&#21040;&#26412;&#26377;&#30340;&#30495;&#20048;&#12290;&#23398;&#20064;&#26366;&#22269;&#34281;&#30340;&#25991;&#31456;&#65292;&#32473;&#20102;&#25105;&#24456;&#22810;&#21551;&#31034;&#65292;&#29305;&#21035;&#26159;&#22312;&#25106;&#33394;&#36825;&#26041;&#38754;&#65292;&#24863;&#35273;&#26356;&#20146;&#20999;&#19968;&#20123;&#65292;&#22312;&#25106;&#33394;&#26041;&#38754;&#65292;&#26366;&#22269;&#34281;&#26159;&#32477;&#23545;&#22374;&#35802;&#30340;&#65292;&#22240;&#20026;&#20182;&#30340;&#22909;&#33394;&#65292;&#24863;&#35273;&#20182;&#26159;&#24615;&#24773;&#20013;&#20154;&#65292;&#22240;&#20026;&#20182;&#30340;&#25106;&#33394;&#65292;&#24863;&#35273;&#21040;&#20182;&#20869;&#24515;&#30340;&#24378;&#22823;&#12290;&#20316;&#20026;&#25106;&#32773;&#30340;&#26366;&#22269;&#34281;&#65292;&#26159;&#25105;&#26368;&#30475;&#37325;&#65292;&#20063;&#26159;&#26368;&#20329;&#26381;&#30340;&#65292;&#26368;&#21518;&#20197;&#26366;&#22269;&#34281;&#30340;&#8220;&#24799;&#27491;&#24049;&#21487;&#20197;&#21270;&#20154;&#8221;&#26469;&#20316;&#20026;&#27492;&#31687;&#30340;&#32467;&#26463;&#65292;&#19982;&#22823;&#23478;&#20849;&#21193;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#20116;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p>&#12298;&#20992;&#23574;&#19978;&#30340;&#25784;&#32773;&#12299;</p>
<p></p>
<p>&#20182;&#36824;&#27809;&#32467;&#23130;</p>
<p>&#36523;&#20307;&#24050;&#32463;&#24223;&#20102;</p>
<p>&#20004;&#20010;&#30590;&#20024;</p>
<p>&#33618;&#35806;&#22320;&#25346;&#30528;</p>
<p>&#31354;&#31354;&#22914;&#20063;</p>
<p>&#27809;&#26377;&#29983;&#32946;&#21151;&#33021;</p>
<p>&#31070;&#32463;&#20063;&#34928;&#24369;&#20102;</p>
<p>&#19985;&#38475;&#25197;&#26354;&#30340;&#22068;&#33080;</p>
<p>&#20182;&#33258;&#24049;&#30475;&#30528;&#37117;&#24694;&#24515;</p>
<p>&#26366;&#20960;&#20309;&#26102;</p>
<p>&#20063;&#26159;&#32431;&#30495;&#30340;&#23569;&#20808;&#38431;&#21592;</p>
<p>&#21809;&#30528;&#12298;&#35753;&#25105;&#20204;&#33633;&#36215;&#21452;&#26728;&#12299;</p>
<p>&#37027;&#26102;&#26159;&#31062;&#22269;&#30340;&#33457;&#26421;</p>
<p>&#32431;&#27905;&#32780;&#23500;&#26377;&#26397;&#27668;</p>
<p>&#32780;&#29616;&#22312;&#20960;&#36817;&#27585;&#23481;</p>
<p>&#25784;&#25104;&#20102;&#27531;&#33457;&#36133;&#26611;</p>
<p>&#20182;&#24635;&#26159;&#20851;&#19978;&#38376;&#26469;</p>
<p>&#19968;&#20010;&#20154;&#40664;&#40664;&#21741;&#27875;</p>
<p>&#22312;&#23681;&#26376;&#30340;&#28145;&#22788;</p>
<p>&#23156;&#20799;&#21741;&#25104;&#20102;&#22823;&#20154;</p>
<p>&#20182;&#19981;&#20877;&#26159;&#32431;&#27905;&#30340;&#23401;&#23376;</p>
<p>&#32780;&#26159;&#40844;&#40842;&#30340;&#25784;&#32773;</p>
<p>&#38236;&#23376;&#37117;&#34987;&#20182;&#25684;&#30862;&#20102;</p>
<p>&#20992;&#23574;&#19978;&#30340;&#25784;&#32773;</p>
<p>&#38543;&#26102;&#37117;&#20250;&#34987;&#33394;&#20992;&#29983;&#21078;</p>
<p>&#20877;&#20063;&#19981;&#33021;&#36825;&#26679;&#25784;</p>
<p>&#20877;&#20063;&#19981;&#33021;&#36825;&#26679;&#24223;</p>
<p>&#35831;&#20570;&#22238;&#32431;&#27905;&#30340;&#23401;&#23376;</p>
<p></p>
<p></p>
<p>&#12298;&#25253;&#38144;&#20043;&#21518;&#12299;</p>
<p></p>
<p>&#20043;&#21069;&#25784;&#24471;&#24456;&#39057;&#32321;</p>
<p>&#21387;&#26681;&#27809;&#24819;&#21040;</p>
<p>&#33258;&#24049;&#20250;&#26377;&#25253;&#38144;&#30340;&#19968;&#22825;</p>
<p>&#26366;&#32463;&#36523;&#20307;&#32473;&#20986;&#36807;&#35686;&#21578;</p>
<p>&#20294;&#37117;&#34987;&#20182;&#24573;&#30053;&#20102;</p>
<p>&#30475;&#30149;&#12289;&#21507;&#33647;&#12289;&#20303;&#38498;&#12289;&#24320;&#20992;</p>
<p>&#36538;&#22312;&#30149;&#24202;&#19978;&#23545;&#30528;&#22825;&#33457;&#26495;&#21457;&#21574;</p>
<p>&#20182;&#32456;&#20110;&#26126;&#30333;&#20102;&#19968;&#20010;&#36947;&#29702;</p>
<p>&#25784;&#31649;&#26159;&#35201;&#36824;&#30340;</p>
<p>&#30171;&#33510;&#36831;&#26089;&#20250;&#25226;&#25784;&#32773;&#34384;&#29190;</p>
<p>&#25253;&#38144;&#20043;&#21518;&#65292;&#20182;&#19981;&#24819;&#30475;&#40644;&#20102;</p>
<p>&#22240;&#20026;&#36523;&#20307;&#24050;&#32463;&#26080;&#27861;&#25215;&#21463;&#37027;&#31181;&#28040;&#32791;</p>
<p>&#20182;&#24050;&#32463;&#25784;&#19981;&#36215;&#20102;</p>
<p>&#20294;&#26159;&#20182;&#36824;&#26159;&#23475;&#24597;&#33258;&#24049;</p>
<p>&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30171;</p>
<p>&#21040;&#26102;&#20877;&#34987;&#24515;&#39764;&#25915;&#30772;</p>
<p>&#21518;&#26524;&#19981;&#22570;&#35774;&#24819;</p>
<p>&#25253;&#38144;&#20043;&#21518;&#65292;&#20182;&#24320;&#22987;&#21453;&#30465;&#20154;&#29983;</p>
<p>&#36807;&#21435;&#23436;&#20840;&#23601;&#26159;&#19968;&#20010;&#26080;&#30693;&#30340;&#20667;&#36924;</p>
<p>&#27963;&#29983;&#29983;&#22320;&#25226;&#33258;&#24049;&#25784;&#36827;&#20102;&#21307;&#38498;</p>
<p>&#20154;&#36130;&#20004;&#31354;&#65292;&#29983;&#19981;&#22914;&#27515;&#65292;&#33503;&#24310;&#27531;&#21912;</p>
<p>&#19982;&#20854;&#33503;&#24310;&#27531;&#21912;&#65292;&#19981;&#22914;&#21191;&#29467;&#25106;&#33394;</p>
<p>&#26432;&#32763;&#24515;&#39764;&#36156;&#65281;&#25512;&#32763;&#24515;&#39764;&#30340;&#26292;&#25919;&#65281;</p>
<p>&#25298;&#32477;&#20877;&#34987;&#24515;&#39764;&#22900;&#24441;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#12298;&#38632;&#20013;&#30340;&#32972;&#24433;&#12299;</p>
<p></p>
<p>&#37027;&#27873;&#19996;&#35199;&#23556;&#25481;&#21518;</p>
<p>&#36824;&#21097;&#19979;&#20123;&#20160;&#20040;</p>
<p>&#26356;&#28145;&#30340;&#31354;&#34394;&#19982;&#26080;&#32842;</p>
<p>&#27809;&#24847;&#24605;&#65292;&#19968;&#28857;&#37117;&#27809;&#24847;&#24605;</p>
<p>&#20182;&#21024;&#25481;&#20102;&#25152;&#26377;&#30340;&#40644;&#29255;</p>
<p>&#21453;&#22797;&#25335;&#38382;&#33258;&#24049;</p>
<p>&#20026;&#20160;&#20040;&#35201;&#36825;&#26679;&#31967;&#36427;&#33258;&#24049;</p>
<p>&#20182;&#36208;&#36827;&#20102;&#28354;&#27825;&#30340;&#22823;&#38632;</p>
<p>&#32972;&#24433;&#26159;&#37027;&#26679;&#30340;&#20915;&#32477;</p>
<p>&#26159;&#35813;&#22909;&#22909;&#27927;&#27927;&#20102;</p>
<p>&#27927;&#21435;&#37034;&#28139;&#30340;&#24515;&#22434;</p>
<p>&#24674;&#22797;&#32431;&#20928;&#30340;&#24515;&#28789;</p>
<p>&#20182;&#20026;&#33258;&#24049;&#36825;&#20040;&#26080;&#21147;</p>
<p>&#32780;&#24863;&#21040;&#24868;&#24594;&#21644;&#32477;&#26395;</p>
<p>&#20182;&#19981;&#24819;&#20877;&#36825;&#26679;&#19979;&#21435;&#20102;</p>
<p>&#26159;&#35813;&#20570;&#20010;&#20102;&#26029;&#20102;</p>
<p>&#20182;&#22312;&#22823;&#38632;&#20013;&#32487;&#32493;&#21069;&#34892;</p>
<p>&#27882;&#27700;&#20276;&#38543;&#38632;&#28404;</p>
<p>&#20174;&#33080;&#24222;&#28369;&#33853;</p>
<p>&#22238;&#24819;&#37034;&#28139;&#30340;&#21313;&#20960;&#24180;</p>
<p>&#30495;&#30340;&#26159;&#22826;&#33510;&#20102;</p>
<p>&#20182;&#26126;&#30333;&#26082;&#28982;&#36873;&#25321;&#33258;&#36174;&#20043;&#36335;</p>
<p>&#37027;&#23601;&#24212;&#35813;&#22362;&#25345;&#21040;&#24213;</p>
<p>&#21363;&#20351;&#36330;&#30528;&#20063;&#35201;&#36208;&#23436;</p>
<p>&#23601;&#26159;&#29228;&#20063;&#35201;&#29228;&#21040;&#32456;&#28857;</p>
<p>&#20182;&#30340;&#33050;&#27493;&#21464;&#24471;&#24322;&#24120;&#22362;&#23450;</p>
<p>&#21482;&#30041;&#19979;&#40664;&#40664;&#36828;&#21435;&#30340;&#32972;&#24433;</p>
<p>&#28040;&#22833;&#22312;&#36828;&#26041;&#28354;&#27825;&#30340;&#22823;&#38632;&#20013;</p>
<p>&#12288;&#12288;</p>
<p></p>
<p></p>
<p>&#12298;&#24515;&#27849;&#12299;</p>
<p></p>
<p>&#30524;&#30555;&#28165;&#28552;&#32780;&#26126;&#20142;</p>
<p>&#36879;&#30528;&#19968;&#32929;&#22825;&#30495;&#30340;&#21916;&#24742;</p>
<p>&#25972;&#20010;&#36523;&#24515;</p>
<p>&#27785;&#28024;&#22312;&#32431;&#20928;&#30340;&#24841;&#24742;&#37324;</p>
<p>&#24863;&#35273;&#33258;&#24049;&#26159;&#19990;&#30028;&#19978;</p>
<p>&#26368;&#24184;&#31119;&#12289;&#26368;&#24555;&#20048;&#30340;&#20154;</p>
<p>&#36825;&#26159;&#24456;&#20037;&#36829;&#30340;&#24863;&#35273;</p>
<p>&#21487;&#20197;&#36861;&#28335;&#21040;&#25784;&#31649;&#21069;</p>
<p>&#37027;&#26102;&#20320;&#26159;&#19968;&#20010;&#23401;&#23376;</p>
<p>&#27963;&#22312;&#32431;&#20928;&#30340;&#19990;&#30028;&#37324;</p>
<p>&#19981;&#30693;&#25784;&#31649;&#20026;&#20309;&#29289;</p>
<p>&#30495;&#27491;&#30340;&#32654;&#22909;</p>
<p>&#26469;&#28304;&#20110;&#24515;&#28789;&#30340;&#32431;&#20928;</p>
<p>&#24403;&#20320;&#24320;&#22987;&#25784;&#31649;&#20102;</p>
<p>&#23601;&#20250;&#36951;&#22833;&#36825;&#31181;&#32654;&#22909;</p>
<p>&#20320;&#30340;&#20869;&#24515;&#26377;&#19968;&#30524;&#27849;&#27700;</p>
<p>&#24403;&#24515;&#28789;&#32431;&#20928;&#26102;</p>
<p>&#36825;&#30524;&#27849;&#27700;</p>
<p>&#23601;&#20250;&#33258;&#21160;&#21943;&#28044;&#24555;&#20048;&#30340;&#24863;&#35273;</p>
<p>&#24515;&#28789;&#21463;&#21040;&#37034;&#28139;&#30340;&#27745;&#26579;&#21518;</p>
<p>&#23601;&#31561;&#20110;&#23553;&#20303;&#20102;&#24515;&#27849;</p>
<p>&#20320;&#20877;&#20063;&#24863;&#21463;&#19981;&#21040;&#32431;&#20928;&#30340;&#24555;&#20048;</p>
<p>&#21482;&#26377;&#25106;&#38500;&#19968;&#20999;&#37034;&#28139;&#30340;&#34892;&#20026;</p>
<p>&#25165;&#33021;&#37325;&#26032;&#24320;&#21551;&#33258;&#24049;&#30340;&#24515;&#27849;</p>
<p>&#30495;&#27491;&#25345;&#20037;&#30340;&#28385;&#36275;&#19982;&#24555;&#20048;</p>
<p>&#21482;&#26377;&#32431;&#20928;&#30340;&#24515;&#28789;&#25165;&#33021;&#32473;&#20320;</p>
<p>&#35831;&#24674;&#22797;&#29983;&#21629;&#30340;&#24196;&#20005;&#19982;&#22307;&#27905;</p>
<p></p>
<p></p>
<p></p>
<p>&#12298;&#22823;&#20027;&#23472;&#12299;</p>
<p></p>
<p>&#20154;&#29983;&#26368;&#39640;&#30340;&#35838;&#31243;</p>
<p>&#23601;&#26159;&#23398;&#20250;&#38477;&#20239;&#24515;&#39764;</p>
<p>&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;</p>
<p>&#22914;&#26524;&#20320;&#26080;&#27861;&#20027;&#23472;&#33258;&#24049;&#30340;&#24565;&#22836;</p>
<p>&#21363;&#20351;&#20320;&#36523;&#20215;&#20159;&#19975;&#65292;&#20320;&#20063;&#26159;&#19981;&#24184;&#30340;</p>
<p>&#22240;&#20026;&#20320;&#21482;&#26159;&#24515;&#39764;&#30340;&#22900;&#38582;</p>
<p>&#27963;&#22312;&#20869;&#24515;&#30340;&#22900;&#38582;&#31038;&#20250;</p>
<p>&#34987;&#24515;&#39764;&#39537;&#20351;&#65292;&#20570;&#19981;&#24471;&#20027;</p>
<p>&#22312;&#19968;&#27425;&#27425;&#23556;&#20986;&#21518;</p>
<p>&#38519;&#20837;&#26356;&#28145;&#30340;&#31354;&#34394;</p>
<p>&#22312;&#19968;&#27425;&#27425;&#30340;&#22549;&#33853;&#21518;</p>
<p>&#25226;&#33258;&#24049;&#25512;&#20837;&#20102;&#26356;&#40657;&#26263;&#30340;&#28145;&#28170;</p>
<p>&#19968;&#20010;&#20154;&#21482;&#26377;&#33021;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;</p>
<p>&#20182;&#25165;&#33021;&#24863;&#21463;&#21040;&#33258;&#30001;&#19982;&#21916;&#24742;</p>
<p>&#36825;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#22823;&#24555;&#20048;</p>
<p>&#21487;&#20197;&#24102;&#26469;&#19968;&#25972;&#22825;&#30340;&#24841;&#24742;&#24863;&#21463;</p>
<p>&#21482;&#26377;&#24403;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#20102;</p>
<p>&#20320;&#25165;&#26159;&#24555;&#20048;&#30340;&#65292;&#21542;&#21017;&#19981;&#31649;&#25784;&#22810;&#23569;&#27425;</p>
<p>&#20320;&#37117;&#26159;&#24822;&#24656;&#32780;&#30171;&#33510;&#30340;</p>
<p>&#22240;&#20026;&#36523;&#20307;&#34987;&#37034;&#28139;&#25487;&#31354;&#20102;</p>
<p>&#30151;&#29366;&#36831;&#26089;&#20250;&#29190;&#21457;&#20986;&#26469;</p>
<p>&#30701;&#26242;&#30340;&#24555;&#24863;&#25442;&#26469;&#30340;&#26159;&#25345;&#20037;&#30340;&#33510;&#25253;</p>
<p>&#21162;&#21147;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21543;</p>
<p>&#23398;&#20250;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;</p>
<p>&#38477;&#20239;&#24515;&#39764;&#30340;&#20154;</p>
<p>&#25165;&#26159;&#26368;&#24378;&#30340;&#23384;&#22312;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#36825;&#20010;&#19990;&#30028;&#30340;&#30495;&#30456;&#12299;&#65306;&#38463;&#23004;&#26597;&#33879;&#12290;&#20316;&#20026;&#39118;&#38753;&#20840;&#29699;&#30340;&#20255;&#22823;&#31109;&#24072;&#65292;&#38463;&#23004;&#26597;&#34987;&#31216;&#20026;&#25105;&#20204;&#26102;&#20195;&#30340;&#20255;&#22823;&#26234;&#32773;&#65292;&#20182;&#22312;&#19990;&#30028;&#21508;&#22320;&#21463;&#21040;&#24191;&#27867;&#30340;&#27426;&#36814;&#65292;&#20182;&#29992;&#26368;&#36890;&#20439;&#30340;&#35821;&#35328;&#23545;&#22256;&#25200;&#25105;&#20204;&#30340;&#26368;&#28145;&#22885;&#30340;&#38382;&#39064;&#36827;&#34892;&#20102;&#35299;&#31572;&#12290;&#25105;&#20204;&#27963;&#30528;&#20026;&#20102;&#20160;&#20040;&#65311;&#29983;&#27963;&#30340;&#30495;&#27491;&#24402;&#23487;&#26159;&#20160;&#20040;?&#24590;&#26679;&#25165;&#33021;&#24555;&#20048;&#22320;&#29983;&#27963;&#65311;&#36825;&#20123;&#36817;&#20046;&#32456;&#26497;&#30340;&#38382;&#39064;&#65292;&#22312;&#12298;&#36825;&#20010;&#19990;&#30028;&#30340;&#30495;&#30456;&#12299;&#20013;&#37117;&#33021;&#25214;&#21040;&#31572;&#26696;&#12290;&#20182;&#30340;&#20070;&#36229;&#36234;&#20102;&#26102;&#38388;&#19982;&#31354;&#38388;&#30340;&#36317;&#31163;&#65292;&#33021;&#20197;&#19968;&#31181;&#26684;&#22806;&#31616;&#21333;&#30340;&#26041;&#24335;&#33258;&#28982;&#22320;&#34701;&#20837;&#25105;&#20204;&#30340;&#24515;&#28789;&#12290;&#19982;&#29983;&#27963;&#22312;&#37117;&#24066;&#20013;&#22868;&#27874;&#12289;&#21171;&#30860;&#30340;&#20154;&#20204;&#33021;&#36731;&#26131;&#22320;&#21457;&#29983;&#23545;&#25509;&#19982;&#30896;&#25758;&#12290;&#20182;&#30340;&#20070;&#65292;&#26159;&#29486;&#32473;&#37117;&#24066;&#24515;&#28789;&#30340;&#30000;&#22253;&#29287;&#27468;&#65292;&#26159;&#36827;&#20837;&#30130;&#24811;&#24515;&#28789;&#30340;&#19968;&#25447;&#29976;&#27849;&#12290;&#38463;&#23004;&#26597;&#26159;&#33879;&#21517;&#30340;&#27888;&#22269;&#39640;&#20711;&#65292;1948&#24180;&#65292;&#20182;&#22312;&#26862;&#26519;&#20013;&#19982;20&#19990;&#32426;&#20255;&#22823;&#30340;&#26862;&#26519;&#31109;&#24072;&#38463;&#23004;&#26364;&#30456;&#36935;&#65292;&#33719;&#24471;&#37325;&#35201;&#21551;&#21457;&#65292;&#25913;&#21464;&#20102;&#20182;&#30340;&#20462;&#34892;&#26041;&#27861;&#12290;1954&#24180;&#22238;&#21040;&#23478;&#20065;&#21556;&#27766;&#30465;&#24052;&#34028;&#26862;&#26519;&#65292;&#36861;&#38543;&#32773;&#26085;&#22810;&#65292;&#20110;&#26159;&#26377;&#20102;&#33879;&#21517;&#30340;&#24052;&#34028;&#23546;&#12290;&#36825;&#26412;&#20070;&#25105;&#26159;&#22312;&#32593;&#19978;&#19979;&#36733;&#30340;PDF&#29256;&#26412;&#65292;&#25105;&#35760;&#20102;103&#26465;&#31508;&#35760;&#65292;&#38463;&#23004;&#26597;&#25945;&#23548;&#20154;&#20204;&#35266;&#23519;&#33258;&#24049;&#30340;&#24515;&#65292;&#36825;&#19982;&#20854;&#20182;&#22823;&#24072;&#30340;&#26680;&#24515;&#25945;&#23548;&#24182;&#26080;&#19981;&#21516;&#65292;&#21482;&#19981;&#36807;&#38463;&#23004;&#26597;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#39118;&#26684;&#36827;&#34892;&#20102;&#31616;&#26126;&#32780;&#28145;&#36828;&#30340;&#34920;&#36848;&#65292;&#32473;&#20154;&#24456;&#22823;&#30340;&#21551;&#31034;&#12290;&#27604;&#22914;&#65306;&#8220;&#26234;&#24935;&#30340;&#21807;&#19968;&#26469;&#28304;&#26159;&#21435;&#35266;&#23519;&#33258;&#24049;&#30340;&#24515;&#12290;&#8221;&#8220;&#21435;&#38500;&#24515;&#20013;&#20043;&#36156;&#12290;&#8221;&#8220;&#24515;&#23601;&#20687;&#19968;&#21482;&#29492;&#23376;&#26080;&#24847;&#35782;&#22320;&#21040;&#22788;&#20081;&#36339;&#65292;&#23398;&#20064;&#25104;&#20026;&#24515;&#30340;&#20027;&#20154;&#12290;&#8221;&#8220;&#26377;&#19968;&#22825;&#20320;&#20250;&#21457;&#29616;&#65292;&#35266;&#23519;&#33258;&#24049;&#30340;&#24515;&#25165;&#26159;&#20462;&#34892;&#30340;&#26681;&#26412;&#12290;&#8221;&#8220;&#22914;&#26524;&#20320;&#33021;&#20445;&#25345;&#35273;&#30693;&#65292;&#24403;&#28902;&#24700;&#29983;&#36215;&#26102;&#65292;&#23427;&#20250;&#28040;&#22833;&#12290;&#8221;&#38463;&#23004;&#26597;&#35828;&#65306;&#8220;&#25105;&#21482;&#26159;&#19968;&#20010;&#35266;&#23519;&#32773;&#65292;&#19968;&#20010;&#35273;&#37266;&#30340;&#20154;&#12290;&#8221;&#36825;&#21477;&#35805;&#35828;&#24471;&#38750;&#24120;&#20043;&#22909;&#65292;&#36825;&#26412;&#20070;&#25512;&#33616;&#32473;&#22823;&#23478;&#38405;&#35835;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#20174;&#20013;&#33719;&#30410;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/106.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/108.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
