<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>107.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#21518;&#22238;&#24402;&#30340;&#21313;&#31181;&#24863;&#35273;&#12305;&#31532;107&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#21518;&#22238;&#24402;&#30340;&#21313;&#31181;&#24863;&#35273;&#12305;&#31532;107&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#19978;&#23395;&#19968;&#20301;&#25106;&#21451;&#25552;&#21040;&#20102;&#27442;&#26395;&#19982;&#24515;&#39764;&#30340;&#20851;&#31995;&#65292;&#20182;&#23545;&#36825;&#26041;&#38754;&#26377;&#28857;&#30097;&#24785;&#65292;&#25105;&#22312;&#31532;99&#23395;&#35762;&#21040;&#20102;&#27442;&#26395;&#23601;&#26159;&#24515;&#39764;&#65292;&#24515;&#39764;&#23601;&#26159;&#27442;&#26395;&#65292;&#23427;&#20204;&#26159;&#19968;&#20307;&#20004;&#38754;&#30340;&#65292;&#22914;&#26524;&#20320;&#25511;&#21046;&#19981;&#20303;&#27442;&#26395;&#65292;&#37027;&#20040;&#27442;&#26395;&#23601;&#20250;&#21464;&#25104;&#24515;&#39764;&#12290;&#24191;&#20041;&#32780;&#35328;&#65292;&#27442;&#26395;&#36825;&#20010;&#35789;&#21253;&#21547;&#30340;&#20869;&#23481;&#24456;&#22810;&#65292;&#21253;&#25324;&#24615;&#27442;&#12289;&#39135;&#27442;&#12289;&#29289;&#27442;&#12289;&#27714;&#30693;&#27442;&#12289;&#27714;&#29983;&#27442;&#12289;&#34920;&#29616;&#27442;&#31561;&#31561;&#65292;&#32780;&#22312;&#25106;&#33394;&#26041;&#38754;&#65292;&#27442;&#26395;&#19987;&#25351;&#24615;&#27442;&#12290;&#24615;&#27442;&#26159;&#20154;&#31867;&#26368;&#22522;&#26412;&#30340;&#27442;&#26395;&#20043;&#19968;&#65292;&#22914;&#26524;&#20320;&#39550;&#24481;&#19981;&#20102;&#23427;&#65292;&#23427;&#23601;&#20250;&#28436;&#21464;&#25104;&#24515;&#39764;&#12290;&#24515;&#39764;&#36825;&#20010;&#35789;&#35821;&#21487;&#20197;&#25286;&#24320;&#26469;&#29702;&#35299;&#65292;&#24515;&#21363;&#26159;&#24565;&#22836;&#65292;&#25152;&#35859;&#24515;&#39764;&#23601;&#26159;&#24565;&#22836;&#39764;&#65281;&#24565;&#22836;&#34989;&#33041;&#30340;&#26041;&#24335;&#20998;&#20026;&#65306;&#27010;&#24565;&#24605;&#32500;&#12289;&#22270;&#20687;&#21644;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#25105;&#30475;&#36807;&#22823;&#22810;&#25968;&#30340;&#25991;&#31456;&#65292;&#22522;&#26412;&#37117;&#25226;&#27442;&#26395;&#31561;&#21516;&#20110;&#24515;&#39764;&#65292;&#26377;&#21477;&#35805;&#21483;&#65306;&#20154;&#26368;&#22823;&#30340;&#25932;&#20154;&#23601;&#26159;&#33258;&#24049;&#65292;&#20854;&#23454;&#23601;&#26159;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;&#22307;&#20005;&#27861;&#24072;&#65306;&#8220;&#25152;&#35859;&#12300;&#24515;&#39764;&#12301;&#65292;&#26159;&#25351;&#30001;&#20869;&#24515;&#21319;&#36215;&#24656;&#24807;&#12289;&#24908;&#20081;&#12289;&#37034;&#24694;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#20320;&#19981;&#33021;&#39550;&#24481;&#23427;&#65292;&#23601;&#20250;&#34987;&#23427;&#29301;&#21046;&#65292;&#20570;&#20986;&#35768;&#22810;&#38750;&#29702;&#24615;&#12289;&#29978;&#33267;&#20260;&#22825;&#23475;&#29702;&#30340;&#20107;&#12290;&#8221;&#20462;&#34892;&#26041;&#38754;&#65292;&#24515;&#39764;&#30340;&#33539;&#30068;&#26356;&#24191;&#65292;&#35832;&#22914;&#21972;&#24680;&#24515;&#12289;&#23241;&#22930;&#24515;&#12289;&#36138;&#24515;&#12289;&#24616;&#24515;&#12289;&#20658;&#24930;&#24515;&#31561;&#31561;&#37117;&#23646;&#20110;&#24515;&#39764;&#65292;&#19968;&#20999;&#36127;&#38754;&#30340;&#24565;&#22836;&#37117;&#21487;&#20197;&#31216;&#20043;&#20026;&#24515;&#39764;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#30495;&#27491;&#30340;&#25932;&#20154;&#23601;&#22312;&#20320;&#30340;&#20869;&#24515;&#65292;&#24517;&#39035;&#25112;&#32988;&#23427;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#25105;&#20174;2015&#24180;&#24320;&#22987;&#25106;&#65292;&#26368;&#38271;&#26102;&#38388;&#25106;&#20102;2&#20010;&#19968;&#30334;&#38646;&#20960;&#22825;&#65292;&#29616;&#22312;&#21448;&#19981;&#34892;&#20102;&#65292;&#24635;&#26159;30&#22825;&#24038;&#21491;&#32958;&#27668;&#19968;&#24674;&#22797;&#23601;&#30772;&#25106;&#65292;&#24863;&#35273;&#24179;&#26102;&#36824;&#33021;&#26029;&#24565;&#65292;&#21040;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#27442;&#26395;&#20197;&#22270;&#20687;&#12289;&#22238;&#24518;&#12289;&#24863;&#35273;&#30340;&#26041;&#24335;&#20840;&#37096;&#28044;&#19978;&#26469;&#20102;&#65292;&#39134;&#32724;&#21733;&#26377;&#27809;&#26377;&#22909;&#30340;&#24314;&#35758;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#25106;&#24471;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;2&#27425;100+&#65292;&#20294;&#26159;&#19968;&#30334;&#22810;&#22825;&#20854;&#23454;&#36824;&#19981;&#26159;&#24456;&#31283;&#23450;&#65292;&#35273;&#24735;&#19978;&#36824;&#21487;&#33021;&#23384;&#22312;&#32570;&#38519;&#65292;&#23454;&#25112;&#20013;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#24773;&#20917;&#20986;&#29616;&#65292;&#22914;&#26524;&#22788;&#29702;&#24471;&#19981;&#22909;&#65292;&#24456;&#21487;&#33021;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#20043;&#21069;&#26377;&#19968;&#20301;&#25106;&#21451;&#25106;&#20102;&#19968;&#24180;&#37117;&#22909;&#22909;&#30340;&#65292;&#28982;&#32780;&#21644;&#21035;&#20154;&#21557;&#20102;&#19968;&#27425;&#26550;&#65292;&#32467;&#26524;&#24773;&#32490;&#22833;&#25511;&#32780;&#30772;&#25106;&#12290;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#19968;&#23450;&#35201;&#21152;&#24378;&#23398;&#20064;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#19981;&#21487;&#28363;&#29983;&#39556;&#20658;&#33258;&#28385;&#30340;&#24819;&#27861;&#65292;&#24517;&#39035;&#25026;&#24471;&#35878;&#21329;&#33258;&#29287;&#65292;&#22312;&#24503;&#34892;&#26041;&#38754;&#35201;&#22909;&#22909;&#21152;&#24378;&#65292;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#35201;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#20869;&#22312;&#28085;&#20859;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#22823;&#25106;&#26356;&#38752;&#24503;&#12290;&#23548;&#33268;&#30772;&#25106;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#20294;&#26681;&#26412;&#21407;&#22240;&#21482;&#26377;&#19968;&#20010;&#65292;&#37027;&#23601;&#26159;&#23454;&#25112;&#19981;&#34892;&#65281;&#36890;&#36807;&#23398;&#20064;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#36825;&#26679;&#23601;&#33021;&#25552;&#21319;&#33258;&#24049;&#30340;&#35748;&#35782;&#27700;&#24179;&#65292;&#20174;&#32780;&#33719;&#24471;&#26356;&#22909;&#30340;&#23454;&#25112;&#34920;&#29616;&#12290;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#25106;&#24471;&#21487;&#20197;&#65292;&#20294;&#21518;&#26469;&#23601;&#19981;&#34892;&#65292;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#21040;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#24515;&#39764;&#30127;&#29378;&#36827;&#25915;&#26102;&#65292;&#20182;&#26080;&#27861;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#24403;&#22270;&#20687;&#12289;&#22238;&#24518;&#12289;&#24863;&#35273;&#20882;&#20986;&#26469;&#26102;&#65292;&#20182;&#26080;&#27861;&#28040;&#28781;&#20043;&#65292;&#32467;&#26524;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#12290;&#25105;&#19968;&#30452;&#22312;&#24378;&#35843;&#26029;&#24565;&#23454;&#25112;&#65292;&#29702;&#35770;&#24517;&#39035;&#32467;&#21512;&#23454;&#25112;&#65292;&#29702;&#35770;&#24378;&#65292;&#23454;&#25112;&#24378;&#65292;&#36825;&#26679;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#20026;&#20160;&#20040;&#20250;&#22833;&#36133;&#65311;&#23601;&#26159;&#23454;&#25112;&#36824;&#19981;&#22815;&#24378;&#65292;&#23601;&#20687;&#28216;&#25103;&#25171;BOSS&#19968;&#26679;&#65292;&#20026;&#20160;&#20040;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;BOSS&#34384;&#65311;&#31350;&#20854;&#21407;&#22240;&#65292;&#23601;&#26159;&#33258;&#36523;&#30340;&#23454;&#21147;&#19981;&#34892;&#12290;&#21482;&#26377;&#19968;&#20010;&#21150;&#27861;&#33021;&#24110;&#21161;&#20320;&#25171;&#36133;&#24515;&#39764;BOSS&#65292;&#37027;&#23601;&#26159;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30127;&#29378;&#32451;&#20064;&#26029;&#24565;&#65292;&#25105;&#29992;&#8220;&#30127;&#29378;&#8221;&#36825;&#20010;&#35789;&#24182;&#19981;&#26159;&#21483;&#20320;&#20007;&#22833;&#29702;&#26234;&#65292;&#32780;&#26159;&#20026;&#20102;&#28608;&#21457;&#20320;&#26368;&#22823;&#30340;&#24178;&#21170;&#65292;&#36890;&#36807;&#21453;&#22797;&#8220;&#24378;&#21270;&#23398;&#20064;&#8221;&#21644;&#8220;&#28145;&#24230;&#23398;&#20064;&#8221;&#26469;&#35753;&#35273;&#24735;&#26356;&#39640;&#12289;&#26356;&#24378;&#65292;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#26469;&#35753;&#23454;&#25112;&#30340;&#34920;&#29616;&#26356;&#24555;&#12289;&#26356;&#29408;&#12290;&#25105;&#20204;&#30340;&#20869;&#24515;&#26412;&#26469;&#26159;&#24179;&#38745;&#30340;&#65292;&#20869;&#24515;&#30340;&#35126;&#30385;&#23601;&#26159;&#24565;&#22836;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#12290;&#24403;&#20869;&#24515;&#36215;&#20102;&#35126;&#30385;&#65292;&#23601;&#20687;&#19968;&#22359;&#21488;&#24067;&#36215;&#20102;&#35126;&#30385;&#19968;&#26679;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#36890;&#36807;&#35273;&#23519;&#26469;&#20351;&#20043;&#24674;&#22797;&#24179;&#25972;&#12290;&#22914;&#26524;&#35273;&#23519;&#21147;&#19981;&#34892;&#65292;&#37027;&#23601;&#35201;&#19981;&#26029;&#22320;&#32451;&#20064;&#35266;&#24515;&#65292;&#19968;&#27425;&#27425;&#25226;&#27880;&#24847;&#21147;&#23548;&#21521;&#20869;&#22312;&#65292;&#38543;&#30528;&#32451;&#20064;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#26029;&#24565;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#31616;&#21333;&#65292;&#39640;&#25163;&#26029;&#24565;&#23601;&#22312;&#27627;&#31186;&#20043;&#38388;&#65292;&#32780;&#33756;&#40479;&#26029;&#24565;&#24635;&#26159;&#21518;&#30693;&#21518;&#35273;&#65292;&#20035;&#33267;&#38519;&#20837;&#29369;&#35947;&#21644;&#25302;&#27795;&#65292;&#29978;&#33267;&#36824;&#20250;&#20135;&#29983;&#36855;&#24651;&#32780;&#24403;&#26029;&#19981;&#26029;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#38382;&#25105;&#26377;&#27809;&#26377;&#22909;&#30340;&#24314;&#35758;&#65292;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#65306;&#22312;&#27599;&#27425;&#30772;&#25106;&#21518;&#22909;&#22909;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#32487;&#32493;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#19981;&#26029;&#24378;&#21270;&#35266;&#24515;&#26029;&#24565;&#65292;&#24403;&#24378;&#21040;&#19968;&#23450;&#30340;&#31243;&#24230;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#24515;&#39764;BOSS&#24050;&#32463;&#19981;&#20877;&#26159;&#20320;&#30340;&#23545;&#25163;&#20102;&#12290;&#19981;&#31649;&#26159;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#65292;&#23613;&#31649;&#19978;&#26469;&#65292;&#22312;&#19978;&#26469;&#30340;&#21049;&#37027;&#23601;&#33021;&#31435;&#21051;&#28040;&#28781;&#20043;&#65292;&#23601;&#20687;&#24515;&#39764;&#21018;&#21018;&#38706;&#20986;&#20102;&#21322;&#20010;&#33041;&#34955;&#65292;&#20320;&#31435;&#21051;&#23601;&#29190;&#20102;&#24515;&#39764;&#30340;&#22836;&#65281;&#26029;&#24565;&#23601;&#35201;&#36798;&#21040;&#36825;&#31181;&#24378;&#24717;&#30340;&#31243;&#24230;&#65292;&#36890;&#36807;&#19981;&#26029;&#30340;&#31934;&#28145;&#32451;&#20064;&#65292;&#20320;&#20250;&#21464;&#24471;&#39640;&#24230;&#19987;&#19994;&#21270;&#65292;&#20320;&#20250;&#21464;&#25104;&#26029;&#24565;&#30340;&#29087;&#32451;&#24037;&#65292;&#21464;&#25104;&#26029;&#24565;&#30340;&#32769;&#25163;&#65292;&#26368;&#21518;&#26029;&#24565;&#23601;&#20250;&#21464;&#24471;&#19981;&#36153;&#21561;&#28784;&#20043;&#21147;&#65292;&#23436;&#20840;&#23601;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#12290;&#21482;&#26377;&#19968;&#31181;&#20154;&#19981;&#20250;&#30772;&#25106;&#65292;&#37027;&#23601;&#26159;&#27604;&#24515;&#39764;&#24378;&#30340;&#20154;&#65292;&#20854;&#20313;&#30340;&#20154;&#27880;&#23450;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#27604;&#24515;&#39764;&#24369;&#65292;&#27880;&#23450;&#23601;&#20250;&#34987;&#24515;&#39764;&#34384;&#65292;&#36214;&#32039;&#36890;&#36807;&#23398;&#20064;&#21644;&#32451;&#20064;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#21543;&#65281;</p>
<p></p>
<p></p>
<p>2.&#12304;&#25105;&#24046;&#19981;&#22810;&#20174;&#21021;&#20108;&#24320;&#22987;&#23398;&#20250;&#25163;&#28139;&#65292;&#21644;&#22823;&#22810;&#25968;&#20804;&#24351;&#19968;&#26679;&#65292;&#27809;&#25163;&#28139;&#21069;&#65292;&#25104;&#32489;&#21508;&#31181;&#20248;&#31168;&#65292;&#20174;&#26469;&#27809;&#35753;&#29238;&#27597;&#20146;&#22833;&#26395;&#36807;&#12290;&#33258;&#20174;&#21021;&#20108;&#23398;&#20250;&#25163;&#28139;&#65292;&#19981;&#21040;&#19968;&#24180;&#26102;&#38388;&#65292;&#25104;&#32489;&#20960;&#20046;&#30452;&#32447;&#19979;&#38477;&#65292;&#19978;&#35838;&#26080;&#31934;&#25171;&#37319;&#65292;&#33041;&#23376;&#34850;&#24471;&#36319;&#29482;&#19968;&#26679;&#65292;&#26368;&#38590;&#21463;&#30340;&#26159;&#31455;&#28982;&#19981;&#20250;&#35828;&#35805;&#20102;&#65292;&#23436;&#20840;&#19981;&#20250;&#25171;&#20132;&#36947;&#20102;&#12290;&#35201;&#30693;&#36947;&#65292;&#27809;&#25163;&#28139;&#21069;&#30340;&#25105;&#65292;&#20960;&#20046;&#36319;&#29677;&#37324;&#27599;&#19968;&#20010;&#21516;&#23398;&#20851;&#31995;&#37117;&#24456;&#22909;&#65292;&#19981;&#31649;&#25104;&#32489;&#22909;&#30340;&#36824;&#26159;&#32463;&#24120;&#25171;&#26550;&#38393;&#20107;&#30340;&#65292;&#37117;&#21916;&#27426;&#25105;&#65292;&#22240;&#20026;&#25105;&#20174;&#26469;&#19981;&#20250;&#22240;&#20026;&#33258;&#24049;&#26159;&#29677;&#24178;&#37096;&#25104;&#32489;&#20248;&#31168;&#32780;&#30631;&#19981;&#36215;&#20219;&#20309;&#20154;&#12290;&#33258;&#20174;&#23398;&#20250;&#25163;&#28139;&#21518;&#65292;&#33258;&#24049;&#33707;&#21517;&#20854;&#22937;&#22320;&#21464;&#24471;&#19981;&#20250;&#35828;&#35805;&#20102;&#65292;&#19981;&#24895;&#24847;&#25645;&#29702;&#20219;&#20309;&#20154;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#26377;&#26102;&#25163;&#28139;&#23545;&#19968;&#20010;&#20154;&#24515;&#29702;&#30340;&#36127;&#38754;&#24433;&#21709;&#35201;&#36828;&#32988;&#36807;&#29983;&#29702;&#30340;&#20260;&#31934;&#30151;&#29366;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#24515;&#29702;&#22833;&#35843;&#20250;&#35753;&#19968;&#20010;&#20154;&#30340;&#20869;&#24515;&#19990;&#30028;&#23436;&#20840;&#34987;&#25913;&#20889;&#12290;&#36825;&#20301;&#25106;&#21451;&#22312;&#25163;&#28139;&#21518;&#33041;&#21147;&#19979;&#38477;&#65292;&#30452;&#25509;&#30340;&#34920;&#29616;&#23601;&#26159;&#25104;&#32489;&#30452;&#32447;&#19979;&#38477;&#65292;&#20154;&#21464;&#24471;&#33806;&#38753;&#19981;&#25391;&#65292;&#36825;&#31181;&#29366;&#24577;&#19979;&#30340;&#21548;&#35838;&#25928;&#29575;&#21487;&#24819;&#32780;&#30693;&#12290;&#8220;&#34850;&#24471;&#36319;&#29482;&#19968;&#26679;&#8221;&#65292;&#30495;&#30340;&#26159;&#19968;&#38024;&#35265;&#34880;&#30340;&#24418;&#23481;&#65292;&#25105;&#24046;&#19981;&#22810;&#20063;&#26159;&#21021;&#20108;&#24320;&#22987;&#23398;&#20250;&#25163;&#28139;&#30340;&#65292;&#25104;&#32489;&#20063;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#19979;&#28369;&#65292;&#37027;&#26102;&#30340;&#25105;&#27604;&#36739;&#26080;&#30693;&#65292;&#27809;&#20154;&#21578;&#35785;&#25105;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20063;&#26681;&#26412;&#19981;&#30693;&#36947;&#25163;&#28139;&#20250;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#33258;&#20174;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#23601;&#24863;&#35273;&#33041;&#23376;&#21464;&#31528;&#20102;&#65292;&#27880;&#24847;&#21147;&#24456;&#38590;&#38598;&#20013;&#65292;&#19978;&#35838;&#24635;&#26159;&#36208;&#31070;&#65292;&#20154;&#20063;&#21464;&#24471;&#29233;&#21457;&#33086;&#27668;&#12290;&#19968;&#31995;&#21015;&#30340;&#22351;&#21464;&#21270;&#24050;&#32463;&#35753;&#25105;&#38544;&#38544;&#24863;&#35273;&#21040;&#25163;&#28139;&#28508;&#22312;&#30340;&#21361;&#23475;&#65292;&#22312;&#21021;&#20013;&#25105;&#23601;&#33258;&#35273;&#25106;&#36807;&#25163;&#28139;&#65292;&#26080;&#22856;&#37027;&#26102;&#27604;&#36739;&#26080;&#30693;&#65292;&#32456;&#19981;&#25932;&#24515;&#39764;&#32780;&#36133;&#19979;&#38453;&#26469;&#65292;&#37027;&#26102;&#20063;&#19981;&#30693;&#20160;&#20040;&#26159;&#24515;&#39764;&#65292;&#23436;&#20840;&#27809;&#27010;&#24565;&#65292;&#23601;&#22909;&#27604;&#19978;&#20102;&#25112;&#22330;&#65292;&#36824;&#19981;&#30693;&#25932;&#20154;&#22312;&#21738;&#37324;&#23601;&#24050;&#32463;&#38453;&#20129;&#20102;&#12290;&#25105;&#30740;&#31350;&#20102;&#25104;&#21315;&#19978;&#19975;&#30340;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#20854;&#20013;&#24456;&#22810;&#20154;&#37117;&#21453;&#39304;&#25163;&#28139;&#21518;&#34920;&#36798;&#33021;&#21147;&#20986;&#29616;&#20102;&#19979;&#38477;&#65292;&#36825;&#20063;&#24456;&#22909;&#29702;&#35299;&#65292;&#32958;&#36890;&#33041;&#65292;&#25784;&#20260;&#33041;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#32943;&#23450;&#20250;&#24433;&#21709;&#21040;&#19968;&#20010;&#20154;&#30340;&#34920;&#36798;&#33021;&#21147;&#65292;&#35328;&#35821;&#30340;&#29702;&#35299;&#33021;&#21147;&#20063;&#20250;&#20986;&#29616;&#19979;&#38477;&#65292;&#21035;&#20154;&#35828;&#35805;&#30340;&#24847;&#24605;&#65292;&#33258;&#24049;&#24456;&#38590;&#29702;&#35299;&#21040;&#20301;&#12290;&#19981;&#23569;&#20154;&#20063;&#20986;&#29616;&#20102;&#31038;&#24656;&#65292;&#21464;&#24471;&#19981;&#24895;&#21644;&#21035;&#20154;&#20132;&#27969;&#20102;&#65292;&#24863;&#35273;&#22312;&#37034;&#28139;&#21518;&#24515;&#29702;&#21464;&#24471;&#38452;&#26263;&#20102;&#65292;&#19981;&#20877;&#38451;&#20809;&#24320;&#26391;&#65292;&#20854;&#23454;&#36825;&#23601;&#26159;&#36127;&#33021;&#37327;&#31215;&#32858;&#30340;&#32467;&#26524;&#12290;&#25784;&#32773;&#26080;&#27861;&#25226;&#27491;&#33021;&#37327;&#24102;&#32473;&#21035;&#20154;&#65292;&#33258;&#24049;&#20063;&#26080;&#27861;&#20570;&#21040;&#20809;&#26126;&#30922;&#33853;&#65292;&#32570;&#23569;&#19968;&#31181;&#27491;&#27668;&#19982;&#24213;&#27668;&#65292;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#23601;&#20250;&#20986;&#29616;&#33258;&#38381;&#21644;&#33258;&#21329;&#30340;&#20542;&#21521;&#12290;&#36825;&#20301;&#25106;&#21451;&#26159;&#29677;&#24178;&#37096;&#65292;&#20043;&#21069;&#21697;&#24503;&#20063;&#26159;&#19981;&#38169;&#30340;&#65292;&#24182;&#26410;&#22240;&#20026;&#33258;&#24049;&#25104;&#32489;&#20248;&#31168;&#32780;&#30631;&#19981;&#36215;&#20219;&#20309;&#20154;&#65292;&#32780;&#22312;&#25163;&#28139;&#21518;&#65292;&#19968;&#20999;&#37117;&#36870;&#36716;&#20102;&#65292;&#25104;&#32489;&#19979;&#38477;&#65292;&#33707;&#21517;&#20854;&#22937;&#21464;&#24471;&#19981;&#20250;&#35828;&#35805;&#20102;&#65292;&#19981;&#24895;&#25645;&#29702;&#20219;&#20309;&#20154;&#65292;&#20182;&#30340;&#24515;&#29702;&#29366;&#24577;&#24050;&#32463;&#23436;&#20840;&#21463;&#22256;&#20102;&#12290;&#25105;&#30475;&#36807;&#19981;&#23569;&#24674;&#22797;&#26696;&#20363;&#65292;&#24403;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#31038;&#24656;&#33258;&#28982;&#23601;&#20250;&#28040;&#22833;&#65292;&#20869;&#24515;&#21448;&#20250;&#21464;&#24471;&#38451;&#20809;&#24320;&#26391;&#32780;&#33258;&#20449;&#28385;&#28385;&#65292;&#36825;&#26102;&#20505;&#21448;&#20250;&#21464;&#24471;&#24895;&#24847;&#21644;&#21035;&#20154;&#20027;&#21160;&#20132;&#27969;&#65292;&#29978;&#33267;&#24189;&#40664;&#24863;&#20063;&#20986;&#26469;&#20102;&#12290;&#23601;&#26159;&#36825;&#20040;&#22855;&#24618;&#65292;&#35828;&#26159;&#22855;&#24618;&#65292;&#20854;&#23454;&#20102;&#35299;&#20102;&#32972;&#21518;&#30340;&#21407;&#29702;&#65292;&#19968;&#28857;&#20063;&#19981;&#20250;&#35273;&#24471;&#22855;&#24618;&#12290;&#25163;&#28139;&#23601;&#26159;&#22312;&#32791;&#25439;&#33021;&#37327;&#65292;&#33021;&#37327;&#30340;&#19981;&#26029;&#27969;&#22833;&#19982;&#32791;&#25439;&#65292;&#24403;&#36798;&#21040;&#19968;&#23450;&#30340;&#20020;&#30028;&#28857;&#65292;&#36523;&#24515;&#23601;&#20250;&#20986;&#29616;&#24456;&#22810;&#22351;&#21464;&#21270;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24403;&#33021;&#37327;&#20877;&#27425;&#20859;&#36275;&#20102;&#65292;&#19968;&#20010;&#20154;&#24515;&#29702;&#29366;&#24577;&#21644;&#31934;&#31070;&#38754;&#35980;&#23601;&#20250;&#28949;&#28982;&#19968;&#26032;&#65292;&#37325;&#26032;&#21464;&#24471;&#31215;&#26497;&#21521;&#19978;&#65292;&#20805;&#28385;&#27491;&#33021;&#37327;&#12290;&#22823;&#23478;&#19981;&#30693;&#35266;&#23519;&#36807;&#27809;&#26377;&#65292;&#29983;&#27963;&#20013;&#24456;&#22810;&#21516;&#23398;&#21644;&#26379;&#21451;&#65292;&#22312;&#19968;&#27573;&#26102;&#38388;&#19981;&#32852;&#31995;&#21518;&#65292;&#24403;&#20320;&#20877;&#27425;&#30475;&#35265;&#20182;&#65292;&#23601;&#20250;&#35273;&#24471;&#20182;&#21464;&#20102;&#65292;&#24456;&#38590;&#35828;&#28165;&#26970;&#37027;&#31181;&#24863;&#35273;&#65292;&#20294;&#20320;&#21487;&#20197;&#24863;&#35273;&#21040;&#20182;&#21644;&#36807;&#21435;&#19981;&#19968;&#26679;&#20102;&#65292;&#36807;&#21435;&#30340;&#20182;&#38451;&#20809;&#24320;&#26391;&#65292;&#32780;&#29616;&#22312;&#30340;&#20182;&#38452;&#26263;&#29477;&#29712;&#65292;&#21464;&#24471;&#23481;&#26131;&#32039;&#24352;&#21644;&#19981;&#23433;&#65292;&#22240;&#20026;&#20182;&#22312;&#37034;&#28139;&#65292;&#20182;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#24403;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#24433;&#21709;&#21040;&#19968;&#20010;&#20154;&#30340;&#24515;&#29702;&#29366;&#24577;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#33394;&#20992;&#27442;&#21073;&#26025;&#20961;&#22827;&#65292;&#26263;&#37324;&#25703;&#20154;&#39592;&#32905;&#26543;&#12290;&#8221;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#25171;&#19981;&#36807;&#65292;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#65292;&#37117;&#26080;&#21463;&#29992;&#12290;&#31649;&#19981;&#20303;&#32769;&#20108;&#30340;&#20154;&#65292;&#32456;&#26080;&#22823;&#20986;&#24687;&#65292;&#21363;&#20351;&#26242;&#26102;&#24471;&#24535;&#20102;&#65292;&#20063;&#20250;&#22240;&#20026;&#32487;&#32493;&#37034;&#28139;&#32780;&#35753;&#20154;&#29983;&#38519;&#20837;&#22256;&#22659;&#65292;&#20035;&#33267;&#28798;&#38590;&#37325;&#37325;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#20170;&#22825;&#30475;&#20102;&#30475;&#20013;&#21307;&#65292;&#20013;&#21307;&#30340;&#35805;&#35753;&#25105;&#21051;&#39592;&#38125;&#24515;&#12290;&#26412;&#20154;&#20170;&#22825;22&#21608;&#23681;&#65292;3&#24180;&#21069;&#20598;&#28982;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#65292;&#25106;&#20102;&#26080;&#25968;&#27425;&#37117;&#26410;&#33021;&#25106;&#25481;&#12290;&#29616;&#22312;&#36880;&#28176;&#30001;&#21407;&#26469;&#30340;&#30524;&#30130;&#22836;&#26127;&#65292;&#21457;&#23637;&#25104;&#20102;&#33016;&#38391;&#33151;&#30140;&#12289;&#38754;&#33394;&#26543;&#40644;&#65292;&#20107;&#19994;&#21463;&#21040;&#20102;&#24040;&#22823;&#24433;&#21709;&#65292;&#23454;&#22312;&#33510;&#19981;&#22570;&#35328;&#12290;&#22312;&#36523;&#20307;&#20986;&#29616;&#20005;&#37325;&#30151;&#29366;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#26152;&#22825;&#21435;&#25214;&#20102;&#24403;&#22320;&#33879;&#21517;&#30340;&#32769;&#20013;&#21307;&#65292;&#20013;&#21307;&#20808;&#26159;&#32473;&#25105;&#25226;&#20102;&#25226;&#33033;&#65292;&#28982;&#21518;&#38382;&#20102;&#38382;&#25105;&#27668;&#34880;&#20026;&#20160;&#20040;&#36825;&#20040;&#34394;&#24369;&#65292;&#25105;&#30452;&#35328;&#26377;&#25163;&#28139;&#24694;&#20064;&#12290;&#20013;&#21307;&#30452;&#25509;&#30634;&#30452;&#30524;&#30475;&#21521;&#25105;&#65306;&#8220;&#37027;&#37117;&#26159;&#20320;&#33258;&#24049;&#20316;&#65292;&#20320;&#35201;&#26159;&#19981;&#25226;&#25163;&#28139;&#25106;&#20102;&#65292;&#36825;&#29609;&#24847;&#33021;&#35201;&#20102;&#20320;&#30340;&#21629;&#65281;&#33021;&#21040;&#35753;&#20320;&#36208;&#36335;&#34987;&#23567;&#30707;&#22836;&#32458;&#20498;&#30340;&#31243;&#24230;&#65292;&#23601;&#26159;&#21507;&#28789;&#20025;&#22937;&#33647;&#20063;&#19981;&#34892;&#65281;&#8221;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#32769;&#20013;&#21307;&#30340;&#35805;&#25391;&#32843;&#21457;&#32873;&#65292;&#20960;&#21313;&#24180;&#30340;&#28145;&#21402;&#32463;&#39564;&#30495;&#19981;&#26159;&#30422;&#30340;&#65281;&#26377;&#30340;&#26080;&#30693;&#30340;&#20154;&#20250;&#35828;&#65292;&#8220;&#25105;&#20063;&#25784;&#31649;&#21834;&#65292;&#24590;&#20040;&#27809;&#20320;&#20204;&#25152;&#35828;&#30340;&#37027;&#20123;&#30151;&#29366;&#65311;&#8221;&#39318;&#20808;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#21516;&#65292;&#20260;&#31934;&#34920;&#29616;&#23601;&#20250;&#26377;&#25152;&#19981;&#21516;&#65292;&#21478;&#22806;&#23601;&#26159;&#35201;&#30475;&#20260;&#31934;&#31243;&#24230;&#65292;&#35201;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#25165;&#20250;&#20986;&#29616;&#30151;&#29366;&#30340;&#65292;&#20986;&#26469;&#25784;&#32943;&#23450;&#26159;&#35201;&#36824;&#30340;&#65292;&#21482;&#26159;&#25253;&#24212;&#26089;&#19982;&#25253;&#24212;&#36831;&#30340;&#38382;&#39064;&#12290;&#25253;&#24212;&#26089;&#65292;&#19981;&#19968;&#23450;&#26159;&#22351;&#20107;&#65292;&#22240;&#20026;&#21487;&#20197;&#26089;&#37266;&#24735;&#12289;&#26089;&#25106;&#38500;&#65292;&#26368;&#33510;&#30340;&#20154;&#20854;&#23454;&#26159;&#25253;&#24212;&#36831;&#30340;&#20154;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#27424;&#36134;&#65292;&#27424;&#21040;&#26368;&#21518;&#23601;&#26159;&#19968;&#31508;&#24040;&#27454;&#65292;&#21040;&#26102;&#20986;&#30151;&#29366;&#23601;&#21487;&#33021;&#26159;&#22823;&#30149;&#20102;&#65292;&#27604;&#22914;&#23615;&#27602;&#30151;&#12289;&#31958;&#23615;&#30149;&#12289;&#20013;&#39118;&#12289;&#30284;&#30151;&#31561;&#65292;&#19968;&#19979;&#23601;&#21487;&#20197;&#25226;&#20154;&#24443;&#24213;&#20987;&#22446;&#12290;&#26681;&#25454;&#25105;&#30340;&#30740;&#31350;&#65292;&#19968;&#33324;&#25784;&#40836;&#19977;&#24180;&#24038;&#21491;&#23601;&#20250;&#20986;&#29616;&#20260;&#31934;&#30340;&#30151;&#29366;&#65292;&#26368;&#24555;&#30340;&#19977;&#20010;&#26376;&#23601;&#20250;&#20986;&#29616;&#20260;&#31934;&#34920;&#29616;&#65292;&#20043;&#21069;&#26377;&#20010;12&#23681;&#30340;&#23401;&#23376;&#23601;&#25784;&#20986;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#20063;&#23601;&#20960;&#20010;&#26376;&#65292;&#36825;&#20960;&#20010;&#26376;&#20960;&#20046;&#22825;&#22825;&#22312;&#25784;&#65292;&#32467;&#26524;12&#23681;&#23601;&#24471;&#19978;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#30495;&#30340;&#24456;&#21487;&#24597;&#12290;&#29616;&#22312;&#23401;&#23376;&#21457;&#32946;&#20063;&#26089;&#65292;&#21407;&#26469;&#26159;14&#23681;&#21457;&#32946;&#65292;&#29616;&#22312;11&#12289;2&#23681;&#23601;&#24320;&#22987;&#21457;&#32946;&#20102;&#65292;&#23401;&#23376;&#26412;&#26469;&#23601;&#23567;&#65292;&#35848;&#19981;&#19978;&#26377;&#20160;&#20040;&#33258;&#21046;&#21147;&#65292;&#25163;&#28139;&#24694;&#20064;&#21448;&#26497;&#26131;&#25104;&#30270;&#65292;&#36825;&#26679;&#20260;&#31934;&#30151;&#29366;&#23601;&#20250;&#24456;&#26089;&#29190;&#21457;&#20986;&#26469;&#12290;&#26377;&#30340;&#20154;&#36523;&#20307;&#24213;&#23376;&#21402;&#65292;&#21448;&#28909;&#29233;&#36816;&#21160;&#65292;&#24179;&#26102;&#19981;&#29100;&#22812;&#19981;&#20037;&#22352;&#65292;&#36825;&#31867;&#20154;&#20986;&#29616;&#20005;&#37325;&#30151;&#29366;&#23601;&#21487;&#33021;&#27604;&#36739;&#26202;&#65292;&#21487;&#33021;&#38656;&#35201;&#21313;&#24180;&#25110;&#32773;&#21313;&#20116;&#24180;&#20197;&#19978;&#30340;&#25784;&#40836;&#25165;&#20250;&#29190;&#21457;&#20005;&#37325;&#30151;&#29366;&#65292;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#36824;&#26159;&#35201;&#36225;&#26089;&#25106;&#25481;&#65292;&#22240;&#20026;&#36234;&#26202;&#25106;&#36234;&#34987;&#21160;&#65292;&#21040;&#21518;&#26469;&#24456;&#22810;&#25784;&#32773;&#30340;&#24515;&#29702;&#37117;&#21464;&#24577;&#20102;&#65292;&#25106;&#38500;&#30340;&#38590;&#24230;&#22312;&#22686;&#21152;&#65292;&#21478;&#22806;&#24180;&#32426;&#22823;&#20102;&#65292;&#36523;&#20307;&#24674;&#22797;&#30340;&#36895;&#24230;&#20250;&#20943;&#24930;&#24456;&#22810;&#65292;&#29978;&#33267;&#35201;&#27604;&#21313;&#20960;&#23681;&#20108;&#21313;&#20986;&#22836;&#26102;&#20943;&#24930;&#19968;&#21322;&#12290;&#24403;&#36523;&#20307;&#20986;&#29616;&#20260;&#31934;&#30151;&#29366;&#20102;&#65292;&#24403;&#33041;&#21147;&#22823;&#24133;&#19979;&#38477;&#20102;&#65292;&#21040;&#26102;&#19981;&#31649;&#26159;&#23398;&#19994;&#36824;&#26159;&#20107;&#19994;&#37117;&#20250;&#36973;&#21463;&#37325;&#21019;&#65292;&#12298;&#20859;&#29983;&#20445;&#21629;&#24405;&#12299;&#65306;&#8220;&#33394;&#27442;&#32773;&#65292;&#39592;&#39635;&#20043;&#28431;&#21358;&#20063;&#12290;&#39592;&#39635;&#32773;&#65292;&#31934;&#31070;&#20043;&#26681;&#28304;&#20063;&#12290;&#20445;&#20859;&#39592;&#39635;&#65292;&#26041;&#26377;&#31934;&#31070;&#12290;&#8221;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#19978;&#36890;&#20110;&#33041;&#65292;&#25106;&#33394;&#20445;&#31934;&#65292;&#20854;&#26088;&#22823;&#30691;&#65281;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;&#20113;&#65306;&#8220;&#20154;&#20043;&#31934;&#21147;&#26377;&#38480;&#65292;&#28139;&#27442;&#26080;&#31351;&#12290;&#20197;&#26377;&#38480;&#20043;&#31934;&#21147;&#65292;&#20379;&#26080;&#31351;&#20043;&#33394;&#27442;&#65292;&#26080;&#24618;&#20046;&#24180;&#26041;&#23569;&#32780;&#36989;&#22829;&#65292;&#20154;&#26410;&#32769;&#32780;&#20808;&#34928;&#20063;&#12290;&#8221;&#33021;&#36935;&#35265;&#22909;&#30340;&#20013;&#21307;&#65292;&#30495;&#26159;&#33258;&#24049;&#30340;&#31119;&#25253;&#65292;&#33021;&#36935;&#35265;&#21149;&#30149;&#20154;&#25106;&#37034;&#28139;&#30340;&#20013;&#21307;&#65292;&#37027;&#26356;&#26159;&#31119;&#25253;&#20013;&#30340;&#31119;&#25253;&#12290;&#36825;&#20301;&#25106;&#21451;&#36935;&#35265;&#30340;&#32769;&#20013;&#21307;&#24456;&#26377;&#24615;&#26684;&#65292;&#30452;&#25509;&#30634;&#30452;&#30524;&#65281;&#29992;&#20102;&#37329;&#21018;&#26834;&#21917;&#30340;&#25509;&#20154;&#25163;&#27573;&#65292;&#20687;&#38647;&#38662;&#38713;&#38643;&#19968;&#26679;&#38663;&#37266;&#20102;&#25784;&#31649;&#26790;&#20013;&#20154;&#12290;&#8220;&#20320;&#35201;&#26159;&#19981;&#25226;&#25163;&#28139;&#25106;&#20102;&#65292;&#36825;&#29609;&#24847;&#33021;&#35201;&#20102;&#20320;&#30340;&#21629;&#65281;&#8221;&#36825;&#20004;&#21477;&#35805;&#22826;&#32473;&#21147;&#20102;&#65292;&#19981;&#26159;&#32463;&#39564;&#28145;&#21402;&#12289;&#27491;&#27668;&#20955;&#28982;&#30340;&#20013;&#21307;&#26159;&#35828;&#19981;&#20986;&#36825;&#31181;&#35805;&#30340;&#65292;&#35828;&#24471;&#22826;&#21040;&#20301;&#20102;&#65281;&#24456;&#26159;&#20329;&#26381;&#36825;&#20301;&#32769;&#20013;&#21307;&#12290;&#25784;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33151;&#33050;&#23601;&#36719;&#20102;&#65292;&#21035;&#35828;&#34987;&#23567;&#30707;&#22836;&#32458;&#20498;&#65292;&#21363;&#20351;&#36208;&#22312;&#24179;&#36335;&#19978;&#65292;&#37117;&#21487;&#33021;&#33258;&#24049;&#23860;&#21040;&#65292;&#36825;&#26041;&#38754;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#39640;&#20013;&#25105;&#25784;&#24471;&#39057;&#32321;&#26102;&#65292;&#33258;&#24049;&#36208;&#36335;&#37117;&#20250;&#19968;&#23860;&#19968;&#23860;&#30340;&#65292;&#33050;&#24213;&#34394;&#28014;&#26080;&#26681;&#65292;&#20687;&#36719;&#33050;&#34809;&#19968;&#26679;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#26696;&#20363;&#24456;&#35753;&#20154;&#35686;&#37266;&#65292;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#26159;&#24517;&#39035;&#35201;&#25106;&#25481;&#30340;&#65292;&#21542;&#21017;&#36831;&#26089;&#26377;&#19968;&#22825;&#20250;&#25226;&#20320;&#25302;&#22446;&#30340;&#65292;&#21315;&#37324;&#20043;&#22564;&#28291;&#20110;&#34433;&#31348;&#65292;&#24403;&#35010;&#32541;&#19968;&#28857;&#28857;&#25193;&#22823;&#65292;&#26368;&#21518;&#23601;&#20250;&#36896;&#25104;&#28798;&#38590;&#24615;&#30340;&#21518;&#26524;&#12290;&#20063;&#35768;&#20320;&#29616;&#22312;&#24863;&#35273;&#27809;&#20107;&#65292;&#20294;&#35010;&#32541;&#24050;&#32463;&#23384;&#22312;&#20102;&#65292;&#21482;&#26159;&#20320;&#30446;&#21069;&#36824;&#24863;&#35273;&#19981;&#21040;&#65292;&#21482;&#35201;&#32487;&#32493;&#25784;&#19979;&#21435;&#65292;&#36831;&#26089;&#20250;&#26377;&#24443;&#24213;&#23849;&#28291;&#30340;&#37027;&#19968;&#22825;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#20170;&#24180;34&#23681;&#65292;&#26366;&#32463;SY&#36817;20&#24180;&#65292;2012&#24180;&#30475;&#29255;SY&#65292;&#23558;&#36817;&#20004;&#20010;&#26376;&#22812;&#22812;&#25784;&#65292;&#26368;&#32456;&#20986;&#29616;&#28626;&#27515;&#24863;&#65292;&#28982;&#32780;&#30001;&#20110;&#33258;&#24049;&#30340;&#26080;&#30693;&#21644;&#21307;&#29983;&#20174;&#27809;&#22312;&#36825;&#26041;&#38754;&#36827;&#34892;&#36807;&#35810;&#38382;&#19982;&#21149;&#35299;&#65292;&#23601;&#21307;&#19977;&#24180;&#20173;&#26102;&#24120;SY&#65292;&#21435;&#24180;&#24213;&#32456;&#20110;&#21152;&#21095;&#20102;&#65292;&#19981;&#27490;&#20043;&#21069;&#30340;&#24613;&#24615;&#28966;&#34385;&#30151;&#65292;&#36830;&#24191;&#27867;&#24615;&#28966;&#34385;&#30151;&#20063;&#26469;&#20102;&#12290;&#29616;&#22312;&#27599;&#22825;&#22791;&#21463;&#21508;&#31181;&#36527;&#20307;&#30151;&#29366;&#30340;&#25240;&#30952;&#65292;&#35760;&#24518;&#21147;&#21644;&#35270;&#21147;&#20063;&#20005;&#37325;&#20943;&#36864;&#65292;&#31934;&#23376;&#20063;&#20687;&#26159;&#27785;&#28096;&#30340;&#34562;&#34588;&#29366;&#65292;&#30001;&#20110;&#36523;&#20307;&#24046;&#65292;&#26080;&#27861;&#20570;&#20107;&#36186;&#38065;&#65292;&#21152;&#19978;&#38271;&#26399;&#30475;&#30149;&#24320;&#38144;&#65292;&#25105;&#20960;&#20046;&#24555;&#25179;&#19981;&#20303;&#20102;&#65292;&#25105;&#36824;&#33021;&#24247;&#22797;&#21527;&#65311;&#27714;&#39134;&#32724;&#21733;&#24110;&#24110;&#25105;&#65292;&#35874;&#35874;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#24050;&#32463;&#36523;&#22788;&#30151;&#29366;&#22320;&#29425;&#20102;&#65292;&#27599;&#22825;&#22791;&#21463;&#30151;&#29366;&#25240;&#30952;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;&#20182;&#30340;SY&#21490;&#36817;20&#24180;&#65292;2012&#24180;&#20986;&#29616;&#20102;&#28626;&#27515;&#24863;&#65292;&#20063;&#23601;&#26159;&#28966;&#34385;&#30151;&#30340;&#24778;&#24656;&#21457;&#20316;&#65292;&#24739;&#32773;&#31361;&#28982;&#21457;&#29983;&#24378;&#28872;&#19981;&#36866;&#65292;&#21487;&#26377;&#33016;&#38391;&#12289;&#27668;&#30701;&#12289;&#27668;&#36879;&#19981;&#36807;&#26469;&#30340;&#24863;&#35273;&#12289;&#21628;&#21560;&#22256;&#38590;&#12289;&#21897;&#22836;&#22581;&#22622;&#12289;&#22836;&#26197;&#12289;&#24515;&#24760;&#12289;&#24515;&#24908;&#12289;&#24515;&#33039;&#21095;&#36339;&#12289;&#20986;&#27735;&#12289;&#32963;&#19981;&#36866;&#12289;&#38663;&#39076;&#12289;&#22352;&#31435;&#19981;&#23433;&#12289;&#25163;&#36275;&#21457;&#40635;&#12289;&#31378;&#24687;&#24863;&#12289;&#21457;&#30127;&#24863;&#25110;&#22833;&#21435;&#25511;&#21046;&#24863;&#65292;&#24182;&#19988;&#20276;&#26377;&#24378;&#28872;&#30340;&#24656;&#24807;&#24863;&#65292;&#20284;&#20046;&#21363;&#23558;&#27515;&#21435;&#25110;&#21363;&#23558;&#20007;&#22833;&#29702;&#26234;&#65292;&#24739;&#32773;&#24863;&#21040;&#26497;&#24230;&#32039;&#24352;&#21644;&#23475;&#24597;&#65292;&#19981;&#23569;&#20154;&#30452;&#25509;&#25171;120&#36865;&#21307;&#38498;&#25250;&#25937;&#12290;&#28626;&#27515;&#24863;&#26159;&#24456;&#24656;&#24598;&#30340;&#65292;&#35753;&#20154;&#25235;&#29378;&#65292;&#35753;&#20154;&#23849;&#28291;&#65292;&#25105;&#20043;&#21069;&#20063;&#20998;&#20139;&#36807;&#28626;&#27515;&#24863;&#30340;&#26696;&#20363;&#65292;&#25784;&#20986;&#28626;&#27515;&#24863;&#30340;&#20854;&#23454;&#26377;&#19981;&#23569;&#65292;&#26102;&#24120;&#21487;&#20197;&#30475;&#35265;&#36825;&#31867;&#26696;&#20363;&#12290;&#36825;&#20301;&#25106;&#21451;&#26159;&#25784;&#20102;&#21313;&#20116;&#24180;&#24038;&#21491;&#25165;&#20986;&#29616;&#20102;&#28626;&#27515;&#24863;&#65292;&#21457;&#30149;&#21069;&#30340;&#20004;&#20010;&#26376;&#22812;&#22812;&#25784;&#65292;&#32467;&#26524;&#23548;&#33268;&#30151;&#29366;&#29190;&#21457;&#12290;&#20013;&#21307;&#65306;&#32925;&#32958;&#34394;&#65292;&#22810;&#24778;&#24656;&#12290;&#22914;&#26524;&#20320;&#21448;&#29100;&#22812;&#21448;&#30127;&#29378;&#25784;&#31649;&#65292;&#36825;&#26679;&#25345;&#32493;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#21487;&#33021;&#20986;&#29616;&#24778;&#24656;&#21457;&#20316;&#65292;&#21040;&#26102;&#23601;&#20250;&#20146;&#33258;&#20307;&#39564;&#21040;&#24656;&#24598;&#30340;&#28626;&#27515;&#24863;&#12290;&#20986;&#29616;&#28626;&#27515;&#24863;&#21518;&#65292;&#24739;&#32773;&#24456;&#25285;&#24515;&#33258;&#24049;&#24739;&#20102;&#20005;&#37325;&#30340;&#30142;&#30149;&#65292;&#20110;&#26159;&#23601;&#21040;&#22788;&#26816;&#26597;&#65292;&#32467;&#26524;&#27809;&#26377;&#22823;&#30340;&#38382;&#39064;&#65292;&#26368;&#21518;&#25165;&#30830;&#35786;&#20026;&#28966;&#34385;&#30151;&#30340;&#24778;&#24656;&#21457;&#20316;&#12290;&#31070;&#32463;&#30151;&#19968;&#26086;&#29190;&#21457;&#65292;&#23601;&#30456;&#24403;&#20110;&#24320;&#21551;&#20102;&#20154;&#38388;&#28860;&#29425;&#20043;&#38376;&#65292;&#30171;&#33510;&#30340;&#31243;&#24230;&#36828;&#32988;&#20110;&#20854;&#20182;&#30340;&#20260;&#31934;&#30151;&#29366;&#65292;&#31070;&#32463;&#30151;&#23601;&#26159;&#20260;&#31934;&#30151;&#29366;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#65292;&#19968;&#26086;&#20320;&#36328;&#36807;&#20102;&#36825;&#36947;&#20998;&#27700;&#23725;&#65292;&#31561;&#24453;&#20320;&#30340;&#23601;&#26159;&#21508;&#31181;&#21508;&#26679;&#30340;&#30171;&#33510;&#25240;&#30952;&#65292;&#19981;&#26159;&#20146;&#36523;&#32463;&#21382;&#65292;&#26159;&#24456;&#38590;&#29702;&#35299;&#37027;&#31181;&#30171;&#33510;&#30340;&#65292;&#30495;&#30340;&#26159;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#27599;&#22825;&#37117;&#26159;&#29006;&#29100;&#65292;&#24230;&#26085;&#22914;&#24180;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#29983;&#27963;&#24050;&#32463;&#38519;&#20837;&#20102;&#26497;&#24230;&#30340;&#28784;&#26263;&#65292;&#36523;&#20307;&#24223;&#20102;&#65292;&#26080;&#27861;&#20570;&#20107;&#36186;&#38065;&#65292;&#36824;&#35201;&#25903;&#20184;&#21307;&#33647;&#36153;&#65292;&#22823;&#23478;&#24819;&#35937;&#19968;&#19979;&#36825;&#31181;&#29983;&#27963;&#22256;&#22659;&#65292;&#23601;&#30693;&#36947;&#37034;&#28139;&#30340;&#26524;&#25253;&#26377;&#22810;&#21487;&#24597;&#20102;&#65292;&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#65292;&#25253;&#24212;&#32943;&#23450;&#20250;&#38477;&#20020;&#65292;&#25110;&#26089;&#25110;&#26202;&#65292;&#38543;&#30528;&#20260;&#31934;&#31243;&#24230;&#30340;&#19981;&#26029;&#21152;&#28145;&#65292;&#21040;&#26102;&#23601;&#20250;&#30149;&#26469;&#22914;&#23665;&#20498;&#65292;&#21487;&#20197;&#25226;&#25972;&#20010;&#20154;&#29983;&#37117;&#32473;&#24223;&#25481;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#24594;&#26159;&#29467;&#34382;&#65292;&#27442;&#26159;&#28145;&#28170;&#8221;&#65292;&#25918;&#32437;&#33258;&#24049;&#30340;&#27442;&#26395;&#23601;&#26159;&#22312;&#33258;&#25105;&#27585;&#28781;&#65292;&#22909;&#22312;&#36825;&#20301;&#25106;&#21451;&#36935;&#35265;&#20102;&#25106;&#33394;&#21543;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20877;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#24180;&#20197;&#19978;&#65292;&#36523;&#20307;&#20250;&#36880;&#27493;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#25105;&#37027;&#26102;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#25106;&#20102;&#19968;&#24180;&#22810;&#25165;&#22522;&#26412;&#26080;&#30151;&#29366;&#65292;&#20294;&#36824;&#26159;&#24456;&#34394;&#24369;&#65292;&#25106;&#21040;&#20004;&#24180;&#20197;&#19978;&#65292;&#23601;&#24863;&#35273;&#27604;&#36739;&#31283;&#23450;&#20102;&#65292;&#30151;&#29366;&#20877;&#20063;&#27809;&#21453;&#22797;&#36807;&#65292;&#31639;&#26159;&#24443;&#24213;&#30154;&#24840;&#20102;&#12290;&#20174;&#30151;&#29366;&#22320;&#29425;&#29228;&#20986;&#26469;&#65292;&#20877;&#27425;&#21628;&#21560;&#21040;&#26032;&#40092;&#30340;&#31354;&#27668;&#65292;&#37027;&#31181;&#24863;&#35273;&#22826;&#26834;&#20102;&#12290;&#26080;&#30149;&#20043;&#36523;&#65292;&#19981;&#30693;&#20854;&#20048;&#20063;&#65292;&#30149;&#29983;&#22987;&#30693;&#26080;&#30149;&#20043;&#20048;&#65292;&#26080;&#30149;&#20415;&#26159;&#31119;&#65292;&#20581;&#24247;&#21363;&#31070;&#20185;&#12290;&#29238;&#27597;&#29983;&#20320;&#20859;&#20320;&#65292;&#32473;&#20320;&#36825;&#26465;&#29983;&#21629;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#29645;&#24796;&#65292;&#19981;&#35201;&#20877;&#23475;&#33258;&#24049;&#20102;&#65281;</p>
<p></p>
<p></p>
<p>5.&#12304;&#25105;&#26366;&#32463;&#26159;&#30465;&#37324;&#30340;&#23569;&#24180;&#25331;&#20987;&#20896;&#20891;&#65292;&#20294;&#26159;&#22240;&#20026;SY&#30340;&#27602;&#23475;&#65292;&#29616;&#22312;&#25105;&#36830;&#27604;&#25105;&#24369;&#30340;&#23545;&#25163;&#37117;&#25171;&#19981;&#36807;&#20102;&#12290;&#25105;&#20174;8&#23681;&#24320;&#22987;&#32451;&#25331;&#20987;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#26159;&#31532;&#21313;&#20010;&#24180;&#22836;&#20102;&#65292;&#22312;&#27492;&#26399;&#38388;&#25105;&#30340;&#27700;&#24179;&#31361;&#39134;&#29467;&#36827;&#65292;&#22312;&#25105;13&#23681;&#37027;&#24180;&#25105;&#25343;&#21040;&#20102;&#25105;&#36825;&#36744;&#23376;&#31532;&#19968;&#20010;&#22870;&#65306;&#23665;&#35199;&#30465;&#23569;&#24180;&#32452;&#25331;&#20987;&#20896;&#20891;&#65281;&#24403;&#26102;&#25105;&#30340;&#25945;&#32451;&#37117;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#35201;&#26159;&#22909;&#22909;&#35757;&#32451;&#65292;&#32487;&#32493;&#20445;&#25345;&#24182;&#25552;&#39640;&#65292;&#20320;&#19968;&#23450;&#20250;&#25104;&#20026;&#19979;&#19968;&#20010;&#27888;&#26862;&#65292;&#19979;&#19968;&#20010;&#37049;&#24066;&#26126;&#12290;&#8221;&#24403;&#26102;&#25105;&#20063;&#23545;&#33258;&#24049;&#30340;&#21069;&#36884;&#20805;&#28385;&#24076;&#26395;&#65292;&#21487;&#26159;&#27809;&#24819;&#21040;&#22312;&#19968;&#27425;&#30475;&#40644;&#20043;&#21518;&#65292;&#25105;&#30340;&#20154;&#29983;&#20415;&#21457;&#29983;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65292;&#37027;&#31181;&#24863;&#35273;&#22914;&#21516;&#22368;&#20837;&#22320;&#29425;&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#20415;&#24320;&#22987;&#32902;&#26080;&#24524;&#24814;&#22320;&#25784;&#65292;&#22312;&#35757;&#32451;&#23436;&#21518;&#25784;&#65292;&#22312;&#21397;&#25152;&#25784;&#65292;&#22312;&#28577;&#22530;&#25784;&#65292;&#26377;&#19968;&#27425;&#25105;&#29978;&#33267;&#22312;&#32769;&#24072;&#30340;&#21150;&#20844;&#23460;&#37324;&#25784;&#65292;SY&#24443;&#24213;&#25226;&#25105;&#21464;&#25104;&#20102;&#24223;&#20154;&#65292;&#32780;&#19988;&#25105;&#30340;&#27700;&#24179;&#22312;&#19981;&#26029;&#19979;&#38477;&#65292;&#25945;&#32451;&#20063;&#24456;&#22855;&#24618;&#65292;&#25105;&#35757;&#32451;&#22914;&#27492;&#29992;&#21151;&#37117;&#25171;&#19981;&#36807;&#27604;&#33258;&#24049;&#24369;&#22909;&#20960;&#20010;&#32423;&#21035;&#30340;&#23545;&#25163;&#65292;&#32780;&#19988;&#25105;&#20174;&#21069;&#20986;&#25331;&#22914;&#21516;&#21457;&#20986;&#30340;&#28846;&#24377;&#65292;&#19968;&#20987;&#24517;&#26432;&#65292;&#29616;&#22312;&#23621;&#28982;&#37027;&#20040;&#24930;&#12290;&#25105;&#36215;&#21021;&#23545;&#25105;&#30340;&#21464;&#21270;&#19981;&#20197;&#20026;&#28982;&#65292;&#27530;&#19981;&#30693;&#30151;&#29366;&#22312;&#26085;&#22797;&#19968;&#26085;&#22320;&#20005;&#37325;&#65292;&#20174;&#26368;&#21021;&#30340;&#23615;&#39057;&#65288;&#19968;&#19979;&#21320;&#35201;&#21435;&#21313;&#20960;&#22238;&#21397;&#25152;&#65292;&#22826;&#25240;&#30952;&#20154;&#20102;&#65289;&#21040;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#36830;&#33136;&#37117;&#30452;&#19981;&#36215;&#26469;&#65288;&#21095;&#28872;&#30340;&#33136;&#30140;&#65289;&#12290;&#25105;&#26412;&#26469;&#22312;&#23398;&#26657;&#30340;&#25104;&#32489;&#26159;&#21069;&#21313;&#21517;&#65292;&#20960;&#20046;&#27599;&#27425;&#32771;&#35797;&#30340;&#24635;&#25104;&#32489;&#37117;&#26159;600&#20998;&#20197;&#19978;&#65292;&#29616;&#22312;&#22914;&#21516;&#22368;&#27585;&#30340;&#28846;&#33351;&#19968;&#33324;&#19968;&#33853;&#21315;&#19976;&#65292;&#23398;&#26657;&#36824;&#20026;&#27492;&#25214;&#20102;&#23478;&#38271;&#65292;&#21487;&#26159;&#21363;&#20351;&#26159;&#36825;&#26679;&#25105;&#20063;&#27809;&#26377;&#35686;&#37266;&#65292;&#20173;&#28982;&#32487;&#32493;&#25784;&#65292;&#24694;&#25253;&#32456;&#20110;&#26469;&#20102;&#65292;&#25105;&#34987;&#30465;&#25331;&#20987;&#38431;&#24320;&#38500;&#20102;&#65281;&#29616;&#22312;&#25105;&#20877;&#30475;&#30475;&#25105;&#26366;&#32463;&#33719;&#24471;&#30340;&#33635;&#35465;&#65292;&#37027;&#26159;&#25105;&#27704;&#36828;&#30340;&#30171;&#12290;&#30452;&#21040;&#26377;&#19968;&#22825;&#25105;&#21435;&#32593;&#21543;&#65292;&#30475;&#21040;&#21397;&#25152;&#37324;&#36148;&#30528;&#20851;&#20110;&#25106;&#33394;&#21543;&#30340;&#24191;&#21578;&#65292;&#37027;&#26159;&#25105;&#19968;&#29983;&#25913;&#21464;&#30340;&#24320;&#22987;&#65292;&#24863;&#35273;&#19968;&#36947;&#20809;&#29031;&#20837;&#20102;&#25105;&#40657;&#26263;&#30340;&#19990;&#30028;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#25402;&#29420;&#29305;&#65292;&#26412;&#26469;&#26159;&#19968;&#20010;&#25331;&#20987;&#30340;&#22909;&#33495;&#23376;&#65292;&#22825;&#36171;&#24456;&#22909;&#65292;&#21487;&#24796;&#34987;&#25163;&#28139;&#24694;&#20064;&#32473;&#27585;&#20102;&#12290;&#20182;&#30340;&#24086;&#23376;&#21517;&#20026;&#65306;&#8220;&#32769;&#34382;&#26159;&#24590;&#20040;&#21464;&#25104;&#23478;&#29483;&#30340;&#8221;&#12290;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#24212;&#35813;&#26159;&#8220;&#32769;&#34382;&#26159;&#24590;&#20040;&#21464;&#25104;&#30149;&#29483;&#30340;&#8221;&#12290;8&#23681;&#23601;&#24320;&#22987;&#32451;&#25331;&#20987;&#65292;&#26412;&#26469;&#20182;&#24212;&#35813;&#26159;&#36208;&#32844;&#19994;&#25331;&#20987;&#36825;&#26465;&#36947;&#36335;&#30340;&#65292;&#21487;&#24796;&#20102;&#12290;&#20256;&#32479;&#30340;&#32451;&#27494;&#20043;&#20154;&#19968;&#33324;&#37117;&#30693;&#36947;&#35201;&#25106;&#33394;&#20445;&#31934;&#65292;&#24456;&#22810;&#27494;&#26415;&#20070;&#31821;&#30340;&#26368;&#21069;&#38754;&#37117;&#26377;&#25552;&#21040;&#25106;&#33394;&#65292;&#32958;&#31934;&#20805;&#36275;&#20102;&#65292;&#39592;&#22836;&#25165;&#30828;&#65292;&#33151;&#33050;&#25165;&#26377;&#21147;&#65292;&#22240;&#20026;&#32958;&#20027;&#39592;&#65292;&#32958;&#31934;&#20805;&#36275;&#20102;&#65292;&#31934;&#27668;&#31070;&#21644;&#20307;&#33021;&#25165;&#20250;&#36827;&#20837;&#26368;&#20339;&#30340;&#29366;&#24577;&#12290;&#25331;&#20987;&#25110;&#32773;&#26684;&#26007;&#20063;&#26159;&#22914;&#27492;&#65292;&#32437;&#27442;&#32791;&#25439;&#33021;&#37327;&#20250;&#23548;&#33268;&#27604;&#36187;&#29366;&#24577;&#20005;&#37325;&#19979;&#28369;&#65292;&#36825;&#20301;&#25106;&#21451;&#22312;&#20182;&#24086;&#23376;&#30340;&#20854;&#23427;&#27004;&#23618;&#35828;&#33258;&#24049;&#26377;&#26102;&#20505;&#19968;&#22825;&#25784;5&#27425;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#24456;&#24378;&#65292;&#20854;&#23454;&#24050;&#32463;&#20026;&#33258;&#24049;&#30340;&#24754;&#21095;&#22475;&#19979;&#20102;&#20239;&#31508;&#12290;&#20043;&#21069;&#26377;&#20154;&#21457;&#24086;&#35828;&#27888;&#26862;&#22899;&#20154;&#22810;&#65292;&#20026;&#20309;&#36824;&#37027;&#20040;&#24378;&#65292;&#20854;&#23454;&#27888;&#26862;&#23601;&#26159;&#34987;&#22899;&#20154;&#30340;&#31881;&#25331;&#32473;&#20987;&#20498;&#30340;&#65292;&#21518;&#26469;&#27888;&#26862;&#36973;&#36935;&#20102;&#24808;&#36133;&#65292;&#32780;&#19988;&#36824;&#22240;&#20026;&#22899;&#20154;&#30340;&#20107;&#24773;&#22352;&#36807;&#29282;&#65292;&#30001;&#20110;&#38271;&#26399;&#27785;&#36855;&#27602;&#21697;&#21644;&#22899;&#33394;&#65292;&#27888;&#26862;&#20803;&#27668;&#22823;&#20260;&#65292;&#21152;&#19978;&#21508;&#31181;&#23448;&#21496;&#20351;&#24471;&#27888;&#26862;&#31351;&#22256;&#28518;&#20498;&#12290;&#22909;&#21451;&#31216;&#20182;&#20026;&#65306;&#8220;&#19968;&#33368;&#34987;&#22899;&#20154;&#30340;&#32905;&#20307;&#25703;&#27585;&#30340;&#33322;&#31354;&#27597;&#33328;&#65281;&#8221; &#27888;&#26862;&#22312;&#33258;&#20256;&#37324;&#20889;&#36947;&#65306;&#8220;&#25105;&#30495;&#24819;&#19968;&#27515;&#20102;&#20043;&#12290;&#8221;&#25331;&#29579;&#19981;&#24597;&#38081;&#25331;&#65292;&#23601;&#24597;&#31881;&#25331;&#65292;&#31881;&#25331;&#22826;&#21385;&#23475;&#20102;&#65292;&#25226;&#20320;&#30340;&#33021;&#37327;&#25487;&#31354;&#21518;&#65292;&#20320;&#23601;&#20687;&#19968;&#28393;&#28866;&#27877;&#19968;&#26679;&#34987;KO&#22312;&#22320;&#65292;&#24456;&#22810;&#25331;&#25163;&#20063;&#35768;&#33021;&#21517;&#22122;&#19968;&#26102;&#65292;&#20294;&#36807;&#27573;&#26102;&#38388;&#29366;&#24577;&#23601;&#19981;&#34892;&#20102;&#65292;&#31350;&#20854;&#21407;&#22240;&#65292;&#23601;&#26159;&#25918;&#32437;&#20102;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#26412;&#26469;&#21069;&#36884;&#26080;&#38480;&#65292;&#20294;&#26159;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#23454;&#21147;&#22823;&#24133;&#19979;&#38477;&#65292;&#37117;&#25171;&#19981;&#36807;&#27604;&#20182;&#24369;&#22909;&#20960;&#20010;&#32423;&#21035;&#30340;&#23545;&#25163;&#65292;&#32769;&#34382;&#24443;&#24213;&#27814;&#20026;&#20102;&#30149;&#29483;&#65292;&#25784;&#21040;&#33136;&#37117;&#30452;&#19981;&#36215;&#26469;&#65292;&#36824;&#25171;&#20160;&#20040;&#25331;&#20987;&#21602;&#65311;&#20320;&#33021;&#24819;&#35937;&#19968;&#20010;&#24367;&#30528;&#33136;&#30340;&#25784;&#32773;&#36208;&#19978;&#25331;&#21488;&#21527;&#65311;&#26412;&#26469;&#37325;&#25331;&#22914;&#28846;&#24377;&#65292;&#29616;&#22312;&#25171;&#20986;&#21435;&#30340;&#25331;&#22836;&#36719;&#22914;&#26825;&#65307;&#26412;&#26469;&#25104;&#32489;&#26159;&#21069;&#21313;&#21517;&#65292;&#21518;&#26469;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#65292;&#24182;&#19988;&#34987;&#30465;&#25331;&#20987;&#38431;&#24320;&#38500;&#65292;&#20174;&#20896;&#20891;&#21040;&#34987;&#24320;&#38500;&#65292;&#30495;&#26159;&#8220;&#22914;&#21516;&#22368;&#20837;&#22320;&#29425;&#8221;&#12290;&#37034;&#28139;&#23545;&#20154;&#30340;&#20260;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#22914;&#26524;&#19981;&#25784;&#65292;&#20063;&#35768;&#36825;&#20301;&#25106;&#21451;&#23601;&#26159;&#19979;&#19968;&#20010;&#37049;&#24066;&#26126;&#65292;&#30495;&#27491;&#30340;&#24120;&#38738;&#26641;&#36816;&#21160;&#21592;&#37117;&#26159;&#20005;&#26684;&#33258;&#24459;&#20043;&#20154;&#65292;&#22914;&#26524;&#32902;&#24847;&#25918;&#32437;&#65292;&#21518;&#26524;&#23454;&#22312;&#19981;&#22570;&#35774;&#24819;&#65292;&#30495;&#30340;&#26159;&#19968;&#25163;&#33900;&#36865;&#20102;&#33258;&#24049;&#30340;&#22823;&#22909;&#21069;&#36884;&#12290;&#20013;&#21307;&#35762;&#65306;&#32958;&#32773;&#65292;&#20316;&#24378;&#20043;&#23448;&#12290;&#32958;&#31934;&#36275;&#20102;&#65292;&#25165;&#33021;&#29190;&#21457;&#20986;&#24378;&#22823;&#30340;&#33021;&#37327;&#65292;&#21542;&#21017;&#23601;&#26159;&#30250;&#23376;&#65292;&#23601;&#20687;&#25171;&#24320;&#19968;&#31890;&#29916;&#23376;&#65292;&#37324;&#38754;&#30340;&#26524;&#20161;&#26159;&#30250;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#36935;&#35265;&#20102;&#25106;&#33394;&#21543;&#65292;&#20182;&#30340;&#20154;&#29983;&#24320;&#22987;&#25913;&#21464;&#20102;&#65292;&#34429;&#28982;&#20182;&#24050;&#32463;&#31163;&#24320;&#20102;&#25331;&#20987;&#65292;&#20294;&#25105;&#30456;&#20449;&#21482;&#35201;&#20182;&#20859;&#36275;&#31934;&#27668;&#31070;&#65292;&#19968;&#26679;&#21487;&#20197;&#22312;&#20854;&#20182;&#39046;&#22495;&#24320;&#25299;&#33258;&#24049;&#30340;&#20107;&#19994;&#65292;&#24182;&#19988;&#26368;&#32456;&#33719;&#24471;&#25104;&#21151;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#20063;&#24555;&#25106;&#20102;&#19977;&#24180;&#20102;&#65292;&#20013;&#38388;&#36935;&#21040;&#21508;&#31181;&#22833;&#36133;&#12289;&#36951;&#31934;&#22256;&#25200;&#31561;&#31561;&#65292;&#20294;&#25105;&#22987;&#32456;&#26377;&#19968;&#20010;&#20449;&#24565;&#65292;&#23601;&#26159;&#35201;&#22362;&#25345;&#19979;&#21435;&#12290;&#20170;&#24180;&#29366;&#24577;&#21464;&#24471;&#36234;&#26469;&#36234;&#22909;&#65292;&#27668;&#33394;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#22909;&#65292;&#30524;&#30555;&#24930;&#24930;&#22320;&#21464;&#24471;&#28165;&#28552;&#36879;&#20142;&#65292;&#38754;&#23481;&#21457;&#29983;&#24456;&#22823;&#30340;&#25913;&#21464;&#12290;&#24863;&#24681;&#24744;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#35201;&#22362;&#25345;&#30340;&#20107;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20043;&#21069;&#34429;&#28982;&#23649;&#25106;&#23649;&#36133;&#65292;&#20294;&#26159;&#22362;&#25345;&#21040;&#20170;&#24180;&#65292;&#36825;&#20301;&#25106;&#21451;&#30495;&#27491;&#36814;&#26469;&#20102;&#36870;&#34989;&#65292;&#25106;&#33394;&#30340;&#29366;&#24577;&#36234;&#26469;&#36234;&#22909;&#65292;&#36523;&#20307;&#20063;&#24674;&#22797;&#24471;&#24456;&#19981;&#38169;&#65292;&#27668;&#33394;&#38754;&#23481;&#25913;&#21464;&#24456;&#22823;&#12290;&#26377;&#19981;&#23569;&#25106;&#21451;&#22312;&#22810;&#27425;&#22833;&#36133;&#20043;&#21518;&#23601;&#19968;&#36470;&#19981;&#25391;&#20102;&#65292;&#21464;&#24471;&#28784;&#24515;&#20007;&#27668;&#12289;&#30772;&#32592;&#30772;&#25684;&#65292;&#25106;&#33394;&#21543;&#36825;&#31867;&#25106;&#21451;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#20854;&#23454;&#25106;&#33394;&#25104;&#21151;&#24182;&#19981;&#26159;&#29305;&#21035;&#38590;&#30340;&#20107;&#24773;&#65292;&#21482;&#35201;&#35273;&#24735;&#21040;&#20102;&#65292;&#33258;&#28982;&#23601;&#20250;&#27700;&#21040;&#28192;&#25104;&#12290;&#24515;&#20013;&#19968;&#23450;&#35201;&#26377;&#19968;&#20010;&#22362;&#23450;&#30340;&#20449;&#24565;&#65292;&#37027;&#23601;&#26159;&#19981;&#31649;&#22833;&#36133;&#22810;&#23569;&#27425;&#65292;&#37117;&#35201;&#22362;&#25345;&#19979;&#21435;&#65292;&#27704;&#19981;&#25918;&#24323;&#65292;&#21482;&#35201;&#20320;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#24182;&#19988;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#21040;&#26102;&#36716;&#26426;&#33258;&#28982;&#23601;&#20250;&#20986;&#29616;&#12290;&#23601;&#20687;&#20320;&#25171;&#19968;&#20010;&#38383;&#20851;&#28216;&#25103;&#65292;&#26576;&#19968;&#20851;&#20320;&#19968;&#30452;&#25171;&#19981;&#36807;&#21435;&#65292;&#22833;&#36133;&#36807;&#24456;&#22810;&#24456;&#22810;&#27425;&#65292;&#29978;&#33267;&#25171;&#19968;&#19979;&#21320;&#37117;&#38383;&#19981;&#36807;&#21435;&#65292;&#20294;&#26159;&#20320;&#27809;&#26377;&#28784;&#24515;&#65292;&#26126;&#22825;&#32487;&#32493;&#25509;&#30528;&#25171;&#65292;&#24182;&#19988;&#23398;&#20064;&#21035;&#20154;&#30340;&#32463;&#39564;&#65292;&#20110;&#26159;&#23601;&#33021;&#25171;&#36807;&#21435;&#20102;&#12290;&#20174;&#19968;&#25509;&#35302;&#25106;&#33394;&#25991;&#31456;&#65292;&#28982;&#21518;&#19968;&#27425;&#24615;&#23601;&#33021;&#25106;&#38500;&#65292;&#36825;&#31867;&#25106;&#21451;&#23646;&#20110;&#23569;&#25968;&#65292;&#22823;&#22810;&#25968;&#30340;&#25106;&#21451;&#37117;&#20250;&#32463;&#21382;&#19968;&#20010;&#21453;&#22797;&#22833;&#36133;&#30340;&#36807;&#31243;&#65292;&#30452;&#21040;&#35273;&#24735;&#30495;&#27491;&#23436;&#21892;&#20102;&#65292;&#25165;&#33021;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#12290;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#23601;&#20687;&#19968;&#20010;&#20135;&#21697;&#22312;&#19981;&#26029;&#20248;&#21270;&#19982;&#23436;&#21892;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#33529;&#26524;&#25163;&#26426;&#65292;&#20320;&#29616;&#22312;&#25343;&#22312;&#25163;&#37324;&#30340;&#33529;&#26524;&#25163;&#26426;&#23601;&#26159;&#19981;&#26029;&#20248;&#21270;&#19982;&#23436;&#21892;&#30340;&#32467;&#26524;&#12290;&#20063;&#35768;&#20320;&#21435;&#24180;&#25106;&#24471;&#24456;&#24046;&#21170;&#65292;&#20294;&#21482;&#35201;&#32487;&#32493;&#21152;&#24378;&#23398;&#20064;&#65292;&#32456;&#26377;&#19968;&#22825;&#20320;&#20250;&#25112;&#32988;&#24515;&#39764;&#30340;&#12290;&#19968;&#27425;&#27425;&#25171;BOSS&#65292;&#19968;&#27425;&#27425;&#34987;&#34384;&#65292;&#20294;&#21482;&#35201;&#19981;&#25918;&#24323;&#65292;&#32487;&#32493;&#19968;&#27425;&#27425;&#25171;&#65292;&#32456;&#26377;&#19968;&#22825;&#65292;BOSS&#34987;&#20320;&#25171;&#36133;&#20102;&#65292;&#28982;&#21518;&#32988;&#29575;&#30340;&#22825;&#24179;&#23601;&#24320;&#22987;&#21521;&#20320;&#20542;&#26012;&#20102;&#12290;&#22362;&#25345;&#19979;&#21435;&#65292;&#19981;&#26029;&#23436;&#21892;&#19982;&#24378;&#21270;&#65292;&#26368;&#21518;&#30340;&#32988;&#21033;&#24517;&#23558;&#23646;&#20110;&#20320;&#65281;</p>
<p></p>
<p></p>
<p>7.&#12304;&#22312;&#39134;&#32724;&#24072;&#20804;&#30340;&#25945;&#23548;&#19982;&#23398;&#20064;&#19979;&#65292;&#25105;&#20063;&#25104;&#21151;&#25106;&#20102;300&#22825;&#65292;&#23545;&#39134;&#32724;&#24072;&#20804;&#30340;&#24863;&#35874;&#20043;&#24773;&#30495;&#30340;&#26080;&#20197;&#35328;&#34920;&#65281;&#25106;&#33394;&#24102;&#26469;&#30340;&#25910;&#33719;&#30495;&#30340;&#22826;&#22823;&#20102;&#65292;&#38500;&#20102;&#36523;&#20307;&#20581;&#24247;&#31934;&#21147;&#20805;&#27803;&#22806;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#24674;&#22797;&#20102;&#19968;&#39063;&#36951;&#22833;&#24050;&#20037;&#30340;&#32431;&#20928;&#20043;&#24515;&#65292;&#26377;&#20102;&#36825;&#39063;&#24515;&#24182;&#25345;&#20043;&#20197;&#24658;&#22320;&#25106;&#37034;&#28139;&#65292;&#19981;&#31649;&#26159;&#20107;&#19994;&#12289;&#23398;&#20064;&#12289;&#20154;&#38469;&#20851;&#31995;&#12289;&#25110;&#26159;&#20462;&#34892;&#37117;&#20250;&#24471;&#21040;&#24456;&#22823;&#30340;&#24110;&#21161;&#65292;&#35753;&#25105;&#24819;&#21040;&#20102;&#19968;&#21477;&#32463;&#25991;&#12300;&#34429;&#26377;&#22810;&#38395;&#65292;&#33509;&#19981;&#20462;&#34892;&#65292;&#19982;&#19981;&#38395;&#31561;&#65292;&#22914;&#20154;&#35828;&#39135;&#65292;&#32456;&#19981;&#33021;&#39281;&#12290;&#12301;&#21482;&#26377;&#20146;&#36523;&#21435;&#20570;&#20102;&#25165;&#33021;&#20146;&#36523;&#20307;&#20250;&#25106;&#33394;&#21518;&#30340;&#33258;&#20449;&#19982;&#24555;&#20048;&#65281;&#21542;&#21017;&#20809;&#21548;&#19981;&#20570;&#26159;&#27704;&#36828;&#24471;&#19981;&#21040;&#21033;&#30410;&#30340;&#65292;&#30495;&#30340;&#24456;&#24863;&#35874;&#39134;&#32724;&#24072;&#20804;&#30340;&#24110;&#21161;&#65281;&#20170;&#22825;&#30475;&#20102;&#36825;&#19968;&#23395;&#25165;&#26195;&#24471;&#65292;&#21407;&#26469;&#25106;&#20102;5&#24180;&#30340;&#24072;&#20804;&#65292;&#36824;&#26159;&#20250;&#36973;&#21463;&#24515;&#39764;&#30340;&#25915;&#20987;&#65292;&#25152;&#20197;&#25106;&#33394;&#30495;&#30340;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#19994;&#65292;&#22240;&#20026;&#25105;&#20063;&#26159;&#65292;&#24120;&#24120;&#19968;&#27573;&#26102;&#38388;&#36807;&#24471;&#24456;&#24179;&#39034;&#65292;&#19968;&#27573;&#26102;&#38388;&#21518;&#21448;&#36973;&#21463;&#21040;&#24515;&#39764;&#26080;&#24773;&#30340;&#25915;&#20987;&#65292;&#20294;&#24046;&#24322;&#26159;&#65292;&#38543;&#30528;&#26102;&#38388;&#36234;&#25106;&#36234;&#20037;&#65292;&#20174;&#19968;&#24320;&#22987;&#36973;&#21463;&#26080;&#24773;&#25703;&#27531;&#30340;&#25340;&#21629;&#27515;&#23432;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#21487;&#20197;&#30475;&#20986;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#33258;&#24049;&#30693;&#36947;&#21482;&#35201;&#33258;&#24049;&#19981;&#36864;&#35753;&#65292;&#24515;&#39764;&#26159;&#27704;&#36828;&#20063;&#26080;&#27861;&#24471;&#36894;&#30340;&#65281;&#25152;&#20197;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#38543;&#26102;&#19981;&#26029;&#22320;&#20805;&#30005;&#26159;&#33021;&#22362;&#25345;&#19979;&#21435;&#30340;&#19981;&#20108;&#27861;&#38376;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19978;&#23395;&#30340;&#19968;&#20010;&#21453;&#39304;&#65292;&#36825;&#20301;&#25106;&#21451;&#20063;&#28176;&#20837;&#20339;&#22659;&#65292;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#36825;300&#22825;&#30340;&#25106;&#33394;&#24102;&#32473;&#20182;&#38750;&#24120;&#22823;&#30340;&#25913;&#21464;&#65292;&#36825;300&#22825;&#30340;&#25106;&#33394;&#23601;&#20687;&#19968;&#31181;&#24681;&#36176;&#12290;&#36861;&#36880;&#37034;&#28139;&#30340;&#24555;&#24863;&#65292;&#19981;&#22914;&#22238;&#21040;&#26368;&#21021;&#30340;&#32654;&#22909;&#65292;&#21040;&#22836;&#26469;&#20320;&#20250;&#21457;&#29616;&#65292;&#26368;&#21021;&#30340;&#32654;&#22909;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#65292;&#22240;&#20026;&#37034;&#28139;&#65292;&#20320;&#36855;&#22833;&#22312;&#20102;&#32905;&#27442;&#30340;&#19990;&#30028;&#37324;&#65292;&#36951;&#22833;&#20102;&#26368;&#21021;&#30340;&#32431;&#20928;&#32654;&#22909;&#65292;&#33021;&#37327;&#34987;&#37034;&#28139;&#32791;&#25439;&#65292;&#32487;&#32780;&#21464;&#24471;&#24822;&#24656;&#19981;&#23433;&#65292;&#30151;&#29366;&#20063;&#24320;&#22987;&#32902;&#34384;&#12290;&#25106;&#33394;&#21487;&#20197;&#24110;&#21161;&#19968;&#20010;&#20154;&#24674;&#22797;&#36523;&#24515;&#30340;&#20581;&#24247;&#65292;&#35753;&#20320;&#30340;&#31934;&#21147;&#21464;&#24471;&#20805;&#27803;&#65292;&#35753;&#20320;&#30340;&#23481;&#35980;&#36798;&#21040;&#26368;&#20339;&#30340;&#29366;&#24577;&#65292;&#24182;&#19988;&#21487;&#20197;&#22823;&#22823;&#25913;&#21892;&#20320;&#30340;&#23398;&#19994;&#12289;&#20107;&#19994;&#21644;&#20154;&#38469;&#20851;&#31995;&#65292;&#24403;&#20320;&#30340;&#27491;&#33021;&#37327;&#22330;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#29983;&#27963;&#21508;&#26041;&#38754;&#37117;&#20250;&#21521;&#30528;&#31215;&#26497;&#27491;&#38754;&#30340;&#26041;&#21521;&#36716;&#21270;&#65292;&#26234;&#24935;&#20063;&#20250;&#36319;&#30528;&#29983;&#36215;&#26469;&#12290;&#26412;&#26469;&#20320;&#23545;&#22307;&#36132;&#25945;&#32946;&#26159;&#24456;&#38590;&#30475;&#36827;&#21435;&#30340;&#65292;&#20294;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#24050;&#32463;&#24320;&#22987;&#34987;&#22307;&#36132;&#25945;&#32946;&#30340;&#24605;&#24819;&#25152;&#28145;&#28145;&#21560;&#24341;&#19982;&#25240;&#26381;&#65292;&#20320;&#19982;&#22307;&#36132;&#25945;&#32946;&#24320;&#22987;&#21516;&#39057;&#20849;&#25391;&#20102;&#65292;&#36807;&#21435;&#27785;&#36855;&#37034;&#28139;&#26102;&#65292;&#37027;&#23601;&#26159;&#34987;&#22256;&#22312;&#20302;&#39057;&#19990;&#30028;&#37324;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#26159;&#24456;&#38590;&#30475;&#36827;&#22307;&#36132;&#25945;&#32946;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#24341;&#29992;&#30340;&#32463;&#25991;&#24456;&#19981;&#38169;&#65306;&#8220;&#33509;&#19981;&#20462;&#34892;&#65292;&#19982;&#19981;&#38395;&#31561;&#8221;&#12290;&#22914;&#26524;&#20320;&#21548;&#20102;&#20043;&#21518;&#19981;&#23454;&#36341;&#12289;&#19981;&#30495;&#24178;&#65292;&#37027;&#23601;&#21644;&#19981;&#21548;&#38395;&#30340;&#20154;&#26159;&#19968;&#26679;&#30340;&#12290;&#25105;&#20204;&#35201;&#28145;&#20837;&#23398;&#20064;&#29702;&#35770;&#65292;&#24182;&#19988;&#35201;&#29702;&#35770;&#32467;&#21512;&#23454;&#36341;&#65292;&#36825;&#26679;&#25165;&#33021;&#33719;&#24471;&#30495;&#23454;&#30340;&#21033;&#30410;&#12290;&#12298;&#20845;&#31062;&#22363;&#32463;&#12299;&#20013;&#65292;&#24935;&#33021;&#22823;&#24072;&#35828;&#21040;&#12300;&#25913;&#36807;&#24517;&#29983;&#26234;&#24935;&#12301;&#65292;&#30495;&#27491;&#30340;&#26234;&#24935;&#26159;&#20174;&#28165;&#20928;&#24515;&#12289;&#32431;&#20928;&#24515;&#20043;&#20013;&#29983;&#36215;&#26469;&#30340;&#65292;&#19968;&#30452;&#29359;&#37034;&#28139;&#30340;&#20154;&#26159;&#24456;&#38590;&#29702;&#35299;&#22307;&#36132;&#25945;&#35826;&#30340;&#65292;&#21363;&#20351;&#32473;&#20182;&#20204;&#30475;&#65292;&#20182;&#20204;&#20063;&#20250;&#38169;&#35299;&#21644;&#35823;&#35299;&#65292;&#24403;&#19968;&#20010;&#20154;&#20869;&#24515;&#30495;&#27491;&#24674;&#22797;&#28165;&#20928;&#20102;&#65292;&#37034;&#28139;&#30340;&#24515;&#22434;&#21435;&#38500;&#20102;&#65292;&#36825;&#26102;&#20505;&#20877;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#23601;&#20250;&#30495;&#27491;&#26126;&#30333;&#22307;&#36132;&#22312;&#35828;&#20160;&#20040;&#65292;&#36825;&#26102;&#20505;&#23601;&#20250;&#28145;&#24471;&#27861;&#21619;&#65292;&#27861;&#21916;&#20805;&#28385;&#12290;&#25106;&#33394;&#23601;&#26159;&#22312;&#20869;&#24515;&#30340;&#20843;&#35282;&#31548;&#37324;&#21333;&#25361;&#24515;&#39764;&#65292;&#35201;&#20040;&#26159;&#20320;&#38477;&#20239;&#24515;&#39764;&#65292;&#35201;&#20040;&#23601;&#26159;&#34987;&#24515;&#39764;&#26292;&#34384;&#65292;&#27809;&#26377;&#31532;&#19977;&#31181;&#21487;&#33021;&#12290;&#24403;&#20320;&#30475;&#20986;&#20102;&#24515;&#39764;&#30340;&#22871;&#36335;&#19982;&#35809;&#35745;&#65292;&#37027;&#20320;&#23601;&#19981;&#20250;&#36731;&#26131;&#19978;&#24403;&#20102;&#65292;&#20320;&#20250;&#21464;&#24471;&#26684;&#22806;&#35686;&#24789;&#19982;&#35686;&#35273;&#65292;&#38754;&#23545;&#24515;&#39764;&#20915;&#19981;&#22949;&#21327;&#12289;&#32477;&#19981;&#36864;&#35753;&#65292;&#36825;&#26679;&#24515;&#39764;&#23601;&#27704;&#36828;&#26080;&#27861;&#24471;&#36894;&#65281;&#22823;&#24935;&#26222;&#35273;&#31109;&#24072;&#20113;&#65306;&#8220;&#30629;&#36215;&#26159;&#30149;&#65292;&#19981;&#32493;&#26159;&#33647;&#65307;&#19981;&#24597;&#24565;&#36215;&#65292;&#21807;&#24656;&#35273;&#36831;&#12290;&#8221;&#30629;&#36215;&#65292;&#21363;&#24565;&#22836;&#29983;&#36215;&#65307;&#19981;&#32493;&#65292;&#21363;&#19981;&#36319;&#38543;&#24565;&#22836;&#65292;&#22914;&#26524;&#20320;&#36319;&#38543;&#24565;&#22836;&#65292;&#23601;&#20250;&#34987;&#24565;&#22836;&#24102;&#30528;&#36208;&#65292;&#24565;&#22836;&#23601;&#20250;&#21453;&#23458;&#20026;&#20027;&#65292;&#26368;&#21518;&#35753;&#20320;&#36523;&#19981;&#30001;&#24049;&#32780;&#30772;&#25106;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#21807;&#24656;&#35273;&#36831;&#12290;&#24565;&#36215;&#21363;&#26029;&#65292;&#26025;&#32477;&#33804;&#33469;&#65281;</p>
<p></p>
<p></p>
<p>8.&#12304;&#20851;&#27880;&#25106;&#33394;&#21543;&#20854;&#23454;&#26377;&#22909;&#20960;&#24180;&#20102;&#65292;&#37027;&#26102;&#20505;&#27809;&#35748;&#30495;&#30475;&#12289;&#35748;&#30495;&#23398;&#65292;&#20877;&#21152;&#19978;75&#20826;&#30340;&#26080;&#23475;&#35770;&#65292;&#36824;&#26377;&#36523;&#20307;&#24403;&#26102;&#36824;&#31639;&#21147;&#24378;&#65292;&#20037;&#20037;&#23601;&#28129;&#20986;&#20102;&#25106;&#33394;&#21543;&#12290;&#32780;&#25105;&#30340;&#25253;&#24212;&#20063;&#32456;&#20110;&#21040;&#20102;&#65292;&#19977;&#26376;&#20221;&#24863;&#35273;&#33258;&#24049;&#26377;&#30149;&#65292;&#26597;&#20102;&#19968;&#22280;&#21307;&#38498;&#65292;&#33457;&#20102;&#23567;&#19968;&#19975;&#20063;&#27809;&#26597;&#20986;&#30149;&#65292;&#20294;&#36824;&#26159;&#24635;&#24576;&#30097;&#33258;&#24049;&#26377;&#30149;&#65292;&#22240;&#20026;&#24635;&#26159;&#36825;&#30171;&#37027;&#30162;&#30340;&#65292;&#20294;&#37117;&#21448;&#19981;&#31639;&#20160;&#20040;&#22823;&#27611;&#30149;&#65292;&#26368;&#22823;&#27611;&#30149;&#23601;&#26159;&#21507;&#23436;&#39277;&#21518;&#29305;&#21035;&#32047;&#29305;&#21035;&#22256;&#65292;&#26202;&#19978;&#20061;&#28857;&#30561;&#26089;&#19978;&#20845;&#28857;&#37266;&#36824;&#26159;&#32047;&#12289;&#22256;&#12290;&#26412;&#26469;&#25105;&#29616;&#22312;&#30740;&#20108;&#65292;&#22823;&#22909;&#30340;&#38738;&#26149;&#24180;&#21326;&#21644;&#21069;&#36884;&#23601;&#22312;&#30524;&#21069;&#65292;&#29616;&#22312;&#23436;&#20840;&#27809;&#26377;&#24515;&#21170;&#20102;&#65292;&#36523;&#20307;&#30340;&#21171;&#32047;&#19982;&#30130;&#20518;&#24109;&#21367;&#20840;&#36523;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#65306;&#8220;&#31096;&#31119;&#26080;&#38376;&#65292;&#21807;&#20154;&#33258;&#21484;&#12290;&#21892;&#24694;&#20043;&#25253;&#65292;&#22914;&#24433;&#38543;&#24418;&#12290;&#8221;&#29359;&#20102;&#37034;&#28139;&#32943;&#23450;&#20250;&#21463;&#25253;&#65292;&#36825;&#26159;&#22825;&#29702;&#65292;&#22312;&#36523;&#20307;&#36824;&#31639;&#22909;&#26102;&#65292;&#21487;&#33021;&#19981;&#22823;&#20250;&#35748;&#21516;&#25163;&#28139;&#26377;&#23475;&#65292;&#22240;&#20026;&#20182;&#30340;&#20307;&#39564;&#26377;&#24456;&#22823;&#30340;&#23616;&#38480;&#24615;&#65292;&#38543;&#30528;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#30151;&#29366;&#23601;&#24320;&#22987;&#29190;&#21457;&#20986;&#26469;&#20102;&#65292;&#19981;&#19968;&#23450;&#26159;&#22120;&#36136;&#24615;&#30340;&#30151;&#29366;&#65292;&#20294;&#32943;&#23450;&#20250;&#35753;&#20320;&#24863;&#35273;&#33258;&#24049;&#30340;&#36523;&#20307;&#22823;&#19981;&#22914;&#21069;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#24050;&#32463;&#20986;&#29616;&#20102;&#30097;&#30149;&#30151;&#65292;&#30097;&#30149;&#30151;&#21448;&#31216;&#30097;&#30149;&#24615;&#31070;&#32463;&#30151;&#65292;&#20027;&#35201;&#25351;&#24739;&#32773;&#25285;&#24515;&#33258;&#24049;&#24739;&#26377;&#19968;&#31181;&#25110;&#22810;&#31181;&#20005;&#37325;&#36527;&#20307;&#30142;&#30149;&#65292;&#34429;&#32463;&#21453;&#22797;&#26816;&#26597;&#26174;&#31034;&#27491;&#24120;&#20294;&#20381;&#28982;&#19981;&#33021;&#25171;&#28040;&#30149;&#20154;&#30340;&#24576;&#30097;&#19982;&#39038;&#34385;&#65292;&#22240;&#20026;&#36523;&#20307;&#30340;&#19981;&#36866;&#24863;&#36824;&#26159;&#37027;&#26679;&#26126;&#26174;&#12290;&#25105;&#20197;&#21069;&#23601;&#24471;&#36807;&#30097;&#30149;&#30151;&#65292;&#24635;&#26159;&#24576;&#30097;&#33258;&#24049;&#24471;&#20102;&#22823;&#30149;&#65292;&#30475;&#21040;&#26576;&#20123;&#30142;&#30149;&#24635;&#26159;&#21644;&#33258;&#24049;&#32852;&#31995;&#36215;&#26469;&#65292;&#37027;&#26102;&#25105;&#20063;&#20570;&#36807;&#24456;&#22810;&#26816;&#26597;&#65292;&#37027;&#20010;&#25285;&#24515;&#21834;&#65292;&#25972;&#22825;&#25552;&#24515;&#21514;&#32966;&#65292;&#24528;&#24529;&#19981;&#23433;&#65292;&#21363;&#20351;&#26816;&#26597;&#25253;&#21578;&#26174;&#31034;&#27491;&#24120;&#65292;&#20063;&#19981;&#33021;&#23436;&#20840;&#25171;&#28040;&#33258;&#24049;&#30340;&#39038;&#34385;&#65292;&#36824;&#25285;&#24515;&#26816;&#26597;&#20986;&#29616;&#38169;&#35823;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#26816;&#26597;&#36153;&#20026;&#23567;&#19968;&#19975;&#65292;&#22914;&#26524;&#25343;&#36825;&#28857;&#38065;&#21435;&#36164;&#21161;&#20960;&#20010;&#36139;&#22256;&#23398;&#29983;&#65292;&#37027;&#35813;&#22810;&#22909;&#21834;&#65281;&#35760;&#24471;&#26377;&#19968;&#20010;&#20154;&#22240;&#20026;&#30097;&#30149;&#21322;&#24180;&#33457;&#20102;2&#19975;&#22810;&#65281;&#25379;&#28857;&#38065;&#20840;&#36865;&#21307;&#38498;&#20102;&#65292;&#21307;&#38498;&#30340;&#26816;&#26597;&#25253;&#21578;&#19968;&#22823;&#22534;&#65292;&#24515;&#37324;&#24635;&#26159;&#24822;&#24656;&#19981;&#23433;&#65292;&#32769;&#35273;&#24471;&#35201;&#29983;&#22823;&#30149;&#65292;&#27985;&#36523;&#37117;&#19981;&#33298;&#26381;&#65292;&#20570;&#20102;n&#22810;&#26816;&#26597;&#65292;&#36824;&#26159;&#26080;&#27861;&#25171;&#28040;&#39038;&#34385;&#12290;&#20005;&#37325;&#30340;&#24739;&#32773;&#23436;&#20840;&#27963;&#22312;&#24656;&#24908;&#30340;&#29366;&#24577;&#37324;&#65292;&#27963;&#24471;&#38750;&#24120;&#30171;&#33510;&#65292;&#19968;&#26377;&#26102;&#38388;&#23601;&#36305;&#21307;&#38498;&#65292;&#36824;&#26377;&#30340;&#20154;&#33457;&#20102;&#20845;&#12289;&#19971;&#19975;&#26469;&#26597;&#30142;&#30149;&#65292;&#20840;&#36523;ct&#12289;&#21508;&#31181;b&#36229;&#21453;&#22797;&#20570;&#65292;&#20960;&#20010;&#26376;&#20869;&#39564;&#34880;&#20960;&#21313;&#31649;&#65292;&#26680;&#30913;&#20849;&#25391;&#12289;&#32928;&#38236;&#32963;&#38236;&#12289;&#40763;&#21693;&#38236;&#21897;&#38236;&#31561;&#31561;&#12290;&#37034;&#28139;&#19981;&#20165;&#20260;&#36523;&#36133;&#24503;&#65292;&#32780;&#19988;&#36824;&#25439;&#36130;&#12289;&#21066;&#31119;&#25253;&#65292;&#35753;&#20154;&#27963;&#24471;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#12290;&#25784;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#24456;&#23481;&#26131;&#30130;&#21171;&#65292;&#20854;&#23454;&#23601;&#26159;&#32958;&#34394;&#30340;&#34920;&#29616;&#65292;&#20250;&#35753;&#36523;&#20307;&#36827;&#20837;&#24930;&#24615;&#30130;&#21171;&#30340;&#29366;&#24577;&#65292;&#21517;&#21307;&#32918;&#30456;&#22914;&#35828;&#36807;&#65292;&#24930;&#24615;&#30130;&#21171;&#32508;&#21512;&#30151;&#23646;&#20110;&#20856;&#22411;&#30340;&#32958;&#34394;&#12290;&#36523;&#20307;&#24635;&#26159;&#24863;&#35273;&#24456;&#32047;&#24456;&#22256;&#65292;&#20005;&#37325;&#30340;&#24739;&#32773;&#21363;&#20351;&#30561;&#37266;&#36824;&#26159;&#26080;&#27861;&#28040;&#38500;&#30130;&#32047;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#27809;&#30561;&#36807;&#19968;&#26679;&#12290;&#20851;&#20110;&#36825;&#28857;&#65292;&#25105;&#20010;&#20154;&#30340;&#24863;&#35302;&#20063;&#24456;&#28145;&#65292;&#35760;&#24471;&#25105;&#20260;&#31934;&#20005;&#37325;&#26102;&#65292;&#21363;&#20351;&#30561;&#20102;&#21313;&#20010;&#23567;&#26102;&#65292;&#26089;&#26216;&#36215;&#26469;&#36824;&#26159;&#26497;&#24230;&#30340;&#30130;&#32047;&#65292;&#37027;&#31181;&#24863;&#35273;&#23601;&#21035;&#25552;&#20102;&#65292;&#30495;&#30340;&#24863;&#35273;&#22909;&#32047;&#22909;&#32047;&#65292;&#36208;&#36335;&#37117;&#26159;&#25302;&#27493;&#65292;&#23454;&#22312;&#24456;&#26080;&#21147;&#12290;&#22269;&#22806;&#30340;&#25106;&#33394;&#35270;&#39057;&#37324;&#35762;&#21040;&#65306;&#8220;At first&#65292;it may feel good&#65292;but in the long run&#65292;we are exhausting precious energies&#12290;&#8221;&#65288;&#19968;&#24320;&#22987;&#20063;&#35768;&#35273;&#24471;&#24456;&#33298;&#26381;&#65292;&#20294;&#20174;&#38271;&#36828;&#35282;&#24230;&#26469;&#35828;&#65292;&#25105;&#20204;&#26159;&#22312;&#28040;&#32791;&#23453;&#36149;&#30340;&#33021;&#37327;&#12290;&#65289;&#21018;&#24320;&#22987;&#20320;&#20063;&#35768;&#20250;&#35273;&#24471;&#25163;&#28139;&#24456;&#33298;&#26381;&#65292;&#20294;&#20854;&#23454;&#20320;&#24050;&#32463;&#19978;&#38057;&#20102;&#65292;&#39321;&#39285;&#21487;&#20351;&#40060;&#24536;&#38057;&#65292;&#38543;&#30528;&#33021;&#37327;&#30340;&#32791;&#25439;&#65292;&#36798;&#21040;&#19968;&#23450;&#30340;&#20020;&#30028;&#28857;&#21518;&#65292;&#37027;&#23601;&#20250;&#20986;&#29616;&#21508;&#31181;&#30149;&#30151;&#65292;&#32780;&#22312;&#20043;&#21069;&#65292;&#20320;&#29978;&#33267;&#19981;&#30693;&#36947;&#26377;&#36825;&#31181;&#30149;&#30151;&#30340;&#23384;&#22312;&#65292;&#23436;&#20840;&#22788;&#20110;&#30450;&#30446;&#26080;&#30693;&#30340;&#29366;&#24577;&#12290;&#36825;&#20301;&#25106;&#21451;&#30740;&#20108;&#65292;&#22823;&#22909;&#30340;&#38738;&#26149;&#24180;&#21326;&#21644;&#21069;&#36884;&#23601;&#22312;&#30524;&#21069;&#65292;&#20294;&#36825;&#26102;&#20182;&#23601;&#20687;&#27833;&#31665;&#35265;&#24213;&#30340;&#27773;&#36710;&#65292;&#23436;&#20840;&#27809;&#20102;&#24515;&#21170;&#65292;&#20043;&#21069;&#20182;&#20851;&#27880;&#36807;&#25106;&#33394;&#21543;&#65292;&#20294;&#37027;&#26102;&#36523;&#20307;&#36824;&#31639;&#21147;&#24378;&#65292;&#30151;&#29366;&#23578;&#26410;&#29190;&#21457;&#65292;&#27809;&#26377;&#35748;&#30495;&#23398;&#65292;&#20063;&#27809;&#26377;&#19979;&#22823;&#20915;&#24515;&#25106;&#65292;&#29616;&#22312;&#25253;&#24212;&#29616;&#21069;&#65292;&#20182;&#24212;&#35813;&#22909;&#22909;&#21453;&#30465;&#20102;&#65292;&#24076;&#26395;&#20182;&#26089;&#26085;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#35753;&#29983;&#21629;&#37325;&#26032;&#24674;&#22797;&#33021;&#37327;&#19982;&#20809;&#24425;&#65292;&#24443;&#24213;&#21578;&#21035;&#37034;&#28139;&#30340;&#28784;&#26263;&#19982;&#39059;&#24223;&#12290;&#27773;&#36710;&#38656;&#35201;&#21152;&#27833;&#31449;&#65292;&#20154;&#29983;&#38656;&#35201;&#21152;&#31934;&#31449;&#65292;&#25106;&#33394;&#21152;&#31934;&#65292;&#25165;&#33021;&#35753;&#20320;&#30340;&#20154;&#29983;&#36335;&#36208;&#24471;&#26356;&#22909;&#65292;&#36208;&#24471;&#26356;&#31283;&#65292;&#36208;&#21521;&#36745;&#29004;&#65292;&#36208;&#21521;&#24005;&#23792;&#65292;&#24320;&#21019;&#20154;&#29983;&#30340;&#22823;&#22330;&#38754;&#12289;&#22823;&#26684;&#23616;&#65281;</p>
<p></p>
<p></p>
<p>9.&#12304;&#24456;&#33635;&#24184;&#36827;&#21543;&#65292;&#25163;&#28139;&#36817;&#21313;&#24180;&#20102;&#65292;&#25105;&#20174;&#24069;&#27668;&#21464;&#25104;&#20102;&#33258;&#24049;&#19981;&#21916;&#27426;&#30340;&#19985;&#20843;&#24618;&#65292;&#19968;&#30452;&#24819;&#25106;&#21364;&#32769;&#26159;&#30772;&#65292;&#25105;&#36825;&#27425;&#24819;&#22909;&#22909;&#25106;&#25481;&#23427;&#65292;&#19981;&#28982;&#25105;&#24863;&#35273;&#25105;&#30340;&#20154;&#29983;&#23601;&#22833;&#36133;&#20102;&#65292;&#22240;&#20026;&#25163;&#28139;&#25105;&#24050;&#32463;&#22312;&#39640;&#32771;&#22833;&#36133;&#20102;&#65292;&#25105;&#33021;&#35760;&#20303;&#36825;&#20123;&#30171;&#65292;&#21040;&#22823;&#23398;&#22240;&#20026;&#29615;&#22659;&#21448;&#32902;&#26080;&#24524;&#24814;&#20102;&#65292;&#23548;&#33268;&#29616;&#22312;&#31934;&#31070;&#29366;&#20917;&#21644;&#36523;&#20307;&#29366;&#20917;&#37117;&#24046;&#65292;&#32769;&#26159;&#30452;&#19981;&#36215;&#33136;&#65292;&#25105;&#36825;&#27425;&#30495;&#23475;&#24597;&#20102;&#65292;&#25105;&#29616;&#22312;&#24819;&#19968;&#24515;&#19968;&#24847;&#25106;&#25481;&#23427;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;loser&#26412;&#26377;&#8220;&#22833;&#36133;&#32773;&#8221;&#20043;&#24847;&#65292;&#20063;&#26377;&#21463;&#25439;&#22833;&#30340;&#24847;&#24605;&#12290;&#25784;&#32773;&#19981;&#26159;&#20139;&#21463;&#32773;&#65292;&#25784;&#32773;&#23601;&#26159;&#22833;&#36133;&#32773;&#65292;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25171;&#36133;&#65292;&#36523;&#20307;&#30340;&#31934;&#21326;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25504;&#22842;&#65292;&#31934;&#22842;&#20154;&#24223;&#65292;&#31934;&#22833;&#20154;&#19985;&#12290;&#24456;&#22810;&#20154;&#37117;&#24819;&#25106;&#25784;&#65292;&#20294;&#26080;&#22856;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#25152;&#20197;&#21482;&#33021;&#19968;&#27425;&#27425;&#22949;&#21327;&#65292;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#22900;&#38582;&#12290;&#36825;&#20301;&#25106;&#21451;&#39640;&#32771;&#22833;&#36133;&#65292;&#27809;&#26377;&#32771;&#19978;&#29702;&#24819;&#30340;&#23398;&#26657;&#65292;&#19978;&#20102;&#22823;&#23398;&#21518;&#32570;&#23569;&#31649;&#26463;&#65292;&#21448;&#24320;&#22987;&#32902;&#26080;&#24524;&#24814;&#65292;&#25226;&#33258;&#24049;&#25512;&#21521;&#20102;&#26356;&#28145;&#30340;&#28145;&#28170;&#12290;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;&#65306;&#8220;&#23569;&#24180;&#22914;&#24050;&#25439;&#20260;&#65292;&#24613;&#23452;&#26029;&#27442;&#19968;&#24180;&#25110;&#20108;&#24180;&#65292;&#20197;&#34917;&#20854;&#38519;&#12290;&#20013;&#24180;&#20307;&#24050;&#35273;&#34928;&#65292;&#24613;&#23452;&#26029;&#27442;&#19977;&#24180;&#65292;&#20197;&#20805;&#20854;&#20307;&#12290;&#20174;&#27492;&#27704;&#26080;&#33394;&#20107;&#65292;&#33258;&#21487;&#24471;&#33275;&#19978;&#23551;&#12290;&#8221;&#23130;&#21069;&#31105;&#27442;&#23601;&#26159;&#22312;&#20570;&#33021;&#37327;&#31649;&#29702;&#65292;&#23130;&#21518;&#20063;&#19981;&#21487;&#25918;&#32437;&#65292;&#22914;&#26524;&#20986;&#29616;&#30151;&#29366;&#20102;&#65292;&#24212;&#35813;&#20808;&#31105;&#27442;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#31561;&#36523;&#20307;&#24674;&#22797;&#20102;&#20877;&#36807;&#24615;&#29983;&#27963;&#12290;&#27442;&#26159;&#19968;&#31181;&#33021;&#37327;&#30340;&#28431;&#65281;&#26029;&#27442;&#25165;&#33021;&#20445;&#23384;&#20303;&#33258;&#24049;&#23453;&#36149;&#30340;&#32958;&#31934;&#33021;&#37327;&#12290;&#24456;&#22810;&#20154;&#37117;&#27809;&#26377;&#33021;&#37327;&#31649;&#29702;&#30340;&#24847;&#35782;&#65292;&#22823;&#23478;&#37117;&#21548;&#35828;&#36807;&#8220;&#29702;&#36130;&#8221;&#65292;&#21364;&#27809;&#26377;&#21548;&#35828;&#36807;&#8220;&#29702;&#31934;&#8221;&#65292;&#31649;&#29702;&#32958;&#31934;&#33021;&#37327;&#20854;&#23454;&#27604;&#29702;&#36130;&#36824;&#35201;&#37325;&#35201;&#30334;&#20493;&#65281;&#36825;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#32769;&#26159;&#30452;&#19981;&#36215;&#33136;&#8221;&#65292;&#20013;&#21307;&#35762;&#65306;&#33136;&#20026;&#32958;&#20043;&#24220;&#12290;&#25784;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#20986;&#29616;&#33136;&#30171;&#33136;&#37240;&#12289;&#33136;&#22256;&#22914;&#25240;&#30340;&#34920;&#29616;&#65292;&#19978;&#38754;&#37027;&#20301;&#25331;&#20987;&#30340;&#25106;&#21451;&#20063;&#26159;&#30452;&#19981;&#36215;&#33136;&#26469;&#65292;&#33136;&#37096;&#21095;&#30171;&#12290;&#27494;&#26415;&#26041;&#38754;&#35762;&#8220;&#33136;&#39532;&#21512;&#19968;&#8221;&#65292;&#22312;&#21457;&#21170;&#30340;&#26102;&#20505;&#33136;&#30340;&#21147;&#37327;&#35201;&#21644;&#33151;&#37096;&#30340;&#21147;&#37327;&#24418;&#25104;&#21512;&#21147;&#65292;&#20174;&#32780;&#21457;&#20986;&#26356;&#21152;&#23436;&#25972;&#30340;&#25972;&#21170;&#65292;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#33151;&#36719;&#20102;&#65292;&#33136;&#30171;&#20102;&#65292;&#25972;&#20010;&#20154;&#37117;&#24555;&#25955;&#26550;&#20102;&#12290;&#26377;&#26102;&#19981;&#33021;&#20463;&#20208;&#65292;&#19968;&#20463;&#20208;&#23601;&#21095;&#30171;&#65307;&#26377;&#26102;&#31245;&#24494;&#19968;&#21160;&#23601;&#33136;&#30171;&#65292;&#33258;&#25105;&#24863;&#35273;&#33136;&#20013;&#31354;&#34394;&#26080;&#29289;&#65307;&#26377;&#26102;&#33136;&#30171;&#20687;&#26029;&#20102;&#19968;&#33324;&#65292;&#21482;&#33021;&#20317;&#20603;&#30528;&#32972;&#65307;&#26377;&#26102;&#24863;&#35273;&#32958;&#33039;&#22312;&#36339;&#21160;&#65292;&#24863;&#35273;&#24456;&#19981;&#33298;&#26381;&#12290;&#20013;&#21307;&#20063;&#35762;&#21040;&#32958;&#34394;&#26159;&#35825;&#21457;&#33136;&#26894;&#38388;&#30424;&#31361;&#20986;&#30340;&#19968;&#20010;&#21407;&#22240;&#65292;&#20197;&#21069;&#25105;&#22823;&#23398;&#19968;&#20010;&#21516;&#23398;&#23601;&#22240;&#20026;&#33136;&#31361;&#32780;&#21387;&#36843;&#31070;&#32463;&#65292;&#21518;&#26469;&#21160;&#20102;&#25163;&#26415;&#65292;&#35760;&#24471;&#37027;&#20010;&#21516;&#23398;&#21916;&#27426;&#25628;&#38598;&#40644;&#29255;&#65292;&#30005;&#33041;&#37324;&#26377;&#24456;&#22810;&#37027;&#31181;&#29255;&#23376;&#65292;&#23545;&#22899;&#20248;&#20063;&#26159;&#22914;&#25968;&#23478;&#29645;&#65292;&#26368;&#21518;&#25253;&#24212;&#38477;&#20020;&#65292;&#19981;&#20165;&#21507;&#20102;&#30171;&#33510;&#65292;&#36824;&#33457;&#20102;&#24456;&#22810;&#38065;&#65292;&#29978;&#33267;&#36824;&#20250;&#24433;&#21709;&#21040;&#20197;&#21518;&#30340;&#29983;&#27963;&#12290;&#30007;&#20154;&#30340;&#33136;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#33136;&#37324;&#38754;&#26377;&#33136;&#23376;&#65292;&#33136;&#23376;&#20063;&#23601;&#26159;&#32958;&#33039;&#65292;&#33136;&#23376;&#30340;&#24418;&#29366;&#23601;&#20687;&#20004;&#20010;&#38065;&#21253;&#65292;&#19981;&#35201;&#35753;&#25163;&#28139;&#24694;&#20064;&#25487;&#31354;&#20320;&#30340;&#33136;&#23376;&#65292;&#19981;&#20570;loser&#65292;&#19981;&#20570;&#22833;&#36133;&#32773;&#65281;&#24517;&#39035;&#25343;&#20986;&#26368;&#22823;&#20915;&#24515;&#26469;&#29408;&#25106;&#65281;&#20320;&#19981;&#23545;&#33258;&#24049;&#29408;&#65292;&#30151;&#29366;&#23601;&#23545;&#20320;&#29408;&#65281;&#25784;&#28145;&#26041;&#30693;&#24597;&#65292;&#25106;&#33394;&#35201;&#36225;&#26089;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>10.&#12304;&#39134;&#32724;&#21733;&#65292;&#21578;&#35785;&#20320;&#20010;&#22909;&#28040;&#24687;&#65292;&#25105;&#20170;&#24180;&#20843;&#26376;&#20221;&#23601;&#32771;&#40657;&#24102;&#20102;&#65281;&#36824;&#26377;&#20004;&#20010;&#26376;&#23601;&#32771;&#40657;&#24102;&#65292;&#30495;&#30340;&#19981;&#25954;&#30456;&#20449;&#65281;&#32780;&#19988;&#25105;&#30340;&#20154;&#38469;&#20851;&#31995;&#21457;&#29983;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65292;&#22240;&#20026;&#26159;&#24635;&#25945;&#32451;&#35201;&#27714;&#25105;&#32771;&#30340;&#65292;&#36824;&#24110;&#25105;&#24819;&#21150;&#27861;&#65292;&#20043;&#21069;&#23601;&#27809;&#26377;&#37027;&#20040;&#22909;&#30340;&#20154;&#32536;&#12290;&#25105;&#25106;&#33394;&#20004;&#24180;&#38646;3&#20010;&#26376;&#20102;&#65281;&#29616;&#22312;&#26126;&#26174;&#24863;&#35273;&#30561;&#30496;&#36136;&#37327;&#22909;&#22826;&#22810;&#20102;&#65292;&#20043;&#21069;&#24590;&#20040;&#37117;&#30561;&#19981;&#30528;&#65292;&#25106;&#33394;&#30340;&#22909;&#22788;&#30495;&#26159;&#22826;&#31070;&#22855;&#20102;&#65281;&#20043;&#21069;&#23601;&#26159;&#24223;&#20154;&#19968;&#20010;&#65292;&#36208;&#36335;&#37117;&#20250;&#25277;&#31563;&#65292;&#27668;&#30701;&#65292;&#32047;&#24471;&#19981;&#34892;&#65281;&#25105;&#29616;&#22312;&#26159;&#32418;&#40657;&#24102;&#65281;&#29616;&#22312;&#25106;&#33394;&#21518;&#30495;&#30340;&#21482;&#29992;&#25972;&#25972;&#19968;&#24180;&#23601;&#33021;&#32771;&#40657;&#24102;&#20102;&#65281;&#21035;&#20154;&#38382;&#25105;&#26159;&#19981;&#26159;&#22312;&#39134;&#21834;&#65311;&#31561;&#24453;&#25105;&#20843;&#26376;&#20221;&#30340;&#22909;&#28040;&#24687;&#21543;&#65281;&#24863;&#35874;&#39134;&#32724;&#21733;&#65281;&#35753;&#25105;&#33073;&#32974;&#25442;&#39592;&#65281;&#19968;&#35328;&#38590;&#23613;&#65281;&#24863;&#24681;&#25106;&#33394;&#21543;&#65281;&#21152;&#27833;&#65281;&#25106;&#26080;&#27490;&#22659;&#65281;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#20381;&#28982;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65281;&#26469;&#25106;&#33394;&#21543;&#24110;&#21161;&#21035;&#20154;&#25106;&#33394;&#23601;&#26159;&#26368;&#22909;&#30340;&#25106;&#33394;&#26041;&#27861;&#65281;&#36825;&#26159;&#30495;&#30340;&#65281;&#24110;&#21161;&#21035;&#20154;&#40723;&#21169;&#21035;&#20154;&#65281;&#36825;&#31181;&#24863;&#35273;&#24456;&#26834;&#65281;&#21152;&#27833;&#39134;&#32724;&#21733;&#65281;&#35874;&#35874;&#20320;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#8220;&#25106;&#33394;&#38598;&#22242;&#20891;&#8221;&#30340;&#21453;&#39304;&#65292;&#20043;&#21069;&#20998;&#20139;&#36807;&#20182;&#30340;&#26696;&#20363;&#65292;&#20182;&#23436;&#25104;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#34581;&#21464;&#65292;&#31616;&#30452;&#33073;&#32974;&#25442;&#39592;&#12290;&#20197;&#21069;&#20182;&#30340;&#29031;&#29255;&#65292;&#33080;&#39050;&#34394;&#32982;&#65292;&#30524;&#31070;&#19981;&#27491;&#65292;&#26377;&#25150;&#27668;&#65292;&#24182;&#19988;&#26377;&#29477;&#29712;&#30340;&#24863;&#35273;&#65292;&#21518;&#26469;&#20182;&#22362;&#25345;&#25106;&#33394;&#65292;&#24182;&#19988;&#32451;&#20064;&#36294;&#25331;&#36947;&#65292;&#30495;&#30340;&#19982;&#20197;&#21069;&#21028;&#33509;&#20004;&#20154;&#65292;&#33080;&#19978;&#26377;&#27491;&#27668;&#20102;&#65292;&#30524;&#31070;&#20063;&#32431;&#27491;&#28165;&#28552;&#20102;&#65292;&#26377;&#19968;&#31181;&#28165;&#20928;&#24196;&#20005;&#30340;&#24863;&#35273;&#65292;&#25106;&#33394;&#24102;&#32473;&#20154;&#30340;&#21464;&#21270;&#30495;&#30340;&#22826;&#22823;&#20102;&#12290;&#36294;&#25331;&#36947;&#21487;&#20197;&#22521;&#20859;&#30007;&#23401;&#23376;&#30340;&#38451;&#21018;&#20043;&#27668;&#21644;&#21507;&#33510;&#32784;&#21171;&#12289;&#22362;&#38887;&#19981;&#25300;&#30340;&#24847;&#24535;&#21697;&#36136;&#65292;&#30007;&#23401;&#23376;&#24212;&#35813;&#20855;&#26377;&#19968;&#31181;&#38451;&#21018;&#27491;&#27668;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#20063;&#38451;&#21018;&#65292;&#20294;&#26159;&#19981;&#22815;&#27491;&#65292;&#22240;&#20026;&#20182;&#22312;&#29359;&#37034;&#28139;&#65292;&#25152;&#20197;&#36523;&#19978;&#21644;&#30473;&#23431;&#38388;&#20250;&#26377;&#19968;&#32929;&#37034;&#27668;&#32544;&#32469;&#65292;&#25105;&#20197;&#21069;&#20581;&#36523;&#20250;&#25152;&#30340;&#21516;&#20107;&#23601;&#26159;&#22914;&#27492;&#65292;&#20182;&#20204;&#30475;&#19978;&#21435;&#20063;&#31639;&#38451;&#21018;&#65292;&#20294;&#26159;&#22909;&#20960;&#20010;&#37117;&#22312;&#29359;&#37034;&#28139;&#65292;&#25152;&#20197;&#30475;&#19978;&#21435;&#19981;&#22815;&#27491;&#65292;&#26377;&#20004;&#20010;&#22240;&#20026;&#23254;&#23100;&#65292;&#24037;&#20316;&#20063;&#20002;&#20102;&#65292;&#29359;&#37034;&#28139;&#21518;&#20154;&#30340;&#27668;&#22330;&#21644;&#36816;&#21183;&#20250;&#21464;&#24046;&#65292;&#20063;&#20250;&#24433;&#21709;&#21040;&#24037;&#20316;&#29366;&#24577;&#65292;&#36825;&#26679;&#23601;&#24456;&#23481;&#26131;&#20002;&#25481;&#24037;&#20316;&#12290;&#25106;&#33394;&#20462;&#21892;&#21487;&#20197;&#22521;&#20859;&#19968;&#32929;&#28009;&#28982;&#27491;&#27668;&#65292;&#20877;&#21152;&#19978;&#36816;&#21160;&#22609;&#36896;&#30340;&#38451;&#21018;&#20043;&#27668;&#65292;&#20004;&#32773;&#32467;&#21512;&#65292;&#26041;&#20026;&#38451;&#21018;&#27491;&#27668;&#65292;&#26082;&#38451;&#21018;&#21448;&#27491;&#27966;&#65292;&#36825;&#26679;&#25165;&#27604;&#36739;&#23436;&#32654;&#12290;&#8220;&#25106;&#33394;&#38598;&#22242;&#20891;&#8221;&#35828;&#20043;&#21069;&#30340;&#33258;&#24049;&#23601;&#26159;&#24223;&#20154;&#19968;&#20010;&#65292;&#32780;&#29616;&#22312;&#30340;&#20182;&#24050;&#28982;&#26159;&#36294;&#25331;&#36947;&#39640;&#25163;&#20102;&#65292;&#34581;&#21464;&#23454;&#22312;&#24456;&#24778;&#20154;&#65292;&#22914;&#26524;&#32473;&#20182;&#25293;&#20010;&#25106;&#33394;&#30701;&#29255;&#65292;&#31532;&#19968;&#20010;&#38236;&#22836;&#26159;&#19968;&#20010;&#34394;&#32982;&#30340;&#24223;&#20154;&#65292;&#36208;&#36335;&#37117;&#20250;&#25277;&#31563;&#65307;&#31532;&#20108;&#20010;&#38236;&#22836;&#65292;&#31361;&#28982;&#21464;&#25104;&#20102;&#19968;&#20010;&#33521;&#23039;&#39122;&#29245;&#12289;&#38451;&#21018;&#27491;&#27668;&#30340;&#36294;&#25331;&#36947;&#39640;&#25163;&#65292;&#28982;&#21518;&#23631;&#24149;&#19978;&#25171;&#20986;&#19968;&#34892;&#23383;&#65306;&#36825;&#20013;&#38388;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;&#26159;&#25106;&#33394;&#20462;&#21892;&#32473;&#20102;&#20182;&#27491;&#33021;&#37327;&#65292;&#21152;&#19978;&#36294;&#25331;&#36947;&#30340;&#35757;&#32451;&#65292;&#35753;&#19968;&#20010;&#24223;&#20154;&#34581;&#21464;&#25104;&#20102;&#20805;&#28385;&#38451;&#21018;&#27491;&#27668;&#30340;&#36294;&#25331;&#36947;&#39640;&#25163;&#12290;&#36294;&#25331;&#36947;&#25512;&#23815;&#8220;&#20197;&#31036;&#22987;&#12289;&#20197;&#31036;&#32456;&#8221;&#30340;&#23578;&#27494;&#31934;&#31070;&#65292;&#24182;&#19988;&#26377;&#8220;&#31036;&#20041;&#24265;&#32827;&#12289;&#24525;&#32784;&#20811;&#24049;&#12289;&#30334;&#25240;&#19981;&#23624;&#8221;&#30340;&#23447;&#26088;&#36143;&#31359;&#20854;&#20013;&#12290;&#32451;&#20064;&#36294;&#25331;&#36947;&#21487;&#20197;&#22521;&#20859;&#39037;&#24378;&#26524;&#25954;&#12289;&#33258;&#20449;&#22362;&#27589;&#20197;&#21450;&#21507;&#33510;&#32784;&#21171;&#12289;&#31215;&#26497;&#21521;&#19978;&#30340;&#31934;&#31070;&#21697;&#36136;&#65292;&#36294;&#25331;&#36947;&#26377;&#24456;&#24378;&#30340;&#36947;&#24503;&#20869;&#28085;&#65292;&#27880;&#37325;&#20811;&#24049;&#31036;&#35753;&#65292;&#27880;&#37325;&#36947;&#24503;&#21697;&#36136;&#30340;&#25552;&#21319;&#12290;&#25105;&#20197;&#21069;&#19968;&#20010;&#21516;&#20107;&#23601;&#26159;&#36294;&#25331;&#36947;&#25945;&#32451;&#65292;&#19994;&#20313;&#26102;&#38388;&#22312;&#24320;&#29677;&#25480;&#35838;&#65292;&#20294;&#26159;&#20182;&#22312;&#29359;&#37034;&#28139;&#65292;&#25152;&#20197;&#30475;&#19978;&#21435;&#36824;&#19981;&#22815;&#27491;&#65292;&#21548;&#20182;&#35828;&#20182;&#26366;&#32463;&#19968;&#22825;7&#27425;&#65292;&#25630;&#24471;&#36523;&#20307;&#20986;&#29616;&#24930;&#24615;&#33145;&#27899;&#65292;&#36824;&#26377;&#19968;&#20123;&#31038;&#24656;&#30340;&#34920;&#29616;&#65292;&#30524;&#30555;&#19981;&#25954;&#30452;&#35270;&#20154;&#65292;&#37034;&#28139;&#23545;&#20182;&#36523;&#24515;&#30340;&#24433;&#21709;&#36824;&#26159;&#24456;&#22823;&#30340;&#12290;&#25152;&#20197;&#20809;&#26377;&#36294;&#25331;&#36947;&#30340;&#35757;&#32451;&#36824;&#19981;&#34892;&#65292;&#24517;&#39035;&#35201;&#27880;&#37325;&#25106;&#33394;&#20462;&#21892;&#65292;&#36825;&#26679;&#25165;&#33021;&#22521;&#20859;&#20986;&#36229;&#24378;&#22823;&#30340;&#27491;&#33021;&#37327;&#22330;&#12290;&#36294;&#25331;&#36947;&#37324;&#38754;&#26377;&#25163;&#21128;&#26408;&#26495;&#21644;&#33050;&#36386;&#26408;&#26495;&#65292;&#36825;&#31181;&#26524;&#26029;&#22362;&#20915;&#30340;&#34920;&#29616;&#27491;&#22909;&#21487;&#20197;&#23545;&#24212;&#21040;&#26029;&#24565;&#23454;&#25112;&#19978;&#26469;&#65292;&#26029;&#24565;&#23601;&#38656;&#35201;&#19968;&#31181;&#24378;&#24717;&#26524;&#20915;&#30340;&#34920;&#29616;&#65292;&#24517;&#39035;&#25703;&#27585;&#20837;&#20405;&#30340;&#37034;&#24565;&#12290;&#8220;&#25106;&#33394;&#38598;&#22242;&#20891;&#8221;&#29616;&#22312;&#27599;&#22825;&#36824;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20182;&#33021;&#25106;&#36825;&#20040;&#20037;&#65292;&#21644;&#20182;&#27880;&#37325;&#23398;&#20064;&#21644;&#24110;&#21161;&#21035;&#20154;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#30456;&#20449;&#20182;&#20250;&#32771;&#19978;&#40657;&#24102;&#30340;&#12290;&#27491;&#25152;&#35859;&#65306;&#19968;&#25307;&#19968;&#24335;&#27735;&#27700;&#27975;&#28748;&#65292;&#31934;&#27494;&#24378;&#36523;&#28009;&#27668;&#38271;&#23384;&#12290;&#27178;&#25209;&#65306;&#36386;&#29190;&#24515;&#39764;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#26159;&#20851;&#20110;&#25106;&#33394;&#21518;&#24674;&#22797;&#26041;&#38754;&#30340;&#24515;&#24471;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#20889;&#36807;&#25106;&#33394;&#21518;&#36523;&#24515;&#24674;&#22797;&#30340;&#25991;&#31456;&#65292;&#24674;&#22797;&#20027;&#35201;&#26159;&#20004;&#26041;&#38754;&#65292;&#19968;&#26041;&#38754;&#23601;&#26159;&#36523;&#20307;&#30151;&#29366;&#30340;&#32531;&#35299;&#25110;&#32773;&#28040;&#22833;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#24515;&#29702;&#30151;&#29366;&#30340;&#32531;&#35299;&#25110;&#28040;&#38500;&#12290;&#25784;&#31649;&#26159;&#23545;&#36523;&#24515;&#30340;&#21452;&#37325;&#25703;&#27531;&#65292;&#25152;&#20197;&#24674;&#22797;&#23601;&#26159;&#25351;&#36523;&#24515;&#20877;&#24230;&#24674;&#22797;&#21040;&#21644;&#35856;&#24179;&#34913;&#30340;&#29366;&#24577;&#12290;&#33258;&#20174;&#27785;&#36855;&#25784;&#31649;&#21518;&#65292;&#25105;&#20204;&#20869;&#24515;&#24456;&#22810;&#32654;&#22909;&#30340;&#24863;&#35273;&#23601;&#38543;&#20043;&#33976;&#21457;&#20102;&#65292;&#37034;&#24565;&#29282;&#29282;&#21344;&#25454;&#22836;&#33041;&#65292;&#24443;&#24213;&#27814;&#20026;&#20102;&#25784;&#31649;&#32905;&#26426;&#12290;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#20854;&#23454;&#24182;&#19981;&#20250;&#24102;&#26469;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#25105;&#20204;&#26159;&#22312;&#29992;&#38075;&#30707;&#25442;&#31958;&#21507;&#65292;&#22240;&#20026;&#25105;&#20204;&#19981;&#25026;&#24471;&#38075;&#30707;&#30340;&#29645;&#36149;&#65292;&#25152;&#20197;&#25165;&#20250;&#29992;&#23453;&#36149;&#30340;&#32958;&#31934;&#21435;&#25442;&#37027;&#20960;&#31186;&#30340;&#30701;&#26242;&#24555;&#24863;&#12290;&#37034;&#28139;&#20960;&#24180;&#21518;&#65292;&#20869;&#24515;&#24320;&#22987;&#21464;&#24471;&#38452;&#26263;&#32780;&#20805;&#28385;&#36127;&#33021;&#37327;&#65292;&#22823;&#23478;&#21487;&#20197;&#22238;&#24819;&#19968;&#19979;&#25784;&#31649;&#21069;&#30340;&#33258;&#24049;&#65292;&#37027;&#26102;&#30340;&#33258;&#24049;&#26159;&#32431;&#30495;&#26080;&#37034;&#30340;&#65292;&#20960;&#20046;&#24456;&#23569;&#20250;&#36215;&#37034;&#24565;&#65292;&#26377;&#19968;&#31181;&#28165;&#32431;&#30340;&#29305;&#36136;&#65292;&#23601;&#20687;&#19968;&#27859;&#28165;&#27849;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#65292;&#25105;&#20204;&#33258;&#28982;&#23601;&#26159;&#24555;&#20048;&#30340;&#65292;&#37027;&#31181;&#24555;&#20048;&#30340;&#29366;&#24577;&#19981;&#26159;&#36890;&#36807;&#30475;&#40644;&#25784;&#31649;&#33719;&#24471;&#30340;&#65292;&#22240;&#20026;&#21482;&#35201;&#20445;&#25345;&#24515;&#28789;&#30340;&#32431;&#20928;&#65292;&#20320;&#23601;&#26159;&#24555;&#20048;&#30340;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#65292;&#22914;&#26524;&#20320;&#21463;&#21040;&#33394;&#24773;&#30340;&#35825;&#24785;&#65292;&#32487;&#32780;&#24320;&#22987;&#36807;&#19968;&#31181;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#65292;&#20869;&#24515;&#34987;&#20005;&#37325;&#27745;&#26579;&#65292;&#23601;&#20687;&#19968;&#26465;&#33261;&#27827;&#19968;&#26679;&#65292;&#22312;&#37027;&#31181;&#24515;&#29702;&#29366;&#24577;&#19979;&#65292;&#20320;&#19981;&#20250;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#20320;&#25152;&#24863;&#21463;&#21040;&#30340;&#21482;&#26159;&#30701;&#26242;&#30340;&#24555;&#24863;&#21644;&#26356;&#28145;&#30340;&#31354;&#34394;&#65292;&#20035;&#33267;&#30151;&#29366;&#29190;&#21457;&#21518;&#30340;&#26080;&#38480;&#24822;&#24656;&#19982;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#26377;&#19968;&#20301;42&#23681;&#30340;&#22823;&#21460;&#65292;&#20182;&#30340;&#25106;&#33394;&#25991;&#31456;&#37324;&#25552;&#21040;&#20102;&#25106;&#33394;&#21518;&#22238;&#26469;&#30340;&#22235;&#31181;&#24863;&#35273;&#65292;&#25105;&#35273;&#24471;&#20182;&#24635;&#32467;&#24471;&#24456;&#22909;&#65292;&#20182;&#25552;&#21040;&#30340;&#22235;&#31181;&#24863;&#35273;&#20026;&#65306;&#24841;&#24742;&#24863;&#12289;&#31038;&#20132;&#24863;&#12289;&#24189;&#40664;&#24863;&#21644;&#24999;&#25004;&#24863;&#12290;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20869;&#24515;&#30340;&#30830;&#20250;&#21464;&#24471;&#24841;&#24742;&#65292;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#20134;&#35828;&#65292;&#25106;&#33394;&#27604;&#25784;&#31649;&#26356;&#24555;&#20048;&#65281;&#32780;&#26222;&#36890;&#20154;&#24456;&#38590;&#35748;&#28165;&#36825;&#19968;&#28857;&#65292;&#20182;&#20204;&#35748;&#20026;&#25106;&#33394;&#24971;&#30528;&#19981;&#22909;&#65292;&#20182;&#20204;&#20043;&#25152;&#20197;&#36825;&#26679;&#35748;&#20026;&#65292;&#23601;&#26159;&#33258;&#24049;&#30340;&#24605;&#24819;&#35823;&#21306;&#25152;&#33268;&#65292;&#24403;&#28982;&#21644;&#30742;&#23478;&#30340;&#35823;&#23548;&#20063;&#26159;&#20998;&#19981;&#24320;&#30340;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#19981;&#26159;&#21387;&#25233;&#30340;&#29366;&#24577;&#65292;&#19981;&#26159;&#19968;&#31181;&#24378;&#24971;&#30340;&#29366;&#24577;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#26159;&#19968;&#31181;&#33021;&#37327;&#30340;&#20445;&#23384;&#19982;&#36716;&#21270;&#65292;&#31192;&#35776;&#23601;&#26159;&#22312;&#24515;&#24565;&#19978;&#36716;&#21270;&#65292;&#24403;&#20320;&#33021;&#25511;&#21046;&#20869;&#24515;&#20102;&#65292;&#27442;&#26395;&#33258;&#28982;&#23601;&#21270;&#25481;&#20102;&#65292;&#26681;&#26412;&#23601;&#19981;&#20250;&#26377;&#24971;&#30528;&#30340;&#24863;&#35273;&#65292;&#36825;&#26679;&#23453;&#36149;&#30340;&#32958;&#31934;&#33021;&#37327;&#23601;&#20445;&#23384;&#20303;&#20102;&#65292;&#32958;&#31934;&#33021;&#37327;&#26159;&#36523;&#20307;&#20581;&#24247;&#12289;&#33041;&#21147;&#21644;&#31934;&#21147;&#26368;&#26681;&#26412;&#30340;&#25903;&#25745;&#65292;&#36825;&#31181;&#33021;&#37327;&#26159;&#19981;&#21487;&#36731;&#27844;&#30340;&#12290;&#31038;&#20132;&#24863;&#65292;&#23601;&#26159;&#21464;&#24471;&#29233;&#20132;&#27969;&#20102;&#65292;&#19981;&#20877;&#33258;&#21329;&#33258;&#38381;&#20102;&#65292;&#20869;&#24515;&#24674;&#22797;&#20102;&#38451;&#20809;&#24320;&#26391;&#65292;&#21464;&#24471;&#21916;&#27426;&#21644;&#21035;&#20154;&#20132;&#27969;&#65292;&#21040;&#26102;&#20355;&#20355;&#32780;&#35848;&#65292;&#20805;&#28385;&#33258;&#20449;&#12290;&#20851;&#20110;&#24189;&#40664;&#24863;&#65292;&#20197;&#21069;&#19968;&#20301;&#25106;&#21451;&#30340;&#24674;&#22797;&#21453;&#39304;&#23601;&#26159;&#24456;&#22909;&#30340;&#20363;&#23376;&#65292;&#22312;&#25784;&#31649;&#21518;&#20182;&#24471;&#20102;&#31038;&#24656;&#65292;&#24456;&#20037;&#24456;&#20037;&#37117;&#19981;&#20250;&#24320;&#29609;&#31505;&#20102;&#65292;&#20154;&#21464;&#24471;&#21574;&#26495;&#32780;&#20725;&#28382;&#65292;&#21518;&#26469;&#25106;&#20102;&#22823;&#21322;&#24180;&#65292;&#20182;&#22312;&#30005;&#35805;&#37324;&#24320;&#22987;&#35828;&#31505;&#35805;&#20102;&#65292;&#20182;&#33258;&#24049;&#37117;&#24863;&#21040;&#24778;&#35766;&#65292;&#20869;&#24515;&#30340;&#25913;&#21464;&#23601;&#26159;&#22914;&#27492;&#24494;&#22937;&#12290;&#22823;&#23478;&#21457;&#29616;&#27809;&#26377;&#65292;&#25784;&#32773;&#30340;&#31505;&#23481;&#19981;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#65292;&#25784;&#32773;&#30340;&#31505;&#23481;&#24448;&#24448;&#26159;&#20551;&#31505;&#65292;&#30382;&#31505;&#32905;&#19981;&#31505;&#65292;&#32780;&#19988;&#24456;&#22810;&#25784;&#32773;&#31505;&#36215;&#26469;&#29305;&#21035;&#29477;&#29712;&#12289;&#29305;&#21035;&#19981;&#33258;&#28982;&#12290;&#21482;&#26377;&#25106;&#38500;&#20102;&#37034;&#28139;&#65292;&#25165;&#33021;&#21457;&#20986;&#20250;&#24515;&#30340;&#31505;&#23481;&#65292;&#37027;&#20040;&#30495;&#35802;&#65292;&#37027;&#20040;&#38451;&#20809;&#65292;&#37027;&#20040;&#26080;&#37034;&#65292;&#37027;&#20040;&#23500;&#26377;&#24863;&#26579;&#21147;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#26377;&#20102;&#27491;&#33021;&#37327;&#65292;&#24403;&#20869;&#24515;&#24674;&#22797;&#32431;&#20928;&#21518;&#65292;&#20320;&#20250;&#20877;&#27425;&#21457;&#29616;&#31616;&#21333;&#20107;&#29289;&#20013;&#25152;&#34164;&#34255;&#30340;&#32654;&#22909;&#65292;&#30475;&#30528;&#33457;&#33457;&#33609;&#33609;&#37117;&#26377;&#31181;&#29305;&#21035;&#24184;&#31119;&#21644;&#32654;&#22909;&#30340;&#24863;&#35273;&#12290;&#22312;&#37034;&#28139;&#21518;&#65292;&#25105;&#20204;&#24863;&#21463;&#32654;&#30340;&#33021;&#21147;&#20250;&#20986;&#29616;&#22823;&#24133;&#19979;&#38477;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#22833;&#21435;&#20102;&#21957;&#35273;&#19968;&#26679;&#65292;&#25106;&#21040;&#26576;&#20010;&#38454;&#27573;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#37325;&#26032;&#24674;&#22797;&#20102;&#23545;&#32654;&#30340;&#24863;&#21463;&#65292;&#37027;&#31181;&#24863;&#35273;&#38750;&#24120;&#31070;&#22855;&#12290;&#37027;&#20301;&#22823;&#21460;&#25106;&#21451;&#20063;&#25552;&#21040;&#20102;&#24999;&#25004;&#24863;&#65292;&#25106;&#33394;&#35753;&#20320;&#30340;&#36523;&#24515;&#24674;&#22797;&#20102;&#33021;&#37327;&#65292;&#23601;&#20687;&#20805;&#28385;&#30005;&#19968;&#26679;&#65292;&#36825;&#26102;&#20505;&#20320;&#23545;&#26410;&#26469;&#23601;&#20250;&#26377;&#32654;&#22909;&#30340;&#24999;&#25004;&#65292;&#21453;&#35266;&#24456;&#22810;&#25784;&#32773;&#65292;&#20182;&#20204;&#23436;&#20840;&#23601;&#26159;&#29983;&#27963;&#22312;&#28784;&#26263;&#39059;&#24223;&#20043;&#20013;&#65292;&#29978;&#33267;&#29983;&#27963;&#22312;&#32477;&#26395;&#24656;&#24908;&#20043;&#20013;&#65292;&#20182;&#20204;&#30340;&#29983;&#21629;&#36136;&#37327;&#24050;&#32463;&#22240;&#20026;&#37034;&#28139;&#32780;&#21464;&#24471;&#24322;&#24120;&#30340;&#20302;&#20102;&#12290;&#37034;&#28139;&#30340;&#20154;&#65292;&#33086;&#27668;&#24456;&#23481;&#26131;&#21464;&#24046;&#65292;&#22240;&#20026;&#19981;&#26029;&#37034;&#28139;&#65292;&#36127;&#33021;&#37327;&#22312;&#20182;&#36523;&#19978;&#31215;&#32858;&#24471;&#36234;&#26469;&#36234;&#22810;&#65292;&#36825;&#31181;&#36127;&#33021;&#37327;&#19981;&#20165;&#20250;&#24863;&#21484;&#36127;&#38754;&#30340;&#20107;&#29289;&#65292;&#32780;&#19988;&#36824;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#36816;&#21183;&#65292;&#19981;&#31649;&#26159;&#32771;&#36816;&#12289;&#20107;&#19994;&#36816;&#12289;&#36130;&#36816;&#12289;&#23448;&#36816;&#12289;&#29233;&#24773;&#36816;&#31561;&#65292;&#37117;&#20250;&#19981;&#21516;&#31243;&#24230;&#21463;&#21040;&#24433;&#21709;&#12290;&#26377;&#30340;&#20154;&#20250;&#24863;&#21497;&#20026;&#20309;&#37034;&#28139;&#21518;&#33258;&#24049;&#24320;&#22987;&#36208;&#38665;&#36816;&#20102;&#65292;&#31572;&#26696;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#27599;&#20010;&#20154;&#37117;&#20687;&#19968;&#22359;&#30913;&#38081;&#65292;&#20320;&#36215;&#20160;&#20040;&#24565;&#22836;&#23601;&#20250;&#21560;&#24341;&#19982;&#20043;&#21516;&#39057;&#30340;&#20107;&#29289;&#65292;&#23431;&#23449;&#26159;&#30001;&#39057;&#29575;&#20174;&#39640;&#21040;&#20302;&#30340;&#19981;&#21516;&#20107;&#29289;&#32452;&#21512;&#32780;&#25104;&#30340;&#65292;&#20855;&#26377;&#30456;&#21516;&#27874;&#21160;&#39057;&#29575;&#30340;&#20107;&#29289;&#20043;&#38388;&#30456;&#20114;&#21560;&#24341;&#12290;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#29305;&#23450;&#39057;&#29575;&#65292;&#20915;&#23450;&#20320;&#39057;&#29575;&#39640;&#20302;&#30340;&#23601;&#26159;&#20320;&#33258;&#24049;&#30340;&#24515;&#24565;&#65292;&#25152;&#20197;&#21476;&#22307;&#20808;&#36132;&#29305;&#21035;&#24378;&#35843;&#20462;&#24515;&#65292;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#35201;&#24819;&#24471;&#22909;&#25253;&#65292;&#24517;&#39035;&#23384;&#22909;&#24515;&#65292;&#35828;&#22909;&#35805;&#65292;&#34892;&#22909;&#20107;&#65281;&#8221;&#20320;&#35201;&#35753;&#33258;&#24049;&#21457;&#20986;&#26469;&#30340;&#24565;&#22836;&#37117;&#26159;&#27491;&#33021;&#37327;&#30340;&#65292;&#21892;&#24515;&#26159;&#39640;&#39057;&#30340;&#65292;&#24694;&#24515;&#26159;&#20302;&#39057;&#30340;&#65292;&#39640;&#39057;&#21560;&#24341;&#32654;&#22909;&#27491;&#21521;&#30340;&#20107;&#29289;&#65292;&#20302;&#39057;&#21560;&#24341;&#25197;&#26354;&#36127;&#38754;&#30340;&#20107;&#29289;&#65292;&#20320;&#19968;&#30452;&#22312;&#35299;&#30721;&#20320;&#33258;&#24049;&#30340;&#20154;&#29983;&#26223;&#35937;&#65292;&#21476;&#24503;&#30041;&#19979;&#20102;&#26497;&#20026;&#23453;&#36149;&#30340;&#22235;&#20010;&#23383;&#65292;&#37027;&#23601;&#26159;&#65306;&#22659;&#38543;&#24515;&#36716;&#65281;&#35201;&#25913;&#21464;&#20320;&#30340;&#22788;&#22659;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#25913;&#21464;&#20320;&#30340;&#24565;&#22836;&#65292;&#36825;&#23601;&#26159;&#25913;&#36896;&#33258;&#24049;&#21629;&#36816;&#30340;&#22823;&#31192;&#23494;&#12290;</p>
<p></p>
<p>&#25106;&#21040;&#19977;&#20010;&#26376;&#25110;&#32773;&#21322;&#24180;&#20197;&#19978;&#65292;&#20250;&#32463;&#21382;&#21040;&#26576;&#31181;&#36229;&#33073;&#24863;&#65292;&#23601;&#20687;&#20174;&#30417;&#29425;&#20013;&#37322;&#25918;&#20102;&#19968;&#26679;&#65292;&#36807;&#21435;&#20570;&#20102;&#20960;&#24180;&#25110;&#32773;&#21313;&#20960;&#24180;&#30340;&#25784;&#22234;&#65292;&#19968;&#30452;&#22788;&#20110;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#29366;&#24577;&#65292;&#29616;&#22312;&#32456;&#20110;&#25106;&#38500;&#25784;&#31649;&#24694;&#20064;&#20102;&#65292;&#24515;&#37324;&#39039;&#26102;&#24863;&#35273;&#22909;&#36731;&#26494;&#65292;&#38271;&#38271;&#22320;&#33298;&#20102;&#19968;&#21475;&#27668;&#65292;&#20284;&#26377;&#21315;&#26020;&#37325;&#25285;&#19968;&#26397;&#25918;&#19979;&#12290;&#26377;&#30340;&#25106;&#21451;&#20250;&#35828;&#65306;&#8220;&#25105;&#32456;&#20110;&#35299;&#33073;&#20102;&#65292;&#25105;&#32456;&#20110;&#33258;&#30001;&#20102;&#12290;&#8221;&#37034;&#28139;&#30340;&#29983;&#28079;&#23454;&#22312;&#22826;&#28784;&#26263;&#20102;&#65292;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#26085;&#23376;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#33258;&#30001;&#21487;&#35328;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#39532;&#19978;&#23601;&#24320;&#25784;&#65292;&#25784;&#23436;&#21364;&#38519;&#20837;&#20102;&#26356;&#28145;&#30340;&#31354;&#34394;&#19982;&#39059;&#24223;&#12290;&#25784;&#21040;&#21518;&#26469;&#24515;&#29702;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#22240;&#20026;&#26222;&#36890;&#30340;&#29255;&#23376;&#24050;&#32463;&#26080;&#27861;&#21050;&#28608;&#22810;&#24052;&#33018;&#20998;&#27852;&#20102;&#65292;&#24517;&#39035;&#30475;&#26356;&#21464;&#24577;&#30340;&#29255;&#23376;&#26469;&#21050;&#28608;&#65292;&#25152;&#20197;&#21040;&#21518;&#26469;&#24515;&#29702;&#36234;&#26469;&#36234;&#38452;&#26263;&#65292;&#36234;&#26469;&#36234;&#25197;&#26354;&#65292;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#29978;&#33267;&#36830;&#33258;&#24049;&#37117;&#24863;&#21040;&#23475;&#24597;&#12290;&#25784;&#32773;&#19968;&#30452;&#22312;&#21890;&#20859;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#26368;&#21518;&#24515;&#39764;&#21464;&#24471;&#20687;&#21733;&#26031;&#25289;&#24618;&#20861;&#19968;&#26679;&#65292;&#25703;&#27585;&#20320;&#30340;&#20581;&#24247;&#65292;&#25703;&#27585;&#20320;&#30340;&#29983;&#27963;&#65292;&#25703;&#27585;&#20320;&#30340;&#19968;&#20999;&#65292;&#25972;&#20010;&#20154;&#34987;&#36127;&#33021;&#37327;&#25745;&#29190;&#20102;&#12290;&#24403;&#20320;&#25106;&#21040;&#19968;&#23450;&#30340;&#22825;&#25968;&#65292;&#20320;&#20250;&#24863;&#35273;&#33258;&#24049;&#36229;&#33073;&#20102;&#65292;&#20174;&#37034;&#28139;&#40657;&#26263;&#30340;&#22320;&#29282;&#20013;&#35299;&#25918;&#20986;&#26469;&#20102;&#65292;&#20877;&#27425;&#22238;&#21040;&#20102;&#20809;&#26126;&#32654;&#22909;&#30340;&#19990;&#30028;&#65292;&#37027;&#31181;&#24863;&#35273;&#22826;&#20037;&#36829;&#20102;&#65292;&#36229;&#33073;&#20102;&#37034;&#28139;&#30340;&#19981;&#24184;&#12289;&#37034;&#28139;&#30340;&#33510;&#38590;&#12290;&#35760;&#24471;&#26377;&#20301;&#25106;&#21451;&#36825;&#26679;&#35828;&#36807;&#65292;&#8220;&#22810;&#20040;&#24076;&#26395;&#36825;&#21313;&#20960;&#24180;&#23601;&#20687;&#19968;&#22330;&#22121;&#26790;&#65292;&#20877;&#27425;&#37266;&#26469;&#36824;&#26159;&#21407;&#26469;&#37027;&#20010;&#28165;&#32431;&#23569;&#24180;&#12290;&#8221;&#19981;&#31649;&#25784;&#20102;&#22810;&#20037;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#26368;&#28145;&#30340;&#28212;&#26395;&#23601;&#26159;&#24674;&#22797;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#19981;&#31649;&#30475;&#20102;&#22810;&#23569;&#40644;&#29255;&#65292;&#19981;&#31649;&#25784;&#20102;&#22810;&#23569;&#27425;&#65292;&#37117;&#26080;&#27861;&#35753;&#20320;&#30495;&#27491;&#24443;&#24213;&#22320;&#28385;&#36275;&#65292;&#20320;&#21482;&#26159;&#22312;&#32473;&#33258;&#24049;&#19981;&#26029;&#22320;&#25366;&#22353;&#65292;&#36825;&#20010;&#22353;&#36234;&#25366;&#36234;&#22823;&#65292;&#23601;&#26159;&#22312;&#33258;&#25496;&#22367;&#22675;&#65281;&#24403;&#20320;&#24443;&#24213;&#25106;&#38500;&#25784;&#31649;&#20102;&#65292;&#20877;&#22238;&#22836;&#30475;&#30475;&#36807;&#21435;&#37027;&#31181;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#23601;&#20250;&#35273;&#24471;&#22826;&#33618;&#21776;&#20102;&#65292;&#22530;&#22530;&#30007;&#23376;&#27721;&#24590;&#33021;&#27785;&#36855;&#20110;&#33394;&#24773;&#20043;&#20013;&#65311;&#25226;&#20255;&#23736;&#30340;&#36523;&#36527;&#25784;&#25104;&#29477;&#29712;&#30340;&#36527;&#22771;&#65292;&#26368;&#21518;&#22312;&#26080;&#38480;&#30340;&#33618;&#20937;&#19982;&#24754;&#21696;&#20013;&#31163;&#24320;&#36825;&#20010;&#20154;&#19990;&#12290;&#27963;&#20102;&#36825;&#20040;&#20037;&#65292;&#20320;&#21487;&#20197;&#25194;&#24515;&#33258;&#38382;&#65292;&#20320;&#25239;&#20105;&#36807;&#33258;&#24049;&#30340;&#24515;&#39764;&#21527;&#65311;&#38590;&#36947;&#20320;&#23601;&#29976;&#24895;&#34987;&#24515;&#39764;&#22900;&#24441;&#19968;&#36744;&#23376;&#65311;&#30495;&#27491;&#26377;&#34880;&#24615;&#30340;&#27721;&#23376;&#32943;&#23450;&#20250;&#25340;&#21629;&#25106;&#25784;&#65292;&#24517;&#39035;&#19982;&#24515;&#39764;&#24443;&#24213;&#20915;&#35010;&#65281;</p>
<p></p>
<p>&#22312;&#22362;&#25345;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#20250;&#21457;&#29616;&#24456;&#22810;&#20037;&#36829;&#30340;&#24863;&#35273;&#24320;&#22987;&#22238;&#24402;&#20102;&#65292;&#19979;&#38754;&#26159;&#25105;&#26681;&#25454;&#33258;&#24049;&#30340;&#20307;&#20250;&#21644;&#30740;&#31350;&#25152;&#24635;&#32467;&#30340;&#21313;&#31181;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#19968;.&#22238;&#24402;&#24863;&#35273;&#20043;&#20809;&#26126;&#24841;&#24742;</p>
<p></p>
<p>&#27785;&#36855;&#25784;&#31649;&#20250;&#23548;&#33268;&#25972;&#20307;&#33394;&#35843;&#20559;&#28784;&#26263;&#65292;&#32958;&#38451;&#34394;&#30340;&#20154;&#65292;&#38754;&#33394;&#29978;&#33267;&#20250;&#20986;&#29616;&#40679;&#40657;&#65292;&#25152;&#35859;&#40679;&#40657;&#23601;&#26159;&#39068;&#38754;&#37096;&#30340;&#30382;&#32932;&#20986;&#29616;&#40644;&#35088;&#12289;&#38738;&#32043;&#65292;&#29978;&#21017;&#28784;&#40657;&#33394;&#12290;&#25784;&#31649;&#30340;&#26412;&#36136;&#23601;&#26159;&#33021;&#37327;&#30340;&#32791;&#25439;&#65292;&#33021;&#37327;&#24378;&#65292;&#25972;&#20307;&#33394;&#35843;&#23601;&#20250;&#21464;&#24471;&#26126;&#20142;&#32780;&#26377;&#20809;&#24425;&#65292;&#33021;&#37327;&#20943;&#24369;&#65292;&#25972;&#20307;&#33394;&#35843;&#23601;&#20250;&#20559;&#28784;&#20559;&#26263;&#65292;&#22823;&#23478;&#23478;&#37324;&#24212;&#35813;&#37117;&#26377;&#25163;&#30005;&#31570;&#65292;&#24403;&#25163;&#30005;&#31570;&#37324;&#30340;&#30005;&#27744;&#24555;&#27809;&#30005;&#30340;&#26102;&#20505;&#65292;&#20142;&#24230;&#23601;&#20250;&#26126;&#26174;&#21464;&#24369;&#65292;&#21040;&#26102;&#23601;&#20250;&#24863;&#35273;&#26263;&#20102;&#19981;&#23569;&#65292;&#36825;&#21644;&#25784;&#31649;&#21518;&#33021;&#37327;&#32791;&#25439;&#30340;&#36947;&#29702;&#26159;&#19968;&#26679;&#30340;&#12290;&#22823;&#23478;&#21487;&#20197;&#27880;&#24847;&#35266;&#23519;&#19979;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#33021;&#37327;&#36275;&#26102;&#65292;&#30524;&#30555;&#28165;&#28552;&#32780;&#26126;&#20142;&#65292;&#39038;&#30460;&#29983;&#36745;&#65292;&#30446;&#20809;&#32431;&#20928;&#65292;&#24456;&#26377;&#31070;&#37319;&#65292;&#33021;&#37327;&#23556;&#25481;&#20102;&#65292;&#30524;&#30555;&#23601;&#20250;&#21464;&#26263;&#65292;&#29978;&#33267;&#36824;&#20250;&#20986;&#29616;&#28151;&#27978;&#65292;&#30524;&#29699;&#20284;&#20046;&#20063;&#21464;&#24471;&#21574;&#28382;&#26080;&#31070;&#20102;&#65292;&#28982;&#21518;&#24456;&#22810;&#20154;&#30340;&#30524;&#30555;&#19979;&#38754;&#20250;&#21464;&#26263;&#21457;&#38738;&#65292;&#35753;&#20154;&#19968;&#35265;&#23601;&#35273;&#24471;&#31934;&#31070;&#19981;&#20339;&#12290;&#22307;&#36132;&#25945;&#32946;&#37324;&#20063;&#19987;&#38376;&#35762;&#21040;&#65292;&#34892;&#21892;&#21487;&#20197;&#22686;&#21152;&#22836;&#39030;&#30340;&#20809;&#26126;&#65292;&#32780;&#20316;&#24694;&#20043;&#20154;&#65292;&#22836;&#39030;&#20250;&#26377;&#40657;&#27668;&#65292;&#19968;&#30452;&#29359;&#37034;&#28139;&#65292;&#23601;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#25152;&#20197;&#25972;&#20307;&#33394;&#35843;&#23601;&#20250;&#20559;&#28784;&#20559;&#26263;&#65292;&#23601;&#20687;&#34987;&#30422;&#20102;&#19968;&#23618;&#28784;&#26263;&#30340;&#28388;&#38236;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#26159;&#19968;&#20301;&#25106;&#21451;&#30340;&#24863;&#21463;</p>
<p></p>
<p>&#8220;&#29616;&#22312;&#25105;&#21448;&#25214;&#22238;&#20102;&#23567;&#23398;&#20845;&#24180;&#32423;&#21644;&#21021;&#20013;&#26102;&#30340;&#29366;&#24577;&#65292;&#36825;&#31181;&#24863;&#35273;&#22826;&#33298;&#26381;&#65292;&#24863;&#35273;&#20840;&#36523;&#37322;&#25918;&#30528;&#26126;&#20142;&#30340;&#20809;&#29615;&#65292;&#22914;&#20908;&#22825;&#30340;&#22826;&#38451;&#29031;&#30528;&#33258;&#24049;&#65292;&#25972;&#20010;&#20154;&#27809;&#26377;&#20043;&#21069;&#30340;&#33806;&#38753;&#19981;&#25391;&#12290;&#25105;&#29616;&#22312;&#36523;&#19978;&#30340;&#27491;&#27668;&#36234;&#26469;&#36234;&#22823;&#65292;&#20197;&#21069;&#35835;&#12298;&#26366;&#22269;&#34281;&#23478;&#20070;&#12299;&#65292;&#37324;&#38754;&#35828;&#21040;&#65306;&#8216;&#28165;&#26126;&#22312;&#36524;&#65292;&#22914;&#26085;&#20043;&#21319; &#8217;&#65292;&#32763;&#35793;&#25104;&#30333;&#35805;&#25991;&#26159;&#65306;&#24515;&#20013;&#20809;&#26126;&#27491;&#22823;&#65292;&#23601;&#22909;&#20687;&#26377;&#20010;&#22826;&#38451;&#22312;&#24515;&#20013;&#21319;&#36215;&#12290;&#25105;&#24403;&#26102;&#26080;&#27861;&#26126;&#30333;&#36825;&#26159;&#19968;&#31181;&#20160;&#20040;&#26679;&#30340;&#29366;&#24577;&#65292;&#29616;&#22312;&#32456;&#20110;&#20307;&#20250;&#21040;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33021;&#37327;&#20859;&#36275;&#20102;&#20043;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#8220;&#20142;&#8221;&#20102;&#65292;&#19981;&#20165;&#20142;&#20102;&#65292;&#36824;&#20250;&#26377;&#32431;&#20928;&#30340;&#20809;&#24425;&#21644;&#20809;&#21326;&#65292;&#24403;&#20320;&#20869;&#24515;&#20809;&#26126;&#27491;&#22823;&#20102;&#65292;&#20320;&#30340;&#27491;&#33021;&#37327;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#22823;&#65292;&#22914;&#26085;&#20043;&#21319;&#65292;&#22914;&#40718;&#20043;&#38215;&#12290;&#20320;&#30340;&#27668;&#33394;&#20250;&#21464;&#24471;&#26126;&#28070;&#65292;&#20320;&#30340;&#30524;&#30555;&#20250;&#21464;&#24471;&#28165;&#28552;&#26126;&#20142;&#65292;&#30524;&#30555;&#30340;&#34920;&#38754;&#20250;&#26377;&#19968;&#23618;&#32431;&#20928;&#30340;&#20809;&#27901;&#65292;&#29369;&#22914;&#22823;&#29702;&#30707;&#34920;&#38754;&#30340;&#20809;&#27901;&#65292;&#30524;&#30555;&#23601;&#20687;&#20570;&#36807;&#25243;&#20809;&#19968;&#26679;&#65292;&#29305;&#21035;&#26126;&#20142;&#32780;&#26377;&#31070;&#37319;&#65292;&#30524;&#30555;&#20063;&#20250;&#33258;&#28982;&#30529;&#21040;&#20301;&#65292;&#19981;&#20250;&#26377;&#30524;&#30382;&#19979;&#22604;&#30340;&#34920;&#29616;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#36825;&#31181;&#24863;&#35273;&#22826;&#33298;&#26381;&#8221;&#65292;&#36825;&#31181;&#33298;&#26381;&#30340;&#24863;&#35273;&#20854;&#23454;&#23601;&#26159;&#24841;&#24742;&#24863;&#65292;&#36825;&#31181;&#24841;&#24742;&#24863;&#19981;&#21516;&#20110;&#37034;&#28139;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#36825;&#31181;&#24841;&#24742;&#24863;&#24456;&#25345;&#20037;&#65292;&#29978;&#33267;&#21487;&#20197;&#25345;&#32493;&#19968;&#25972;&#22825;&#12290;&#24403;&#20320;&#30340;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#21518;&#65292;&#33258;&#28982;&#20250;&#20307;&#39564;&#21040;&#24841;&#24742;&#24863;&#65292;&#20320;&#23601;&#20687;&#19968;&#20010;&#32431;&#30495;&#26080;&#37034;&#30340;&#23401;&#23376;&#19968;&#26679;&#24320;&#24515;&#24555;&#20048;&#65292;&#27985;&#36523;&#25955;&#21457;&#30528;&#32431;&#20928;&#30340;&#20809;&#33426;&#12290;</p>
<p></p>
<p></p>
<p>&#20108;.&#22238;&#24402;&#24863;&#35273;&#20043;&#33258;&#20449;&#22374;&#28982;</p>
<p></p>
<p>&#23401;&#23376;&#26377;&#19968;&#31181;&#22825;&#28982;&#30340;&#33258;&#20449;&#65292;&#21518;&#22825;&#30340;&#19968;&#20123;&#22240;&#32032;&#35753;&#23401;&#23376;&#28176;&#28176;&#21464;&#24471;&#19981;&#33258;&#20449;&#65292;&#29978;&#33267;&#33258;&#21329;&#65292;&#20854;&#20013;&#25784;&#31649;&#23601;&#26159;&#20854;&#20013;&#24456;&#22823;&#19968;&#20010;&#21407;&#22240;&#65292;&#22240;&#20026;&#25784;&#31649;&#23548;&#33268;&#30340;&#23481;&#35980;&#21464;&#24046;&#21644;&#31038;&#24656;&#31561;&#65292;&#26159;&#21066;&#24369;&#33258;&#20449;&#30340;&#20851;&#38190;&#22240;&#32032;&#12290;&#26377;&#30340;&#23401;&#23376;&#26412;&#26469;&#24456;&#38451;&#20809;&#24456;&#33258;&#20449;&#65292;&#20869;&#24515;&#20063;&#24456;&#22374;&#28982;&#65292;&#21518;&#26469;&#24320;&#22987;&#25784;&#31649;&#21518;&#65292;&#19968;&#20999;&#37117;&#21464;&#20102;&#65292;&#37027;&#31181;&#22825;&#28982;&#30340;&#33258;&#20449;&#28040;&#22833;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#23601;&#26159;&#28385;&#33041;&#23376;&#30340;&#37034;&#24565;&#32439;&#39134;&#65292;&#21040;&#22788;&#24847;&#28139;&#21035;&#20154;&#65292;&#29978;&#33267;&#24847;&#28139;&#33258;&#24049;&#30340;&#32769;&#24072;&#65292;&#31616;&#30452;&#31165;&#20861;&#19981;&#22914;&#20102;&#12290;&#20160;&#20040;&#26679;&#30340;&#20154;&#26368;&#33258;&#20449;&#12289;&#26368;&#26377;&#24213;&#27668;&#65311;&#31572;&#26696;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#23481;&#35980;&#24069;&#27668;&#30340;&#20154;&#20250;&#26377;&#19968;&#31181;&#33258;&#20449;&#65292;&#26377;&#38065;&#20154;&#20063;&#20250;&#26377;&#19968;&#31181;&#33258;&#20449;&#65292;&#20294;&#26159;&#26368;&#33258;&#20449;&#30340;&#20154;&#36824;&#26159;&#24515;&#28789;&#32431;&#20928;&#12289;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#36825;&#31181;&#33258;&#20449;&#26159;&#30495;&#27491;&#20540;&#24471;&#25317;&#26377;&#30340;&#21697;&#36136;&#12290;&#32431;&#20928;&#26159;&#23401;&#23376;&#26368;&#23453;&#36149;&#30340;&#36130;&#23500;&#65292;&#32780;&#37034;&#28139;&#21093;&#22842;&#20102;&#36825;&#19968;&#26368;&#23453;&#36149;&#30340;&#36130;&#23500;&#65292;&#21482;&#26377;&#25106;&#38500;&#37034;&#28139;&#65292;&#25105;&#20204;&#25165;&#33021;&#25214;&#22238;&#23646;&#20110;&#33258;&#24049;&#30340;&#36130;&#23500;&#19982;&#21147;&#37327;&#12290;&#19981;&#29359;&#37034;&#28139;&#65292;&#20869;&#24515;&#23601;&#20250;&#21464;&#24471;&#20809;&#26126;&#30922;&#33853;&#65292;&#21464;&#24471;&#26080;&#38480;&#22374;&#28982;&#12290;&#35760;&#24471;&#26377;&#19968;&#20301;&#25106;&#21451;&#22312;&#20182;&#30340;&#25106;&#33394;&#25991;&#31456;&#37324;&#19987;&#38376;&#24378;&#35843;&#20102;&#25106;&#33394;&#21518;&#30340;&#22374;&#28982;&#65292;&#37027;&#31181;&#22374;&#28982;&#30340;&#24863;&#35273;&#35753;&#20182;&#38382;&#24515;&#26080;&#24871;&#65292;&#20208;&#19981;&#24871;&#22825;&#65292;&#20463;&#19981;&#24589;&#20154;&#65292;&#34920;&#37324;&#22914;&#19968;&#65292;&#36208;&#22312;&#33579;&#33579;&#20154;&#28023;&#20013;&#65292;&#26159;&#37027;&#20040;&#30340;&#28487;&#27922;&#33258;&#22914;&#65292;&#37027;&#20040;&#30340;&#39118;&#24230;&#32745;&#32745;&#65292;&#30001;&#36825;&#31181;&#22374;&#28982;&#34893;&#29983;&#20986;&#30340;&#24863;&#35273;&#23601;&#26159;&#20869;&#24515;&#30340;&#28129;&#23450;&#19982;&#20174;&#23481;&#12290;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#24456;&#22810;&#20154;&#26159;&#26080;&#27861;&#20570;&#21040;&#22374;&#28982;&#30340;&#65292;&#25106;&#33394;&#21518;&#30340;&#22374;&#28982;&#26159;&#33806;&#38753;&#25784;&#26829;&#23454;&#22312;&#26080;&#27861;&#24819;&#35937;&#30340;&#65292;&#21482;&#26377;&#20146;&#36523;&#32463;&#21382;&#20102;&#65292;&#25165;&#30693;&#36947;&#37027;&#31181;&#22374;&#28982;&#30340;&#24863;&#35273;&#26159;&#22810;&#20040;&#23453;&#36149;&#12290;&#19968;&#20301;&#25106;&#21451;&#36825;&#26679;&#20889;&#36947;&#65306;&#8220;&#24863;&#35273;&#25972;&#20010;&#20154;&#27604;&#20197;&#21069;&#26377;&#20102;&#19981;&#23569;&#27491;&#27668;&#12290;&#24515;&#29702;&#19978;&#65292;&#25105;&#27604;&#20174;&#21069;&#38451;&#20809;&#20102;&#65292;&#19968;&#25195;&#20174;&#21069;&#30340;&#38452;&#38718;&#65292;&#20154;&#20063;&#33258;&#20449;&#20102;&#24456;&#22810;&#65292;&#24182;&#19988;&#24320;&#22987;&#21388;&#24694;&#37034;&#28139;&#12290;&#8221;&#25106;&#38500;&#37034;&#28139;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#35753;&#27491;&#33021;&#37327;&#33537;&#22766;&#25104;&#38271;&#65292;&#36825;&#26679;&#20320;&#23601;&#33021;&#24674;&#22797;&#22825;&#28982;&#30340;&#33258;&#20449;&#19982;&#22374;&#28982;&#12290;</p>
<p></p>
<p></p>
<p>&#19977;.&#22238;&#24402;&#24863;&#35273;&#20043;&#20805;&#28385;&#27963;&#21147;</p>
<p></p>
<p>&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#25784;&#32773;&#22522;&#26412;&#37117;&#26377;&#33806;&#38753;&#19981;&#25391;&#30340;&#34920;&#29616;&#65292;&#38543;&#30528;&#20260;&#31934;&#31243;&#24230;&#30340;&#32487;&#32493;&#21152;&#28145;&#65292;&#36825;&#31181;&#33806;&#38753;&#39059;&#24223;&#30340;&#24863;&#35273;&#23601;&#20250;&#26356;&#26126;&#26174;&#65292;&#27963;&#21147;&#26126;&#26174;&#19981;&#34892;&#20102;&#12290;&#20154;&#29983;&#26377;&#22909;&#20960;&#20010;&#38454;&#27573;&#65292;&#20854;&#20013;&#23401;&#23376;&#30340;&#38454;&#27573;&#65292;&#27963;&#21147;&#26159;&#26368;&#24378;&#30340;&#65292;&#23401;&#23376;&#24456;&#29233;&#21160;&#65292;&#24456;&#21916;&#27426;&#29609;&#28216;&#25103;&#65292;&#36454;&#36454;&#36339;&#36339;&#30340;&#65292;&#20805;&#28385;&#20102;&#27963;&#21147;&#65292;&#23401;&#23376;&#30340;&#33021;&#37327;&#27809;&#26377;&#36890;&#36807;&#37034;&#28139;&#28431;&#25481;&#65292;&#20182;&#20204;&#20063;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#37034;&#28139;&#65292;&#20063;&#35768;&#26377;&#26406;&#26406;&#32999;&#32999;&#30340;&#24863;&#35273;&#65292;&#20294;&#36824;&#19981;&#22815;&#26126;&#30830;&#65292;&#32780;&#19988;&#36523;&#20307;&#36824;&#26410;&#21457;&#32946;&#65292;&#20063;&#19981;&#20855;&#22791;&#27844;&#31934;&#30340;&#36523;&#20307;&#26465;&#20214;&#12290;&#35760;&#24471;&#23567;&#26102;&#20505;&#29609;&#19968;&#25972;&#22825;&#37117;&#19981;&#35273;&#24471;&#32047;&#65292;&#31934;&#21147;&#38750;&#24120;&#24378;&#65292;&#24635;&#24863;&#35273;&#29992;&#19981;&#23436;&#19968;&#26679;&#12290;&#21518;&#26469;&#21040;&#20102;&#21457;&#32946;&#26399;&#65292;&#24320;&#22987;&#27844;&#31934;&#20043;&#21518;&#65292;&#27963;&#21147;&#23601;&#24320;&#22987;&#19979;&#38477;&#20102;&#65292;&#34429;&#28982;&#36523;&#20307;&#36824;&#22788;&#20110;&#19978;&#21319;&#26399;&#65292;&#20294;&#24050;&#32463;&#26080;&#27861;&#21644;&#20799;&#31461;&#26102;&#26399;&#30456;&#27604;&#20102;&#65292;&#22240;&#20026;&#33021;&#37327;&#24050;&#32463;&#24320;&#22987;&#36890;&#36807;&#25163;&#28139;&#39057;&#32321;&#32791;&#27844;&#20102;&#65292;&#32780;&#19988;&#24456;&#22810;&#20154;&#37117;&#26159;&#30127;&#29378;&#25163;&#28139;&#65292;&#32791;&#27844;&#30340;&#33021;&#37327;&#22826;&#22810;&#22826;&#22810;&#12290;&#26377;&#30340;&#26118;&#34411;&#20132;&#37197;&#21518;&#30452;&#25509;&#23601;&#25346;&#20102;&#65292;&#24403;&#29983;&#21629;&#30340;&#33021;&#37327;&#20005;&#37325;&#32791;&#27844;&#21518;&#65292;&#23601;&#20250;&#26497;&#22823;&#22320;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#27963;&#21147;&#12290;&#20013;&#21307;&#20063;&#35762;&#21040;&#32958;&#34394;&#26377;&#19968;&#20010;&#34920;&#29616;&#65292;&#37027;&#23601;&#26159;&#21980;&#21351;&#25042;&#21160;&#65292;&#25784;&#20037;&#20102;&#65292;&#20154;&#26159;&#20250;&#21464;&#25042;&#30340;&#65292;&#32780;&#19988;&#24456;&#23481;&#26131;&#38519;&#20837;&#21980;&#30561;&#30340;&#29366;&#24577;&#65292;&#27599;&#22825;&#31934;&#31070;&#19981;&#25391;&#12289;&#21704;&#27424;&#36830;&#22825;&#12289;&#35760;&#24518;&#21147;&#20063;&#22823;&#24133;&#19979;&#38477;&#65292;&#23398;&#20064;&#25928;&#29575;&#21644;&#24037;&#20316;&#25928;&#29575;&#19968;&#22604;&#31946;&#28034;&#12290;&#25106;&#33394;&#21518;&#65292;&#33021;&#37327;&#28176;&#28176;&#20805;&#28385;&#65292;&#23601;&#20687;&#25163;&#26426;&#20805;&#30005;&#19968;&#26679;&#65292;10%&#12289;30%&#12289;50%&#12289;70%&#12289;90%&#12289;100%&#65292;&#33021;&#37327;&#36275;&#20102;&#20197;&#21518;&#65292;&#37027;&#31181;&#24863;&#35273;&#22826;&#21170;&#29190;&#20102;&#65292;&#27985;&#36523;&#37117;&#22312;&#20882;&#21170;&#65292;&#31934;&#21147;&#21487;&#20197;&#32493;&#33322;&#20960;&#23567;&#26102;&#32780;&#19981;&#30693;&#30130;&#20518;&#65292;&#27985;&#36523;&#26377;&#20351;&#19981;&#23436;&#30340;&#21170;&#65292;&#37027;&#31181;&#19968;&#26465;&#40857;&#26292;&#25187;&#30340;&#27668;&#21183;&#23601;&#20986;&#26469;&#20102;&#65292;&#36229;&#24378;&#21170;&#30340;&#24863;&#35273;&#65292;&#29616;&#35937;&#32423;&#30340;&#34920;&#29616;&#65292;&#25106;&#33394;&#35753;&#20320;&#28779;&#21147;&#20840;&#24320;&#65292;&#27668;&#21183;&#22914;&#34425;&#12290;</p>
<p></p>
<p></p>
<p>&#22235;.&#22238;&#24402;&#24863;&#35273;&#20043;&#31215;&#26497;&#24320;&#26391;</p>
<p></p>
<p>&#25784;&#31649;&#23545;&#24515;&#29702;&#30340;&#24433;&#21709;&#20043;&#19968;&#23601;&#26159;&#35753;&#20154;&#21464;&#24471;&#28040;&#26497;&#39059;&#24223;&#65292;&#24456;&#22810;&#20107;&#24773;&#26412;&#26469;&#33021;&#24178;&#22909;&#65292;&#20294;&#26159;&#25784;&#31649;&#21518;&#31934;&#21147;&#12289;&#33041;&#21147;&#19979;&#38477;&#65292;&#24456;&#22810;&#20107;&#24773;&#33258;&#28982;&#23601;&#24178;&#19981;&#22909;&#20102;&#65292;&#29983;&#27963;&#19968;&#30452;&#36973;&#36935;&#25387;&#36133;&#65292;&#20037;&#32780;&#20037;&#20043;&#23601;&#21464;&#24471;&#26356;&#21152;&#28040;&#26497;&#12290;&#25105;&#21040;&#29616;&#22312;&#32842;&#36807;&#24456;&#22810;&#25106;&#21451;&#65292;&#20182;&#20204;&#24456;&#22810;&#20154;&#22312;&#25784;&#31649;&#21069;&#37117;&#26159;&#38451;&#20809;&#24320;&#26391;&#30340;&#65292;&#20048;&#20110;&#21644;&#20154;&#20132;&#27969;&#65292;&#20294;&#26159;&#22312;&#27785;&#36855;&#25784;&#31649;&#21518;&#65292;&#23436;&#20840;&#20687;&#21464;&#20102;&#19968;&#20010;&#20154;&#20102;&#65292;&#24320;&#22987;&#21464;&#24471;&#33258;&#38381;&#33258;&#21329;&#65292;&#19981;&#23569;&#37117;&#26579;&#19978;&#20102;&#31038;&#24656;&#65292;&#21644;&#20043;&#21069;&#38451;&#20809;&#24320;&#26391;&#30340;&#33258;&#24049;&#21028;&#33509;&#20004;&#20154;&#65292;&#37027;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#24863;&#35273;&#23436;&#20840;&#25784;&#27809;&#20102;&#65292;&#33041;&#23376;&#37324;&#38754;&#35013;&#30340;&#23613;&#26159;&#37034;&#28139;&#30340;&#30011;&#38754;&#65292;&#36824;&#32463;&#24120;&#24847;&#28139;&#21035;&#20154;&#65292;&#27599;&#22825;&#37117;&#22312;&#36215;&#37034;&#24565;&#65292;&#27599;&#22825;&#37117;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#32780;&#19981;&#33258;&#30693;&#12290;&#20197;&#21069;&#19968;&#20010;&#25106;&#21451;&#22312;&#23398;&#26657;&#26102;&#24456;&#26377;&#27491;&#33021;&#37327;&#65292;&#36523;&#19978;&#20063;&#26377;&#19968;&#32929;&#27668;&#21183;&#65292;&#20026;&#20154;&#24320;&#26391;&#20048;&#35266;&#65292;&#20294;&#26159;&#27605;&#19994;&#21518;&#24320;&#22987;&#27785;&#36855;&#37034;&#28139;&#65292;&#20877;&#27425;&#35265;&#21040;&#20197;&#21069;&#30340;&#21516;&#23398;&#65292;&#37117;&#35828;&#20182;&#21644;&#20197;&#21069;&#19981;&#19968;&#26679;&#20102;&#65292;&#20197;&#21069;&#37027;&#31181;&#27668;&#21183;&#25214;&#19981;&#35265;&#20102;&#65292;&#36523;&#19978;&#22810;&#20102;&#19981;&#23569;&#29477;&#29712;&#30340;&#24863;&#35273;&#65292;&#30473;&#23431;&#38388;&#20063;&#26377;&#37034;&#27668;&#12290;&#22312;&#22362;&#25345;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#23601;&#20250;&#21457;&#29616;&#24515;&#29702;&#29366;&#24577;&#30340;&#25913;&#21892;&#65292;&#36127;&#33021;&#37327;&#27491;&#22312;&#20943;&#36731;&#21644;&#28040;&#38500;&#65292;&#27491;&#33021;&#37327;&#28176;&#28176;&#20986;&#26469;&#20102;&#65292;&#20869;&#24515;&#30340;&#40657;&#26263;&#28176;&#28176;&#36864;&#21435;&#20102;&#65292;&#36825;&#26102;&#20505;&#21448;&#20250;&#21464;&#24471;&#31215;&#26497;&#24320;&#26391;&#65292;&#24403;&#20320;&#31215;&#26497;&#24320;&#26391;&#20102;&#65292;&#20320;&#30340;&#36825;&#31181;&#27668;&#22330;&#23601;&#20250;&#33258;&#28982;&#22320;&#24433;&#21709;&#21040;&#21035;&#20154;&#65292;&#21035;&#20154;&#33258;&#28982;&#23601;&#20250;&#34987;&#20320;&#21560;&#24341;&#65292;&#21916;&#27426;&#21644;&#20320;&#20132;&#27969;&#65292;&#27491;&#33021;&#37327;&#26377;&#30528;&#24456;&#24378;&#30340;&#24863;&#26579;&#21147;&#65292;&#36127;&#33021;&#37327;&#20854;&#23454;&#20063;&#26159;&#22914;&#27492;&#65292;&#20805;&#28385;&#36127;&#33021;&#37327;&#30340;&#20154;&#20250;&#35753;&#21035;&#20154;&#24863;&#35273;&#21388;&#24694;&#65292;&#33258;&#28982;&#23601;&#20250;&#30095;&#36828;&#20320;&#12290;</p>
<p></p>
<p></p>
<p>&#20116;.&#22238;&#24402;&#24863;&#35273;&#20043;&#24180;&#36731;&#24577;</p>
<p></p>
<p>&#25105;&#21040;&#29616;&#22312;&#20570;&#36807;&#24456;&#22810;&#30340;&#23545;&#27604;&#29031;&#65292;&#19981;&#23569;&#25106;&#21451;&#22240;&#20026;&#25784;&#31649;&#32780;&#23481;&#39068;&#34928;&#36133;&#65292;&#30475;&#19978;&#21435;&#27604;&#23454;&#38469;&#24180;&#40836;&#35201;&#32769;&#21313;&#23681;&#24038;&#21491;&#65292;&#26377;&#30340;90&#21518;&#30475;&#19978;&#21435;&#20687;40&#23681;&#65292;&#25784;&#31649;&#20250;&#21152;&#36895;&#19968;&#20010;&#20154;&#30340;&#34928;&#32769;&#12290;&#12298;&#32032;&#38382;&#12299;&#65306;&#8220;&#19976;&#22827;&#20843;&#23681;&#65292;&#32958;&#27668;&#23454;&#65292;&#21457;&#38271;&#40831;&#26356;&#65307;&#20108;&#20843;&#65292;&#32958;&#27668;&#30427;&#65292;&#22825;&#30328;&#33267;&#65292;&#31934;&#27668;&#28322;&#27899;&#65292;&#38452;&#38451;&#21644;&#65292;&#25925;&#33021;&#26377;&#23376;&#65307;&#19977;&#20843;&#65292;&#32958;&#27668;&#24179;&#22343;&#65292;&#31563;&#39592;&#21170;&#24378;&#65292;&#25925;&#30495;&#29273;&#29983;&#32780;&#38271;&#26497;&#65307;&#22235;&#20843;&#65292;&#31563;&#39592;&#38534;&#30427;&#65292;&#32908;&#32905;&#28385;&#22766;&#65307;&#20116;&#20843;&#65292;&#32958;&#27668;&#34928;&#65292;&#21457;&#22549;&#40831;&#27073;&#65307;&#20845;&#20843;&#65292;&#38451;&#27668;&#34928;&#31469;&#20110;&#19978;&#65292;&#38754;&#28966;&#65292;&#21457;&#39699;&#39041;&#30333;&#65307;&#19971;&#20843;&#65292;&#32925;&#27668;&#34928;&#65292;&#31563;&#19981;&#33021;&#21160;&#65292;&#22825;&#30328;&#31469;&#65292;&#31934;&#23569;&#65292;&#32958;&#33039;&#34928;&#65292;&#24418;&#20307;&#30342;&#26497;&#65307;&#20843;&#20843;&#65292;&#21017;&#40831;&#21457;&#21435;&#12290;&#8221;&#65288;&#20108;&#20843;16&#23681;&#65292;&#20381;&#27492;&#31867;&#25512;&#65289;&#12298;&#32032;&#38382;&#12299;&#30340;&#36825;&#19968;&#27573;&#35770;&#36848;&#65292;&#26126;&#30830;&#25351;&#20986;&#20102;&#36523;&#20307;&#30340;&#29983;&#38271;&#19982;&#34928;&#32769;&#21644;&#32958;&#31934;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#32958;&#31934;&#22914;&#26524;&#22823;&#37327;&#32791;&#25439;&#65292;&#23548;&#33268;&#30340;&#19968;&#20010;&#24456;&#30452;&#25509;&#30340;&#24694;&#26524;&#65292;&#37027;&#23601;&#26159;&#34928;&#32769;&#36895;&#24230;&#30340;&#21152;&#24555;&#12290;&#26377;&#30340;&#20154;20&#23681;&#23601;&#26377;&#24456;&#22810;&#30333;&#21457;&#20102;&#65292;&#30382;&#32932;&#26263;&#27785;&#65292;&#33080;&#37096;&#21464;&#24418;&#65292;&#30382;&#32932;&#26494;&#24347;&#19979;&#22604;&#65292;&#30385;&#32441;&#20063;&#24320;&#22987;&#20986;&#29616;&#65292;&#30382;&#32932;&#24377;&#24615;&#20943;&#24369;&#12289;&#22833;&#21435;&#20809;&#27901;&#65292;&#30382;&#32932;&#32769;&#21270;&#26126;&#26174;&#65292;&#33394;&#26001;&#20986;&#29616;&#65292;&#30524;&#30545;&#22806;&#20391;&#19979;&#22402;&#65292;&#19977;&#35282;&#30524;&#24418;&#25104;&#65292;&#30382;&#32932;&#31895;&#31961;&#65292;&#40060;&#23614;&#32441;&#12289;&#39069;&#37096;&#30385;&#32441;&#12289;&#30473;&#38388;&#30385;&#32441;&#20986;&#29616;&#65292;&#27882;&#27807;&#20986;&#29616;&#65292;&#30524;&#34955;&#20986;&#29616;&#65292;&#27861;&#20196;&#32441;&#20986;&#29616;&#12290;&#20043;&#21069;aitrue&#23567;&#21543;&#30340;&#23545;&#27604;&#29031;&#24456;&#32473;&#21147;&#65292;&#21407;&#26469;&#20182;&#23481;&#39068;&#34928;&#36133;&#30340;&#24863;&#35273;&#24456;&#26126;&#26174;&#65292;&#20294;&#26159;&#25106;&#25481;300&#22825;&#20043;&#21518;&#65292;&#37027;&#30495;&#26159;&#36870;&#29983;&#38271;&#20102;&#65292;&#24863;&#35273;&#21448;&#25214;&#22238;&#20102;&#38738;&#26149;&#26399;&#30340;&#37027;&#31181;&#26397;&#27668;&#34028;&#21187;&#21644;&#32039;&#33268;&#26377;&#22411;&#30340;&#33080;&#24222;&#65292;&#20116;&#23448;&#20063;&#21464;&#24471;&#26356;&#21152;&#31934;&#33268;&#65292;&#25106;&#33394;&#23545;&#23481;&#39068;&#30340;&#24433;&#21709;&#30340;&#30830;&#19981;&#21487;&#24605;&#35758;&#65292;&#25106;&#33394;&#30340;&#30830;&#20250;&#21464;&#24069;&#65292;&#36825;&#26159;&#20107;&#23454;&#12290;&#36824;&#26377;&#19968;&#20301;&#25106;&#21451;&#22823;&#23398;&#27605;&#19994;&#29031;&#26174;&#24471;&#24456;&#32769;&#25104;&#65292;&#25106;&#20102;&#19968;&#24180;&#22810;&#65292;&#20182;&#21457;&#20102;&#23545;&#27604;&#29031;&#65292;&#30495;&#30340;&#21464;&#24180;&#36731;&#20102;&#35768;&#22810;&#65292;&#20182;&#33258;&#24049;&#20063;&#35828;&#65292;&#27604;&#36827;&#22823;&#23398;&#26102;&#36824;&#24180;&#36731;&#24069;&#27668;&#12290;&#25106;&#33394;&#19981;&#20165;&#21487;&#20197;&#24102;&#26469;&#23481;&#39068;&#30340;&#24180;&#36731;&#24577;&#65292;&#26356;&#21487;&#20197;&#35753;&#20320;&#30340;&#24515;&#24577;&#21464;&#24471;&#24180;&#36731;&#65292;&#35753;&#20320;&#20197;&#26356;&#31215;&#26497;&#21521;&#19978;&#30340;&#24515;&#24577;&#21435;&#38754;&#23545;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#37034;&#28139;&#65292;&#25152;&#20197;&#20320;&#26080;&#27861;&#20197;&#33258;&#24049;&#30340;&#26368;&#20339;&#38754;&#35980;&#21435;&#31034;&#20154;&#65292;&#22240;&#20026;&#37034;&#28139;&#65292;&#20320;&#30340;&#33080;&#37096;&#24050;&#32463;&#20986;&#29616;&#20102;&#24456;&#22810;&#24494;&#22937;&#30340;&#22351;&#21464;&#21270;&#12290;&#19978;&#27425;&#26377;&#20301;&#25106;&#21451;&#25552;&#21040;&#20102;&#20154;&#20013;&#65292;&#20154;&#20013;&#20301;&#20110;&#20154;&#20307;&#40763;&#21767;&#20043;&#38388;&#65292;&#26159;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#24613;&#25937;&#31348;&#20301;&#65292;&#20174;&#20154;&#20013;&#31348;&#21487;&#20197;&#30475;&#20986;&#20581;&#24247;&#29366;&#20917;&#65306;&#20154;&#20013;&#23485;&#12289;&#28145;&#12289;&#30452;&#65292;&#27668;&#33394;&#26126;&#20142;&#12289;&#28070;&#27901;&#65292;&#35828;&#26126;&#32958;&#31934;&#26106;&#30427;&#65307;&#20154;&#20013;&#31364;&#30701;&#27973;&#12289;&#19981;&#23545;&#31216;&#12289;&#26214;&#26263;&#65292;&#35828;&#26126;&#32958;&#31934;&#20111;&#34394;&#12290;&#19978;&#27425;&#37027;&#20301;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#21457;&#29616;&#20154;&#20013;&#21464;&#24471;&#28145;&#12289;&#30452;&#12289;&#28165;&#26224;&#12289;&#31471;&#27491;&#20102;&#65292;&#24418;&#24577;&#23601;&#20687;&#19968;&#25226;&#21476;&#20195;&#23453;&#21073;&#12290;&#30456;&#20070;&#19978;&#35762;&#21040;&#20154;&#20013;&#30340;&#24694;&#30456;&#65306;&#27973;&#24179;&#28385;&#12289;&#36718;&#24275;&#19981;&#28165;&#26224;&#65292;&#20027;&#26080;&#23376;&#12289;&#32958;&#24369;&#12289;&#19981;&#29983;&#32946;&#31561;&#12290;&#20154;&#20013;&#27973;&#65292;&#20195;&#34920;&#27668;&#25955;&#65307;&#20154;&#20013;&#28145;&#65292;&#20195;&#34920;&#32858;&#27668;&#12290;&#27973;&#19982;&#28145;&#20854;&#23454;&#23601;&#26159;&#33021;&#37327;&#31215;&#32047;&#31243;&#24230;&#30340;&#22806;&#22312;&#34920;&#29616;&#65292;&#22823;&#23478;&#21487;&#20197;&#30041;&#24515;&#35266;&#23519;&#19968;&#19979;&#33258;&#24049;&#30340;&#20154;&#20013;&#21464;&#21270;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#38543;&#30528;&#33021;&#37327;&#30340;&#31215;&#32047;&#65292;&#20154;&#20013;&#30340;&#24418;&#24577;&#20250;&#25913;&#21464;&#30340;&#65292;&#20250;&#21521;&#30528;&#22909;&#30340;&#26041;&#21521;&#21464;&#21270;&#12290;</p>
<p></p>
<p></p>
<p>&#20845;.&#22238;&#24402;&#24863;&#35273;&#20043;&#32431;&#20928;&#32654;&#22909;</p>
<p></p>
<p>&#27785;&#36855;&#37034;&#28139;&#65292;&#26080;&#27861;&#35753;&#20320;&#22788;&#20110;&#26368;&#33258;&#20449;&#12289;&#26368;&#38378;&#32768;&#30340;&#29366;&#24577;&#65292;&#23601;&#20687;&#19968;&#39063;&#38075;&#30707;&#30340;&#34920;&#38754;&#33945;&#19978;&#20102;&#19968;&#23618;&#28784;&#65292;&#26174;&#24471;&#24456;&#26263;&#28129;&#19988;&#22833;&#21435;&#20809;&#24425;&#65292;&#21482;&#26377;&#25106;&#38500;&#37034;&#28139;&#65292;&#21435;&#38500;&#37034;&#28139;&#30340;&#28784;&#65292;&#20320;&#25165;&#33021;&#32509;&#25918;&#20986;&#38378;&#32768;&#32431;&#20928;&#30340;&#20809;&#33426;&#12290;&#23567;&#23401;&#23376;&#30524;&#37324;&#30340;&#32431;&#20928;&#19990;&#30028;&#65292;&#22823;&#20154;&#24050;&#32463;&#24536;&#35760;&#20102;&#65292;&#22240;&#20026;&#22823;&#20154;&#24320;&#22987;&#37034;&#28139;&#20102;&#65292;&#37034;&#28139;&#20250;&#30772;&#22351;&#30495;&#27491;&#30340;&#32654;&#22909;&#65292;&#35753;&#19968;&#20010;&#20154;&#27814;&#20026;&#34892;&#23608;&#36208;&#32905;&#65292;&#24403;&#19968;&#20010;&#20154;&#34987;&#24515;&#39764;&#25511;&#21046;&#26102;&#65292;&#20160;&#20040;&#20107;&#24773;&#37117;&#24178;&#24471;&#20986;&#26469;&#65292;&#29978;&#33267;&#36830;&#30044;&#29983;&#37117;&#19981;&#22914;&#12290;&#23567;&#23401;&#36523;&#19978;&#26377;&#30528;&#26368;&#32431;&#20928;&#32654;&#22909;&#30340;&#19996;&#35199;&#65292;&#37027;&#26159;&#27838;&#26579;&#21508;&#31181;&#24694;&#20064;&#21069;&#30340;&#29366;&#24577;&#65292;&#25105;&#20204;&#26366;&#32463;&#37117;&#26159;&#32431;&#20928;&#30340;&#23401;&#23376;&#65292;&#37027;&#26102;&#30340;&#25105;&#20204;&#33021;&#22815;&#28145;&#20999;&#22320;&#24863;&#21463;&#21040;&#32431;&#20928;&#30340;&#32654;&#22909;&#65292;&#27599;&#19968;&#22825;&#37117;&#24320;&#24320;&#24515;&#24515;&#12289;&#24555;&#24555;&#20048;&#20048;&#30340;&#65292;&#26159;&#19968;&#31181;&#26080;&#24551;&#26080;&#34385;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#21363;&#20351;&#34987;&#29238;&#27597;&#25171;&#20102;&#65292;&#20063;&#33021;&#24456;&#24555;&#22320;&#24536;&#35760;&#65292;&#28982;&#21518;&#21448;&#24674;&#22797;&#21040;&#21333;&#32431;&#32780;&#32654;&#22909;&#30340;&#29366;&#24577;&#12290;&#21518;&#26469;&#25105;&#20204;&#36880;&#28176;&#38271;&#22823;&#65292;&#32463;&#21382;&#20102;&#24456;&#22810;&#20107;&#24773;&#65292;&#21364;&#36828;&#31163;&#20102;&#37027;&#20010;&#26368;&#31616;&#21333;&#26368;&#32431;&#30495;&#30340;&#33258;&#24049;&#65292;&#32487;&#32780;&#24320;&#22987;&#20174;&#37034;&#28139;&#20013;&#23547;&#25214;&#24555;&#20048;&#65292;&#27530;&#19981;&#30693;&#30495;&#27491;&#30340;&#24555;&#20048;&#23601;&#26159;&#22238;&#21040;&#26368;&#32431;&#20928;&#12289;&#26368;&#21333;&#32431;&#30340;&#29366;&#24577;&#65292;&#37027;&#31181;&#29366;&#24577;&#23601;&#26159;&#19968;&#31181;&#22855;&#36857;&#12289;&#19968;&#31181;&#31070;&#22855;&#65292;&#22312;&#37027;&#31181;&#32431;&#20928;&#30340;&#29366;&#24577;&#19979;&#65292;&#20320;&#25165;&#26159;&#30495;&#27491;&#23436;&#32654;&#30340;&#65292;&#30495;&#27491;&#30340;&#23436;&#32654;&#19982;&#22806;&#22312;&#23481;&#35980;&#21644;&#23478;&#24237;&#29983;&#27963;&#29615;&#22659;&#26080;&#20851;&#65292;&#30495;&#27491;&#30340;&#23436;&#32654;&#22312;&#20110;&#24674;&#22797;&#32431;&#20928;&#30340;&#24515;&#28789;&#12290;&#21482;&#26377;&#24674;&#22797;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#20320;&#25165;&#20250;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#21542;&#21017;&#21363;&#20351;&#20320;&#25784;&#24471;&#39134;&#36215;&#26469;&#65292;&#20063;&#26159;&#26497;&#20026;&#19981;&#24184;&#30340;&#65292;&#22240;&#20026;&#20320;&#21482;&#26159;&#22312;&#21152;&#36895;&#33258;&#24049;&#30340;&#27585;&#28781;&#12290;&#22312;&#25106;&#33394;&#21518;&#65292;&#20320;&#20250;&#20877;&#27425;&#24863;&#21463;&#21040;&#32431;&#20928;&#30340;&#32654;&#22909;&#65292;&#36825;&#31181;&#32654;&#22909;&#25165;&#26159;&#30495;&#27491;&#20540;&#24471;&#25317;&#26377;&#30340;&#24863;&#35273;&#12290;&#22312;&#25784;&#31649;&#21518;&#65292;&#25105;&#20204;&#36951;&#22833;&#20102;&#26368;&#21021;&#30340;&#32654;&#22909;&#65292;&#29616;&#22312;&#25106;&#38500;&#20102;&#65292;&#36825;&#31181;&#32654;&#22909;&#33258;&#28982;&#23601;&#22238;&#26469;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#19971;.&#22238;&#24402;&#24863;&#35273;&#20043;&#28165;&#20937;&#12289;&#28165;&#20928;&#12289;&#28165;&#36879;</p>
<p></p>
<p>&#25106;&#37034;&#28139;&#24471;&#28165;&#20937;&#65292;&#20869;&#24515;&#20250;&#26377;&#19968;&#31181;&#28165;&#20937;&#33298;&#36866;&#30340;&#24863;&#35273;&#65292;&#32780;&#27785;&#36855;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#23601;&#26159;&#22788;&#22312;&#28909;&#24700;&#30340;&#29366;&#24577;&#65292;&#27442;&#26395;&#23601;&#20687;&#28779;&#65292;&#37034;&#24565;&#36215;&#26469;&#21518;&#65292;&#26368;&#21518;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#27442;&#32610;&#19981;&#33021;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#28781;&#21364;&#24515;&#22836;&#28779;&#65292;&#32988;&#28857;&#20315;&#21069;&#28783;&#8221;&#12289;&#8220;&#23433;&#31109;&#19981;&#24517;&#39035;&#23665;&#27700;&#65292;&#28781;&#21364;&#24515;&#22836;&#28779;&#33258;&#20937;&#12290;&#8221;&#24403;&#20320;&#23398;&#20250;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#24515;&#20013;&#28176;&#28176;&#20250;&#21464;&#24471;&#28165;&#20937;&#12289;&#28165;&#20928;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#21453;&#26144;&#22312;&#33080;&#19978;&#23601;&#26159;&#30456;&#35980;&#20250;&#21464;&#24471;&#28165;&#20928;&#24196;&#20005;&#65292;&#30382;&#32932;&#20063;&#20250;&#21464;&#24471;&#28165;&#36879;&#32454;&#33147;&#20809;&#28369;&#12290;&#24456;&#22810;&#20154;&#22312;&#25163;&#28139;&#20960;&#24180;&#21518;&#65292;&#32932;&#36136;&#37117;&#20250;&#21464;&#24471;&#24456;&#24046;&#65292;&#30180;&#30126;&#31881;&#21050;&#65292;&#29233;&#20986;&#27833;&#65292;&#25720;&#19978;&#21435;&#30340;&#35302;&#24863;&#20063;&#24456;&#27611;&#31961;&#65292;&#36825;&#23601;&#26159;&#25163;&#28139;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#25152;&#33268;&#12290;&#20174;&#20013;&#21307;&#35282;&#24230;&#26469;&#35762;&#65292;&#30382;&#32932;&#20854;&#23454;&#26159;&#21453;&#26144;&#20154;&#20307;&#20869;&#33039;&#29366;&#20917;&#30340;&#38236;&#23376;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65292;&#25163;&#28139;&#32791;&#27844;&#32958;&#31934;&#24517;&#28982;&#20250;&#23548;&#33268;&#30382;&#32932;&#20986;&#29616;&#38382;&#39064;&#12290;&#25105;&#22823;&#23398;&#26102;&#26399;&#26366;&#32463;&#26377;&#19968;&#27425;&#25106;&#20102;&#20108;&#21313;&#22825;&#24038;&#21491;&#65292;&#23601;&#24863;&#35273;&#33080;&#19978;&#20809;&#28369;&#20102;&#65292;&#20294;&#26159;&#22909;&#26223;&#19981;&#38271;&#65292;&#19968;&#26086;&#30772;&#25106;&#23601;&#21448;&#20498;&#36864;&#20102;&#22238;&#21435;&#12290;&#21457;&#32946;&#21069;&#25105;&#20204;&#30340;&#38754;&#23481;&#37117;&#26159;&#28165;&#36879;&#30340;&#65292;&#37027;&#31181;&#28165;&#36879;&#30340;&#32932;&#36136;&#26681;&#26412;&#19981;&#38656;&#35201;&#20160;&#20040;&#27927;&#38754;&#22902;&#21644;&#25252;&#32932;&#21697;&#65292;&#22240;&#20026;&#23401;&#23376;&#30340;&#24515;&#28789;&#26159;&#26497;&#24230;&#32431;&#20928;&#30340;&#65292;&#25152;&#20197;&#20182;&#20204;&#30340;&#32932;&#36136;&#33258;&#28982;&#23601;&#26159;&#28165;&#36879;&#30340;&#65292;&#36825;&#26159;&#23545;&#24212;&#30340;&#20851;&#31995;&#65292;&#25226;&#24515;&#24324;&#24178;&#20928;&#20102;&#65292;&#32932;&#36136;&#20063;&#20250;&#24471;&#21040;&#26126;&#26174;&#30340;&#25552;&#21319;&#12290;&#24456;&#22810;&#25784;&#32773;&#30340;&#20869;&#24515;&#23601;&#20687;&#33261;&#27700;&#27807;&#19968;&#26679;&#65292;&#21508;&#31181;&#40844;&#40842;&#65292;&#21508;&#31181;&#37034;&#24565;&#65292;&#24515;&#28789;&#24050;&#32463;&#34987;&#20005;&#37325;&#27745;&#26579;&#20102;&#65292;&#36825;&#26679;&#21453;&#26144;&#21040;&#33080;&#19978;&#65292;&#23601;&#20250;&#20986;&#29616;&#21508;&#31181;&#32908;&#32932;&#38382;&#39064;&#12290;20&#23681;&#30340;&#25784;&#32773;&#21576;&#29616;&#30340;&#26159;30&#23681;&#20035;&#33267;40&#23681;&#30340;&#33080;&#65292;&#36825;&#31181;&#29616;&#35937;&#23649;&#35265;&#19981;&#40092;&#65292;&#30495;&#30340;&#25226;&#33258;&#24049;&#30340;&#33080;&#32473;&#25784;&#27585;&#20102;&#65292;&#25784;&#32773;&#30340;&#19985;&#26159;&#19981;&#23545;&#31216;&#30340;&#65292;&#26174;&#24471;&#24456;&#24618;&#24322;&#65292;&#20005;&#37325;&#30340;&#23601;&#20687;&#30072;&#24418;&#30340;&#24618;&#29289;&#19968;&#26679;&#12290;&#24403;&#25106;&#21040;&#19968;&#23450;&#30340;&#31243;&#24230;&#65292;&#8220;&#19977;&#28165;&#8221;&#8212;&#8212;&#28165;&#20937;&#12289;&#28165;&#20928;&#12289;&#28165;&#36879;&#33258;&#28982;&#20250;&#26174;&#29616;&#20986;&#26469;&#65292;&#28165;&#27905;&#32908;&#32932;&#19981;&#22914;&#28165;&#27905;&#24515;&#28789;&#65292;&#28165;&#27905;&#32908;&#32932;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#28165;&#27905;&#24515;&#28789;&#25165;&#26159;&#26368;&#26681;&#26412;&#30340;&#28165;&#27905;&#65281;</p>
<p></p>
<p></p>
<p>&#20843;.&#22238;&#24402;&#24863;&#35273;&#20043;&#31077;&#21644;&#35905;&#36798;</p>
<p></p>
<p>&#22312;&#38738;&#26149;&#26399;&#65292;&#26412;&#26469;&#24212;&#35813;&#20805;&#28385;&#26397;&#27668;&#30340;&#65292;&#20294;&#26159;&#22240;&#20026;&#37034;&#28139;&#65292;&#24456;&#22810;&#20154;&#21364;&#20805;&#28385;&#20102;&#25150;&#27668;&#65292;&#37034;&#28139;&#20250;&#24433;&#21709;&#23478;&#24237;&#21644;&#30566;&#65292;&#22240;&#20026;&#25784;&#32773;&#30340;&#27668;&#22330;&#26159;&#20805;&#28385;&#26292;&#25150;&#30340;&#25197;&#26354;&#27668;&#22330;&#65292;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#65292;&#27599;&#27599;&#25784;&#23436;&#20960;&#22825;&#23601;&#35201;&#21644;&#23478;&#20154;&#21557;&#26550;&#65292;&#25110;&#32773;&#22312;&#23398;&#26657;&#37324;&#12289;&#21333;&#20301;&#37324;&#34987;&#32769;&#24072;&#25110;&#32773;&#39046;&#23548;&#39554;&#12290;&#25784;&#32773;&#30340;&#27668;&#22330;&#23601;&#20687;&#19968;&#21482;&#21050;&#29484;&#65292;&#35265;&#21040;&#35841;&#37117;&#35201;&#25166;&#19968;&#19979;&#65292;&#21035;&#20154;&#33707;&#21517;&#20854;&#22937;&#23601;&#20250;&#23545;&#25784;&#32773;&#21457;&#28779;&#65292;&#25784;&#32773;&#20063;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#23545;&#21035;&#20154;&#21160;&#24594;&#12290;&#24403;&#19968;&#20010;&#20154;&#24515;&#20013;&#20805;&#28385;&#31077;&#21644;&#26102;&#65292;&#36208;&#21040;&#21738;&#37324;&#37117;&#20250;&#27426;&#21916;&#33258;&#22312;&#65292;&#36208;&#21040;&#21738;&#37324;&#37117;&#20250;&#26377;&#22909;&#20154;&#32536;&#65292;&#20320;&#21487;&#20197;&#29992;&#33258;&#24049;&#31077;&#21644;&#30340;&#27668;&#22330;&#21435;&#24433;&#21709;&#35265;&#21040;&#30340;&#20219;&#20309;&#19968;&#20010;&#20154;&#12290;&#30495;&#27491;&#30340;&#25106;&#32773;&#20250;&#26377;&#19968;&#31181;&#35905;&#36798;&#30340;&#24863;&#35273;&#65292;&#35905;&#36798;&#26159;&#25351;&#24515;&#33016;&#24320;&#38420;&#65292;&#33021;&#23481;&#20154;&#23481;&#20107;&#65292;&#35905;&#36798;&#26159;&#19968;&#31181;&#22823;&#24230;&#21644;&#23485;&#23481;&#65292;&#35905;&#36798;&#26159;&#19968;&#31181;&#21338;&#22823;&#30340;&#33016;&#24576;&#12289;&#27922;&#33073;&#30340;&#24577;&#24230;&#12290;&#24456;&#22810;&#20154;&#37034;&#28139;&#21518;&#37117;&#20250;&#21464;&#24471;&#33258;&#31169;&#29421;&#38552;&#65292;&#19981;&#33021;&#23481;&#20154;&#65292;&#21972;&#24680;&#24515;&#12289;&#23241;&#22930;&#24515;&#21644;&#20658;&#24930;&#24515;&#29305;&#21035;&#37325;&#65292;&#36208;&#21040;&#21738;&#37324;&#37117;&#23481;&#26131;&#21644;&#21035;&#20154;&#22788;&#19981;&#22909;&#65292;&#24178;&#20010;&#24037;&#20316;&#20063;&#19981;&#31283;&#23450;&#65292;&#20063;&#20132;&#19981;&#21040;&#20160;&#20040;&#30693;&#24515;&#26379;&#21451;&#65292;&#20132;&#21040;&#30340;&#20840;&#26159;&#29392;&#26379;&#29399;&#21451;&#65292;&#35201;&#19981;&#23601;&#26159;&#32473;&#20182;&#30475;&#40644;&#25110;&#32773;&#24578;&#24703;&#20182;&#21435;&#23254;&#23100;&#30340;&#37034;&#21451;&#12290;&#22823;&#23478;&#24819;&#19968;&#24819;&#33258;&#24049;&#23567;&#26102;&#20505;&#20250;&#26377;&#36825;&#20040;&#22810;&#36127;&#33021;&#37327;&#30340;&#24819;&#27861;&#21527;&#65311;&#32943;&#23450;&#19981;&#20250;&#65281;&#22240;&#20026;&#23401;&#23376;&#30340;&#24515;&#28789;&#29305;&#21035;&#21333;&#32431;&#65292;&#24403;&#20320;&#36827;&#20837;&#38738;&#26149;&#26399;&#24320;&#22987;&#25163;&#28139;&#21518;&#65292;&#21508;&#31181;&#36127;&#38754;&#30340;&#24819;&#27861;&#23601;&#24320;&#22987;&#22823;&#37327;&#20986;&#29616;&#20102;&#65292;&#32463;&#24180;&#32047;&#26376;&#65292;&#24515;&#28789;&#30340;&#27745;&#26579;&#36234;&#26469;&#36234;&#37325;&#65292;&#21457;&#20986;&#30340;&#24565;&#22836;&#20960;&#20046;&#37117;&#26159;&#36127;&#38754;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#21518;&#20869;&#24515;&#26159;&#20250;&#24930;&#24930;&#24674;&#22797;&#31077;&#21644;&#30340;&#65292;&#20294;&#25105;&#20204;&#33258;&#24049;&#20063;&#35201;&#24847;&#35782;&#22320;&#21435;&#21457;&#36865;&#27491;&#21521;&#30340;&#24565;&#22836;&#65292;&#27604;&#22914;&#20320;&#21407;&#26469;&#19968;&#22825;&#20250;&#21457;&#20986;&#20960;&#21313;&#20010;&#36127;&#38754;&#24565;&#22836;&#65292;&#25265;&#24616;&#30340;&#12289;&#21972;&#24680;&#30340;&#12289;&#20658;&#24930;&#30340;&#12289;&#23241;&#22930;&#30340;&#65292;&#31561;&#31561;&#12290;&#29616;&#22312;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#26377;&#24847;&#35782;&#22320;&#20943;&#23569;&#36127;&#38754;&#24565;&#22836;&#65292;&#35201;&#21457;&#23601;&#21457;&#27491;&#38754;&#30340;&#65292;&#20174;&#27599;&#22825;&#21313;&#26465;&#40723;&#21169;&#24110;&#21161;&#21035;&#20154;&#24320;&#22987;&#65292;&#19968;&#28857;&#28857;&#32047;&#31215;&#22686;&#21152;&#65292;&#36127;&#38754;&#30340;&#24565;&#22836;&#20943;&#23569;&#65292;&#27491;&#38754;&#30340;&#24565;&#22836;&#19981;&#26029;&#22686;&#21152;&#65292;&#36825;&#26679;&#20320;&#30340;&#27491;&#33021;&#37327;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#22823;&#65292;&#20154;&#20063;&#20250;&#36234;&#26469;&#36234;&#35905;&#36798;&#65292;&#24515;&#37327;&#22823;&#20102;&#65292;&#31119;&#25253;&#33258;&#28982;&#23601;&#22823;&#20102;&#12290;&#26377;&#19968;&#20010;&#20462;&#34892;&#20154;&#65292;&#20182;&#26102;&#26102;&#35266;&#23519;&#33258;&#24515;&#65292;&#27599;&#24403;&#29983;&#36215;&#19968;&#20010;&#24694;&#24565;&#65292;&#20182;&#23601;&#25918;&#20010;&#40657;&#30707;&#23376;&#65307;&#27599;&#24403;&#29983;&#36215;&#19968;&#20010;&#21892;&#24565;&#65292;&#20182;&#23601;&#25918;&#20010;&#30333;&#30707;&#23376;&#12290;&#36215;&#21021;&#65292;&#20182;&#22825;&#22825;&#37117;&#26159;&#24694;&#24565;&#65292;&#20840;&#37096;&#37117;&#26159;&#40657;&#30707;&#23376;&#65292;&#36890;&#36807;&#19981;&#26029;&#20462;&#24515;&#23545;&#27835;&#65292;&#21576;&#29616;&#40657;&#30333;&#21508;&#21322;&#65292;&#21040;&#20102;&#26368;&#21518;&#65292;&#24050;&#20840;&#37096;&#25104;&#20102;&#30333;&#30707;&#23376;&#12290;&#27599;&#20010;&#20154;&#37117;&#26159;&#21457;&#36865;&#22120;&#65292;&#21521;&#22806;&#21457;&#36865;&#33258;&#24049;&#30340;&#24565;&#27874;&#65292;&#25105;&#20204;&#35201;&#26460;&#32477;&#25152;&#26377;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#35201;&#21457;&#23601;&#21457;&#27491;&#38754;&#30340;&#12289;&#31215;&#26497;&#30340;&#12290;&#36825;&#28857;&#38750;&#24120;&#20851;&#38190;&#65281;&#27604;&#22914;&#21035;&#20154;&#38271;&#24471;&#24456;&#19985;&#65292;&#20320;&#19981;&#33021;&#29992;&#35328;&#35821;&#25171;&#20987;&#23545;&#26041;&#12289;&#20398;&#36785;&#23545;&#26041;&#65292;&#32780;&#26159;&#35201;&#23613;&#21487;&#33021;&#22320;&#23433;&#24944;&#23545;&#26041;&#12289;&#40723;&#21169;&#23545;&#26041;&#12289;&#24110;&#21161;&#23545;&#26041;&#12290;&#20320;&#39554;&#21035;&#20154;&#29482;&#65292;&#20854;&#23454;&#23545;&#33258;&#24049;&#19981;&#22909;&#65292;&#22240;&#20026;&#20320;&#21457;&#36865;&#20102;&#24694;&#24565;&#65292;&#24694;&#24565;&#20250;&#28508;&#31227;&#40664;&#21270;&#22320;&#24433;&#21709;&#20320;&#30340;&#22788;&#22659;&#65292;&#35831;&#35760;&#20303;&#65306;&#22659;&#38543;&#24515;&#36716;&#65281;&#22914;&#26524;&#20320;&#21457;&#36865;&#30340;&#26159;&#31215;&#26497;&#27491;&#38754;&#30340;&#24565;&#22836;&#65292;&#32467;&#26524;&#23601;&#20250;&#25130;&#28982;&#19981;&#21516;&#65292;&#20320;&#33258;&#24049;&#30340;&#22788;&#22659;&#23601;&#20250;&#21521;&#22909;&#30340;&#26041;&#21521;&#36716;&#21464;&#12290;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#31038;&#24656;&#30340;&#25106;&#21451;&#65292;&#20182;&#24847;&#35782;&#21040;&#20102;&#36716;&#21464;&#24515;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#20182;&#25991;&#31456;&#37324;&#20889;&#36947;&#65306;&#8220;&#25105;&#27599;&#22825;&#24863;&#24681;&#65292;&#25214;&#19968;&#20010;&#23567;&#26412;&#65292;&#27599;&#22825;&#20889;&#19979;&#24863;&#24681;&#30340;&#35805;&#65292;&#23545;&#23478;&#20154;&#12289;&#20146;&#20154;&#12289;&#26379;&#21451;&#12289;&#24110;&#21161;&#36807;&#20320;&#30340;&#20154;&#65292;&#25110;&#23545;&#23665;&#27700;&#31354;&#27668;&#38451;&#20809;&#24863;&#24681;&#65292;&#37117;&#21487;&#20197;&#20889;&#19979;&#26469;&#12290;&#25106;&#33394;&#19977;&#20010;&#26376;&#30340;&#26102;&#20505;&#65292;&#22825;&#27668;&#20937;&#29245;&#65292;&#38451;&#20809;&#19968;&#20986;&#26469;&#65292;&#36208;&#22312;&#26657;&#22253;&#37324;&#65292;&#31361;&#28982;&#24863;&#21040;&#33258;&#24049;&#22909;&#24184;&#31119;&#12290;&#27809;&#26377;&#20102;&#30151;&#29366;&#30340;&#32544;&#32469;&#65292;&#26080;&#30149;&#19968;&#36523;&#36731;&#12290;&#8221;&#21457;&#36865;&#27491;&#38754;&#30340;&#24565;&#22836;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#19981;&#26029;&#23545;&#27835;&#33258;&#24049;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#36215;&#24565;&#26102;&#21482;&#21457;&#36865;&#27491;&#38754;&#30340;&#65292;&#22362;&#25345;&#19977;&#20010;&#26376;&#65292;&#21040;&#26102;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#24515;&#22659;&#19982;&#22788;&#22659;&#23436;&#20840;&#25913;&#21464;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#20061;.&#22238;&#24402;&#24863;&#35273;&#20043;&#22823;&#24555;&#20048;&#22823;&#21916;&#24742;</p>
<p></p>
<p>&#37034;&#28139;&#20195;&#34920;&#30528;&#33021;&#37327;&#30340;&#32791;&#25439;&#21644;&#24847;&#35782;&#32431;&#24230;&#30340;&#19979;&#38477;&#65292;&#19979;&#38477;&#24471;&#36234;&#22810;&#65292;&#23601;&#36234;&#30171;&#33510;&#65292;&#21482;&#26377;&#36890;&#36807;&#25106;&#37034;&#28139;&#25165;&#33021;&#24443;&#24213;&#22320;&#25552;&#21319;&#24847;&#35782;&#32431;&#24230;&#65292;&#24847;&#35782;&#30340;&#32431;&#24230;&#36234;&#39640;&#65292;&#25391;&#21160;&#39057;&#29575;&#23601;&#36234;&#39640;&#65292;&#23601;&#36234;&#33021;&#24863;&#21463;&#21040;&#22823;&#24555;&#20048;&#22823;&#21916;&#24742;&#65292;&#32431;&#30495;&#26080;&#37034;&#21363;&#22825;&#22530;&#65292;&#37034;&#28139;&#22549;&#33853;&#21363;&#22320;&#29425;&#12290;&#25106;&#33394;&#21518;&#37027;&#31181;&#39281;&#28385;&#32780;&#21916;&#24742;&#30340;&#20869;&#22312;&#24863;&#21463;&#20250;&#32473;&#20320;&#24102;&#26469;&#38590;&#20197;&#35328;&#21947;&#30340;&#24184;&#31119;&#24863;&#21644;&#23433;&#20840;&#24863;&#65292;&#22823;&#23478;&#24212;&#35813;&#26377;&#36825;&#26679;&#19968;&#31181;&#24494;&#22937;&#30340;&#24863;&#21463;&#65292;&#23601;&#26159;&#25784;&#31649;&#20250;&#35753;&#33258;&#24049;&#26377;&#19968;&#31181;&#19981;&#23433;&#20840;&#24863;&#65292;&#22240;&#20026;&#33021;&#37327;&#32791;&#25439;&#21518;&#65292;&#36523;&#24515;&#33707;&#21517;&#20854;&#22937;&#20250;&#20986;&#29616;&#19968;&#31181;&#8220;&#19981;&#23545;&#21170;&#8221;&#30340;&#24863;&#35273;&#65292;&#24456;&#38590;&#35828;&#28165;&#21738;&#37324;&#19981;&#23545;&#21170;&#65292;&#20294;&#23601;&#26159;&#24863;&#35273;&#24322;&#26679;&#21644;&#19981;&#33298;&#26381;&#12290;&#36798;&#21040;&#19968;&#23450;&#30340;&#20260;&#31934;&#31243;&#24230;&#65292;&#36825;&#31181;&#24863;&#35273;&#23601;&#20250;&#36234;&#26469;&#36234;&#26126;&#26174;&#65292;&#33136;&#31354;&#20102;&#12289;&#33151;&#36719;&#20102;&#12289;&#22836;&#26197;&#20102;&#12289;&#25163;&#25238;&#20102;&#12289;&#33041;&#21147;&#19979;&#38477;&#20102;&#12289;&#31934;&#21147;&#19981;&#34892;&#20102;&#65292;&#21040;&#26102;&#23433;&#20840;&#24863;&#23601;&#20250;&#36234;&#26469;&#36234;&#24046;&#65292;&#30151;&#29366;&#38543;&#26102;&#37117;&#21487;&#33021;&#29190;&#21457;&#65292;&#21040;&#26102;&#23601;&#20250;&#34987;&#30151;&#29366;&#21523;&#21040;&#65292;&#34987;&#30151;&#29366;&#25630;&#24471;&#40481;&#29356;&#19981;&#23425;&#65292;&#24322;&#24120;&#24822;&#24656;&#65292;&#23601;&#20687;&#24778;&#24339;&#20043;&#40479;&#65292;&#27809;&#26377;&#23433;&#29983;&#20043;&#26085;&#12290;</p>
<p></p>
<p>&#30475;&#30528;&#23401;&#23376;&#24320;&#24515;&#22320;&#29609;&#32781;&#65292;&#20869;&#24515;&#19975;&#33324;&#24863;&#24936;&#65292;&#22240;&#20026;&#37034;&#28139;&#65292;&#25105;&#20204;&#24050;&#32463;&#22833;&#21435;&#20102;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#27599;&#22825;&#33041;&#23376;&#37324;&#20986;&#29616;&#30340;&#23601;&#26159;&#40644;&#29255;&#30340;&#22330;&#26223;&#12289;&#25918;&#32437;&#22238;&#24518;&#21644;&#33258;&#24049;&#30340;&#24615;&#24187;&#24819;&#65292;&#24456;&#22810;&#20154;&#24050;&#32463;&#25784;&#25104;&#20102;&#34892;&#23608;&#36208;&#32905;&#65292;&#24466;&#20855;&#24418;&#39608;&#12290;&#24403;&#25105;&#20204;&#24819;&#20174;&#30475;&#40644;&#25784;&#31649;&#20013;&#23547;&#27714;&#24555;&#20048;&#65292;&#36825;&#27880;&#23450;&#26159;&#19968;&#31181;&#26497;&#31471;&#38169;&#35823;&#30340;&#26041;&#24335;&#65292;&#22240;&#20026;&#25784;&#31649;&#26159;&#20197;&#32791;&#25439;&#33021;&#37327;&#20026;&#20195;&#20215;&#30340;&#65292;&#24517;&#23558;&#23548;&#33268;&#24754;&#21095;&#30340;&#32467;&#26524;&#65292;&#26089;&#28857;&#26202;&#28857;&#65292;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#36784;&#26410;&#21040;&#12290;&#30475;&#21040;&#38750;&#24120;&#22810;&#30340;&#26696;&#20363;&#65292;&#24403;&#30151;&#29366;&#29190;&#21457;&#26102;&#65292;&#30495;&#33021;&#25226;&#20182;&#21523;&#20010;&#21322;&#27515;&#65292;&#20182;&#20043;&#21069;&#23436;&#20840;&#19981;&#30693;&#36947;&#25784;&#31649;&#36824;&#20250;&#23548;&#33268;&#36825;&#26679;&#30340;&#30171;&#33510;&#65292;&#23436;&#20840;&#27809;&#26377;&#27010;&#24565;&#65292;&#20043;&#21069;&#23436;&#20840;&#26159;&#30450;&#30446;&#12289;&#26080;&#30693;&#12289;&#20914;&#21160;&#65292;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#21518;&#30340;&#20559;&#25191;&#21644;&#33258;&#20197;&#20026;&#26159;&#65292;&#26368;&#21518;&#34987;&#20107;&#23454;&#32473;&#29408;&#29408;&#22320;&#25945;&#35757;&#20102;&#12290;&#24403;&#19968;&#20010;&#20154;&#30151;&#29366;&#29190;&#21457;&#20102;&#65292;&#23601;&#30693;&#36947;&#26080;&#23475;&#35770;&#25199;&#28129;&#25199;&#22823;&#20102;&#65292;&#30742;&#23478;&#25171;&#30528;&#20266;&#31185;&#23398;&#30340;&#24140;&#23376;&#22312;&#25199;&#28129;&#65292;&#23436;&#20840;&#19981;&#39038;&#20107;&#23454;&#30495;&#30456;&#12290;&#24403;&#25105;&#25106;&#21040;&#19968;&#23450;&#30340;&#38454;&#27573;&#65292;&#25105;&#24863;&#35273;&#20869;&#24515;&#20223;&#20315;&#26377;&#19968;&#20010;&#22622;&#23376;&#34987;&#25171;&#24320;&#20102;&#65292;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#21644;&#22823;&#21916;&#24742;&#20877;&#24230;&#28044;&#29616;&#20986;&#26469;&#65292;&#24555;&#20048;&#26159;&#26412;&#33258;&#20855;&#36275;&#30340;&#65292;&#26159;&#20320;&#33258;&#24049;&#25226;&#33258;&#24049;&#32473;&#22581;&#20303;&#20102;&#65292;&#26159;&#20320;&#36138;&#23146;&#30340;&#27442;&#26395;&#25226;&#20320;&#32473;&#38459;&#30861;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#21313;.&#22238;&#24402;&#24863;&#35273;&#20043;&#25345;&#20037;&#32780;&#28145;&#21051;&#30340;&#28385;&#36275;</p>
<p></p>
<p>&#23401;&#23376;&#33080;&#19978;&#32463;&#24120;&#26377;&#19968;&#31181;&#34920;&#24773;&#65292;&#36825;&#31181;&#34920;&#24773;&#23601;&#21483;&#28385;&#36275;&#65292;&#36825;&#26159;&#19968;&#31181;&#22825;&#30495;&#32780;&#33258;&#28982;&#30340;&#28385;&#36275;&#65292;&#21482;&#35201;&#24515;&#28789;&#26159;&#32431;&#20928;&#30340;&#65292;&#28385;&#36275;&#24863;&#33258;&#28982;&#20250;&#20986;&#29616;&#65292;&#36825;&#23601;&#26159;&#30495;&#29702;&#12290;&#22823;&#23478;&#21487;&#33021;&#20250;&#35748;&#20026;&#65292;&#28385;&#36275;&#24863;&#24517;&#39035;&#26159;&#33719;&#24471;&#26576;&#31181;&#19996;&#35199;&#25110;&#32773;&#26576;&#31181;&#20307;&#39564;&#65292;&#25165;&#33021;&#24471;&#21040;&#28385;&#36275;&#24863;&#65292;&#20854;&#23454;&#37027;&#31181;&#28385;&#36275;&#24863;&#26159;&#24456;&#23481;&#26131;&#28040;&#22833;&#30340;&#65292;&#23601;&#20687;&#20080;&#20102;&#19968;&#20010;&#26032;&#25163;&#26426;&#25110;&#32773;&#26032;&#34915;&#26381;&#65292;&#20063;&#35768;&#21487;&#20197;&#28385;&#36275;&#19968;&#19979;&#65292;&#20294;&#36807;&#20960;&#22825;&#28385;&#36275;&#24863;&#23601;&#28040;&#22833;&#20102;&#65292;&#24456;&#19981;&#31283;&#23450;&#12290;&#24403;&#20320;&#30340;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#20102;&#65292;&#20320;&#23601;&#20250;&#22788;&#20110;&#19968;&#31181;&#22278;&#28385;&#32780;&#25345;&#20037;&#30340;&#28385;&#36275;&#24863;&#24403;&#20013;&#65292;&#20320;&#19981;&#38656;&#35201;&#20219;&#20309;&#19996;&#35199;&#65292;&#32780;&#20320;&#30340;&#24515;&#37324;&#21364;&#26159;&#22914;&#27492;&#30340;&#28385;&#36275;&#65292;&#22914;&#27492;&#30340;&#24184;&#31119;&#12290;&#24456;&#22810;&#26102;&#20505;&#20320;&#37117;&#20250;&#24525;&#19981;&#20303;&#22320;&#31505;&#20986;&#26469;&#65292;&#23601;&#20687;&#23401;&#23376;&#19968;&#26679;&#22825;&#30495;&#22320;&#31505;&#65292;&#19968;&#31181;&#19981;&#26029;&#29190;&#21457;&#20986;&#26469;&#30340;&#26032;&#40092;&#24863;&#21644;&#24841;&#24742;&#24863;&#65292;&#20869;&#24515;&#30340;&#28165;&#27849;&#22240;&#20026;&#25106;&#33394;&#20877;&#24230;&#34987;&#24320;&#21551;&#65292;&#24555;&#20048;&#12289;&#24184;&#31119;&#12289;&#28385;&#36275;&#12289;&#21916;&#24742;&#65292;&#33258;&#28982;&#32780;&#28982;&#23601;&#21943;&#28044;&#32780;&#20986;&#65292;&#31616;&#30452;&#21183;&#19981;&#21487;&#25377;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#21487;&#20197;&#36935;&#35265;&#25784;&#31649;&#21069;&#30340;&#33258;&#24049;&#65292;&#20063;&#35768;&#20320;&#20250;&#28909;&#27882;&#30408;&#30518;&#65292;&#22240;&#20026;&#37027;&#20010;&#23401;&#23376;&#26159;&#37027;&#20040;&#30340;&#32431;&#30495;&#26080;&#37034;&#65292;&#23601;&#20687;&#27963;&#22312;&#19968;&#20010;&#32431;&#20928;&#30340;&#22855;&#36857;&#37324;&#65292;&#27599;&#22825;&#37117;&#24456;&#24555;&#20048;&#65292;&#27599;&#22825;&#37117;&#24456;&#28385;&#36275;&#65292;&#20182;&#30529;&#30528;&#26080;&#36764;&#30340;&#22823;&#30524;&#30555;&#65292;&#29992;&#26368;&#32431;&#20928;&#30340;&#30446;&#20809;&#20957;&#26395;&#30528;&#24050;&#32463;&#26579;&#19978;&#25784;&#31649;&#24694;&#20064;&#30340;&#20320;&#65292;&#25509;&#30528;&#20320;&#20250;&#27882;&#27969;&#28385;&#38754;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#33258;&#24049;&#24050;&#32463;&#36855;&#22833;&#20102;&#22826;&#20037;&#22826;&#20037;&#65292;&#36855;&#22833;&#22312;&#40644;&#29255;&#37324;&#65292;&#36855;&#22833;&#22312;&#22899;&#33394;&#30340;&#32905;&#26519;&#20013;&#65292;&#36861;&#36880;&#30701;&#26242;&#30340;&#24555;&#24863;&#32780;&#24536;&#21364;&#20102;&#32431;&#30495;&#30340;&#22823;&#24555;&#20048;&#65292;&#21040;&#26368;&#21518;&#25165;&#21457;&#29616;&#65292;&#32431;&#30495;&#30340;&#22823;&#24555;&#20048;&#25165;&#26159;&#33258;&#24049;&#26368;&#24819;&#35201;&#30340;&#12290;&#21476;&#24503;&#35762;&#65306;&#8220;&#20859;&#25105;&#28789;&#21488;&#65292;&#26102;&#26102;&#28165;&#20928;&#65292;&#21697;&#38597;&#34892;&#20248;&#65292;&#20048;&#25105;&#22825;&#30495;&#12290;&#8221;&#23384;&#22312;&#30340;&#26368;&#32456;&#30446;&#30340;&#21644;&#24847;&#20041;&#23601;&#26159;&#20877;&#27425;&#22238;&#21040;&#22825;&#30495;&#30340;&#29366;&#24577;&#65292;&#21040;&#26102;&#20320;&#23601;&#20250;&#21457;&#29616;&#22825;&#30495;&#30340;&#29366;&#24577;&#26159;&#22914;&#27492;&#30340;&#24555;&#20048;&#12289;&#22914;&#27492;&#30340;&#24184;&#31119;&#28385;&#28322;&#12290;&#20961;&#22827;&#27809;&#26377;&#35748;&#35782;&#21040;&#30495;&#27491;&#30340;&#24555;&#20048;&#22312;&#21738;&#37324;&#65292;&#20294;&#26159;&#22307;&#36132;&#35748;&#35782;&#21040;&#20102;&#65292;&#32769;&#23376;&#22312;&#12298;&#36947;&#24503;&#32463;&#12299;&#20013;&#19977;&#27425;&#25552;&#21040;&#20102;&#23156;&#20799;&#65306;&#8220;&#19987;&#27668;&#33268;&#26580;&#65292;&#33021;&#23156;&#20799;&#20046;&#8221;&#12289;&#8220;&#22914;&#23156;&#20799;&#20043;&#26410;&#23401;&#8221;&#12289;&#8220;&#22797;&#24402;&#20110;&#23156;&#20799;&#8221;&#12290;&#21448;&#25552;&#21040;&#8220;&#21547;&#24503;&#20043;&#21402;&#65292;&#27604;&#20110;&#36196;&#23376;&#8221;&#12290;&#20961;&#22827;&#35748;&#20026;&#24555;&#20048;&#26159;&#35201;&#24471;&#21040;&#20160;&#20040;&#65292;&#32780;&#26234;&#32773;&#21017;&#35828;&#8220;&#23490;&#28781;&#20026;&#20048;&#8221;&#65292;&#23490;&#28781;&#23601;&#26159;&#28040;&#38500;&#20869;&#24515;&#30340;&#36138;&#21972;&#30196;&#24930;&#30097;&#65292;&#22238;&#21040;&#26368;&#32431;&#30495;&#12289;&#26368;&#24178;&#20928;&#30340;&#29366;&#24577;&#65292;&#24403;&#20320;&#22238;&#21040;&#37027;&#31181;&#29366;&#24577;&#65292;&#20320;&#33258;&#28982;&#23601;&#26159;&#24555;&#20048;&#30340;&#65292;&#20320;&#33258;&#28982;&#23601;&#26159;&#28385;&#36275;&#30340;&#12290;&#36825;&#20010;&#22823;&#31192;&#23494;&#26377;&#22810;&#23569;&#20154;&#33021;&#35748;&#35782;&#21040;&#21602;&#65311;&#20851;&#38190;&#23601;&#26159;&#35201;&#21435;&#38500;&#24515;&#22434;&#65292;&#35753;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#65292;&#24403;&#20320;&#36825;&#26679;&#21435;&#20570;&#26102;&#65292;&#20320;&#23601;&#20250;&#20307;&#39564;&#21040;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#21644;&#25345;&#20037;&#32780;&#28145;&#21051;&#30340;&#28385;&#36275;&#12290;</p>
<p></p>
<p>&#32431;&#20928;&#30340;&#23401;&#23376;&#26377;&#19968;&#31181;&#34892;&#20026;&#24456;&#29305;&#21035;&#65292;&#37027;&#23601;&#26159;&#65306;&#26102;&#19981;&#26102;&#20208;&#22836;&#24320;&#24515;&#22823;&#31505;&#65281;&#31505;&#24471;&#37027;&#20040;&#28799;&#28866;&#12290;&#36825;&#31181;&#34892;&#20026;&#21482;&#26377;&#20869;&#24515;&#24320;&#24515;&#21040;&#26497;&#28857;&#26102;&#25165;&#20250;&#20986;&#29616;&#65292;&#20223;&#20315;&#33258;&#24049;&#26159;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#24320;&#24515;&#12289;&#26368;&#24555;&#20048;&#12289;&#26368;&#24184;&#31119;&#30340;&#20154;&#12290;&#36825;&#31181;&#24515;&#29702;&#29366;&#24577;&#20854;&#23454;&#22823;&#20154;&#20063;&#26159;&#21487;&#20197;&#20307;&#39564;&#21040;&#30340;&#65292;&#24403;&#20320;&#25106;&#33394;&#20462;&#21892;&#20102;&#65292;&#20869;&#24515;&#19968;&#22825;&#22825;&#21464;&#24471;&#32431;&#20928;&#31077;&#21644;&#65292;&#21040;&#26102;&#20063;&#20250;&#20208;&#22836;&#24320;&#24515;&#22320;&#22823;&#31505;&#65292;&#20320;&#20250;&#21457;&#29616;&#36807;&#21435;&#25784;&#31649;&#30340;&#33258;&#24049;&#30495;&#30340;&#22826;&#24858;&#30196;&#20102;&#65292;&#25918;&#30528;&#36825;&#20040;&#24320;&#24515;&#30340;&#29366;&#24577;&#19981;&#21435;&#20307;&#39564;&#65292;&#21453;&#32780;&#21435;&#30475;&#40644;&#25784;&#31649;&#65292;&#30495;&#26159;&#24858;&#30196;&#21040;&#20102;&#26497;&#28857;&#65281;&#23601;&#20687;&#25918;&#30528;&#25104;&#21544;&#30340;&#40644;&#37329;&#19981;&#21435;&#25343;&#65292;&#21453;&#32780;&#21435;&#22403;&#22334;&#26742;&#37324;&#25441;&#22403;&#22334;&#65292;&#30495;&#30340;&#27604;&#26368;&#20667;&#30340;&#20667;&#23376;&#36824;&#35201;&#20667;&#65281;&#32431;&#20928;&#30340;&#24515;&#28789;&#25165;&#26159;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#23453;&#36149;&#30340;&#36130;&#23500;&#65281;&#22833;&#21435;&#20102;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#19981;&#31649;&#30475;&#22810;&#23569;&#40644;&#29255;&#65292;&#19981;&#31649;&#25784;&#22810;&#23569;&#27425;&#65292;&#37117;&#19981;&#20250;&#30495;&#27491;&#28385;&#36275;&#65292;&#21453;&#32780;&#20250;&#35753;&#33258;&#24049;&#38519;&#20837;&#22320;&#29425;&#12290;&#19968;&#26086;&#30495;&#27491;&#35748;&#28165;&#20102;&#36825;&#19968;&#28857;&#65292;&#20320;&#23601;&#30693;&#36947;&#35813;&#24590;&#20040;&#20570;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#30340;&#32654;&#22909;&#24863;&#35273;&#26159;&#38656;&#35201;&#33258;&#24049;&#32454;&#32454;&#21697;&#21619;&#30340;&#65292;&#25106;&#33394;&#33298;&#32531;&#29983;&#21629;&#65292;&#35753;&#20320;&#27915;&#28322;&#30528;&#32431;&#20928;&#30340;&#21916;&#24742;&#21644;&#24555;&#20048;&#65292;&#25106;&#33394;&#30340;&#30830;&#27604;&#25784;&#31649;&#26356;&#24555;&#20048;&#65292;&#30495;&#27491;&#26377;&#28145;&#20837;&#20307;&#20250;&#30340;&#20154;&#32943;&#23450;&#20250;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#12290;&#25106;&#33394;&#21487;&#20197;&#35753;&#20154;&#24863;&#35273;&#26080;&#27604;&#30340;&#36731;&#26494;&#65292;&#20320;&#30340;&#28789;&#39746;&#24320;&#22987;&#28165;&#39321;&#22235;&#28322;&#65292;&#20320;&#24320;&#22987;&#20877;&#27425;&#24863;&#21463;&#21040;&#32431;&#20928;&#30340;&#32654;&#22909;&#65292;&#36825;&#31181;&#24863;&#35273;&#23454;&#22312;&#22826;&#32654;&#22937;&#20102;&#12290;&#25106;&#33394;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#26469;&#35828;&#65292;&#20063;&#24456;&#20687;&#21697;&#33590;&#65292;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#24320;&#22987;&#32454;&#32454;&#21697;&#21619;&#25106;&#33394;&#25152;&#24102;&#26469;&#30340;&#32654;&#22909;&#24863;&#35273;&#65292;&#36825;&#31181;&#32654;&#22909;&#26377;&#30528;&#29420;&#29305;&#30340;&#21697;&#36136;&#65292;&#23427;&#38750;&#24120;&#24494;&#22937;&#65292;&#22914;&#26524;&#20320;&#30340;&#24863;&#21463;&#24456;&#32454;&#33147;&#65292;&#23601;&#33021;&#20805;&#20998;&#20307;&#20250;&#21040;&#23427;&#12290;&#27791;&#19968;&#26479;&#25106;&#33394;&#30340;&#28165;&#33590;&#65292;&#20854;&#39321;&#28070;&#27901;&#24515;&#28789;&#65292;&#20854;&#21619;&#36229;&#20961;&#33073;&#20439;&#65292;&#32473;&#20320;&#24609;&#28982;&#33258;&#24471;&#30340;&#24515;&#24773;&#65292;&#32473;&#20320;&#24515;&#26103;&#31070;&#24609;&#30340;&#24863;&#21463;&#65292;&#37027;&#20221;&#24189;&#39321;&#65292;&#37027;&#20221;&#32431;&#20928;&#65292;&#37027;&#20221;&#28129;&#38597;&#65292;&#37027;&#20221;&#36229;&#28982;&#65292;&#37027;&#20221;&#22307;&#27905;&#65292;&#21487;&#20197;&#35302;&#21160;&#20320;&#20869;&#24515;&#26368;&#28145;&#22788;&#30340;&#26580;&#36719;&#65292;&#25106;&#33394;&#23601;&#26159;&#22914;&#27492;&#32654;&#22909;&#65292;&#21796;&#37266;&#20102;&#26368;&#32431;&#20928;&#12289;&#26368;&#28201;&#26580;&#30340;&#33258;&#24049;&#65292;&#25106;&#33394;&#20250;&#24102;&#26469;&#24778;&#20154;&#30340;&#32654;&#24863;&#19982;&#27963;&#21147;&#65292;&#25106;&#33394;&#23601;&#26159;&#32431;&#20928;&#28789;&#39746;&#30340;&#20877;&#19968;&#27425;&#32509;&#25918;&#12290;&#12298;&#22307;&#32463;&#12299;&#37324;&#38754;&#35762;&#65306;&#8220;&#28165;&#24515;&#30340;&#20154;&#26377;&#31119;&#20102;&#12290;&#8221;&#32780;&#20315;&#23478;&#35762;&#8220;&#33258;&#20928;&#20854;&#24847;&#8221;&#65292;&#20004;&#32773;&#30340;&#24847;&#24605;&#26159;&#19968;&#26679;&#30340;&#65292;&#23601;&#26159;&#35201;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#24403;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#21518;&#65292;&#33258;&#28982;&#20250;&#25317;&#26377;&#35832;&#22810;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#26159;&#19981;&#38656;&#35201;&#22806;&#22659;&#21050;&#28608;&#30340;&#65292;&#37027;&#20010;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#26159;&#20174;&#20869;&#24515;&#28145;&#22788;&#28044;&#20986;&#26469;&#30340;&#65292;&#23601;&#20687;&#27849;&#27700;&#19968;&#26679;&#65292;&#23427;&#33258;&#33258;&#28982;&#28982;&#24448;&#22806;&#32763;&#28044;&#65292;&#25106;&#33394;&#30340;&#20154;&#30495;&#30340;&#26377;&#31119;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19977;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#28789;&#39746;&#30340;&#26263;&#22812;&#12299;</p>
<p></p>
<p>&#22312;&#23556;&#25481;&#36523;&#20307;&#30340;&#31934;&#21326;&#21518;</p>
<p>&#26368;&#32654;&#22909;&#30340;&#29305;&#36136;</p>
<p>&#20063;&#38543;&#20043;&#31163;&#24320;&#20102;&#36527;&#20307;</p>
<p>&#25784;&#20102;&#24456;&#20037;&#25165;&#30693;&#36947;</p>
<p>&#25784;&#31649;&#24182;&#19981;&#24555;&#20048;</p>
<p>&#24456;&#24819;&#25106;&#25481;&#23427;</p>
<p>&#20294;&#24515;&#39764;&#30495;&#30340;&#24456;&#24378;&#22823;</p>
<p>&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25805;&#32437;</p>
<p>&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;</p>
<p>&#33258;&#24049;&#25366;&#19979;&#30340;&#22353;</p>
<p>&#27880;&#23450;&#36824;&#38656;&#33258;&#24049;&#26469;&#22635;</p>
<p>&#33258;&#20174;&#37034;&#28139;&#21518;</p>
<p>&#23601;&#36827;&#20837;&#20102;&#28789;&#39746;&#30340;&#26263;&#22812;</p>
<p>&#36825;&#31181;&#26263;&#26080;&#22825;&#26085;&#30340;&#29983;&#27963;</p>
<p>&#23454;&#22312;&#35753;&#20154;&#21912;&#19981;&#36807;&#27668;&#26469;</p>
<p>&#30475;&#19981;&#21040;&#20219;&#20309;&#24076;&#26395;</p>
<p>&#21482;&#26377;&#26080;&#38480;&#30340;&#32477;&#26395;</p>
<p>&#20809;&#26126;&#32654;&#22909;&#30340;&#24863;&#35273;&#31163;&#25105;&#32780;&#21435;</p>
<p>&#25105;&#34987;&#28145;&#28145;&#22256;&#20303;&#20102;</p>
<p>&#20174;&#37034;&#28139;&#30340;&#28145;&#28170;&#26395;&#21521;&#33485;&#31353;</p>
<p>&#34987;&#28009;&#28698;&#30340;&#26143;&#31354;&#28145;&#28145;&#38663;&#25788;&#30528;</p>
<p>&#24515;&#20013;&#26377;&#31181;&#33707;&#21517;&#30340;&#24760;&#21160;</p>
<p>&#28789;&#39746;&#30340;&#26263;&#22812;&#32456;&#23558;&#36807;&#21435;</p>
<p>&#37325;&#22238;&#38451;&#20809;&#32431;&#20928;&#30340;&#19990;&#30028;</p>
<p>&#20570;&#22238;&#26368;&#32431;&#20928;&#30340;&#33258;&#24049;</p>
<p>&#21482;&#26377;&#22312;&#37027;&#31181;&#29366;&#24577;</p>
<p>&#25105;&#25165;&#20250;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;</p>
<p></p>
<p></p>
<p></p>
<p>&#12298;&#28201;&#26580;&#32431;&#20928;&#20043;&#24515;&#12299;</p>
<p></p>
<p>&#25106;&#33394;&#35753;&#29983;&#21629;&#24674;&#22797;&#20809;&#24425;</p>
<p>&#23558;&#29983;&#21629;&#25552;&#21319;&#21040;</p>
<p>&#19968;&#31181;&#26356;&#24180;&#36731;&#12289;&#26356;&#28165;&#26032;&#30340;&#22659;&#30028;</p>
<p>&#22238;&#24402;&#37027;&#20010;&#20037;&#36829;&#30340;&#33258;&#24049;</p>
<p>&#26366;&#32463;&#20320;&#26159;&#19968;&#20010;&#23401;&#23376;&#65292;&#28201;&#26580;&#32780;&#32431;&#20928;</p>
<p>&#37027;&#26102;&#20320;&#20223;&#20315;&#27963;&#22312;&#22825;&#22530;&#37324;</p>
<p>&#27599;&#19968;&#22825;&#37117;&#24456;&#24555;&#20048;</p>
<p>&#21608;&#22260;&#30340;&#19968;&#20999;&#37117;&#26174;&#24471;&#37027;&#20040;&#31070;&#22855;</p>
<p>&#29983;&#21629;&#21576;&#29616;&#30340;&#26159;&#23436;&#32654;&#30340;&#36136;&#24863;</p>
<p>&#30452;&#21040;&#26576;&#19968;&#22825;</p>
<p>&#20320;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;</p>
<p>&#21049;&#37027;&#38388;&#20320;&#23601;&#34987;&#21560;&#24341;&#20303;&#20102;</p>
<p>&#24320;&#22987;&#20102;&#33258;&#24049;&#38544;&#31192;&#30340;&#37034;&#28139;&#29983;&#28079;</p>
<p>&#28176;&#28176;&#24536;&#35760;&#20102;&#32431;&#30495;&#30340;&#24555;&#20048;</p>
<p>&#22549;&#33853;&#23601;&#36825;&#26679;&#21457;&#29983;&#20102;</p>
<p>&#20320;&#30340;&#33086;&#27668;&#20063;&#24320;&#22987;&#21464;&#22351;&#20102;</p>
<p>&#20320;&#19981;&#20877;&#28201;&#26580;&#65292;&#20063;&#19981;&#20877;&#32431;&#20928;</p>
<p>&#20320;&#21464;&#24471;&#20805;&#28385;&#25150;&#27668;&#65292;&#24515;&#37324;&#40844;&#36425;&#19981;&#22570;</p>
<p>&#19968;&#20999;&#37117;&#21464;&#20102;&#65292;&#37027;&#20010;&#32431;&#20928;&#30340;&#23401;&#23376;&#28040;&#22833;&#20102;</p>
<p>&#27809;&#26377;&#20160;&#20040;&#27604;&#36825;&#26356;&#21487;&#24754;&#20102;</p>
<p>&#21482;&#26377;&#25106;&#38500;&#20102;&#37034;&#28139;</p>
<p>&#20320;&#25165;&#33021;&#25214;&#22238;&#36951;&#22833;&#30340;&#32654;&#22909;</p>
<p>&#19968;&#39063;&#28201;&#26580;&#32431;&#20928;&#20043;&#24515;</p>
<p>&#23601;&#26159;&#26368;&#22823;&#30340;&#22855;&#36857;</p>
<p></p>
<p></p>
<p>&#12298;&#25106;&#33394;&#28872;&#19976;&#22827;&#12299;</p>
<p></p>
<p>&#21018;&#27491;&#26377;&#27668;&#33410;&#30340;&#30007;&#23376;</p>
<p>&#21517;&#20043;&#20026;&#25106;&#33394;&#28872;&#19976;&#22827;</p>
<p>&#20805;&#28385;&#20102;&#38451;&#21018;&#27491;&#27668;</p>
<p>&#21315;&#21315;&#19975;&#19975;&#20010;&#25106;&#33394;&#28872;&#19976;&#22827;</p>
<p>&#32452;&#25104;&#30340;&#25112;&#26007;&#22242;&#20307;</p>
<p>&#21517;&#20043;&#20026;&#25106;&#33394;&#38050;&#38081;&#22242;</p>
<p>&#25112;&#26007;&#20316;&#39118;&#21191;&#29467;&#39037;&#24378;&#65292;&#38160;&#19981;&#21487;&#24403;</p>
<p>&#20197;&#26080;&#27604;&#33521;&#21191;&#30340;&#25112;&#26007;&#31934;&#31070;</p>
<p>&#26432;&#36133;&#24515;&#39764;&#36156;</p>
<p>&#26432;&#24320;&#19968;&#26465;&#34880;&#36335;</p>
<p>&#26432;&#20986;&#25106;&#33394;&#30340;&#40654;&#26126;</p>
<p>&#33635;&#32768;&#20043;&#25112;&#65281;&#23835;&#36215;&#20043;&#25112;&#65281;</p>
<p>&#25937;&#36174;&#20043;&#25112;&#65281;&#24005;&#23792;&#20043;&#25112;&#65281;</p>
<p>&#23041;&#27494;&#38596;&#24072;&#65292;&#30334;&#25112;&#19981;&#27526;&#65281;</p>
<p>&#21073;&#38155;&#25152;&#25351;&#65292;&#25152;&#21521;&#25259;&#38753;&#65281;</p>
<p>&#28140;&#28779;&#25104;&#38050;&#65292;&#19975;&#22827;&#33707;&#25932;&#65281; </p>
<p>&#22362;&#20915;&#23432;&#20303;&#25106;&#33394;&#30340;&#38453;&#22320;&#65281;</p>
<p>&#24517;&#39035;&#25171;&#36194;&#36825;&#22330;&#27516;&#28781;&#25112;&#65281;</p>
<p>&#38081;&#30340;&#32426;&#24459;&#65292;&#38050;&#30340;&#24847;&#24535;&#65281;</p>
<p>&#24515;&#39764;&#20837;&#20405;&#65292;&#36814;&#22836;&#30171;&#20987;&#65281;</p>
<p>&#37034;&#24565;&#26469;&#29359;&#65292;&#26538;&#26538;&#29190;&#22836;&#65281;</p>
<p>&#35753;&#24515;&#39764;&#39076;&#25238;&#65281;&#35753;&#24515;&#39764;&#32966;&#23506;&#65281;</p>
<p>&#27604;&#24515;&#39764;&#26356;&#29408;&#65281;&#27604;&#24515;&#39764;&#26356;&#24378;&#65281;</p>
<p>&#32858;&#28009;&#28982;&#27491;&#27668;&#65292;&#25391;&#21326;&#22799;&#38596;&#39118;&#65281;</p>
<p>&#38136;&#38050;&#38081;&#20043;&#24072;&#65292;&#28781;&#25163;&#28139;&#24694;&#20064;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#20320;&#26159;&#33258;&#24049;&#21629;&#36816;&#30340;&#35774;&#35745;&#24072;&#12299;&#65306;&#31206;&#19996;&#39745;&#33879;&#12290;&#26412;&#20070;&#31934;&#24515;&#25972;&#29702;&#33258;&#31206;&#19996;&#39745;&#32769;&#24072;&#30340;&#22810;&#27425;&#28436;&#35762;&#12290;&#31206;&#19996;&#39745;&#32769;&#24072;&#35748;&#20026;&#65292;&#20154;&#30340;&#20116;&#23448;&#37117;&#21253;&#21547;&#30528;&#36716;&#21464;&#21629;&#36816;&#30340;&#23494;&#30721;&#65292;&#30524;&#30555;&#35201;&#23398;&#20250;&#31505;&#65292;&#22068;&#24052;&#35201;&#20986;&#21892;&#35328;&#65292;&#32819;&#26421;&#35201;&#20250;&#21548;&#21892;&#35328;&#12289;&#20250;&#36776;&#24694;&#35821;&#65292;&#29305;&#21035;&#37325;&#35201;&#30340;&#26159;&#24120;&#24605;&#20154;&#24681;&#24503;&#65292;&#24120;&#24819;&#20154;&#22909;&#22788;&#65292;&#36825;&#21483;&#32858;&#20809;&#12290;&#24819;&#35201;&#26377;&#22909;&#30340;&#21629;&#36816;&#65292;&#23601;&#35201;&#32463;&#33829;&#22909;&#32500;&#31995;&#23478;&#24237;&#24863;&#24773;&#30340;&#19977;&#22823;&#22522;&#30707;&#65292;&#21363;&#22827;&#22971;&#24681;&#29233;&#20043;&#24773;&#12289;&#20804;&#24351;&#25163;&#36275;&#20043;&#24773;&#12289;&#23389;&#39034;&#29238;&#27597;&#20043;&#24773;&#12290;&#23478;&#21644;&#19975;&#20107;&#20852;&#65292;&#36825;&#26159;&#25105;&#20204;&#36716;&#21464;&#21629;&#36816;&#30340;&#20851;&#38190;&#12290;&#20013;&#20849;&#20013;&#22830;&#20826;&#26657;&#36164;&#28145;&#25945;&#25480;&#20219;&#30331;&#31532;&#29305;&#20026;&#26412;&#20070;&#25776;&#20889;&#38271;&#24207;&#65292;&#24182;&#35748;&#20026;&#65292;&#8220;&#36825;&#37096;&#20070;&#23454;&#23454;&#22312;&#22312;&#26159;&#19968;&#26412;&#21517;&#21103;&#20854;&#23454;&#30340;&#22307;&#36132;&#20070;&#8221;&#65292;&#20540;&#24471;&#27599;&#19968;&#20010;&#20154;&#38405;&#35835;&#12289;&#20307;&#20250;&#12289;&#19981;&#25240;&#19981;&#25187;&#22320;&#36341;&#34892;&#12290;&#22307;&#36132;&#25152;&#35328;&#30495;&#23454;&#19981;&#34394;&#65292;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#37117;&#26159;&#33258;&#24049;&#21629;&#36816;&#30340;&#35774;&#35745;&#24072;&#65281;&#31206;&#19996;&#39745;&#32769;&#24072;&#26159;80&#21518;&#65292;&#24188;&#24180;&#22833;&#23398;&#65292;&#23478;&#24237;&#29615;&#22659;&#20063;&#24456;&#19981;&#22909;&#65292;&#20294;&#26159;&#21518;&#26469;&#20182;&#30340;&#21629;&#36816;&#24443;&#24213;&#25913;&#21464;&#20102;&#65292;&#36890;&#36807;&#30340;&#26041;&#27861;&#23601;&#26159;&#34892;&#21892;&#31215;&#24503;&#12290;&#26377;&#20154;&#35828;&#31206;&#19996;&#39745;&#32769;&#24072;&#26159;&#24403;&#20195;&#34945;&#20102;&#20961;&#65292;&#25105;&#35273;&#24471;&#24456;&#36148;&#20999;&#65292;&#24344;&#25196;&#20256;&#32479;&#25991;&#21270;&#30340;&#32769;&#24072;&#26377;&#24456;&#22810;&#65292;&#25105;&#33258;&#24049;&#20063;&#30475;&#36807;&#19981;&#23569;&#65292;&#31206;&#19996;&#39745;&#32769;&#24072;&#26159;&#20854;&#20013;&#27604;&#36739;&#29305;&#21035;&#30340;&#19968;&#20301;&#65292;&#25105;&#20010;&#20154;&#35748;&#20026;&#31206;&#19996;&#39745;&#26159;&#19968;&#20301;&#19981;&#21487;&#22810;&#24471;&#12289;&#19981;&#21516;&#20961;&#21709;&#30340;&#32769;&#24072;&#65292;&#35762;&#35838;&#20063;&#24456;&#26377;&#20146;&#21644;&#21147;&#12290;&#31206;&#19996;&#39745;&#32769;&#24072;&#29305;&#21035;&#35762;&#21040;&#20102;&#20154;&#29983;&#30340;&#20004;&#22823;&#38382;&#39064;&#65292;&#37027;&#23601;&#26159;&#20111;&#23389;&#21644;&#29359;&#37034;&#28139;&#65292;&#31206;&#32769;&#24072;&#25163;&#37324;&#24050;&#32463;&#31215;&#32047;&#20102;&#20960;&#21313;&#19975;&#30340;&#26696;&#20363;&#65292;&#24456;&#22810;&#26696;&#20363;&#37117;&#38750;&#24120;&#35302;&#30446;&#24778;&#24515;&#12290;&#25105;&#30475;&#20102;&#19981;&#23569;&#31206;&#32769;&#24072;&#35762;&#35838;&#30340;&#35270;&#39057;&#65292;&#20174;&#20013;&#30495;&#30340;&#23398;&#21040;&#20102;&#24456;&#22810;&#65292;&#36319;&#31206;&#32769;&#24072;&#23398;&#20570;&#20154;&#12289;&#23398;&#20570;&#20107;&#65292;&#20250;&#35753;&#20320;&#30340;&#20154;&#29983;&#36807;&#24471;&#26356;&#22909;&#65292;&#24403;&#20320;&#25226;&#21629;&#36816;&#32972;&#21518;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#30495;&#27491;&#24324;&#26126;&#30333;&#20043;&#21518;&#65292;&#20320;&#23601;&#30693;&#36947;&#20160;&#20040;&#35813;&#20570;&#65292;&#20160;&#20040;&#19981;&#35813;&#20570;&#20102;&#12290;&#25105;&#20010;&#20154;&#20174;&#31206;&#32769;&#24072;&#30340;&#35762;&#35838;&#20013;&#21463;&#30410;&#39047;&#22810;&#65292;&#25026;&#24471;&#20102;&#24456;&#22810;&#36947;&#29702;&#65292;&#24076;&#26395;&#22823;&#23478;&#20063;&#33021;&#21548;&#21040;&#31206;&#32769;&#24072;&#30340;&#35762;&#35838;&#12290;&#31206;&#32769;&#24072;&#30340;&#20854;&#20182;&#20960;&#26412;&#20070;&#20063;&#24456;&#19981;&#38169;&#65292;&#27604;&#22914;&#12298;&#24515;&#24819;&#20107;&#25104;&#30340;&#31192;&#35776;&#8212;&#8212;&#24184;&#31119;&#20154;&#29983;&#33258;&#25105;&#35774;&#35745;&#25351;&#21335;&#12299;&#12289;&#12298;&#24351;&#23376;&#35268;&#19982;&#24184;&#31119;&#20154;&#29983;&#12299;&#12289;&#12298;&#20570;&#20010;&#26377;&#31119;&#20154;&#12299;&#31561;&#12290;&#31206;&#32769;&#24072;&#20063;&#35762;&#39118;&#27700;&#65292;&#20294;&#20182;&#35762;&#30340;&#26159;&#26368;&#19978;&#31561;&#30340;&#39118;&#27700;&#65292;&#26368;&#19978;&#31561;&#30340;&#39118;&#27700;&#22312;&#20110;&#33258;&#36523;&#65292;&#20063;&#23601;&#26159;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#36716;&#21464;&#65292;&#35201;&#23398;&#20250;&#25913;&#36807;&#36801;&#21892;&#12289;&#34892;&#21892;&#31215;&#24503;&#65292;&#36825;&#25165;&#33021;&#30495;&#27491;&#25913;&#21464;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#36319;&#31206;&#32769;&#24072;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#32593;&#19978;&#21487;&#20197;&#25628;&#35762;&#24231;&#35270;&#39057;&#65306;</p>
<p></p>
<p>&#37034;&#28139;&#30340;25&#31181;&#26524;&#25253;&#65288;&#19968;&#65289;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p>&#37034;&#28139;&#30340;25&#31181;&#26524;&#25253;&#65288;&#20108;&#65289;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p>&#37034;&#28139;&#30340;25&#31181;&#26524;&#25253;&#65288;&#19977;&#65289;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p>&#31206;&#19996;&#39745;&#19978;&#20056;&#29615;&#22659;&#23398;&#29702;&#35770;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/107.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/109.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
