<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>108.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#22914;&#20309;&#25552;&#21319;&#25106;&#33394;&#25991;&#31456;&#30340;&#23454;&#25112;&#36716;&#21270;&#29575;&#12305;&#31532;108&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#22914;&#20309;&#25552;&#21319;&#25106;&#33394;&#25991;&#31456;&#30340;&#23454;&#25112;&#36716;&#21270;&#29575;&#12305;&#31532;108&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#22799;&#23395;&#39640;&#28201;&#28814;&#28909;&#65292;&#20154;&#30340;&#24773;&#32490;&#23481;&#26131;&#28902;&#36481;&#65292;&#20063;&#23481;&#26131;&#21457;&#24594;&#65292;&#38543;&#30528;&#27668;&#28201;&#21319;&#39640;&#65292;&#20154;&#30340;&#24515;&#24773;&#20063;&#20250;&#21464;&#24471;&#28014;&#36481;&#36215;&#26469;&#65292;&#22312;&#36825;&#20010;&#23395;&#33410;&#24456;&#23481;&#26131;&#20986;&#29616;&#24773;&#32490;&#30772;&#25106;&#65292;&#22312;&#22799;&#23395;&#25105;&#20204;&#19968;&#23450;&#35201;&#21152;&#24378;&#24773;&#32490;&#31649;&#29702;&#12290;&#39640;&#28201;&#20063;&#21487;&#33021;&#23548;&#33268;&#30561;&#30496;&#38556;&#30861;&#65292;&#26368;&#36817;&#19981;&#23569;&#25106;&#21451;&#37117;&#21453;&#39304;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#33258;&#24049;&#20063;&#20986;&#29616;&#20102;&#20013;&#36884;&#37266;&#26469;&#30340;&#29616;&#35937;&#65292;&#20170;&#24180;&#22799;&#22825;&#22826;&#28814;&#28909;&#20102;&#65292;&#30772;&#32426;&#24405;&#30340;&#28814;&#28909;&#65292;&#27743;&#33487;8&#20154;&#20013;&#26257;&#36523;&#20129;&#65292;&#30495;&#30340;&#21487;&#20197;&#28909;&#27515;&#20154;&#12290;&#22823;&#23478;&#19968;&#23450;&#35201;&#27880;&#24847;&#38450;&#26257;&#38477;&#28201;&#65292;&#20294;&#19981;&#21487;&#36807;&#20110;&#36138;&#20937;&#65292;&#21542;&#21017;&#24456;&#21487;&#33021;&#20250;&#23548;&#33268;&#36523;&#20307;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#33258;&#24049;&#35201;&#22810;&#27880;&#24847;&#20859;&#29983;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#30475;&#21040;&#19968;&#26465;&#26032;&#38395;&#65292;&#25688;&#24405;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#12304;&#22312;2016&#24180;&#20849;&#21644;&#20826;&#35774;&#23450;&#30340;&#20826;&#32434;&#20013;&#65292;&#20687;&#26538;&#25903;&#27867;&#28389;&#12289;&#27668;&#20505;&#21464;&#21270;&#21644;&#32933;&#32982;&#30151;&#31561;&#36825;&#20123;&#8220;&#20256;&#32479;&#19978;&#8221;&#24433;&#21709;&#32654;&#22269;&#20844;&#20247;&#20581;&#24247;&#30340;&#22240;&#32032;&#37117;&#27809;&#26377;&#34987;&#25552;&#21450;&#65292;&#20294;&#21364;&#26126;&#30830;&#25351;&#20986;&#20102;A&#29255;&#23545;&#32654;&#22269;&#20844;&#20247;&#20581;&#24247;&#36896;&#25104;&#30340;&#21361;&#23475;&#12290;&#20110;7&#26376;20&#26085;&#20844;&#24067;&#30340;&#32434;&#39046;&#20013;&#65292;&#39064;&#20026;&#8220;&#30830;&#20445;&#23433;&#20840;&#29983;&#27963;&#31038;&#21306;&#65306;&#29359;&#32618;&#25913;&#38761;&#21644;&#30417;&#29425;&#25913;&#38761;&#8221;&#30340;&#31456;&#33410;&#25226;A&#29255;&#26126;&#30830;&#23450;&#24615;&#20026;&#8220;&#20844;&#20247;&#20581;&#24247;&#21361;&#26426;&#8221;&#12290;&#22312;&#20170;&#24180;4&#26376;&#65292;&#8220;&#21453;A&#29255;&#21147;&#37327;&#8221;&#21462;&#24471;&#20102;&#26377;&#21490;&#20197;&#26469;&#30340;&#26368;&#22823;&#32988;&#21033;&#65292;&#29369;&#20182;&#24030;&#24030;&#38271;&#36203;&#20271;&#29305;(Gary Herbert)&#31614;&#32626;&#20102;&#19968;&#39033;&#24030;&#35758;&#26696;&#65292;&#27491;&#24335;&#23459;&#24067;&#8220;A&#29255;&#26159;&#19968;&#39033;&#20844;&#20247;&#20581;&#24247;&#21361;&#26426;&#8221;&#65292;&#29369;&#20182;&#24030;&#30340;&#35758;&#26696;&#31216;A&#29255;&#26159;&#8220;&#37034;&#24694;&#12289;&#20302;&#32423;&#12289;&#19978;&#30270;&#21644;&#26377;&#23475;&#30340;&#12290;&#8221;&#12305;</p>
<p></p>
<p>&#32654;&#22269;&#31639;&#26159;&#24320;&#25918;&#20102;&#65292;&#20294;&#26159;&#20182;&#20204;&#30340;&#25106;&#33394;&#32593;&#31449;&#21644;&#25106;&#33394;&#36816;&#21160;&#27491;&#22312;&#34028;&#21187;&#21457;&#23637;&#65292;&#26377;&#24456;&#22810;&#30340;&#30456;&#20851;&#25991;&#31456;&#21644;&#35270;&#39057;&#65292;&#36824;&#26377;&#21508;&#31181;&#35762;&#24231;&#65292;&#37117;&#22312;&#25351;&#26126;&#33394;&#24773;&#30340;&#21361;&#23475;&#26159;&#26497;&#22823;&#30340;&#65292;&#25226;A&#29255;&#23450;&#24615;&#20026;&#8220;&#20844;&#20247;&#20581;&#24247;&#21361;&#26426;&#8221;&#26159;&#38750;&#24120;&#20934;&#30830;&#30340;&#65292;&#19968;&#28857;&#20063;&#19981;&#20026;&#36807;&#65292;&#21482;&#26377;&#30495;&#27491;&#28145;&#21051;&#35748;&#35782;&#21361;&#23475;&#30340;&#20154;&#25165;&#20250;&#36825;&#26679;&#23450;&#24615;&#12290;&#20276;&#38543;A&#29255;&#30340;&#23601;&#26159;&#25163;&#28139;&#34892;&#20026;&#65292;&#36825;&#20960;&#24180;&#22269;&#22806;&#23545;&#25163;&#28139;&#21361;&#23475;&#30340;&#35770;&#36848;&#24050;&#32463;&#21464;&#24471;&#36234;&#26469;&#36234;&#22810;&#20102;&#65292;&#36825;&#26159;&#19968;&#31181;&#36235;&#21183;&#65292;&#25163;&#28139;&#30340;&#30495;&#30456;&#27491;&#22312;&#37325;&#26032;&#28014;&#20986;&#27700;&#38754;&#65292;&#30742;&#23478;&#30340;&#26080;&#23475;&#35770;&#32456;&#23558;&#20250;&#34987;&#28120;&#27760;&#65292;&#20266;&#31185;&#23398;&#26159;&#32463;&#19981;&#36215;&#20107;&#23454;&#30340;&#26816;&#39564;&#30340;&#65292;&#25163;&#28139;&#26080;&#23475;&#35770;&#23601;&#26159;&#19968;&#20010;&#24357;&#22825;&#22823;&#35854;&#65292;&#26159;&#19968;&#31181;&#23436;&#20840;&#38169;&#35823;&#30340;&#35266;&#28857;&#12290;A&#29255;&#25945;&#22351;&#20102;&#24456;&#22810;&#20154;&#65292;&#35753;&#28165;&#32431;&#23569;&#24180;&#28176;&#28176;&#21464;&#25104;&#20102;&#28385;&#33041;&#23376;&#37034;&#24565;&#30340;&#29477;&#29712;&#25784;&#26829;&#65292;&#24847;&#28139;&#21516;&#23398;&#12289;&#24847;&#28139;&#32769;&#24072;&#65292;&#29978;&#33267;&#24847;&#28139;&#33258;&#24049;&#30340;&#23478;&#20154;&#65292;&#23436;&#20840;&#36827;&#20837;&#20102;&#31165;&#20861;&#19981;&#22914;&#30340;&#29366;&#24577;&#12290;&#32593;&#19978;&#26377;&#30340;&#20154;&#20250;&#35828;A&#29255;&#26159;&#8220;&#31119;&#21033;&#8221;&#65292;&#20854;&#23454;&#24212;&#35813;&#26159;&#33104;&#34432;&#28789;&#39746;&#30340;&#8220;&#33104;&#21033;&#8221;&#65281;&#27745;&#26579;&#19968;&#20010;&#20154;&#30340;&#24515;&#28789;&#65292;&#35753;&#20154;&#36807;&#19978;&#19968;&#31181;&#25918;&#32437;&#22549;&#33853;&#30340;&#29983;&#27963;&#12290;&#20320;&#35273;&#24471;&#30475;&#40644;&#25163;&#28139;&#19981;&#20250;&#20260;&#23475;&#21035;&#20154;&#65292;&#20854;&#23454;&#20320;&#20260;&#23475;&#30340;&#27491;&#26159;&#20320;&#33258;&#24049;&#65292;&#36824;&#26377;&#20320;&#30340;&#29238;&#27597;&#65292;&#20320;&#36825;&#26679;&#30127;&#29378;&#25784;&#31649;&#65292;&#23545;&#24471;&#36215;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#21527;&#65311;&#22914;&#26524;&#38271;&#36744;&#30693;&#36947;&#20320;&#36825;&#26679;&#37034;&#28139;&#22549;&#33853;&#65292;&#20182;&#20204;&#20250;&#20316;&#20309;&#24863;&#24819;&#65311;&#24456;&#22810;&#25784;&#32773;&#24050;&#32463;&#25226;&#33258;&#24049;&#26368;&#22522;&#26412;&#30340;&#33391;&#30693;&#32473;&#25784;&#25481;&#20102;&#65292;&#32463;&#24120;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#39030;&#25758;&#29238;&#27597;&#65292;&#20260;&#29238;&#27597;&#30340;&#24515;&#65292;&#22312;&#34987;&#30742;&#23478;&#27927;&#33041;&#21518;&#26356;&#26159;&#25784;&#24471;&#32902;&#26080;&#24524;&#24814;&#65292;&#21482;&#26377;&#24403;&#30151;&#29366;&#31361;&#28982;&#29190;&#21457;&#65292;&#20182;&#20204;&#25165;&#20250;&#29467;&#28982;&#24778;&#37266;&#12290;&#37034;&#28139;&#19981;&#20165;&#20250;&#23548;&#33268;&#20581;&#24247;&#21361;&#26426;&#65292;&#36824;&#20250;&#23548;&#33268;&#36947;&#24503;&#21361;&#26426;&#65292;&#37034;&#28139;&#26159;&#20260;&#36523;&#36133;&#24503;&#30340;&#34892;&#20026;&#65292;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;&#65306;&#8220;&#28139;&#31229;&#19968;&#20107;&#65292;&#26368;&#33021;&#25439;&#24503;&#12290;&#8221;&#25106;&#38500;&#37034;&#28139;&#65292;&#21051;&#19981;&#23481;&#32531;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#27599;&#22825;&#37117;&#26377;&#22823;&#37327;&#26032;&#20154;&#28044;&#20837;&#65292;&#20182;&#20204;&#30340;&#22836;&#33041;&#34987;&#26080;&#23475;&#35770;&#21644;&#31105;&#27442;&#26377;&#23475;&#35770;&#27927;&#36807;&#65292;&#20182;&#20204;&#38750;&#24120;&#26080;&#30693;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#24456;&#23545;&#65292;&#20854;&#23454;&#22312;&#36164;&#28145;&#25106;&#21451;&#26469;&#30475;&#65292;&#30456;&#24403;&#26080;&#30693;&#21644;&#24188;&#31258;&#65292;&#36825;&#24403;&#28982;&#19981;&#33021;&#24618;&#20182;&#20204;&#65292;&#22240;&#20026;&#20182;&#20204;&#20174;&#23567;&#34987;&#28748;&#36755;&#38169;&#35823;&#30340;&#35266;&#24565;&#65292;&#25509;&#35302;&#19981;&#21040;&#30495;&#30456;&#65292;&#20182;&#20204;&#20854;&#23454;&#23601;&#26159;&#36807;&#21435;&#30340;&#25105;&#20204;&#65292;&#25105;&#20204;&#20063;&#26377;&#36825;&#20040;&#19968;&#20010;&#30456;&#24403;&#26080;&#30693;&#21644;&#24188;&#31258;&#30340;&#38454;&#27573;&#12290;&#26377;&#30340;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#30475;&#21040;&#33073;&#21457;&#30340;&#24086;&#23376;&#65292;&#20182;&#19981;&#29702;&#35299;&#65292;&#22240;&#20026;&#20182;&#19981;&#25026;&#24471;&#20013;&#21307;&#21307;&#29702;&#65292;&#19981;&#30693;&#36947;&#32958;&#34394;&#21644;&#33073;&#21457;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#36825;&#31181;&#26032;&#20154;&#38750;&#24120;&#26080;&#30693;&#12290;&#36824;&#26377;&#30340;&#26032;&#20154;&#35828;&#33258;&#24049;&#20063;&#25784;&#31649;&#65292;&#20026;&#20160;&#20040;&#19981;&#33073;&#21457;&#21602;&#65311;&#26377;&#28857;&#24120;&#35782;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#36825;&#38656;&#35201;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#25165;&#20250;&#20986;&#29616;&#22823;&#37327;&#33073;&#21457;&#30340;&#65292;&#35201;&#36798;&#21040;&#19968;&#23450;&#30340;&#20020;&#30028;&#28857;&#65292;&#23601;&#25343;&#25105;&#26469;&#35828;&#21543;&#65292;&#25105;&#26159;&#22312;&#25784;&#40836;&#21313;&#24180;&#20197;&#19978;&#25165;&#20986;&#29616;&#22823;&#37327;&#33073;&#21457;&#30340;&#65292;&#20043;&#21069;&#20063;&#33073;&#65292;&#20294;&#24456;&#23569;&#12290;&#26377;&#30340;&#20154;&#26159;&#22312;&#25784;&#31649;&#20116;&#24180;&#21518;&#25165;&#22823;&#37327;&#33073;&#21457;&#30340;&#65292;&#27599;&#20010;&#20154;&#30340;&#20260;&#31934;&#31243;&#24230;&#19981;&#21516;&#65292;&#26377;&#30340;&#20154;&#36951;&#20256;&#27604;&#36739;&#22909;&#65292;&#25152;&#20197;&#24694;&#26524;&#23601;&#20250;&#20986;&#29616;&#24471;&#26202;&#19968;&#20123;&#65292;&#19968;&#26086;&#24418;&#25104;&#22823;&#37327;&#33073;&#21457;&#30340;&#36235;&#21183;&#65292;&#20877;&#24819;&#24674;&#22797;&#21040;&#20197;&#21069;&#23601;&#27604;&#36739;&#38590;&#20102;&#65292;&#38656;&#35201;&#19968;&#20010;&#28459;&#38271;&#30340;&#24674;&#22797;&#36807;&#31243;&#65292;&#21487;&#33021;&#38656;&#35201;&#19968;&#24180;&#20035;&#33267;&#20960;&#24180;&#30340;&#24674;&#22797;&#26102;&#38388;&#12290;&#36824;&#26377;&#30340;&#20154;&#30475;&#21040;&#21035;&#20154;&#23481;&#35980;&#27668;&#33394;&#24674;&#22797;&#20102;&#65292;&#23601;&#35828;&#21035;&#20154;&#32654;&#39068;&#20102;&#65292;&#36825;&#35753;&#25105;&#24819;&#21040;&#20102;&#20197;&#21069;&#30340;&#8220;&#30702;&#26694;&#20826;&#8221;&#65292;&#30475;&#21040;&#35841;&#33021;&#25187;&#31726;&#20102;&#65292;&#28982;&#21518;&#23601;&#35828;&#21035;&#20154;&#25187;&#30340;&#26694;&#26159;&#30702;&#30340;&#65292;&#8220;&#32654;&#39068;&#20826;&#8221;&#20063;&#26159;&#22914;&#27492;&#65292;&#35265;&#19981;&#24471;&#21035;&#20154;&#22909;&#12290;&#24456;&#22810;&#19996;&#35199;&#26159;&#32654;&#39068;&#26080;&#27861;&#20570;&#21040;&#30340;&#65292;&#27604;&#22914;&#30524;&#31070;&#12289;&#33258;&#20449;&#12289;&#27668;&#36136;&#21644;&#31070;&#37319;&#65292;&#19968;&#30475;&#23601;&#30693;&#36947;&#19982;&#20043;&#21069;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#26377;&#32463;&#39564;&#30340;&#26126;&#30524;&#20154;&#19968;&#30475;&#20415;&#30693;&#12290;&#20043;&#21069;&#26377;&#19968;&#20010;&#25106;&#21451;&#21018;&#24320;&#22987;&#20063;&#19981;&#30456;&#20449;&#25106;&#33394;&#20250;&#21464;&#24069;&#65292;&#20294;&#20182;&#22362;&#25345;&#25106;&#33394;&#21518;&#65292;&#20182;&#30495;&#30340;&#21464;&#24069;&#20102;&#65292;&#21608;&#22260;&#20154;&#20063;&#35828;&#20182;&#21464;&#24069;&#20102;&#65292;&#22240;&#20026;&#31934;&#27668;&#31070;&#23545;&#20116;&#23448;&#21644;&#25972;&#20307;&#33080;&#37096;&#26377;&#22609;&#24418;&#30340;&#25928;&#26524;&#65292;&#25784;&#31649;&#23548;&#33268;&#30340;&#28014;&#32959;&#20063;&#20250;&#28040;&#36864;&#65292;&#21040;&#26102;&#20116;&#23448;&#23601;&#20250;&#36827;&#20837;&#26368;&#20339;&#30340;&#31934;&#33268;&#29366;&#24577;&#12290;&#37034;&#28139;&#30340;&#20154;&#21363;&#20351;&#32654;&#39068;&#21518;&#65292;&#36824;&#26159;&#26377;&#19968;&#32929;&#29477;&#29712;&#27668;&#25110;&#32773;&#25150;&#27668;&#65292;&#32780;&#25106;&#33394;&#30340;&#20154;&#65292;&#30524;&#31070;&#21644;&#30473;&#23431;&#38388;&#20250;&#26377;&#19968;&#32929;&#27491;&#27668;&#12289;&#19968;&#31181;&#23041;&#20005;&#25110;&#32773;&#19968;&#31181;&#32431;&#30495;&#26080;&#37034;&#30340;&#24863;&#35273;&#65292;&#33258;&#20449;&#12289;&#24213;&#27668;&#21644;&#38451;&#20809;&#30340;&#24863;&#35273;&#20063;&#20250;&#34920;&#29616;&#22312;&#33080;&#19978;&#12290;&#19981;&#23569;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#38543;&#24847;&#21457;&#35328;&#65292;&#38543;&#20415;&#35780;&#35770;&#65292;&#19968;&#19979;&#23601;&#26292;&#38706;&#20102;&#20182;&#20204;&#30340;&#26080;&#30693;&#21644;&#24605;&#24819;&#35823;&#21306;&#65292;&#26032;&#20154;&#24212;&#35813;&#20808;&#22909;&#22909;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#28857;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#26412;&#26469;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#24046;&#19981;&#22810;&#25106;&#20102;&#24555;100&#22825;&#65292;&#21508;&#26041;&#38754;&#37117;&#24674;&#22797;&#20102;&#24456;&#22810;&#65281;&#30168;&#30168;&#20960;&#20046;&#37117;&#27809;&#21862;&#65281;&#23588;&#20854;&#26159;&#33258;&#24049;&#30340;&#24213;&#27668;&#36275;&#20102;&#22909;&#22810;&#65292;&#33258;&#20449;&#20102;&#24456;&#22810;&#12290;&#20294;&#21069;&#20960;&#22825;&#24819;&#30528;&#23601;&#30475;&#30475;&#40644;&#21543;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25784;&#20102;&#19968;&#31649;&#65292;&#31532;&#20108;&#22825;&#24863;&#35273;&#27809;&#20160;&#20040;&#21834;&#65281;&#31934;&#31070;&#19968;&#26679;&#30340;&#22909;&#65292;&#31532;3&#22825;&#21448;&#24819;&#25784;&#20102;&#65292;&#24515;&#24819;&#21453;&#27491;&#37117;&#25784;&#20102;&#65292;&#20063;&#19981;&#24046;&#36825;&#19968;&#27425;&#65292;&#21448;&#25784;&#20102;&#19968;&#27425;&#65281;&#38543;&#21518;&#36825;&#20960;&#22825;&#24863;&#35273;&#20803;&#27668;&#22823;&#20260;&#65281;&#20284;&#20046;&#38395;&#21040;&#20102;&#27515;&#20129;&#30340;&#27668;&#24687;&#65281;&#30495;&#19981;&#33021;&#20877;&#25784;&#20102;&#65292;&#30495;&#30340;&#24863;&#35273;&#20803;&#27668;&#22823;&#20260;&#65281;&#29616;&#22312;&#21628;&#21560;&#37117;&#24456;&#22256;&#38590;&#65292;&#24456;&#32047;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#26412;&#26469;&#25106;&#24471;&#19981;&#38169;&#65292;&#24674;&#22797;&#30340;&#24773;&#20917;&#20063;&#27604;&#36739;&#20048;&#35266;&#65292;&#20294;&#26159;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#21407;&#22240;&#20854;&#23454;&#23601;&#26159;&#35273;&#24735;&#23384;&#22312;&#32570;&#38519;&#65292;&#22312;&#24565;&#22836;&#23454;&#25112;&#20013;&#36133;&#19979;&#38453;&#26469;&#65292;&#20182;&#35828;&#8220;&#24819;&#30528;&#23601;&#30475;&#30475;&#40644;&#21543;&#8221;&#65292;&#20182;&#27809;&#35782;&#21035;&#20986;&#36825;&#27491;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#21834;&#65281;&#20851;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#24515;&#39764;&#38750;&#24120;&#29409;&#29502;&#65292;&#24515;&#39764;&#20250;&#20882;&#20805;&#20320;&#65292;&#24403;&#20320;&#22836;&#33041;&#20013;&#31361;&#28982;&#20882;&#20986;&#19968;&#20010;&#24565;&#22836;&#65292;&#20320;&#35201;&#35273;&#30693;&#21040;&#23427;&#65292;&#20294;&#19981;&#35201;&#31435;&#21363;&#35748;&#21516;&#23427;&#65292;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#12290;&#8221;&#19968;&#26086;&#20320;&#30456;&#20449;&#20102;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#37027;&#23601;&#31561;&#20110;&#35748;&#36156;&#20026;&#23376;&#12289;&#25932;&#25105;&#19981;&#20998;&#65281;&#24456;&#22810;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#65292;&#22836;&#33041;&#37324;&#23601;&#20250;&#20882;&#20986;&#36825;&#26679;&#30340;&#24565;&#22836;&#65306;&#8220;&#22909;&#20037;&#27809;&#25784;&#20102;&#65292;&#26159;&#35813;&#25918;&#26494;&#19968;&#19979;&#20102;&#8221;&#12289;&#8220;&#23601;&#30475;&#30475;&#65292;&#19981;&#25784;&#8221;&#12289;&#8220;&#20598;&#23572;&#19968;&#27425;&#27809;&#20107;&#30340;&#8221;&#12289;&#8220;&#35797;&#35797;&#23450;&#21147;&#21543;&#8221;&#12289;&#8220;&#35797;&#35797;&#24615;&#21151;&#33021;&#24674;&#22797;&#27809;&#26377;&#8221;&#12290;&#35832;&#22914;&#27492;&#31867;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#19968;&#23450;&#35201;&#24341;&#36215;&#39640;&#24230;&#30340;&#35686;&#35273;&#65292;&#22240;&#20026;&#36825;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20320;&#20102;&#65292;&#20043;&#25152;&#20197;&#35201;&#28145;&#20837;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20854;&#20013;&#24456;&#22823;&#19968;&#20010;&#21407;&#22240;&#23601;&#26159;&#35201;&#30495;&#27491;&#25720;&#28165;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#65292;&#25152;&#35859;&#30693;&#24049;&#30693;&#24444;&#30334;&#25112;&#19981;&#27526;&#65281;&#20063;&#35768;&#26222;&#36890;&#30340;&#24847;&#28139;&#20320;&#21487;&#20197;&#31435;&#21051;&#26025;&#26029;&#65292;&#20294;&#26159;&#24515;&#39764;&#19968;&#24578;&#24703;&#65292;&#20320;&#23601;&#26080;&#27861;&#35782;&#21035;&#20102;&#65292;&#20320;&#36824;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#26681;&#26412;&#23601;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20320;&#65281;&#19968;&#26086;&#30772;&#25106;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#37325;&#26032;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#22900;&#38582;&#65292;&#20250;&#20877;&#27425;&#36827;&#20837;&#34987;&#24515;&#39764;&#25805;&#25511;&#30340;&#27169;&#24335;&#65292;&#37027;&#26159;&#19968;&#31181;&#36523;&#19981;&#30001;&#24049;&#30340;&#33258;&#27585;&#27169;&#24335;&#12290;&#26412;&#26469;&#20320;&#26159;&#20027;&#20154;&#65292;&#20320;&#26377;&#32477;&#23545;&#30340;&#33258;&#20027;&#26435;&#65292;&#20294;&#26159;&#24515;&#39764;&#22842;&#26435;&#21518;&#65292;&#20320;&#23601;&#36523;&#19981;&#30001;&#24049;&#20102;&#65292;&#19968;&#27425;&#27425;&#25784;&#65292;&#19968;&#27425;&#27425;&#25226;&#33258;&#24049;&#25487;&#31354;&#65292;&#20803;&#27668;&#22823;&#20260;&#65292;&#36523;&#24515;&#38519;&#20837;&#20102;&#25345;&#32493;&#30340;&#34928;&#36133;&#12290;&#29616;&#22312;&#22799;&#23395;&#20986;&#27735;&#22810;&#65292;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#25152;&#20197;&#22799;&#23395;&#26080;&#30149;&#19977;&#20998;&#34394;&#65292;&#22823;&#37327;&#20986;&#27735;&#65292;&#20154;&#20307;&#26131;&#20986;&#29616;&#20518;&#24608;&#26080;&#21147;&#12289;&#22836;&#26127;&#22836;&#30171;&#12289;&#30561;&#30496;&#38556;&#30861;&#12289;&#39135;&#27442;&#19981;&#25391;&#31561;&#30151;&#29366;&#12290;&#22788;&#20110;&#28814;&#28814;&#22799;&#26085;&#65292;&#20154;&#20307;&#26412;&#26469;&#23601;&#34394;&#24369;&#65292;&#36825;&#26102;&#20505;&#24456;&#24524;&#35763;&#27844;&#31934;&#65292;&#19981;&#30693;&#36947;&#22823;&#23478;&#26159;&#21542;&#30475;&#21040;&#36807;&#36719;&#22771;&#34809;&#65292;&#36719;&#22771;&#34809;&#26159;&#34809;&#35114;&#22771;&#21518;&#19981;&#20037;&#30340;&#19968;&#20010;&#30701;&#26242;&#24418;&#24577;&#65292;&#36825;&#26102;&#20505;&#34691;&#34809;&#38750;&#24120;&#34394;&#24369;&#65292;&#20840;&#36523;&#36719;&#32501;&#32501;&#30340;&#65292;&#22312;&#36825;&#20010;&#38454;&#27573;&#37117;&#26159;&#36530;&#36215;&#26469;&#31561;&#24453;&#22771;&#21464;&#30828;&#65292;&#36825;&#26159;&#34691;&#34809;&#35114;&#22771;&#36807;&#31243;&#20013;&#30340;&#19968;&#20010;&#29616;&#35937;&#12290;&#25105;&#20204;&#22312;&#22799;&#23395;&#23601;&#20687;&#36719;&#22771;&#34809;&#19968;&#26679;&#65292;&#36523;&#20307;&#24456;&#34394;&#24369;&#65292;&#36825;&#20010;&#38454;&#27573;&#35201;&#26684;&#22806;&#27880;&#37325;&#25106;&#33394;&#20445;&#31934;&#65292;&#19968;&#28404;&#31934;&#37117;&#19981;&#21487;&#32791;&#27844;&#12290;&#36825;&#20010;&#25106;&#21451;&#25784;&#20102;&#20004;&#27425;&#65292;&#23601;&#38395;&#21040;&#20102;&#27515;&#20129;&#30340;&#27668;&#24687;&#65292;&#22799;&#23395;&#20154;&#20307;&#30340;&#33021;&#37327;&#24050;&#32463;&#36890;&#36807;&#27735;&#28082;&#30340;&#26041;&#24335;&#32791;&#25439;&#20102;&#24456;&#22810;&#65292;&#22914;&#26524;&#36825;&#26102;&#20505;&#20877;&#36830;&#32493;&#25784;&#31649;&#65292;&#21518;&#26524;&#23454;&#22312;&#19981;&#22570;&#35774;&#24819;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#39134;&#32724;&#32769;&#24072;&#20320;&#22909;&#65292;&#25105;&#25106;&#33394;&#26377;&#22823;&#21322;&#24180;&#20102;&#21543;&#65292;&#29616;&#22312;&#33080;&#33394;&#27604;&#20197;&#21069;&#22909;&#22810;&#20102;&#65292;&#21608;&#22260;&#30340;&#20154;&#37117;&#35828;&#25105;&#36234;&#26469;&#36234;&#24069;&#20102;&#65292;&#27668;&#22330;&#30495;&#30340;&#26159;&#22909;&#20102;&#24456;&#22810;&#12290;&#34507;&#30140;&#30340;&#26102;&#20505;&#20063;&#26126;&#26174;&#23569;&#20102;&#24456;&#22810;&#65292;&#32819;&#40483;&#22522;&#26412;&#27809;&#26377;&#20102;&#65292;&#20197;&#21069;&#22836;&#39030;&#25481;&#24456;&#22810;&#22836;&#21457;&#65292;&#29616;&#22312;&#20063;&#24320;&#22987;&#38271;&#22810;&#20102;&#12290;&#30495;&#30340;&#38750;&#24120;&#24863;&#35874;&#32769;&#24072;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20010;&#24674;&#22797;&#30340;&#26696;&#20363;&#65292;&#25106;&#33394;&#22823;&#21322;&#24180;&#25442;&#26469;&#30340;&#26159;&#20840;&#26032;&#30340;&#34581;&#21464;&#65292;&#19981;&#25106;&#33394;&#19981;&#30693;&#25106;&#33394;&#20043;&#29245;&#65292;&#25106;&#33394;&#21487;&#20197;&#24102;&#32473;&#20154;&#21508;&#31181;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#19981;&#26159;&#21387;&#25233;&#65292;&#32780;&#26159;&#24615;&#33021;&#37327;&#30340;&#36716;&#21270;&#65292;&#24403;&#33021;&#37327;&#23432;&#20303;&#20102;&#65292;&#36523;&#24515;&#23601;&#20250;&#23436;&#25104;&#34581;&#21464;&#65292;&#26366;&#32463;&#30475;&#36807;&#22269;&#22806;&#30340;&#19968;&#31687;&#25991;&#31456;&#65292;&#37324;&#38754;&#35762;&#21040;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#33021;&#22815;&#23432;&#20303;&#33258;&#24049;&#30340;&#24615;&#33021;&#37327;&#65292;&#20182;&#23558;&#20250;&#21464;&#25104;&#36229;&#20154;&#65281;&#31934;&#21147;&#30340;&#36229;&#20154;&#65281;&#33021;&#37327;&#30340;&#36229;&#20154;&#65281;&#27668;&#33394;&#22909;&#20102;&#65292;&#31934;&#21147;&#26106;&#30427;&#20102;&#65292;&#23481;&#35980;&#27668;&#36136;&#20063;&#36215;&#26469;&#20102;&#65292;&#21040;&#26102;&#30340;&#24863;&#35273;&#23601;&#20250;&#25130;&#28982;&#19981;&#21516;&#65292;&#21644;&#27785;&#36855;&#37034;&#28139;&#26102;&#30340;&#29366;&#24577;&#21028;&#33509;&#20113;&#27877;&#12290;&#27785;&#36855;&#37034;&#28139;&#26102;&#65292;&#23601;&#20687;&#22836;&#19978;&#26377;&#19968;&#22534;&#22823;&#31914;&#19968;&#26679;&#65292;&#37027;&#31181;&#27668;&#22330;&#38750;&#24120;&#31967;&#31957;&#65292;&#24120;&#24120;&#20196;&#20154;&#21388;&#24694;&#65292;&#20063;&#35753;&#33258;&#24049;&#35273;&#24471;&#24694;&#24515;&#12290;&#22823;&#23478;&#27880;&#24847;&#21040;&#27809;&#26377;&#65292;&#25784;&#31649;&#26102;&#24182;&#19981;&#26159;&#24320;&#24515;&#30340;&#29366;&#24577;&#65292;&#22823;&#22810;&#25968;&#30340;&#34920;&#24773;&#37117;&#26159;&#26495;&#30528;&#19968;&#24352;&#33080;&#65292;&#33080;&#19978;&#27809;&#26377;&#20219;&#20309;&#31505;&#23481;&#65292;&#21363;&#20351;&#22312;&#23556;&#20986;&#30340;&#21049;&#37027;&#65292;&#20320;&#20063;&#19981;&#24320;&#24515;&#65292;&#20320;&#21482;&#26159;&#20307;&#39564;&#21040;&#20102;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#21644;&#24320;&#24515;&#26159;&#20004;&#30721;&#20107;&#12290;&#25784;&#30340;&#26102;&#20505;&#29477;&#29712;&#24322;&#24120;&#65292;&#26377;&#19968;&#31181;&#24618;&#24322;&#30340;&#20005;&#32899;&#65292;&#35828;&#21040;&#24213;&#65292;&#25784;&#31649;&#24182;&#19981;&#33021;&#35753;&#20154;&#30495;&#27491;&#22320;&#24555;&#20048;&#36215;&#26469;&#65292;&#20320;&#30340;&#24515;&#29702;&#24863;&#21463;&#21482;&#26159;&#36319;&#30528;&#22810;&#24052;&#33018;&#24573;&#19978;&#24573;&#19979;&#65292;&#26368;&#21518;&#20307;&#39564;&#21040;&#30340;&#24517;&#23558;&#26159;&#26356;&#28145;&#30340;&#31354;&#34394;&#24863;&#21644;&#33021;&#37327;&#32791;&#31469;&#21518;&#30340;&#30130;&#32047;&#24863;&#65292;&#20035;&#33267;&#30151;&#29366;&#29190;&#21457;&#21518;&#30340;&#24822;&#24656;&#12289;&#28966;&#34385;&#19982;&#30171;&#33510;&#12290;&#32431;&#20928;&#30340;&#23401;&#23376;&#19981;&#25784;&#31649;&#65292;&#20294;&#26159;&#20182;&#20204;&#19968;&#25972;&#22825;&#37117;&#26159;&#24320;&#24320;&#24515;&#24515;&#30340;&#65292;&#33080;&#19978;&#26377;&#30528;&#21457;&#33258;&#20869;&#24515;&#30340;&#28799;&#28866;&#31505;&#23481;&#65292;&#37027;&#25165;&#26159;&#30495;&#27491;&#24320;&#24515;&#30340;&#29366;&#24577;&#12290;&#24456;&#22810;&#20154;&#37117;&#21453;&#39304;&#65292;&#22312;&#25784;&#31649;&#21518;&#33258;&#24049;&#36234;&#26469;&#36234;&#19981;&#24320;&#24515;&#20102;&#65292;&#20154;&#21464;&#24471;&#28784;&#26263;&#32780;&#39059;&#24223;&#65292;&#38543;&#30528;&#23481;&#35980;&#27668;&#36136;&#30340;&#21464;&#24046;&#65292;&#20154;&#20063;&#20250;&#36234;&#26469;&#36234;&#33258;&#21329;&#20035;&#33267;&#33258;&#38381;&#65292;&#19981;&#24895;&#21644;&#21035;&#20154;&#20132;&#27969;&#12290;&#33080;&#19978;&#20877;&#20063;&#21457;&#19981;&#20986;&#32431;&#30495;&#26080;&#37034;&#30340;&#31505;&#23481;&#20102;&#65292;&#28385;&#33041;&#23376;&#37117;&#26159;&#37034;&#24565;&#32544;&#32469;&#65292;&#25972;&#20010;&#20154;&#20805;&#28385;&#25150;&#27668;&#12290;&#22240;&#20026;&#36861;&#27714;&#30340;&#26159;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#65292;&#25152;&#20197;&#27880;&#23450;&#23601;&#20250;&#36828;&#31163;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#24515;&#28789;&#36234;&#27745;&#27978;&#65292;&#26368;&#21518;&#30340;&#19979;&#22330;&#36234;&#24808;&#28872;&#12290;&#36825;&#20301;&#25106;&#21451;&#23436;&#25104;&#20102;&#34581;&#21464;&#65292;&#21508;&#26041;&#38754;&#37117;&#21521;&#30528;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#36825;&#31181;&#24863;&#35273;&#23454;&#22312;&#22826;&#26834;&#20102;&#65281;&#30495;&#27491;&#30340;&#33635;&#32768;&#26469;&#33258;&#25106;&#33394;&#36870;&#34989;&#65292;&#33707;&#22823;&#30340;&#32827;&#36785;&#23601;&#26159;&#19968;&#27425;&#21448;&#19968;&#27425;&#25226;&#25163;&#20280;&#21521;&#20102;JJ&#65292;&#23624;&#26381;&#20110;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#36807;&#30528;&#19968;&#31181;&#33503;&#19988;&#19981;&#22570;&#30340;&#29983;&#27963;&#12290;&#30495;&#27491;&#30340;&#29467;&#22763;&#24517;&#23558;&#36215;&#26469;&#25239;&#20987;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#25062;&#22827;&#23624;&#26381;&#20110;&#24515;&#39764;&#65292;&#29467;&#22763;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>3.&#12304;&#25105;&#29240;&#30475;&#25105;&#27599;&#22825;&#27809;&#26377;&#31934;&#31070;&#37057;&#37057;&#23521;&#27426;&#65292;&#24102;&#25105;&#21435;&#21307;&#38498;&#65292;&#21435;&#38376;&#35786;&#24456;&#22810;&#22320;&#26041;&#30475;&#36807;&#37117;&#19981;&#31649;&#29992;&#65292;&#23601;&#21435;&#20102;&#19968;&#20010;&#32769;&#20013;&#21307;&#23478;&#65292;&#36319;&#25105;&#20204;&#23478;&#26159;&#20146;&#25114;&#12290;&#32769;&#20013;&#21307;&#32473;&#25105;&#19968;&#25226;&#33033;&#65292;&#24573;&#28982;&#33080;&#33394;&#19968;&#21464;&#65292;&#8220;&#24590;&#20040;&#33033;&#35937;&#36825;&#20040;&#27978;&#65311;&#20320;&#26159;&#19981;&#26159;&#25226;&#24324;&#23567;&#40481;&#40481;&#65311;&#23398;&#21517;&#23601;&#26159;&#25163;&#28139;&#65292;&#25105;&#36825;&#26679;&#36319;&#20320;&#35828;&#20320;&#25026;&#19981;&#65311;&#8221;&#25105;&#29240;&#23601;&#22352;&#22312;&#36319;&#21069;&#65292;&#25226;&#25105;&#21523;&#20986;&#19968;&#36523;&#20919;&#27735;&#65292;&#25105;&#23601;&#35828;&#36825;&#20063;&#19981;&#30693;&#36947;&#37027;&#20063;&#19981;&#30693;&#36947;&#65292;&#28151;&#20102;&#36807;&#21435;&#65292;&#32769;&#20013;&#21307;&#35753;&#25105;&#25226;&#31934;&#21147;&#38598;&#20013;&#22312;&#23398;&#20064;&#19978;&#65292;&#27809;&#19978;&#23436;&#22823;&#23398;&#19981;&#35201;&#24819;&#37027;&#20123;&#20107;&#24773;&#65292;&#32473;&#25105;&#37197;&#20102;&#19977;&#26381;&#33647;&#12290;&#36825;&#20010;&#20013;&#21307;&#30495;&#30340;&#31070;&#20102;&#65292;&#37117;&#24555;90&#20102;&#65292;&#25226;&#33033;&#23601;&#33021;&#25226;&#20986;&#30149;&#26469;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20043;&#21069;&#20063;&#20998;&#20139;&#36807;&#22909;&#20960;&#20010;&#31867;&#20284;&#30340;&#26696;&#20363;&#65292;&#37117;&#26159;&#32769;&#20013;&#21307;&#25226;&#33033;&#30475;&#20986;&#38382;&#39064;&#12290;&#35760;&#24471;&#20116;&#24180;&#21069;&#25105;&#23601;&#22312;&#26576;&#20010;&#20013;&#21307;&#32593;&#30475;&#36807;&#19968;&#20301;&#32769;&#20013;&#21307;&#30340;&#20998;&#26512;&#65292;&#37027;&#20301;&#32769;&#20013;&#21307;&#39318;&#20808;&#30475;&#24180;&#40836;&#65292;&#24180;&#40836;&#19981;&#22823;&#32771;&#34385;&#27809;&#32467;&#23130;&#65292;&#20294;&#26159;&#33033;&#35937;&#21364;&#24456;&#24046;&#65292;&#37027;&#23601;&#32771;&#34385;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#12290;&#32958;&#34394;&#26377;&#32958;&#34394;&#30340;&#33033;&#35937;&#29305;&#24449;&#65292;&#19968;&#33324;&#26377;&#32463;&#39564;&#30340;&#32769;&#20013;&#21307;&#37117;&#33021;&#25226;&#20986;&#26469;&#65292;&#20320;&#20197;&#20026;&#27809;&#20154;&#30693;&#36947;&#20320;&#25163;&#28139;&#65292;&#20854;&#23454;&#32769;&#20013;&#21307;&#19968;&#25226;&#33033;&#23601;&#33021;&#29468;&#21040;&#65292;&#20154;&#23478;&#32769;&#20013;&#21307;&#20960;&#21313;&#24180;&#30340;&#28145;&#21402;&#32463;&#39564;&#65292;&#38405;&#20154;&#26080;&#25968;&#65292;&#20260;&#31934;&#24739;&#32773;&#30340;&#34920;&#29616;&#32943;&#23450;&#19968;&#28165;&#20108;&#26970;&#65292;&#26377;&#30340;&#20013;&#21307;&#29978;&#33267;&#19981;&#35201;&#25226;&#33033;&#65292;&#30475;&#33080;&#33394;&#21644;&#30524;&#31070;&#23601;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#20102;&#12290;&#29616;&#22312;&#30340;&#23401;&#23376;&#22823;&#22810;&#37117;&#34987;&#26080;&#23475;&#35770;&#27602;&#23475;&#36807;&#65292;&#20998;&#19981;&#28165;&#26159;&#38750;&#36731;&#37325;&#65292;&#26681;&#26412;&#23601;&#27809;&#36776;&#21035;&#21147;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#24456;&#23545;&#65292;&#20854;&#23454;&#30450;&#30446;&#26080;&#30693;&#21040;&#20102;&#26497;&#28857;&#65281;&#26368;&#32456;&#25784;&#32773;&#32943;&#23450;&#20250;&#20986;&#29616;&#22312;&#21307;&#38498;&#37324;&#65292;&#38543;&#30528;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#21040;&#26102;&#30151;&#29366;&#33258;&#28982;&#23601;&#20250;&#29190;&#21457;&#20986;&#26469;&#12290;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;&#65306;&#8220;&#25163;&#28139;&#20043;&#23475;&#65292;&#36739;&#22823;&#20110;&#20132;&#25509;&#12290;&#29359;&#27492;&#24694;&#20064;&#32773;&#65292;&#22810;&#22312;&#23569;&#24180;&#65292;&#24448;&#24448;&#26086;&#26086;&#20240;&#20043;&#65292;&#20197;&#30701;&#20419;&#20854;&#29983;&#21629;&#12290;&#20854;&#21457;&#29616;&#20043;&#30149;&#29366;&#65292;&#20026;&#33041;&#31070;&#32463;&#34928;&#24369;&#65292;&#35760;&#24518;&#32570;&#20047;&#65292;&#20316;&#20107;&#26131;&#20518;&#65292;&#23649;&#21628;&#22836;&#30171;&#65292;&#21160;&#36740;&#24575;&#24594;&#24754;&#27875;&#12290;&#38452;&#33550;&#36719;&#24369;&#26080;&#21147;&#65292;&#31934;&#28082;&#20013;&#26080;&#31934;&#34411;&#65292;&#25110;&#20840;&#22833;&#20132;&#25509;&#20043;&#21147;&#65292;&#32780;&#25104;&#38452;&#33806;&#30151;&#12290;&#26790;&#20013;&#28431;&#27844;&#31934;&#28082;&#65292;&#25110;&#26102;&#26377;&#31934;&#28082;&#20043;&#28431;&#27844;&#65292;&#32780;&#25104;&#28369;&#31934;&#30151;&#12290;&#22235;&#32930;&#20047;&#21147;&#65292;&#36527;&#20307;&#36361;&#36292;&#65292;&#19981;&#33391;&#20110;&#34892;&#65292;&#31435;&#36275;&#19981;&#31283;&#65292;&#19981;&#33021;&#25903;&#25345;&#20854;&#36527;&#20307;&#12290;&#25163;&#25351;&#38663;&#39076;&#65292;&#30524;&#20013;&#26080;&#20809;&#65292;&#35270;&#21147;&#34928;&#20943;&#65292;&#30524;&#31389;&#38519;&#27809;&#65292;&#32819;&#40483;&#37325;&#21548;&#22836;&#37325;&#65292;&#26102;&#21457;&#30505;&#26197;&#12290;&#38754;&#22914;&#22303;&#33394;&#65292;&#30382;&#32932;&#33485;&#30333;&#65292;&#20840;&#21576;&#30149;&#24577;&#12290;&#31563;&#32905;&#24347;&#32531;&#26080;&#21147;&#65292;&#30561;&#30496;&#32456;&#22812;&#19981;&#23433;&#65292;&#24515;&#36339;&#24778;&#24760;&#65292;&#33136;&#37096;&#37240;&#30171;&#12290;&#36523;&#20307;&#21450;&#31934;&#31070;&#65292;&#22343;&#36215;&#38556;&#23475;&#65292;&#32456;&#26085;&#26127;&#25077;&#65292;&#22914;&#22312;&#20116;&#37324;&#38654;&#20013;&#12290;&#24605;&#32771;&#21147;&#28176;&#28176;&#20943;&#36864;&#65292;&#32780;&#24402;&#20110;&#28040;&#28781;&#12290;&#20851;&#33410;&#30140;&#30171;&#65292;&#28040;&#21270;&#21147;&#38556;&#30861;&#65292;&#32963;&#33105;&#30153;&#25371;&#12290;&#34880;&#28082;&#34928;&#20943;&#65292;&#33016;&#37096;&#20805;&#22622;&#65292;&#30382;&#32932;&#32959;&#28291;&#12290;&#20840;&#36523;&#26543;&#27073;&#32696;&#24811;&#65292;&#31070;&#27668;&#40687;&#28982;&#65292;&#22914;&#34593;&#20154;&#38498;&#20043;&#20598;&#20687;&#65292;&#27627;&#26080;&#29983;&#27668;&#12290;&#25110;&#25104;&#30196;&#24858;&#65292;&#25110;&#25104;&#32954;&#30184;&#30315;&#30187;&#65292;&#25110;&#33268;&#33258;&#26432;&#65292;&#25110;&#21330;&#20498;&#22829;&#27515;&#65292;&#25110;&#24184;&#20813;&#26089;&#27527;&#65292;&#32780;&#38271;&#20026;&#30149;&#22827;&#20197;&#32456;&#36523;&#28937;&#12290;&#22827;&#26080;&#35770;&#20309;&#20107;&#65292;&#30342;&#21487;&#38450;&#24739;&#20110;&#26410;&#28982;&#65292;&#29420;&#33267;&#25163;&#28139;&#20043;&#24694;&#20064;&#65292;&#26263;&#23460;&#20111;&#24515;&#65292;&#36127;&#24813;&#34942;&#24433;&#65292;&#20026;&#29238;&#20804;&#19981;&#21450;&#30693;&#65292;&#20026;&#24072;&#38271;&#19981;&#21450;&#35273;&#12290;&#27442;&#38450;&#20043;&#32780;&#19981;&#32988;&#20854;&#38450;&#65292;&#25925;&#20854;&#20026;&#23475;&#26377;&#22914;&#26159;&#20043;&#21095;&#28872;&#20063;&#12290;&#8221;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;&#26159;&#19969;&#31119;&#20445;&#25152;&#20316;&#65292;&#19969;&#31119;&#20445;&#20808;&#21518;&#32534;&#35793;&#20986;&#29256;&#20102;&#36817;80&#31181;&#22269;&#20869;&#22806;&#21307;&#23398;&#20070;&#31821;&#65292;&#21512;&#31216;&#12298;&#19969;&#27663;&#21307;&#23398;&#19995;&#20070;&#12299;&#12290;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;&#25104;&#20070;&#24212;&#35813;&#26159;&#22312;&#27665;&#22269;&#24180;&#38388;&#65292;&#35770;&#25163;&#28139;&#20043;&#23475;&#36739;&#20026;&#35814;&#23613;&#12290;&#20854;&#23454;&#22312;&#37027;&#20010;&#24180;&#20195;&#65292;&#24456;&#22810;&#26377;&#35782;&#20043;&#22763;&#23545;&#20110;&#25163;&#28139;&#30340;&#21361;&#23475;&#24050;&#32463;&#35748;&#35782;&#24471;&#24456;&#21040;&#20301;&#20102;&#65292;&#33879;&#21517;&#30340;&#33647;&#29702;&#23398;&#23478;&#24352;&#26124;&#32461;&#20808;&#29983;&#20063;&#20889;&#36807;&#25106;&#25163;&#28139;&#30340;&#25991;&#31456;&#12290;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;&#24212;&#35813;&#22312;&#23398;&#26657;&#37324;&#26222;&#21450;&#65292;&#27492;&#20070;&#38750;&#24120;&#20043;&#22909;&#65292;&#20849;&#20998;&#20026;27&#31687;&#65306;&#24635;&#35770;&#12289;&#24188;&#23398;&#12289;&#23389;&#21451;&#12289;&#20462;&#36523;&#12289;&#31435;&#24535;&#12289;&#24910;&#29420;&#12289;&#25913;&#36807;&#12289;&#21051;&#21169;&#12289;&#24910;&#35328;&#12289;&#21220;&#20461;&#12289;&#25106;&#26432;&#12289;&#23485;&#21644;&#12289;&#25937;&#27982;&#12289;&#35835;&#20070;&#12289;&#24809;&#24575;&#12289;&#31378;&#27442;&#12289;&#30693;&#36275;&#12289;&#27835;&#23478;&#12289;&#27835;&#20107;&#12289;&#20132;&#38469;&#12289;&#22788;&#19990;&#12289;&#24535;&#33410;&#12289;&#29702;&#36130;&#12289;&#38386;&#36866;&#12289;&#20859;&#29983;&#12289;&#36155;&#35851;&#12289;&#36798;&#35266;&#12290;&#33631;&#33795;&#20102;&#21069;&#20154;&#30340;&#33267;&#29702;&#21517;&#35328;&#65292;&#20063;&#26377;&#20316;&#32773;&#33258;&#24049;&#30340;&#28145;&#21051;&#35265;&#35299;&#12290;&#25163;&#28139;&#26377;&#23475;&#26159;&#20107;&#23454;&#65292;&#20063;&#26159;&#30495;&#29702;&#65292;&#30495;&#29702;&#20250;&#34987;&#26080;&#23475;&#35770;&#22475;&#27809;&#21644;&#25197;&#26354;&#65292;&#20294;&#30495;&#29702;&#32456;&#31350;&#26159;&#30495;&#29702;&#65292;&#36831;&#26089;&#20250;&#20877;&#27425;&#22238;&#21040;&#20154;&#20204;&#30340;&#35270;&#32447;&#20013;&#12290;&#29616;&#22312;&#27491;&#26159;&#26102;&#20505;&#65292;&#22823;&#23478;&#19968;&#36215;&#23459;&#20256;&#26222;&#21450;&#21543;&#65292;&#25327;&#25937;&#26356;&#22810;&#26080;&#30693;&#30340;&#23401;&#23376;&#65281;</p>
<p></p>
<p></p>
<p>4.&#12304;&#25105;&#24819;&#21543;&#37324;&#27809;&#26377;&#27604;&#25105;&#20005;&#37325;&#30340;&#65292;&#25784;&#20102;13&#24180;&#65292;&#21018;&#24320;&#22987;&#26368;&#22810;&#26102;&#27599;&#22825;&#36830;&#32493;6&#12289;7&#27425;&#65292;&#37027;&#26102;&#20505;&#24180;&#36731;&#65292;&#19978;&#22812;&#29677;&#20063;&#19981;&#30561;&#35273;&#65292;&#25972;&#22825;&#29100;&#22812;&#65292;&#19979;&#29677;&#20102;&#36890;&#23477;&#19978;&#32593;&#32463;&#24120;&#30475;&#40644;&#65292;&#20197;&#21069;&#20063;&#19981;&#30693;&#36947;&#21361;&#23475;&#36825;&#20040;&#22823;&#12290;&#21040;&#20102;2012&#24180;&#30340;&#19968;&#22825;&#65292;&#25784;&#20102;&#19968;&#27425;&#20043;&#21518;&#31361;&#28982;&#28626;&#27515;&#24863;&#24778;&#24656;&#21457;&#20316;&#65292;&#36214;&#32039;&#25171;&#20102;120&#65292;&#37027;&#31181;&#24863;&#35273;&#23601;&#24555;&#35201;&#27515;&#20102;&#65292;&#36865;&#21040;&#21307;&#38498;&#22238;&#26469;&#21518;&#25972;&#22825;&#19981;&#25954;&#30561;&#35273;&#65292;&#24576;&#30097;&#33258;&#24049;&#24471;&#20102;&#32477;&#30151;&#65292;&#25972;&#22825;&#30097;&#30149;&#12290;&#25152;&#26377;&#30151;&#29366;&#20174;&#37027;&#26102;&#24320;&#22987;&#29190;&#21457;&#65292;&#28966;&#34385;&#30151;&#12289;&#30097;&#30149;&#30151;&#12289;&#25233;&#37057;&#65292;&#25972;&#22825;&#22836;&#30140;&#35270;&#21147;&#27169;&#31946;&#65292;&#32963;&#30149;&#20063;&#20986;&#26469;&#20102;&#65292;&#39048;&#26894;&#30149;&#40763;&#21693;&#28814;&#65292;&#20851;&#38190;&#37027;&#26102;&#20505;&#36824;&#19981;&#30693;&#36947;&#26159;&#25163;&#28139;&#24825;&#30340;&#65281;&#26681;&#26412;&#27809;&#20572;&#36807;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#24773;&#20917;&#30340;&#30830;&#24456;&#20005;&#37325;&#65292;&#25105;&#20043;&#21069;&#20063;&#30475;&#21040;&#36807;&#24456;&#22810;&#25784;&#20986;&#28626;&#27515;&#24863;&#30340;&#26696;&#20363;&#65292;&#20854;&#23454;&#20063;&#26377;&#27604;&#20182;&#26356;&#20005;&#37325;&#30340;&#65292;&#27604;&#22914;&#23615;&#27602;&#30151;&#31561;&#65292;&#19981;&#36807;&#31070;&#32463;&#30151;&#30340;&#38590;&#21463;&#26159;&#21478;&#22806;&#19968;&#31181;&#26497;&#33268;&#65292;&#26377;&#19968;&#31181;&#35753;&#20154;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#35273;&#65292;&#27599;&#22825;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#23601;&#20687;&#27963;&#22312;&#22320;&#29425;&#37324;&#19968;&#26679;&#12290;&#24456;&#22810;&#20154;&#22312;&#25784;&#20986;&#31070;&#32463;&#30151;&#20043;&#21069;&#65292;&#21387;&#26681;&#20799;&#19981;&#30693;&#36947;&#36825;&#20010;&#19990;&#30028;&#19978;&#36824;&#26377;&#36825;&#31181;&#30171;&#33510;&#23384;&#22312;&#65292;&#20043;&#21069;&#21548;&#35828;&#26576;&#20154;&#24471;&#20102;&#28966;&#34385;&#30151;&#65292;&#23601;&#20197;&#20026;&#26159;&#21035;&#20154;&#33258;&#24049;&#24819;&#22810;&#20102;&#65292;&#20854;&#23454;&#28966;&#34385;&#30151;&#30340;&#21457;&#20316;&#21644;&#29983;&#29702;&#30340;&#22833;&#35843;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#19968;&#27425;&#27425;&#25784;&#65292;&#19968;&#27425;&#27425;&#25487;&#31354;&#33258;&#24049;&#65292;&#26368;&#21518;&#23601;&#21487;&#33021;&#25784;&#20986;&#28626;&#27515;&#24863;&#12290;&#19968;&#26086;&#19968;&#20010;&#20154;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#25163;&#28139;&#36825;&#19977;&#26679;&#20840;&#21344;&#20102;&#65292;&#20182;&#31163;&#24320;&#31070;&#32463;&#30151;&#23601;&#19981;&#36828;&#20102;&#65292;&#20063;&#21487;&#20197;&#35828;&#24456;&#36817;&#24456;&#36817;&#65292;&#35828;&#19981;&#23450;&#21738;&#27425;&#25784;&#31649;&#21518;&#65292;&#23601;&#20250;&#29190;&#21457;&#26497;&#20026;&#20005;&#37325;&#30340;&#30151;&#29366;&#34920;&#29616;&#12290;&#26377;&#30340;&#20154;&#38271;&#36825;&#20040;&#22823;&#20174;&#26469;&#27809;&#22352;&#36807;120&#65292;&#37117;&#26159;&#30475;&#30528;&#25937;&#25252;&#36710;&#22312;&#30524;&#21069;&#21628;&#21880;&#32780;&#36807;&#65292;&#21518;&#26469;&#24635;&#31639;&#22352;&#19978;&#20102;&#65292;&#23601;&#26159;&#22240;&#20026;&#25784;&#23436;&#21518;&#24863;&#35273;&#33258;&#24049;&#24555;&#35201;&#25346;&#20102;&#65292;&#20110;&#26159;&#36214;&#32039;&#25320;&#25171;120&#65292;&#37027;&#31181;&#28626;&#27515;&#30340;&#24863;&#35273;&#26497;&#20026;&#24656;&#24598;&#65281;&#36865;&#21040;&#21307;&#38498;&#26816;&#26597;&#19968;&#22280;&#65292;&#22522;&#26412;&#27491;&#24120;&#65292;&#36825;&#26102;&#20505;&#23601;&#24320;&#22987;&#30097;&#30149;&#20102;&#65292;&#21453;&#22797;&#26816;&#26597;&#21518;&#37117;&#19981;&#25918;&#24515;&#65292;&#22240;&#20026;&#30151;&#29366;&#30340;&#34920;&#29616;&#23454;&#22312;&#22826;&#24656;&#24598;&#65292;&#26377;&#30340;&#20154;&#34987;&#35823;&#35786;&#20102;&#21322;&#24180;&#22810;&#65292;&#26368;&#21518;&#25165;&#30830;&#35786;&#20026;&#31070;&#32463;&#30151;&#65292;&#20043;&#38388;&#19981;&#30693;&#33457;&#20102;&#22810;&#23569;&#21307;&#33647;&#36153;&#12290;&#19968;&#26086;&#36807;&#20102;&#37027;&#20010;&#20020;&#30028;&#28857;&#65292;&#36523;&#20307;&#22446;&#19979;&#26469;&#26159;&#24456;&#21487;&#24597;&#30340;&#65292;&#21040;&#26102;&#24863;&#35273;&#36523;&#20307;&#21738;&#37324;&#37117;&#19981;&#23545;&#65292;&#27985;&#36523;&#37117;&#19981;&#33298;&#26381;&#65292;&#19968;&#20250;&#36825;&#37324;&#19981;&#22909;&#65292;&#19968;&#20250;&#37027;&#37324;&#38590;&#21463;&#65292;&#32463;&#24120;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#33258;&#24049;&#20063;&#25104;&#20102;&#33647;&#32592;&#23376;&#65292;&#29983;&#27963;&#30340;&#36136;&#37327;&#24613;&#21095;&#19979;&#38477;&#12290;&#26368;&#21487;&#24754;&#30340;&#26159;&#65292;&#24456;&#22810;&#20154;&#21363;&#20351;&#25784;&#20986;&#20102;&#31070;&#32463;&#30151;&#65292;&#36824;&#26159;&#25191;&#36855;&#19981;&#24735;&#65292;&#36824;&#22312;&#30127;&#29378;&#25784;&#31649;&#65292;&#20182;&#20204;&#26497;&#31471;&#26080;&#30693;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#25163;&#28139;&#24694;&#20064;&#21644;&#31070;&#32463;&#30151;&#30340;&#32852;&#31995;&#65292;&#20854;&#23454;&#36825;&#31181;&#32852;&#31995;&#26089;&#22312;19&#19990;&#32426;&#23601;&#34987;&#25581;&#31034;&#20102;&#65292;&#37027;&#26102;&#30340;&#35199;&#21307;&#23601;&#25552;&#21040;&#20102;&#25163;&#28139;&#20250;&#23548;&#33268;&#31070;&#32463;&#34928;&#24369;&#12290;&#25784;&#21040;&#29983;&#19981;&#22914;&#27515;&#65292;&#25165;&#30693;&#36947;&#36807;&#21435;&#30340;&#33258;&#24049;&#26377;&#22810;&#20040;&#26080;&#30693;&#21644;&#33618;&#21776;&#65292;&#25226;&#23453;&#36149;&#30340;&#32958;&#31934;&#24403;&#22403;&#22334;&#19968;&#26679;&#23556;&#20986;&#21435;&#65292;&#23556;&#21040;&#26368;&#21518;&#65292;&#25226;&#33258;&#24049;&#23556;&#36827;&#20102;&#21307;&#38498;&#65281;&#23556;&#36827;&#20102;&#30151;&#29366;&#22320;&#29425;&#65281;&#37034;&#28139;&#20250;&#30772;&#22351;&#19968;&#20010;&#20154;&#20869;&#24515;&#30340;&#22307;&#27583;&#65292;&#35753;&#20182;&#22833;&#21435;&#28165;&#20928;&#24196;&#20005;&#30340;&#32654;&#22909;&#24863;&#35273;&#65292;&#32487;&#32780;&#36807;&#19968;&#31181;&#25918;&#32437;&#22549;&#33853;&#30340;&#29983;&#27963;&#12290;&#24403;&#28982;&#20182;&#21487;&#33021;&#19981;&#35273;&#24471;&#33258;&#24049;&#26159;&#22312;&#22549;&#33853;&#65292;&#22240;&#20026;&#20182;&#24050;&#32463;&#34987;&#32437;&#27442;&#20027;&#20041;&#24605;&#24819;&#32473;&#27927;&#33041;&#20102;&#65292;&#35273;&#24471;&#20154;&#29983;&#22312;&#19990;&#23601;&#36825;&#28857;&#20048;&#36259;&#65292;&#19981;&#25784;&#23601;&#20250;&#35273;&#24471;&#20154;&#29983;&#24456;&#27809;&#24847;&#24605;&#12290;&#20854;&#23454;&#20182;&#26681;&#26412;&#19981;&#30693;&#36947;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#22312;&#21738;&#65292;&#20182;&#24050;&#32463;&#36855;&#22833;&#20102;&#22826;&#20037;&#22826;&#20037;&#65292;&#24050;&#32463;&#24443;&#24213;&#27814;&#20026;&#20102;&#19979;&#21322;&#36523;&#21160;&#29289;&#65292;&#24605;&#32771;&#30340;&#26041;&#24335;&#21644;&#30044;&#29983;&#24046;&#19981;&#22810;&#65292;&#29978;&#33267;&#36830;&#30044;&#29983;&#37117;&#19981;&#22914;&#12290;&#20986;&#26469;&#25784;&#65292;&#36831;&#26089;&#26159;&#35201;&#36824;&#30340;&#65292;&#26089;&#28857;&#26202;&#28857;&#65292;&#36824;&#26159;&#36225;&#26089;&#25106;&#25784;&#21543;&#65292;&#21542;&#21017;&#31561;&#24453;&#20320;&#30340;&#26080;&#24322;&#20110;&#19968;&#22330;&#28798;&#38590;&#65292;&#21040;&#26102;&#25972;&#20010;&#20154;&#37117;&#19981;&#22909;&#20102;&#65292;&#30495;&#30340;&#26159;&#29983;&#19981;&#22914;&#27515;&#65292;&#23601;&#20687;&#28909;&#38149;&#19978;&#30340;&#34434;&#34433;&#65292;&#27599;&#19968;&#22825;&#12289;&#27599;&#19968;&#31186;&#37117;&#26159;&#29006;&#29100;&#12290;</p>
<p></p>
<p></p>
<p>5.&#12304;&#22235;&#24180;&#21069;&#65292;&#22312;&#23478;&#37324;&#29609;&#30005;&#33041;&#65292;&#23398;&#20250;&#20102;&#30475;&#40644;&#65292;SY&#19968;&#21608;&#19968;&#27425;&#65292;&#22240;&#20026;&#36523;&#20307;&#34394;&#24369;&#65292;&#20004;&#19977;&#20010;&#26376;&#23601;&#26377;&#19968;&#20123;&#30151;&#29366;&#65292;&#25481;&#22836;&#21457;&#12289;&#33080;&#20986;&#27833;&#38271;&#38738;&#26149;&#30168;&#12289;&#33080;&#19978;&#30340;&#32905;&#24320;&#22987;&#26494;&#24347;&#12289;&#27611;&#23380;&#31895;&#22823;&#12289;&#36731;&#24494;&#31038;&#20132;&#24656;&#24807;&#30151;&#12290;&#25509;&#19979;&#21435;&#65292;&#21457;&#29616;&#33258;&#24049;&#19978;&#35838;&#21457;&#22256;&#36208;&#31070;&#65292;&#31934;&#31070;&#24046;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#12290;&#20197;&#21069;&#25105;&#26159;&#37027;&#31181;&#19978;&#35838;&#21548;&#35762;&#65292;&#38543;&#24847;&#21517;&#21015;&#21069;&#33541;&#30340;&#65292;&#20294;&#26159;SY&#20043;&#21518;&#24320;&#22987;&#21147;&#19981;&#20174;&#24515;&#65292;&#25104;&#32489;&#19979;&#28369;&#24471;&#21385;&#23475;&#65292;&#24605;&#32500;&#36716;&#24471;&#24456;&#24930;&#65292;&#20154;&#20063;&#24930;&#24930;&#21464;&#24471;&#21574;&#26495;&#12290;&#20197;&#21069;&#65292;&#25105;&#26159;&#23398;&#26657;&#37324;&#30340;&#26657;&#33609;&#65292;&#28165;&#31168;&#24471;&#23601;&#36830;&#30007;&#29983;&#20063;&#20250;&#22810;&#30475;&#20960;&#30524;&#30340;&#37027;&#31181;&#65292;&#32780;SY&#20043;&#21518;&#65292;&#25105;&#19981;&#26029;&#22320;&#21548;&#35265;&#21035;&#20154;&#35828;&#25105;&#38271;&#24471;&#29477;&#29712;&#12290;&#25105;&#33258;&#24049;&#20063;&#36825;&#20040;&#35273;&#24471;&#65292;&#19968;&#20010;&#38271;&#30528;&#38738;&#26149;&#30168;&#65292;&#19968;&#33080;&#27833;&#20809;&#65292;&#33080;&#19978;&#30382;&#32932;&#26494;&#24347;&#65292;&#22836;&#21457;&#20063;&#26159;&#27833;&#20809;&#65292;&#21452;&#30446;&#26080;&#31070;&#65292;&#36319;&#20154;&#23545;&#35270;&#36530;&#38378;&#30340;&#20154;&#65292;&#26159;&#30456;&#24403;&#30340;&#29477;&#29712;&#65281;&#65281;&#65281;SY&#20063;&#20196;&#25105;&#24739;&#19978;&#20102;&#24378;&#36843;&#30151;&#12289;&#24656;&#24807;&#30151;&#12289;&#25233;&#37057;&#30151;&#65292;&#27599;&#22825;&#34987;&#36825;&#20123;&#30151;&#29366;&#24324;&#24471;&#31616;&#30452;&#29983;&#19981;&#22914;&#27515;&#65281;&#65281;&#65281;&#27599;&#22825;&#36319;&#29238;&#27597;&#21557;&#26550;&#65292;&#33086;&#27668;&#26292;&#36481;&#65292;&#36319;&#36523;&#36793;&#30340;&#20154;&#21508;&#31181;&#19981;&#21644;&#12290;&#24863;&#35273;&#36824;&#26159;&#33258;&#24049;&#21629;&#22909;&#21543;&#65292;&#21069;&#20004;&#20010;&#26376;&#25442;&#20102;&#20010;&#26032;&#25163;&#26426;&#65292;&#25163;&#26426;&#19978;&#21018;&#22909;&#26377;&#20010;&#36148;&#21543;&#65292;&#21018;&#22909;&#28857;&#24320;&#20102;&#30475;&#30475;&#65292;&#32467;&#26524;&#30475;&#21040;&#20102;&#25106;&#33394;&#21543;&#30340;&#23459;&#20256;&#12290;&#35273;&#24471;&#23601;&#20687;&#26159;&#25235;&#20303;&#25937;&#21629;&#30340;&#31291;&#33609;&#19968;&#26679;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20854;&#23454;&#24456;&#22810;&#23401;&#23376;&#37117;&#26377;&#25106;&#25784;&#30340;&#38656;&#27714;&#65292;&#21482;&#26159;&#26080;&#20154;&#21578;&#35785;&#20182;&#20204;&#25163;&#28139;&#30340;&#21361;&#23475;&#21644;&#25106;&#25784;&#30340;&#26041;&#27861;&#12290;&#22235;&#24180;&#30340;&#25918;&#32437;&#65292;&#24694;&#26524;&#24050;&#32463;&#24456;&#26126;&#26174;&#20102;&#65292;&#34429;&#35828;&#26159;&#8220;&#19968;&#21608;&#19968;&#27425;&#8221;&#65292;&#20294;&#23454;&#38469;&#24456;&#23481;&#26131;&#20986;&#29616;&#36830;&#32493;&#25163;&#28139;&#30340;&#24773;&#20917;&#65292;&#22240;&#20026;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#26368;&#36817;&#32763;&#35793;&#22242;&#38431;&#32763;&#35793;&#30340;&#19968;&#31687;&#32654;&#22269;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#37324;&#38754;&#23601;&#35762;&#21040;&#65306;&#8220;&#25163;&#28139;&#19968;&#27425;&#21363;&#21487;&#19978;&#30270;&#65292;&#24819;&#35201;&#25511;&#21046;&#20303;&#20960;&#20046;&#27809;&#21487;&#33021;&#65281;&#8221;&#26377;&#30340;&#20154;&#20250;&#35828;&#33258;&#24049;&#27809;&#19978;&#30270;&#65292;&#20854;&#23454;&#20182;&#24050;&#32463;&#19978;&#30270;&#20102;&#65292;&#21482;&#26159;&#20182;&#30001;&#20110;&#26080;&#30693;&#65292;&#36824;&#19981;&#30693;&#36947;&#33258;&#24049;&#19978;&#30270;&#20102;&#65292;&#26159;&#21542;&#19978;&#30270;&#26377;&#19968;&#20010;&#26631;&#20934;&#65292;&#37027;&#23601;&#26159;&#24819;&#25106;&#25481;&#31435;&#21051;&#23601;&#33021;&#25106;&#25481;&#65292;&#20320;&#35273;&#24471;&#33258;&#24049;&#27809;&#19978;&#30270;&#65292;&#20320;&#20808;&#25106;&#20010;100&#22825;&#35797;&#35797;&#65292;&#20063;&#35768;&#19981;&#21040;&#19968;&#20010;&#26376;&#23601;&#30772;&#25106;&#20102;&#65292;&#22240;&#20026;&#20320;&#25511;&#21046;&#19981;&#20303;&#65281;&#26377;&#30340;&#20154;&#21495;&#31216;&#33258;&#24049;&#19968;&#21608;&#19968;&#27425;&#65292;&#20854;&#23454;&#24456;&#22810;&#26102;&#20505;&#37117;&#26159;&#36830;&#32493;&#20960;&#22825;&#37117;&#22312;&#25784;&#65292;&#29978;&#33267;&#19968;&#22825;&#22810;&#27425;&#65292;&#36825;&#36824;&#19981;&#21253;&#25324;&#24847;&#28139;&#30340;&#26263;&#28431;&#65292;&#24456;&#22810;&#20154;&#24847;&#28139;&#19978;&#30270;&#26356;&#20005;&#37325;&#65292;&#25152;&#20197;&#21315;&#19975;&#19981;&#21487;&#25630;&#36866;&#24230;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#25481;&#12290;&#26412;&#26469;&#36825;&#20301;&#25106;&#21451;&#26159;&#23398;&#26657;&#37324;&#30340;&#26657;&#33609;&#65292;&#38271;&#30456;&#28165;&#31168;&#65292;&#20294;&#26159;&#22312;&#25163;&#28139;&#20043;&#21518;&#65292;&#19968;&#20999;&#37117;&#21464;&#20102;&#65292;&#19978;&#28436;&#20102;&#29579;&#23376;&#21464;&#30302;&#34532;&#34758;&#30340;&#25103;&#30721;&#12290;&#25163;&#28139;&#21069;&#24456;&#22810;&#20154;&#37117;&#24456;&#28165;&#31168;&#65292;&#22240;&#20026;&#24515;&#22320;&#26159;&#24178;&#20928;&#30340;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#23545;&#24212;&#21040;&#33080;&#19978;&#65292;&#23601;&#26159;&#28165;&#31168;&#30340;&#38754;&#23481;&#21644;&#28165;&#28552;&#26080;&#37034;&#30340;&#30524;&#31070;&#65292;&#20294;&#26159;&#22312;&#25163;&#28139;&#21518;&#65292;&#21508;&#31181;&#24494;&#22937;&#30340;&#22351;&#21464;&#21270;&#23601;&#24708;&#28982;&#21457;&#29983;&#20102;&#65292;&#30452;&#21040;&#26377;&#19968;&#22825;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#21644;&#20197;&#21069;&#22823;&#19981;&#19968;&#26679;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#23601;&#20687;&#25972;&#20010;&#22825;&#31354;&#31361;&#28982;&#28784;&#26263;&#20102;&#19979;&#26469;&#65292;&#33258;&#24049;&#21464;&#25104;&#20102;&#37034;&#28139;&#30340;&#28784;&#20154;&#12290;&#29477;&#29712;&#12289;&#29477;&#29712;&#65281;&#30456;&#24403;&#30340;&#29477;&#29712;&#65281;&#26292;&#36481;&#12289;&#26292;&#36481;&#65281;&#33086;&#27668;&#30456;&#24403;&#30340;&#26292;&#36481;&#65281;&#27599;&#22825;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#23478;&#24237;&#21464;&#24471;&#19981;&#21644;&#30566;&#65292;&#20805;&#28385;&#20102;&#28779;&#33647;&#21619;&#19982;&#19981;&#23433;&#30340;&#24863;&#35273;&#65292;&#36825;&#21738;&#26159;&#23478;&#21834;&#65281;&#37034;&#28139;&#30340;&#20154;&#26159;&#22312;&#19981;&#26029;&#32047;&#31215;&#36127;&#33021;&#37327;&#65292;&#25152;&#20197;&#20182;&#20250;&#21464;&#24471;&#20855;&#26377;&#25915;&#20987;&#24615;&#65292;&#20182;&#30340;&#33086;&#27668;&#20250;&#21464;&#22351;&#65292;&#20182;&#30340;&#27668;&#22330;&#20063;&#35753;&#21035;&#20154;&#24863;&#35273;&#24456;&#19981;&#33298;&#26381;&#65292;&#24456;&#23481;&#26131;&#23548;&#33268;&#30683;&#30462;&#30340;&#29190;&#21457;&#12290;&#19968;&#20010;&#20154;&#20869;&#24515;&#31077;&#21644;&#32431;&#20928;&#65292;&#21035;&#20154;&#30475;&#35265;&#20102;&#20063;&#27426;&#21916;&#65292;&#19968;&#20010;&#20154;&#20805;&#28385;&#37034;&#28139;&#30340;&#25150;&#27668;&#65292;&#21035;&#20154;&#30475;&#35265;&#20102;&#23601;&#20250;&#24863;&#35273;&#21388;&#24694;&#65292;&#23601;&#20687;&#30475;&#35265;&#19968;&#26465;&#33261;&#27827;&#19968;&#26679;&#12290;&#30475;&#35265;&#28165;&#27849;&#65292;&#33258;&#28982;&#27426;&#21916;&#65292;&#30475;&#35265;&#33261;&#27827;&#65292;&#37027;&#26159;&#24590;&#26679;&#30340;&#24515;&#37324;&#24863;&#35273;&#21602;&#65311;&#19981;&#35328;&#33258;&#26126;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#25784;&#20986;&#20102;&#31070;&#32463;&#30151;&#65292;&#36807;&#30528;&#29983;&#19981;&#22914;&#27515;&#30340;&#29983;&#27963;&#65292;&#22909;&#22312;&#36935;&#35265;&#20102;&#25106;&#33394;&#21543;&#65292;&#23601;&#20687;&#25235;&#20303;&#20102;&#25937;&#21629;&#31291;&#33609;&#65281;&#26377;&#24456;&#22810;&#23401;&#23376;&#37117;&#24819;&#25106;&#25784;&#65292;&#20294;&#26159;&#26080;&#20154;&#32473;&#20104;&#27491;&#30830;&#30340;&#25945;&#23548;&#65292;&#32467;&#26524;&#23601;&#26159;&#21453;&#22797;&#30340;&#22833;&#36133;&#12290;&#24403;&#25105;&#36824;&#26159;&#21313;&#20960;&#23681;&#30340;&#23569;&#24180;&#26102;&#65292;&#25105;&#23601;&#33258;&#35273;&#25106;&#25784;&#36807;&#65292;&#20294;&#24635;&#26159;&#22833;&#36133;&#65292;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#22914;&#26524;&#37027;&#26102;&#26377;&#19987;&#19994;&#30340;&#25106;&#33394;&#25991;&#31456;&#21487;&#20379;&#23398;&#20064;&#65292;&#25105;&#24819;&#25105;&#19968;&#23450;&#20250;&#25340;&#21629;&#23398;&#20064;&#30340;&#65292;&#21487;&#24796;&#22312;&#37027;&#20010;&#24180;&#20195;&#36824;&#27809;&#26377;&#36825;&#31867;&#21892;&#25991;&#12290;&#29616;&#22312;&#20013;&#22269;&#30340;&#25106;&#33394;&#21183;&#21147;&#24050;&#32463;&#23835;&#36215;&#20102;&#65292;&#24076;&#26395;&#36234;&#26469;&#36234;&#22810;&#30340;&#23401;&#23376;&#33021;&#22815;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#23613;&#26089;&#25106;&#38500;&#36825;&#20010;&#23475;&#20154;&#30340;&#24694;&#20064;&#12290;&#24403;&#20320;&#24443;&#24213;&#25106;&#25481;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#23545;&#20869;&#24515;&#30340;&#25484;&#25511;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#22823;&#65292;&#24102;&#30528;&#36825;&#31181;&#24378;&#22823;&#30340;&#33258;&#21046;&#21147;&#21644;&#33258;&#25511;&#21147;&#21435;&#23398;&#20064;&#21644;&#24037;&#20316;&#65292;&#21462;&#24471;&#25104;&#21151;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#22823;&#22823;&#22686;&#21152;&#12290;&#25106;&#33394;&#25165;&#26159;&#30495;&#27491;&#30340;&#31119;&#21033;&#65281;&#25106;&#33394;&#23601;&#26159;&#20154;&#29983;&#30340;&#31532;&#19968;&#26742;&#37329;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>6.&#12304;&#24863;&#24681;&#39134;&#32724;&#21733;&#65292;&#23567;&#23398;&#20116;&#24180;&#32423;&#24320;&#22987;&#19968;&#30452;&#22549;&#33853;&#21040;&#39640;&#19968;&#65292;&#39640;&#20013;&#27809;&#32771;&#19978;&#65292;&#24046;&#20102;150&#20998;&#65292;&#25343;&#39640;&#20215;&#25165;&#35835;&#30340;&#39640;&#20013;&#12290;&#39640;&#19968;&#21040;&#29616;&#22312;&#25106;&#33394;700&#22825;&#65292;&#33080;&#19978;&#30180;&#30126;&#27809;&#26377;&#20102;&#65292;&#20154;&#20063;&#33258;&#20449;&#24320;&#26391;&#65292;&#29233;&#21644;&#21516;&#23398;&#20132;&#27969;&#20102;&#65292;&#33041;&#21147;&#30340;&#24674;&#22797;&#20351;&#25105;&#23398;&#20064;&#36215;&#26469;&#20107;&#21322;&#21151;&#20493;&#12290;&#20170;&#24180;&#39640;&#32771;602&#65292;&#27604;&#19968;&#26412;&#32447;&#39640;&#20102;77&#20998;&#65292;&#36825;&#35753;&#25152;&#26377;&#35748;&#35782;&#25105;&#30340;&#20154;&#24863;&#21463;&#21040;&#20102;&#25105;&#30340;&#34581;&#21464;&#65292;&#24863;&#35273;&#25106;&#33394;&#21543;&#32473;&#20102;&#25105;&#31532;&#20108;&#27425;&#29983;&#21629;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#21517;&#20026;&#8220;&#24639;&#24515;&#28857;&#28857; &#8221;&#30340;&#25106;&#21451;&#25152;&#30041;&#19979;&#30340;&#21453;&#39304;&#65292;&#20182;&#33258;&#24049;&#20063;&#24320;&#20102;&#19968;&#20010;&#24086;&#23376;&#20998;&#20139;&#20102;&#25106;&#33394;&#24515;&#24471;&#12290;&#25321;&#26657;&#29983;&#36870;&#34989;211&#22823;&#23398;&#65292;&#36825;&#26159;&#38750;&#24120;&#21169;&#24535;&#30340;&#65292;&#20013;&#32771;&#24046;&#20102;150&#20998;&#65292;&#39640;&#32771;&#36229;&#19968;&#26412;77&#20998;&#65292;&#38750;&#24120;&#19981;&#23481;&#26131;&#65292;&#20272;&#35745;&#20182;&#30340;&#29238;&#27597;&#20063;&#20250;&#24456;&#27427;&#24944;&#12290;&#27599;&#24180;&#19971;&#20843;&#26376;&#20221;&#65292;&#25253;&#21916;&#24086;&#21644;&#24863;&#24681;&#24086;&#20250;&#27604;&#36739;&#22810;&#65292;&#22240;&#20026;&#24405;&#21462;&#36890;&#30693;&#20070;&#19979;&#26469;&#20102;&#65292;&#30475;&#21040;&#36825;&#20123;&#23401;&#23376;&#32771;&#19978;&#29702;&#24819;&#30340;&#23398;&#26657;&#65292;&#30495;&#24515;&#26367;&#20182;&#20204;&#24863;&#21040;&#39640;&#20852;&#65292;&#24076;&#26395;&#20182;&#20204;&#20197;&#21518;&#30340;&#20154;&#29983;&#36335;&#33021;&#22815;&#36234;&#36208;&#36234;&#22909;&#65292;&#30495;&#24515;&#31069;&#31119;&#20182;&#20204;&#65281;&#26377;&#30340;&#20154;&#20250;&#35828;&#25104;&#32489;&#21644;&#33258;&#24049;&#21162;&#21147;&#26377;&#20851;&#65292;&#21644;&#25106;&#33394;&#26377;&#20160;&#20040;&#20851;&#31995;&#65292;&#20854;&#23454;&#36825;&#20854;&#20013;&#30340;&#20851;&#31995;&#30495;&#30340;&#22826;&#22823;&#22826;&#22823;&#20102;&#65292;&#20320;&#35828;&#23398;&#20064;&#38752;&#21162;&#21147;&#65292;&#20045;&#21548;&#26159;&#24456;&#23545;&#65292;&#20294;&#26159;&#20320;&#24819;&#19968;&#24819;&#65292;&#25784;&#32773;&#25226;&#33258;&#24049;&#31934;&#27668;&#31070;&#25784;&#24471;&#37027;&#20040;&#24046;&#65292;&#30151;&#29366;&#32544;&#36523;&#65292;&#31934;&#21147;&#19981;&#27982;&#65292;&#33041;&#21147;&#19979;&#38477;&#65292;&#19968;&#21103;&#33806;&#38753;&#19981;&#25391;&#30340;&#26679;&#23376;&#65292;&#36825;&#26679;&#30340;&#20154;&#20877;&#24590;&#20040;&#21162;&#21147;&#65292;&#20063;&#38590;&#20197;&#35265;&#25928;&#65292;&#24448;&#24448;&#26159;&#20107;&#20493;&#21151;&#21322;&#12290;&#33041;&#21147;&#19979;&#38477;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24456;&#22810;&#39064;&#30446;&#37117;&#30475;&#19981;&#25026;&#20102;&#65292;&#33041;&#23376;&#21464;&#36831;&#38045;&#20102;&#65292;&#29702;&#35299;&#21147;&#21644;&#35760;&#24518;&#21147;&#37117;&#19981;&#34892;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#26159;&#24819;&#21162;&#21147;&#65292;&#20063;&#20250;&#26377;&#24515;&#26080;&#21147;&#12290;&#23601;&#20687;&#20320;&#24320;&#30528;&#25302;&#25289;&#26426;&#65292;&#24819;&#36229;&#36234;&#27861;&#25289;&#21033;&#19968;&#26679;&#65292;&#20320;&#23601;&#26159;&#24819;&#21162;&#21147;&#65292;&#20063;&#20250;&#21457;&#29616;&#33258;&#24049;&#21162;&#21147;&#19981;&#19978;&#65292;&#22240;&#20026;&#30828;&#20214;&#19981;&#34892;&#65292;&#30828;&#20214;&#23601;&#26159;&#33041;&#21147;&#21644;&#31934;&#21147;&#65281;&#26377;&#30456;&#24403;&#35273;&#24735;&#30340;&#20154;&#65292;&#37117;&#30693;&#36947;&#25784;&#31649;&#20250;&#24433;&#21709;&#21040;&#33041;&#21147;&#21644;&#31934;&#21147;&#65292;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#24471;&#36807;&#22885;&#25968;&#22870;&#65292;&#21518;&#26469;&#27785;&#36855;&#25784;&#31649;&#65292;&#33041;&#21147;&#21464;&#24471;&#20687;&#22403;&#22334;&#19968;&#26679;&#65292;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#12290;&#32958;&#31934;&#33021;&#37327;&#26159;&#36890;&#33041;&#30340;&#65292;&#36825;&#32929;&#33021;&#37327;&#26082;&#21487;&#20197;&#21521;&#19978;&#36208;&#65292;&#20063;&#21487;&#20197;&#21521;&#19979;&#36208;&#65292;&#21521;&#19978;&#36208;&#21270;&#29983;&#33041;&#39635;&#65292;&#25903;&#25345;&#33041;&#21147;&#65292;&#21521;&#19979;&#36208;&#21270;&#20026;&#27978;&#31934;&#65292;&#36890;&#36807;&#24615;&#34892;&#20026;&#28431;&#22833;&#12290;&#24456;&#22810;&#20154;&#37117;&#19981;&#25026;&#24471;&#29645;&#24796;&#32958;&#31934;&#33021;&#37327;&#65292;&#20063;&#19981;&#30693;&#36947;&#32958;&#31934;&#21644;&#33041;&#21147;&#30340;&#20851;&#31995;&#65292;&#20182;&#20204;&#30127;&#29378;&#25784;&#31649;&#65292;&#32467;&#26524;&#33041;&#21147;&#22823;&#24133;&#19979;&#38477;&#65292;&#33041;&#21147;&#19979;&#38477;&#21518;&#65292;&#23398;&#19994;&#21644;&#20107;&#19994;&#23601;&#20250;&#21463;&#21040;&#24456;&#22823;&#24433;&#21709;&#65292;&#24863;&#35273;&#33258;&#24049;&#21464;&#31528;&#20102;&#65292;&#24635;&#26159;&#29359;&#20302;&#32423;&#38169;&#35823;&#12290;&#35760;&#24471;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#30340;&#33041;&#21147;&#19979;&#38477;&#21040;&#20102;&#38750;&#24120;&#24656;&#24598;&#30340;&#31243;&#24230;&#65292;&#23601;&#20687;&#32769;&#24180;&#30196;&#21574;&#30151;&#19968;&#26679;&#65292;&#21018;&#20570;&#30340;&#20107;&#65292;&#21018;&#35828;&#30340;&#35805;&#65292;&#36716;&#36523;&#23601;&#35760;&#19981;&#36215;&#26469;&#20102;&#65292;&#24590;&#20040;&#24819;&#20063;&#24819;&#19981;&#36215;&#26469;&#65292;&#25152;&#20197;&#20182;&#19968;&#30452;&#34987;&#32769;&#26495;&#39554;&#65292;&#36816;&#21183;&#21464;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#24037;&#20316;&#37117;&#24555;&#20445;&#19981;&#20303;&#20102;&#12290;&#8220;&#24639;&#24515;&#28857;&#28857; &#8221;&#25552;&#21040;&#20102;&#22312;&#25106;&#33394;&#21518;&#20154;&#20063;&#33258;&#20449;&#24320;&#26391;&#20102;&#65292;&#21464;&#24471;&#29233;&#20132;&#27969;&#20102;&#65292;&#33041;&#21147;&#20063;&#24674;&#22797;&#20102;&#65292;&#36825;&#19977;&#28857;&#22826;&#20851;&#38190;&#20102;&#65292;&#24456;&#22810;&#25784;&#32773;&#24050;&#32463;&#25226;&#36825;&#19977;&#28857;&#23436;&#20840;&#25784;&#25481;&#20102;&#65292;&#36825;&#19977;&#28857;&#22914;&#26524;&#33021;&#22815;&#24674;&#22797;&#65292;&#19968;&#20010;&#20154;&#30340;&#36816;&#21183;&#24456;&#24555;&#23601;&#20250;&#36215;&#26469;&#65292;&#24403;&#20320;&#24515;&#37324;&#38451;&#20809;&#24320;&#26391;&#20102;&#65292;&#20320;&#25165;&#33021;&#25226;&#27491;&#33021;&#37327;&#24102;&#32473;&#21035;&#20154;&#65292;&#20320;&#25165;&#33021;&#37325;&#26032;&#36807;&#19968;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#29983;&#27963;&#65292;&#20320;&#25165;&#33021;&#20197;&#26368;&#20339;&#30340;&#29366;&#24577;&#25237;&#20837;&#21040;&#23398;&#20064;&#19982;&#24037;&#20316;&#20013;&#21435;&#12290;&#26377;&#30340;&#20154;&#35828;&#33258;&#24049;&#20063;&#25784;&#31649;&#65292;&#20294;&#20063;&#32771;&#19978;&#20102;211&#65292;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#22914;&#26524;&#20320;&#19981;&#25784;&#31649;&#65292;&#20063;&#35768;&#20320;&#23601;&#33021;&#32771;&#19978;211&#20013;&#26368;&#22909;&#30340;&#23398;&#26657;&#65292;&#25110;&#32773;&#26159;&#26368;&#22909;&#30340;&#19987;&#19994;&#65292;&#21448;&#25110;&#32773;&#25490;&#22312;&#19987;&#19994;&#30340;&#21069;&#21015;&#12290;&#34429;&#28982;&#24456;&#22810;&#20154;&#37117;&#25784;&#31649;&#65292;&#20294;&#27599;&#20010;&#20154;&#30340;&#25104;&#30270;&#31243;&#24230;&#19981;&#21516;&#65292;&#20260;&#31934;&#31243;&#24230;&#19981;&#21516;&#65292;&#20307;&#36136;&#20063;&#19981;&#21516;&#65292;&#20854;&#20182;&#30340;&#29983;&#27963;&#20064;&#24815;&#20063;&#19981;&#21516;&#65292;&#25152;&#20197;&#26368;&#21518;&#36896;&#25104;&#30340;&#32467;&#26524;&#23601;&#20250;&#23384;&#22312;&#24046;&#24322;&#12290;&#21069;&#27573;&#26102;&#38388;&#30475;&#36807;&#19968;&#20010;&#32771;&#19978;211&#30340;&#25106;&#21451;&#25152;&#21457;&#30340;&#24086;&#23376;&#65292;&#34429;&#28982;&#32771;&#19978;&#20102;211&#65292;&#20294;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#65292;&#20182;&#24050;&#32463;&#27814;&#20026;&#20102;&#24046;&#29983;&#65292;&#32463;&#24120;&#25346;&#31185;&#65292;&#32780;&#19988;&#20260;&#31934;&#30340;&#30151;&#29366;&#24050;&#32463;&#24320;&#22987;&#29190;&#21457;&#20102;&#65292;&#20182;&#37117;&#24555;&#25745;&#19981;&#20303;&#20102;&#12290;&#24403;&#20260;&#31934;&#31243;&#24230;&#21644;&#20260;&#31934;&#24180;&#38480;&#36798;&#21040;&#26102;&#65292;&#25253;&#24212;&#23601;&#20250;&#31361;&#28982;&#32780;&#33267;&#65292;&#29978;&#33267;&#20197;&#20320;&#24847;&#24819;&#19981;&#21040;&#30340;&#26041;&#24335;&#34989;&#20987;&#20320;&#12290;&#36824;&#26377;&#19968;&#20301;&#32771;&#19978;211&#30340;&#25106;&#21451;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#35828;&#36215;&#26469;&#23454;&#22312;&#26159;&#24813;&#24871;&#65292;&#37027;&#20010;&#26102;&#20505;&#27004;&#20027;&#36824;&#26159;&#20010;&#39640;&#19977;&#30340;&#23398;&#29983;&#12290;&#28145;&#24230;&#25106;&#33394;300&#22810;&#22825;&#65292;&#27599;&#22825;&#37117;&#35273;&#24471;&#31070;&#28165;&#27668;&#29245;&#30340;&#65292;&#35760;&#24518;&#21147;&#29305;&#21035;&#22909;&#65292;&#25972;&#20010;&#20154;&#30475;&#19978;&#21435;&#20063;&#24456;&#26377;&#31934;&#31070;&#65292;&#25105;&#20063;&#22240;&#27492;&#32771;&#19978;&#20102;&#26576;211&#22823;&#23398;&#65292;&#25972;&#20010;&#20154;&#36816;&#27668;&#29305;&#21035;&#22909;&#12290;&#23601;&#22312;&#25343;&#21040;&#24405;&#21462;&#36890;&#30693;&#20070;&#37027;&#22825;&#65292;&#21448;&#19968;&#27425;&#30772;&#25106;&#21644;&#27814;&#38519;&#65292;&#26080;&#27861;&#33258;&#25300;&#65292;&#20174;&#26368;&#24320;&#22987;&#30340;&#19968;&#21608;&#19968;&#27425;&#65292;&#21040;3&#22825;&#19968;&#27425;&#65292;&#21040;&#26368;&#36817;&#30340;1&#22825;&#19968;&#27425;&#12290;&#24819;&#24819;&#37117;&#35273;&#24471;&#21487;&#24597;&#12290;&#26080;&#31351;&#30340;&#32437;&#27442;&#20063;&#32473;&#25105;&#24102;&#26469;&#20102;&#24456;&#22810;&#30340;&#24433;&#21709;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#12289;&#33041;&#34955;&#28151;&#27788;&#19981;&#28165;&#12289;&#22788;&#29702;&#20107;&#24773;&#30340;&#33021;&#21147;&#26126;&#26174;&#19979;&#38477;&#65292;&#25972;&#20010;&#20154;&#21464;&#24471;&#27515;&#27668;&#27785;&#27785;&#30340;&#12290;&#8221;</p>
<p></p>
<p>&#20877;&#20998;&#20139;&#20960;&#20010;211&#25106;&#21451;&#30340;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#65288;1&#65289;&#21021;&#20108;&#37027;&#24180;&#30340;&#19968;&#27425;&#24847;&#22806;&#23556;&#31934;&#65292;&#35753;&#25105;&#36367;&#19978;&#20102;SY&#30340;&#32618;&#24694;&#20043;&#36335;&#12290;&#21021;&#20837;&#38738;&#26149;&#26399;&#30340;&#25105;&#65292;&#25077;&#25077;&#25026;&#25026;&#65292;&#23601;&#26159;&#24863;&#35273;&#37027;&#31181;&#24863;&#35273;&#24456;&#33298;&#26381;&#65292;&#20110;&#26159;&#23601;&#21051;&#24847;&#22320;&#23547;&#25214;&#36825;&#31181;&#24863;&#35273;&#65292;&#20110;&#26159;SY&#24320;&#22987;&#20102;&#65292;&#23427;&#19968;&#30452;&#25345;&#32493;&#21040;&#29616;&#22312;&#65292;&#22823;&#23398;&#27605;&#19994;&#12290;&#19968;&#36335;&#36208;&#26469;&#65292;&#25105;&#28145;&#28145;&#22320;&#20307;&#20250;&#21040;&#20102;&#23427;&#30340;&#26080;&#36793;&#21361;&#23475;&#65292;&#36965;&#24819;&#24403;&#24180;&#21021;&#20013;&#65292;&#29978;&#33267;&#39640;&#20013;&#65292;&#25105;&#30340;&#25104;&#32489;&#37117;&#19981;&#38169;&#65292;&#21021;&#20013;&#19977;&#24180;&#22522;&#26412;&#22312;&#24180;&#32423;&#21069;&#20116;&#65292;&#24180;&#32423;600&#20154;&#65292;&#20013;&#32771;&#26356;&#26159;&#20197;&#20840;&#21439;&#31532;&#19977;&#21517;&#32771;&#20837;&#30465;&#37325;&#28857;&#39640;&#20013;&#65292;&#36827;&#20837;&#20102;&#32321;&#21326;&#30340;&#22478;&#37324;(&#21021;&#20013;&#22312;&#23567;&#38215;&#19978;)&#65292;&#25105;&#24320;&#22987;&#39057;&#32321;&#22320;&#25509;&#35302;&#32593;&#32476;&#65292;&#21518;&#26469;&#21448;&#20598;&#28982;&#25214;&#21040;&#20102;&#19968;&#20010;&#33394;&#24773;&#32593;&#31449;&#65292;&#20174;&#27492;&#23601;&#22312;&#36825;&#26465;&#36335;&#19978;&#36234;&#36208;&#36234;&#36828;&#65292;&#36890;&#23477;&#30475;&#65292;&#29978;&#33267;&#30452;&#25509;&#22312;&#32593;&#21543;&#25784;&#65292;&#36825;&#23548;&#33268;&#25105;&#30340;&#25104;&#32489;&#24930;&#24930;&#22320;&#22312;&#19979;&#38477;&#65292;&#20174;&#31532;&#19977;&#36864;&#21040;&#20004;&#19977;&#30334;&#65292;&#30452;&#21040;&#39640;&#32771;&#21069;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#31361;&#20987;&#20914;&#21050;&#65292;&#22909;&#22312;&#33258;&#24049;&#24213;&#23376;&#19981;&#38169;&#65292;&#39640;&#32771;&#20381;&#28982;&#19978;&#20102;600&#20998;&#65292;&#36827;&#20102;&#19968;&#25152;211&#23398;&#26657;&#12290;&#20174;&#27492;&#65292;&#25105;&#30340;&#22121;&#26790;&#25165;&#30495;&#27491;&#22320;&#21040;&#26469;&#65292;&#20080;&#20102;&#30005;&#33041;&#65292;&#24320;&#22987;&#30127;&#29378;&#22320;&#25628;&#38598;&#21508;&#31181;&#32593;&#31449;&#24433;&#29255;&#65292;SY&#65292;YY&#65292;&#20197;&#33267;&#20110;&#25105;&#30340;&#22823;&#23398;&#36807;&#25104;&#20102;&#19968;&#22376;&#23630;&#65292;&#22235;&#24180;&#25346;&#31185;&#26080;&#25968;&#65292;&#27515;&#23429;&#65292;&#31038;&#20132;&#22280;&#26497;&#20854;&#29421;&#31364;&#65292;&#20005;&#37325;&#26089;&#27844;&#65292;&#21518;&#26469;&#21435;&#30007;&#31185;&#21307;&#38498;&#26816;&#26597;&#65292;&#35828;&#26159;&#21253;&#30382;&#36807;&#38271;&#65291;&#25163;&#28139;&#24341;&#36215;&#65292;&#23548;&#33268;&#32972;&#31070;&#32463;&#22826;&#25935;&#24863;&#65292;&#20570;&#20102;&#25163;&#26415;&#65292;&#33457;&#20102;&#23567;&#19968;&#19975;&#65292;&#25105;&#24050;&#32463;&#24863;&#21463;&#21040;&#33258;&#24049;&#30340;&#29366;&#24577;&#65292;&#35760;&#24518;&#21147;&#20005;&#37325;&#20943;&#36864;&#65292;&#31934;&#31070;&#24456;&#38590;&#38598;&#20013;&#65292;&#32463;&#24120;&#24863;&#20882;&#65292;&#20294;&#26159;&#24635;&#26159;&#25106;&#19981;&#20102;&#12290;</p>
<p></p>
<p>&#65288;2&#65289;&#39640;&#19977;&#30001;&#20110;&#23398;&#20064;&#27604;&#36739;&#24537;&#65292;&#25152;&#20197;&#24182;&#27809;&#26377;&#24456;&#22810;&#25163;&#28139;&#65292;&#20294;&#26368;&#21518;&#39640;&#32771;&#36824;&#26159;&#32771;&#24471;&#24456;&#19981;&#22909;&#65292;&#20108;&#26412;&#27809;&#19978;&#65292;&#24403;&#26102;&#36824;&#35273;&#24471;&#26159;&#32769;&#24072;&#25945;&#24471;&#19981;&#22909;&#65292;&#29616;&#22312;&#30475;&#26469;&#26159;&#33258;&#24049;&#37034;&#28139;&#31181;&#19979;&#20102;&#24694;&#26524;&#65292;&#25910;&#33719;&#20102;&#19981;&#22914;&#24847;&#30340;&#25104;&#32489;&#65292;&#22312;&#36825;&#37324;&#25105;&#35201;&#24527;&#24724;&#65292;&#30001;&#20110;&#25105;&#24403;&#26102;&#24180;&#23569;&#26080;&#30693;&#65292;&#37034;&#28139;&#23548;&#33268;&#20102;&#39640;&#32771;&#22833;&#36133;&#12290;&#25105;&#24456;&#19981;&#29976;&#24515;&#65292;&#27597;&#20146;&#20063;&#19981;&#29976;&#24515;&#65292;&#20110;&#26159;&#25105;&#36873;&#25321;&#20102;&#22797;&#35835;&#12290;&#31532;&#20108;&#24180;&#39640;&#19977;&#65292;&#30001;&#20110;&#23398;&#20064;&#29305;&#21035;&#32039;&#24352;&#65292;&#32769;&#24072;&#20063;&#22825;&#22825;&#31649;&#30528;&#65292;&#25105;&#37034;&#28139;&#24182;&#27809;&#26377;&#24456;&#22810;&#65292;&#20294;&#25105;&#36824;&#26159;&#24863;&#35273;&#21040;&#20102;&#33041;&#21147;&#19981;&#22914;&#20174;&#21069;&#20102;&#65292;&#26368;&#21518;&#32771;&#20102;&#19968;&#20010;&#26222;&#36890;&#30340;211&#22823;&#23398;&#65292;&#19987;&#19994;&#20063;&#19981;&#26159;&#24456;&#22909;&#65292;&#20063;&#31639;&#26159;&#24046;&#24378;&#20154;&#24847;&#12290;&#23601;&#36825;&#26679;&#65292;&#25105;&#36827;&#20837;&#20102;&#22823;&#23398;&#12290;&#22823;&#23398;&#26159;&#22549;&#33853;&#32773;&#30340;&#22825;&#22530;&#65292;&#33258;&#30001;&#30340;&#29983;&#27963;&#65292;&#33258;&#30001;&#30340;&#26102;&#38388;&#65292;&#35753;&#24456;&#22810;&#25317;&#26377;&#38596;&#24515;&#22766;&#24535;&#30340;&#20154;&#22549;&#20837;&#28145;&#28170;&#65292;&#24456;&#19981;&#24184;&#65292;&#25105;&#23601;&#26159;&#20854;&#20013;&#19968;&#20010;&#12290;&#22823;&#19968;&#30340;&#26102;&#20505;&#65292;&#23487;&#33293;&#24456;&#22810;&#20154;&#21435;&#32593;&#21543;&#25171;&#28216;&#25103;&#65292;&#25105;&#36319;&#30528;&#20182;&#20204;&#19968;&#36215;&#21435;&#65292;&#36824;&#20599;&#20599;&#25720;&#25720;&#22320;&#30475;&#33394;&#24773;&#24433;&#29255;&#65292;&#22823;&#20108;&#26102;&#65292;&#22823;&#23478;&#37117;&#20080;&#20102;&#30005;&#33041;&#65292;&#26356;&#20026;&#25105;&#30340;&#22549;&#33853;&#25552;&#20379;&#20102;&#28201;&#24202;&#12290;&#25105;&#22823;&#23398;&#31532;&#19968;&#23398;&#26399;&#30340;&#31532;&#19968;&#27425;&#32771;&#35797;&#65292;&#25105;&#25346;&#20102;&#31532;&#19968;&#31185;&#65292;&#32447;&#24615;&#20195;&#25968;&#12290;&#21644;&#24456;&#22810;&#37034;&#28139;&#30340;&#21543;&#21451;&#32463;&#21382;&#24456;&#30456;&#20284;&#65292;&#22240;&#20026;&#25105;&#20204;&#26366;&#32463;&#37117;&#36873;&#25321;&#20102;&#36825;&#26465;&#36335;&#65292;&#25152;&#20197;&#32467;&#23616;&#19968;&#23450;&#26159;&#21516;&#26679;&#22320;&#24808;&#65292;&#23601;&#36825;&#26679;&#65292;&#25105;&#21464;&#26412;&#21152;&#21385;&#22320;&#30475;&#33394;&#24773;&#29255;&#12289;&#25163;&#28139;&#12289;&#29609;&#28216;&#25103;&#65292;&#21040;&#22823;&#19977;&#65292;&#25105;&#26377;&#19968;&#23398;&#26399;&#25346;&#20102;4&#38376;&#65292;&#22823;&#23398;&#26399;&#38388;&#24635;&#20849;&#25346;&#31185;10&#38376;&#65292;&#25104;&#32489;&#29677;&#19978;&#20498;&#25968;&#31532;&#19968;&#12290;&#30001;&#20110;&#23487;&#33293;&#32463;&#24120;&#26377;&#20154;&#65292;&#25105;&#20415;&#22312;&#21322;&#22812;&#25163;&#28139;&#65292;&#22312;&#21397;&#25152;&#25163;&#28139;&#65292;&#21040;&#22823;&#19977;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#26377;&#28857;&#24320;&#22987;&#33073;&#21457;&#20102;&#65292;&#30001;&#20110;&#27604;&#36739;&#23569;&#65292;&#25152;&#20197;&#20063;&#27809;&#22826;&#22312;&#24847;&#12290;&#22823;&#22235;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#27425;&#25105;SY&#20043;&#21518;&#21435;&#25171;&#29699;&#65292;&#25171;&#20102;&#19968;&#20250;&#20043;&#21518;&#21457;&#29616;&#20004;&#32958;&#29305;&#21035;&#30171;&#65292;&#22352;&#22312;&#22320;&#19978;&#24863;&#35273;&#29305;&#21035;&#38590;&#21463;&#65292;&#21518;&#26469;&#36830;&#32493;&#20960;&#22825;&#23615;&#28082;&#21576;&#28129;&#32418;&#33394;&#65292;&#24403;&#26102;&#24863;&#35273;&#24456;&#24656;&#24908;&#65292;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#21448;&#24320;&#22987;&#30772;&#65292;&#24403;&#26102;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#21482;&#26159;&#26377;&#25152;&#39038;&#24524;&#65292;&#20294;&#25163;&#28139;&#19968;&#28857;&#27809;&#26029;&#12290;&#22823;&#23398;&#22235;&#24180;&#32473;&#25105;&#30340;&#26159;&#30171;&#33510;&#30340;&#22238;&#24518;&#65292;&#22833;&#36133;&#30340;&#35760;&#24518;&#65292;&#22312;&#25105;&#26368;&#32654;&#22909;&#30340;&#24180;&#21326;&#37324;&#65292;&#21364;&#29359;&#19979;&#22914;&#27492;&#19979;&#36145;&#30340;&#37034;&#28139;&#20043;&#20030;&#65292;&#25513;&#30422;&#20102;&#25105;&#29983;&#21629;&#30340;&#33452;&#33459;&#65292;&#35753;&#25105;&#25104;&#20026;&#20102;&#19968;&#20010;&#22833;&#36133;&#32773;&#65292;&#19968;&#20010;&#20266;&#39640;&#26448;&#29983;&#12290;</p>
<p></p>
<p>&#65288;3&#65289;&#33258;&#24049;&#24320;&#22987;&#25163;&#28139;&#26159;&#22312;&#39640;&#20108;&#30340;&#26102;&#20505;&#12290;&#39640;&#20013;&#30340;&#26102;&#20505;&#21435;&#22806;&#22320;&#19978;&#65292;&#20303;&#22312;&#23487;&#33293;&#37324;&#12290;&#19968;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#33258;&#24049;&#30340;&#23398;&#20064;&#25104;&#32489;&#22312;&#29677;&#37324;&#12289;&#24180;&#32423;&#37324;&#21517;&#21015;&#21069;&#33541;&#65292;&#29240;&#29240;&#22920;&#22920;&#20063;&#37117;&#20197;&#25105;&#20026;&#39556;&#20658;&#12290;&#39640;&#20108;&#30340;&#26576;&#19968;&#22825;&#65292;&#26089;&#19978;&#36824;&#27809;&#26377;&#36215;&#24202;&#65292;&#20415;&#23581;&#35797;&#25163;&#28139;&#65292;&#32467;&#26524;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#26377;&#30340;&#26102;&#20505;&#19968;&#26202;&#19978;&#21487;&#20197;&#25163;&#28139;5&#12289;6&#27425;&#20043;&#22810;&#12290;&#22312;&#37027;&#20043;&#21518;&#65292;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#12290;&#26412;&#26469;&#26159;&#29240;&#29240;&#22920;&#22920;&#21644;&#32769;&#24072;&#30524;&#37324;&#30340;&#28165;&#21326;&#30007;&#65292;&#33258;&#20174;&#25163;&#28139;&#20043;&#21518;&#65292;&#25972;&#20010;&#20154;&#24320;&#22987;&#33806;&#38753;&#19981;&#25391;&#65292;&#23548;&#33268;&#20102;&#39640;&#19977;&#19968;&#24180;&#27809;&#26377;&#24590;&#20040;&#23398;&#20064;&#12290;&#19978;&#22825;&#24453;&#25105;&#19981;&#34180;&#65292;&#25105;&#36824;&#26159;&#20197;&#36739;&#20026;&#29702;&#24819;&#30340;&#25104;&#32489;&#32771;&#19978;&#20102;&#19968;&#25152;211&#22823;&#23398;&#12290;&#21487;&#26159;&#21040;&#20102;&#22823;&#23398;&#37324;&#65292;&#25105;&#24182;&#27809;&#26377;&#25910;&#25947;&#33258;&#24049;&#30340;&#37034;&#28139;&#20043;&#24515;&#65292;&#22235;&#24180;&#38388;&#25346;&#31185;&#26080;&#25968;&#12290;&#26377;&#20960;&#27425;&#21644;&#29240;&#29240;&#22920;&#22920;&#22312;&#23478;&#38393;&#32763;&#65292;&#22920;&#22920;&#22240;&#20026;&#29983;&#27668;&#37117;&#27668;&#26197;&#20102;&#20498;&#22312;&#22320;&#19978;&#65292;&#37027;&#20010;&#26102;&#20505;&#30044;&#29983;&#19981;&#22914;&#21834;&#65281;&#37117;&#27809;&#26377;&#19968;&#28857;&#24527;&#24724;&#21644;&#24871;&#30106;&#30340;&#24515;&#65292;&#22920;&#22920;&#27668;&#26197;&#20102;&#37117;&#27809;&#26377;&#25226;&#25105;&#21796;&#37266;&#12290;&#22823;&#22235;&#27605;&#19994;&#27809;&#26377;&#39034;&#21033;&#25343;&#21040;&#27605;&#19994;&#35777;&#65292;&#26368;&#21518;&#36824;&#26159;&#36807;&#20102;&#19968;&#24180;&#30340;&#34917;&#32771;&#35753;&#29240;&#29240;&#22920;&#22920;&#36153;&#23613;&#24515;&#24605;&#25214;&#20154;&#25165;&#36807;&#12290;&#20854;&#20013;&#32771;&#30740;&#20004;&#27425;&#65292;&#32771;&#20844;&#21153;&#21592;&#12289;&#20107;&#19994;&#21333;&#20301;&#36817;&#21313;&#27425;&#65292;&#37117;&#27809;&#26377;&#32771;&#20013;&#12290;</p>
<p></p>
<p>&#65288;4&#65289;&#25105;&#26159;&#26576;211&#22823;&#23398;&#30340;&#26412;&#31185;&#29983;&#65292;&#20170;&#24180;&#22823;&#22235;&#65292;22&#23681;&#12290;&#20170;&#24180;&#21442;&#21152;&#32771;&#30740;&#65292;&#27599;&#22825;&#26089;&#36215;&#26202;&#30561;&#65292;&#21487;&#26159;&#32771;&#24471;&#38750;&#24120;&#38750;&#24120;&#31967;&#31957;&#65292;&#26412;&#24819;&#32771;&#20010;985&#65292;&#20294;&#21364;&#22269;&#23478;&#32447;&#37117;&#27809;&#19978;&#65292;&#31616;&#30452;&#24863;&#35273;&#26127;&#22825;&#26263;&#22320;&#65292;&#38590;&#36807;&#24471;&#19981;&#34892;&#12290;&#22312;&#23478;&#20154;&#30340;&#40723;&#21169;&#19979;&#65292;&#25105;&#24320;&#22987;&#35748;&#30495;&#21453;&#24605;&#33258;&#24049;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#33258;&#24049;&#21892;&#24503;&#27969;&#22833;&#22826;&#22810;&#65281;&#65281;&#25105;&#39640;&#20013;&#32771;&#19978;&#20102;&#30465;&#37325;&#28857;&#39640;&#20013;&#65292;&#39640;&#20013;&#24320;&#22987;&#25509;&#35302;&#19981;&#33391;&#35270;&#39057;&#65292;&#20174;&#27492;&#19981;&#26029;SY&#65292;&#19968;&#22825;&#19968;&#27425;&#25110;&#20004;&#27425;&#65292;&#26412;&#26469;&#35760;&#24518;&#21147;&#24456;&#22909;&#65292;&#23398;&#20064;&#25104;&#32489;&#19981;&#38169;&#65292;&#20294;&#21518;&#26469;&#30001;&#20110;&#21387;&#21147;&#36807;&#22823;&#65292;&#21152;&#19978;SY&#39057;&#32321;&#65292;&#24182;&#19988;&#32463;&#24120;&#22312;&#32593;&#19978;&#27983;&#35272;&#19981;&#33391;&#30340;&#19996;&#35199;&#65292;&#23548;&#33268;&#33258;&#24049;&#24515;&#29702;&#20005;&#37325;&#25197;&#26354;&#65292;&#30475;&#35841;&#35841;&#19981;&#39034;&#30524;&#65292;&#24515;&#37324;&#32769;&#26159;&#33707;&#26126;&#20854;&#22937;&#22320;&#35781;&#21650;&#21035;&#20154;&#65292;&#33258;&#20197;&#20026;&#24863;&#35273;&#33391;&#22909;&#65292;&#20854;&#23454;&#20160;&#20040;&#37117;&#19981;&#26159;&#65281;&#65281;&#32780;&#19988;&#36523;&#20307;&#29366;&#20917;&#26085;&#19979;&#65292;&#20307;&#37325;&#19979;&#38477;&#65292;&#30382;&#21253;&#39592;&#65292;&#31616;&#30452;&#32618;&#23421;&#28145;&#37325;&#65281;&#65281;&#39640;&#32771;&#22312;&#25340;&#20102;&#32769;&#21629;&#30340;&#21069;&#25552;&#19979;&#65292;&#21193;&#24378;&#32771;&#20102;&#20010;211&#65292;&#21407;&#20197;&#20026;&#29983;&#27963;&#29615;&#22659;&#21464;&#20102;&#65292;&#33258;&#24049;&#30340;&#22659;&#20917;&#23558;&#26377;&#25152;&#25913;&#21892;&#65292;&#21487;&#26159;&#27530;&#19981;&#30693;&#65292;&#24694;&#26681;&#19981;&#26029;&#65292;&#19968;&#20999;&#37117;&#26159;&#22916;&#24819;&#65281;&#22312;&#20389;&#24184;&#24515;&#29702;&#30340;&#39537;&#20351;&#19979;&#65292;&#25105;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#25918;&#32437;&#33258;&#24049;&#65292;&#19981;&#26029;SY&#65292;&#21518;&#26469;&#36234;&#26469;&#36234;&#19981;&#21916;&#27426;&#21644;&#21035;&#20154;&#35828;&#35805;&#65292;&#24515;&#29702;&#36234;&#26469;&#36234;&#23553;&#38381;&#65292;&#27599;&#23398;&#26399;&#37117;&#26377;&#25346;&#31185;&#65292;&#22823;&#20108;&#19979;&#23398;&#26399;&#65292;&#29677;&#20027;&#20219;&#25171;&#30005;&#35805;&#32473;&#25105;&#23478;&#20154;&#65292;&#35828;&#25105;&#21388;&#23398;&#24773;&#32490;&#20005;&#37325;&#65292;&#32463;&#24120;&#26080;&#25925;&#26103;&#35838;&#65292;&#23398;&#20998;&#33853;&#19979;&#24456;&#22810;&#65292;&#20877;&#36825;&#26679;&#19979;&#21435;&#65292;&#23558;&#20250;&#30041;&#32423;&#25110;&#24320;&#38500;&#65281;&#22238;&#23478;&#21518;&#65292;&#29238;&#27597;&#30334;&#33324;&#21149;&#23548;&#21644;&#20570;&#25105;&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#29238;&#27597;&#24403;&#26102;&#30340;&#24613;&#20999;&#65292;&#20026;&#20102;&#25105;&#30340;&#20107;&#24773;&#24230;&#36807;&#20102;&#22810;&#23569;&#20010;&#36759;&#36716;&#21453;&#20391;&#30340;&#22812;&#26202;&#65292;&#25105;&#24515;&#22914;&#20992;&#32478;&#65292;&#29238;&#27597;&#24050;&#32463;&#36864;&#20241;&#20102;&#65292;&#19968;&#20999;&#24076;&#26395;&#37117;&#22312;&#25105;&#36523;&#19978;&#65292;&#32780;&#25105;&#33258;&#24049;&#21448;&#20570;&#20986;&#36825;&#31181;&#22823;&#36870;&#19981;&#36947;&#20043;&#20107;&#65292;&#24863;&#35273;&#33258;&#24049;&#30495;&#26159;&#20010;&#39764;&#39740;&#65281;&#22312;&#29238;&#27597;&#21149;&#23548;&#19979;&#65292;&#25105;&#22238;&#21040;&#23398;&#26657;&#65292;&#32463;&#36807;&#19968;&#24180;&#30340;&#21162;&#21147;&#65292;&#21193;&#24378;&#25226;&#34917;&#32771;&#32771;&#36807;&#65292;&#20170;&#24180;&#33021;&#22815;&#39034;&#21033;&#27605;&#19994;&#12290;&#21487;&#26159;&#32771;&#30740;&#30340;&#22833;&#36133;&#21448;&#35753;&#25105;&#36300;&#20837;&#28145;&#28170;&#12290;&#19978;&#21608;&#30001;&#20110;&#26426;&#32536;&#24039;&#21512;&#36827;&#20837;&#25106;&#33394;&#21543;&#65292;&#30475;&#20102;&#24456;&#22810;&#21069;&#36744;&#30340;&#32463;&#39564;&#24086;&#65292;&#20197;&#21450;&#31934;&#21697;&#24086;&#65292;&#20196;&#25105;&#28145;&#28145;&#38663;&#25788;&#65292;&#37145;&#20154;&#30340;&#21069;&#21322;&#29983;&#31639;&#26159;&#34987;SY&#32473;&#27585;&#20102;&#65292;&#20294;&#25105;&#24819;&#25913;&#36807;&#33258;&#26032;&#12290;&#24456;&#22810;&#30340;&#22909;&#24086;&#23376;&#37117;&#20196;&#25105;&#21313;&#20998;&#38663;&#21160;&#65292;&#24863;&#35874;&#26412;&#21543;&#21644;&#21543;&#21451;&#20204;&#30340;&#26080;&#31169;&#22857;&#29486;&#65292;&#24102;&#32473;&#25105;&#24076;&#26395;&#30340;&#26329;&#20809;&#65292;&#25105;&#35201;&#21521;&#25152;&#26377;&#25104;&#21151;&#30340;&#21543;&#21451;&#20204;&#23398;&#20064;&#65292;&#25106;&#38500;&#19981;&#33391;&#20064;&#24815;&#65292;&#31215;&#24503;&#31215;&#21892;&#65292;&#32771;&#19978;&#30740;&#31350;&#29983;&#65292;&#25253;&#31572;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#65292;&#21162;&#21147;&#25913;&#21464;&#33258;&#24049;&#30340;&#29983;&#21629;&#21382;&#31243;&#65281;&#25105;&#35201;&#20174;&#33258;&#24049;&#20570;&#36215;&#65292;&#22362;&#25345;&#38203;&#28860;&#65292;&#25913;&#36807;&#33258;&#26032;&#65281;</p>
<p></p>
<p>&#65288;5&#65289;&#25105;&#20174;&#21021;&#19968;&#23601;&#24320;&#22987;SY&#65292;&#21040;&#29616;&#22312;&#22823;&#20116;&#65292;&#24555;11&#24180;&#20102; &#12290;&#36523;&#20307;&#20063;&#26159;&#19968;&#26085;&#19981;&#22914;&#19968;&#26085;&#20102;&#65292;&#21021;&#20013;&#21040;&#39640;&#20013;&#65292;&#25105;&#37117;&#26159;&#24180;&#27573;&#31532;&#19968;&#65292;&#25110;&#32773;&#21069;&#19977;&#65292;&#22240;&#20026;&#37027;&#26102;&#20505;&#34429;&#28982;&#26377;SY&#65292;&#20294;&#26159;&#19968;&#20010;&#26143;&#26399;&#19968;&#27425;&#65292;&#36824;&#26159;&#26377;&#28857;&#33410;&#21046;&#65292;&#19981;&#36807;&#20063;&#24863;&#35273;&#20570;&#39064;&#30446;&#26102;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#32771;&#35797;&#30340;&#26102;&#20505;&#65292;&#25105;&#26377;&#19968;&#21322;&#30340;&#26102;&#38388;&#37117;&#22312;&#21457;&#21574;&#12290;&#20294;&#36824;&#22909;&#65292;&#25105;&#27979;&#36807;&#30340;&#26234;&#21830;&#26159;135&#65292;&#34429;&#28982;SY&#24433;&#21709;&#21040;&#25105;&#30340;&#27880;&#24847;&#21147;&#65292;&#20294;&#26159;&#24212;&#20184;&#36825;&#20123;&#31616;&#21333;&#30340;&#32771;&#35797;&#36824;&#26159;&#38750;&#24120;&#36731;&#26494;&#30340;&#12290;&#23601;&#36825;&#26679;&#25253;&#24212;&#26469;&#20102;&#65292;&#21040;&#39640;&#32771;&#30340;&#26102;&#20505;&#65292;&#25105;&#20197;&#21069;&#30340;&#21508;&#31181;&#32771;&#35797;&#37117;&#26159;&#24180;&#27573;&#21069;&#19977;&#65292;&#36825;&#27425;&#39640;&#32771;&#30340;&#26102;&#20505;&#65292;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#24773;&#22043;&#65281;&#25105;&#22833;&#30496;&#33145;&#27899;&#20102;&#65281;&#32771;&#35797;&#30340;&#26102;&#20505;&#33041;&#23376;&#19968;&#22242;&#27974;&#31946;&#65292;&#21518;&#26469;&#39640;&#32771;&#32467;&#26463;&#65292;&#25105;&#32771;&#20102;&#20010;&#24180;&#27573;100&#22810;&#65292;&#34429;&#28982;&#21518;&#26469;&#36824;&#26159;&#36827;&#20102;211&#22823;&#23398;&#12289;&#20294;&#36825;&#23545;&#25105;&#26469;&#35828;&#65292;&#24050;&#32463;&#26159;&#33853;&#39532;&#20102;&#12290;&#21518;&#26469;&#22823;&#23398;&#26356;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#27809;&#26377;&#20154;&#31649;&#25105;&#65292;&#25105;&#23601;&#22825;&#22825;SY&#65292;&#32728;&#35838;&#65292;&#25104;&#32489;&#24180;&#27573;&#20498;&#25968;&#31532;&#19968;&#65292;&#21807;&#19968;&#24184;&#36816;&#30340;&#26159;&#65292;&#34429;&#28982;&#37117;&#26377;&#25346;&#31185;&#65292;&#20294;&#26159;&#34917;&#32771;&#30340;&#26102;&#20505;&#25105;&#36824;&#26159;&#36807;&#20102;&#65292;&#27809;&#26377;&#37325;&#20462; &#65292;&#20316;&#19994;&#33457;&#38065;&#35831;&#21516;&#23398;&#20570;&#20102;&#22235;&#24180;&#65292;&#22823;&#23398;&#20160;&#20040;&#37117;&#27809;&#26377;&#23398;&#21040;&#65292;&#23601;&#19968;&#20010;&#24223;&#20154;&#12290;&#29616;&#22312;&#22823;&#23398;&#22235;&#24180;&#24050;&#32463;&#32467;&#26463;&#65292;&#25105;&#29616;&#22312;&#22312;&#35835;&#22823;&#20116;&#65292;&#25105;&#39532;&#19978;&#24037;&#20316;&#20102;&#65292;&#31038;&#20250;&#32473;&#25105;&#30340;&#21387;&#21147;&#65292;&#35753;&#25105;&#24778;&#37266;&#65292;&#36825;&#26159;&#25105;&#26368;&#21518;&#30340;&#19968;&#27425;&#26426;&#20250;&#20102;&#65292;&#25105;&#21518;&#26469;&#21448;&#27979;&#20102;&#19968;&#27425;&#26234;&#21830;&#65292;120&#24038;&#21491;&#65292;&#33041;&#23376;&#36824;&#26159;&#32874;&#26126;&#30340;&#65292;&#19978;&#36744;&#23376;&#30340;&#31119;&#25253;&#21040;&#36825;&#36744;&#23376;&#22522;&#26412;&#32473;&#25105;&#32791;&#20809;&#20102;&#65281;&#29240;&#29240;&#24471;&#20102;&#30284;&#30151;&#65292;&#22920;&#22920;&#31958;&#23615;&#30149;&#65292;&#20307;&#37325;80&#26020;&#65281;&#25105;&#29616;&#22312;&#36824;&#26377;&#20160;&#20040;&#29702;&#30001;&#32487;&#32493;&#39059;&#24223;&#65311;&#65281;&#25105;&#36824;&#26377;&#20160;&#20040;&#29702;&#30001;&#32487;&#32493;SY&#65311;&#65281; &#25105;&#36824;&#26377;&#20160;&#20040;&#29702;&#30001;&#32487;&#32493;&#25062;&#24369;&#19979;&#21435;&#65311;&#65281;&#27809;&#26377;&#65281;&#20320;&#20160;&#20040;&#37117;&#27809;&#26377;&#20102;&#65281;</p>
<p></p>
<p>&#65288;6&#65289;&#22312;&#25105;&#30340;&#35760;&#24518;&#24403;&#20013;&#65292;&#25105;&#26377;&#19968;&#27425;&#21387;&#24202;&#65292;&#36824;&#27809;&#26377;&#31934;&#28082;&#65292;&#35273;&#24471;&#24456;&#33298;&#26381;&#65292;&#20415;&#24320;&#22987;&#20102;&#25105;&#36890;&#21521;&#22320;&#29425;&#30340;&#36947;&#36335;&#65292;&#20013;&#23398;&#25105;&#19978;&#20102;&#20840;&#30465;&#26368;&#22909;&#30340;&#23398;&#26657;&#65292;&#36827;&#20837;&#20102;&#36825;&#37324;&#23601;&#31561;&#20110;&#19968;&#21482;&#33050;&#36808;&#36827;&#20102;&#37325;&#28857;&#22823;&#23398;&#30340;&#26657;&#38376;&#65292;&#37324;&#38754;&#30340;&#31454;&#20105;&#20063;&#26159;&#30456;&#24403;&#22823;&#12290;&#21387;&#21147;&#24456;&#22823;&#65292;&#27809;&#26085;&#27809;&#22812;&#22320;&#23398;&#20064;&#65292;&#29677;&#20027;&#20219;&#31649;&#24471;&#24456;&#20005;&#65292;&#37027;&#26102;&#20505;&#30340;&#25105;&#21482;&#30693;&#36947;&#23398;&#20064;&#65292;&#30446;&#26631;&#24456;&#26126;&#30830;&#65292;&#23601;&#26159;&#24819;&#32771;&#19978;&#26412;&#26657;&#39640;&#20013;&#12290;&#20063;&#23601;&#26159;&#22312;&#21021;&#19968;&#19979;&#23398;&#26399;&#65292;&#36825;&#20010;&#26102;&#20505;&#32593;&#19978;&#36164;&#28304;&#27604;&#36739;&#23569;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#21435;&#21738;&#37324;&#25214;&#36164;&#28304;&#65292;&#25105;&#20598;&#28982;&#38388;&#22312;&#23478;&#37324;&#21457;&#29616;&#20102;&#19968;&#24352;H&#29255;&#65292;&#25105;&#22914;&#33719;&#33267;&#23453;&#65292;&#36825;&#19981;&#23601;&#26159;&#25105;&#26790;&#23504;&#20197;&#27714;&#30340;&#19996;&#35199;&#22043;&#65281;&#20110;&#26159;&#23601;&#32463;&#24120;&#24708;&#24708;&#25343;&#20986;&#26469;&#30475;&#65292;&#28982;&#21518;SY&#65292;&#22312;SY&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#25340;&#20102;&#32769;&#21629;&#32771;&#19978;&#20102;&#39640;&#20013;&#12290;&#20013;&#32771;&#25104;&#32489;&#25918;&#22312;&#25105;&#20204;&#32769;&#23478;&#21439;&#22478;&#37324;&#38754;&#33267;&#23569;&#24471;&#21069;&#21313;&#21517;&#21543;&#12290;&#28982;&#32780;&#26143;&#26143;&#22312;&#28040;&#22833;&#30340;&#26102;&#20505;&#26368;&#38378;&#20142;&#65292;&#20154;&#22312;&#33853;&#20837;&#28145;&#28170;&#20043;&#21069;&#21487;&#33021;&#26368;&#36745;&#29004;&#21543;&#12290;&#25105;&#21482;&#26159;&#29992;&#23613;&#20102;&#25105;&#25152;&#26377;&#30340;&#31934;&#21147;&#32771;&#19978;&#20102;&#37325;&#28857;&#20013;&#23398;&#12290;&#36825;&#20010;&#26102;&#20505;&#24050;&#32463;SY6&#24180;&#20102;&#12290;&#25105;&#20197;&#20840;&#29677;&#21069;&#20960;&#21517;&#30340;&#25104;&#32489;&#36827;&#20837;&#39640;&#20013;&#65292;&#20986;&#26469;&#30340;&#26102;&#20505;&#21482;&#26377;&#22235;&#21313;&#22810;&#21517;&#20102;&#65292;&#36825;&#22235;&#21313;&#20960;&#21517;&#19981;&#26159;&#29609;&#26469;&#30340;&#65292;&#26159;&#25105;&#25340;&#23613;&#20102;&#20840;&#36523;&#30340;&#21147;&#27668;&#25165;&#25442;&#26469;&#30340;&#12290;&#25105;&#20204;&#39640;&#20013;&#22312;&#20840;&#22269;&#37117;&#31639;&#21517;&#26657;&#20102;&#65292;&#32769;&#24072;&#24120;&#35828;&#20320;&#20204;&#22914;&#26524;&#19981;&#22909;&#22909;&#23398;&#20064;&#65292;&#23601;&#21482;&#26377;&#21435;&#35835;&#26049;&#36793;&#37027;&#20010;&#23398;&#26657;&#20102;&#65288;&#26576;985&#12289;211&#65289;&#12290;&#19968;&#36827;&#39640;&#20013;&#65292;&#25105;&#20415;&#31435;&#24535;&#35201;&#32771;&#19978;&#20840;&#22269;&#21517;&#29260;&#22823;&#23398;&#65292;&#22914;&#26524;&#28165;&#21326;&#21271;&#22823;&#19978;&#19981;&#20102;&#65292;&#33267;&#23569;&#20063;&#26159;&#20010;&#22797;&#26086;&#20154;&#22823;&#27993;&#22823;&#20043;&#31867;&#30340;&#65292;&#20110;&#26159;&#25105;&#26356;&#21152;&#25340;&#21629;&#12289;&#21334;&#21147;&#65292;&#20160;&#20040;&#20107;&#24773;&#37117;&#19981;&#20570;&#65292;&#21482;&#23398;&#20064;&#12290;&#19981;&#36807;&#20107;&#19982;&#24895;&#36829;&#65292;&#25105;&#30340;&#25104;&#32489;&#24320;&#22987;&#19979;&#38477;&#12290;&#39640;&#32771;&#22312;&#25105;&#24378;&#36843;&#30151;&#30340;&#24005;&#23792;&#26102;&#21051;&#32467;&#26463;&#20102;&#65292;&#32467;&#26524;&#39640;&#32771;&#25104;&#32489;&#34987;&#29289;&#29702;&#32769;&#24072;&#35828;&#20013;&#65292;&#30495;&#26159;&#21333;&#35843;&#36882;&#20943;&#65292;&#25105;&#32771;&#20102;&#39640;&#20013;&#20197;&#26469;&#26368;&#24046;&#30340;&#25104;&#32489;&#65292;&#32771;&#34385;&#21040;&#24403;&#26102;&#30340;&#31934;&#31070;&#29366;&#20917;&#65292;&#25105;&#27809;&#26377;&#22797;&#35835;&#65292;&#19978;&#20102;&#19968;&#20010;&#20108;&#26412;&#19987;&#19994;&#12290;&#25105;&#30340;&#24515;&#33853;&#21040;&#20102;&#28145;&#28170;&#65292;&#31163;&#26132;&#26085;&#30340;&#29702;&#24819;&#26159;&#37027;&#20040;&#36965;&#36828;&#65292;&#20108;&#26412;&#65292;&#19968;&#20010;&#20174;&#26469;&#37117;&#19981;&#26366;&#24819;&#36807;&#30340;&#22320;&#26041;&#12290;&#21407;&#26469;&#22825;&#22825;&#38382;&#25105;&#38382;&#39064;&#65292;&#32780;&#25105;&#35273;&#24471;&#20182;&#38382;&#30340;&#37117;&#26159;&#20123;&#30333;&#30196;&#38382;&#39064;&#30340;&#21516;&#23398;&#37117;&#27604;&#25105;&#39640;&#20960;&#21313;&#20998;&#12290;&#19968;&#20010;&#32771;&#19978;&#21335;&#24320;&#22823;&#23398;&#30340;&#21516;&#23398;&#32473;&#25105;&#35828;&#37027;&#20010;&#26102;&#20505;&#21482;&#33021;&#30475;&#21040;&#20320;&#30340;&#32972;&#24433;&#65292;&#24863;&#35273;&#20320;&#36965;&#19981;&#21487;&#21450;&#65292;&#25105;&#21482;&#33021; &#8220;&#21621;&#21621;&#8221; &#31505;&#20102;&#19968;&#19979;&#65292;&#28982;&#21518;&#40664;&#40664;&#36716;&#36807;&#36523;&#21435;&#65292;&#24515;&#37324;&#21364;&#22312;&#28404;&#34880;&#21834;&#65281;&#65288;&#25353;&#65306;&#36825;&#20010;&#26696;&#20363;&#34429;&#28982;&#19981;&#26159;211&#23398;&#23376;&#25152;&#20889;&#65292;&#20294;&#20182;&#30340;&#23454;&#21147;&#23436;&#20840;&#21487;&#20197;&#32771;&#19978;&#20840;&#22269;&#21517;&#29260;&#22823;&#23398;&#65292;&#30495;&#30340;&#26159;&#21487;&#24796;&#20102;&#65281;&#37034;&#28139;&#23545;&#20154;&#29983;&#30340;&#24433;&#21709;&#23454;&#22312;&#22826;&#22823;&#20102;&#65281;&#65281;&#65281;&#65289;</p>
<p></p>
<p></p>
<p>7.&#12304;&#39134;&#32724;&#21733;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#30495;&#30340;&#22826;&#21487;&#24597;&#20102;&#65292;&#25105;&#20043;&#21069;&#22312;105&#23395;&#38382;&#20102;&#24744;&#19968;&#20010;&#38382;&#39064;&#65292;&#24744;&#30340;&#22238;&#31572;&#22914;&#37261;&#37264;&#28748;&#39030;&#65292;&#20294;&#26159;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#26469;&#21183;&#23454;&#22312;&#20982;&#29467;&#65292;&#26377;&#26102;&#25105;&#20570;&#19968;&#20123;&#21160;&#20316;&#65292;&#27604;&#22914;&#25105;&#32922;&#23376;&#30140;&#36276;&#24202;&#19978;&#65292;&#24515;&#39764;&#23601;&#35828;&#25105;&#30952;&#24202;&#30772;&#25106;&#65281;&#23454;&#22312;&#33618;&#21776;&#33267;&#26497;&#65281;&#32780;&#19988;&#25105;&#20063;&#30693;&#36947;&#36825;&#26159;&#24578;&#24703;&#65292;&#20110;&#26159;&#35273;&#23519;&#26029;&#24565;&#65292;&#32467;&#26524;&#24515;&#39764;&#24578;&#24703;&#20010;&#27809;&#23436;&#65292;&#26377;&#26102;&#25105;&#25171;&#23383;&#30340;&#26102;&#20505;&#25171;&#38169;&#20102;&#65292;&#25171;&#20986;&#20102;&#19968;&#20123;&#25935;&#24863;&#35789;&#27719;&#65292;&#20110;&#26159;&#24515;&#39764;&#23601;&#24320;&#22987;&#24578;&#24703;&#65281;&#26377;&#26102;&#25105;&#20986;&#29616;&#20102;&#19968;&#20123;&#30095;&#24573;&#65292;&#27604;&#22914;&#26029;&#24565;&#24930;&#20102;&#20960;&#31186;&#65292;&#25110;&#32773;&#35270;&#32447;&#36716;&#31227;&#19981;&#21450;&#26102;&#65292;&#24515;&#39764;&#37117;&#24578;&#24703;&#25105;&#65292;&#26159;&#36825;&#20040;&#35828;&#30340;:&#8220;&#20320;&#24050;&#32463;&#22833;&#36133;&#20102;&#65292;&#19979;&#22238;&#25106;&#20010;&#26356;&#22909;&#30340;&#21543;&#65281;&#8221;&#25110;&#32773;&#26159;&#8220;&#20320;&#26089;&#26202;&#30772;&#65292;&#36824;&#19981;&#22914;&#29616;&#22312;&#30772;&#65281;&#8221;&#22826;&#27602;&#20102;,&#25105;&#20063;&#30693;&#36947;&#35201;&#26029;&#27492;&#31867;&#24565;&#22836;&#65292;&#20294;&#24515;&#39764;&#24578;&#24703;&#20010;&#27809;&#23436;&#65281;&#36825;&#31181;&#24863;&#35273;&#22826;&#38590;&#21463;&#20102;&#65281;&#29978;&#33267;&#27604;&#27442;&#28779;&#28954;&#36523;&#36824;&#38590;&#21463;&#65281;&#32780;&#19988;&#36234;&#24819;&#30528;&#25106;&#33394;&#25104;&#21151;&#65292;&#24515;&#39764;&#23601;&#36234;&#24578;&#24703;&#65281;&#22826;&#21487;&#24597;&#20102;&#65292;&#39134;&#32724;&#21733;&#65292;&#24590;&#20040;&#21150;&#65311;&#65311;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25105;&#32473;&#20182;&#30340;&#22238;&#31572;&#26159;&#65306;&#8220;&#30475;&#30772;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#19981;&#35201;&#36319;&#38543;&#21363;&#21487;&#12290;&#28982;&#21518;&#35201;&#22362;&#23450;&#25106;&#33394;&#31435;&#22330;&#65292;&#37027;&#23601;&#26159;&#65306;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#19981;&#31649;&#22914;&#20309;&#24578;&#24703;&#65292;&#23601;&#26159;&#19981;&#30772;&#65281;&#36825;&#31181;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#21644;&#20915;&#24515;&#24517;&#39035;&#25343;&#20986;&#26469;&#65292;&#36825;&#26679;&#24515;&#39764;&#20877;&#24590;&#20040;&#24578;&#24703;&#65292;&#37117;&#27809;&#29992;&#20102;&#12290;&#8221;&#24515;&#39764;&#26377;&#26102;&#24578;&#24703;&#30340;&#20869;&#23481;&#38750;&#24120;&#33618;&#21776;&#65292;&#25105;&#25226;&#23427;&#31216;&#20043;&#20026;&#8220;&#33618;&#21776;&#24335;&#24578;&#24703;&#8221;&#65292;&#21035;&#30475;&#24578;&#24703;&#30340;&#20869;&#23481;&#33618;&#21776;&#33267;&#26497;&#65292;&#20294;&#26159;&#24515;&#39764;&#24578;&#24703;&#20010;&#27809;&#23436;&#65292;&#20063;&#20250;&#23545;&#20320;&#36896;&#25104;&#26497;&#22823;&#30340;&#22256;&#25200;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#19981;&#26029;&#39578;&#25200;&#20320;&#19968;&#26679;&#12290;&#25105;&#20204;&#24517;&#39035;&#23398;&#20250;&#35782;&#30772;&#24515;&#39764;&#30340;&#22871;&#36335;&#21644;&#35809;&#35745;&#65281;&#24515;&#39764;&#30340;&#24578;&#24703;&#20116;&#33457;&#20843;&#38376;&#65292;&#30495;&#30340;&#26159;&#35809;&#35745;&#22810;&#31471;&#12289;&#29409;&#35784;&#26080;&#27604;&#65292;&#23601;&#26159;&#20026;&#20102;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#35753;&#20320;&#25918;&#24323;&#25269;&#25239;&#65292;&#35753;&#20320;&#30772;&#25106;&#65281;&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#65292;&#25105;&#33258;&#24049;&#20063;&#32463;&#21382;&#20102;&#38750;&#24120;&#22810;&#27425;&#30340;&#24578;&#24703;&#65292;&#24403;&#25105;&#31085;&#20986;&#20102;&#26681;&#26412;&#22823;&#25307;&#21518;&#65292;&#24515;&#39764;&#23601;&#27809;&#36761;&#20102;&#65292;&#36825;&#20010;&#22823;&#25307;&#23601;&#26159;&#36890;&#36807;&#24605;&#32500;&#26469;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#21644;&#20915;&#24515;&#65292;&#36798;&#21040;&#8220;&#27515;&#30828;&#21040;&#24213;&#8221;&#30340;&#31243;&#24230;&#12290;&#24403;&#20320;&#34987;&#24515;&#39764;&#21453;&#22797;&#24578;&#24703;&#65292;&#19981;&#32988;&#20854;&#28902;&#12289;&#20493;&#24863;&#22256;&#25200;&#26102;&#65292;&#20320;&#21487;&#20197;&#36825;&#26679;&#24605;&#32500;&#65306;&#8220;&#19981;&#31649;&#24515;&#39764;&#20320;&#24590;&#20040;&#24578;&#24703;&#65292;&#25105;&#23601;&#26159;&#19981;&#21160;&#25671;&#65292;&#25105;&#23601;&#26159;&#19981;&#30772;&#65281;&#27515;&#30828;&#21040;&#24213;&#65281;&#65281;&#65281;&#8221;&#24403;&#20320;&#31085;&#20986;&#20102;&#38050;&#38081;&#33324;&#19981;&#21487;&#21160;&#25671;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#21518;&#65292;&#24494;&#22937;&#30340;&#21464;&#21270;&#21457;&#29983;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#24515;&#39764;&#22179;&#24352;&#30340;&#27668;&#28976;&#19979;&#21435;&#20102;&#65292;&#22240;&#20026;&#24515;&#39764;&#30693;&#36947;&#23427;&#25343;&#19981;&#19979;&#20320;&#20102;&#12290;&#36825;&#38750;&#24120;&#20687;&#20004;&#20891;&#23545;&#22418;&#26102;&#65292;&#25932;&#26041;&#27966;&#35828;&#23458;&#26469;&#21149;&#38477;&#65292;&#23613;&#31649;&#35828;&#23458;&#26377;&#19977;&#23544;&#19981;&#28866;&#20043;&#33292;&#65292;&#33021;&#35328;&#21892;&#36777;&#65292;&#20294;&#26159;&#24403;&#20320;&#35828;&#65306;&#8220;&#25105;&#20891;&#22362;&#20915;&#27515;&#23432;&#65292;&#22362;&#20915;&#19981;&#25237;&#38477;&#65292;&#35828;&#20160;&#20040;&#20063;&#27809;&#29992;&#65281;&#8221;&#24403;&#20320;&#36825;&#26679;&#34920;&#24577;&#26102;&#65292;&#35828;&#23458;&#23601;&#30693;&#36947;&#25343;&#19981;&#19979;&#20320;&#20102;&#65292;&#21482;&#33021;&#36133;&#36864;&#12290;&#24403;&#20320;&#19968;&#27425;&#27425;&#31085;&#20986;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#21518;&#65292;&#24515;&#39764;&#23601;&#20250;&#32966;&#24623;&#65292;&#20063;&#35768;&#24515;&#39764;&#36824;&#20250;&#24578;&#24703;&#65292;&#20294;&#20320;&#20250;&#21457;&#29616;&#24515;&#39764;&#24578;&#24703;&#30340;&#21147;&#24230;&#22312;&#20943;&#24369;&#65292;&#24050;&#32463;&#26080;&#27861;&#23545;&#20320;&#26500;&#25104;&#20005;&#37325;&#30340;&#22256;&#25200;&#20102;&#12290;&#22914;&#26524;&#20320;&#27809;&#26377;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#65292;&#21363;&#20351;&#20320;&#24456;&#33021;&#26029;&#24565;&#65292;&#24515;&#39764;&#36824;&#26159;&#20250;&#21457;&#21160;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#24578;&#24703;&#65292;&#20225;&#22270;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#24403;&#20320;&#31085;&#20986;&#20102;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#21518;&#65292;&#24515;&#39764;&#23601;&#30693;&#36947;&#25343;&#19981;&#19979;&#20320;&#20102;&#65292;&#24515;&#39764;&#30340;&#36827;&#25915;&#23601;&#20250;&#20943;&#24369;&#12290;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#21487;&#20197;&#35753;&#19968;&#20999;&#24578;&#24703;&#37117;&#22833;&#25928;&#65292;&#19981;&#31649;&#26159;&#20309;&#31181;&#31867;&#22411;&#30340;&#24578;&#24703;&#65292;&#19981;&#31649;&#24578;&#24703;&#30340;&#20869;&#23481;&#26159;&#20160;&#20040;&#65292;&#37117;&#20250;&#22833;&#25928;&#65281;&#20174;&#26576;&#31181;&#35282;&#24230;&#26469;&#35762;&#65292;&#36825;&#31181;&#24773;&#24418;&#23601;&#20687;&#8220;&#27515;&#29482;&#19981;&#24597;&#24320;&#27700;&#28907;&#8221;&#65292;&#24403;&#28982;&#36825;&#20010;&#27604;&#21947;&#19981;&#26159;&#24456;&#36148;&#20999;&#65292;&#20294;&#36947;&#29702;&#26159;&#30456;&#20284;&#30340;&#65292;&#24403;&#20320;&#27515;&#30828;&#21040;&#24213;&#20102;&#65292;&#24515;&#39764;&#23601;&#19981;&#26159;&#20320;&#30340;&#23545;&#25163;&#20102;&#65292;&#20320;&#22312;&#27668;&#21183;&#19978;&#24050;&#32463;&#39640;&#20986;&#24515;&#39764;&#19968;&#22823;&#25130;&#20102;&#12290;&#22312;&#19982;&#24515;&#39764;&#23545;&#25112;&#30340;&#36807;&#31243;&#20013;&#65292;&#26377;&#24456;&#22810;&#32454;&#33410;&#37117;&#24456;&#24494;&#22937;&#65292;&#19968;&#26086;&#20320;&#30495;&#27491;&#25226;&#25569;&#20102;&#36825;&#31181;&#32454;&#33410;&#65292;&#23601;&#33021;&#19968;&#27425;&#27425;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#21487;&#20197;&#30772;&#25481;&#19968;&#20999;&#24578;&#24703;&#65292;&#35753;&#19968;&#20999;&#24578;&#24703;&#37117;&#22833;&#25928;&#65281;&#65281;&#65281;&#26366;&#32463;&#26377;&#19968;&#20301;&#23398;&#20315;&#30340;&#25106;&#21451;&#21644;&#25105;&#35828;&#65292;&#35828;&#20182;&#24515;&#37324;&#36215;&#20102;&#21453;&#23545;&#20315;&#33769;&#33832;&#30340;&#24694;&#24565;&#65292;&#20182;&#24863;&#21040;&#38750;&#24120;&#24656;&#24908;&#21644;&#23475;&#24597;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#22312;&#20316;&#31071;&#65292;&#24456;&#22810;&#23398;&#20315;&#30340;&#20154;&#37117;&#20250;&#36935;&#35265;&#36825;&#31181;&#24773;&#20917;&#65292;&#23601;&#26159;&#22312;&#32771;&#39564;&#20320;&#30340;&#31435;&#22330;&#65292;&#24403;&#20320;&#36890;&#36807;&#19968;&#27425;&#27425;&#24605;&#32500;&#25226;&#33258;&#24049;&#30340;&#31435;&#22330;&#25630;&#24471;&#22362;&#23450;&#26080;&#27604;&#21518;&#65292;&#24515;&#39764;&#30340;&#35809;&#35745;&#23601;&#26080;&#27861;&#22863;&#25928;&#20102;&#12290;&#25105;&#23398;&#20315;&#30340;&#22836;&#20004;&#24180;&#20063;&#36935;&#35265;&#36807;&#36825;&#31181;&#24773;&#20917;&#65292;&#21518;&#26469;&#25105;&#36890;&#36807;&#24605;&#32500;&#22362;&#23450;&#31435;&#22330;&#21518;&#65292;&#23601;&#26497;&#23569;&#20986;&#29616;&#36825;&#31181;&#27513;&#27602;&#30340;&#24694;&#24565;&#20102;&#12290;&#22799;&#33714;&#23621;&#32769;&#23621;&#22763;&#26366;&#35828;&#36807;&#65306;&#8220;&#39764;&#22810;&#21453;&#20351;&#36947;&#24515;&#22362;&#12290;&#8221; &#19968;&#26086;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#24515;&#39764;&#32943;&#23450;&#20250;&#26469;&#24178;&#25200;&#20320;&#12289;&#39578;&#25200;&#20320;&#65292;&#20225;&#22270;&#20877;&#27425;&#25511;&#21046;&#20320;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#39764;&#25200;&#32943;&#23450;&#20250;&#26377;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#28982;&#21518;&#35201;&#21450;&#26102;&#26029;&#24565;&#12290;&#36825;&#31181;&#24578;&#24703;&#30340;&#24565;&#22836;&#23601;&#20687;&#24515;&#20013;&#26377;&#20010;&#22768;&#38899;&#22312;&#23545;&#20320;&#35828;&#35805;&#19968;&#26679;&#65292;&#25152;&#35859;&#26029;&#24565;&#23601;&#26159;&#26029;&#38500;&#37027;&#20010;&#22768;&#38899;&#65292;&#19981;&#21548;&#37027;&#20010;&#22768;&#38899;&#30340;&#24578;&#24703;&#12290;&#36825;&#20301;&#25106;&#21451;&#36234;&#24819;&#30528;&#25106;&#33394;&#25104;&#21151;&#65292;&#24515;&#39764;&#23601;&#36234;&#24578;&#24703;&#65292;&#25105;&#20204;&#20063;&#19981;&#33021;&#22826;&#25191;&#33879;&#20110;&#25106;&#33394;&#25104;&#21151;&#65292;&#19981;&#33021;&#24613;&#20110;&#27714;&#25104;&#65292;&#19981;&#33021;&#20986;&#29616;&#24613;&#36481;&#30340;&#34920;&#29616;&#65292;&#22240;&#20026;&#36825;&#26679;&#20063;&#20250;&#23548;&#33268;&#24515;&#29702;&#22833;&#34913;&#65292;&#20174;&#32780;&#34987;&#24515;&#39764;&#38075;&#20102;&#31354;&#23376;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#29992;&#20102;&#19977;&#20010;&#38382;&#21495;&#65292;&#20182;&#24050;&#32463;&#34987;&#24515;&#39764;&#39578;&#25200;&#24471;&#19981;&#34892;&#20102;&#65292;&#25105;&#24050;&#32463;&#32473;&#20986;&#20102;&#30772;&#35299;&#30340;&#26041;&#27861;&#65292;&#37027;&#23601;&#26159;&#22362;&#23450;&#31435;&#22330;+&#24555;&#29408;&#26029;&#24565;&#65292;&#20687;&#38050;&#19968;&#26679;&#22362;&#23450;&#65292;&#20687;&#20992;&#19968;&#26679;&#38155;&#21033;&#65292;&#20320;&#23601;&#26159;&#19968;&#25226;&#38050;&#20992;&#65281;&#65281;&#26025;&#23613;&#24515;&#39764;&#36156;&#65281;&#65281;&#65281;&#27515;&#30828;&#21040;&#24213;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>8.&#12304;&#39134;&#32724;&#21733;&#65292;&#36129;&#29486;&#20004;&#20010;&#23454;&#25112;&#32463;&#39564;&#65292;&#19968;&#26159;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#20250;&#26377;&#31181;&#31181;&#24773;&#20917;&#35753;&#25105;&#20204;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#21147;&#38477;&#20302;&#65292;&#27604;&#22914;&#24773;&#32490;&#19981;&#22909;&#26102;&#12289;&#29378;&#27426;&#26102;&#12289;&#31934;&#21147;&#19981;&#36275;&#26102;&#31561;&#31561;&#65292;&#20316;&#20026;&#25106;&#32773;&#25105;&#20204;&#35201;&#23398;&#20250;&#36991;&#20813;&#36825;&#20123;&#24773;&#20917;&#12290;&#32780;&#31532;&#20108;&#28857;&#26356;&#37325;&#35201;&#65292;&#25105;&#20043;&#21069;&#19968;&#30452;&#26159;&#28040;&#26497;&#22320;&#36991;&#20813;&#36825;&#20123;&#35753;&#35273;&#23519;&#21147;&#19979;&#38477;&#30340;&#22240;&#32032;&#65292;&#20294;&#26159;&#26377;&#20123;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#27604;&#22914;&#31934;&#21147;&#19979;&#38477;&#65292;&#20154;&#22312;&#19968;&#22825;&#26102;&#38388;&#37324;&#20063;&#19981;&#21487;&#20197;&#19968;&#30452;&#20445;&#25345;&#31934;&#21147;&#20805;&#27803;&#65292;&#20043;&#21069;&#36825;&#31181;&#26102;&#20505;&#25105;&#20250;&#36873;&#25321;&#20241;&#24687;&#19968;&#19979;&#65292;&#24674;&#22797;&#31934;&#21147;&#65292;&#36825;&#26679;&#35273;&#23519;&#21147;&#23601;&#20250;&#24674;&#22797;&#12290;&#20294;&#25105;&#20170;&#22825;&#21364;&#26159;&#21453;&#36807;&#26469;&#8220;&#29408;&#29408;&#22320;&#35266;&#24515;&#8221;&#65292;&#29282;&#29282;&#22320;&#30475;&#20303;&#24565;&#22836;&#65292;&#25105;&#26412;&#26469;&#36824;&#20197;&#20026;&#35273;&#23519;&#21147;&#20250;&#19979;&#38477;&#65292;&#20294;&#26159;&#21364;&#24182;&#27809;&#26377;&#65292;&#35753;&#25105;&#24515;&#37324;&#26377;&#20102;&#19968;&#19997;&#26126;&#24735;&#65292;&#8220;&#32431;&#31929;&#30340;&#35273;&#30693;&#8221;&#26159;&#26412;&#33258;&#28165;&#20928;&#30340;&#65292;&#25152;&#20197;&#65292;&#31532;&#20108;&#20010;&#32463;&#39564;&#23601;&#26159;&#65292;&#36234;&#26159;&#31934;&#21147;&#19981;&#36275;&#12289;&#24773;&#32490;&#19981;&#22909;&#12289;&#29378;&#27426;&#26102;&#36234;&#35201;&#29282;&#29282;&#35266;&#24515;&#65292;&#35273;&#23519;&#21147;&#19981;&#20250;&#22240;&#27492;&#19979;&#38477;&#65292;&#22240;&#20026;&#8220;&#35273;&#30693;&#8221;&#26159;&#26412;&#33258;&#28165;&#20928;&#30340;&#12290; &#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#8220;&#32654;&#22909;&#20391;&#33080;&#8221;&#30340;&#21453;&#39304;&#65292;&#32654;&#22909;&#20391;&#33080;&#26159;&#19968;&#20301;&#24456;&#26377;&#24735;&#24615;&#30340;&#25106;&#21451;&#65292;&#20889;&#36807;&#19968;&#31687;&#12298;&#22914;&#20309;&#35266;&#24515;&#38382;&#31572;&#24405;&#12299;&#65292;&#20182;&#22312;&#26029;&#24565;&#23454;&#25112;&#26041;&#38754;&#24456;&#26377;&#20307;&#20250;&#12290;&#20182;&#36825;&#37324;&#35828;&#30340;&#8220;&#35273;&#23519;&#21147;&#38477;&#20302;&#8221;&#30340;&#31181;&#31181;&#24773;&#20917;&#65292;&#20043;&#21069;&#26377;&#20010;&#36164;&#28145;&#25106;&#21451;&#20063;&#25552;&#21040;&#36807;&#65292;&#20182;&#20204;&#20004;&#20154;&#25552;&#20986;&#36825;&#20010;&#38382;&#39064;&#30340;&#26102;&#38388;&#20063;&#24456;&#36817;&#12290;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#19968;&#26041;&#38754;&#35201;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#21478;&#22806;&#23601;&#26159;&#35201;&#33853;&#23454;&#21040;&#26029;&#24565;&#23454;&#25112;&#19978;&#26469;&#65292;&#32780;&#26029;&#24565;&#23454;&#25112;&#30340;&#26368;&#20851;&#38190;&#19968;&#28857;&#23601;&#26159;&#35201;&#19968;&#30452;&#20445;&#25345;&#35266;&#24515;&#65292;&#19968;&#30452;&#20445;&#25345;&#23545;&#20869;&#24515;&#24565;&#22836;&#30340;&#35273;&#23519;&#65292;&#12298;&#22823;&#20056;&#24515;&#22320;&#35266;&#32463;&#12299;&#20113;&#65306;&#8220;&#33021;&#35266;&#24515;&#32773;,&#31350;&#31455;&#35299;&#33073;&#12290;&#8221;&#35266;&#24515;&#23601;&#26159;&#35266;&#29031;&#20869;&#24515;&#65292;&#35273;&#23519;&#20869;&#24515;&#65292;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#65292;&#35273;&#23519;&#21147;&#23601;&#33021;&#24471;&#21040;&#22686;&#38271;&#12290;&#35273;&#23519;&#21147;&#30340;&#22686;&#38271;&#23601;&#20687;&#32908;&#32905;&#30340;&#22686;&#38271;&#19968;&#26679;&#65292;&#25105;&#31216;&#20043;&#20026;&#8220;&#35273;&#23519;&#32908;&#8221;&#12290;&#24403;&#20320;&#32451;&#20064;&#26464;&#38083;&#24367;&#20030;&#25110;&#32773;&#21713;&#38083;&#24367;&#20030;&#65292;&#20320;&#30340;&#32945;&#20108;&#22836;&#32908;&#23601;&#20250;&#36880;&#28176;&#24378;&#22766;&#21457;&#36798;&#36215;&#26469;&#65292;&#24403;&#20320;&#32451;&#20064;&#28145;&#36466;&#65292;&#20320;&#30340;&#32929;&#22235;&#22836;&#32908;&#23601;&#20250;&#36880;&#28176;&#24378;&#22766;&#21457;&#36798;&#36215;&#26469;&#65292;&#21516;&#29702;&#65292;&#24403;&#20320;&#25226;&#27880;&#24847;&#21147;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#23548;&#21521;&#20869;&#22312;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#36215;&#24515;&#21160;&#24565;&#65292;&#28176;&#28176;&#22320;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#22312;&#19981;&#26029;&#22686;&#38271;&#65292;&#21040;&#26102;&#38477;&#20239;&#24515;&#39764;&#23601;&#20250;&#24456;&#36731;&#26494;&#65292;&#19981;&#20250;&#26377;&#25379;&#25166;&#30340;&#24863;&#35273;&#65292;&#23436;&#20840;&#23601;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#12290;&#22312;&#19968;&#22825;&#24403;&#20013;&#65292;&#26377;&#26102;&#35273;&#23519;&#21147;&#26159;&#20250;&#19979;&#38477;&#65292;&#29305;&#21035;&#26159;&#30130;&#20518;&#26102;&#65292;&#36825;&#26102;&#20505;&#23601;&#24456;&#21487;&#33021;&#20250;&#24536;&#35760;&#35266;&#24515;&#65292;&#19981;&#36807;&#21482;&#35201;&#20320;&#20859;&#25104;&#20102;&#25345;&#32493;&#35266;&#24515;&#30340;&#20064;&#24815;&#65292;&#24930;&#24930;&#23601;&#33021;&#20811;&#26381;&#65292;&#23601;&#20687;&#32666;&#32650;&#22312;&#20241;&#24687;&#26102;&#65292;&#23427;&#20381;&#28982;&#24456;&#35686;&#35273;&#65292;&#23427;&#19968;&#30452;&#22312;&#21548;&#21608;&#22260;&#30340;&#21160;&#38745;&#12290;&#20445;&#25345;&#35266;&#24515;&#65292;&#23601;&#20687;&#20320;&#30340;&#30005;&#33041;&#19968;&#30452;&#24320;&#30528;&#26432;&#27602;&#36719;&#20214;&#19968;&#26679;&#65292;&#20174;&#24320;&#26426;&#37027;&#19968;&#21051;&#65292;&#27809;&#26377;&#19968;&#21051;&#26159;&#20851;&#38381;&#30340;&#65292;&#19968;&#30452;&#22788;&#20110;&#38450;&#24481;&#29366;&#24577;&#65292;&#30149;&#27602;&#19968;&#20837;&#20405;&#65292;&#39532;&#19978;&#23601;&#34987;&#25318;&#25130;&#26432;&#28781;&#20102;&#65292;&#30149;&#27602;&#30340;&#25915;&#20987;&#31435;&#21051;&#23601;&#22833;&#25928;&#20102;&#12290;&#26432;&#27602;&#36719;&#20214;&#19968;&#33324;&#37117;&#26377;&#30149;&#27602;&#24211;&#65292;&#30149;&#27602;&#24211;&#20854;&#23454;&#23601;&#26159;&#19968;&#20010;&#25968;&#25454;&#24211;&#65292;&#37324;&#38754;&#35760;&#24405;&#30528;&#30005;&#33041;&#30149;&#27602;&#30340;&#31181;&#31181;&#8220;&#30456;&#35980;&#29305;&#24449;&#8221;&#65292;&#20197;&#20415;&#21450;&#26102;&#21457;&#29616;&#12289;&#32478;&#26432;&#23427;&#20204;&#12290;&#25105;&#20204;&#20063;&#35201;&#24314;&#31435;&#33258;&#24049;&#30340;&#8220;&#37034;&#24565;&#30149;&#27602;&#24211;&#8221;&#65292;&#20005;&#26684;&#22320;&#35828;&#65292;&#20219;&#20309;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#37117;&#21487;&#20197;&#31216;&#20026;&#37034;&#24565;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#21035;&#12290;&#35782;&#21035;&#26159;&#24456;&#20851;&#38190;&#30340;&#19968;&#20010;&#29615;&#33410;&#65292;&#24456;&#22810;&#20154;&#26080;&#27861;&#35782;&#21035;&#37034;&#24565;&#65292;&#21453;&#32780;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#32467;&#26524;&#23601;&#30772;&#25106;&#20102;&#12290;&#37034;&#24565;&#23601;&#20687;&#19968;&#20010;&#24694;&#24847;&#31243;&#24207;&#19968;&#26679;&#65292;&#24517;&#39035;&#21450;&#26102;&#35782;&#21035;&#24182;&#26432;&#28781;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24378;&#32465;&#23433;&#35013;&#65292;&#28982;&#21518;&#23601;&#20250;&#24320;&#22987;&#25191;&#34892;&#25163;&#28139;&#34892;&#20026;&#12290;&#24515;&#39764;&#23601;&#20687;&#40657;&#23458;&#19968;&#26679;&#65292;&#19968;&#30452;&#24819;&#20837;&#20405;&#20320;&#30340;&#22823;&#33041;&#65292;&#20225;&#22270;&#22842;&#21462;&#36523;&#20307;&#30340;&#25511;&#21046;&#26435;&#65292;&#19968;&#26086;&#34987;&#24515;&#39764;&#25915;&#30772;&#21518;&#65292;&#20320;&#30340;&#36523;&#20307;&#21363;&#22788;&#20110;&#27814;&#38519;&#29366;&#24577;&#65292;&#20320;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#12290;&#32654;&#22909;&#20391;&#33080;&#25552;&#21040;&#20102;&#8220;&#29408;&#29408;&#22320;&#35266;&#24515;&#8221;&#65292;&#25105;&#20204;&#27599;&#22825;&#37117;&#35201;&#26377;&#24847;&#35782;&#22320;&#24378;&#21270;&#33258;&#24049;&#30340;&#35266;&#24515;&#65292;&#23601;&#20687;&#24378;&#21270;&#19968;&#22359;&#32908;&#32905;&#19968;&#26679;&#65292;&#32451;&#24471;&#21457;&#36798;&#26080;&#27604;&#65292;&#36825;&#22359;&#24378;&#24717;&#30340;&#8220;&#35273;&#23519;&#32908;&#8221;&#21487;&#20197;&#35753;&#24515;&#39764;&#24443;&#24213;&#39076;&#25238;&#65281;&#36234;&#26159;&#24773;&#32490;&#19981;&#22909;&#12289;&#36234;&#26159;&#24863;&#21040;&#30130;&#20518;&#26102;&#65292;&#23601;&#36234;&#35201;&#35266;&#24515;&#65292;&#36890;&#36807;&#35266;&#24515;&#26469;&#29282;&#29282;&#25484;&#25511;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#19981;&#35201;&#24515;&#39764;&#24471;&#36894;&#12290;&#25105;&#20204;&#30340;&#26412;&#36136;&#26159;&#8220;&#32431;&#31929;&#30340;&#35273;&#30693;&#8221;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#26159;&#26412;&#33258;&#28165;&#20928;&#30340;&#65292;&#20294;&#21364;&#26377;&#30528;&#35273;&#23519;&#30340;&#21697;&#36136;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#24378;&#21270;&#35273;&#23519;&#21147;&#65281;&#22823;&#21147;&#22763;&#21487;&#20197;&#30828;&#25289;500&#20844;&#26020;&#65292;&#20182;&#20204;&#30340;&#21147;&#37327;&#20063;&#26159;&#36880;&#27493;&#32451;&#20986;&#26469;&#30340;&#65292;&#25105;&#20204;&#36890;&#36807;&#19981;&#26029;&#35266;&#24515;&#65292;&#35273;&#23519;&#21147;&#20063;&#20250;&#36880;&#27493;&#24378;&#22823;&#36215;&#26469;&#65292;&#21040;&#26102;&#38477;&#20239;&#24515;&#39764;&#19981;&#22312;&#35805;&#19979;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#35762;&#30340;&#26159;&#25552;&#21319;&#25106;&#33394;&#25991;&#31456;&#30340;&#23454;&#25112;&#36716;&#21270;&#29575;&#65292;&#25105;&#38750;&#24120;&#27880;&#37325;&#24565;&#22836;&#23454;&#25112;&#65292;&#30475;&#36807;&#25105;&#25106;&#33394;&#25991;&#31456;&#30340;&#25106;&#21451;&#24212;&#35813;&#37117;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#25105;&#19968;&#30452;&#22312;&#24378;&#35843;&#35266;&#24515;&#26029;&#24565;&#12290;&#20063;&#35768;&#20320;&#30475;&#36807;&#24456;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#35768;&#20320;&#35762;&#36215;&#25106;&#33394;&#30340;&#36947;&#29702;&#22836;&#22836;&#26159;&#36947;&#12289;&#28372;&#28372;&#19981;&#32477;&#65292;&#20063;&#35768;&#20320;&#36824;&#33021;&#20889;&#24456;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26159;&#22914;&#26524;&#22312;&#24565;&#22836;&#23454;&#25112;&#26102;&#34920;&#29616;&#36719;&#24369;&#65292;&#37027;&#20381;&#28982;&#36824;&#26159;&#20250;&#30772;&#25106;&#65292;&#20043;&#21069;&#26377;&#20010;&#25106;&#21451;&#20889;&#20102;&#21313;&#20960;&#31687;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#24456;&#22810;&#20154;&#36824;&#36319;&#30528;&#20182;&#23398;&#20064;&#65292;&#35273;&#24471;&#20182;&#35762;&#24471;&#19981;&#38169;&#65292;&#20294;&#26159;&#21518;&#26469;&#20182;&#39556;&#20658;&#33258;&#28385;&#20102;&#65292;&#31435;&#22330;&#20063;&#19981;&#22362;&#23450;&#65292;&#26368;&#21518;&#23601;&#24320;&#22987;&#30127;&#29378;&#30772;&#25106;&#65292;&#29978;&#33267;&#36824;&#20080;&#37034;&#28139;&#30340;&#29609;&#20855;&#65292;&#20877;&#21518;&#26469;&#23601;&#20174;&#25106;&#33394;&#21543;&#28040;&#22833;&#20102;&#12290;&#22914;&#26524;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#37027;&#23601;&#24517;&#39035;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#31649;&#20320;&#36208;&#30340;&#26159;&#19987;&#19994;&#25106;&#33394;&#36335;&#32447;&#65292;&#36824;&#26159;&#20449;&#20208;&#25106;&#33394;&#36335;&#32447;&#65292;&#37117;&#38656;&#35201;&#36890;&#36807;&#23398;&#20064;&#19981;&#26029;&#25552;&#21319;&#35273;&#24735;&#65292;&#25105;&#30340;&#25991;&#31456;&#20027;&#35201;&#36208;&#30340;&#26159;&#19987;&#19994;&#25106;&#33394;&#36335;&#32447;&#65292;&#30740;&#31350;&#30340;&#26159;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#20854;&#23454;&#19981;&#31649;&#26159;&#19987;&#19994;&#25233;&#25110;&#26159;&#20449;&#20208;&#65292;&#22312;&#26368;&#39640;&#23618;&#38754;&#37117;&#26159;&#20849;&#36890;&#30340;&#65292;&#37027;&#23601;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#20063;&#35762;&#21040;&#8220;Rule your mind or it will rule you.&#8221;&#65288;&#25511;&#21046;&#20320;&#30340;&#24565;&#22836;&#21542;&#21017;&#23601;&#20250;&#34987;&#23427;&#25484;&#25511;&#65289;&#25105;&#20204;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#19968;&#28857;&#23601;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#26159;&#26368;&#20851;&#38190;&#30340;&#65292;&#25106;&#33394;&#23601;&#26159;&#35201;&#25104;&#20026;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#19981;&#33021;&#34987;&#37034;&#24565;&#38468;&#20307;&#21644;&#22900;&#24441;&#65292;&#21542;&#21017;&#23601;&#20250;&#23548;&#33268;&#36523;&#19981;&#30001;&#24049;&#32780;&#30772;&#25106;&#65292;&#20063;&#35768;&#20320;&#24456;&#24819;&#25106;&#33394;&#65292;&#29978;&#33267;&#21457;&#27602;&#35475;&#20035;&#33267;&#33258;&#27531;&#34920;&#20915;&#24515;&#65292;&#20294;&#26159;&#37034;&#24565;&#19968;&#34989;&#33041;&#65292;&#20320;&#19981;&#33021;&#31435;&#21051;&#26029;&#25481;&#65292;&#37027;&#23601;&#20250;&#23548;&#33268;&#34987;&#38468;&#20307;&#32780;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19968;&#23450;&#35201;&#25226;&#23398;&#21040;&#30340;&#36947;&#29702;&#21644;&#30693;&#35782;&#36816;&#29992;&#21040;&#23454;&#25112;&#19978;&#26469;&#65292;&#19981;&#33021;&#32440;&#19978;&#35848;&#20853;&#65292;&#20043;&#25152;&#20197;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#30340;&#30446;&#30340;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#30340;&#34920;&#29616;&#65292;&#29702;&#35770;&#35201;&#32467;&#21512;&#23454;&#25112;&#65292;&#29702;&#35770;&#19981;&#33021;&#19982;&#23454;&#25112;&#33073;&#33410;&#12290;&#21069;&#20960;&#22825;&#30475;&#21040;&#19968;&#20010;&#24086;&#23376;&#65292;&#37027;&#20301;&#25106;&#21451;&#25106;&#20102;&#19968;&#24180;&#22810;&#65292;&#33041;&#20013;&#31361;&#28982;&#36339;&#20986;&#31105;&#27442;&#26377;&#23475;&#35770;&#65292;&#36825;&#26126;&#26174;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20182;&#20102;&#65292;&#20294;&#20182;&#19981;&#30693;&#36947;&#65292;&#35273;&#24735;&#19978;&#26126;&#26174;&#23384;&#22312;&#32570;&#38519;&#65292;&#23545;&#31105;&#27442;&#26377;&#23475;&#35770;&#35748;&#35782;&#19981;&#28165;&#65292;&#22914;&#26524;&#31435;&#22330;&#20877;&#19981;&#22362;&#23450;&#65292;&#37027;&#24456;&#26377;&#21487;&#33021;&#23601;&#20250;&#30772;&#25106;&#65292;&#22909;&#22312;&#20182;&#21450;&#26102;&#21457;&#24086;&#35810;&#38382;&#65292;&#20854;&#20182;&#25106;&#21451;&#24050;&#32463;&#32473;&#20104;&#20102;&#27491;&#30830;&#30340;&#35299;&#31572;&#12290;&#25106;&#20102;&#19968;&#24180;&#22810;&#37117;&#22909;&#22909;&#30340;&#65292;&#20294;&#26159;&#24515;&#39764;&#30693;&#36947;&#20182;&#23545;&#31105;&#27442;&#26377;&#23475;&#35770;&#35748;&#35782;&#19981;&#28165;&#65292;&#25152;&#20197;&#24515;&#39764;&#23601;&#20250;&#29992;&#31105;&#27442;&#26377;&#23475;&#35770;&#26469;&#24578;&#24703;&#20182;&#65292;&#36825;&#23601;&#21483;&#8220;&#38024;&#23545;&#24615;&#24578;&#24703;&#8221;&#65292;&#19987;&#38376;&#24578;&#24703;&#35273;&#24735;&#19978;&#30340;&#32570;&#38519;&#65292;&#37027;&#20301;&#25106;&#21451;&#19981;&#30693;&#36947;&#36825;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20182;&#65292;&#36825;&#23601;&#26159;&#23545;&#24565;&#22836;&#30340;&#35782;&#21035;&#36824;&#23384;&#22312;&#19981;&#36275;&#65292;&#8220;&#37034;&#24565;&#30149;&#27602;&#24211;&#8221;&#36824;&#19981;&#22815;&#23436;&#21892;&#65292;&#26080;&#27861;&#31435;&#21363;&#35782;&#21035;&#20986;&#24515;&#39764;&#30340;&#24578;&#24703;&#12290;&#20851;&#20110;&#31105;&#27442;&#26377;&#23475;&#35770;&#65292;&#25105;&#20043;&#21069;&#20063;&#19987;&#38376;&#30772;&#35299;&#36807;&#65292;&#26032;&#20154;&#24448;&#24448;&#35748;&#35782;&#19981;&#28165;&#65292;&#24456;&#22810;&#32769;&#25106;&#21451;&#23545;&#36825;&#20010;&#38382;&#39064;&#20063;&#35748;&#35782;&#19981;&#28165;&#65292;&#36825;&#26679;&#23601;&#20026;&#20043;&#21518;&#30340;&#30772;&#25106;&#22475;&#19979;&#20102;&#20239;&#31508;&#65292;&#24515;&#39764;&#30693;&#36947;&#20320;&#35273;&#24735;&#30340;&#32570;&#38519;&#65292;&#23427;&#23601;&#20250;&#20174;&#32570;&#38519;&#19978;&#24578;&#24703;&#20320;&#12290;</p>
<p></p>
<p>&#31105;&#27442;&#26377;&#23475;&#35770;&#30340;&#20960;&#20010;&#24120;&#35265;&#30340;&#35266;&#28857;&#65292;&#27604;&#22914;&#31105;&#27442;&#20250;&#23548;&#33268;&#38451;&#30207;&#12289;&#31105;&#27442;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#21464;&#24046;&#12289;&#31105;&#27442;&#20250;&#23548;&#33268;&#24615;&#21387;&#25233;&#12289;&#31105;&#27442;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#31561;&#31561;&#65292;&#22914;&#26524;&#26159;&#26080;&#30693;&#30340;&#20154;&#65292;&#19968;&#21548;&#21040;&#36825;&#31181;&#35828;&#27861;&#65292;&#23601;&#20250;&#35273;&#24471;&#24456;&#23545;&#65292;&#20854;&#23454;&#36825;&#20123;&#35266;&#28857;&#26159;&#23384;&#22312;&#20005;&#37325;&#38169;&#35823;&#30340;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#20250;&#26377;&#19968;&#20010;&#26376;&#24038;&#21491;&#30340;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#36825;&#26102;&#20505;&#21187;&#36215;&#36739;&#23569;&#29978;&#33267;&#27809;&#26377;&#65292;&#28982;&#21518;&#26080;&#30693;&#30340;&#30742;&#23478;&#23601;&#35828;&#31105;&#27442;&#20250;&#23548;&#33268;&#38451;&#30207;&#65292;&#20854;&#23454;&#21482;&#35201;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#24615;&#21151;&#33021;&#23601;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#12290;&#19981;&#23569;&#25106;&#21451;&#21407;&#26469;&#25784;&#21040;&#38451;&#30207;&#26089;&#27844;&#65292;&#25106;&#20102;&#21322;&#24180;&#25110;&#32773;&#19968;&#24180;&#20197;&#19978;&#65292;&#24615;&#21151;&#33021;&#23601;&#22823;&#22823;&#25913;&#21892;&#20102;&#65292;&#22914;&#26524;&#31105;&#27442;&#20250;&#23548;&#33268;&#38451;&#30207;&#65292;&#37027;&#24212;&#35813;&#36234;&#25106;&#36234;&#38451;&#30207;&#25165;&#26159;&#65292;&#20294;&#20107;&#23454;&#23436;&#20840;&#30456;&#21453;&#65292;&#31105;&#27442;&#20859;&#36275;&#32958;&#27668;&#65292;&#20877;&#37197;&#21512;&#31215;&#26497;&#38203;&#28860;&#65292;&#21040;&#26102;&#24615;&#21151;&#33021;&#33258;&#28982;&#20250;&#25913;&#21892;&#12290;&#20851;&#20110;&#31105;&#27442;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#21464;&#24046;&#65292;&#37027;&#26356;&#26159;&#26080;&#31293;&#20043;&#35848;&#65292;&#22823;&#23478;&#29616;&#22312;&#37117;&#30693;&#36947;&#25163;&#28139;&#20250;&#23548;&#33268;&#24930;&#21069;&#21644;&#31934;&#32034;&#65292;&#36825;&#20004;&#20010;&#30142;&#30149;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#21464;&#24046;&#65292;&#20986;&#29616;&#24369;&#31934;&#12289;&#26080;&#31934;&#21644;&#30072;&#31934;&#31561;&#65292;&#32780;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31934;&#23376;&#36136;&#37327;&#21448;&#20250;&#36880;&#27493;&#25913;&#21892;&#65292;&#30742;&#23478;&#20197;&#20026;&#31105;&#27442;&#23601;&#20195;&#34920;&#30528;&#19981;&#27844;&#31934;&#65292;&#28982;&#21518;&#31934;&#23376;&#19981;&#20986;&#26469;&#65292;&#20840;&#37096;&#27515;&#22312;&#37324;&#38754;&#65292;&#20854;&#23454;&#38750;&#20063;&#65281;&#25105;&#20204;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#36523;&#20307;&#33258;&#28982;&#20250;&#24674;&#22797;&#36951;&#31934;&#65292;&#21040;&#26102;&#36523;&#20307;&#33258;&#21160;&#20250;&#20445;&#25345;&#22312;&#24179;&#34913;&#30340;&#29366;&#24577;&#65292;&#20877;&#32773;&#65292;&#26368;&#26032;&#30340;&#31185;&#23398;&#30740;&#31350;&#24050;&#32463;&#35777;&#26126;&#65292;&#31934;&#28082;&#26159;&#21487;&#20197;&#34987;&#36523;&#20307;&#37325;&#26032;&#21560;&#25910;&#20869;&#21270;&#30340;&#65292;&#21363;&#20351;&#20320;&#19981;&#36951;&#31934;&#65292;&#19968;&#28857;&#20107;&#24773;&#20063;&#27809;&#26377;&#65281;</p>
<p></p>
<p>&#20851;&#20110;&#31105;&#27442;&#20250;&#23548;&#33268;&#24615;&#21387;&#25233;&#65292;&#36825;&#35201;&#30475;&#20855;&#20307;&#24773;&#20917;&#20102;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#37027;&#26159;&#21487;&#33021;&#30340;&#65292;&#19981;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#30340;&#30830;&#26159;&#26377;&#23475;&#30340;&#65292;&#22240;&#20026;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#27785;&#36855;&#24847;&#28139;&#26159;&#20250;&#23548;&#33268;&#36523;&#24515;&#22833;&#35843;&#30340;&#65292;&#20063;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#12290;&#22914;&#26524;&#25026;&#24471;&#20462;&#24515;&#65292;&#37027;&#23601;&#19981;&#20250;&#26377;&#20219;&#20309;&#38382;&#39064;&#65292;&#24456;&#22810;&#21644;&#23578;&#31105;&#27442;&#20960;&#21313;&#24180;&#65292;&#19968;&#28857;&#38382;&#39064;&#37117;&#27809;&#26377;&#65292;&#32780;&#19988;&#30475;&#19978;&#21435;&#37027;&#20040;&#31077;&#21644;&#65292;&#37027;&#20040;&#26377;&#27668;&#22330;&#65292;&#24456;&#22810;&#39640;&#20711;&#37117;&#27963;&#36807;100&#23681;&#65281;&#38590;&#36947;&#36825;&#23601;&#26159;&#31105;&#27442;&#26377;&#23475;&#65311;&#19968;&#20061;&#20116;&#19977;&#24180;&#65292;&#34394;&#20113;&#27861;&#24072;114&#23681;&#65292;&#22312;&#19978;&#28023;&#20027;&#25345;&#27861;&#20250;&#65292;&#36213;&#26420;&#21021;&#23621;&#22763;&#24656;&#34394;&#20113;&#27861;&#24072;&#36807;&#20110;&#30130;&#21171;&#33268;&#29983;&#30142;&#30149;&#65292;&#29305;&#35831;&#19978;&#28023;&#21517;&#21307;&#20026;&#20854;&#35786;&#26029;&#65292;&#35786;&#26029;&#32467;&#26524;&#20986;&#20154;&#24847;&#26009;&#12290;&#21307;&#29983;&#35828;&#20182;&#20174;&#26410;&#26366;&#35786;&#36807;&#36825;&#26679;&#30340;&#33033;&#65292;&#34394;&#20113;&#27861;&#24072;&#19981;&#20165;&#27809;&#26377;&#30149;&#65292;&#19988;&#20854;&#33033;&#20026;&#32431;&#38451;&#33033;&#65292;&#36817;&#26469;&#33073;&#33853;&#20043;&#29273;&#40831;&#22797;&#29983;&#65292;&#36275;&#35777;&#20307;&#33021;&#33391;&#22909;&#65292;&#22823;&#26377;&#36820;&#32769;&#36824;&#31461;&#30340;&#36857;&#35937;&#65292;&#34394;&#20113;&#27861;&#24072;&#27963;&#20102;120&#23681;&#65292;&#26159;&#36817;&#20195;&#30340;&#31109;&#38376;&#27888;&#26007;&#12290;&#21482;&#35201;&#25026;&#24471;&#20462;&#24515;&#65292;&#31105;&#27442;&#23601;&#26159;&#26080;&#23475;&#30340;&#65292;&#21453;&#32780;&#22909;&#22788;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#22269;&#22806;&#25106;&#21451;&#24635;&#32467;&#20102;&#19978;&#30334;&#26465;&#30340;&#25106;&#33394;&#22909;&#22788;&#65292;&#21482;&#35201;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#20320;&#23601;&#20250;&#20307;&#39564;&#21040;&#25106;&#33394;&#30340;&#22909;&#22788;&#65292;&#27604;&#22914;&#33041;&#21147;&#24674;&#22797;&#12289;&#31934;&#21147;&#26106;&#30427;&#12289;&#30151;&#29366;&#32531;&#35299;&#12289;&#20154;&#38469;&#20851;&#31995;&#25913;&#21892;&#31561;&#31561;&#12290;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#39318;&#20808;&#35201;&#22810;&#23398;&#20064;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#21450;&#26089;&#32416;&#27491;&#33258;&#24049;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#24517;&#39035;&#35748;&#28165;&#26080;&#23475;&#35770;&#12289;&#36866;&#24230;&#26080;&#23475;&#35770;&#12289;&#31105;&#27442;&#26377;&#23475;&#35770;&#12289;&#25163;&#28139;&#26377;&#30410;&#35770;&#31561;&#31561;&#65292;&#36825;&#20123;&#24605;&#24819;&#35823;&#21306;&#37117;&#24517;&#39035;&#35748;&#28165;&#65292;&#21542;&#21017;&#20320;&#35748;&#35782;&#19981;&#28165;&#65292;&#19968;&#26041;&#38754;&#26080;&#27861;&#22362;&#23450;&#22320;&#25106;&#19979;&#21435;&#65292;&#21478;&#22806;&#23601;&#26159;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24515;&#39764;&#20250;&#29992;&#36825;&#20123;&#24605;&#24819;&#35823;&#21306;&#26469;&#24578;&#24703;&#20320;&#30772;&#25106;&#65281;</p>
<p></p>
<p>&#25105;&#20204;&#19981;&#30693;&#36947;&#37034;&#24565;&#20309;&#26102;&#20250;&#26469;&#65292;&#27604;&#22914;&#36208;&#22312;&#39532;&#36335;&#19978;&#65292;&#37034;&#24565;&#26469;&#20102;&#65307;&#22312;&#25945;&#23460;&#19978;&#35838;&#26102;&#65292;&#37034;&#24565;&#20882;&#20986;&#26469;&#20102;&#65307;&#30561;&#19981;&#30528;&#26102;&#65292;&#37034;&#24565;&#24320;&#22987;&#27963;&#36291;&#20102;&#65307;&#21507;&#39277;&#26102;&#65292;&#19968;&#24133;&#37034;&#28139;&#30340;&#22330;&#26223;&#22312;&#33041;&#20013;&#28014;&#29616;&#20986;&#26469;&#20102;&#65307;&#19978;&#32593;&#26102;&#65292;&#30475;&#21040;&#25830;&#36793;&#22270;&#25110;&#32773;&#26032;&#38395;&#65292;&#24320;&#22987;&#36215;&#37034;&#24565;&#20102;&#65307;&#26089;&#26216;&#37266;&#26469;&#26102;&#24863;&#21040;&#26080;&#32842;&#65292;&#37034;&#24565;&#24320;&#22987;&#25915;&#20987;&#65307;&#22352;&#19979;&#20241;&#24687;&#65292;&#37034;&#24565;&#31361;&#28982;&#38383;&#20837;&#65307;&#36538;&#24202;&#19978;&#65292;&#25918;&#32437;&#30340;&#22238;&#24518;&#24320;&#22987;&#20986;&#29616;&#65307;&#27927;&#28577;&#26102;&#65292;&#37034;&#24565;&#38075;&#20986;&#26469;&#20102;&#65307;&#36951;&#31934;&#21518;&#65292;&#37034;&#24565;&#21464;&#24471;&#27963;&#36291;&#12290;&#29420;&#22788;&#26102;&#26356;&#26159;&#22914;&#27492;&#65292;&#19968;&#21040;&#21608;&#26411;&#29420;&#22788;&#65292;&#24515;&#39764;&#23601;&#20250;&#20837;&#20405;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#65292;&#37034;&#24565;&#30340;&#34920;&#29616;&#24418;&#24335;&#23601;&#21253;&#25324;&#22270;&#20687;&#65292;&#32780;&#22270;&#20687;&#25110;&#32773;&#24433;&#20687;&#12289;&#22330;&#26223;&#26159;&#26497;&#20855;&#35825;&#24785;&#30340;&#65292;&#26152;&#22825;&#30475;&#21040;&#30340;&#19968;&#24133;&#22270;&#20687;&#65292;&#20063;&#35768;&#20170;&#22825;&#23601;&#20250;&#20877;&#27425;&#22312;&#33041;&#28023;&#20013;&#28014;&#29616;&#20986;&#26469;&#65292;&#36825;&#20960;&#20046;&#26159;&#35268;&#24459;&#20102;&#65292;&#36824;&#26377;&#23601;&#26159;&#36807;&#21435;&#21360;&#35937;&#27604;&#36739;&#28145;&#30340;&#22270;&#20687;&#25110;&#32773;&#24433;&#20687;&#65292;&#26377;&#26102;&#23427;&#33258;&#24049;&#23601;&#20250;&#28014;&#29616;&#20986;&#26469;&#65292;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#23601;&#20250;&#20687;&#23567;&#30005;&#24433;&#19968;&#26679;&#22312;&#20320;&#33041;&#28023;&#20013;&#25773;&#25918;&#12290;&#25105;&#20204;&#19968;&#30452;&#22312;&#37325;&#22797;&#21516;&#19968;&#20010;&#31243;&#24207;&#65292;&#36825;&#20010;&#31243;&#24207;&#23601;&#26159;&#65306;&#36215;&#37034;&#24565;-&#36319;&#38543;-&#30475;&#40644;-&#25784;&#31649;&#65292;&#25106;&#25784;&#23601;&#26159;&#20462;&#25913;&#26082;&#23450;&#31243;&#24207;&#65292;&#21464;&#25104;&#65306;&#36215;&#37034;&#24565;-&#31435;&#21051;&#26029;&#38500;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#30475;&#40644;&#25784;&#31649;&#20102;&#12290;&#25106;&#33394;&#20851;&#38190;&#23601;&#26159;&#22312;&#24565;&#22836;&#21018;&#36215;&#26102;&#23601;&#35201;&#26029;&#38500;&#65292;&#36825;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#36831;&#19968;&#28857;&#65292;&#24515;&#39764;&#23601;&#20250;&#24378;&#22823;&#35768;&#22810;&#65292;&#26368;&#21518;&#23601;&#20250;&#36234;&#26469;&#36234;&#22833;&#25511;&#12290;&#25105;&#20204;&#19981;&#30693;&#36947;&#37034;&#24565;&#20309;&#26102;&#20250;&#20837;&#20405;&#65292;&#21482;&#26377;&#26102;&#26102;&#20445;&#25345;&#35266;&#24515;&#65292;&#26102;&#26102;&#20445;&#25345;&#35686;&#35273;&#65292;&#23601;&#20687;&#26102;&#26102;&#24320;&#21551;&#26432;&#27602;&#36719;&#20214;&#19968;&#26679;&#65292;&#24403;&#37034;&#24565;&#19968;&#26469;&#65292;&#39532;&#19978;&#23601;&#26432;&#28781;&#25481;&#12290;&#24517;&#39035;&#20855;&#22791;&#24378;&#22823;&#30340;&#35782;&#21035;&#33021;&#21147;&#21644;&#24378;&#22823;&#30340;&#26432;&#28781;&#33021;&#21147;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#20986;&#29616;&#30772;&#25106;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#29408;&#22312;&#19981;&#21160;&#22768;&#33394;&#22320;&#25226;&#37034;&#24565;&#24178;&#25481;&#65292;&#34920;&#38754;&#23601;&#20687;&#20160;&#20040;&#20107;&#24773;&#20063;&#27809;&#26377;&#21457;&#29983;&#36807;&#65292;&#36824;&#26159;&#37027;&#20040;&#31070;&#24773;&#33258;&#33509;&#65292;&#24456;&#22810;&#20154;&#34920;&#38754;&#35980;&#20284;&#24179;&#38745;&#65292;&#20294;&#20869;&#24515;&#24050;&#32463;&#34987;&#37034;&#24565;&#25605;&#24471;&#32763;&#27743;&#20498;&#28023;&#20102;&#65292;&#22238;&#21040;&#23478;&#37324;&#23601;&#24320;&#22987;&#25214;&#40644;&#25784;&#31649;&#20102;&#65292;&#23436;&#20840;&#23601;&#26159;&#34987;&#38468;&#20307;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#25106;&#20102;&#19968;&#30334;&#22810;&#22825;&#65292;&#26102;&#26102;&#21051;&#21051;&#37117;&#26126;&#30333;&#22362;&#25345;&#23398;&#20064;&#21644;&#35686;&#24789;&#24847;&#35782;&#30340;&#37325;&#35201;&#24615;&#65292;&#19968;&#30452;&#19981;&#25954;&#22823;&#24847;&#12290;&#21487;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#32463;&#21382;&#30340;&#20107;&#24773;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#31455;&#28982;&#24536;&#35760;&#20102;&#23398;&#20064;&#65281;&#26152;&#26202;&#39740;&#20351;&#31070;&#24046;&#20808;&#21435;&#30475;&#25830;&#36793;&#26032;&#38395;&#65292;&#21518;&#25511;&#21046;&#19981;&#20102;&#30452;&#25509;&#19979;&#40644;&#29255;&#21435;&#20102;&#65292;&#28982;&#21518;&#23601;&#30772;&#20102;&#65292;&#30561;&#35273;&#21448;&#36951;&#20102;&#20004;&#27425;&#65292;&#20449;&#24515;&#25171;&#20987;&#24456;&#22823;&#21568;&#65281;&#30772;&#25106;&#30340;&#26102;&#20505;&#23601;&#20687;&#30044;&#29983;&#19968;&#26679;&#65292;&#27491;&#24120;&#20154;&#30340;&#24515;&#24577;&#37117;&#27809;&#26377;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#25106;&#24471;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#25106;&#24471;&#24456;&#35880;&#24910;&#12289;&#24456;&#23567;&#24515;&#65292;&#19981;&#25954;&#22823;&#24847;&#12290;&#20294;&#26159;&#29983;&#27963;&#24537;&#36215;&#26469;&#65292;&#23601;&#24536;&#35760;&#23398;&#20064;&#20102;&#65292;&#28982;&#21518;&#35686;&#24789;&#24615;&#19979;&#38477;&#65292;&#24403;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#36215;&#26469;&#26102;&#65292;&#20182;&#27809;&#26377;&#26029;&#25481;&#65292;&#32467;&#26524;&#34987;&#38468;&#20307;&#65292;&#33258;&#24049;&#26681;&#26412;&#25511;&#21046;&#19981;&#20102;&#12290;&#24403;&#24819;&#21435;&#30475;&#25830;&#36793;&#26032;&#38395;&#26102;&#65292;&#24403;&#36825;&#31181;&#24819;&#27861;&#25110;&#32773;&#24494;&#22937;&#30340;&#24863;&#35273;&#20986;&#29616;&#26102;&#65292;&#23601;&#24212;&#35813;&#31435;&#21051;&#26029;&#38500;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#38468;&#20307;&#12290;&#25105;&#20204;&#24517;&#39035;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21453;&#22797;&#22320;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#36825;&#26679;&#25165;&#33021;&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#25106;&#33394;&#30340;&#23454;&#25112;&#23601;&#26159;&#23545;&#22659;&#26102;&#21644;&#36215;&#37034;&#24565;&#26102;&#65292;&#19968;&#22806;&#19968;&#20869;&#20004;&#26041;&#38754;&#65292;&#23545;&#22659;&#26102;&#35201;&#19981;&#21160;&#22914;&#23665;&#65292;&#36215;&#37034;&#24565;&#26102;&#35201;&#26025;&#32477;&#33804;&#33469;&#65281;&#20043;&#25152;&#20197;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#26041;&#38754;&#26159;&#20026;&#20102;&#25345;&#32493;&#25552;&#39640;&#35273;&#24735;&#65292;&#21478;&#22806;&#23601;&#26159;&#20026;&#20102;&#35753;&#33258;&#24049;&#20445;&#25345;&#22312;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#23601;&#20687;&#36816;&#21160;&#21592;&#38656;&#35201;&#25345;&#32493;&#35757;&#32451;&#19968;&#26679;&#65292;&#21542;&#21017;&#29366;&#24577;&#26159;&#20250;&#19979;&#28369;&#30340;&#12290;&#25106;&#33394;&#25991;&#31456;&#37324;&#26377;&#24456;&#22810;&#20869;&#23481;&#37117;&#26159;&#23545;&#23454;&#25112;&#30340;&#35762;&#35299;&#21644;&#25351;&#23548;&#65292;&#27599;&#22825;&#30475;&#30475;&#65292;&#23545;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#24456;&#26377;&#24110;&#21161;&#12290;&#22312;&#35273;&#24735;&#23578;&#26410;&#30495;&#27491;&#23436;&#21892;&#20043;&#21069;&#65292;&#26159;&#19981;&#24212;&#35813;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#30340;&#65292;&#21363;&#20351;&#29983;&#27963;&#24456;&#24537;&#65292;&#20063;&#35201;&#25277;&#20986;&#19968;&#23450;&#30340;&#26102;&#38388;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#20570;&#22909;&#26102;&#38388;&#31649;&#29702;&#65292;&#21363;&#20351;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#35201;&#22810;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#65292;&#20877;&#24537;&#65292;&#21313;&#20998;&#38047;&#24635;&#26159;&#26377;&#30340;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#35201;&#20687;&#21047;&#29273;&#19968;&#26679;&#65292;&#19981;&#21487;&#20013;&#26029;&#12290;</p>
<p></p>
<p>&#12304;&#36827;&#20837;&#24378;&#21270;&#30340;&#28145;&#24230;&#23398;&#20064;&#12305;</p>
<p></p>
<p>&#19981;&#23569;&#25106;&#21451;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#23601;&#26159;&#19978;&#21320;&#21018;&#21018;&#30475;&#36807;&#25106;&#33394;&#25991;&#31456;&#65292;&#28982;&#21518;&#19979;&#21320;&#23601;&#36973;&#36935;&#20102;&#25106;&#33394;&#25991;&#31456;&#37324;&#35848;&#21040;&#30340;&#24773;&#20917;&#65292;&#36825;&#26102;&#20505;&#20182;&#23601;&#24819;&#36215;&#20102;&#19978;&#21320;&#30340;&#23454;&#25112;&#35762;&#35299;&#65292;&#20174;&#32780;&#36991;&#20813;&#20102;&#30772;&#25106;&#30340;&#21457;&#29983;&#12290;&#25152;&#20197;&#65292;&#35201;&#25552;&#21319;&#25106;&#33394;&#25991;&#31456;&#30340;&#23454;&#25112;&#36716;&#21270;&#29575;&#65292;&#39318;&#35201;&#30340;&#23601;&#26159;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#21487;&#26377;&#21315;&#31687;&#19968;&#24459;&#30340;&#24819;&#27861;&#65292;&#21069;&#36744;&#24378;&#35843;&#30340;&#26680;&#24515;&#34429;&#28982;&#19968;&#30452;&#27809;&#21464;&#65292;&#20294;&#26159;&#20869;&#23481;&#12289;&#35282;&#24230;&#21644;&#32454;&#33410;&#20250;&#26377;&#25152;&#25193;&#23637;&#21644;&#34917;&#20805;&#65292;&#25152;&#20197;&#27599;&#31687;&#25106;&#33394;&#25991;&#31456;&#37117;&#26377;&#29420;&#21040;&#20043;&#22788;&#65292;&#35748;&#30495;&#23398;&#20064;&#23601;&#20250;&#26377;&#26032;&#30340;&#35748;&#35782;&#21644;&#20307;&#20250;&#65292;&#35835;&#21040;&#28866;&#29087;&#33258;&#28982;&#20250;&#36814;&#26469;&#39039;&#24735;&#65292;&#35201;&#26377;&#19968;&#31687;&#25991;&#31456;&#35835;100&#36941;&#37117;&#19981;&#21388;&#20518;&#30340;&#24515;&#24577;&#65292;&#26377;&#36825;&#31181;&#24515;&#24577;&#30340;&#20154;&#65292;&#24456;&#23481;&#26131;&#21560;&#25910;&#21040;&#21069;&#36744;&#30340;&#31934;&#39635;&#37096;&#20998;&#12290;&#24456;&#22810;&#20154;&#20063;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26159;&#27973;&#23581;&#36740;&#27490;&#65292;&#26368;&#22810;&#21482;&#21560;&#25910;&#21040;&#20102;&#30382;&#27611;&#65292;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#24182;&#27809;&#26377;&#25484;&#25569;&#65292;&#32769;&#24072;&#25945;&#30340;&#20869;&#23481;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#20851;&#38190;&#23601;&#26159;&#23398;&#29983;&#33258;&#24049;&#30340;&#21560;&#25910;&#29575;&#65292;&#32780;&#21560;&#25910;&#29575;&#19981;&#20165;&#26469;&#33258;&#24735;&#24615;&#65292;&#20063;&#26469;&#33258;&#20110;&#19981;&#26029;&#37325;&#22797;&#23398;&#20064;&#65292;&#36825;&#26679;&#25106;&#33394;&#25991;&#31456;&#30340;&#23454;&#25112;&#36716;&#21270;&#29575;&#25165;&#33021;&#24471;&#21040;&#23454;&#36136;&#24615;&#30340;&#25552;&#21319;&#12290;&#23398;&#20197;&#33268;&#29992;&#24456;&#20851;&#38190;&#65292;&#26152;&#22825;&#23398;&#21040;&#30340;&#65292;&#20170;&#22825;&#23601;&#33021;&#22815;&#29992;&#20110;&#23454;&#25112;&#65292;&#29702;&#35770;&#19982;&#23454;&#25112;&#24517;&#39035;&#32039;&#23494;&#22320;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#27604;&#22914;&#20320;&#35835;&#21040;&#36825;&#26679;&#19968;&#21477;&#35805;&#65306;&#8220;&#30475;&#21040;&#23601;&#36991;&#24320;&#65292;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#19981;&#35201;&#21435;&#28857;&#20987;&#8221;&#65292;&#36825;&#23601;&#26159;&#21069;&#36744;&#32473;&#20104;&#30340;&#23454;&#25112;&#25351;&#23548;&#65292;&#20320;&#25226;&#36825;&#21477;&#35805;&#30475;&#19978;&#20960;&#30334;&#36941;&#65292;&#20174;&#32780;&#30495;&#27491;&#20869;&#21270;&#25104;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#21644;&#23454;&#25112;&#20064;&#24815;&#65292;&#36825;&#26679;&#25165;&#33021;&#22312;&#23454;&#25112;&#20013;&#20570;&#20986;&#27491;&#30830;&#30340;&#21453;&#24212;&#12290;&#25152;&#20197;&#65292;&#24378;&#21270;&#30340;&#28145;&#24230;&#23398;&#20064;&#38750;&#24120;&#37325;&#35201;&#65292;&#30475;1&#36941;&#21644;&#30475;10&#36941;&#65292;&#24471;&#21040;&#30340;&#39046;&#24735;&#20250;&#30456;&#24046;&#24456;&#22823;&#65292;&#30475;10&#36941;&#21644;&#30475;20&#36941;&#21448;&#20250;&#30456;&#24046;&#24456;&#22823;&#65292;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#30475;&#19968;&#36941;&#37117;&#33021;&#33719;&#24471;&#26032;&#30340;&#39046;&#24735;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#25670;&#27491;&#24515;&#24577;&#65292;&#19981;&#21388;&#20854;&#28902;&#22320;&#23398;&#65292;&#30495;&#27491;&#30475;&#36827;&#21435;&#21518;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20043;&#21069;&#38169;&#36807;&#20102;&#24456;&#22810;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#21040;&#26102;&#20320;&#21487;&#20197;&#25226;&#36825;&#20123;&#37325;&#35201;&#20869;&#23481;&#25972;&#21512;&#24402;&#32435;&#22312;&#19968;&#36215;&#65292;&#20174;&#32780;&#24418;&#25104;&#26356;&#28145;&#20837;&#12289;&#26356;&#24378;&#22823;&#12289;&#26356;&#23436;&#25972;&#30340;&#39046;&#24735;&#12290;</p>
<p></p>
<p>&#25105;&#21040;&#29616;&#22312;&#30475;&#21040;&#24456;&#22810;&#20154;&#30772;&#25106;&#21518;&#37117;&#20250;&#35828;&#36825;&#20040;&#19968;&#21477;&#35805;&#65306;&#8220;&#36947;&#29702;&#37117;&#25026;&#65292;&#20026;&#20160;&#20040;&#36824;&#26159;&#30772;&#25106;&#65311;&#8221;&#25110;&#32773;&#8220;&#21361;&#23475;&#37117;&#30693;&#36947;&#65292;&#20026;&#20160;&#20040;&#36824;&#20250;&#30772;&#25106;&#65311;&#8221;&#25026;&#36947;&#29702;&#20063;&#26159;&#20998;&#23618;&#27425;&#30340;&#65292;&#26377;&#20551;&#25026;&#12289;&#35013;&#25026;&#12289;&#20284;&#25026;&#38750;&#25026;&#12289;&#30495;&#25026;&#12289;&#27973;&#25026;&#12289;&#28145;&#25026;&#20043;&#20998;&#65292;&#24456;&#22810;&#20154;&#20165;&#20165;&#20572;&#30041;&#22312;&#20284;&#25026;&#38750;&#25026;&#30340;&#23618;&#27425;&#65292;&#25110;&#32773;&#25026;&#20102;&#20010;&#30382;&#27611;&#65292;&#23454;&#25112;&#26102;&#36824;&#21644;&#36807;&#21435;&#19968;&#26679;&#65292;&#29702;&#35770;&#21644;&#23454;&#25112;&#26159;&#33073;&#33410;&#30340;&#12290;&#27604;&#22914;&#20320;&#30475;&#20102;&#20960;&#21313;&#31687;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#35980;&#20284;&#25026;&#20102;&#65292;&#20294;&#26159;&#20320;&#24565;&#22836;&#23454;&#25112;&#26102;&#65292;&#36824;&#26159;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#24182;&#19981;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#36825;&#26679;&#23601;&#31561;&#20110;&#38646;&#65292;&#23454;&#25112;&#26816;&#39564;&#19968;&#20999;&#65281;&#20320;&#36824;&#21644;&#36807;&#21435;&#19968;&#26679;&#65292;&#22312;&#23454;&#25112;&#20013;&#27809;&#26377;&#20219;&#20309;&#25552;&#39640;&#65292;&#22914;&#26524;&#26159;&#36825;&#26679;&#30340;&#25026;&#65292;&#37027;&#21363;&#20351;&#30475;&#19968;&#21315;&#31687;&#25106;&#33394;&#25991;&#31456;&#20063;&#36824;&#26159;&#26080;&#27861;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;&#20320;&#24517;&#39035;&#20570;&#21040;&#30495;&#25026;&#21644;&#28145;&#25026;&#65292;&#20809;&#27973;&#25026;&#36824;&#19981;&#34892;&#65292;&#21478;&#22806;&#25026;&#20102;&#20043;&#21518;&#36824;&#35201;&#36816;&#29992;&#21040;&#24565;&#22836;&#23454;&#25112;&#19978;&#26469;&#65292;&#33258;&#24049;&#20063;&#35201;&#21220;&#20110;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#25165;&#33021;&#22312;&#23454;&#25112;&#20013;&#36234;&#26469;&#36234;&#24378;&#65281;&#30452;&#21040;&#26368;&#21518;&#38477;&#20239;&#24515;&#39764;&#21464;&#25104;&#24456;&#36731;&#26494;&#30340;&#20107;&#24773;&#12290;&#23545;&#20110;&#22823;&#22810;&#25968;&#30340;&#20154;&#32780;&#35328;&#65292;&#24515;&#39764;&#26159;&#24322;&#24120;&#24378;&#22823;&#30340;&#65292;&#22240;&#20026;&#24515;&#39764;&#26159;&#20462;&#28860;&#22826;&#20037;&#22826;&#20037;&#30340;&#32769;&#24618;&#65292;&#20855;&#26377;BOSS&#32423;&#21035;&#30340;&#24656;&#24598;&#23454;&#21147;&#12290;&#20320;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26469;&#28145;&#20837;&#35748;&#35782;&#24515;&#39764;&#65292;&#30495;&#27491;&#26126;&#30333;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#21644;&#35809;&#35745;&#65292;&#24517;&#39035;&#20570;&#21040;&#30693;&#24049;&#30693;&#24444;&#65292;&#24565;&#22836;&#19968;&#21160;&#65292;&#20320;&#23601;&#30693;&#36947;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#65292;&#24515;&#37324;&#28165;&#28165;&#26970;&#26970;&#65292;&#23545;&#37034;&#24565;&#30340;&#20837;&#20405;&#26497;&#20026;&#25935;&#24863;&#12290;&#27599;&#20010;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#20320;&#37117;&#33021;&#22815;&#31435;&#21363;&#35782;&#21035;&#65292;&#23601;&#20687;&#26377;&#19968;&#21452;&#28779;&#30524;&#37329;&#30555;&#65292;&#33021;&#22815;&#30475;&#36879;&#27599;&#19968;&#20010;&#20986;&#29616;&#30340;&#24565;&#22836;&#12290;&#24403;&#26576;&#31867;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#20320;&#20250;&#24456;&#35686;&#35273;&#65292;&#22240;&#20026;&#20973;&#20320;&#30340;&#35273;&#24735;&#21644;&#32463;&#39564;&#65292;&#20320;&#30693;&#36947;&#26469;&#32773;&#19981;&#21892;&#65292;&#20320;&#30340;&#35686;&#24789;&#24615;&#20250;&#38750;&#24120;&#39640;&#12290;&#25106;&#33394;&#39640;&#25163;&#25026;&#24471;&#22914;&#20309;&#35753;&#37034;&#24565;&#28040;&#22833;&#65292;&#20182;&#20204;&#28145;&#35865;&#22914;&#20309;&#22788;&#29702;&#37034;&#24565;&#65292;&#25152;&#20197;&#20182;&#20204;&#19981;&#24597;&#37034;&#24565;&#20986;&#29616;&#65292;&#20182;&#20204;&#33021;&#22815;&#35782;&#21035;&#37034;&#24565;&#65292;&#24182;&#19988;&#35753;&#37034;&#24565;&#31435;&#21051;&#28040;&#22833;&#65292;&#36825;&#23601;&#26159;&#26029;&#24565;&#30340;&#21151;&#22827;&#65292;&#26082;&#31616;&#21333;&#21448;&#28145;&#22885;&#12290;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#38656;&#35201;&#26497;&#39640;&#30340;&#32508;&#21512;&#35273;&#24735;&#20316;&#20026;&#25903;&#25745;&#65292;&#28982;&#21518;&#24517;&#39035;&#31934;&#36827;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#32451;&#20064;&#24471;&#36234;&#22810;&#65292;&#25112;&#32988;&#24515;&#39764;&#30340;&#25226;&#25569;&#23601;&#36234;&#22823;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#26032;&#20154;&#19968;&#30452;&#22312;&#26399;&#24453;&#26576;&#20010;&#31070;&#22855;&#30340;&#35776;&#31373;&#65292;&#20284;&#20046;&#24471;&#21040;&#36825;&#20010;&#35776;&#31373;&#21518;&#65292;&#20182;&#23601;&#21487;&#20197;&#20174;0&#32423;&#33756;&#40479;&#19968;&#19979;&#39134;&#21319;&#33267;&#28385;&#32423;&#25112;&#31070;&#65292;&#36825;&#26159;&#19981;&#22823;&#29616;&#23454;&#30340;&#65292;&#21363;&#20351;&#25171;&#28216;&#25103;&#65292;&#20063;&#26159;&#19968;&#32423;&#32423;&#32451;&#19978;&#21435;&#30340;&#65292;&#21363;&#20351;&#24471;&#21040;&#20102;&#26576;&#20010;&#35776;&#31373;&#65292;&#36824;&#26159;&#38656;&#35201;&#19968;&#20010;&#32451;&#20064;&#30340;&#36807;&#31243;&#12290;&#20854;&#23454;&#26368;&#31070;&#22855;&#30340;&#35776;&#31373;&#65292;&#23601;&#26159;&#20004;&#20010;&#23383;&#65292;&#19968;&#20010;&#8220;&#23398;&#8221;&#65292;&#19968;&#20010;&#8220;&#32451;&#8221;&#12290;&#22825;&#22825;&#23398;&#65292;&#22825;&#22825;&#32451;&#65292;&#23398;&#25106;&#33394;&#30340;&#29702;&#35770;&#65292;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#12290;&#29702;&#35770;&#20307;&#20250;&#24471;&#36234;&#28145;&#65292;&#23545;&#20110;&#32451;&#20064;&#26029;&#24565;&#20250;&#26377;&#26497;&#22823;&#30340;&#21161;&#30410;&#65292;&#20320;&#20250;&#36234;&#32451;&#36234;&#24378;&#65292;&#36234;&#32451;&#36234;&#31934;&#65292;&#21040;&#26102;&#23545;&#24565;&#22836;&#23601;&#20250;&#24418;&#25104;&#29305;&#27530;&#30340;&#25935;&#24863;&#65292;&#36827;&#20837;&#8220;&#19968;&#32701;&#19981;&#33021;&#21152;&#65292;&#34631;&#34411;&#19981;&#33021;&#33853;&#8221;&#30340;&#22659;&#30028;&#65292;&#20219;&#20309;&#30340;&#24565;&#22836;&#29983;&#36215;&#65292;&#20320;&#37117;&#33021;&#22815;&#31435;&#21051;&#21457;&#29616;&#65292;&#24182;&#19988;&#20855;&#26377;&#36229;&#24378;&#30340;&#21028;&#23450;&#65292;&#22914;&#26524;&#26159;&#37034;&#24565;&#65292;&#23601;&#20250;&#31435;&#21051;&#26432;&#28781;&#20043;&#65292;&#32477;&#23545;&#19981;&#20250;&#36319;&#38543;&#37034;&#24565;&#12290;&#24456;&#22810;&#26032;&#20154;&#24369;&#23601;&#24369;&#22312;&#21028;&#23450;&#24046;&#21644;&#26029;&#24565;&#24930;&#65292;&#22240;&#20026;&#35273;&#24735;&#22826;&#20302;&#65292;&#23545;&#20110;&#37034;&#24565;&#27809;&#26377;&#35782;&#21035;&#33021;&#21147;&#65292;&#36824;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20110;&#26159;&#23601;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#26368;&#21518;&#23601;&#30772;&#25106;&#20102;&#12290;&#21028;&#23450;&#24517;&#39035;&#35201;&#24378;&#65292;&#26029;&#24565;&#24517;&#39035;&#35201;&#24555;&#65292;&#36825;&#26679;&#24515;&#39764;&#23601;&#19981;&#20250;&#24471;&#36894;&#20102;&#12290;</p>
<p></p>
<p>&#20043;&#21069;&#26377;&#25106;&#21451;&#38382;&#36807;&#65292;&#26222;&#36890;&#30340;&#24565;&#22836;&#26159;&#21542;&#33021;&#22815;&#20316;&#20026;&#26029;&#24565;&#26469;&#32451;&#20064;&#65292;&#25105;&#30340;&#22238;&#31572;&#26159;&#23436;&#20840;&#21487;&#20197;&#65292;&#23545;&#20110;&#26032;&#20154;&#32780;&#35328;&#65292;&#21018;&#24320;&#22987;&#24212;&#35813;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#35748;&#30495;&#20307;&#20250;&#21475;&#35776;&#30340;&#21547;&#20041;&#65292;&#28982;&#21518;&#20063;&#21487;&#20197;&#29992;&#26029;YY&#21475;&#35776;&#26469;&#26029;&#38500;&#26222;&#36890;&#30340;&#22916;&#24565;&#12290;&#21018;&#24320;&#22987;&#30340;&#38454;&#27573;&#26159;&#32972;&#21475;&#35776;&#65292;&#21040;&#20102;&#20037;&#32451;&#33258;&#21270;&#12289;&#29087;&#26497;&#33258;&#31070;&#30340;&#22659;&#22320;&#65292;&#21482;&#38656;&#25353;&#29031;&#21475;&#35776;&#21518;&#20843;&#20010;&#23383;&#21435;&#33853;&#23454;&#21363;&#21487;&#65292;&#21363;&#8220;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#21040;&#26102;&#19981;&#38656;&#32972;&#65292;&#21482;&#38656;&#20445;&#25345;&#35273;&#23519;&#21363;&#21487;&#65292;&#35273;&#23519;&#19981;&#26159;&#24605;&#32771;&#65292;&#35273;&#23519;&#26159;&#19968;&#31181;&#8220;&#30475;&#8221;&#65292;&#26159;&#19968;&#31181;&#35266;&#23519;&#12289;&#35266;&#29031;&#65292;&#35273;&#23519;&#26412;&#36523;&#23601;&#20855;&#26377;&#28040;&#28781;&#24565;&#22836;&#30340;&#33021;&#21147;&#65292;&#25152;&#35859;&#35273;&#23519;&#21363;&#28040;&#28781;&#12289;&#35273;&#23519;&#21363;&#38477;&#20239;&#12290;&#24403;&#35273;&#23519;&#21147;&#19981;&#26029;&#22686;&#24378;&#21518;&#65292;&#28040;&#28781;&#24565;&#22836;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#23481;&#26131;&#12290;&#22312;&#21018;&#24320;&#22987;&#30340;&#38454;&#27573;&#65292;&#26032;&#20154;&#24212;&#35813;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#28982;&#21518;&#20877;&#24930;&#24930;&#36807;&#28193;&#21040;&#21482;&#26159;&#20445;&#25345;&#35273;&#23519;&#65292;&#26377;&#36825;&#20040;&#19968;&#20010;&#28176;&#36827;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#22914;&#26524;&#35753;&#26032;&#20154;&#30452;&#25509;&#20445;&#25345;&#35273;&#23519;&#65292;&#36825;&#23545;&#20110;&#24456;&#22810;&#20154;&#26469;&#35828;&#27604;&#36739;&#38590;&#65292;&#32780;&#32972;&#35829;&#21475;&#35776;&#21487;&#20197;&#35753;&#20182;&#20204;&#29087;&#24713;&#21475;&#35776;&#30340;&#21547;&#20041;&#65292;&#24930;&#24930;&#23601;&#33021;&#22815;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#65292;&#21040;&#26102;&#33258;&#28982;&#23601;&#20250;&#36234;&#26469;&#36234;&#31934;&#36890;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2.&#25105;&#19978;&#27425;&#30772;&#25106;&#23601;&#26159;&#22240;&#20026;&#24515;&#39764;&#19978;&#22836;&#65292;&#19968;&#19979;&#23376;&#20811;&#21046;&#19981;&#20303;&#23601;&#30772;&#25106;&#20102;&#65292;&#20043;&#21518;&#24456;&#21518;&#24724;&#65292;&#32780;&#19988;&#30772;&#25106;&#19968;&#27425;&#20043;&#21518;&#65292;&#24515;&#39764;&#35201;&#24819;&#20877;&#19968;&#27425;&#25171;&#20498;&#20320;&#23601;&#24456;&#23481;&#26131;&#20102;&#12290;&#25152;&#20197;&#19979;&#19968;&#27425;&#36825;&#31181;&#24773;&#20917;&#25105;&#19968;&#23450;&#35201;&#19982;&#24515;&#39764;&#25615;&#26007;&#65292;&#19968;&#23450;&#35201;&#25239;&#20303;&#65292;&#25239;&#20303;&#25105;&#30340;&#29702;&#24615;&#23601;&#26356;&#24378;&#20102;&#19968;&#20998;&#65292;&#24515;&#39764;&#23601;&#24369;&#20102;&#19968;&#20998;&#65292;&#26080;&#25968;&#27425;&#30340;PK&#22914;&#26524;&#27599;&#27425;&#37117;&#33021;&#25171;&#36133;&#24515;&#39764;&#65292;&#37027;&#25106;&#33394;&#23601;&#25104;&#21151;&#20102;&#12290;&#21644;&#24515;&#39764;&#23545;&#25239;&#65292;&#22833;&#36133;&#20102;&#65292;&#20250;&#30772;&#25106;&#65292;&#20250;&#24456;&#32477;&#26395;&#65292;&#24456;&#23849;&#28291;&#65292;&#36523;&#20307;&#29366;&#20917;&#21448;&#20250;&#22238;&#21040;&#36807;&#21435;&#65292;&#32780;&#19988;&#24456;&#21487;&#33021;&#20250;&#23548;&#33268;&#36830;&#32493;&#30772;&#25106;&#12290;&#22914;&#26524;&#25104;&#21151;&#20102;&#65292;&#33258;&#24049;&#20811;&#21046;&#24515;&#39764;&#30340;&#33021;&#21147;&#21448;&#19978;&#20102;&#19968;&#20010;&#21488;&#38454;&#65292;&#21407;&#26469;&#30340;&#25106;&#33394;&#25104;&#26524;&#20445;&#20303;&#20102;&#65292;&#36234;&#26469;&#36234;&#26377;&#20449;&#24515;&#12290;&#22914;&#26524;&#33021;&#22987;&#32456;&#20445;&#25345;&#35686;&#24789;&#65292;&#25106;&#33394;&#25104;&#21151;&#23601;&#19981;&#36828;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#24635;&#32467;&#24471;&#24456;&#22909;&#65292;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#31435;&#36275;&#20110;&#23454;&#25112;&#65292;&#19968;&#27425;&#27425;&#21644;&#24515;&#39764;&#23545;&#20915;&#65292;&#19968;&#27425;&#27425;&#25226;&#24515;&#39764;&#25171;&#36133;&#12290;&#20063;&#35768;&#21018;&#24320;&#22987;&#20250;&#22833;&#36133;&#24456;&#22810;&#27425;&#65292;&#20294;&#21482;&#35201;&#19981;&#25918;&#24323;&#65292;&#32487;&#32493;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#24182;&#19988;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#24515;&#39764;&#20043;&#25152;&#20197;&#37027;&#20040;&#24378;&#22823;&#65292;&#26159;&#22240;&#20026;&#20320;&#22826;&#24369;&#23567;&#20102;&#65292;&#24403;&#20320;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#20320;&#23601;&#20250;&#35273;&#24471;&#33258;&#24049;&#23436;&#20840;&#21487;&#20197;&#25171;&#36133;&#24515;&#39764;&#65292;&#21040;&#26102;&#23601;&#20250;&#26377;&#19968;&#31181;&#24517;&#32988;&#30340;&#20449;&#24515;&#12290;&#23398;&#20064;&#25106;&#33394;&#29702;&#35770;&#26159;&#38656;&#35201;&#30340;&#65292;&#20294;&#26356;&#20851;&#38190;&#30340;&#26159;&#24565;&#22836;&#23454;&#25112;&#65292;&#19968;&#23450;&#35201;&#37325;&#35270;&#23454;&#25112;&#12289;&#24378;&#21270;&#23454;&#25112;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#27700;&#24179;&#12290;&#23398;&#23500;&#20116;&#36710;&#65292;&#36935;&#24515;&#39764;&#21363;&#28291;&#65292;&#36824;&#26159;&#22403;&#22334;&#19968;&#20010;&#65292;&#25106;&#33394;&#19981;&#33021;&#32440;&#19978;&#35848;&#20853;&#65292;&#25106;&#33394;&#19981;&#33021;&#33073;&#31163;&#23454;&#25112;&#65292;&#25105;&#21457;&#29616;&#24456;&#22810;&#25106;&#21451;&#37117;&#21916;&#27426;&#25630;&#29702;&#35770;&#65292;&#29702;&#35770;&#26159;&#38656;&#35201;&#30340;&#65292;&#20294;&#29702;&#35770;&#26368;&#32456;&#26159;&#20026;&#23454;&#25112;&#26381;&#21153;&#30340;&#65292;&#26368;&#32456;&#25340;&#30340;&#36824;&#26159;&#23454;&#25112;&#65281;&#29702;&#35770;&#21487;&#20197;&#25026;&#24471;&#24456;&#22810;&#65292;&#20294;&#26368;&#21518;&#37027;&#19968;&#19979;&#65292;&#23601;&#26159;&#24403;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#20320;&#24590;&#20040;&#21150;&#65311;&#20320;&#26159;&#21542;&#33021;&#22815;&#31435;&#21051;&#28040;&#28781;&#20043;&#65311;&#22914;&#26524;&#20570;&#19981;&#21040;&#65292;&#37027;&#23601;&#26159;&#23454;&#25112;&#19981;&#34892;&#65292;&#27880;&#23450;&#36824;&#20250;&#30772;&#25106;&#65281;&#19968;&#26086;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#30701;&#26399;&#20869;&#23601;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#36830;&#32493;&#25171;&#36133;&#65292;&#20174;&#32780;&#20986;&#29616;&#36830;&#32493;&#30772;&#25106;&#30340;&#24773;&#20917;&#65292;&#36825;&#38750;&#24120;&#22810;&#35265;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#20250;&#36830;&#30772;&#21313;&#20960;&#27425;&#65292;&#25226;&#33258;&#24049;&#25784;&#24471;&#21322;&#27515;&#19981;&#27963;&#12290;&#12298;&#37329;&#21018;&#32463;&#12299;&#37324;&#38754;&#29992;&#20102;&#22235;&#20010;&#23383;&#65292;&#37027;&#23601;&#26159;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#65292;&#25105;&#20204;&#24517;&#39035;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#12289;&#34987;&#24515;&#39764;&#25805;&#25511;&#12289;&#34987;&#24515;&#39764;&#22900;&#24441;&#12290;&#24403;&#24515;&#39764;&#19978;&#22836;&#26102;&#65292;&#23601;&#26159;&#25106;&#33394;&#23454;&#25112;&#20043;&#26102;&#65292;&#23601;&#30475;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#20102;&#65292;&#24517;&#39035;&#25171;&#36864;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#35753;&#33258;&#24049;&#19981;&#34987;&#25915;&#30772;&#65281;2014&#24180;XP&#25361;&#25112;&#36187;&#65292;&#40657;&#23458;1&#20998;&#38047;&#25915;&#30772;&#33150;&#35759;&#65292;10&#20998;&#38047;&#34987;&#25915;&#30772;8&#27425;&#12290;&#24515;&#39764;&#23601;&#20687;&#40657;&#23458;&#65292;&#19968;&#30452;&#24819;&#25915;&#30772;&#20320;&#65292;&#28982;&#21518;&#21163;&#25345;&#20320;&#30340;&#36523;&#20307;&#12290;&#25105;&#20204;&#24517;&#39035;&#20570;&#21040;&#26080;&#25032;&#21487;&#20987;&#65292;&#25105;&#20204;&#24517;&#39035;&#20005;&#38450;&#27515;&#23432;&#65292;&#20570;&#21040;&#19981;&#34987;&#24515;&#39764;&#25915;&#30772;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#12304;&#36827;&#34892;&#38024;&#23545;&#24615;&#30340;&#23398;&#20064;&#19982;&#25552;&#39640;&#12305;</p>
<p></p>
<p>&#23436;&#21892;&#35273;&#24735;&#30340;&#28431;&#27934;&#26159;&#27599;&#20301;&#25106;&#21451;&#37117;&#35201;&#20570;&#30340;&#20107;&#24773;&#65292;&#25152;&#20197;&#25345;&#32493;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65292;&#26377;&#26102;&#21487;&#20197;&#19968;&#31687;&#31687;&#23398;&#65292;&#26377;&#26102;&#21487;&#20197;&#22797;&#20064;&#31508;&#35760;&#65292;&#36824;&#26377;&#30340;&#26102;&#20505;&#21487;&#20197;&#36890;&#36807;&#26597;&#25214;&#21151;&#33021;&#26469;&#36827;&#34892;&#38024;&#23545;&#24615;&#30340;&#23398;&#20064;&#65292;TXT&#21644;WORD&#37117;&#26377;&#26597;&#25214;&#21151;&#33021;&#65292;&#36755;&#20837;&#20851;&#38190;&#35789;&#21363;&#21487;&#23398;&#20064;&#30456;&#20851;&#20869;&#23481;&#65292;&#27604;&#22914;&#20320;&#24819;&#23398;&#20064;&#26029;&#24565;&#30340;&#29702;&#35770;&#30693;&#35782;&#65292;&#21482;&#38656;&#36755;&#20837;&#8220;&#26029;&#24565;&#8221;&#65292;&#20320;&#23601;&#21487;&#20197;&#25226;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#20851;&#20110;&#26029;&#24565;&#30340;&#20869;&#23481;&#37117;&#25972;&#21512;&#22312;&#19968;&#36215;&#30475;&#19968;&#36941;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#33719;&#24471;&#26356;&#23436;&#25972;&#12289;&#26356;&#31995;&#32479;&#30340;&#23398;&#20064;&#20307;&#39564;&#65292;&#23545;&#20110;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#26159;&#38750;&#24120;&#26377;&#24110;&#21161;&#30340;&#65292;&#25105;&#33258;&#24049;&#24179;&#26102;&#23601;&#32463;&#24120;&#20351;&#29992;&#26597;&#25214;&#21151;&#33021;&#65292;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#25552;&#21040;&#20102;&#8220;&#26790;&#25784;&#8221;&#38382;&#39064;&#65292;&#20294;&#19981;&#30693;&#36947;&#22312;&#21738;&#19968;&#23395;&#65292;&#36825;&#26102;&#20505;&#23601;&#21487;&#20197;&#20351;&#29992;&#26597;&#25214;&#21151;&#33021;&#26469;&#25628;&#65292;&#24456;&#26041;&#20415;&#30340;&#12290;&#22312;&#23398;&#20064;&#29702;&#35770;&#30693;&#35782;&#30340;&#21516;&#26102;&#65292;&#19968;&#23450;&#35201;&#26377;&#19968;&#20010;&#24456;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#23601;&#26159;&#26126;&#30830;&#30693;&#36947;&#33258;&#24049;&#23398;&#20064;&#30340;&#19968;&#20999;&#37117;&#26159;&#20026;&#20102;&#24378;&#21270;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#28857;&#24847;&#35782;&#24517;&#39035;&#35201;&#26377;&#65292;&#20320;&#33041;&#20013;&#24212;&#35813;&#26377;&#36825;&#26679;&#19968;&#20010;&#30097;&#38382;&#65292;&#37027;&#23601;&#26159;&#8220;&#24590;&#26679;&#25165;&#33021;&#22312;&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#25226;&#23427;&#28040;&#28781;&#65311;&#8221;&#36825;&#20010;&#38382;&#39064;&#20320;&#35201;&#21453;&#22797;&#38382;&#33258;&#24049;&#65292;&#36825;&#26679;&#20320;&#30340;&#23398;&#20064;&#25165;&#26356;&#20855;&#26377;&#23454;&#25112;&#30340;&#30446;&#30340;&#24615;&#21644;&#38024;&#23545;&#24615;&#12290;&#23398;&#20064;&#29702;&#35770;&#30693;&#35782;&#19968;&#26041;&#38754;&#26159;&#23436;&#21892;&#35273;&#24735;&#30340;&#28431;&#27934;&#65292;&#35753;&#33258;&#24049;&#26080;&#25032;&#21487;&#20987;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#20026;&#20102;&#20419;&#36827;&#26029;&#24565;&#27700;&#24179;&#30340;&#25552;&#21319;&#65292;&#26029;&#24565;&#26159;&#38656;&#35201;&#32451;&#20064;&#30340;&#65292;&#20294;&#26029;&#24565;&#20063;&#38656;&#35201;&#29702;&#35770;&#30340;&#25351;&#23548;&#19982;&#35762;&#35299;&#65292;&#36825;&#26679;&#25165;&#33021;&#26377;&#26356;&#28145;&#20837;&#30340;&#29702;&#35299;&#19982;&#35748;&#35782;&#65292;&#21040;&#26102;&#23545;&#23454;&#25112;&#30340;&#25226;&#25569;&#23601;&#20250;&#26356;&#21152;&#31934;&#20934;&#19982;&#21040;&#20301;&#12290;</p>
<p></p>
<p>&#31449;&#22312;&#20146;&#36523;&#23454;&#25112;&#30340;&#35282;&#24230;&#65292;&#20320;&#20250;&#33719;&#24471;&#31532;&#19968;&#25163;&#30340;&#23454;&#25112;&#20307;&#39564;&#65292;&#23454;&#25112;&#30340;&#32467;&#26524;&#23601;&#20004;&#31181;&#21487;&#33021;&#65292;&#22833;&#36133;&#25110;&#32773;&#25104;&#21151;&#65292;&#26242;&#26102;&#22833;&#36133;&#20102;&#20063;&#19981;&#24517;&#28784;&#24515;&#65292;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#32487;&#32493;&#21152;&#24378;&#23398;&#20064;&#65292;&#24448;&#24448;&#22312;&#22833;&#36133;&#21518;&#20877;&#30475;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#23601;&#20250;&#26377;&#26356;&#21152;&#30452;&#25509;&#30340;&#24863;&#35302;&#19982;&#39046;&#24735;&#65292;&#20250;&#26377;&#19968;&#31181;&#37261;&#37264;&#28748;&#39030;&#12289;&#33541;&#22622;&#39039;&#24320;&#30340;&#24863;&#35273;&#12290;&#31354;&#35848;&#29702;&#35770;&#65292;&#19981;&#33021;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#65292;&#21482;&#35762;&#23454;&#25112;&#65292;&#24573;&#35270;&#29702;&#35770;&#30693;&#35782;&#20063;&#26159;&#19981;&#34892;&#30340;&#65292;&#29702;&#35770;&#21644;&#23454;&#25112;&#24212;&#35813;&#20114;&#30456;&#20419;&#36827;&#12290;&#26681;&#25454;&#20999;&#36523;&#30340;&#23454;&#25112;&#20307;&#20250;&#65292;&#20320;&#33258;&#24049;&#20250;&#24471;&#20986;&#19968;&#20123;&#32463;&#39564;&#65292;&#21453;&#36807;&#26469;&#65292;&#23545;&#20110;&#23454;&#25112;&#32463;&#39564;&#30340;&#24635;&#32467;&#21448;&#21487;&#20197;&#20419;&#36827;&#23454;&#25112;&#27700;&#24179;&#30340;&#25552;&#21319;&#65292;&#21560;&#25910;&#21069;&#36744;&#30340;&#32463;&#39564;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#36825;&#26679;&#21487;&#20197;&#23569;&#36208;&#24456;&#22810;&#24367;&#36335;&#12289;&#38169;&#36335;&#65292;&#21069;&#36744;&#21487;&#20197;&#32473;&#20320;&#26368;&#30452;&#25509;&#30340;&#23454;&#25112;&#25351;&#23548;&#19982;&#35762;&#35299;&#65292;&#20063;&#21487;&#20197;&#25351;&#20986;&#20320;&#30340;&#38382;&#39064;&#25152;&#22312;&#12290;&#21069;&#36744;&#32463;&#21382;&#20102;&#25104;&#21315;&#19978;&#19975;&#27425;&#23454;&#25112;&#21518;&#25152;&#24635;&#32467;&#20986;&#26469;&#30340;&#23453;&#36149;&#32463;&#39564;&#65292;&#20855;&#26377;&#38750;&#24120;&#37325;&#35201;&#30340;&#23454;&#25112;&#25351;&#23548;&#30340;&#20215;&#20540;&#12290;&#35201;&#36827;&#20837;&#26497;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#37027;&#23601;&#24517;&#39035;&#25026;&#24471;&#26356;&#28145;&#12289;&#26356;&#24191;&#12289;&#26356;&#32454;&#21644;&#26356;&#22810;&#65292;&#36825;&#31181;&#25026;&#26159;&#21453;&#22797;&#23454;&#25112;&#21644;&#28145;&#20837;&#23398;&#20064;&#30740;&#31350;&#21518;&#30340;&#19968;&#31181;&#39046;&#24735;&#65292;&#21018;&#24320;&#22987;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#35768;&#21482;&#33021;&#21560;&#25910;&#19968;&#23567;&#37096;&#20998;&#65292;&#28982;&#21518;&#33258;&#24049;&#20146;&#36523;&#20307;&#39564;&#20102;&#24565;&#22836;&#23454;&#25112;&#21518;&#65292;&#20877;&#21453;&#36807;&#26469;&#37325;&#26032;&#23398;&#20064;&#65292;&#21448;&#20250;&#39046;&#24735;&#21040;&#26356;&#22810;&#30340;&#37096;&#20998;&#65292;&#20877;&#32487;&#32493;&#23454;&#25112;&#65292;&#32487;&#32493;&#23398;&#20064;&#65292;&#26368;&#21518;&#23601;&#33021;&#23436;&#20840;&#39046;&#24735;&#21069;&#36744;&#30340;&#31934;&#39635;&#65292;&#21040;&#26102;&#23454;&#25112;&#27700;&#24179;&#23601;&#20250;&#26377;&#36136;&#30340;&#39134;&#36291;&#65292;&#24515;&#39764;&#23601;&#26497;&#38590;&#25915;&#30772;&#20320;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3.&#25106;&#20102;110&#22825;&#65292;&#20170;&#22825;&#30772;&#20102;&#65292;&#25105;&#26159;&#26576;&#31185;&#25216;&#22823;&#23398;&#30340;&#26222;&#36890;&#30740;&#31350;&#29983;&#19968;&#26522;&#65292;&#25105;&#26159;&#22312;&#20170;&#24180;&#26257;&#20551;&#24555;&#32467;&#26463;&#30340;&#26102;&#20505;&#26080;&#24847;&#38388;&#22312;&#36305;&#27493;&#21543;&#37324;&#30340;&#19968;&#20010;&#24086;&#23376;&#37324;&#38754;&#30475;&#21040;&#20102;&#25106;&#33394;&#21543;&#36825;&#26679;&#19968;&#20010;&#21517;&#35789;&#30340;&#65292;&#32467;&#26524;&#36827;&#21435;&#19968;&#30475;&#65292;&#38543;&#20415;&#28857;&#24320;&#20960;&#20010;&#24086;&#23376;&#37117;&#26159;&#8220;&#34880;&#27882;&#21490;&#8221;&#65292;&#22238;&#39318;&#33258;&#24049;&#20174;&#21069;&#30340;&#36973;&#36935;&#65292;&#24863;&#35273;&#20840;&#37096;&#20013;&#26538;&#65292;&#30456;&#20449;&#24456;&#22810;&#26379;&#21451;&#21644;&#25105;&#24403;&#21021;&#26377;&#19968;&#26679;&#30340;&#24863;&#21463;&#21543;&#65292;&#37027;&#19968;&#21051;&#65292;&#25105;&#30340;&#20915;&#24515;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#65292;&#23601;&#36825;&#26679;&#22312;&#27599;&#22825;&#19968;&#31181;&#24378;&#28872;&#30340;&#12289;&#30001;&#24515;&#32780;&#21457;&#30340;&#33258;&#21046;&#21147;&#19979;&#65292;&#25105;&#24320;&#22987;&#20102;&#25105;&#30340;&#25106;&#33394;&#20043;&#26053;&#12290;&#37027;&#26102;&#20505;&#65292;&#24179;&#26102;&#27809;&#20160;&#20040;&#20107;&#24773;&#25110;&#32773;&#19968;&#20010;&#20154;&#21507;&#39277;&#30340;&#26102;&#20505;&#37117;&#20250;&#19978;&#19968;&#19979;&#36148;&#21543;&#65292;&#30475;&#30475;&#21035;&#20154;&#30340;&#24515;&#24471;&#65292;&#25105;&#30340;&#29983;&#27963;&#29366;&#24577;&#20063;&#21457;&#29983;&#20102;&#24456;&#22823;&#30340;&#25913;&#21464;&#65306;&#36305;&#27493;&#12289;&#20581;&#36523;&#12289;&#25252;&#32958;&#12289;&#26089;&#30561;&#12290;&#25105;&#30495;&#30495;&#20999;&#20999;&#24863;&#21463;&#21040;&#33258;&#24049;&#21464;&#24471;&#26356;&#21152;&#38451;&#20809;&#20102;&#12290;&#36825;&#27425;&#30340;&#30772;&#25106;&#26159;&#26377;&#19968;&#20123;&#39044;&#20806;&#30340;&#65292;&#19968;&#19979;&#23376;&#33707;&#21517;&#30340;&#24515;&#24908;&#65306;&#26126;&#22825;&#35201;&#20132;&#19968;&#20010;&#39033;&#30446;&#30340;&#20316;&#19994;&#65292;&#20294;&#27809;&#26377;&#23436;&#25104;&#65292;&#32780;&#33258;&#24049;&#21448;&#20064;&#24815;&#24615;&#22320;&#25302;&#24310;&#65292;&#36825;&#31181;&#36234;&#26159;&#22823;&#38590;&#20020;&#22836;&#36234;&#26159;&#25239;&#25298;&#30340;&#24515;&#29702;&#65292;&#20877;&#21152;&#19978;&#36825;&#20004;&#22825;&#19968;&#30452;&#23429;&#22312;&#23478;&#31561;&#31561;&#21407;&#22240;&#65292;&#26368;&#21518;&#21644;&#33258;&#24049;&#36798;&#25104;&#20102;&#36825;&#20010;&#21327;&#35758;&#65306;&#25784;&#19968;&#27425;&#65281;&#22312;&#24515;&#37324;&#40664;&#35748;&#36798;&#25104;&#36825;&#20010;&#21327;&#35758;&#20043;&#21518;&#65292;&#25105;&#25972;&#20010;&#20154;&#23601;&#22833;&#25511;&#20102;&#65292;&#37027;&#20123;&#24555;&#34987;&#36951;&#24536;&#30340;&#25214;&#36164;&#28304;&#30340;&#26041;&#24335;&#20840;&#37096;&#22312;&#25105;&#38754;&#21069;&#28014;&#29616;&#65292;&#20107;&#21518;&#37027;&#31181;&#24515;&#20013;&#31354;&#33633;&#33633;&#30340;&#24863;&#35273;&#21448;&#22238;&#26469;&#20102;&#65292;&#27492;&#26102;&#20154;&#30340;&#29366;&#24577;&#23601;&#26159;&#37027;&#31181;&#35273;&#24471;&#20154;&#29983;&#27809;&#26377;&#24076;&#26395;&#65292;&#33258;&#24049;&#26159;&#24223;&#20154;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#24863;&#35273;&#26082;&#29087;&#24713;&#21448;&#38476;&#29983;&#65292;&#22240;&#20026;&#23427;&#30495;&#30495;&#20999;&#20999;&#24456;&#20037;&#27809;&#26377;&#21457;&#29983;&#20102;&#65292;&#20294;&#25105;&#21448;&#20146;&#25163;&#25226;&#23427;&#35831;&#20102;&#22238;&#26469;&#65281;&#36807;&#20102;&#24046;&#19981;&#22810;&#21313;&#20998;&#38047;&#30340;&#31070;&#28216;&#29366;&#24577;&#65292;&#21448;&#19968;&#27874;&#27442;&#26395;&#34989;&#26469;&#65292;&#26681;&#26412;&#25226;&#25345;&#19981;&#20303;&#65292;&#24515;&#39764;&#23436;&#20840;&#25511;&#21046;&#20102;&#25105;&#30340;&#24605;&#24819;&#12290;&#24453;&#25105;&#32531;&#36807;&#31070;&#26469;&#21518;&#24050;&#32463;&#26159;&#31532;&#20108;&#27425;&#30772;&#25106;&#20102;&#65292;&#21313;&#20998;&#38047;&#20004;&#27425;&#65292;&#23436;&#20840;&#21360;&#35777;&#20102;&#65306;&#19968;&#26086;&#30772;&#25106;&#65292;&#24456;&#21487;&#33021;&#21453;&#22797;&#30772;&#25106;&#30340;&#32463;&#39564;&#12290;&#25105;&#33258;&#24049;&#20063;&#20146;&#36523;&#20307;&#20250;&#36807;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#24448;&#24448;&#21021;&#24515;&#29467;&#21033;&#65292;&#36825;&#26102;&#30340;&#25106;&#33394;&#29366;&#24577;&#24448;&#24448;&#26159;&#26368;&#22909;&#30340;&#65292;&#33021;&#25106;110&#22825;&#24050;&#32463;&#24456;&#19981;&#23481;&#26131;&#20102;&#65292;&#25106;&#33394;&#20043;&#26053;&#30340;&#30830;&#35753;&#36825;&#20301;&#25106;&#21451;&#21464;&#24471;&#26356;&#21152;&#38451;&#20809;&#20102;&#65292;&#20182;&#24050;&#32463;&#20999;&#36523;&#20307;&#20250;&#21040;&#20102;&#25106;&#33394;&#30340;&#22909;&#22788;&#20102;&#65292;&#20294;&#26159;&#20182;&#30340;&#35273;&#24735;&#36824;&#19981;&#22815;&#23436;&#21892;&#65292;&#38754;&#23545;&#23398;&#19994;&#19978;&#30340;&#21387;&#21147;&#26102;&#65292;&#19981;&#33021;&#24456;&#22909;&#22320;&#35843;&#25972;&#24515;&#24577;&#65292;&#32467;&#26524;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#36825;&#23646;&#20110;&#21387;&#21147;&#30772;&#25106;&#65292;&#22312;&#30772;&#25106;&#31867;&#22411;&#37324;&#25105;&#19987;&#38376;&#24635;&#32467;&#36807;&#30340;&#12290;&#29983;&#27963;&#20013;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#20107;&#24773;&#65292;&#25105;&#20204;&#37117;&#19981;&#24212;&#35813;&#30772;&#25106;&#65292;&#25784;&#19968;&#27425;&#24182;&#19981;&#33021;&#35753;&#20320;&#24456;&#24555;&#22320;&#23436;&#25104;&#20316;&#19994;&#65292;&#21453;&#32780;&#36824;&#21344;&#29992;&#20102;&#24456;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#12290;&#26368;&#21518;&#20182;&#19981;&#26159;&#21644;&#33258;&#24049;&#36798;&#25104;&#20102;&#19968;&#20010;&#21327;&#35758;&#65292;&#32780;&#26159;&#21644;&#24515;&#39764;&#36798;&#25104;&#20102;&#19968;&#20010;&#21327;&#35758;&#65292;&#22240;&#20026;&#37027;&#31181;&#24565;&#22836;&#26126;&#26174;&#26469;&#33258;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#30001;&#20110;&#19981;&#33021;&#39532;&#19978;&#35782;&#21035;&#20986;&#26469;&#65292;&#21453;&#32780;&#35748;&#21516;&#37027;&#20010;&#24565;&#22836;&#65292;&#32467;&#26524;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#21644;&#24515;&#39764;&#36798;&#25104;&#21327;&#35758;&#20043;&#21518;&#65292;&#25972;&#20010;&#20154;&#23601;&#22833;&#25511;&#20102;&#65292;&#22240;&#20026;&#24050;&#32463;&#36523;&#19981;&#30001;&#24049;&#20102;&#65292;&#21464;&#25104;&#20102;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;&#25105;&#20877;&#36824;&#21407;&#19968;&#19979;&#36825;&#20301;&#25106;&#21451;&#30772;&#25106;&#21069;&#30340;&#24515;&#29702;&#36807;&#31243;&#65306;&#30001;&#20110;&#26126;&#22825;&#35201;&#20132;&#19968;&#20010;&#39033;&#30446;&#30340;&#20316;&#19994;&#65292;&#27809;&#26377;&#23436;&#25104;&#19988;&#26377;&#25302;&#24310;&#30340;&#20064;&#24815;&#65292;&#25285;&#24515;&#33258;&#24049;&#23436;&#19981;&#25104;&#65292;&#24863;&#21040;&#21387;&#21147;&#24456;&#22823;&#65292;&#36825;&#26102;&#20505;&#24515;&#39764;&#24708;&#28982;&#30331;&#22330;&#65292;&#25918;&#20986;&#20102;&#36825;&#26679;&#19968;&#21477;&#35805;&#65306;&#25784;&#19968;&#27425;&#21543;&#65281;&#23601;&#19968;&#27425;&#65281;&#36825;&#20301;&#25106;&#21451;&#27809;&#26377;&#35748;&#35782;&#21040;&#36825;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#20110;&#26159;&#21548;&#20174;&#20102;&#12290;&#24403;&#19968;&#20010;&#20154;&#21387;&#21147;&#22823;&#26102;&#65292;&#32780;&#19988;&#21448;&#26159;&#29420;&#22788;&#26102;&#65292;&#36825;&#26102;&#20869;&#24515;&#23601;&#20250;&#20986;&#29616;&#19968;&#31181;&#22768;&#38899;&#65292;&#37027;&#23601;&#26159;&#26469;&#33258;&#24515;&#39764;&#30340;&#22768;&#38899;&#65292;&#24515;&#39764;&#30693;&#36947;&#20320;&#21387;&#21147;&#22823;&#65292;&#30693;&#36947;&#29616;&#22312;&#24456;&#23481;&#26131;&#25915;&#30772;&#20320;&#65292;&#25152;&#20197;&#24515;&#39764;&#23601;&#20837;&#20405;&#20102;&#12290;&#22914;&#26524;&#20320;&#27809;&#26377;&#23436;&#21892;&#30340;&#35273;&#24735;&#21644;&#36275;&#22815;&#30340;&#35686;&#24789;&#24615;&#65292;&#20320;&#26159;&#26080;&#27861;&#35782;&#21035;&#20986;&#24515;&#39764;&#30340;&#24578;&#24703;&#30340;&#65292;&#20320;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#19981;&#26159;&#12290;&#24515;&#39764;&#32473;&#20320;&#30340;&#22823;&#33041;&#21457;&#20102;&#19968;&#26465;&#28040;&#24687;&#65292;&#20320;&#35823;&#35748;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#22312;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#21040;&#24213;&#38382;&#39064;&#20986;&#22312;&#21738;&#65311;&#33258;&#24049;&#19968;&#23450;&#35201;&#21152;&#24378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23436;&#21892;&#35273;&#24735;&#65292;&#20854;&#23454;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#37324;&#37117;&#26377;&#35762;&#21040;&#36807;&#30340;&#65292;&#30772;&#25106;&#21518;&#20877;&#30475;&#65292;&#23601;&#20250;&#35273;&#24471;&#24653;&#28982;&#22823;&#24735;&#65292;&#21407;&#26469;&#24515;&#39764;&#26159;&#36825;&#26679;&#23545;&#33258;&#24049;&#19979;&#25163;&#30340;&#65292;&#24403;&#26102;&#30340;&#33258;&#24049;&#24590;&#20040;&#23601;&#37027;&#20040;&#20667;&#21602;&#65311;&#65281;&#20854;&#23454;&#24403;&#24578;&#24703;&#30340;&#24565;&#22836;&#19968;&#36215;&#26469;&#65292;&#39532;&#19978;&#35782;&#30772;&#65292;&#26029;&#25481;&#23427;&#23601;&#27809;&#20107;&#20102;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#65281;&#21644;&#24515;&#39764;&#36798;&#25104;&#25152;&#35859;&#30340;&#21327;&#35758;&#65292;&#20854;&#23454;&#26681;&#26412;&#23601;&#26159;&#19968;&#22330;&#27450;&#39575;&#65292;&#22240;&#20026;&#30772;&#25106;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#24515;&#39764;&#25511;&#21046;&#20102;&#20320;&#65292;&#20320;&#36824;&#26377;&#33258;&#20027;&#26435;&#21527;&#65311;&#19981;&#25226;&#20320;&#24443;&#24213;&#25487;&#31354;&#65292;&#24515;&#39764;&#20250;&#25918;&#36807;&#20320;&#21527;&#65311;&#19968;&#26086;&#33853;&#21040;&#24515;&#39764;&#25163;&#37324;&#65292;&#23601;&#20250;&#20219;&#20854;&#25670;&#24067;&#65292;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#12290;&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#30772;&#25106;&#20102;&#65292;&#20294;&#26159;&#31532;&#19968;&#27425;&#23601;&#33021;&#36798;&#21040;110&#22825;&#65292;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#65292;&#21482;&#35201;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#30456;&#20449;&#19979;&#27425;&#20250;&#25106;&#24471;&#26356;&#22909;&#30340;&#12290;</p>
<p></p>
<p>&#38024;&#23545;&#24615;&#30340;&#23398;&#20064;&#21487;&#20197;&#30452;&#25509;&#25552;&#21319;&#25106;&#33394;&#25991;&#31456;&#30340;&#23454;&#25112;&#36716;&#21270;&#29575;&#65292;&#20320;&#21738;&#37096;&#20998;&#24369;&#65292;&#23601;&#19987;&#38376;&#23398;&#20064;&#21738;&#37096;&#20998;&#30340;&#20869;&#23481;&#65292;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#21152;&#28145;&#33258;&#24049;&#30340;&#35748;&#35782;&#12290;&#24456;&#22810;&#25106;&#21451;&#30340;&#23398;&#20064;&#32570;&#23569;&#38024;&#23545;&#24615;&#65292;&#20063;&#19981;&#30693;&#36947;&#24635;&#32467;&#21644;&#24402;&#32435;&#65292;&#23601;&#26159;&#27867;&#27867;&#32780;&#30475;&#65292;&#25235;&#19981;&#20303;&#37325;&#28857;&#12290;&#35760;&#24471;&#25105;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#19977;&#20010;&#26376;&#65292;&#34429;&#28982;&#26102;&#38388;&#19981;&#38271;&#65292;&#20294;&#25105;&#23545;&#24565;&#22836;&#23454;&#25112;&#26041;&#38754;&#30340;&#20869;&#23481;&#24050;&#32463;&#26377;&#25152;&#39046;&#24735;&#65292;&#38543;&#30528;&#19981;&#26029;&#23398;&#20064;&#21644;&#28145;&#20837;&#30340;&#30740;&#31350;&#65292;&#36825;&#31181;&#39046;&#24735;&#21464;&#24471;&#36234;&#26469;&#36234;&#28145;&#65292;&#19968;&#20999;&#37117;&#26159;&#22260;&#32469;&#24565;&#22836;&#23454;&#25112;&#23637;&#24320;&#30340;&#12290;&#25105;&#24456;&#26089;&#23601;&#24847;&#35782;&#21040;&#20102;&#24565;&#22836;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#65292;&#22823;&#24503;&#19981;&#20250;&#29992;&#8220;&#24565;&#22836;&#23454;&#25112;&#8221;&#36825;&#22235;&#20010;&#23383;&#65292;&#22823;&#24503;&#29992;&#30340;&#35789;&#26159;&#8220;&#20462;&#24515;&#8221;&#65292;&#20462;&#24515;&#20063;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#20063;&#23601;&#26159;&#24565;&#22836;&#22788;&#29702;&#19982;&#25511;&#21046;&#12290;&#26377;&#30340;&#25106;&#21451;&#20250;&#38382;&#25105;&#37027;&#26102;&#21040;&#24213;&#30475;&#20102;&#20160;&#20040;&#25106;&#33394;&#25991;&#31456;&#65292;&#25165;&#20250;&#26377;&#36825;&#26679;&#30340;&#39046;&#24735;&#65292;&#20854;&#23454;&#25105;&#37027;&#26102;&#20027;&#35201;&#30340;&#39046;&#24735;&#23601;&#26469;&#33258;&#20110;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#26469;&#33258;&#20110;&#22307;&#36132;&#25945;&#32946;&#65292;&#22823;&#27010;&#22312;&#25106;&#33394;&#19968;&#24180;&#22810;&#30340;&#26102;&#20505;&#36935;&#35265;&#20102;&#20803;&#38899;&#32769;&#20154;&#30340;&#24320;&#31034;&#65292;&#36825;&#23545;&#20110;&#25105;&#30340;&#20154;&#29983;&#26469;&#35828;&#26159;&#20010;&#22823;&#20107;&#20214;&#65292;&#20803;&#38899;&#32769;&#20154;&#26159;&#20315;&#27861;&#26041;&#38754;&#30495;&#27491;&#30340;&#26126;&#24072;&#65292;&#20315;&#27861;&#26159;&#24515;&#23398;&#65292;&#23601;&#26159;&#38477;&#20239;&#24515;&#39764;&#12289;&#35748;&#35782;&#30495;&#24515;&#30340;&#23398;&#38382;&#65292;&#20174;&#20803;&#38899;&#32769;&#20154;&#37027;&#37324;&#25105;&#24471;&#21040;&#20102;&#38750;&#24120;&#22810;&#30340;&#27861;&#30410;&#65292;&#23545;&#20462;&#24515;&#26377;&#20102;&#26356;&#31995;&#32479;&#12289;&#26356;&#23436;&#25972;&#12289;&#26356;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#25105;&#23562;&#20803;&#38899;&#32769;&#20154;&#20026;&#26681;&#26412;&#19978;&#24072;&#65292;&#34429;&#28982;&#26410;&#26366;&#35851;&#38754;&#65292;&#20294;&#20493;&#24863;&#20146;&#20999;&#65292;&#19978;&#24072;&#30340;&#38899;&#23481;&#31505;&#35980;&#26102;&#24120;&#28014;&#29616;&#22312;&#25105;&#30340;&#33041;&#28023;&#37324;&#65292;&#35753;&#25105;&#24863;&#21160;&#26080;&#27604;&#12290;&#20803;&#38899;&#32769;&#20154;&#23601;&#26159;&#25105;&#24515;&#20013;&#30340;&#24357;&#21202;&#33769;&#33832;&#65292;&#20182;&#26159;&#22312;&#24357;&#21202;&#22307;&#35806;&#65288;2000&#24180;&#27491;&#26376;&#21021;&#19968;&#65289;&#31449;&#30528;&#24448;&#29983;&#30340;&#65292;&#26469;&#21435;&#33258;&#30001;&#65292;&#29983;&#27515;&#33258;&#22312;&#12290;&#25106;&#33394;&#26041;&#38754;&#30340;&#36164;&#28145;&#21069;&#36744;&#20960;&#20046;&#37117;&#22312;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#20754;&#37322;&#36947;&#37117;&#23646;&#20110;&#20256;&#32479;&#25991;&#21270;&#65292;&#37117;&#23646;&#20110;&#22307;&#36132;&#25945;&#32946;&#65292;&#20316;&#20026;&#28814;&#40644;&#23376;&#23385;&#65292;&#26159;&#24212;&#35813;&#22909;&#22909;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#30340;&#65292;&#30495;&#30340;&#21487;&#20197;&#24320;&#22823;&#26234;&#24935;&#12290;&#25105;&#24635;&#32467;&#30340;&#26029;YY&#21475;&#35776;&#20854;&#23454;&#23601;&#26159;&#20462;&#24515;&#35776;&#65292;&#26469;&#28304;&#23601;&#26159;&#21476;&#24503;&#30340;&#24320;&#31034;&#65292;&#25105;&#21482;&#26159;&#25226;&#36825;16&#20010;&#23383;&#32452;&#21512;&#22312;&#19968;&#36215;&#65292;&#20197;&#20415;&#22823;&#23478;&#35760;&#24518;&#21644;&#39046;&#20250;&#12290;&#25105;&#20027;&#35201;&#30740;&#31350;&#30340;&#36824;&#26159;&#19987;&#19994;&#25106;&#33394;&#65292;&#22307;&#36132;&#25945;&#32946;&#22312;&#25105;&#30340;&#25991;&#31456;&#37324;&#20063;&#26377;&#25552;&#21450;&#65292;&#20004;&#32773;&#22312;&#26368;&#39640;&#30340;&#20462;&#24515;&#23618;&#27425;&#26159;&#23436;&#20840;&#19968;&#26679;&#30340;&#65292;&#30456;&#23545;&#32780;&#35328;&#65292;&#22307;&#36132;&#25945;&#32946;&#26356;&#28145;&#22885;&#26356;&#20855;&#26377;&#26234;&#24935;&#65292;&#32780;&#19987;&#19994;&#25106;&#33394;&#30340;&#35206;&#30422;&#38754;&#26356;&#24191;&#19968;&#20123;&#65292;&#25152;&#20197;&#25105;&#20027;&#35201;&#36208;&#30340;&#36824;&#26159;&#19987;&#19994;&#25106;&#33394;&#30340;&#36335;&#32447;&#12290;</p>
<p></p>
<p>&#12304;&#36827;&#20837;&#20316;&#25112;&#33041;&#22270;&#30340;&#25106;&#33394;&#25112;&#22763;&#12305;</p>
<p></p>
<p>&#20174;&#25106;&#33394;&#30340;&#31532;&#19968;&#22825;&#36215;&#65292;&#20320;&#23601;&#36827;&#20837;&#20102;&#20316;&#25112;&#22320;&#22270;&#65292;&#36825;&#24352;&#22320;&#22270;&#23601;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65292;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#26159;&#20316;&#25112;&#33041;&#22270;&#65281;&#19968;&#26086;&#24320;&#22987;&#25106;&#33394;&#65292;&#20320;&#23601;&#22788;&#20110;&#21442;&#25112;&#29366;&#24577;&#65292;&#36825;&#26159;&#19968;&#22330;&#25239;&#20105;&#24515;&#39764;&#22900;&#24441;&#30340;&#25112;&#26007;&#65292;&#20320;&#30340;&#25932;&#20154;&#23601;&#26159;&#24515;&#39764;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#37034;&#24565;&#12290;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#22916;&#24565;&#19968;&#36215;&#65292;&#24403;&#19979;&#23601;&#35201;&#25945;&#23427;&#28040;&#28781;&#12290;&#8221;&#20320;&#24517;&#39035;&#28040;&#28781;&#20882;&#20986;&#30340;&#37034;&#24565;&#65292;&#20320;&#24517;&#39035;&#20855;&#22791;&#24456;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#32477;&#19981;&#33021;&#20572;&#30041;&#22312;&#29702;&#35770;&#30340;&#23618;&#27425;&#65292;&#29702;&#35770;&#24517;&#39035;&#32039;&#36148;&#23454;&#25112;&#65292;&#20174;&#23454;&#25112;&#35282;&#24230;&#26469;&#23398;&#29702;&#35770;&#65292;&#32780;&#19981;&#26159;&#25226;&#29702;&#35770;&#21644;&#23454;&#25112;&#25171;&#25104;&#20004;&#25130;&#12290;&#30475;&#30528;&#24515;&#39764;&#19968;&#27425;&#27425;&#25749;&#35010;&#20320;&#30340;&#38450;&#32447;&#65292;&#19968;&#27425;&#27425;&#23545;&#20320;&#36896;&#25104;&#20005;&#37325;&#26432;&#20260;&#65292;&#19968;&#27425;&#27425;&#22312;&#20320;&#22320;&#30424;&#19978;&#32902;&#24847;&#22916;&#20026;&#65292;&#20320;&#38590;&#36947;&#26080;&#21160;&#20110;&#34935;&#65311;&#23601;&#20687;&#25932;&#20891;&#25915;&#20837;&#20102;&#20320;&#30340;&#22478;&#27744;&#65292;&#22312;&#20320;&#30340;&#22478;&#27744;&#28903;&#26432;&#25250;&#25504;&#19968;&#26679;&#65292;&#20320;&#25104;&#20102;&#20219;&#24515;&#39764;&#23472;&#21106;&#30340;&#23545;&#35937;&#65281;&#30495;&#27491;&#30340;&#34880;&#24615;&#27721;&#23376;&#32477;&#23545;&#19981;&#20801;&#35768;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#24517;&#39035;&#24378;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#65281;&#23398;&#29702;&#35770;&#26159;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#65292;&#24456;&#22810;&#20154;&#27809;&#26377;&#36825;&#28857;&#35748;&#35782;&#65292;&#20182;&#20204;&#22475;&#22836;&#38075;&#30740;&#29702;&#35770;&#30693;&#35782;&#65292;&#21364;&#24573;&#30053;&#20102;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#65292;&#26377;&#30340;&#25106;&#21451;&#35828;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#30475;&#19981;&#36827;&#21435;&#65292;&#22914;&#26524;&#20320;&#20174;&#23454;&#25112;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#37027;&#23601;&#20250;&#24456;&#19981;&#21516;&#65292;&#22240;&#20026;&#24403;&#20320;&#24847;&#35782;&#21040;&#19968;&#20999;&#20026;&#20102;&#23454;&#25112;&#65292;&#36825;&#26102;&#20505;&#23398;&#30340;&#27599;&#19968;&#26465;&#30693;&#35782;&#37117;&#24456;&#26377;&#38024;&#23545;&#24615;&#21644;&#23548;&#21521;&#24615;&#65292;&#19968;&#20999;&#30452;&#25351;&#24565;&#22836;&#23454;&#25112;&#65281;&#25106;&#33394;&#39640;&#25163;&#30340;&#23454;&#25112;&#24847;&#35782;&#26497;&#24378;&#65281;&#65281;&#65281;&#19968;&#20999;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#65281;</p>
<p></p>
<p>&#24403;&#20320;&#36827;&#20837;&#20316;&#25112;&#33041;&#22270;&#26102;&#65292;&#21807;&#19968;&#21487;&#20197;&#30830;&#23450;&#30340;&#26159;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#20882;&#20986;&#26469;&#65292;&#36825;&#26159;&#30334;&#20998;&#30334;&#30340;&#65292;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#37034;&#24565;&#23601;&#20250;&#20837;&#20405;&#65292;&#26377;&#26102;&#22312;&#19968;&#22825;&#20869;&#20250;&#23494;&#38598;&#20986;&#29616;&#65292;&#37034;&#24565;&#20250;&#22823;&#20030;&#36827;&#25915;&#65292;&#30127;&#29378;&#24578;&#24703;&#65292;&#23545;&#20320;&#23454;&#26045;&#26368;&#29467;&#28872;&#12289;&#26368;&#27531;&#37239;&#30340;&#25915;&#20987;&#65292;&#21482;&#26377;&#20316;&#25112;&#32463;&#39564;&#26497;&#20854;&#20016;&#23500;&#30340;&#38081;&#34880;&#25112;&#22763;&#25165;&#33021;&#19968;&#27425;&#27425;&#20987;&#36864;&#24515;&#39764;&#30340;&#20837;&#20405;&#12290;&#24456;&#22810;&#26102;&#20505;&#21457;&#29983;&#22312;&#20320;&#33041;&#28023;&#37324;&#30340;&#25112;&#24441;&#37117;&#26159;&#30828;&#20183;&#12289;&#24694;&#20183;&#65292;&#32780;&#20320;&#24517;&#39035;&#20855;&#22791;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#21644;&#20915;&#24515;&#65292;&#25954;&#20110;&#25171;&#30828;&#20183;&#65292;&#21892;&#20110;&#25171;&#24694;&#20183;&#12290;&#8220;&#25105;&#20204;&#37117;&#26159;&#31070;&#26538;&#25163;&#65292;&#27599;&#19968;&#39063;&#23376;&#24377;&#28040;&#28781;&#19968;&#20010;&#25932;&#20154;&#12290;&#8221;&#25106;&#33394;&#39640;&#25163;&#26368;&#24378;&#24717;&#30340;&#19968;&#28857;&#23601;&#26159;&#26538;&#26538;&#29190;&#22836;&#65292;&#26377;&#30528;&#26497;&#39640;&#30340;&#29190;&#22836;&#29575;&#65292;&#25152;&#35859;&#29190;&#22836;&#23601;&#26159;&#24565;&#36215;&#21363;&#26029;&#65292;&#29190;&#24515;&#39764;&#30340;&#22836;&#65281;&#21018;&#38706;&#20986;&#21322;&#20010;&#23567;&#33041;&#34955;&#65292;&#23601;&#34987;&#29190;&#25481;&#20102;&#65292;&#23601;&#36825;&#20040;&#24378;&#24717;&#65281;&#37034;&#24565;&#23613;&#31649;&#20882;&#20986;&#26469;&#65292;&#26469;10&#20010;&#65292;&#23601;10&#36830;&#26432;&#65292;&#26469;50&#20010;&#65292;&#23601;50&#36830;&#26432;&#65292;&#26469;100&#20010;&#65292;&#23601;100&#36830;&#26432;&#65292;&#20498;&#22320;&#19978;&#30340;&#65292;&#20840;&#26159;&#22836;&#24320;&#33457;&#30340;&#65281;&#25106;&#33394;&#39640;&#25163;&#23601;&#26159;&#19968;&#20010;&#24378;&#28857;&#65292;&#19968;&#20010;&#24515;&#39764;&#38590;&#20197;&#25915;&#30772;&#30340;&#24378;&#28857;&#65281;&#19968;&#20999;&#30340;&#29702;&#35770;&#23398;&#20064;&#37117;&#26159;&#20026;&#20102;&#35753;&#20320;&#22312;&#23454;&#25112;&#26102;&#34920;&#29616;&#26356;&#20026;&#20986;&#33394;&#65281;&#26356;&#20026;&#24378;&#24717;&#65281;&#24515;&#39764;&#21487;&#20197;&#36731;&#26131;&#25343;&#19979;&#26222;&#36890;&#30340;&#25106;&#21451;&#65292;&#20294;&#26159;&#26080;&#27861;&#25343;&#19979;&#25106;&#33394;&#39640;&#25163;&#65292;&#20026;&#20309;&#65311;&#25106;&#33394;&#39640;&#25163;&#30340;&#23454;&#25112;&#22826;&#24378;&#20102;&#65281;&#20182;&#20204;&#29087;&#24713;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#65292;&#20182;&#20204;&#30340;&#26029;&#24565;&#24050;&#32463;&#32451;&#21040;&#20102;&#24456;&#39640;&#30340;&#27700;&#24179;&#65292;&#26029;&#24565;&#23601;&#20687;&#26538;&#27861;&#65292;&#35201;&#32451;&#21040;&#26538;&#26538;&#29190;&#22836;&#65281;&#20320;&#24517;&#39035;&#21464;&#24471;&#39640;&#24230;&#19987;&#19994;&#21270;&#65292;&#25104;&#20026;&#36825;&#26041;&#38754;&#30340;&#34892;&#23478;&#37324;&#25163;&#65281;</p>
<p></p>
<p>&#25784;&#31649;&#30340;&#24555;&#24863;&#36828;&#19981;&#22914;&#26432;&#24515;&#39764;&#30340;&#24555;&#24863;&#65292;&#26432;&#24515;&#39764;&#30340;&#24555;&#24863;&#37027;&#25165;&#21483;&#30495;&#27491;&#30340;&#24555;&#24863;&#65281;&#22312;&#29420;&#22788;&#26102;&#65292;&#24515;&#39764;&#24448;&#24448;&#20250;&#30127;&#29378;&#36827;&#25915;&#65292;&#20320;&#24517;&#39035;&#25226;&#37034;&#24565;&#20840;&#37096;&#26432;&#28781;&#65281;&#38543;&#30528;&#20320;&#30340;&#26432;&#21147;&#36234;&#26469;&#36234;&#24378;&#65292;&#25112;&#26007;&#35299;&#20915;&#24471;&#23601;&#36234;&#26469;&#36234;&#24555;&#65292;&#24515;&#39764;&#30340;&#20837;&#20405;&#27425;&#25968;&#23601;&#20250;&#22823;&#22823;&#20943;&#23569;&#65292;&#20294;&#19981;&#26159;&#27704;&#36828;&#23601;&#23433;&#20840;&#20102;&#65292;&#36824;&#38656;&#20445;&#25345;&#35686;&#24789;&#65292;&#20197;&#38450;&#24515;&#39764;&#21453;&#25169;&#12290;&#24515;&#39764;&#30340;&#35809;&#35745;&#20043;&#19968;&#65292;&#23601;&#26159;&#30701;&#26399;&#20869;&#30475;&#25915;&#19981;&#30772;&#20320;&#65292;&#23427;&#23601;&#19981;&#25915;&#20102;&#65292;&#31561;&#24453;&#20320;&#33258;&#24049;&#25918;&#26494;&#35686;&#24789;&#65292;&#21040;&#26102;&#19968;&#25915;&#23601;&#30772;&#12290;&#24456;&#22810;&#20154;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#20960;&#20010;&#26376;&#24515;&#39764;&#37117;&#26497;&#23569;&#20986;&#29616;&#65292;&#20110;&#26159;&#23601;&#20197;&#20026;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#20877;&#20063;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#23601;&#22312;&#20182;&#40635;&#30201;&#22823;&#24847;&#12289;&#33258;&#20197;&#20026;&#26159;&#26102;&#65292;&#24515;&#39764;&#24320;&#20102;&#20919;&#26538;......&#21834;&#30340;&#19968;&#22768;&#65292;&#20877;&#27425;&#30127;&#29378;&#30772;&#25106;&#65281;&#20877;&#27425;&#34987;&#24515;&#39764;&#22900;&#24441;&#65281;&#20877;&#27425;&#36523;&#19981;&#30001;&#24049;&#65281;&#36825;&#26102;&#25165;&#21457;&#29616;&#24515;&#39764;&#22826;&#29409;&#29502;&#20102;&#65292;&#24515;&#39764;&#23601;&#22312;&#31561;&#24453;&#20320;&#25918;&#26494;&#35686;&#24789;&#30340;&#37027;&#19968;&#21051;&#65292;&#24403;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#38706;&#20986;&#20102;&#29424;&#29406;&#30340;&#31505;&#23481;&#65306;&#8220;&#23567;&#23376;&#65292;&#24635;&#31639;&#34987;&#25105;&#36910;&#21040;&#26426;&#20250;&#20102;&#21543;&#65281;&#20054;&#20054;&#20877;&#20570;&#22238;&#25105;&#30340;&#22900;&#38582;&#21543;&#65281;&#8221;&#25105;&#35265;&#36807;&#19981;&#23569;&#20154;&#37117;&#25106;&#36807;100&#22810;&#22825;&#20035;&#33267;200&#22810;&#22825;&#12289;300&#22810;&#22825;&#65292;&#20294;&#26159;&#19968;&#26086;&#34987;&#24515;&#39764;&#20877;&#27425;&#25915;&#30772;&#65292;&#20182;&#20204;&#20043;&#21069;&#30340;&#22909;&#29366;&#24577;&#23601;&#19968;&#21435;&#19981;&#22797;&#36820;&#20102;&#65292;&#21487;&#33021;&#38656;&#35201;&#24456;&#20037;&#30340;&#26102;&#38388;&#25165;&#33021;&#25214;&#22238;&#22909;&#29366;&#24577;&#65292;&#25152;&#20197;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#25106;&#33394;&#25112;&#22330;&#65292;&#35686;&#24789;&#32773;&#29983;&#23384;&#65281;&#25106;5&#24180;&#65292;&#36824;&#26159;&#23567;&#24515;&#35880;&#24910;&#65292;&#25106;10&#24180;&#65292;&#20381;&#28982;&#22914;&#23653;&#34180;&#20912;&#65281;</p>
<p></p>
<p>&#20855;&#22791;&#20102;&#26497;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#25106;&#33394;&#25991;&#31456;&#30340;&#23454;&#25112;&#36716;&#21270;&#29575;&#23601;&#20250;&#38543;&#20043;&#25552;&#21319;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#19968;&#20999;&#37117;&#26159;&#25351;&#21521;&#23454;&#25112;&#30340;&#65292;&#19981;&#26159;&#33457;&#25331;&#32483;&#33151;&#65292;&#19981;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#22312;&#37034;&#24565;&#20837;&#20405;&#30340;&#37027;&#19968;&#21051;&#65292;&#19968;&#20999;&#35265;&#20998;&#26195;&#65281;&#23601;&#20687;&#23398;&#29983;&#20826;&#27599;&#22825;&#19978;&#35838;&#23398;&#20064;&#29702;&#35770;&#30693;&#35782;&#65292;&#28982;&#21518;&#24555;&#19979;&#35838;&#26102;&#65292;&#32769;&#24072;&#20250;&#24067;&#32622;&#20316;&#19994;&#65292;&#35753;&#20320;&#21435;&#20570;&#39064;&#65292;&#20570;&#39064;&#20854;&#23454;&#23601;&#26159;&#23454;&#25112;&#65292;&#25226;&#23398;&#21040;&#30340;&#29702;&#35770;&#29992;&#20110;&#23454;&#25112;&#65292;&#27604;&#22914;&#25226;&#23398;&#21040;&#30340;&#25968;&#23398;&#20844;&#24335;&#29992;&#20110;&#20570;&#39064;&#30340;&#23454;&#25112;&#12290;&#19981;&#35201;&#20570;&#29702;&#35770;&#30340;&#24040;&#20154;&#65292;&#23454;&#25112;&#30340;&#30702;&#23376;&#65281;&#35201;&#20570;&#29702;&#35770;&#19982;&#23454;&#25112;&#30340;&#21452;&#24040;&#22836;&#65281;&#29702;&#35770;&#24378;&#65292;&#23454;&#25112;&#26356;&#24378;&#65281;&#36825;&#26679;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;&#22840;&#22840;&#20854;&#35848;&#19981;&#34892;&#65292;&#19968;&#20999;&#37117;&#24517;&#39035;&#33853;&#23454;&#21040;&#23454;&#25112;&#19978;&#26469;&#12290;&#35201;&#25552;&#21319;&#25106;&#33394;&#25991;&#31456;&#30340;&#23454;&#25112;&#36716;&#21270;&#29575;&#65292;&#23601;&#24517;&#39035;&#25552;&#21319;&#25106;&#33394;&#25991;&#31456;&#30340;&#21560;&#25910;&#29575;&#65292;&#21560;&#25910;&#29575;&#20302;&#19979;&#65292;&#20309;&#35848;&#36716;&#21270;&#29575;&#65292;&#20851;&#20110;&#21560;&#25910;&#29575;&#30340;&#38382;&#39064;&#65292;&#25105;&#24456;&#26089;&#30340;&#25106;&#33394;&#25991;&#31456;&#23601;&#19987;&#38376;&#35762;&#21040;&#36807;&#65292;&#24517;&#39035;&#21453;&#22797;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#65292;&#25105;&#21040;&#29616;&#22312;&#27599;&#22825;&#36824;&#22312;&#30475;&#31508;&#35760;&#65292;&#34429;&#28982;&#26377;&#30340;&#31508;&#35760;&#30475;&#36807;&#20960;&#30334;&#36941;&#20102;&#65292;&#20294;&#25105;&#20381;&#28982;&#27809;&#21388;&#20518;&#65292;&#22240;&#20026;&#25105;&#30340;&#35748;&#35782;&#23601;&#26159;&#30475;100&#36941;&#26377;100&#36941;&#30340;&#25910;&#33719;&#65292;&#30475;200&#36941;&#26377;200&#36941;&#30340;&#25910;&#33719;&#65292;&#30475;1000&#36941;&#26377;1000&#36941;&#30340;&#25910;&#33719;&#65292;&#37327;&#21464;&#20250;&#20135;&#29983;&#36136;&#21464;&#65292;&#20063;&#35768;&#20320;&#30475;100&#36941;&#26102;&#27809;&#24863;&#35273;&#65292;&#20294;&#26159;&#30475;&#21040;200&#36941;&#26102;&#23601;&#31361;&#28982;&#24320;&#31373;&#20102;&#65292;&#39046;&#24735;&#20102;&#20043;&#21069;&#19968;&#30452;&#27809;&#39046;&#24735;&#30340;&#28145;&#23618;&#36947;&#29702;&#65292;&#21040;&#26102;&#30495;&#30340;&#20250;&#22914;&#33719;&#33267;&#23453;&#19968;&#33324;&#12290;&#22240;&#20026;&#26377;&#20102;&#29305;&#27530;&#30340;&#39046;&#24735;&#65292;&#25152;&#20197;&#22312;&#24565;&#22836;&#23454;&#25112;&#26041;&#38754;&#23601;&#20250;&#21464;&#24471;&#26356;&#24378;&#22823;&#12289;&#26356;&#31283;&#23450;&#12290;&#35201;&#36798;&#21040;&#26497;&#31283;&#23450;&#30340;&#23618;&#27425;&#26159;&#19981;&#23481;&#26131;&#30340;&#65292;&#22240;&#20026;&#26377;&#24456;&#22810;&#24494;&#22937;&#30340;&#32454;&#33410;&#38656;&#35201;&#33258;&#24049;&#21435;&#20307;&#20250;&#21644;&#39046;&#24735;&#65292;&#36234;&#24448;&#19978;&#36208;&#65292;&#23601;&#36234;&#38656;&#35201;&#23545;&#24494;&#22937;&#30340;&#32454;&#33410;&#36827;&#34892;&#26356;&#28145;&#20837;&#30340;&#39046;&#24735;&#21644;&#35748;&#35782;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#36807;&#31243;&#20013;&#30340;&#38556;&#30861;&#26159;&#24456;&#22810;&#30340;&#65292;&#21482;&#26377;&#23436;&#21892;&#20102;&#33258;&#24049;&#30340;&#35748;&#35782;&#65292;&#25165;&#33021;&#36880;&#19968;&#20811;&#26381;&#65292;&#26377;&#30340;&#20154;&#19968;&#21040;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#20182;&#23601;&#20250;&#22833;&#36133;&#65292;&#20182;&#19981;&#30693;&#36947;&#22914;&#20309;&#20811;&#26381;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#36825;&#20010;&#38382;&#39064;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#37324;&#20063;&#19987;&#38376;&#35762;&#21040;&#20102;&#65292;&#25106;&#33394;&#21388;&#20518;&#26399;&#32943;&#23450;&#20250;&#36935;&#21040;&#65292;&#23398;&#20250;&#20811;&#26381;&#23601;&#20250;&#36234;&#25106;&#36234;&#22909;&#65292;&#21542;&#21017;&#19968;&#21388;&#20518;&#65292;&#23601;&#20250;&#19968;&#26333;&#21313;&#23506;&#65292;&#20877;&#20063;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#37027;&#32943;&#23450;&#20250;&#22833;&#36133;&#30340;&#65292;&#22312;&#35273;&#24735;&#23578;&#26410;&#30495;&#27491;&#23436;&#21892;&#21069;&#65292;&#23601;&#25918;&#24323;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#37027;&#26080;&#24322;&#20110;&#33258;&#36865;&#34382;&#21475;&#65281;&#24456;&#22810;&#36164;&#28145;&#25106;&#21451;&#25106;&#20102;2&#24180;&#20197;&#19978;&#36824;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20182;&#20204;&#20859;&#25104;&#20064;&#24815;&#20102;&#65292;&#25226;&#25106;&#33394;&#24403;&#25104;&#20102;&#19968;&#31181;&#20852;&#36259;&#29233;&#22909;&#65292;&#19968;&#39033;&#32456;&#29983;&#30340;&#20462;&#20026;&#65292;&#27599;&#28145;&#20837;&#19968;&#23618;&#65292;&#25152;&#39046;&#24735;&#30340;&#36947;&#29702;&#26159;&#24456;&#19981;&#21516;&#30340;&#65292;&#19968;&#23618;&#23618;&#28145;&#20837;&#19979;&#21435;&#65292;&#26377;&#21315;&#23618;&#19975;&#23618;&#20035;&#33267;&#26080;&#27490;&#22659;&#65292;&#26368;&#21518;&#20320;&#20250;&#21457;&#29616;&#25106;&#33394;&#21644;&#20570;&#20154;&#20462;&#36947;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#21644;&#39046;&#24735;&#23431;&#23449;&#20154;&#29983;&#30340;&#30495;&#30456;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#21040;&#26102;&#23601;&#20250;&#36827;&#20837;&#26356;&#39640;&#30340;&#23618;&#27425;&#21644;&#26356;&#39640;&#30340;&#22659;&#30028;&#65292;&#32780;&#19981;&#26159;&#20165;&#20165;&#20572;&#30041;&#22312;&#21333;&#19968;&#30340;&#25106;&#33394;&#23618;&#27425;&#19978;&#12290;&#26377;&#30340;&#25106;&#21451;&#30340;&#25106;&#33394;&#21160;&#26426;&#23601;&#26159;&#20026;&#20102;&#31067;&#30168;&#65292;&#24403;&#20182;&#25106;&#20102;&#20960;&#20010;&#26376;&#65292;&#30168;&#30168;&#28040;&#22833;&#20102;&#65292;&#36825;&#26102;&#20182;&#23601;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#35201;&#25106;&#33394;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#65292;&#22240;&#20026;&#30168;&#30168;&#24050;&#32463;&#28040;&#22833;&#65292;&#21160;&#26426;&#19968;&#19979;&#27809;&#20102;&#65292;&#31361;&#28982;&#21464;&#24471;&#24456;&#36855;&#33579;&#65292;&#19981;&#30693;&#25152;&#25514;&#12290;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#22521;&#20859;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#35201;&#23398;&#20250;&#26080;&#31169;&#22857;&#29486;&#65292;&#35201;&#23398;&#20250;&#21033;&#20182;&#65292;&#25106;&#33394;&#19981;&#20165;&#26159;&#20026;&#20102;&#24674;&#22797;&#33258;&#24049;&#30340;&#36523;&#24515;&#20581;&#24247;&#65292;&#26356;&#35201;&#23398;&#20250;&#26080;&#31169;&#22320;&#24110;&#21161;&#21035;&#20154;&#65292;&#24403;&#20320;&#29228;&#20986;&#25784;&#22353;&#20102;&#65292;&#20320;&#26377;&#20041;&#21153;&#21435;&#24110;&#21161;&#37027;&#20123;&#36824;&#22312;&#25784;&#22353;&#37324;&#25379;&#25166;&#30340;&#23401;&#23376;&#65292;&#22240;&#20026;&#20182;&#20204;&#23601;&#26159;&#36807;&#21435;&#30340;&#20320;&#65292;&#24110;&#21161;&#20182;&#20154;&#23601;&#26159;&#24110;&#21161;&#33258;&#24049;&#65292;&#24403;&#20320;&#30340;&#21160;&#26426;&#21464;&#24471;&#23815;&#39640;&#20102;&#65292;&#20320;&#30340;&#21160;&#21147;&#26159;&#26080;&#38480;&#30340;&#65292;&#23815;&#39640;&#30340;&#21160;&#26426;&#21487;&#20197;&#28608;&#21457;&#26080;&#38480;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#32043;&#26575;&#22823;&#24072;&#20113;&#65306;&#8220;&#38889;&#20449;&#30333;&#36215;&#65292;&#20170;&#26132;&#23408;&#19981;&#20197;&#22823;&#23558;&#31216;&#20043;&#12290;&#28982;&#20294;&#33021;&#25112;&#20154;&#12290;&#19981;&#33021;&#25112;&#24049;&#12290;&#25112;&#20154;&#26131;&#32819;&#12290;&#25112;&#24049;&#23454;&#38590;&#12290;&#8221;&#20320;&#21487;&#20197;&#32479;&#39046;&#21315;&#20891;&#19975;&#39532;&#65292;&#20320;&#21487;&#20197;&#26432;&#25932;&#26080;&#25968;&#65292;&#20320;&#21487;&#20197;&#24449;&#26381;&#22825;&#19979;&#65292;&#20294;&#26159;&#22914;&#26524;&#26080;&#27861;&#24449;&#26381;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#37027;&#37117;&#26159;&#26377;&#32570;&#25022;&#30340;&#12290;&#38754;&#23545;&#22806;&#22312;&#30340;&#25932;&#20154;&#65292;&#20320;&#26159;&#19968;&#20010;&#23558;&#20891;&#65292;&#25112;&#26080;&#19981;&#32988;&#65292;&#20294;&#26159;&#38754;&#23545;&#20869;&#22312;&#30340;&#25932;&#20154;&#65292;&#20320;&#21364;&#26159;&#19968;&#20010;&#21313;&#36275;&#30340;&#25062;&#22827;&#65281;&#24449;&#26381;&#22806;&#22312;&#30340;&#25932;&#20154;&#21483;&#23558;&#20891;&#65292;&#24449;&#26381;&#33258;&#24049;&#30340;&#24515;&#39764;&#21483;&#22307;&#36132;&#65292;&#22307;&#36132;&#19981;&#24819;&#24449;&#26381;&#22806;&#22312;&#30340;&#25932;&#20154;&#65292;&#22307;&#36132;&#21807;&#19968;&#24819;&#24449;&#26381;&#30340;&#23601;&#26159;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#24449;&#26381;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#23601;&#24449;&#26381;&#20102;&#19968;&#20999;&#65281;&#26368;&#32456;&#25226;&#20320;&#25302;&#20837;&#22320;&#29425;&#30340;&#19981;&#26159;&#21035;&#20154;&#65292;&#23601;&#26159;&#20320;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#20320;&#38477;&#19981;&#20303;&#23427;&#65292;&#23427;&#23601;&#20250;&#25226;&#20320;&#24102;&#21521;&#27585;&#28781;&#12290;&#25112;&#20154;&#26131;&#65292;&#25112;&#24049;&#38590;&#65292;&#35201;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#30340;&#30830;&#27604;&#36739;&#38590;&#65292;&#24456;&#22810;&#20154;&#37117;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#24515;&#39764;&#65292;&#20063;&#19981;&#30693;&#36947;&#24515;&#39764;&#30340;&#36827;&#25915;&#26041;&#24335;&#65292;&#22788;&#20110;&#23436;&#20840;&#26080;&#30693;&#30340;&#29366;&#24577;&#65292;&#35201;&#25112;&#32988;&#24515;&#39764;&#65292;&#24517;&#39035;&#20808;&#20102;&#35299;&#24515;&#39764;&#65292;&#28982;&#21518;&#22312;&#24515;&#39764;&#20837;&#20405;&#26102;&#65292;&#22362;&#20915;&#20987;&#28291;&#20043;&#65281;&#21315;&#19975;&#19981;&#33021;&#35753;&#24515;&#39764;&#24471;&#36894;&#65281;&#19968;&#26086;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#20320;&#19981;&#26159;&#20320;&#65292;&#20320;&#21482;&#26159;&#19968;&#20855;&#25784;&#31649;&#30340;&#32905;&#26426;&#65292;&#19968;&#20010;&#34987;&#24515;&#39764;&#25805;&#32437;&#30340;&#20608;&#20769;&#65292;&#19968;&#24231;&#24443;&#24213;&#27814;&#38519;&#30340;&#22478;&#27744;&#65292;&#34987;&#24515;&#39764;&#28903;&#26432;&#25250;&#25504;&#65281;</p>
<p></p>
<p>&#21482;&#26377;&#20987;&#28291;&#20102;&#24515;&#39764;&#65292;&#20320;&#25165;&#33021;&#30495;&#27491;&#20570;&#21040;&#34920;&#37324;&#22914;&#19968;&#12289;&#20809;&#26126;&#30922;&#33853;&#65292;&#20320;&#25165;&#33021;&#26368;&#24555;&#22320;&#31215;&#32047;&#36215;&#24378;&#22823;&#30340;&#27491;&#33021;&#37327;&#12290;&#35201;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#37027;&#23601;&#24517;&#39035;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#19988;&#35201;&#20855;&#22791;&#26497;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#23398;&#21040;&#30340;&#29702;&#35770;&#30693;&#35782;&#24517;&#39035;&#20026;&#23454;&#25112;&#26381;&#21153;&#65292;&#19968;&#20999;&#20026;&#20102;&#23454;&#25112;&#32780;&#23398;&#12289;&#32780;&#32451;&#65292;&#36148;&#36817;&#23454;&#25112;&#65292;&#24378;&#21270;&#23454;&#25112;&#65281;&#23454;&#25112;&#24378;&#25165;&#26159;&#29579;&#36947;&#65281;&#35201;&#25552;&#21319;&#25106;&#33394;&#25991;&#31456;&#30340;&#23454;&#25112;&#36716;&#21270;&#29575;&#65292;&#23601;&#35201;&#26377;&#36825;&#31181;&#26497;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;&#27599;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#20320;&#37117;&#35201;&#32771;&#23519;&#19968;&#19979;&#33258;&#24049;&#30340;&#23454;&#25112;&#27700;&#24179;&#26159;&#21542;&#26377;&#25152;&#36827;&#27493;&#65292;&#22914;&#26524;&#36824;&#20687;&#36807;&#21435;&#37027;&#26679;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#19981;&#30693;&#36947;&#31435;&#21051;&#26029;&#38500;&#65292;&#37027;&#23601;&#26159;&#27809;&#26377;&#36827;&#27493;&#65292;&#21363;&#20351;&#20320;&#30340;&#29702;&#35770;&#28372;&#28372;&#19981;&#32477;&#20063;&#27809;&#29992;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#30475;&#23454;&#25112;&#37027;&#19968;&#19979;&#23376;&#65292;&#23454;&#25112;&#23601;&#20687;&#24555;&#20992;&#20999;&#27700;&#26524;&#65292;&#19968;&#20010;&#20010;&#37034;&#24565;&#20882;&#19978;&#26469;&#65292;&#29992;&#35273;&#23519;&#20043;&#20809;&#28040;&#28781;&#20043;&#65281;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#21644;&#35686;&#35273;&#65292;&#26102;&#26102;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#20687;&#24320;&#21551;&#26432;&#27602;&#36719;&#20214;&#19968;&#26679;&#65292;&#24403;&#37034;&#24565;&#20986;&#29616;&#26102;&#65292;&#31435;&#21051;&#28040;&#28781;&#20043;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#20687;&#30007;&#20154;&#19968;&#26679;&#21435;&#25112;&#26007;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19977;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#25106;&#33394;&#38500;&#38152;&#34892;&#21160;&#12299;</p>
<p></p>
<p>&#25784;&#21040;&#39592;&#22836;&#22030;&#22030;&#21709;</p>
<p>&#23601;&#20687;&#29983;&#38152;&#30340;&#38142;&#26465;</p>
<p>&#25784;&#21040;&#33041;&#23376;&#21453;&#24212;&#36831;&#38045;</p>
<p>&#24863;&#35273;&#38152;&#25481;&#20102;&#19968;&#26679;</p>
<p>&#20154;&#30340;&#36523;&#20307;&#23601;&#20687;&#19968;&#37096;&#26426;&#22120;</p>
<p>&#22833;&#21435;&#32958;&#31934;&#30340;&#28363;&#20859;</p>
<p>&#36825;&#37096;&#26426;&#22120;&#24456;&#24555;&#23601;&#20250;&#29983;&#38152;</p>
<p>&#20320;&#24517;&#39035;&#19979;&#26368;&#22823;&#20915;&#24515;&#26469;&#25106;&#33394;</p>
<p>&#20320;&#19981;&#33021;&#22352;&#35270;&#33258;&#24049;&#34987;&#24515;&#39764;&#36418;&#36495;</p>
<p>&#20320;&#24517;&#39035;&#31449;&#36215;&#26469;&#25239;&#20987;&#24515;&#39764;&#30340;&#20837;&#20405;</p>
<p>&#19981;&#33021;&#20877;&#36825;&#26679;&#27985;&#27985;&#22121;&#22121;&#22320;&#25784;&#19979;&#21435;&#20102;</p>
<p>&#36825;&#31181;&#39059;&#24223;&#22403;&#22334;&#30340;&#29983;&#27963;&#35813;&#32467;&#26463;&#20102;</p>
<p>&#20320;&#24517;&#39035;&#24320;&#21551;&#26032;&#30340;&#24449;&#31243;</p>
<p>&#20174;&#19968;&#20010;&#38152;&#36857;&#26001;&#26001;&#30340;&#25784;&#32773;</p>
<p>&#34581;&#21464;&#25104;&#21191;&#29467;&#30340;&#25106;&#33394;&#25112;&#23558;</p>
<p>&#27985;&#36523;&#20805;&#28385;&#20102;&#21170;&#29190;&#30340;&#33021;&#37327;</p>
<p>&#19968;&#36523;&#28009;&#28982;&#27491;&#27668;&#65292;&#24951;&#24936;&#28608;&#26114;</p>
<p>&#19968;&#31181;&#28872;&#22763;&#27668;&#27010;&#65292;&#25300;&#23665;&#30422;&#19990;</p>
<p>&#38500;&#21435;&#37034;&#28139;&#24102;&#26469;&#30340;&#33104;&#38152;</p>
<p>&#37325;&#26032;&#28949;&#21457;&#32431;&#20928;&#30340;&#20809;&#24425;</p>
<p>&#25106;&#32773;&#30340;&#39592;&#22836;&#26159;&#26368;&#30828;&#30340;</p>
<p>&#25106;&#32773;&#30340;&#33034;&#26753;&#26159;&#26368;&#30452;&#30340;</p>
<p>&#27599;&#19968;&#22359;&#39592;&#39612;&#37117;&#20687;&#38050;&#19968;&#33324;&#30828;</p>
<p>&#20320;&#23601;&#26159;&#32431;&#38050;&#25171;&#36896;&#30340;&#31435;&#26041;&#20307;</p>
<p>&#20320;&#23601;&#26159;&#25106;&#33394;&#30340;&#38050;&#38081;&#20384;</p>
<p></p>
<p></p>
<p>&#12298;&#20174;&#30127;&#25784;&#21040;&#29408;&#25106;&#12299;</p>
<p></p>
<p>&#26368;&#21518;&#19968;&#25784;&#65292;&#26127;&#22825;&#40657;&#22320;</p>
<p>&#26368;&#21518;&#19968;&#25784;&#65292;&#24863;&#35273;&#21912;&#19981;&#19978;&#27668;&#26469;</p>
<p>&#28626;&#27515;&#24863;&#32456;&#20110;&#20986;&#29616;&#20102;</p>
<p>&#37027;&#31181;&#24863;&#35273;&#35753;&#20154;&#21457;&#30127;&#21457;&#29378;</p>
<p>&#20182;&#29992;&#39076;&#25238;&#30340;&#25163;&#36214;&#32039;&#25320;&#25171;120</p>
<p>&#20174;&#26469;&#27809;&#26377;&#36825;&#26679;&#24656;&#24908;&#36807;</p>
<p>&#30001;&#20110;&#24322;&#24120;&#32039;&#24352;&#21644;&#24656;&#24807;</p>
<p>&#22909;&#20960;&#27425;&#37117;&#27809;&#26377;&#25320;&#23545;</p>
<p>&#8220;&#24555;&#25937;&#25937;&#25105;&#65292;&#25105;&#35201;&#27515;&#20102;&#65292;&#25105;&#35201;&#30127;&#20102;&#8221;</p>
<p>&#35821;&#26080;&#20262;&#27425;&#22320;&#23545;&#30528;&#25163;&#26426;&#22823;&#21898;&#22823;&#21483;</p>
<p>&#20182;&#30340;&#22836;&#33041;&#26080;&#27861;&#20919;&#38745;</p>
<p>&#20182;&#30340;&#20869;&#24515;&#24050;&#32463;&#23436;&#20840;&#22833;&#25511;</p>
<p>&#26377;&#19968;&#32929;&#24656;&#24598;&#30340;&#21147;&#37327;</p>
<p>&#27491;&#22312;&#25226;&#20182;&#25243;&#21521;&#27515;&#20129;</p>
<p>&#24863;&#35273;&#24515;&#33039;&#23601;&#35201;&#36339;&#20986;&#26469;&#20102;</p>
<p>&#21628;&#21560;&#22256;&#38590;&#65292;&#21897;&#22836;&#22581;&#22622;</p>
<p>&#24378;&#28872;&#30340;&#24656;&#24807;&#24863;&#34989;&#36941;&#20840;&#36523;</p>
<p>&#20182;&#26377;&#19968;&#31181;&#22823;&#38590;&#20020;&#22836;&#30340;&#24863;&#35273;</p>
<p>&#20174;&#26152;&#26202;&#21040;&#20170;&#22825;</p>
<p>&#20182;&#30127;&#29378;&#25214;&#40644;&#30127;&#29378;&#25784;&#31649;</p>
<p>&#38519;&#20837;&#20102;&#26368;&#21518;&#30340;&#30127;&#29378;</p>
<p>&#25253;&#24212;&#23601;&#36825;&#20040;&#31361;&#28982;&#32780;&#33267;</p>
<p>&#36825;&#19968;&#27425;&#20182;&#32456;&#20110;&#28165;&#37266;&#20102;</p>
<p>&#25343;&#20986;&#20102;&#26368;&#21518;&#30340;&#21191;&#27668;&#29408;&#21629;&#25106;&#25784;</p>
<p>&#19982;&#20854;&#30127;&#25784;&#33258;&#27585;&#65292;&#19981;&#22914;&#29408;&#25106;&#37325;&#29983;</p>
<p>&#19968;&#24180;&#21518;&#20182;&#32509;&#25918;&#20986;&#20102;&#32431;&#30495;&#30340;&#31505;&#23481;</p>
<p>&#36825;&#31181;&#31505;&#23481;&#22312;&#20182;&#33080;&#19978;&#28040;&#22833;&#20102;&#21313;&#20960;&#24180;</p>
<p>&#20182;&#37325;&#29983;&#20102;&#65281;&#36330;&#22312;&#22320;&#19978;&#27882;&#27969;&#28385;&#38754;</p>
<p></p>
<p></p>
<p>&#12298;&#25106;&#33394;&#24717;&#20992;&#34892;&#12299;</p>
<p></p>
<p>&#20992;&#26159;&#20160;&#20040;&#20992;&#65311;&#26029;&#24565;&#30340;&#20992;&#65281;</p>
<p>&#20154;&#26159;&#20160;&#20040;&#20154;&#65311;&#25106;&#33394;&#30340;&#20154;&#65281;</p>
<p>&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;</p>
<p>&#25298;&#32477;&#30475;&#40644;&#65292;&#25298;&#32477;&#25784;&#31649;&#65292;</p>
<p>&#25298;&#32477;&#21516;&#27969;&#21512;&#27745;&#65281;</p>
<p>&#36825;&#26159;&#21531;&#23376;&#30340;&#27668;&#33410;&#65281;</p>
<p>&#36825;&#26159;&#33521;&#38596;&#30340;&#38050;&#39592;&#65281;</p>
<p>&#36825;&#26159;&#35946;&#26480;&#30340;&#39118;&#33539;&#65281;</p>
<p>&#36229;&#19968;&#27969;&#30340;&#25106;&#33394;&#20992;&#23458;</p>
<p>&#26681;&#26412;&#19981;&#21644;&#24515;&#39764;&#36777;&#35770;</p>
<p>&#21482;&#26159;&#20986;&#20992;&#21644;&#25910;&#20992;</p>
<p>&#20320;&#30475;&#19981;&#35265;&#20182;&#20986;&#20992;</p>
<p>&#22240;&#20026;&#36895;&#24230;&#22826;&#24555;</p>
<p>&#20320;&#25152;&#33021;&#30475;&#35265;&#30340;</p>
<p>&#21482;&#26159;&#24515;&#39764;&#20498;&#19979;</p>
<p>&#22312;&#30005;&#20809;&#28779;&#30707;&#38388;&#35299;&#20915;&#19968;&#20999;&#65281;</p>
<p>&#20992;&#30340;&#29467;&#65281;&#20992;&#30340;&#24555;&#65281;</p>
<p>&#20992;&#30340;&#27668;&#21183;&#65281;&#20992;&#30340;&#24378;&#24717;&#65281;</p>
<p>&#36825;&#19968;&#20999;&#37117;&#35753;&#24515;&#39764;&#32966;&#23506;</p>
<p>&#19968;&#27425;&#27425;&#23545;&#20915;&#65292;&#19968;&#27425;&#27425;&#32988;&#20986;</p>
<p>&#20992;&#23458;&#19981;&#20877;&#28608;&#21160;&#65292;&#21482;&#26159;&#38754;&#26080;&#34920;&#24773;</p>
<p>&#20182;&#24050;&#32463;&#20064;&#24815;&#20110;&#32988;&#21033;</p>
<p>&#23601;&#20687;&#36807;&#21435;&#20064;&#24815;&#20110;&#30772;&#25106;</p>
<p>&#36807;&#21435;&#30340;&#33258;&#24049;&#19968;&#35302;&#21363;&#28291;</p>
<p>&#26681;&#26412;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;</p>
<p>&#32780;&#29616;&#22312;&#24050;&#28982;&#25104;&#20026;&#20102;</p>
<p>&#24515;&#39764;&#30340;&#20811;&#26143;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#20315;&#27861;&#39128;&#39321;&#23576;&#19990;&#12299;&#65306;&#29343;&#29275;&#23621;&#22763;&#33879;&#12290;&#36825;&#26159;&#25105;&#26368;&#36817;&#22312;&#30475;&#30340;&#19968;&#26412;&#20070;&#65292;&#30475;&#20102;&#26377;&#22823;&#21322;&#65292;&#30340;&#30830;&#26159;&#19968;&#26412;&#24456;&#22909;&#30340;&#27861;&#23453;&#12290;&#29343;&#29275;&#23621;&#22763;&#20043;&#21069;&#25105;&#25512;&#33616;&#36807;&#65292;&#26159;&#19968;&#20301;&#30495;&#27491;&#30340;&#19981;&#21487;&#22810;&#24471;&#30340;&#21892;&#30693;&#35782;&#65292;&#20170;&#24180;2016&#24180;&#65292;&#29343;&#29275;&#23621;&#22763;&#24212;&#35813;&#26377;85&#23681;&#20102;&#65292;&#24180;&#32426;&#36825;&#20040;&#22823;&#36824;&#22312;&#22362;&#25345;&#24344;&#27861;&#21033;&#29983;&#65292;&#38750;&#24120;&#19981;&#23481;&#26131;&#65292;&#34429;&#28982;&#36973;&#21463;&#20102;&#19981;&#23569;&#35837;&#35876;&#65292;&#20294;&#26159;&#20381;&#28982;&#37027;&#20040;&#28129;&#23450;&#21644;&#24904;&#31077;&#12290;&#29343;&#29275;&#23621;&#22763;&#26377;&#22235;&#21477;&#35799;&#32473;&#25105;&#30041;&#19979;&#20102;&#26497;&#20026;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#37027;&#23601;&#26159;&#8220;&#24515;&#28165;&#22659;&#32536;&#20928;&#65292;&#24687;&#22916;&#21363;&#35265;&#30495;&#12290;&#20845;&#23576;&#26412;&#26080;&#24847;&#65292;&#26080;&#24565;&#29616;&#26412;&#24515;&#12290;&#8221;&#36825;&#22235;&#21477;&#35799;&#23601;&#26159;&#22312;&#30452;&#25351;&#25105;&#20204;&#30340;&#26412;&#24515;&#65281;&#26159;&#38750;&#24120;&#27530;&#32988;&#30340;&#22235;&#21477;&#35799;&#12290;&#25105;&#30475;&#36807;&#24456;&#22810;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#29343;&#29275;&#23621;&#22763;&#35762;&#30340;&#20869;&#23481;&#21644;&#20854;&#20182;&#22823;&#24503;&#22312;&#26412;&#36136;&#19978;&#26159;&#23436;&#20840;&#19968;&#33268;&#30340;&#12290;&#36825;&#26412;&#20070;&#30340;&#23553;&#38754;&#26377;&#33970;&#20844;&#33521;&#65292;&#23507;&#24847;&#24456;&#28145;&#36828;&#65292;&#25105;&#27599;&#22825;&#37117;&#20250;&#30475;&#20960;&#39029;&#65292;&#27599;&#27425;&#30475;&#37117;&#26377;&#25152;&#20307;&#24735;&#65292;&#27861;&#21916;&#20805;&#28385;&#12290;&#23398;&#20315;&#26159;&#20154;&#29983;&#24456;&#22823;&#30340;&#31119;&#25253;&#65292;&#31038;&#20250;&#19978;&#24456;&#22810;&#39640;&#23618;&#20154;&#22763;&#37117;&#22312;&#23398;&#20315;&#65292;&#23398;&#20315;&#35201;&#27491;&#20449;&#65292;&#19981;&#33021;&#36855;&#20449;&#65292;&#35201;&#23398;&#20064;&#37324;&#38754;&#28145;&#21051;&#30340;&#36947;&#29702;&#12290;&#22312;&#25105;&#21313;&#20960;&#23681;&#26102;&#65292;&#25105;&#23545;&#20315;&#25945;&#26159;&#23384;&#22312;&#19968;&#20123;&#35823;&#35299;&#21644;&#20559;&#35265;&#30340;&#65292;&#20294;&#25105;&#20174;&#23567;&#24456;&#21916;&#27426;&#27982;&#20844;&#65292;&#35273;&#24471;&#20182;&#22075;&#22075;&#21704;&#21704;&#30340;&#24456;&#26377;&#24847;&#24605;&#65292;&#35760;&#24471;&#23567;&#26102;&#20505;&#19968;&#20010;&#25991;&#20855;&#30418;&#30340;&#34920;&#38754;&#23601;&#21360;&#30528;&#8220;&#38795;&#20799;&#30772;&#24125;&#20799;&#30772;&#65292;&#36523;&#19978;&#30340;&#34952;&#35039;&#30772;&#12290;&#8221;&#21518;&#26469;&#25509;&#36817;&#19977;&#21313;&#23681;&#26102;&#25105;&#25165;&#36880;&#27493;&#28145;&#20837;&#22320;&#20102;&#35299;&#20315;&#25945;&#65292;&#36825;&#26102;&#25165;&#35273;&#24471;&#20315;&#27861;&#19981;&#21487;&#24605;&#35758;&#12290;&#22914;&#26524;&#35828;&#21040;&#8220;&#23447;&#25945;&#8221;&#36825;&#20010;&#35789;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#35823;&#35299;&#65292;&#20197;&#20026;&#26159;&#36855;&#20449;&#65292;&#20854;&#23454;&#20315;&#27861;&#19981;&#36855;&#20449;&#65292;&#32780;&#26159;&#26576;&#20123;&#20154;&#22312;&#25630;&#36855;&#20449;&#27963;&#21160;&#65292;&#25152;&#20197;&#19981;&#33021;&#20197;&#20559;&#27010;&#20840;&#12290;&#24456;&#22810;&#31185;&#23398;&#23478;&#37117;&#35748;&#21516;&#20315;&#27861;&#65292;&#30495;&#27491;&#26377;&#32032;&#36136;&#30340;&#31185;&#23398;&#23478;&#26159;&#32477;&#23545;&#29702;&#24615;&#30340;&#65292;&#19981;&#20250;&#26681;&#25454;&#25104;&#35265;&#26469;&#30450;&#30446;&#21542;&#23450;&#12290;&#26377;&#30340;&#20154;&#21916;&#27426;&#25226;&#31185;&#23398;&#19982;&#23447;&#25945;&#23545;&#31435;&#36215;&#26469;&#65292;&#20854;&#23454;&#36825;&#31181;&#24819;&#27861;&#26159;&#38169;&#35823;&#30340;&#65292;&#31185;&#23398;&#19982;&#23447;&#25945;&#26159;&#21487;&#20197;&#20114;&#30456;&#21360;&#35777;&#30340;&#65292;&#23558;&#26469;&#30340;&#21457;&#23637;&#36235;&#21183;&#23601;&#26159;&#20114;&#30456;&#21253;&#23481;&#20114;&#30456;&#21360;&#35777;&#65292;&#24456;&#22810;&#37327;&#23376;&#31185;&#23398;&#23478;&#37117;&#20174;&#20315;&#27861;&#37324;&#25214;&#28789;&#24863;&#12290;&#32043;&#26575;&#22823;&#24072;&#20113;&#65306;&#8220;&#20315;&#27861;&#32773;&#65292;&#24515;&#23398;&#20063;&#12290;&#8221;&#23601;&#26159;&#25945;&#20320;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#12290;&#35828;&#21040;&#8220;&#24515;&#23398;&#8221;&#36825;&#20004;&#20010;&#23383;&#65292;&#22823;&#23478;&#23601;&#27604;&#36739;&#22909;&#25509;&#21463;&#20102;&#65292;&#20315;&#27861;&#23601;&#26159;&#24515;&#30340;&#31185;&#23398;&#12290;&#24456;&#22810;&#20154;&#37117;&#20250;&#24320;&#27773;&#36710;&#65292;&#35753;&#27773;&#36710;&#21069;&#36827;&#23601;&#21069;&#36827;&#65292;&#35753;&#27773;&#36710;&#20572;&#27490;&#23601;&#20572;&#27490;&#65292;&#20294;&#26159;&#20182;&#20204;&#21364;&#26080;&#27861;&#35753;&#33258;&#24049;&#30340;&#24565;&#22836;&#20572;&#27490;&#65292;&#23398;&#26657;&#37324;&#20063;&#27809;&#26377;&#32769;&#24072;&#25945;&#25105;&#20204;&#22914;&#20309;&#39550;&#39533;&#33258;&#24049;&#30340;&#24515;&#12289;&#25511;&#21046;&#33258;&#24049;&#30340;&#24515;&#65292;&#32780;&#36825;&#38376;&#26368;&#28145;&#21051;&#30340;&#23398;&#38382;&#21448;&#26159;&#37027;&#20040;&#30340;&#37325;&#35201;&#65292;&#26368;&#21518;&#25105;&#22312;&#20315;&#27861;&#37324;&#25214;&#21040;&#20102;&#31572;&#26696;&#12290;&#25105;&#19981;&#20250;&#21193;&#24378;&#22823;&#23478;&#23398;&#20315;&#65292;&#36825;&#35201;&#30475;&#20010;&#20154;&#30340;&#32536;&#20998;&#65292;&#32536;&#20998;&#25104;&#29087;&#20102;&#65292;&#33258;&#28982;&#20250;&#24863;&#20852;&#36259;&#12290;&#23398;&#20315;&#19968;&#23450;&#35201;&#26126;&#29702;&#65292;&#19981;&#33021;&#36855;&#20449;&#12290;&#26377;&#19968;&#20010;&#24456;&#26377;&#21517;&#30340;&#25106;&#33394;&#21069;&#36744;&#23601;&#36319;&#30528;&#29343;&#29275;&#23621;&#22763;&#22312;&#23398;&#20315;&#65292;&#25105;&#22312;&#29343;&#29275;&#23621;&#22763;&#30340;&#31069;&#23551;&#35270;&#39057;&#19978;&#30475;&#21040;&#30340;&#65292;&#30475;&#30528;&#25402;&#30524;&#29087;&#65292;&#19968;&#19979;&#23601;&#24819;&#36215;&#26469;&#20102;&#65292;&#20182;&#30340;&#29031;&#29255;&#21644;&#25106;&#33394;&#20107;&#36857;&#22312;&#32593;&#19978;&#21040;&#22788;&#36716;&#21457;&#65292;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#30475;&#36807;&#12290;&#36825;&#26412;&#12298;&#20315;&#27861;&#39128;&#39321;&#23576;&#19990;&#12299;&#38750;&#24120;&#22909;&#65292;&#24076;&#26395;&#26377;&#32536;&#20154;&#33021;&#22815;&#35835;&#21040;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#20315;&#24615;&#65292;&#22914;&#26524;&#25026;&#24471;&#24320;&#21457;&#33258;&#24049;&#30340;&#20315;&#24615;&#12289;&#35273;&#24615;&#65292;&#37027;&#25165;&#26159;&#20154;&#29983;&#26368;&#24184;&#31119;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/108.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/110.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
