<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>111.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#23398;&#20250;&#25830;&#38500;&#33041;&#20013;&#28014;&#29616;&#30340;&#22270;&#20687;&#12305;&#31532;111&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#23398;&#20250;&#25830;&#38500;&#33041;&#20013;&#28014;&#29616;&#30340;&#22270;&#20687;&#12305;&#31532;111&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#20250;&#35828;&#65292;&#20026;&#20160;&#20040;&#21035;&#20154;&#25784;&#20102;&#22909;&#20960;&#24180;&#65292;&#30475;&#19978;&#21435;&#36824;&#24456;&#27491;&#24120;&#12290;&#24456;&#22810;&#38382;&#39064;&#26159;&#19981;&#33021;&#20809;&#30475;&#34920;&#38754;&#30340;&#65292;&#24471;&#24615;&#30149;&#30340;&#12289;&#24471;&#33406;&#28363;&#30149;&#30340;&#65292;&#30475;&#19978;&#21435;&#26159;&#19981;&#26159;&#24456;&#27491;&#24120;&#65311;&#26377;&#30340;&#20154;&#26597;&#20986;&#30284;&#30151;&#20102;&#65292;&#28982;&#21518;&#20182;&#21608;&#22260;&#20154;&#37117;&#35828;&#30475;&#19981;&#20986;&#21834;&#65292;&#19981;&#20687;&#21834;&#65281;&#26159;&#19981;&#26159;&#36825;&#26679;&#65311;&#21608;&#22260;&#20154;&#37117;&#20250;&#24863;&#21040;&#24778;&#35766;&#65292;&#25152;&#20197;&#65292;&#24456;&#22810;&#20107;&#24773;&#19981;&#33021;&#20809;&#30475;&#34920;&#38754;&#12290;&#20260;&#31934;&#24739;&#32773;&#30340;&#30171;&#33510;&#21482;&#26377;&#33258;&#24049;&#30693;&#36947;&#65292;&#27604;&#22914;&#33041;&#21147;&#19979;&#38477;&#12289;&#33136;&#30171;&#12289;&#33151;&#36719;&#12289;&#31934;&#21147;&#19981;&#27982;&#12289;&#23615;&#39057;&#23615;&#31561;&#24453;&#12289;&#22836;&#26197;&#22836;&#30171;&#31561;&#31561;&#65292;&#20154;&#23478;&#19981;&#21578;&#35785;&#20320;&#65292;&#20320;&#24590;&#20040;&#33021;&#30693;&#36947;&#65311;&#24456;&#22810;&#30171;&#33510;&#21482;&#26377;&#33258;&#24049;&#30693;&#36947;&#65292;&#26049;&#20154;&#26681;&#26412;&#26159;&#30475;&#19981;&#20986;&#26469;&#30340;&#65292;&#38500;&#38750;&#26159;&#20855;&#26377;&#28145;&#21402;&#32463;&#39564;&#30340;&#20013;&#21307;&#65292;&#31934;&#36890;&#26395;&#35786;&#65292;&#36825;&#26679;&#26377;&#21487;&#33021;&#20250;&#20174;&#33080;&#37096;&#30340;&#19968;&#20123;&#24494;&#22937;&#30340;&#21464;&#21270;&#30475;&#20986;&#20869;&#22312;&#30340;&#38382;&#39064;&#12290;&#26377;&#26102;&#24739;&#30149;&#20010;&#20307;&#30340;&#20027;&#35266;&#24863;&#35273;&#20063;&#19981;&#19968;&#23450;&#27491;&#30830;&#65292;&#30475;&#36807;&#19968;&#31687;&#25253;&#36947;&#65292;&#37027;&#20010;&#20154;&#22312;&#20307;&#26816;&#26102;&#26597;&#20986;&#32925;&#30284;&#65292;&#32780;&#19988;&#36824;&#26159;&#26202;&#26399;&#65292;&#32780;&#20182;&#33258;&#24049;&#26681;&#26412;&#24819;&#19981;&#21040;&#65292;&#26049;&#20154;&#19968;&#28857;&#20063;&#30475;&#19981;&#20986;&#65292;&#20182;&#24179;&#26102;&#30475;&#19978;&#21435;&#22909;&#20687;&#24456;&#27491;&#24120;&#65292;&#20854;&#23454;&#20869;&#22312;&#24050;&#32463;&#26377;&#22823;&#38382;&#39064;&#20102;&#65292;&#21482;&#26159;&#20182;&#33258;&#24049;&#26242;&#26102;&#24863;&#35273;&#19981;&#21040;&#65292;&#26377;&#30340;&#30149;&#20154;&#22312;&#26089;&#26399;&#21644;&#20013;&#26399;&#26102;&#19968;&#28857;&#24863;&#35273;&#37117;&#27809;&#26377;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#24456;&#20581;&#24247;&#65292;&#20294;&#26159;&#19968;&#26597;&#20986;&#26469;&#23601;&#26159;&#26202;&#26399;&#12290;&#20043;&#21069;&#26377;&#20010;&#31070;&#34928;&#24739;&#32773;&#22823;&#35328;&#19981;&#24813;&#22320;&#35828;&#33258;&#24049;&#26366;&#32463;&#25784;&#20102;8&#24180;&#65292;&#20960;&#20046;&#27809;&#20160;&#20040;&#30151;&#29366;&#65292;&#20182;&#36136;&#30097;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#25105;&#35201;&#35828;&#30340;&#26159;&#65292;&#37027;8&#24180;&#23601;&#26159;&#20026;&#21518;&#26469;&#31070;&#34928;&#29190;&#21457;&#22475;&#19979;&#20102;&#20239;&#31508;&#65281;&#27809;&#26377;&#37027;8&#24180;&#30340;&#20260;&#23475;&#31215;&#32047;&#65292;&#24590;&#20040;&#20250;&#26377;&#20043;&#21518;&#31070;&#34928;&#30340;&#29190;&#21457;&#65311;&#20912;&#20923;&#19977;&#23610;&#38750;&#19968;&#26085;&#20043;&#23506;&#65292;&#20260;&#23475;&#26159;&#20855;&#26377;&#32047;&#31215;&#24615;&#30340;&#65292;&#36798;&#21040;&#20020;&#30028;&#28857;&#23601;&#20250;&#29190;&#21457;&#30151;&#29366;&#12290;&#20182;&#35828;&#25784;&#20102;8&#24180;&#27809;&#20160;&#20040;&#30151;&#29366;&#65292;&#25105;&#20063;&#19981;&#22823;&#30456;&#20449;&#65292;&#19968;&#33324;&#20108;&#12289;&#19977;&#24180;&#23601;&#20250;&#20986;&#30151;&#29366;&#65292;&#24555;&#30340;&#35805;3&#20010;&#26376;&#19981;&#21040;&#23601;&#20250;&#24471;&#19978;&#21069;&#21015;&#33146;&#28814;&#12290;&#20043;&#21069;&#26377;&#25106;&#21451;&#26159;&#19987;&#19994;&#25955;&#25171;&#38431;&#30340;&#65292;&#36824;&#26377;&#19987;&#19994;&#32451;&#25331;&#20987;&#30340;&#65292;&#36824;&#26377;&#22269;&#23478;&#19968;&#32423;&#36816;&#21160;&#21592;&#65292;&#20182;&#20204;&#30340;&#25784;&#40836;&#20063;&#19981;&#38271;&#65292;&#20294;&#20063;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#33151;&#26080;&#21147;&#12289;&#20154;&#21464;&#19985;&#12289;&#20307;&#33021;&#19979;&#38477;&#12289;&#33136;&#37240;&#12289;&#22235;&#32930;&#21457;&#20919;&#12289;&#31070;&#30130;&#20047;&#21147;&#12289;&#31934;&#31070;&#19981;&#25391;&#12289;&#28902;&#36481;&#26131;&#24594;&#12289;&#26131;&#30130;&#21171;&#12289;&#22810;&#27735;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#32819;&#40483;&#12289;&#33073;&#21457;&#30333;&#21457;&#12289;&#26089;&#27844;&#12289;&#21187;&#36215;&#19981;&#22362;&#31561;&#65292;&#36825;&#20123;&#37117;&#31639;&#20260;&#31934;&#30340;&#30151;&#29366;&#34920;&#29616;&#12290;&#21035;&#20197;&#20026;&#25784;&#31649;&#27809;&#20107;&#65292;&#21035;&#20197;&#20026;&#33258;&#24049;&#30340;&#36523;&#20307;&#36824;&#34892;&#65292;&#20854;&#23454;&#37027;&#37117;&#26159;&#34920;&#35937;&#65281;&#20320;&#30340;&#20869;&#22312;&#24050;&#32463;&#24320;&#22987;&#34928;&#36133;&#20102;&#65292;&#21482;&#26159;&#26242;&#26102;&#24863;&#35273;&#19981;&#20986;&#26469;&#12290;&#25153;&#40522;&#19977;&#27425;&#21149;&#34081;&#26707;&#20844;&#65292;&#20294;&#26159;&#34081;&#26707;&#20844;&#35828;&#33258;&#24049;&#27809;&#30149;&#65292;&#26368;&#21518;&#19968;&#21457;&#30149;&#23601;&#35201;&#21629;&#65281;</p>
<p></p>
<p>&#26368;&#36817;&#30475;&#21040;&#26377;&#25106;&#21451;&#25552;&#21040;&#20102;&#24674;&#22797;&#19981;&#31283;&#23450;&#30340;&#38382;&#39064;&#65292;&#26377;&#27573;&#26102;&#38388;&#24674;&#22797;&#24471;&#38750;&#24120;&#22909;&#65292;&#20294;&#36807;&#19968;&#27573;&#26102;&#38388;&#23601;&#19981;&#34892;&#20102;&#12290;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#19968;&#23450;&#35201;&#21152;&#24378;&#20859;&#29983;&#24674;&#22797;&#65292;&#22810;&#23398;&#20064;&#20859;&#29983;&#30340;&#30693;&#35782;&#25552;&#39640;&#35273;&#24735;&#65292;&#25106;&#33394;&#25991;&#31456;&#37324;&#20063;&#26377;&#25552;&#21040;&#20859;&#29983;&#30340;&#20869;&#23481;&#65292;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#65292;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#23601;&#20687;&#19968;&#21482;&#40479;&#30340;&#20004;&#20010;&#32709;&#33152;&#19968;&#26679;&#12290;&#26377;&#30340;&#25106;&#21451;&#34429;&#28982;&#25106;&#33394;&#20102;&#65292;&#20294;&#26159;&#36824;&#22312;&#29100;&#22812;&#20037;&#22352;&#65292;&#25110;&#32773;&#36807;&#20110;&#21171;&#32047;&#65292;&#21448;&#25110;&#32773;&#25511;&#36951;&#20570;&#24471;&#19981;&#22909;&#65292;&#22825;&#27668;&#36716;&#20937;&#26102;&#21448;&#19981;&#27880;&#24847;&#65292;&#36825;&#26679;&#24674;&#22797;&#23601;&#20250;&#26102;&#22909;&#26102;&#22351;&#65292;&#19981;&#26159;&#24456;&#31283;&#23450;&#12290;&#22312;&#24674;&#22797;&#36807;&#31243;&#20013;&#19968;&#33324;&#37117;&#20250;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#33258;&#24049;&#35201;&#27880;&#24847;&#20241;&#20859;&#21644;&#35843;&#25972;&#65292;&#21152;&#24378;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#24674;&#22797;&#23601;&#20250;&#36234;&#26469;&#36234;&#31283;&#23450;&#12290;&#19978;&#23395;&#19968;&#20301;&#25106;&#21451;&#35828;&#20182;&#30772;&#25106;&#20102;&#65292;&#22825;&#25968;&#26159;&#21542;&#21487;&#20197;&#32487;&#32493;&#31639;&#19979;&#21435;&#65292;&#22240;&#20026;&#22825;&#25968;&#24402;&#38646;&#35753;&#20182;&#24863;&#35273;&#24456;&#27668;&#39297;&#65292;&#25105;&#30340;&#22238;&#31572;&#26159;&#21487;&#20197;&#32487;&#32493;&#31639;&#19979;&#21435;&#65292;&#21487;&#20197;&#25353;&#29031;&#24180;&#24230;&#30772;&#25106;&#27425;&#25968;&#26469;&#31639;&#65292;&#27604;&#22914;&#21322;&#24180;&#19981;&#24910;&#30772;&#25106;1-2&#27425;&#65292;&#25110;&#32773;&#19968;&#24180;&#19981;&#24910;&#30772;&#25106;&#20960;&#27425;&#12290;&#36825;&#31181;&#31639;&#27861;&#20063;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#20043;&#21069;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#29992;&#36825;&#31181;&#31639;&#27861;&#65292;&#22825;&#25968;&#24402;&#38646;&#30340;&#30830;&#20250;&#24433;&#21709;&#25106;&#33394;&#30340;&#20449;&#24515;&#65292;&#25152;&#20197;&#22312;&#30772;&#25106;&#21518;&#21487;&#20197;&#32771;&#34385;&#37319;&#29992;&#36825;&#31181;&#31639;&#27861;&#12290;&#23545;&#20110;&#22825;&#25968;&#20063;&#19981;&#24517;&#36807;&#20110;&#32416;&#32467;&#65292;&#20851;&#38190;&#26159;&#22312;&#30772;&#25106;&#21518;&#35201;&#22909;&#22909;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#20105;&#21462;&#20197;&#21518;&#25106;&#24471;&#36234;&#26469;&#36234;&#22909;&#12290;&#19978;&#23395;&#20063;&#26377;&#25106;&#21451;&#38382;&#65306;&#24403;&#28020;&#28779;&#28954;&#36523;&#26102;&#65292;&#22914;&#20309;&#31435;&#21363;&#36339;&#20986;&#26469;&#32780;&#19981;&#30772;&#25106;&#65311; &#24403;&#27442;&#28779;&#20013;&#28903;&#26102;&#65292;&#20854;&#23454;&#24050;&#32463;&#26202;&#20102;&#65292;&#23601;&#20687;&#20174;&#23567;&#28779;&#26143;&#28436;&#21464;&#25104;&#26862;&#26519;&#22823;&#28779;&#19968;&#26679;&#65292;&#26368;&#20339;&#30340;&#25169;&#28781;&#26102;&#26426;&#24050;&#32463;&#38169;&#36807;&#20102;&#12290;&#20294;&#36825;&#26102;&#20063;&#24212;&#35813;&#23613;&#37327;&#36991;&#20813;&#25163;&#28139;&#65292;&#24314;&#35758;&#20986;&#21435;&#36208;&#36208;&#65292;&#36305;&#36305;&#27493;&#65292;&#20570;&#20570;&#36816;&#21160;&#65292;&#23613;&#37327;&#36991;&#20813;&#29420;&#22788;&#65292;&#24182;&#19988;&#29467;&#28872;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#22362;&#20915;&#25226;&#37034;&#24565;&#36214;&#20986;&#33041;&#34955;&#12290;&#26377;&#30340;&#25106;&#21451;&#22312;&#24555;&#30772;&#25106;&#26102;&#65292;&#20182;&#23601;&#26469;&#25106;&#33394;&#21543;&#65292;&#28982;&#21518;&#20914;&#21160;&#23601;&#28176;&#28176;&#24179;&#24687;&#19979;&#21435;&#20102;&#65292;&#36825;&#26679;&#20063;&#21487;&#20197;&#65292;&#20294;&#25106;&#33394;&#36149;&#22312;&#24179;&#26102;&#65292;&#24179;&#26102;&#23601;&#35201;&#35748;&#30495;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#35201;&#24635;&#26159;&#31561;&#21040;&#27442;&#28779;&#20013;&#28903;&#25165;&#24178;&#39044;&#65292;&#24517;&#39035;&#22312;&#23567;&#28779;&#26143;&#30340;&#38454;&#27573;&#23601;&#22362;&#20915;&#26524;&#26029;&#22320;&#25488;&#28781;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p></p>
<p>1.&#12304;13&#24180;&#20102;&#65292;&#23569;&#24180;&#21464;&#20102;&#26679;&#65281;&#19981;&#30693;&#19981;&#35273;&#37034;&#28139;&#24050;13&#24180;&#65292;&#26234;&#21147;&#20174;&#24403;&#24180;&#30340;&#20840;&#29677;&#31532;&#19968;&#21040;&#29616;&#22312;&#20160;&#20040;&#20107;&#24773;&#37117;&#35760;&#19981;&#20303;&#65292;&#20174;&#23567;&#26102;&#20505;&#30340;&#35748;&#30495;&#22362;&#25345;&#12289;&#28385;&#24576;&#22766;&#24535;&#21040;&#29616;&#22312;&#30340;&#30860;&#30860;&#26080;&#20026;&#12290;&#25105;&#19981;&#26159;&#19968;&#20010;&#21892;&#20110;&#20132;&#27969;&#30340;&#20154;&#65292;&#23567;&#26102;&#20505;&#35805;&#19981;&#22810;&#65292;&#32780;&#38271;&#26399;&#30340;&#37034;&#28139;&#26356;&#23548;&#33268;&#29616;&#22312;&#30340;&#31038;&#24656;&#65292;&#39640;&#20013;&#30340;&#26102;&#20505;&#36824;&#24847;&#27668;&#39118;&#21457;&#65292;&#33021;&#24555;&#20048;&#22320;&#19982;&#20154;&#20132;&#27969;&#65292;&#32780;&#29616;&#22312;&#23436;&#20840;&#33258;&#38381;&#20102;&#12290;&#37325;&#35201;&#30340;&#26159;&#23481;&#35980;&#19985;&#20102;&#65292;&#29477;&#29712;&#20102;&#65292;&#20276;&#38543;&#30528;&#20005;&#37325;&#30340;&#33073;&#21457;&#65292;&#25105;&#26377;&#20123;&#19981;&#25954;&#38754;&#23545;&#31038;&#20250;&#20102;&#12290;&#24076;&#26395;&#23567;&#26379;&#21451;&#20204;&#30475;&#21040;&#21518;&#33021;&#24341;&#20197;&#20026;&#25106;&#65292;&#36825;&#20010;&#24694;&#20064;&#19968;&#27838;&#26579;&#19978;&#20043;&#21518;&#26159;&#38750;&#24120;&#38590;&#25106;&#25481;&#30340;&#65292;&#36234;&#26089;&#25106;&#25481;&#36234;&#22909;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#21407;&#26469;&#26234;&#21147;&#20840;&#29677;&#31532;&#19968;&#65292;&#25784;&#20102;13&#24180;&#20043;&#21518;&#65292;&#20160;&#20040;&#20107;&#24773;&#37117;&#35760;&#19981;&#20303;&#65292;&#35760;&#24518;&#21147;&#24050;&#32463;&#22823;&#24133;&#19979;&#38477;&#20102;&#12290;&#33041;&#21147;&#19981;&#34892;&#65292;&#24178;&#20160;&#20040;&#37117;&#36153;&#21170;&#65292;&#24456;&#22810;&#21407;&#26469;&#33021;&#22815;&#24178;&#22909;&#30340;&#20107;&#24773;&#65292;&#22312;&#33041;&#21147;&#19979;&#38477;&#21518;&#23601;&#24178;&#19981;&#22909;&#20102;&#65292;&#24635;&#26159;&#23481;&#26131;&#20986;&#38169;&#65292;&#24456;&#23481;&#26131;&#29359;&#20302;&#32423;&#38169;&#35823;&#12290;&#26377;&#30340;&#20154;&#34429;&#28982;&#20854;&#20182;&#20260;&#31934;&#30151;&#29366;&#19981;&#26159;&#24456;&#26126;&#26174;&#65292;&#20294;&#26159;&#33041;&#21147;&#19979;&#38477;&#12289;&#23481;&#35980;&#21464;&#19985;&#12289;&#31038;&#24656;&#24378;&#36843;&#31561;&#23545;&#20182;&#30340;&#24433;&#21709;&#20063;&#39047;&#20026;&#24040;&#22823;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#20063;&#22522;&#26412;&#27491;&#24120;&#65292;&#20294;&#21482;&#26377;&#33258;&#24049;&#30693;&#36947;&#36523;&#20307;&#21644;&#23481;&#35980;&#27668;&#36136;&#24050;&#32463;&#22823;&#19981;&#22914;&#21069;&#20102;&#65292;&#19968;&#31181;&#27743;&#27827;&#26085;&#19979;&#12289;&#34928;&#36133;&#26080;&#21147;&#30340;&#24863;&#35273;&#24050;&#32463;&#23558;&#20182;&#25972;&#20010;&#31548;&#32617;&#12290;&#26377;&#30340;&#23401;&#23376;&#23567;&#26102;&#20505;&#34429;&#28982;&#20869;&#21521;&#65292;&#20294;&#36824;&#33021;&#21644;&#21516;&#23398;&#24555;&#20048;&#33258;&#28982;&#22320;&#20132;&#27969;&#65292;&#20294;&#22312;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#36523;&#24515;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#22833;&#35843;&#65292;&#21644;&#20154;&#20132;&#24448;&#23601;&#20250;&#20986;&#29616;&#35832;&#22810;&#38556;&#30861;&#65292;&#21035;&#20154;&#35828;&#30340;&#35805;&#65292;&#24456;&#38590;&#21548;&#25026;&#65292;&#32780;&#19988;&#31572;&#38750;&#25152;&#38382;&#65292;&#33041;&#21147;&#19968;&#19979;&#38477;&#65292;&#20877;&#19968;&#20986;&#29616;&#31038;&#24656;&#65292;&#37027;&#29983;&#27963;&#30495;&#30340;&#26159;&#19968;&#22604;&#31946;&#28034;&#12290;&#20043;&#21069;&#26377;&#20010;&#25784;&#32773;&#21435;&#38754;&#35797;&#65292;&#37117;&#34987;&#38754;&#35797;&#23448;&#36214;&#20986;&#26469;&#65292;&#38754;&#35797;&#23448;&#26368;&#35752;&#21388;&#30340;&#23601;&#26159;&#31572;&#38750;&#25152;&#38382;&#65292;&#30475;&#21040;&#19968;&#33080;&#26214;&#27668;&#30340;&#25784;&#32773;&#26356;&#26159;&#24515;&#29983;&#21388;&#28902;&#12290;&#25784;&#32773;&#35828;&#35805;&#24448;&#24448;&#26174;&#24471;&#19981;&#22815;&#33258;&#20449;&#65292;&#30524;&#31070;&#38378;&#36530;&#65292;&#19981;&#25954;&#30452;&#35270;&#65292;&#32570;&#23569;&#24212;&#26377;&#30340;&#24213;&#27668;&#21644;&#27491;&#27668;&#12290;&#19968;&#20010;&#20805;&#28385;&#27491;&#27668;&#30340;&#20154;&#24448;&#38754;&#35797;&#23448;&#38754;&#21069;&#19968;&#22352;&#65292;&#38754;&#35797;&#23448;&#23601;&#20250;&#34987;&#37027;&#32929;&#24378;&#22823;&#30340;&#27668;&#22330;&#25152;&#28145;&#28145;&#25240;&#26381;&#65292;&#38754;&#35797;&#23448;&#30475;&#21040;&#20320;&#20805;&#28385;&#27491;&#27668;&#30340;&#30524;&#31070;&#37117;&#20250;&#24515;&#22836;&#19968;&#24778;&#65292;&#26263;&#33258;&#21497;&#26381;&#65292;&#32780;&#20320;&#34920;&#36798;&#36215;&#26469;&#33853;&#33853;&#22823;&#26041;&#65292;&#28487;&#27922;&#33258;&#22914;&#65292;&#35328;&#35848;&#20030;&#27490;&#20805;&#28385;&#30528;&#33258;&#20449;&#65292;&#22836;&#33041;&#20063;&#24322;&#24120;&#28165;&#26224;&#65292;&#22238;&#31572;&#24178;&#33030;&#21033;&#33853;&#65292;&#26368;&#21518;&#32467;&#26463;&#26102;&#65292;&#38754;&#35797;&#23448;&#32943;&#23450;&#22312;&#24515;&#37324;&#26497;&#20026;&#35748;&#21487;&#20320;&#65292;&#20320;&#23601;&#26159;&#20182;&#20204;&#20844;&#21496;&#35201;&#25214;&#30340;&#37027;&#31867;&#20154;&#25165;&#12290;&#20844;&#21496;&#38656;&#35201;&#30340;&#26159;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#20154;&#25165;&#65292;&#19968;&#20010;&#37034;&#28139;&#20043;&#20154;&#36827;&#20102;&#20844;&#21496;&#65292;&#37117;&#20250;&#32473;&#37027;&#20010;&#20844;&#21496;&#24102;&#26469;&#38665;&#36816;&#12290;&#36825;&#20301;&#25106;&#21451;13&#24180;&#30340;&#25784;&#40836;&#65292;&#20174;&#23569;&#24180;&#21464;&#25104;&#20102;&#20005;&#37325;&#33073;&#21457;&#30340;&#29477;&#29712;&#22823;&#21460;&#65292;&#21487;&#20197;&#35828;&#26159;&#20005;&#37325;&#21464;&#20102;&#26679;&#65292;&#25226;&#26397;&#27668;&#21644;&#27491;&#27668;&#37117;&#32473;&#25784;&#27809;&#20102;&#65292;&#20840;&#36523;&#20805;&#28385;&#20102;&#37034;&#28139;&#30340;&#26214;&#27668;&#21644;&#25150;&#27668;&#65292;&#36825;&#31181;&#24863;&#35273;&#30495;&#30340;&#26159;&#31967;&#36879;&#20102;&#12290;&#35760;&#24471;&#21313;&#20960;&#24180;&#21069;&#25105;&#25152;&#23621;&#20303;&#30340;&#23567;&#21306;&#65292;&#37324;&#38754;&#26377;&#19968;&#20010;&#21313;&#20960;&#23681;&#30340;&#23569;&#24180;&#65292;&#20154;&#38271;&#24471;&#24456;&#28165;&#31168;&#65292;&#20294;&#26159;&#36807;&#20102;&#22909;&#20960;&#24180;&#20877;&#30475;&#21040;&#20182;&#65292;&#20960;&#20046;&#35748;&#19981;&#20986;&#26469;&#20102;&#65292;&#21487;&#20197;&#35828;&#26159;&#20005;&#37325;&#21464;&#24418;&#65292;&#21407;&#22240;&#23601;&#26159;&#36827;&#20837;&#20102;&#31038;&#20250;&#65292;&#25509;&#35302;&#20102;&#28895;&#37202;&#33394;&#65292;&#25972;&#20010;&#20154;&#20174;&#33080;&#21040;&#36523;&#26448;&#37117;&#23436;&#20840;&#28014;&#32959;&#25197;&#26354;&#36215;&#26469;&#65292;&#20877;&#20063;&#19981;&#22797;&#24403;&#24180;&#30340;&#28165;&#31168;&#21644;&#24069;&#27668;&#65292;&#31616;&#30452;&#20174;&#22825;&#22530;&#21040;&#22320;&#29425;&#12290;&#40644;&#36172;&#27602;&#65292;&#40644;&#25490;&#22312;&#31532;&#19968;&#20010;&#65292;&#22269;&#23478;&#20063;&#22312;&#25171;&#20987;&#32593;&#32476;&#28139;&#31229;&#33394;&#24773;&#65292;&#33394;&#24773;&#23545;&#20110;&#20154;&#30340;&#33104;&#34432;&#26159;&#26497;&#22823;&#30340;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#38738;&#23569;&#24180;&#65292;&#20182;&#20204;&#36824;&#22788;&#22312;&#38271;&#36523;&#20307;&#30340;&#24180;&#40836;&#27573;&#65292;&#30127;&#29378;&#25163;&#28139;&#24456;&#21487;&#33021;&#20250;&#24433;&#21709;&#20182;&#20204;&#30340;&#29983;&#38271;&#21457;&#32946;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#30340;&#21578;&#35819;&#24456;&#24691;&#20999;&#65292;&#25163;&#28139;&#23601;&#26159;&#19968;&#20010;&#23475;&#20154;&#30340;&#24694;&#20064;&#65292;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#25481;&#65292;&#19981;&#35201;&#33258;&#27450;&#27450;&#20154;&#65292;&#19981;&#35201;&#24515;&#23384;&#20389;&#24184;&#65292;&#36234;&#26089;&#25106;&#25481;&#36234;&#22909;&#65292;&#21542;&#21017;&#31561;&#21040;&#30151;&#29366;&#29190;&#21457;&#65292;&#37027;&#23601;&#24724;&#20043;&#26202;&#30691;&#65281;</p>
<p></p>
<p></p>
<p>2.&#12304;&#38382;&#22909;&#39134;&#32724;&#21733;&#65292;&#25106;&#20102;&#36825;&#20040;&#20037;&#65292;&#24863;&#21463;&#26368;&#28145;&#30340;&#36824;&#26159;&#35201;&#22362;&#25345;&#23398;&#20064;&#65292;&#21069;&#20960;&#20010;&#26376;&#24037;&#20316;&#24537;&#65292;&#24456;&#23569;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#31508;&#35760;&#20063;&#27809;&#22797;&#20064;&#65292;&#30001;&#20110;&#22312;&#31283;&#23450;&#26399;&#24515;&#39764;&#22522;&#26412;&#19978;&#24456;&#23569;&#20986;&#29616;&#65292;&#30452;&#21040;&#21322;&#20010;&#26376;&#21069;&#24515;&#39764;&#31361;&#28982;&#25630;&#34989;&#20987;&#20102;&#65292;&#36827;&#25915;&#24471;&#29305;&#21035;&#30127;&#29378;&#65292;&#20840;&#26159;&#20197;&#21069;&#25105;&#30772;&#25106;&#30340;&#32769;&#22871;&#36335;&#65292;&#24847;&#28139;&#12289;&#24578;&#24703;&#12289;&#22238;&#24518;&#37034;&#28139;&#32463;&#21382;&#12290;&#25105;&#24847;&#35782;&#21040;&#19981;&#23545;&#65292;&#25106;&#33394;&#29366;&#24577;&#19981;&#23545;&#20102;&#65292;&#24403;&#22825;&#22238;&#21435;&#21518;&#36214;&#32039;&#25226;&#31508;&#35760;&#26412;&#32763;&#20986;&#26469;&#22797;&#20064;&#65292;&#24565;&#21475;&#35776;&#21322;&#20010;&#23567;&#26102;&#65292;&#32456;&#20110;&#27490;&#20303;&#20102;&#36825;&#31181;&#24515;&#30162;&#30162;&#30340;&#29366;&#24577;&#65292;&#37027;&#26102;&#20505;&#25105;&#26377;&#28857;&#34850;&#34850;&#27442;&#21160;&#20102;&#65292;&#22914;&#26524;&#27809;&#26377;&#22797;&#20064;&#31508;&#35760;&#24565;&#21475;&#35776;&#30340;&#35805;&#65292;&#37027;&#20040;&#25105;&#23601;&#27814;&#38519;&#20102;&#65292;&#20174;&#37027;&#22825;&#24320;&#22987;&#25105;&#27599;&#22825;&#37117;&#22797;&#20064;&#31508;&#35760;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#25954;&#19981;&#23398;&#20064;&#20102;&#65292;&#26080;&#35770;&#25106;&#22810;&#20037;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#26080;&#35770;&#25106;&#22810;&#20037;&#36824;&#26159;&#35201;&#22362;&#25345;&#23398;&#20064;&#65292;&#23398;&#20064;&#19981;&#20165;&#33021;&#31934;&#36827;&#65292;&#36824;&#33021;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#19981;&#30772;&#25106;&#65281; &#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#26696;&#20363;&#20986;&#33258;&#8220;&#25105;&#20204;&#30340;&#24067;&#19969;&#8221;&#65292;&#20182;&#26159;&#19968;&#20301;&#32769;&#25106;&#21451;&#65292;&#20043;&#21069;&#20998;&#20139;&#36807;&#20182;&#30340;&#26696;&#20363;&#65292;&#20182;&#20174;&#36538;&#24202;&#24223;&#20154;&#36870;&#34989;&#25104;&#20844;&#21496;&#30333;&#39046;&#65292;&#26159;&#38750;&#24120;&#21169;&#24535;&#30340;&#27036;&#26679;&#12290;&#20182;&#30340;&#36825;&#26465;&#21453;&#39304;&#24456;&#22909;&#65292;&#24456;&#33021;&#35828;&#26126;&#38382;&#39064;&#65292;&#22312;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#24456;&#22810;&#20154;&#37117;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#20063;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#20294;&#26159;&#35831;&#19981;&#35201;&#24536;&#35760;&#65292;&#24515;&#39764;&#27491;&#22312;&#31561;&#24453;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#28982;&#21518;&#23427;&#23601;&#20250;&#22823;&#20030;&#36827;&#25915;&#12290;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#65292;&#21315;&#19975;&#19981;&#35201;&#24536;&#35760;&#24515;&#39764;&#30340;&#23384;&#22312;&#65292;&#23601;&#20687;&#22312;&#21644;&#24179;&#24180;&#20195;&#65292;&#22269;&#23478;&#20063;&#22312;&#19981;&#26029;&#32451;&#20853;&#21644;&#23454;&#25112;&#28436;&#32451;&#65292;&#38543;&#26102;&#37117;&#35201;&#20570;&#22909;&#25112;&#26007;&#30340;&#20934;&#22791;&#12290;&#24456;&#22810;&#25106;&#21451;&#30475;&#21040;&#21069;&#36744;&#30340;&#25991;&#31456;&#37324;&#19968;&#30452;&#22312;&#24378;&#35843;&#35686;&#24789;&#65292;&#32780;&#20182;&#27809;&#26377;&#23454;&#25112;&#30340;&#20307;&#20250;&#65292;&#30452;&#21040;&#34987;&#24515;&#39764;&#34384;&#24471;&#36941;&#20307;&#40158;&#20260;&#21518;&#65292;&#20182;&#25165;&#30495;&#27491;&#26126;&#30333;&#8220;&#35686;&#24789;&#8221;&#36825;&#20004;&#20010;&#23383;&#30340;&#20998;&#37327;&#12290;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#37034;&#24565;&#26159;&#30456;&#23545;&#27604;&#36739;&#23569;&#65292;&#26377;&#26102;&#21313;&#20960;&#22825;&#20035;&#33267;&#20960;&#21313;&#22825;&#37117;&#27809;&#19968;&#20010;&#37034;&#24565;&#65292;&#20284;&#20046;&#37117;&#25226;&#25106;&#33394;&#36825;&#20214;&#20107;&#32473;&#24536;&#20102;&#65292;&#20294;&#39764;&#32771;&#36824;&#26159;&#20250;&#26469;&#30340;&#65292;&#32780;&#19988;&#20250;&#30127;&#29378;&#22320;&#26469;&#12289;&#29467;&#28872;&#22320;&#26469;&#65292;&#23601;&#20687;&#26292;&#39118;&#39588;&#38632;&#33324;&#65292;&#24515;&#39764;&#20250;&#30127;&#29378;&#36827;&#25915;&#65292;&#20225;&#22270;&#20877;&#27425;&#25226;&#20320;&#25343;&#19979;&#65281;&#24067;&#19969;&#30340;&#35686;&#24789;&#24615;&#36824;&#26159;&#24456;&#39640;&#30340;&#65292;&#20182;&#24847;&#35782;&#21040;&#19981;&#23545;&#20102;&#65292;&#24403;&#22825;&#22238;&#23478;&#23601;&#21152;&#24378;&#20102;&#23398;&#20064;&#24182;&#19988;&#32451;&#20064;&#20102;&#26029;&#24565;&#65292;&#36825;&#26679;&#25165;&#25402;&#36807;&#20102;&#36825;&#27425;&#30772;&#25106;&#21361;&#26426;&#12290;&#20182;&#27809;&#26377;&#34987;&#24515;&#39764;&#25915;&#38519;&#65292;&#20294;&#24050;&#32463;&#23581;&#21040;&#20102;&#24515;&#39764;&#30127;&#29378;&#21453;&#25169;&#30340;&#21385;&#23475;&#65292;&#20182;&#36825;&#27425;&#20063;&#31639;&#38271;&#35760;&#24615;&#20102;&#12290;&#19981;&#31649;&#29983;&#27963;&#22810;&#24537;&#12289;&#22810;&#32047;&#65292;&#20320;&#27599;&#22825;&#37117;&#20250;&#21507;&#39277;&#65292;&#20320;&#27599;&#22825;&#37117;&#20250;&#21047;&#29273;&#21644;&#27927;&#33080;&#65292;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#65292;&#27599;&#22825;&#20063;&#24212;&#35813;&#25277;&#20986;&#19968;&#23450;&#30340;&#26102;&#38388;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20999;&#35760;&#19981;&#35201;&#20013;&#26029;&#65292;&#19968;&#26086;&#20013;&#26029;&#65292;&#20877;&#24819;&#25214;&#21040;&#22909;&#29366;&#24577;&#23601;&#27604;&#36739;&#38590;&#12290;&#27599;&#22825;&#25277;&#21313;&#20998;&#38047;&#22797;&#20064;&#19968;&#19979;&#25106;&#33394;&#31508;&#35760;&#65292;&#25110;&#32773;&#21548;&#21548;&#25106;&#33394;&#24405;&#38899;&#65292;&#36825;&#26679;&#24182;&#19981;&#20250;&#24433;&#21709;&#21040;&#20320;&#30340;&#24037;&#20316;&#21644;&#23398;&#20064;&#65292;&#21453;&#32780;&#26159;&#19968;&#31181;&#35843;&#21058;&#65292;&#30475;&#30475;&#25106;&#33394;&#25991;&#31456;&#20063;&#26159;&#19968;&#31181;&#20139;&#21463;&#65292;&#32780;&#19988;&#26159;&#39640;&#23618;&#27425;&#30340;&#20139;&#21463;&#65292;&#25105;&#20204;&#24212;&#35813;&#23398;&#20250;&#20139;&#21463;&#25106;&#33394;&#30340;&#29983;&#27963;&#12290;&#26102;&#38388;&#23485;&#35029;&#30340;&#35805;&#65292;&#21487;&#20197;&#22810;&#23398;&#20064;&#19968;&#20123;&#26102;&#38388;&#65292;&#21322;&#23567;&#26102;&#25110;&#32773;&#19968;&#23567;&#26102;&#20197;&#19978;&#65292;&#21487;&#20197;&#33258;&#24049;&#28789;&#27963;&#23433;&#25490;&#12290;&#26102;&#38388;&#31649;&#29702;&#26041;&#38754;&#23601;&#26377;&#21033;&#29992;&#38646;&#30862;&#26102;&#38388;&#65292;&#25105;&#20204;&#19968;&#22825;&#24403;&#20013;&#26377;&#24456;&#22810;&#38646;&#30862;&#26102;&#38388;&#37117;&#34987;&#28010;&#36153;&#20102;&#65292;&#20854;&#23454;&#38646;&#30862;&#26102;&#38388;&#26159;&#21487;&#20197;&#21033;&#29992;&#36215;&#26469;&#30340;&#65292;&#27604;&#22914;&#20116;&#20998;&#38047;&#30340;&#38646;&#30862;&#26102;&#38388;&#23601;&#21487;&#20197;&#30475;&#20960;&#21313;&#26465;&#30340;&#25106;&#33394;&#31508;&#35760;&#65292;&#22352;&#20844;&#20132;&#36710;&#26102;&#21487;&#20197;&#21548;&#21548;&#25106;&#33394;&#24405;&#38899;&#65292;&#19979;&#20010;&#35835;&#20070;&#36719;&#20214;&#26469;&#21548;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#24456;&#22909;&#30340;&#23398;&#20064;&#26041;&#24335;&#12290;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#26368;&#25552;&#20513;&#24223;&#26102;&#21033;&#29992;&#12290; &#20182;&#35828;&#65306;&#8220;&#24223;&#26102;&#21033;&#29992;&#30340;&#22825;&#22320;&#38750;&#24120;&#24191;&#38420;&#12290;&#8221;&#25106;&#33394;&#24212;&#35813;&#26159;&#21531;&#23376;&#32456;&#29983;&#30340;&#20462;&#20026;&#65292;&#19981;&#26159;&#35828;&#25106;&#20102;&#19968;&#20004;&#24180;&#23601;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#19981;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#20102;&#65292;&#22914;&#26524;&#36825;&#26679;&#25106;&#65292;&#36831;&#26089;&#36824;&#20250;&#22238;&#21040;&#32769;&#36335;&#19978;&#21435;&#65292;&#23398;&#20064;&#24517;&#39035;&#25345;&#20043;&#20197;&#24658;&#65292;&#36825;&#26679;&#20320;&#30340;&#24735;&#22659;&#25165;&#20250;&#26085;&#26032;&#26376;&#24322;&#65292;&#19981;&#26029;&#21521;&#19978;&#31361;&#30772;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#35874;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;&#33394;&#25972;&#25972;&#20108;&#21313;&#20010;&#26376;&#21862;&#65292;&#24863;&#35273;&#25972;&#20010;&#20154;&#20805;&#28385;&#33258;&#20449;&#65292;&#24515;&#24577;&#20048;&#35266;&#65292;&#20570;&#20107;&#26465;&#29702;&#20998;&#26126;&#65292;&#35828;&#35805;&#24213;&#27668;&#21313;&#36275;&#22768;&#38899;&#27946;&#20142;&#12290;&#25105;&#35748;&#20026;&#25106;&#33394;&#26159;&#38738;&#24180;&#30007;&#23376;&#30340;&#22836;&#31561;&#22823;&#20107;&#65292;&#36523;&#20307;&#22909;&#12289;&#24605;&#24819;&#27491;&#25165;&#33021;&#32858;&#38598;&#21508;&#31181;&#26377;&#21033;&#26465;&#20214;&#20174;&#32780;&#22312;&#23398;&#19994;&#12289;&#20107;&#19994;&#12289;&#29983;&#27963;&#19978;&#40784;&#22836;&#24182;&#36827;&#65281;&#20877;&#27425;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#33021;&#22815;&#25106;&#33394;&#20108;&#21313;&#20010;&#26376;&#24456;&#19981;&#23481;&#26131;&#65292;&#20294;&#36825;&#20301;&#25106;&#21451;&#20570;&#21040;&#20102;&#65292;&#22312;&#26576;&#20123;&#26032;&#20154;&#30524;&#37324;&#65292;&#21035;&#35828;&#20108;&#21313;&#20010;&#26376;&#65292;&#23601;&#26159;&#20108;&#21313;&#22825;&#37117;&#26159;&#19968;&#20010;&#38590;&#20197;&#23436;&#25104;&#30340;&#20219;&#21153;&#12290;&#36825;&#26465;&#21453;&#39304;&#20063;&#20805;&#20998;&#35777;&#26126;&#20102;&#25106;&#33394;&#24182;&#19981;&#26159;&#21387;&#25233;&#30171;&#33510;&#30340;&#20107;&#24773;&#65292;&#25106;&#33394;&#26159;&#19968;&#20214;&#38750;&#24120;&#24555;&#20048;&#30340;&#20107;&#24773;&#65292;&#22312;&#20154;&#29983;&#30340;&#26576;&#20010;&#38454;&#27573;&#24212;&#35813;&#35201;&#22909;&#22909;&#20139;&#21463;&#25106;&#33394;&#25152;&#24102;&#26469;&#30340;&#24555;&#20048;&#12290;&#24456;&#22810;&#20154;&#22312;&#23130;&#21518;&#20063;&#24819;&#25106;&#33394;&#65292;&#22240;&#20026;&#36523;&#20307;&#22446;&#20102;&#65292;&#20005;&#37325;&#26089;&#27844;&#38451;&#30207;&#65292;&#32780;&#19988;&#26377;&#24456;&#22810;&#20854;&#20182;&#30340;&#20260;&#31934;&#30151;&#29366;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;&#20294;&#23130;&#21518;&#25106;&#33394;&#65292;&#38590;&#24230;&#23601;&#22686;&#21152;&#24456;&#22810;&#65292;&#22240;&#20026;&#38656;&#35201;&#32769;&#23110;&#30340;&#29702;&#35299;&#21644;&#37197;&#21512;&#65292;&#20063;&#38656;&#35201;&#33258;&#24049;&#20855;&#22791;&#26356;&#39640;&#30340;&#23450;&#21147;&#12290;&#20197;&#21069;&#19968;&#20301;&#24050;&#23130;&#25106;&#21451;&#25106;&#33394;&#22235;&#24180;&#22810;&#65292;&#38451;&#30207;&#25104;&#21151;&#24674;&#22797;&#65292;&#20182;&#32769;&#23110;&#24456;&#29702;&#35299;&#20182;&#65292;&#32473;&#20102;&#20182;&#22235;&#24180;&#30340;&#26102;&#38388;&#24674;&#22797;&#36523;&#20307;&#65292;&#22235;&#24180;&#22810;&#30340;&#22362;&#25345;&#23454;&#23646;&#19981;&#26131;&#65292;&#20294;&#26159;&#20182;&#20570;&#21040;&#20102;&#65292;&#29992;&#22362;&#25345;&#25442;&#26469;&#20102;&#36523;&#20307;&#30340;&#24674;&#22797;&#12290;&#24456;&#22810;&#20154;&#20260;&#31934;&#20102;&#21313;&#20960;&#24180;&#65292;&#30495;&#27491;&#30340;&#24674;&#22797;&#26102;&#38388;&#22312;&#19977;&#24180;&#20197;&#19978;&#65292;&#19968;&#33324;&#25106;&#33394;&#21322;&#24180;&#21487;&#20197;&#26377;&#25152;&#32531;&#35299;&#65292;&#20294;&#26159;&#24674;&#22797;&#19981;&#22826;&#31283;&#23450;&#65292;&#38656;&#35201;&#32487;&#32493;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19981;&#26029;&#32047;&#31215;&#24674;&#22797;&#30340;&#33021;&#37327;&#65292;&#26368;&#21518;&#25165;&#33021;&#36798;&#21040;&#30495;&#27491;&#30340;&#24674;&#22797;&#12290;&#19968;&#20010;&#20154;&#21487;&#20197;&#24456;&#26377;&#38065;&#65292;&#21487;&#20197;&#20139;&#21463;&#21040;&#21508;&#31181;&#29289;&#36136;&#65292;&#25110;&#32773;&#19981;&#20572;&#22320;&#25442;&#22899;&#21451;&#65292;&#20294;&#26159;&#36825;&#31181;&#36861;&#27714;&#29289;&#36136;&#21644;&#27785;&#36855;&#37034;&#28139;&#30340;&#29983;&#27963;&#21482;&#20250;&#35753;&#20182;&#30340;&#28789;&#39746;&#26356;&#31354;&#34394;&#65292;&#26080;&#27861;&#35753;&#20182;&#20307;&#39564;&#21040;&#26356;&#39640;&#23618;&#27425;&#30340;&#24555;&#20048;&#19982;&#20805;&#23454;&#65292;&#20182;&#34987;&#27442;&#26395;&#21387;&#32553;&#22312;&#19968;&#20010;&#38750;&#24120;&#20302;&#32423;&#30340;&#23618;&#27425;&#65292;&#20182;&#29978;&#33267;&#19981;&#30693;&#36947;&#36824;&#26377;&#26356;&#39640;&#24555;&#20048;&#30340;&#23384;&#22312;&#65292;&#20182;&#20197;&#20026;&#20154;&#29983;&#23601;&#26159;&#29289;&#36136;&#21644;&#24615;&#65292;&#20854;&#23454;&#20154;&#29983;&#26377;&#26356;&#39640;&#30340;&#23618;&#38754;&#65292;&#22312;&#26356;&#39640;&#30340;&#23618;&#38754;&#23601;&#21487;&#20197;&#20307;&#39564;&#21040;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#25165;&#33021;&#21457;&#33258;&#20869;&#24515;&#22320;&#24555;&#20048;&#65292;&#19968;&#31181;&#30495;&#27491;&#25345;&#20037;&#30340;&#28385;&#36275;&#24863;&#27833;&#28982;&#32780;&#29983;&#65292;&#25106;&#33394;&#26159;&#22810;&#20040;&#24555;&#20048;&#24184;&#31119;&#30340;&#20107;&#24773;&#65292;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#31163;&#27442;&#28165;&#20928;&#65292;&#26159;&#26368;&#20026;&#32988;&#12290;&#8221;&#30742;&#23478;&#35828;&#31105;&#27442;&#26159;&#21387;&#25233;&#26159;&#30171;&#33510;&#30340;&#12290;&#24688;&#24688;&#30456;&#21453;&#65292;&#30495;&#27491;&#30340;&#31105;&#27442;&#26159;&#20805;&#28385;&#24555;&#20048;&#19982;&#21916;&#24742;&#30340;&#65292;&#22240;&#20026;&#20320;&#36229;&#33073;&#20102;&#27442;&#26395;&#30340;&#26463;&#32538;&#65292;&#20320;&#33719;&#24471;&#20102;&#26356;&#39640;&#23618;&#27425;&#30340;&#24555;&#20048;&#12290;&#25106;&#33394;&#26159;&#33021;&#37327;&#31649;&#29702;&#65292;&#33021;&#37327;&#20859;&#36275;&#20102;&#65292;&#20320;&#30340;&#36523;&#24515;&#24863;&#35273;&#23601;&#20250;&#28949;&#28982;&#19968;&#26032;&#65292;&#20805;&#28385;&#20102;&#33258;&#20449;&#19982;&#24213;&#27668;&#65292;&#33041;&#23376;&#20063;&#28789;&#20809;&#20102;&#65292;&#24605;&#32500;&#20063;&#25935;&#25463;&#20102;&#65292;&#20570;&#20107;&#20063;&#21464;&#24471;&#39640;&#25928;&#36215;&#26469;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#25913;&#21892;&#20102;&#12290;&#25106;&#33394;&#30495;&#30340;&#26159;&#20154;&#29983;&#30340;&#22836;&#31561;&#22823;&#20107;&#65292;&#24517;&#39035;&#32416;&#27491;&#20851;&#20110;&#31105;&#27442;&#30340;&#38169;&#35823;&#35266;&#28857;&#65292;&#30495;&#27491;&#35748;&#28165;&#25106;&#33394;&#25152;&#24102;&#26469;&#30340;&#22909;&#22788;&#65292;&#22362;&#23450;&#22320;&#25106;&#19979;&#21435;&#65292;&#25106;&#20986;&#26368;&#33258;&#20449;&#12289;&#26368;&#24069;&#27668;&#12289;&#26368;&#23500;&#27491;&#33021;&#37327;&#30340;&#33258;&#24049;&#65292;&#22312;&#23398;&#19994;&#12289;&#20107;&#19994;&#21644;&#29983;&#27963;&#19978;&#21183;&#22914;&#30772;&#31481;&#12289;&#21183;&#19981;&#21487;&#25377;&#12290;&#35799;&#20113;&#65306;&#8220;&#38271;&#39118;&#30772;&#28010;&#20250;&#26377;&#26102;&#65292;&#30452;&#25346;&#20113;&#24070;&#27982;&#27815;&#28023;&#12290;&#8221;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#19968;&#31181;&#35946;&#36808;&#30340;&#27668;&#21183;&#23601;&#20986;&#26469;&#20102;&#65292;&#19968;&#20999;&#37117;&#21464;&#24471;&#26126;&#26391;&#36215;&#26469;&#65292;&#20154;&#29983;&#26377;&#20102;&#26032;&#30340;&#26041;&#21521;&#12289;&#26032;&#30340;&#21160;&#21147;&#65292;&#19968;&#20010;&#26397;&#27668;&#34028;&#21187;&#30340;&#20320;&#28949;&#28982;&#26032;&#29983;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#26159;&#21834;&#65292;&#25105;&#35760;&#24518;&#28145;&#22788;&#26377;&#31461;&#24180;&#30340;&#21619;&#36947;&#65292;&#31616;&#21333;&#24555;&#20048;&#65292;&#24930;&#24930;&#19978;&#20102;&#39640;&#20013;&#36880;&#28176;&#27809;&#26377;&#20102;&#65292;&#33258;&#20174;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#25165;&#24320;&#22987;&#25106;&#65292;&#25165;&#36880;&#28176;&#26377;&#20102;&#37027;&#31181;&#38750;&#24120;&#32431;&#20928;&#30340;&#24863;&#35273;&#65292;&#35828;&#19981;&#20986;&#26469;&#65292;&#21453;&#27491;&#24863;&#35273;&#24456;&#22909;&#65292;&#21482;&#26377;&#25106;&#20102;&#25165;&#33021;&#24863;&#35273;&#21040;&#65292;&#37027;&#31181;&#27809;&#26377;&#37034;&#24565;&#65292;&#21333;&#32431;&#30340;&#24863;&#35273;&#12290;&#20170;&#22825;&#30475;&#20102;&#39134;&#32724;&#21733;&#30340;&#25991;&#31456;&#65292;&#21463;&#30410;&#21290;&#27973;&#21834;&#65281;&#35753;&#25105;&#26126;&#30333;&#20102;&#35201;&#26377;&#22362;&#20915;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#35201;&#28145;&#21051;&#22320;&#23398;&#20064;&#65292;&#22810;&#30475;&#25991;&#31456;&#65292;&#28145;&#21051;&#39046;&#24735;&#65292;&#23454;&#25112;&#26102;&#24403;&#24565;&#22836;&#19978;&#26469;&#35201;&#31435;&#39532;&#26029;&#25481;&#65292;&#23454;&#25112;&#24847;&#35782;&#35201;&#29305;&#21035;&#22362;&#23450;&#65292;&#22836;&#33041;&#19968;&#23450;&#20445;&#25345;&#28165;&#37266;&#65292;&#35201;&#30693;&#36947;&#33258;&#24049;&#24515;&#37324;&#24819;&#30340;&#26159;&#20160;&#20040;&#65292;&#30475;&#20303;&#24515;&#12290;&#32454;&#24494;&#30340;&#24565;&#22836;&#19968;&#19978;&#26469;&#31435;&#39532;&#26029;&#24565;&#65292;&#25105;&#20170;&#22825;&#21448;&#28145;&#21051;&#22320;&#39046;&#24735;&#20102;&#23454;&#25112;&#24847;&#35782;&#65292;&#22826;&#37325;&#35201;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#21453;&#39304;&#25402;&#19981;&#38169;&#30340;&#65292;&#25105;&#20204;&#26366;&#32463;&#37117;&#26159;&#32431;&#20928;&#26080;&#27604;&#30340;&#23401;&#23376;&#65292;&#27963;&#22312;&#32431;&#20928;&#32654;&#22909;&#30340;&#24863;&#35273;&#37324;&#65292;&#28982;&#32780;&#38543;&#30528;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#65292;&#37027;&#31181;&#32431;&#20928;&#32654;&#22909;&#23601;&#28176;&#28176;&#28040;&#22833;&#20102;&#65292;&#20869;&#24515;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#24555;&#20048;&#65292;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#31165;&#20861;&#65292;&#36827;&#20837;&#20102;&#39740;&#30044;&#30340;&#29366;&#24577;&#65292;&#33041;&#23376;&#37324;&#20805;&#28385;&#30528;&#21508;&#31181;&#40844;&#40842;&#30340;&#37034;&#24565;&#65292;&#23601;&#20687;&#19968;&#20010;&#21457;&#33261;&#30340;&#22403;&#22334;&#22330;&#12290;&#22833;&#21435;&#20102;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#23601;&#26159;&#26368;&#24754;&#21095;&#30340;&#20107;&#24773;&#65292;&#32431;&#20928;&#26159;&#19968;&#20010;&#20154;&#26368;&#23453;&#36149;&#30340;&#36130;&#23500;&#65292;&#32431;&#20928;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#20255;&#22823;&#30340;&#21147;&#37327;&#12290;&#21482;&#26377;&#38477;&#20239;&#24515;&#39764;&#65292;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#25165;&#33021;&#25343;&#22238;&#23646;&#20110;&#20320;&#30340;&#21147;&#37327;&#65292;&#22269;&#22806;&#25106;&#33394;&#32593;&#31449;&#20063;&#35828;&#65306;&#8220;Take Back Your Power from Porn&#8221;&#65288;&#20174;&#33394;&#24773;&#37324;&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#65289;&#65292;&#37034;&#28139;&#21093;&#22842;&#20102;&#20320;&#30340;&#21147;&#37327;&#65292;&#24517;&#39035;&#25106;&#25481;&#37034;&#28139;&#65292;&#20877;&#27425;&#33719;&#21462;&#32431;&#20928;&#30340;&#21147;&#37327;&#65292;&#19968;&#20010;&#24515;&#28789;&#32431;&#20928;&#30340;&#20154;&#32988;&#36807;&#19968;&#32676;&#22823;&#21147;&#22763;&#65292;&#22823;&#21147;&#22763;&#24378;&#30340;&#26159;&#20307;&#39748;&#65292;&#32780;&#32431;&#20928;&#30340;&#20154;&#24378;&#30340;&#26159;&#20869;&#24515;&#65281;&#20869;&#24515;&#30340;&#24378;&#22823;&#25165;&#26159;&#26368;&#20855;&#23041;&#24913;&#21147;&#30340;&#12290;&#33021;&#25106;&#37034;&#28139;&#65292;&#26159;&#27491;&#22120;&#65292;&#27785;&#36855;&#37034;&#28139;&#65292;&#26159;&#36133;&#22120;&#65281;&#36133;&#20110;&#24515;&#39764;&#65292;&#36133;&#20110;&#37034;&#28139;&#65292;&#26368;&#32456;&#20154;&#29983;&#19968;&#36133;&#28034;&#22320;&#12290;&#25105;&#20204;&#29983;&#19979;&#26469;&#23601;&#26159;&#35201;&#25112;&#32988;&#24515;&#39764;&#30340;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#20351;&#21629;&#65281;&#24517;&#39035;&#22362;&#20915;&#23436;&#25104;&#33258;&#24049;&#30340;&#20351;&#21629;&#65281;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#24378;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24515;&#65292;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#65281;&#24517;&#39035;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#25106;&#33394;&#35201;&#20855;&#22791;&#37329;&#21018;&#24847;&#24535;&#65292;&#26080;&#22362;&#19981;&#25703;&#65292;&#25112;&#26080;&#19981;&#32988;&#65292;&#25703;&#26543;&#25289;&#26429;&#65292;&#20197;&#24517;&#27515;&#30340;&#20915;&#24515;&#21435;&#25106;&#65281;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;&#24448;&#27515;&#37324;&#25106;&#65292;&#24178;&#27515;&#24515;&#39764;&#65281;&#24517;&#39035;&#22815;&#29408;&#12289;&#22815;&#20915;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#65281;&#65281;&#20570;&#25106;&#33394;&#30340;&#29305;&#31181;&#20853;&#65281;&#20570;&#25106;&#33394;&#30340;&#30828;&#27721;&#65292;&#19982;&#24515;&#39764;&#27515;&#30933;&#21040;&#24213;&#65281;&#19982;&#24515;&#39764;&#20915;&#19968;&#27515;&#25112;&#65281;&#30772;&#37340;&#27785;&#33311;&#65292;&#26432;&#20986;&#29983;&#22825;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>5.&#12304;&#25106;&#33394;80&#22810;&#22825;&#20102;&#65292;&#31163;&#19968;&#30334;&#22825;&#36824;&#26377;&#20123;&#26085;&#23376;&#65292;&#26368;&#36817;&#21916;&#24863;&#31616;&#30452;&#29190;&#26842;&#21834;&#65281;&#36893;&#21435;&#30340;&#32654;&#22909;&#20223;&#20315;&#37117;&#22238;&#26469;&#20102;&#65292;&#25106;&#19979;&#21435;&#21543;&#65292;&#19981;&#25243;&#24323;&#19981;&#25918;&#24323;&#65292;&#26377;&#20184;&#20986;&#23601;&#20250;&#26377;&#22238;&#25253;&#65292;&#36935;&#35265;&#19968;&#20010;&#19981;&#19968;&#26679;&#30340;&#33258;&#24049;&#65292;&#20026;&#26126;&#22825;&#21152;&#27833;&#65281;&#37034;&#28139;&#26366;&#32463;&#27585;&#20102;&#25105;&#65292;&#20026;&#22270;&#37027;&#19968;&#26102;&#24555;&#24863;&#65292;&#25105;&#20063;&#20184;&#20986;&#20102;&#24808;&#30171;&#30340;&#20195;&#20215;&#65292;&#22914;&#20170;&#25105;&#21482;&#20250;&#30171;&#24680;&#23427;&#65292;&#32487;&#32493;&#21162;&#21147;&#23398;&#20064;&#65292;&#23613;&#24555;&#36208;&#20986;&#38452;&#24433;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#26377;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#21035;&#30475;&#20320;&#29616;&#22312;&#27785;&#36855;&#37034;&#28139;&#65292;&#20320;&#36831;&#26089;&#20250;&#30171;&#24680;&#37034;&#28139;&#65292;&#22240;&#20026;&#37034;&#28139;&#36831;&#26089;&#20250;&#27585;&#20102;&#20320;&#65281;&#8221;&#37034;&#28139;&#19981;&#26159;&#19968;&#31181;&#27491;&#24120;&#30340;&#29366;&#24577;&#65292;&#26159;&#19968;&#31181;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#20608;&#20769;&#29366;&#24577;&#65292;&#35848;&#19981;&#19978;&#20160;&#20040;&#33258;&#30001;&#65292;&#23436;&#20840;&#23601;&#26159;&#22900;&#24441;&#33324;&#30340;&#29983;&#27963;&#65292;&#24456;&#22810;&#20154;&#25784;&#23436;&#21518;&#31361;&#28982;&#24778;&#37266;&#65306;&#8220;&#25105;&#36825;&#26159;&#20570;&#20102;&#20160;&#20040;&#21834;&#65311;&#65281;&#8221;&#23556;&#23436;&#21518;&#24863;&#35273;&#22826;&#27809;&#24847;&#24605;&#20102;&#65292;&#19968;&#28857;&#24847;&#24605;&#37117;&#27809;&#26377;&#65292;&#25226;&#33457;&#26679;&#24180;&#21326;&#30452;&#25509;&#25784;&#25104;&#20102;&#23630;&#26679;&#24180;&#21326;&#65292;&#27985;&#36523;&#25955;&#21457;&#30528;&#37034;&#28139;&#30340;&#24694;&#33261;&#65281;&#36825;&#20301;&#25106;&#21451;&#25106;&#33394;80&#22810;&#22825;&#65292;&#36893;&#21435;&#30340;&#32654;&#22909;&#20877;&#27425;&#22238;&#26469;&#20102;&#65292;&#20182;&#20877;&#27425;&#24863;&#21463;&#21040;&#20102;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#37027;&#31181;&#22823;&#24555;&#20048;&#23601;&#26159;&#20869;&#24515;&#21916;&#24742;&#30340;&#22823;&#29190;&#28856;&#65292;&#22312;&#20869;&#24515;&#19968;&#23618;&#23618;&#33633;&#28478;&#65292;&#19968;&#23618;&#23618;&#24320;&#33457;&#65292;&#19968;&#23618;&#23618;&#27915;&#28322;&#65292;&#29305;&#21035;&#24184;&#31119;&#30340;&#24863;&#35273;&#65292;&#29305;&#21035;&#32431;&#31929;&#32654;&#22909;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#8220;&#21916;&#24863;&#31616;&#30452;&#29190;&#26842;&#21834;&#65281;&#8221;&#65292;&#20223;&#20315;&#20687;&#32431;&#20928;&#30340;&#23401;&#23376;&#19968;&#26679;&#24320;&#24515;&#24555;&#20048;&#65292;&#37027;&#26159;&#19968;&#31181;&#8220;&#24320;&#24515;&#26497;&#20102;&#8221;&#30340;&#24863;&#35273;&#65292;&#27809;&#26377;&#20219;&#20309;&#29702;&#30001;&#65292;&#19981;&#38656;&#35201;&#22806;&#22312;&#20219;&#20309;&#26465;&#20214;&#65292;&#21482;&#35201;&#20320;&#30340;&#24515;&#28789;&#36275;&#22815;&#24178;&#20928;&#65292;&#23601;&#20250;&#36814;&#26469;&#20869;&#24515;&#21916;&#24742;&#30340;&#22823;&#29190;&#28856;&#65281;&#36825;&#26159;&#19968;&#20010;&#31192;&#23494;&#65292;&#26377;&#28145;&#21402;&#32463;&#39564;&#30340;&#20462;&#36947;&#32773;&#37117;&#30693;&#36947;&#36825;&#20010;&#31192;&#23494;&#12290;&#20960;&#20046;&#25152;&#26377;&#20154;&#37117;&#22312;&#23547;&#25214;&#24555;&#20048;&#30340;&#20307;&#39564;&#65292;&#20294;&#19990;&#20154;&#19981;&#30693;&#36947;&#30495;&#27491;&#30340;&#24555;&#20048;&#22312;&#21738;&#65292;&#20182;&#20204;&#20197;&#20026;&#24555;&#20048;&#22312;&#22806;&#38754;&#65292;&#20854;&#23454;&#30495;&#27491;&#30340;&#24555;&#20048;&#23601;&#22312;&#20869;&#24515;&#28145;&#22788;&#65292;&#31227;&#38500;&#37027;&#20123;&#24515;&#22434;&#65292;&#20320;&#33258;&#28982;&#23601;&#26159;&#24555;&#20048;&#30340;&#12290;&#8220;&#21035;&#38382;&#25105;&#20026;&#20309;&#36825;&#26679;&#24555;&#20048;&#65292;&#22909;&#22909;&#20928;&#21270;&#20320;&#30340;&#24515;&#21543;&#65281;&#21040;&#26102;&#20320;&#23601;&#30693;&#36947;&#20102;&#65292;&#31616;&#30452;&#22937;&#19981;&#21487;&#35328;&#65281;&#8221;&#36825;&#26159;&#19968;&#20010;&#31192;&#23494;&#65292;&#30693;&#36947;&#36825;&#20010;&#31192;&#23494;&#30340;&#20154;&#30495;&#30340;&#26377;&#31119;&#20102;&#12290;&#26080;&#36793;&#30340;&#28023;&#65292;&#34013;&#33394;&#30340;&#22825;&#65292;&#30333;&#33394;&#30340;&#20113;&#65292;&#32431;&#20928;&#30340;&#20320;&#65292;&#20004;&#19977;&#21482;&#28023;&#40485;&#39134;&#36807;&#65292;&#20320;&#38381;&#19978;&#21452;&#30524;&#65292;&#20139;&#21463;&#27492;&#21051;&#30340;&#32431;&#20928;&#32654;&#22909;&#65292;&#19968;&#31181;&#36229;&#28982;&#30340;&#22823;&#29245;&#38663;&#25788;&#30528;&#20320;&#27599;&#19968;&#20010;&#32454;&#32990;&#27599;&#19968;&#26681;&#31070;&#32463;&#65292;&#36825;&#31181;&#24863;&#35273;&#22826;&#20037;&#36829;&#12289;&#22826;&#32654;&#22937;&#65292;&#23451;&#22914;&#22855;&#36857;&#38477;&#20020;&#12290;&#31461;&#24180;&#30340;&#21619;&#36947;&#65292;&#35760;&#24518;&#20013;&#30340;&#32654;&#22909;&#65292;&#22312;&#25106;&#33394;&#21518;&#23601;&#33021;&#20877;&#27425;&#20307;&#20250;&#21040;&#37027;&#31181;&#32431;&#31929;&#65292;&#37027;&#31181;&#35753;&#20320;&#27882;&#27969;&#28385;&#38754;&#30340;&#32431;&#31929;&#12290;&#20570;&#19968;&#20010;&#32431;&#31929;&#30340;&#20154;&#65292;&#19968;&#20010;&#33073;&#31163;&#25784;&#31649;&#20302;&#32423;&#36259;&#21619;&#30340;&#32431;&#31929;&#30340;&#20154;&#65292;&#29992;&#24515;&#24863;&#21463;&#32431;&#20928;&#30340;&#32654;&#22909;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#25105;&#20110;&#39640;&#32771;&#21069;&#22235;&#20010;&#26376;&#24320;&#22987;&#25106;&#33394;&#65292;&#19968;&#24320;&#22987;&#24182;&#19981;&#26159;&#24456;&#39034;&#21033;&#65292;&#31532;&#19968;&#27425;&#25106;&#20102;55&#22825;&#65292;&#31361;&#30772;&#20102;&#25105;&#30340;&#26368;&#38271;&#32426;&#24405;&#65292;&#24403;&#26102;&#30772;&#25106;&#30495;&#30340;&#26159;&#29305;&#21035;&#38590;&#21463;&#12290;&#27599;&#27425;&#30772;&#25106;&#65292;&#25105;&#37117;&#20250;&#24863;&#35273;&#21040;&#20197;&#21069;&#37027;&#29983;&#19981;&#22914;&#27515;&#30340;&#29983;&#27963;&#22312;&#21521;&#25105;&#25307;&#25163;&#65292;&#20110;&#26159;&#27599;&#27425;&#30772;&#25106;&#25105;&#37117;&#20250;&#35802;&#24515;&#24527;&#24724;&#24182;&#19988;&#21560;&#21462;&#32463;&#39564;&#65292;&#38450;&#27490;&#19979;&#19968;&#27425;&#30772;&#25106;&#12290;&#23601;&#36825;&#26679;&#25105;&#26029;&#26029;&#32493;&#32493;&#22320;&#25106;&#20102;&#22235;&#20010;&#26376;&#65292;&#34429;&#28982;&#19981;&#26159;&#24456;&#29702;&#24819;&#65292;&#28982;&#32780;&#36319;&#20197;&#21069;&#27599;&#22825;&#37117;&#35201;&#37034;&#28139;&#30340;&#33258;&#24049;&#30456;&#27604;&#24050;&#32463;&#31639;&#26159;&#22825;&#22756;&#20043;&#21035;&#20102;&#12290;&#21152;&#19978;&#19968;&#20123;&#36816;&#21160;&#65292;&#25106;&#33394;&#20197;&#21518;&#30495;&#30340;&#29369;&#22914;&#25442;&#20102;&#19968;&#20010;&#20154;&#65292;&#25105;&#30340;&#20307;&#37325;&#22312;&#36825;&#20960;&#20010;&#26376;&#22686;&#21152;&#20102;20&#26020;&#65292;&#20197;&#21069;&#32696;&#24369;&#30340;&#25105;&#21464;&#24471;&#26377;&#20123;&#22766;&#23454;&#20102;&#65292;&#31934;&#31070;&#29366;&#24577;&#20063;&#27604;&#20197;&#21069;&#22909;&#20102;&#65292;&#20197;&#21069;&#25152;&#24739;&#30340;&#37325;&#24230;&#25233;&#37057;&#30151;&#20063;&#24320;&#22987;&#24930;&#24930;&#32531;&#35299;&#65288;&#24403;&#26102;&#22312;&#21307;&#38498;&#27979;&#35797;&#20986;&#30340;&#23601;&#26159;&#37325;&#24230;&#25233;&#37057;&#65289;&#65292;&#20154;&#20063;&#26377;&#27491;&#27668;&#20102;&#12290;&#25105;&#35760;&#24471;&#25105;&#24403;&#26102;&#32473;&#25105;&#26379;&#21451;&#35828;&#25105;&#24863;&#35273;&#32456;&#20110;&#20687;&#20010;&#20154;&#20102;&#65292;&#20197;&#21069;&#30340;&#33258;&#24049;&#20687;&#20010;&#39740;&#12290;&#27491;&#22240;&#20026;&#26377;&#20102;&#25106;&#33394;&#30340;&#22522;&#30784;&#65292;&#22909;&#36816;&#32456;&#20110;&#21521;&#25105;&#25307;&#25163;&#20102;&#65281;&#25105;&#32456;&#20110;&#22312;&#20845;&#26376;&#20221;&#25104;&#21151;&#32771;&#19978;&#20102;&#19968;&#25152;&#20108;&#26412;&#38498;&#26657;&#65281;&#30495;&#30340;&#26159;&#24456;&#24320;&#24515;&#65292;&#25105;&#35760;&#24471;&#24403;&#26102;&#20108;&#26412;&#20998;&#25968;&#32447;&#20986;&#26469;&#30340;&#26102;&#20505;&#25105;&#22920;&#25265;&#30528;&#25105;&#21741;&#20102;&#8230;&#8230;&#20174;&#27492;&#20197;&#21518;&#65292;&#25105;&#20063;&#26356;&#21152;&#22362;&#23450;&#22320;&#35201;&#21435;&#25106;&#33394;&#12290;&#21040;&#20170;&#22825;&#24050;&#32463;&#26377;400&#22825;&#65292;&#29616;&#22312;&#22238;&#24819;&#36215;&#20197;&#21069;&#30340;&#37027;&#20123;&#24448;&#20107;&#65292;&#30495;&#30340;&#26159;&#26377;&#19968;&#31181;&#24653;&#22914;&#38548;&#19990;&#30340;&#24863;&#35273;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#33258;&#26432;&#26410;&#36930;&#36807;&#65292;&#21487;&#35859;&#26159;&#19981;&#22570;&#22238;&#39318;&#65292;&#20182;&#20889;&#30340;&#24086;&#23376;&#34987;&#21152;&#31934;&#20102;&#65292;&#36825;&#26159;&#20182;&#24086;&#23376;&#30340;&#19968;&#27573;&#25688;&#24405;&#12290;&#25106;&#33394;&#30495;&#30340;&#25327;&#25937;&#20102;&#20182;&#65292;&#20197;&#21069;&#30340;&#20182;&#27599;&#22825;&#37117;&#35201;&#37034;&#28139;&#65292;&#21518;&#26469;&#20182;&#22362;&#25345;&#25106;&#20102;&#22235;&#20010;&#26376;&#65292;&#34429;&#28982;&#19981;&#26159;&#24456;&#29702;&#24819;&#65292;&#20294;&#24050;&#32463;&#21462;&#24471;&#20102;&#24456;&#22823;&#30340;&#25104;&#26524;&#12290;&#37325;&#24230;&#25233;&#37057;&#30151;&#30340;&#30830;&#24456;&#25240;&#30952;&#20154;&#65292;&#24456;&#22810;&#20154;&#37117;&#22240;&#20026;&#36825;&#20010;&#30149;&#33258;&#26432;&#20102;&#65292;&#25233;&#37057;&#30151;&#30340;&#20013;&#21307;&#30149;&#22240;&#24402;&#32435;&#20026;&#65306;&#32925;&#37057;&#27668;&#28382;&#12289;&#30192;&#27978;&#20869;&#34164;&#12289;&#32925;&#37057;&#33086;&#34394;&#12289;&#32958;&#31934;&#19981;&#36275;&#12289;&#24515;&#32958;&#19981;&#20132;&#31561;&#65292;&#25163;&#28139;&#20260;&#31934;&#26159;&#23548;&#33268;&#25233;&#37057;&#30151;&#30340;&#19968;&#20010;&#28508;&#22312;&#30340;&#22240;&#32032;&#65292;&#25233;&#37057;&#30151;&#30340;&#21457;&#30149;&#21644;&#29983;&#29702;&#30340;&#22833;&#35843;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#19981;&#20165;&#20165;&#26159;&#24773;&#24535;&#30340;&#38382;&#39064;&#65292;&#20854;&#21457;&#30149;&#26159;&#26377;&#19968;&#23450;&#29983;&#29702;&#22833;&#35843;&#30340;&#22522;&#30784;&#30340;&#12290;&#20013;&#21307;&#35762;&#32958;&#20026;&#32925;&#20043;&#27597;&#65292;&#32925;&#32958;&#21516;&#28304;&#65292;&#20320;&#30127;&#29378;&#25163;&#28139;&#32791;&#27844;&#32958;&#31934;&#65292;&#33258;&#28982;&#23601;&#20250;&#24433;&#21709;&#21040;&#32925;&#65292;&#32925;&#27668;&#19968;&#37057;&#32467;&#65292;&#31934;&#31070;&#23601;&#23481;&#26131;&#25233;&#37057;&#65292;&#24773;&#32490;&#20063;&#20250;&#21464;&#24471;&#20302;&#33853;&#12290;&#36825;&#20301;&#25106;&#21451;&#25106;&#33394;&#20043;&#21518;&#29369;&#22914;&#25442;&#20102;&#19968;&#20010;&#20154;&#65292;&#21407;&#26469;&#30246;&#21066;&#65292;&#21518;&#26469;&#22686;&#21152;&#20102;20&#26020;&#65292;&#21464;&#24471;&#22766;&#23454;&#20102;&#65292;&#20197;&#21069;&#30340;&#20182;&#20687;&#20010;&#39740;&#65292;&#25106;&#33394;&#21518;&#24635;&#31639;&#26377;&#20010;&#20154;&#26679;&#20102;&#65292;&#32780;&#19988;&#36824;&#32771;&#19978;&#20102;&#20108;&#26412;&#12290;&#32463;&#21382;&#36807;&#33258;&#26432;&#30340;&#39118;&#27874;&#65292;&#20182;&#30340;&#23478;&#24237;&#32943;&#23450;&#22312;&#23849;&#28291;&#30340;&#36793;&#32536;&#65292;&#22914;&#20170;&#23436;&#25104;&#22914;&#27492;&#24040;&#22823;&#30340;&#34581;&#21464;&#65292;&#30495;&#30340;&#26159;&#21916;&#26497;&#32780;&#27875;&#65292;&#20182;&#22920;&#22920;&#37117;&#25265;&#30528;&#20182;&#21741;&#65292;&#37027;&#19968;&#21051;&#25226;&#20043;&#21069;&#21387;&#25233;&#30340;&#24773;&#32490;&#37117;&#23459;&#27844;&#20986;&#26469;&#20102;&#12290;&#37034;&#28139;&#23545;&#23478;&#24237;&#30340;&#20260;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#33258;&#24049;&#37034;&#28139;&#65292;&#36824;&#36830;&#32047;&#33258;&#24049;&#30340;&#29238;&#27597;&#12290;&#36825;&#20301;&#25106;&#21451;&#29616;&#22312;&#24050;&#32463;&#25106;&#33394;400&#22825;&#20102;&#65292;&#21040;&#20102;&#22823;&#23398;&#24403;&#19978;&#20102;&#29677;&#38271;&#65292;&#36824;&#33719;&#24471;&#20102;&#22870;&#23398;&#37329;&#65292;&#23478;&#24237;&#20063;&#21464;&#24471;&#21644;&#30566;&#20102;&#12290;&#20182;&#29992;&#21040;&#20102;&#8220;&#24653;&#22914;&#38548;&#19990;&#8221;&#36825;&#20010;&#35789;&#65292;&#26366;&#32463;&#25105;&#20063;&#29992;&#36807;&#36825;&#20010;&#35789;&#65292;&#25106;&#33394;&#21518;&#20250;&#26377;&#19968;&#31181;&#37325;&#29983;&#30340;&#24863;&#35273;&#65292;&#29983;&#27963;&#21448;&#22238;&#21040;&#20102;&#27491;&#36712;&#65292;&#20043;&#21069;&#22312;&#37034;&#36712;&#19978;&#38169;&#24471;&#22826;&#31163;&#35889;&#65292;&#36807;&#21435;&#37034;&#28139;&#30340;&#33258;&#24049;&#22826;&#19981;&#25026;&#20107;&#12289;&#22826;&#26080;&#30693;&#12289;&#22826;&#33618;&#21776;&#20102;&#65292;&#29616;&#22312;&#32456;&#20110;&#28165;&#37266;&#20102;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#20309;&#32829;&#21049;&#37027;&#20043;&#24494;&#20048;&#65292;&#24212;&#21463;&#27704;&#21163;&#20043;&#22823;&#33510;&#12290;&#8221;&#37034;&#28139;&#20043;&#24494;&#20048;&#20250;&#23548;&#33268;&#24040;&#22823;&#30340;&#33510;&#25253;&#65292;&#21518;&#26524;&#23454;&#22312;&#22826;&#21487;&#24597;&#20102;&#65292;&#30495;&#27491;&#26377;&#35273;&#24735;&#30340;&#20154;&#26159;&#32477;&#23545;&#19981;&#25954;&#29359;&#37034;&#28139;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>7.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#26469;&#25106;&#33394;&#21543;&#19968;&#24180;10&#20010;&#26376;&#20102;&#65292;&#26366;&#32463;&#26368;&#38271;&#25106;&#36807;171&#22825;&#21644;&#19968;&#20010;102&#22825;&#65292;&#25105;&#20197;&#20026;&#33258;&#24049;&#33021;&#25670;&#33073;&#25163;&#28139;&#20102;&#65292;&#21516;&#26102;&#20063;&#23545;&#25106;&#33394;&#25991;&#31456;&#26377;&#20102;&#21388;&#20518;&#24773;&#32490;&#65292;&#27599;&#22825;&#37117;&#19981;&#24895;&#24847;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#20063;&#19981;&#24895;&#24847;&#26469;&#25106;&#33394;&#21543;&#30475;&#31934;&#21697;&#24086;&#20102;&#65292;&#32467;&#26524;&#26368;&#36817;&#25105;&#23601;&#22312;&#39057;&#32321;&#30772;&#25106;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#21069;&#36744;&#37117;&#20498;&#22312;&#20102;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#20043;&#21069;&#19981;&#23569;&#20154;&#36824;&#26159;&#25106;&#24471;&#19981;&#38169;&#30340;&#65292;&#36807;&#30334;&#22825;&#20035;&#33267;&#36807;&#19968;&#24180;&#65292;&#20294;&#26159;&#19968;&#26086;&#36827;&#20837;&#21388;&#20518;&#26399;&#65292;&#30095;&#36828;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#24320;&#22987;&#21388;&#20518;&#25106;&#33394;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#26377;&#30340;&#20154;&#19981;&#20165;&#21388;&#20518;&#25106;&#33394;&#65292;&#32780;&#19988;&#36824;&#39556;&#20658;&#33258;&#28385;&#65292;&#36825;&#26679;&#30334;&#20998;&#30334;&#20250;&#30772;&#25106;&#12290;&#22312;&#25105;&#24456;&#26089;&#30340;&#25991;&#31456;&#37324;&#25105;&#23601;&#35762;&#21040;&#20102;&#35201;&#20811;&#26381;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#22240;&#20026;&#22312;&#25105;&#33258;&#36523;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#20063;&#32463;&#21382;&#20102;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#20154;&#26159;&#24456;&#23481;&#26131;&#21388;&#20518;&#30340;&#65292;&#29233;&#24773;&#21644;&#23130;&#23035;&#21040;&#20102;&#19968;&#23450;&#38454;&#27573;&#20063;&#20250;&#21388;&#20518;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#23398;&#20250;&#20811;&#26381;&#21388;&#20518;&#26399;&#65292;&#25105;&#32473;&#20986;&#30340;&#26041;&#27861;&#23601;&#26159;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#23398;&#20250;&#20139;&#21463;&#25106;&#33394;&#65292;&#20174;&#25106;&#33394;&#20013;&#33719;&#21462;&#26080;&#31351;&#30340;&#20048;&#36259;&#65292;&#25226;&#25106;&#33394;&#20316;&#20026;&#33258;&#24049;&#30340;&#20852;&#36259;&#29233;&#22909;&#26469;&#22521;&#20859;&#65292;&#19981;&#20165;&#25106;&#33394;&#32780;&#19988;&#36824;&#35201;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#23398;&#20250;&#34892;&#21892;&#31215;&#24503;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21315;&#19975;&#19981;&#21487;&#20013;&#26029;&#65292;&#24456;&#22810;&#20154;&#37117;&#20013;&#20102;&#8220;&#20013;&#26029;&#39764;&#8221;&#65292;&#26790;&#21442;&#32769;&#21644;&#23578;&#35828;&#36807;&#65306;&#8220;&#26080;&#35770;&#20462;&#34892;&#21738;&#19968;&#20010;&#27861;&#38376;&#65292;&#26368;&#22823;&#30340;&#38556;&#30861;&#23601;&#26159;&#20013;&#26029;&#39764;&#12290;&#20026;&#20160;&#20040;&#20013;&#26029;&#21483;&#39764;&#21602;&#65311;&#19981;&#33021;&#30456;&#32493;&#65292;&#20462;&#34892;&#21147;&#37327;&#20013;&#26029;&#20102;&#12290;&#20877;&#26469;&#21448;&#24471;&#20174;&#22836;&#20570;&#36215;&#20102;&#65292;&#19981;&#26159;&#37027;&#20010;&#21147;&#24230;&#20102;&#65292;&#20462;&#34892;&#20063;&#22914;&#26159;&#12290;&#36807;&#20102;&#36825;&#20010;&#26426;&#20250;&#65292;&#20877;&#24819;&#37325;&#22797;&#65292;&#24656;&#24597;&#24456;&#38590;&#20102;&#12290; &#8221;&#20320;&#19968;&#26086;&#20013;&#26029;&#20102;&#65292;&#23601;&#20250;&#22833;&#21435;&#37027;&#31181;&#29366;&#24577;&#21644;&#24863;&#35273;&#20102;&#65292;&#20877;&#24819;&#37325;&#26032;&#25214;&#22238;&#37027;&#31181;&#21183;&#22836;&#23601;&#27604;&#36739;&#38590;&#20102;&#12290;&#22312;&#34892;&#20026;&#24515;&#29702;&#23398;&#20013;&#65292;&#19968;&#20010;&#20154;&#30340;&#26032;&#20064;&#24815;&#25110;&#29702;&#24565;&#30340;&#24418;&#25104;&#24182;&#24471;&#20197;&#24041;&#22266;&#33267;&#23569;&#38656;&#35201;21&#22825;&#65292;&#31216;&#20043;&#20026;21&#22825;&#25928;&#24212;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#22362;&#25345;&#65292;&#23398;&#20250;&#24041;&#22266;&#36825;&#31181;&#23398;&#20064;&#30340;&#20064;&#24815;&#65292;&#27599;&#19968;&#22825;&#37117;&#19981;&#35201;&#20013;&#26029;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#20116;&#24180;&#20197;&#19978;&#65292;&#20960;&#20046;&#27809;&#26377;&#19968;&#22825;&#20013;&#26029;&#36807;&#23398;&#20064;&#65292;&#25105;&#27599;&#22825;&#37117;&#26377;&#23450;&#35838;&#65292;&#25105;&#24456;&#27880;&#37325;&#31215;&#32047;&#65292;&#20063;&#24456;&#26126;&#30333;&#27700;&#28404;&#30707;&#31359;&#30340;&#36947;&#29702;&#65292;&#19968;&#26102;&#30340;&#20914;&#21170;&#24456;&#22810;&#20154;&#37117;&#26377;&#65292;&#20294;&#26159;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#24658;&#21170;&#65292;&#25152;&#35859;&#24658;&#21017;&#25104;&#65281;&#20320;&#30475;&#37027;&#20123;&#22885;&#36816;&#20896;&#20891;&#65292;&#20182;&#20204;&#37117;&#26159;&#32463;&#36807;&#22810;&#24180;&#30340;&#19987;&#19994;&#35757;&#32451;&#65292;&#26368;&#21518;&#25165;&#25104;&#21151;&#30340;&#65292;&#19968;&#26086;&#20013;&#26029;&#35757;&#32451;&#65292;&#20182;&#20204;&#30340;&#36816;&#21160;&#27700;&#24179;&#23601;&#20250;&#20986;&#29616;&#19979;&#38477;&#65292;&#20182;&#20204;&#20840;&#24180;&#26377;&#30528;&#24456;&#31995;&#32479;&#30340;&#35757;&#32451;&#35745;&#21010;&#21644;&#23433;&#25490;&#65292;&#21253;&#25324;&#26149;&#35757;&#12289;&#22799;&#35757;&#12289;&#31179;&#35757;&#12289;&#20908;&#35757;&#65292;&#38750;&#24120;&#31995;&#32479;&#21644;&#19987;&#19994;&#12290;&#36816;&#21160;&#21592;&#20063;&#20250;&#20986;&#29616;&#21388;&#20518;&#24773;&#32490;&#65292;&#20294;&#26159;&#36890;&#36807;&#35843;&#25972;&#23601;&#20811;&#26381;&#20102;&#12290;&#19968;&#26086;&#20320;&#20986;&#29616;&#20102;&#21388;&#20518;&#24773;&#32490;&#65292;&#35201;&#20687;&#21457;&#29616;&#27602;&#34503;&#29228;&#19978;&#20320;&#30340;&#33181;&#30422;&#19968;&#26679;&#65292;&#19968;&#23450;&#35201;&#39532;&#19978;&#28040;&#38500;&#21388;&#20518;&#24773;&#32490;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#35843;&#25972;&#21644;&#20811;&#26381;&#65292;&#19981;&#33021;&#35753;&#21388;&#20518;&#24773;&#32490;&#20027;&#23548;&#20320;&#12290;&#25106;&#33394;&#21543;&#32463;&#24120;&#26377;&#36825;&#26679;&#30340;&#24086;&#23376;&#65292;&#35828;&#30340;&#23601;&#26159;&#8220;&#19981;&#24212;&#35813;&#31163;&#24320;&#25106;&#33394;&#21543;&#21834;&#8221;&#65292;&#31163;&#24320;&#25106;&#33394;&#21543;&#21518;&#20182;&#23601;&#30772;&#25106;&#20102;&#12290;&#21388;&#20518;&#25106;&#33394;&#65292;&#19981;&#20877;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#19981;&#24110;&#21161;&#26032;&#20154;&#20102;&#65292;&#26368;&#21518;&#21448;&#22238;&#21040;&#20102;&#30772;&#25106;&#30340;&#24618;&#22280;&#20013;&#12290;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#30340;&#20004;&#27425;&#25112;&#32489;&#36824;&#26159;&#19981;&#38169;&#30340;&#65306;171&#22825;&#21644;102&#22825;&#12290;&#20294;&#26159;&#21518;&#26469;&#20182;&#25481;&#20197;&#36731;&#24515;&#20102;&#65292;&#24182;&#19988;&#19981;&#24895;&#24847;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#36825;&#26679;&#32943;&#23450;&#20250;&#20877;&#27425;&#30772;&#25106;&#12290;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#25106;&#33394;&#26159;&#32456;&#29983;&#30340;&#25345;&#20037;&#25112;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19968;&#23450;&#35201;&#25345;&#20043;&#20197;&#24658;&#65292;&#24517;&#39035;&#22362;&#20915;&#20811;&#26381;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#24517;&#39035;&#27880;&#37325;&#31215;&#32047;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#31283;&#23450;&#65292;&#35201;&#23398;&#20250;&#20445;&#25345;&#33258;&#24049;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#22914;&#26524;&#20320;&#33021;&#20811;&#26381;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#20320;&#23601;&#20250;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#24456;&#22810;&#20154;&#23601;&#20498;&#22312;&#20102;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#25106;&#33394;&#21388;&#20518;&#26399;&#19981;&#21487;&#23567;&#35281;&#65292;&#24517;&#39035;&#24341;&#36215;&#39640;&#24230;&#37325;&#35270;&#65292;&#24517;&#39035;&#21450;&#26102;&#20811;&#26381;&#12290;</p>
<p></p>
<p></p>
<p>8.&#12304;27&#23681;&#19968;&#20107;&#26080;&#25104;&#65292;&#27424;&#20102;&#19968;&#23617;&#32929;&#20538;&#65292;&#26412;&#26469;&#24037;&#20316;&#31283;&#23450;&#65292;&#24037;&#36164;&#20063;&#26377;&#20845;&#21315;&#24038;&#21491;&#65292;&#33258;&#20174;&#21069;&#24180;&#25163;&#28139;&#21518;&#36951;&#30151;&#29190;&#21457;&#20197;&#26469;&#23601;&#27809;&#26377;&#24037;&#20316;&#36807;&#65292;&#20170;&#22825;&#32473;&#23478;&#37324;&#25171;&#30005;&#35805;&#25105;&#22920;&#34987;&#25105;&#27668;&#21741;&#20102;&#65292;&#20854;&#23454;&#25105;&#20063;&#22909;&#24819;&#20105;&#27668;&#65292;&#21487;&#26159;&#29616;&#22312;&#24863;&#35273;&#21147;&#19981;&#20174;&#24515;&#20102;&#65292;&#22909;&#26080;&#21161;&#12290;&#29616;&#22312;&#19968;&#24037;&#20316;&#22836;&#19978;&#23601;&#20882;&#34394;&#27735;&#65292;&#20687;&#19979;&#38632;&#19968;&#26679;&#65292;&#27599;&#27425;&#25214;&#21040;&#24037;&#20316;&#20570;&#20004;&#19977;&#22825;&#23601;&#24863;&#35273;&#21507;&#19981;&#28040;&#65292;&#22909;&#21518;&#24724;&#21834;&#65281;&#36825;&#31181;&#26080;&#22856;&#35841;&#33021;&#25026;&#65311;&#22909;&#24576;&#24565;&#20197;&#21069;&#65292;&#20146;&#26379;&#22909;&#21451;&#20010;&#20010;&#37117;&#22840;&#65292;&#29616;&#22312;&#37117;&#20687;&#36530;&#30239;&#31070;&#19968;&#26679;&#12290;&#25163;&#28139;&#26080;&#23475;&#35770;&#19981;&#30693;&#36947;&#23475;&#20102;&#22810;&#23569;&#20154;&#65292;&#30495;&#27491;&#21457;&#29616;&#21385;&#23475;&#30340;&#26102;&#20505;&#24050;&#32463;&#26080;&#27861;&#33258;&#25300;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#24037;&#20316;&#26159;&#38795;&#21378;&#32452;&#38271;&#65292;&#24037;&#36164;&#20845;&#21315;&#22810;&#65292;&#36825;&#20221;&#24037;&#36164;&#22312;&#20013;&#23567;&#22478;&#24066;&#36824;&#31639;&#21487;&#20197;&#30340;&#65292;&#20294;&#26159;&#30151;&#29366;&#29190;&#21457;&#21518;&#65292;&#20182;&#30340;&#36523;&#20307;&#23601;&#24456;&#38590;&#32988;&#20219;&#24037;&#20316;&#20102;&#65292;&#26368;&#21518;&#21482;&#33021;&#36766;&#32844;&#65292;&#37325;&#26032;&#25214;&#24037;&#20316;&#20063;&#24178;&#19981;&#38271;&#65292;&#20004;&#19977;&#22825;&#23601;&#24863;&#35273;&#36523;&#20307;&#21507;&#19981;&#28040;&#20102;&#12290;&#36523;&#20307;&#24046;&#20102;&#65292;&#23601;&#20250;&#20005;&#37325;&#24433;&#21709;&#21040;&#24037;&#20316;&#29366;&#24577;&#65292;&#26368;&#21518;&#21482;&#33021;&#36873;&#25321;&#36766;&#32844;&#20241;&#20859;&#65292;&#36130;&#36816;&#21463;&#21040;&#20102;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;&#20043;&#21069;&#19968;&#20301;&#25106;&#21451;&#26376;&#34218;2&#19975;&#22810;&#65292;&#24050;&#32463;&#20570;&#21040;&#20027;&#31649;&#20102;&#65292;&#20294;&#26159;&#36523;&#20307;&#22240;&#20026;&#38271;&#26399;SY&#32780;&#20986;&#29616;&#20102;&#24456;&#22810;&#19981;&#36866;&#65292;&#21482;&#33021;&#36766;&#32844;&#20241;&#20859;&#65292;&#36130;&#36816;&#23601;&#27492;&#26029;&#20102;&#65292;&#36824;&#35201;&#19981;&#26029;&#30475;&#30149;&#33457;&#38065;&#65292;&#36367;&#19978;&#20102;&#23547;&#21307;&#38382;&#33647;&#20043;&#36335;&#12290;&#22240;&#25784;&#33268;&#30149;&#65292;&#22240;&#30149;&#36820;&#36139;&#65292;&#36825;&#23601;&#26159;&#24456;&#22810;&#20154;&#30340;&#24754;&#24808;&#29616;&#29366;&#65292;&#20154;&#29983;&#38519;&#20837;&#20102;&#24456;&#28145;&#30340;&#22256;&#22659;&#65292;&#19968;&#26041;&#38754;&#25910;&#20837;&#26029;&#20102;&#65292;&#21478;&#22806;&#36824;&#35201;&#25343;&#38065;&#20986;&#26469;&#30475;&#30149;&#65292;&#36825;&#26679;&#27809;&#22810;&#20037;&#23601;&#25417;&#35167;&#35265;&#32920;&#20102;&#65292;&#26377;&#30340;&#25784;&#32773;&#30475;&#20102;&#20960;&#24180;&#30149;&#65292;&#22522;&#26412;&#37117;&#25104;&#31351;&#20809;&#34507;&#20102;&#65292;&#29616;&#22312;&#30475;&#30149;&#21507;&#33647;&#20063;&#36149;&#65292;&#20960;&#24180;&#19979;&#26469;&#65292;&#20063;&#26159;&#19968;&#31508;&#39640;&#26114;&#30340;&#36153;&#29992;&#65292;&#26377;&#25910;&#20837;&#36824;&#21035;&#35828;&#65292;&#23601;&#24597;&#27809;&#25910;&#20837;&#65292;&#37027;&#26679;&#23601;&#26356;&#21152;&#38590;&#22570;&#20102;&#65292;&#30475;&#30149;&#37117;&#30475;&#19981;&#36215;&#12290;&#36825;&#20301;&#25106;&#21451;&#20197;&#21069;&#20063;&#39118;&#20809;&#36807;&#65292;&#20146;&#26379;&#21451;&#22909;&#21451;&#20010;&#20010;&#22840;&#65292;&#26368;&#21518;&#36523;&#20307;&#22446;&#20102;&#65292;&#19968;&#20107;&#26080;&#25104;&#65292;&#36824;&#27424;&#19979;&#20102;&#24456;&#22810;&#20538;&#21153;&#65292;&#20272;&#35745;&#24456;&#22810;&#37117;&#26159;&#21521;&#20146;&#26379;&#22909;&#21451;&#20511;&#30340;&#65292;&#36807;&#21435;&#20154;&#20154;&#22840;&#65292;&#29616;&#22312;&#22823;&#23478;&#35265;&#21040;&#20182;&#23601;&#20687;&#36530;&#30239;&#31070;&#19968;&#26679;&#12290;&#36825;&#31181;&#33853;&#24046;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#36825;&#31181;&#31967;&#31957;&#30340;&#22788;&#22659;&#21644;&#37034;&#28139;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#65292;&#27491;&#26159;&#22240;&#20026;&#37034;&#28139;&#25226;&#36523;&#20307;&#25630;&#22446;&#20102;&#65292;&#36523;&#20307;&#22446;&#20102;&#65292;&#24037;&#20316;&#20063;&#27809;&#20102;&#65292;&#36130;&#36816;&#23601;&#26029;&#20102;&#65292;&#19968;&#27493;&#38169;&#65292;&#27493;&#27493;&#38169;&#65292;&#23601;&#20687;&#24341;&#21457;&#20102;&#34676;&#34678;&#25928;&#24212;&#12290;&#19968;&#20301;&#36138;&#23448;&#33853;&#39532;&#21518;&#30340;&#24863;&#35328;&#65306;&#8220;&#25105;&#21482;&#30475;&#21040;&#20102;&#37324;&#38754;&#30340;&#20116;&#20809;&#21313;&#33394;&#65292;&#27809;&#26377;&#30475;&#21040;&#37324;&#38754;&#30340;&#20992;&#20809;&#21073;&#24433;&#12290;&#8221;&#24456;&#22810;&#25784;&#32773;&#20063;&#26159;&#22914;&#27492;&#65292;&#21482;&#30475;&#21040;&#25784;&#31649;&#30340;&#24555;&#24863;&#32780;&#27809;&#26377;&#30475;&#21040;&#25784;&#31649;&#25152;&#23548;&#33268;&#30340;&#28508;&#22312;&#24694;&#26524;&#65292;&#24456;&#22810;&#25784;&#32773;&#23436;&#20840;&#26080;&#30693;&#65292;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#21518;&#38750;&#24120;&#30450;&#30446;&#65292;&#33041;&#23376;&#37324;&#20840;&#26159;&#37034;&#30693;&#37034;&#35265;&#65292;&#21482;&#30693;&#36947;&#25784;&#21834;&#25784;&#65292;&#26368;&#21518;&#30151;&#29366;&#29190;&#21457;&#23601;&#24443;&#24213;&#20667;&#30524;&#20102;&#12290;&#24456;&#22810;&#20154;&#27491;&#20540;&#22766;&#24180;&#65292;&#26412;&#35813;&#26159;&#19977;&#20891;&#29992;&#21629;&#25381;&#26021;&#26041;&#36946;&#20043;&#38469;&#65292;&#21364;&#38497;&#28982;&#22829;&#25240;&#65292;&#30149;&#39764;&#32544;&#36523;&#12290;&#30524;&#21069;&#30340;&#29983;&#27963;&#31361;&#28982;&#21464;&#24471;&#22909;&#26080;&#26395;&#65292;&#30524;&#30529;&#30529;&#30475;&#30528;&#33258;&#24049;&#25481;&#20837;&#19968;&#20010;&#24456;&#28145;&#30340;&#28457;&#28065;&#65292;&#21364;&#26080;&#33021;&#20026;&#21147;&#65292;&#26080;&#27861;&#33073;&#36523;&#12290;&#25784;&#21040;&#26368;&#21518;&#65292;&#27599;&#19968;&#20010;&#20154;&#37117;&#26377;&#19968;&#27573;&#19981;&#20026;&#22806;&#20154;&#25152;&#30693;&#30340;&#24754;&#24773;&#25925;&#20107;&#65292;&#20869;&#24515;&#37117;&#26377;&#30528;&#38590;&#20197;&#35328;&#35828;&#30340;&#24754;&#33510;&#12290;&#26377;&#19968;&#20301;&#25106;&#21451;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#20174;&#23567;&#23398;&#20845;&#24180;&#32423;&#21040;&#22914;&#20170;&#23558;&#36817;10&#24180;&#30340;&#26102;&#38388;&#65292;&#36807;&#24471;&#36855;&#36855;&#31946;&#31946;&#65292;&#33618;&#24223;&#20102;&#38738;&#26149;&#30340;&#22823;&#22909;&#24180;&#21326;&#65292;&#25240;&#25439;&#20102;&#21629;&#37324;&#30340;&#31119;&#25253;&#65292;&#28040;&#32791;&#20102;&#29983;&#21629;&#33021;&#37327;&#65292;&#22833;&#21435;&#20102;&#20581;&#24247;&#30340;&#36523;&#20307;&#65292;&#22686;&#21152;&#20102;&#24515;&#37324;&#30340;&#38452;&#26263;&#38754;&#65281;&#8221;&#37034;&#28139;&#23601;&#26159;&#19968;&#31181;&#24187;&#28781;&#65292;&#20250;&#35753;&#32654;&#22909;&#30340;&#20107;&#29289;&#27531;&#37239;&#22320;&#28040;&#22833;&#65292;&#21069;&#36744;&#21078;&#24515;&#27813;&#34880;&#30340;&#21149;&#21578;&#65292;&#27599;&#19968;&#21477;&#37117;&#21457;&#33258;&#32954;&#33105;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#23383;&#23383;&#27875;&#34880;&#65292;&#24076;&#26395;&#37027;&#20123;&#26080;&#30693;&#30340;&#25784;&#32773;&#26089;&#26085;&#22238;&#22836;&#65292;&#19981;&#35201;&#20877;&#25191;&#36855;&#19981;&#24735;&#22320;&#38169;&#19979;&#21435;&#20102;&#65292;&#19981;&#35201;&#20877;&#30456;&#20449;&#20160;&#20040;&#22403;&#22334;&#26080;&#23475;&#35770;&#65292;&#21517;&#20026;&#26080;&#23475;&#65292;&#23454;&#21017;&#23475;&#20154;&#65292;&#37117;&#26159;&#20266;&#31185;&#23398;&#30340;&#29702;&#35770;&#65292;&#33258;&#27450;&#27450;&#20154;&#30340;&#38519;&#38449;&#12290;&#26368;&#26032;&#30340;&#31185;&#23398;&#30740;&#31350;&#35777;&#26126;&#65292;&#25163;&#28139;&#30340;&#21361;&#23475;&#26159;&#38750;&#24120;&#22823;&#30340;&#65292;&#23545;&#36523;&#24515;&#30340;&#24433;&#21709;&#26497;&#20026;&#20005;&#37325;&#65292;&#21018;&#24320;&#22987;&#21487;&#33021;&#24863;&#35273;&#19981;&#26126;&#26174;&#65292;&#28982;&#32780;&#20260;&#31934;&#26102;&#38388;&#38271;&#20102;&#65292;&#24694;&#26524;&#23601;&#24320;&#22987;&#26174;&#29616;&#20102;&#65292;&#24456;&#22810;&#20154;&#21482;&#30475;&#21040;&#20102;&#29245;&#65292;&#21364;&#27809;&#26377;&#30475;&#21040;&#37324;&#38754;&#30340;&#20992;&#20809;&#21073;&#24433;&#12289;&#33125;&#39118;&#34880;&#38632;......&#36825;&#26159;&#19968;&#22330;&#26263;&#25112;&#65281;&#22836;&#33041;&#37324;&#38754;&#30340;&#26263;&#25112;&#65281;&#21482;&#26377;&#25112;&#32988;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#25165;&#33021;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;</p>
<p></p>
<p></p>
<p>9.&#12304;&#25106;&#33394;&#19968;&#24180;&#22235;&#20010;&#26376;&#65292;&#35828;&#19968;&#35828;&#25105;&#30340;&#24515;&#24471;&#21543;&#12290;&#24076;&#26395;&#33021;&#23545;&#21018;&#25106;&#33394;&#30340;&#20804;&#24351;&#26377;&#20123;&#24110;&#21161;&#65292;&#20063;&#24076;&#26395;&#25152;&#26377;&#20804;&#24351;&#20204;&#37117;&#33021;&#26089;&#26085;&#25106;&#38500;&#36825;&#20010;&#24694;&#20064;&#65292;&#34022;&#28982;&#22238;&#39318;&#29616;&#22312;&#30340;&#25105;&#36319;&#19968;&#24180;&#22810;&#21069;&#30340;&#25105;&#23545;&#27604;&#20102;&#19968;&#19979;&#65292;&#31616;&#30452;&#23601;&#26159;&#20004;&#20010;&#19981;&#19968;&#26679;&#30340;&#20154;&#65292;&#20197;&#21069;&#30340;&#25105;&#27985;&#27985;&#22121;&#22121;&#27809;&#26377;&#29702;&#24819;&#65292;&#27809;&#26377;&#30446;&#26631;&#65292;&#29616;&#22312;&#30340;&#25105;&#27985;&#36523;&#20805;&#28385;&#26007;&#24535;&#65292;&#38750;&#24120;&#33258;&#20449;&#65292;&#27491;&#26397;&#30528;&#25105;&#30340;&#30446;&#26631;&#21069;&#36827;&#30528;&#65292;&#20197;&#21069;&#30340;&#25105;&#22240;&#20026;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#21464;&#24471;&#24597;&#20154;&#65292;&#19981;&#25954;&#36319;&#20154;&#25509;&#35302;&#65292;&#22914;&#20170;&#30340;&#25105;&#36208;&#36335;&#25402;&#33016;&#25260;&#22836;&#65292;&#22530;&#22530;&#27491;&#27491;&#12289;&#30446;&#20809;&#22914;&#28844;&#65292;&#21457;&#23459;&#20256;&#21333;&#20063;&#24456;&#33258;&#28982;&#20102;&#65292;&#20869;&#24515;&#38750;&#24120;&#20809;&#26126;&#65292;&#20197;&#21069;&#30340;&#25105;&#24515;&#37324;&#38452;&#26263;&#65292;&#23241;&#22930;&#12289;&#24616;&#24680;&#31561;&#31561;&#21508;&#31181;&#36127;&#38754;&#24773;&#32490;&#21344;&#25454;&#20102;&#25105;&#30340;&#24515;&#65292;&#20351;&#25105;&#21464;&#25104;&#19968;&#20010;&#27985;&#27985;&#22121;&#22121;&#22914;&#21516;&#34892;&#23608;&#36208;&#32905;&#33324;&#30340;&#20154;&#65292;&#30475;&#35265;&#21035;&#20154;&#20570;&#22909;&#20107;&#23601;&#35748;&#20026;&#21035;&#20154;&#26159;&#20570;&#20316;&#65292;&#30475;&#35265;&#21035;&#20154;&#27604;&#25105;&#22909;&#23601;&#23241;&#22930;&#65292;&#21035;&#20154;&#35828;&#20986;&#20102;&#25105;&#30340;&#32570;&#28857;&#25105;&#23601;&#24616;&#24680;&#12290;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#35753;&#25105;&#33719;&#24471;&#20102;&#37325;&#29983;&#65292;&#20063;&#24863;&#24681;&#25106;&#33394;&#21543;&#35753;&#25105;&#25509;&#35302;&#21040;&#20102;&#20256;&#32479;&#25991;&#21270;&#65292;&#20197;&#21450;&#20315;&#27861;&#65292;&#24863;&#24681;&#21543;&#20027;&#20204;&#30340;&#26080;&#31169;&#22857;&#29486;&#65292;&#20063;&#31069;&#25152;&#26377;&#28145;&#21463;&#25163;&#28139;&#21361;&#23475;&#30340;&#20804;&#24351;&#20204;&#65292;&#37117;&#33021;&#22815;&#26089;&#26085;&#25106;&#38500;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#25106;&#21451;&#22312;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#21518;&#37117;&#21028;&#33509;&#20004;&#20154;&#65292;&#20174;&#39059;&#24223;&#28784;&#26263;&#30340;&#29366;&#24577;&#22238;&#21040;&#20102;&#27491;&#27668;&#29190;&#26842;&#30340;&#29366;&#24577;&#65292;&#20869;&#24515;&#20809;&#26126;&#22374;&#28982;&#65292;&#30446;&#20809;&#20063;&#32431;&#20928;&#22362;&#23450;&#65292;&#19968;&#32929;&#24378;&#22823;&#30340;&#27668;&#21183;&#24320;&#22987;&#34067;&#24310;&#24320;&#26469;&#12290;&#35760;&#24471;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#20063;&#22240;&#20026;&#25163;&#28139;&#24471;&#20102;&#31038;&#24656;&#65292;&#20986;&#29616;&#20102;&#23545;&#35270;&#38556;&#30861;&#65292;&#21518;&#26469;&#20182;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#25954;&#20110;&#21644;&#21035;&#20154;&#23545;&#35270;&#20102;&#65292;&#21035;&#20154;&#30475;&#21040;&#20182;&#36825;&#21452;&#20805;&#28385;&#27491;&#27668;&#30340;&#30524;&#30555;&#65292;&#39532;&#19978;&#23601;&#20135;&#29983;&#20102;&#25964;&#30031;&#20043;&#24515;&#12290;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#23545;&#35270;&#24456;&#22855;&#22937;&#65292;&#20320;&#27491;&#27668;&#36275;&#65292;&#23601;&#20250;&#35753;&#21035;&#20154;&#24863;&#35273;&#21040;&#25964;&#30031;&#65292;&#24863;&#35273;&#21040;&#19968;&#31181;&#24378;&#22823;&#30340;&#31934;&#31070;&#21147;&#37327;&#12290;&#37034;&#27668;&#37325;&#30340;&#20154;&#24456;&#38590;&#19982;&#21035;&#20154;&#23545;&#35270;&#65292;&#30524;&#31070;&#24635;&#26159;&#39128;&#24573;&#38378;&#36530;&#28216;&#31227;&#19981;&#23450;&#65292;&#35828;&#35805;&#20063;&#32570;&#23569;&#24213;&#27668;&#12290;&#24403;&#20320;&#27491;&#27668;&#36275;&#20102;&#65292;&#20320;&#23601;&#19981;&#24597;&#20102;&#65292;&#33136;&#26438;&#23376;&#20063;&#30828;&#20102;&#65292;&#36523;&#26448;&#20063;&#25402;&#25300;&#20102;&#65292;&#19968;&#21103;&#27668;&#23431;&#36713;&#26114;&#30340;&#26679;&#23376;&#65292;&#20004;&#21482;&#30524;&#30555;&#23556;&#20986;&#30340;&#31070;&#37319;&#35753;&#21035;&#20154;&#24515;&#29983;&#25964;&#20329;&#65292;&#33521;&#38596;&#27668;&#27010;&#20063;&#24320;&#22987;&#20986;&#26469;&#20102;&#12290;&#20197;&#21069;&#25226;&#33258;&#24049;&#25784;&#24471;&#20687;&#38452;&#27807;&#37324;&#35265;&#19981;&#24471;&#20809;&#30340;&#32769;&#40736;&#65292;&#25106;&#33394;&#21518;&#25749;&#25481;&#40736;&#30382;&#65292;&#23436;&#20840;&#26159;&#29467;&#34382;&#20986;&#31548;&#65292;&#33521;&#23039;&#28949;&#21457;&#65292;&#39030;&#22825;&#31435;&#22320;&#65292;&#26114;&#39318;&#38420;&#27493;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#22530;&#22530;&#27491;&#27491;&#12290;&#37034;&#28139;&#20250;&#22686;&#21152;&#20869;&#24515;&#30340;&#8220;&#38452;&#26263;&#38754;&#31215;&#8221;&#65292;&#19981;&#26029;&#34453;&#39135;&#20320;&#30340;&#33391;&#30693;&#65292;&#19968;&#20010;&#23401;&#23376;&#26412;&#26469;&#26159;&#32431;&#30495;&#26080;&#37034;&#30340;&#65292;&#26579;&#19978;&#37034;&#28139;&#21518;&#65292;&#24515;&#37324;&#20805;&#28385;&#20102;&#21508;&#31181;&#37034;&#24565;&#65292;&#19981;&#20165;&#26159;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#36824;&#26377;&#23241;&#22930;&#12289;&#21972;&#24594;&#12289;&#24616;&#24680;&#12289;&#20658;&#24930;&#31561;&#31561;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#21457;&#20986;&#30340;&#24565;&#22836;&#22823;&#22810;&#37117;&#26159;&#36127;&#33021;&#37327;&#30340;&#65292;&#19968;&#28857;&#20063;&#19981;&#25026;&#24471;&#23485;&#23481;&#21644;&#24863;&#24681;&#65292;&#21464;&#24471;&#36234;&#26469;&#36234;&#33258;&#31169;&#33258;&#21033;&#12289;&#29421;&#38552;&#21644;&#20559;&#25191;&#12290;&#27599;&#20010;&#20154;&#20843;&#35782;&#30000;&#37324;&#37117;&#26377;&#21892;&#24694;&#31181;&#23376;&#65292;&#24694;&#30340;&#31181;&#23376;&#19981;&#35201;&#21435;&#27975;&#28748;&#65292;&#19981;&#35201;&#35753;&#23427;&#24320;&#33457;&#32467;&#26524;&#65292;&#19981;&#35201;&#20570;&#37034;&#20107;&#65292;&#35201;&#8220;&#38386;&#37034;&#8221;&#65292;&#28982;&#21518;&#35201;&#22810;&#20570;&#21892;&#20107;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#22810;&#27975;&#28748;&#21892;&#30340;&#31181;&#23376;&#65292;&#35753;&#21892;&#24320;&#33457;&#32467;&#26524;&#12290;&#19968;&#20010;&#20154;&#22312;&#37034;&#28139;&#21518;&#65292;&#24456;&#23481;&#26131;&#28363;&#29983;&#21508;&#31181;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#20851;&#20110;&#36825;&#28857;&#65292;&#21360;&#20809;&#22823;&#24072;&#24320;&#31034;&#36947;&#65306;&#8220;&#28139;&#24565;&#19968;&#29983;&#65292;&#35832;&#24565;&#30342;&#36215;&#65292;&#37034;&#32536;&#26410;&#20945;&#65292;&#29983;&#24187;&#22916;&#24515;&#65307;&#21246;&#24341;&#26080;&#35745;&#65292;&#29983;&#26426;&#26800;&#24515;&#65307;&#23569;&#26377;&#38459;&#30861;&#65292;&#29983;&#21972;&#24680;&#24515;&#65307;&#27442;&#24773;&#39072;&#20498;&#65292;&#29983;&#36138;&#33879;&#24515;&#65307;&#32673;&#20154;&#20043;&#26377;&#65292;&#29983;&#22930;&#27602;&#24515;&#65307;&#22842;&#20154;&#20043;&#29233;&#65292;&#29983;&#26432;&#23475;&#24515;&#65307;&#31181;&#31181;&#24694;&#19994;&#65292;&#20174;&#27492;&#32780;&#36215;&#65292;&#25925;&#26352;&#65306;&#8216;&#19975;&#24694;&#28139;&#20026;&#39318;&#12290;&#8217;&#20170;&#27442;&#26029;&#38500;&#27492;&#30149;&#65292;&#24403;&#33258;&#36215;&#24565;&#65292;&#22987;&#25130;&#26029;&#30149;&#26681;&#12290;&#8221;&#35201;&#25106;&#38500;&#37034;&#28139;&#65292;&#37027;&#23601;&#24517;&#39035;&#22312;&#24565;&#22836;&#19978;&#19979;&#21151;&#22827;&#65292;&#21270;&#35299;&#27442;&#26395;&#23601;&#22312;&#24565;&#22836;&#19978;&#21270;&#35299;&#65292;&#35201;&#25026;&#24471;&#20462;&#24515;&#65292;&#35201;&#25026;&#24471;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#19981;&#35201;&#35753;&#36127;&#38754;&#30340;&#24565;&#22836;&#21344;&#25454;&#20320;&#30340;&#20869;&#24515;&#12290;&#25106;&#33394;&#19981;&#20165;&#20165;&#26159;&#23545;&#27835;&#24847;&#28139;&#12289;&#24578;&#24703;&#20043;&#24565;&#65292;&#36824;&#35201;&#23545;&#27835;&#20854;&#20182;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#23241;&#22930;&#12289;&#21972;&#24594;&#12289;&#24616;&#24680;&#12289;&#20658;&#24930;&#19968;&#20010;&#37117;&#19981;&#33021;&#26377;&#65292;&#35201;&#25226;&#24565;&#22836;&#20840;&#37096;&#36716;&#20026;&#21892;&#30340;&#65292;&#23384;&#22909;&#24515;&#65292;&#35828;&#22909;&#35805;&#65292;&#34892;&#22909;&#20107;&#65281;&#21892;&#20107;&#35201;&#23613;&#21147;&#21435;&#20570;&#65292;&#20294;&#19981;&#35201;&#25191;&#33879;&#20110;&#31119;&#25253;&#65292;&#21531;&#23376;&#21482;&#38382;&#32789;&#32792;&#65292;&#19981;&#38382;&#25910;&#33719;&#65292;&#23613;&#20154;&#20107;&#65292;&#21548;&#22825;&#21629;&#65292;&#32032;&#20301;&#32780;&#34892;&#65292;&#38543;&#36866;&#32780;&#23433;&#12290;&#26377;&#30340;&#25106;&#21451;&#23601;&#26159;&#22826;&#25191;&#33879;&#20110;&#31119;&#25253;&#65292;&#25630;&#24471;&#33258;&#24049;&#24739;&#24471;&#24739;&#22833;&#65292;&#24515;&#29702;&#22833;&#21435;&#24179;&#34913;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#36935;&#35265;&#19968;&#28857;&#25387;&#25240;&#23601;&#21464;&#24471;&#19981;&#22362;&#23450;&#65292;&#36215;&#20102;&#30097;&#24515;&#21644;&#36864;&#24515;&#65292;&#24320;&#22987;&#24616;&#22825;&#23588;&#20154;&#12290;&#36825;&#26679;&#26159;&#19981;&#23545;&#30340;&#65292;&#25387;&#25240;&#27491;&#26159;&#22312;&#32771;&#39564;&#20320;&#21644;&#30952;&#28860;&#20320;&#65292;&#25387;&#25240;&#36234;&#22810;&#65292;&#20320;&#35201;&#36234;&#22362;&#23450;&#65292;&#36825;&#26679;&#25165;&#23545;&#12290;&#20043;&#21069;&#19968;&#20301;&#25106;&#21451;&#34429;&#28982;&#21162;&#21147;&#34892;&#21892;&#65292;&#20294;&#29983;&#27963;&#20013;&#36824;&#26159;&#36935;&#35265;&#20102;&#24456;&#22810;&#19981;&#39034;&#21644;&#25387;&#25240;&#65292;&#20294;&#20182;&#24182;&#27809;&#26377;&#24576;&#30097;&#21644;&#19981;&#22362;&#23450;&#65292;&#34429;&#28982;&#36973;&#36935;&#20102;&#19981;&#39034;&#21644;&#25387;&#25240;&#65292;&#20294;&#20182;&#20381;&#28982;&#32487;&#32493;&#22362;&#25345;&#34892;&#21892;&#65292;&#32467;&#26524;&#22909;&#36816;&#32456;&#20110;&#26469;&#20102;&#65292;&#19968;&#31508;&#29983;&#24847;&#36186;&#20102;&#20960;&#21313;&#19975;&#65281;&#65281;&#65281;&#20182;&#30340;&#20154;&#29983;&#19968;&#19979;&#23601;&#36870;&#36716;&#20102;&#65281;&#20043;&#21069;&#30340;&#19981;&#39034;&#21644;&#25387;&#25240;&#27491;&#26159;&#19978;&#22825;&#30340;&#32771;&#39564;&#65292;&#30475;&#20320;&#26159;&#19981;&#26159;&#30495;&#30340;&#26377;&#24503;&#34892;&#12289;&#26377;&#24525;&#32784;&#12290;&#36825;&#28857;&#22826;&#20851;&#38190;&#20102;&#65292;&#24456;&#22810;&#20154;&#36935;&#35265;&#19968;&#28857;&#25387;&#25240;&#23601;&#24320;&#22987;&#24616;&#22825;&#23588;&#20154;&#65292;&#36825;&#31181;&#20154;&#26159;&#19981;&#20250;&#26377;&#22823;&#21457;&#23637;&#30340;&#12290;&#23391;&#23376;&#26352;&#65306;&#8220;&#25925;&#22825;&#23558;&#38477;&#22823;&#20219;&#20110;&#26031;&#20154;&#20063;&#65292;&#24517;&#20808;&#33510;&#20854;&#24515;&#24535;&#65292;&#21171;&#20854;&#31563;&#39592;&#65292;&#39295;&#20854;&#20307;&#32932;&#65292;&#31354;&#20047;&#20854;&#36523;&#65292;&#34892;&#25282;&#20081;&#20854;&#25152;&#20026;&#65292;&#25152;&#20197;&#21160;&#24515;&#24525;&#24615;&#65292;&#26366;&#30410;&#20854;&#25152;&#19981;&#33021;&#12290;&#8221;&#25105;&#20204;&#24517;&#39035;&#35201;&#32463;&#24471;&#36215;&#19978;&#22825;&#30340;&#32771;&#39564;&#65281;</p>
<p></p>
<p></p>
<p>10.&#12304;&#25105;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#30340;&#31215;&#32047;&#36825;&#26102;&#20505;&#32456;&#20110;&#25442;&#26469;&#20102;&#19968;&#27425;&#39039;&#24735;&#65292;&#24403;&#28982;&#65292;&#36825;&#39039;&#24735;&#20063;&#19981;&#26159;&#23398;&#20250;&#20102;&#30452;&#25509;&#30340;&#35266;&#24515;&#26029;&#24565;&#65292;&#32780;&#26159;&#25214;&#21040;&#20102;&#25105;&#33258;&#24049;&#30340;&#19968;&#20010;&#26025;&#26029;&#37034;&#24565;&#30340;&#26041;&#27861;------&#24605;&#32500;&#23545;&#27835;&#12290;&#24403;&#26102;&#26159;&#36825;&#26679;&#30340;&#65292;&#25105;&#27491;&#22312;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#24403;&#26102;&#35835;&#21040;&#20102;&#36825;&#20040;&#19968;&#21477;&#35805;&#8212;&#8212;&#8220;&#30701;&#26242;&#30340;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#24040;&#22823;&#30340;&#31354;&#34394;&#65292;&#20035;&#33267;&#26080;&#23613;&#30340;&#24724;&#24680;&#12290;&#8221;&#37027;&#26102;&#35835;&#21040;&#36825;&#21477;&#35805;&#65292;&#25105;&#23601;&#26377;&#24456;&#28145;&#30340;&#35302;&#21160;&#65292;&#23427;&#21796;&#37266;&#20102;&#25105;&#37027;&#20040;&#22810;&#27425;&#25106;&#33394;&#22833;&#36133;&#26102;&#30340;&#19981;&#29976;&#24515;&#20197;&#21450;&#24724;&#24680;&#65281;&#25105;&#21453;&#22797;&#35835;&#20102;&#35768;&#22810;&#36941;&#65292;&#26377;&#19968;&#31181;&#24819;&#35201;&#21741;&#20986;&#26469;&#30340;&#24863;&#35273;&#65292;&#28982;&#21518;&#25105;&#32972;&#20102;&#36825;&#21477;&#35805;&#65292;&#27599;&#27425;&#26377;&#24378;&#28872;&#30340;&#20914;&#21160;&#19978;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20250;&#25343;&#20986;&#36825;&#21477;&#35805;&#65292;&#28982;&#21518;&#38382;&#38382;&#33258;&#24049;&#65306;&#8220;&#20320;&#36824;&#24819;&#24724;&#24680;&#21527;&#65311;&#8221;&#23601;&#36825;&#26679;&#65292;&#25105;&#33719;&#24471;&#20102;&#25105;&#31532;&#19968;&#27425;&#30340;&#39039;&#24735;&#65292;&#20063;&#26159;&#36825;&#20040;&#22810;&#27425;&#22833;&#36133;&#19982;&#22362;&#25345;&#27599;&#22825;&#23398;&#20064;&#21322;&#20010;&#23567;&#26102;&#31215;&#32047;&#19979;&#26469;&#30340;&#32467;&#26524;&#65292;&#23601;&#30475;&#20102;&#36825;&#19968;&#21477;&#35805;&#65292;&#25105;&#39532;&#19978;&#31361;&#30772;&#20102;&#25106;&#33394;&#30340;&#26368;&#22823;&#22825;&#25968;&#65292;&#31361;&#30772;&#20102;&#19968;&#30334;&#22825;&#65281;&#25105;&#31532;&#19968;&#27425;&#24863;&#35273;&#65292;&#33258;&#24049;&#21487;&#33021;&#30495;&#30340;&#24320;&#22987;&#37325;&#29983;&#20102;&#65281;&#20174;&#36825;&#27425;&#39039;&#24735;&#21518;&#65292;&#19968;&#30452;&#21040;&#21518;&#26469;&#31361;&#30772;&#19968;&#30334;&#22825;&#65292;&#25105;&#37117;&#38752;&#30528;&#36825;&#21477;&#8220;&#27861;&#23453;&#8221;&#32473;&#25105;&#26025;&#26029;&#20914;&#21160;&#30340;&#21147;&#37327;&#65292;&#25152;&#20197;&#24403;&#26102;&#25105;&#22312;&#36148;&#21543;&#40723;&#21169;&#30772;&#25106;&#30340;&#20804;&#24351;&#65292;&#37117;&#20250;&#25226;&#36825;&#21477;&#35805;&#20998;&#20139;&#32473;&#20182;&#20204;&#12290;&#28982;&#21518;&#20877;&#35848;&#35848;&#28176;&#24735;&#21543;&#65292;&#20063;&#23601;&#26159;&#25105;&#22914;&#20309;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#12290;&#22914;&#26524;&#20320;&#38382;&#25105;&#20160;&#20040;&#26102;&#20505;&#23398;&#20250;&#30340;&#35266;&#24515;&#26029;&#24565;&#65292;&#25105;&#36824;&#30495;&#22238;&#31572;&#19981;&#19978;&#26469;&#65292;&#25105;&#20854;&#23454;&#22823;&#27010;&#22312;80&#22825;&#30340;&#26102;&#20505;&#23601;&#19968;&#30452;&#22312;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#27599;&#22825;&#20116;&#30334;&#36941;&#19981;&#25918;&#26494;&#65292;&#20294;&#26159;&#25104;&#25928;&#19981;&#22823;&#65292;&#24565;&#30528;&#24565;&#30528;&#23601;&#36215;&#20102;&#24565;&#22836;&#36319;&#30528;&#36305;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#25955;&#24515;&#24565;&#65292;&#31561;&#21040;&#22238;&#36807;&#31070;&#26469;&#65292;&#25165;&#32487;&#32493;&#32451;&#20064;&#12290;&#20854;&#23454;&#22238;&#36807;&#22836;&#26469;&#30475;&#30475;&#65292;&#20854;&#23454;&#36825;&#20063;&#27809;&#20160;&#20040;&#65292;&#24403;&#22238;&#36807;&#31070;&#26469;&#24847;&#35782;&#21040;&#33258;&#24049;&#36319;&#30528;&#26434;&#24565;&#36305;&#20102;&#65292;&#37027;&#19968;&#21049;&#37027;&#23601;&#26159;&#35266;&#24515;&#30340;&#24863;&#35273;&#65292;&#20063;&#23601;&#26159;&#35273;&#23519;&#12290;&#19981;&#36807;&#25105;&#24403;&#26102;&#26681;&#26412;&#19981;&#35782;&#36135;&#65292;&#19981;&#30693;&#36947;&#37027;&#19968;&#21049;&#37027;&#30340;&#20215;&#20540;&#65292;&#23601;&#36825;&#26679;&#19968;&#30452;&#32451;&#20064;&#12290;&#25152;&#20197;&#25105;&#24403;&#26102;&#19968;&#30452;&#19981;&#29702;&#35299;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#8220;&#19981;&#38656;&#35201;&#20320;&#24605;&#32771;&#65292;&#19979;&#24847;&#35782;&#22320;&#23601;&#26029;&#25481;&#20102;&#12290;&#8221;&#24403;&#26102;&#25105;&#36824;&#20667;&#20046;&#20046;&#22320;&#20197;&#20026;&#30495;&#26159;&#37034;&#24565;&#19978;&#26469;&#65292;&#40664;&#24565;&#21475;&#35776;&#23601;&#26029;&#25481;&#20102;&#12290;&#21518;&#26469;&#65292;&#28176;&#28176;&#22320;&#65292;&#22823;&#27010;&#26159;&#22312;&#20004;&#30334;&#22810;&#22825;&#20043;&#21518;&#20102;&#65292;&#25105;&#24573;&#28982;&#21457;&#29616;&#25105;&#19981;&#38656;&#35201;&#22312;&#23545;&#27835;&#37034;&#24565;&#30340;&#26102;&#20505;&#25644;&#20986;&#37027;&#21477;&#24605;&#32500;&#23545;&#27835;&#30340;&#35805;&#20102;&#65292;&#25105;&#19968;&#35273;&#23519;&#21040;&#37034;&#24565;&#65292;&#37034;&#24565;&#39532;&#19978;&#23601;&#28040;&#22833;&#20102;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#25165;&#28176;&#28176;&#26126;&#30333;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#8220;&#19981;&#38656;&#35201;&#20320;&#24605;&#32771;&#65292;&#33258;&#21160;&#23601;&#26029;&#25481;&#8221;&#30340;&#20869;&#28085;&#12290;&#20854;&#23454;&#32972;&#35829;&#21475;&#35776;&#20116;&#30334;&#36941;&#30340;&#20215;&#20540;&#23601;&#22312;&#20110;&#23613;&#37327;&#19981;&#35201;&#25955;&#24515;&#65292;&#23398;&#20250;&#37027;&#19968;&#21049;&#37027;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#30340;&#35273;&#23519;&#21147;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#20955;&#28982;&#19968;&#35273;&#65292;&#39532;&#19978;&#23601;&#25226;&#37034;&#24565;&#26025;&#26432;&#20110;&#26080;&#24418;&#65292;&#36825;&#25165;&#26159;&#36825;&#21477;&#21475;&#35776;&#30340;&#30495;&#24847;&#65292;&#24182;&#19981;&#26159;&#35828;&#37034;&#24565;&#26469;&#20102;&#65292;&#25105;&#36825;&#37324;&#24565;&#19968;&#22768;&#23601;&#26025;&#26432;&#20102;&#65292;&#32780;&#26159;&#30452;&#25509;&#19968;&#35273;&#23519;&#65292;&#19981;&#38656;&#35201;&#20219;&#20309;&#24605;&#32500;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#25106;&#21451;&#8220;&#24320;&#22987;&#34892;&#21160;&#21543;196&#8221;&#30340;&#21453;&#39304;&#65292;&#20182;&#25106;&#33394;&#19968;&#24180;&#38646;&#19968;&#26376;&#65292;&#21457;&#20102;&#20010;&#24086;&#23376;&#34987;&#21152;&#31934;&#20102;&#12290;&#20182;&#22312;&#24086;&#23376;&#24320;&#22836;&#35828;&#65306;&#8220;&#25106;&#33394;&#24456;&#38590;&#65292;&#22240;&#20026;&#20320;&#26159;&#19968;&#27491;&#24565;&#19982;&#21315;&#19975;&#37034;&#24565;&#20316;&#25112;&#65292;&#25932;&#20247;&#25105;&#23521;&#65307;&#25106;&#33394;&#21448;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#21482;&#38656;&#35201;&#26102;&#21051;&#24178;&#25481;&#24403;&#19979;&#19968;&#24565;&#65292;&#21363;&#21487;&#25106;&#20986;&#29983;&#22825;&#12290;&#8221;&#20182;&#36825;&#21477;&#35805;&#35828;&#24471;&#38750;&#24120;&#22909;&#65292;&#26159;&#28145;&#26377;&#23454;&#25112;&#20307;&#20250;&#30340;&#26029;&#24565;&#34892;&#32773;&#25165;&#33021;&#35828;&#20986;&#30340;&#35805;&#65292;&#21487;&#20197;&#35828;&#26159;&#26029;&#24565;&#23454;&#25112;&#30340;&#39640;&#24230;&#24635;&#32467;&#12290;&#21018;&#24320;&#22987;&#20182;&#36890;&#36807;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25442;&#26469;&#20102;&#19968;&#27425;&#39039;&#24735;&#65292;&#26159;&#23545;&#24605;&#32500;&#23545;&#27835;&#30340;&#39039;&#24735;&#65292;&#36825;&#35753;&#20182;&#31361;&#30772;&#20102;&#19968;&#30334;&#22825;&#65292;&#20063;&#31639;&#23567;&#26377;&#25104;&#23601;&#12290;&#21518;&#26469;&#20182;&#21448;&#36880;&#28176;&#39046;&#24735;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#20854;&#23454;&#24605;&#32500;&#23545;&#27835;&#20063;&#38656;&#35201;&#35266;&#24515;&#65292;&#20063;&#38656;&#35201;&#30475;&#20303;&#24565;&#22836;&#65292;&#21482;&#19981;&#36807;&#26159;&#36890;&#36807;&#24605;&#32500;&#23545;&#27835;&#26469;&#28040;&#28781;&#37034;&#24565;&#65292;&#32780;&#30452;&#25509;&#30340;&#35266;&#24515;&#26029;&#24565;&#21017;&#19981;&#38656;&#35201;&#24605;&#32771;&#65292;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#21363;&#21487;&#12290;&#20174;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#28176;&#28176;&#36807;&#28193;&#21040;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#65292;&#36825;&#26159;&#38656;&#35201;&#19968;&#20010;&#19981;&#26029;&#32451;&#20064;&#30340;&#36807;&#31243;&#30340;&#65292;&#20063;&#38656;&#35201;&#23545;&#26029;&#24565;&#30340;&#29702;&#35770;&#26377;&#28145;&#21051;&#36879;&#24443;&#30340;&#29702;&#35299;&#19982;&#35748;&#35782;&#65292;&#29087;&#26497;&#20043;&#21518;&#23601;&#19981;&#29992;&#32972;&#21475;&#35776;&#20102;&#65292;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#21363;&#21487;&#12290;&#36825;&#23601;&#20687;&#23398;&#24320;&#36710;&#32972;&#35829;&#36335;&#32771;&#21475;&#35776;&#19968;&#26679;&#65292;&#27604;&#22914;&#19968;&#36393;&#65288;&#36393;&#31163;&#21512;&#65289;&#12289;&#20108;&#25346;&#65288;&#25346;&#19968;&#26723;&#65289;&#12289;&#19977;&#30475;&#65288;&#30475;&#20498;&#36710;&#38236;&#65289;&#12289;&#22235;&#36716;&#65288;&#36716;&#21521;&#28783;&#65289;&#12289;&#20116;&#25353;&#65288;&#25353;&#21895;&#21485;&#65289;&#12289;&#20845;&#25163;&#21049;&#12289;&#19971;&#36208;&#12290;&#36335;&#32771;&#21475;&#35776;&#36824;&#26377;&#24456;&#22810;&#65292;&#21018;&#24320;&#22987;&#36890;&#36807;&#32972;&#35829;&#26469;&#29087;&#24713;&#65292;&#28982;&#21518;&#36807;&#28193;&#21040;&#26368;&#21518;&#65292;&#23601;&#19981;&#29992;&#32972;&#21475;&#35776;&#20102;&#65292;&#30452;&#25509;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#21363;&#21487;&#12290;&#23567;&#23398;&#26102;&#25105;&#20204;&#32972;&#36807;&#20056;&#27861;&#21475;&#35776;&#65292;&#20570;&#39064;&#26102;&#65292;&#24515;&#37324;&#36824;&#20250;&#40664;&#24565;&#21475;&#35776;&#65292;&#21040;&#20102;&#21021;&#20013;&#23601;&#30452;&#25509;&#20889;&#20986;&#31572;&#26696;&#20102;&#65292;&#24050;&#32463;&#19981;&#29992;&#32972;&#21475;&#35776;&#20102;&#12290;&#21018;&#24320;&#22987;&#30340;&#25106;&#33394;&#26032;&#20154;&#24212;&#35813;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#32972;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#21516;&#26102;&#36890;&#36807;&#23398;&#20064;&#26029;&#24565;&#30340;&#29702;&#35770;&#26469;&#21152;&#28145;&#23545;&#21475;&#35776;&#30340;&#29702;&#35299;&#65292;&#20877;&#36890;&#36807;&#19981;&#26029;&#23454;&#25112;&#26469;&#36827;&#19968;&#27493;&#20307;&#20250;&#21644;&#35748;&#35782;&#65292;&#36825;&#26679;&#26029;&#24565;&#23454;&#25112;&#30340;&#34920;&#29616;&#23601;&#20250;&#36880;&#27493;&#25552;&#21319;&#12290;&#21018;&#24320;&#22987;&#24212;&#35813;&#32972;16&#23383;&#65292;&#20063;&#26377;&#25106;&#21451;&#25552;&#20513;&#32972;&#21069;4&#20010;&#23383;&#65292;&#20063;&#23601;&#26159;&#8220;&#24565;&#36215;&#21363;&#26029;&#8221;&#65292;&#25110;&#32773;&#32972;&#21518;8&#20010;&#23383;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#22312;&#26368;&#24320;&#22987;&#30340;&#38454;&#27573;&#65292;&#26368;&#22909;&#36824;&#26159;&#32972;16&#20010;&#23383;&#65292;&#36825;16&#20010;&#23383;&#26159;&#19968;&#20010;&#25972;&#20307;&#65292;&#32972;16&#20010;&#23383;&#34429;&#28982;&#24930;&#20123;&#65292;&#20294;&#26377;&#21161;&#20110;&#23545;&#26029;&#24565;&#25972;&#20307;&#30340;&#35748;&#35782;&#19982;&#29702;&#35299;&#65292;&#32972;&#21040;&#19968;&#23450;&#31243;&#24230;&#21487;&#20197;&#31616;&#21270;&#21040;4&#20010;&#23383;&#25110;&#32773;8&#20010;&#23383;&#65292;&#36827;&#38454;&#21040;&#26368;&#21518;&#38454;&#27573;&#65292;&#20174;&#26377;&#22768;&#21270;&#20026;&#26080;&#22768;&#65292;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#21363;&#21487;&#12290;&#26681;&#22120;&#22909;&#30340;&#12289;&#24735;&#24615;&#39640;&#30340;&#25106;&#21451;&#65292;&#20182;&#24456;&#24555;&#23601;&#33021;&#20174;&#32972;&#35829;&#21475;&#35776;&#36807;&#28193;&#21040;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#65292;&#36825;&#20010;&#36807;&#31243;&#21487;&#38271;&#21487;&#30701;&#65292;&#22240;&#20154;&#32780;&#24322;&#65292;&#26377;&#30340;&#20154;&#21487;&#33021;&#38656;&#35201;&#19968;&#24180;&#21518;&#25165;&#33021;&#36807;&#28193;&#21040;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#65292;&#21644;&#32451;&#20064;&#30340;&#21220;&#22859;&#31243;&#24230;&#21644;&#20010;&#20154;&#30340;&#24735;&#24615;&#23494;&#20999;&#30456;&#20851;&#12290;&#36825;&#20301;&#25106;&#21451;&#27599;&#22825;&#20116;&#30334;&#36941;&#19981;&#25918;&#26494;&#65292;&#20182;&#35828;&#25104;&#25928;&#19981;&#22823;&#65292;&#20854;&#23454;&#24050;&#32463;&#26377;&#30456;&#24403;&#30340;&#25104;&#25928;&#20102;&#65292;&#21018;&#24320;&#22987;&#32451;&#20064;&#37117;&#20250;&#32463;&#21382;&#19968;&#20010;&#8220;&#20998;&#24515;-&#25289;&#22238;&#8221;&#30340;&#36807;&#31243;&#65292;&#19981;&#26029;&#20998;&#24515;&#65292;&#19981;&#26029;&#25289;&#22238;&#65292;&#24930;&#24930;&#35273;&#23519;&#21147;&#23601;&#21464;&#24378;&#20102;&#65292;&#20998;&#24515;&#30340;&#24773;&#20917;&#23601;&#20943;&#23569;&#20102;&#12290;&#20182;&#37027;&#26102;&#20505;&#34429;&#28982;&#32451;&#24471;&#24456;&#21220;&#65292;&#20294;&#26159;&#23545;&#26029;&#24565;&#30340;&#29702;&#35770;&#19968;&#30452;&#19981;&#29702;&#35299;&#65292;&#21518;&#26469;&#25106;&#21040;&#20004;&#30334;&#22810;&#22825;&#20043;&#21518;&#65292;&#20182;&#24573;&#28982;&#21457;&#29616;&#33258;&#24049;&#20250;&#20102;&#65281;&#20063;&#23601;&#26159;&#8220;&#19968;&#35273;&#23519;&#21040;&#37034;&#24565;&#65292;&#37034;&#24565;&#39532;&#19978;&#23601;&#28040;&#22833;&#20102;&#12290;&#8221;&#36825;&#23601;&#26159;&#35273;&#23519;&#21363;&#28040;&#28781;&#65281;&#65281;&#65281;&#36825;&#20301;&#25106;&#21451;&#30340;&#24735;&#24615;&#24456;&#19981;&#38169;&#65292;&#20294;&#20063;&#29992;&#20102;&#20004;&#30334;&#22810;&#22825;&#25165;&#30495;&#27491;&#23398;&#20250;&#65292;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#23601;&#20250;&#30001;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#21040;&#26102;&#23601;&#20250;&#36814;&#26469;&#36136;&#30340;&#39134;&#36291;&#12290;&#24403;&#37034;&#24565;&#19978;&#26469;&#26102;&#65292;&#24565;&#19968;&#22768;&#21475;&#35776;&#20063;&#26377;&#19968;&#23450;&#30340;&#26029;&#24565;&#25928;&#26524;&#65292;&#20294;&#19981;&#22914;&#30452;&#25509;&#19968;&#35273;&#23519;&#26469;&#24471;&#30171;&#24555;&#65292;&#26469;&#24471;&#36805;&#36895;&#12290;&#26029;&#24565;&#30340;&#20960;&#31181;&#26041;&#27861;&#65306;&#24605;&#32500;&#23545;&#27835;&#12289;&#35273;&#23519;&#28040;&#28781;&#12289;&#24565;&#20315;&#21495;&#31561;&#37117;&#26159;&#19981;&#38169;&#30340;&#65292;&#20851;&#38190;&#35201;&#29087;&#32451;&#12289;&#35201;&#31649;&#29992;&#65281;&#35273;&#23519;&#28040;&#28781;&#26159;&#20854;&#20013;&#26368;&#24555;&#30340;&#19968;&#31181;&#65292;&#24605;&#32500;&#23545;&#27835;&#30340;&#23041;&#21147;&#20063;&#24456;&#22823;&#65292;&#20315;&#21495;&#30340;&#27530;&#32988;&#22312;&#20110;&#20315;&#21147;&#30340;&#21152;&#25345;&#65292;&#36825;&#20960;&#31181;&#26029;&#24565;&#30340;&#26041;&#27861;&#21487;&#35859;&#21508;&#26377;&#21315;&#31179;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#21220;&#21152;&#32451;&#20064;&#65292;&#27809;&#26377;&#20154;&#29983;&#19979;&#26469;&#23601;&#26159;&#31070;&#26538;&#25163;&#65292;&#37117;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#25152;&#35859;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65292;&#21040;&#26102;&#33258;&#28982;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#12290;&#33714;&#27744;&#22823;&#24072;&#20113;&#65306;&#8220;&#22916;&#24819;&#21018;&#24378;&#65292;&#20037;&#25112;&#33258;&#26381;&#65292;&#24517;&#26080;&#30097;&#20063;&#12290;&#8221;&#23380;&#23376;&#26352;&#65306;&#8220;&#25105;&#25112;&#21017;&#20811;&#65281;&#8221; &#20811;&#24565;&#20316;&#22307;&#65292;&#33021;&#22815;&#20811;&#26381;&#22916;&#24565;&#12289;&#37034;&#24565;&#65292;&#23601;&#21487;&#20197;&#20570;&#22307;&#36132;&#12290;&#23380;&#23376;&#19968;&#36744;&#23376;&#27809;&#25484;&#36807;&#20853;&#26435;&#27809;&#25171;&#36807;&#20183;&#65292;&#20294;&#26159;&#20182;&#35828;&#8220;&#25105;&#25112;&#21017;&#20811;&#65281;&#8221;&#36825;&#22235;&#20010;&#23383;&#21147;&#36947;&#22826;&#22823;&#20102;&#65292;&#31616;&#30452;&#26159;&#23383;&#23383;&#21315;&#38055;&#65292;&#23545;&#24453;&#37034;&#24565;&#20837;&#20405;&#65292;&#24517;&#39035;&#35201;&#21147;&#25112;&#65281;&#22859;&#25112;&#65281;&#34880;&#25112;&#21040;&#24213;&#65281;&#20915;&#19968;&#27515;&#25112;&#65281;&#24517;&#39035;&#35201;&#25112;&#32988;&#37034;&#24565;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#26159;&#20851;&#20110;&#24565;&#22836;&#23454;&#25112;&#30340;&#65292;&#32780;&#19988;&#26159;&#20851;&#20110;&#24565;&#22836;&#23454;&#25112;&#20013;&#27604;&#36739;&#26377;&#38024;&#23545;&#24615;&#30340;&#37096;&#20998;&#65292;&#37027;&#23601;&#26159;&#35201;&#23398;&#20250;&#25830;&#38500;&#33041;&#20013;&#30340;&#22270;&#20687;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#28165;&#38500;&#12290;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#65292;&#32780;&#24515;&#39764;&#30340;&#19977;&#31181;&#34920;&#29616;&#24418;&#24335;&#20026;&#65306;1.&#24565;&#22836;&#65307;2.&#22270;&#20687;&#65307;3.&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#31532;&#19968;&#31181;&#24565;&#22836;&#65292;&#26159;&#27604;&#36739;&#31895;&#30340;&#24565;&#22836;&#65292;&#23646;&#20110;&#27010;&#24565;&#24605;&#32500;&#65292;&#33258;&#24049;&#21487;&#20197;&#28165;&#26970;&#22320;&#24863;&#21463;&#21040;&#26576;&#20010;&#24565;&#22836;&#19978;&#26469;&#20102;&#65307;&#31532;&#20108;&#31181;&#26159;&#22270;&#20687;&#65292;&#22270;&#20687;&#26159;&#24565;&#22836;&#30340;&#21478;&#22806;&#19968;&#31181;&#34920;&#29616;&#24418;&#24335;&#65307;&#31532;&#19977;&#31181;&#26159;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#36825;&#23646;&#20110;&#27604;&#36739;&#32454;&#24494;&#30340;&#24565;&#22836;&#12290;&#26377;&#30340;&#25106;&#21451;&#35828;&#19981;&#26159;&#36824;&#26377;&#22836;&#33041;&#37324;&#30340;&#22768;&#38899;&#21527;&#65311;&#20854;&#23454;&#22768;&#38899;&#25351;&#30340;&#23601;&#26159;&#31532;&#19968;&#31181;&#65292;&#20063;&#23601;&#26159;&#27010;&#24565;&#24605;&#32500;&#65292;&#23601;&#20687;&#26377;&#20010;&#20154;&#22312;&#22836;&#33041;&#21521;&#20320;&#35762;&#35805;&#19968;&#26679;&#65292;&#24515;&#39764;&#24578;&#24703;&#24448;&#24448;&#23601;&#26159;&#36825;&#26679;&#65292;&#20320;&#20250;&#24863;&#35273;&#21040;&#22836;&#33041;&#37324;&#26377;&#19968;&#20010;&#22768;&#38899;&#22312;&#21149;&#20320;&#30772;&#25106;&#65292;&#20026;&#20320;&#30772;&#25106;&#25214;&#21508;&#31181;&#20511;&#21475;&#65292;&#24635;&#20043;&#21508;&#31181;&#21149;&#65292;&#23601;&#26159;&#20026;&#20102;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#32780;&#35753;&#20320;&#30772;&#25106;&#12290;&#26377;&#26102;&#30475;&#36807;&#30340;&#19981;&#33391;&#23567;&#35828;&#30340;&#29255;&#27573;&#25110;&#32773;&#25830;&#36793;&#25991;&#23383;&#20063;&#20250;&#20174;&#22836;&#33041;&#37324;&#36339;&#20986;&#26469;&#65292;&#36825;&#37117;&#23646;&#20110;&#31532;&#19968;&#31181;&#65292;&#20063;&#23601;&#26159;&#27604;&#36739;&#31895;&#30340;&#24565;&#22836;&#12290;&#25105;&#36825;&#23395;&#20027;&#35201;&#35762;&#30340;&#23601;&#26159;&#31532;&#20108;&#31181;&#65306;&#33041;&#28023;&#20013;&#28014;&#29616;&#30340;&#22270;&#20687;&#25110;&#32773;&#24433;&#20687;&#12290;&#22823;&#23478;&#21487;&#20197;&#22238;&#39038;&#19979;&#20197;&#21069;&#30772;&#25106;&#30340;&#32463;&#21382;&#65292;&#24456;&#22810;&#26102;&#20505;&#37117;&#26159;&#19968;&#24133;&#22270;&#20687;&#28014;&#29616;&#22312;&#33041;&#28023;&#20013;&#65292;&#28982;&#21518;&#29282;&#29282;&#21344;&#25454;&#20320;&#30340;&#22836;&#33041;&#65292;&#36825;&#23601;&#26159;&#24515;&#39764;&#20837;&#20405;&#20102;&#65292;&#20197;&#22270;&#20687;&#30340;&#26041;&#24335;&#36827;&#25915;&#20102;&#20320;&#30340;&#22836;&#33041;&#65292;&#22914;&#26524;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#22270;&#20687;&#23601;&#20250;&#19968;&#24103;&#24103;&#25773;&#25918;&#65292;&#23601;&#20687;&#22312;&#22836;&#33041;&#37324;&#25773;&#25918;&#30701;&#29255;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#26377;&#20301;&#25106;&#21451;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#25165;&#22362;&#25345;3&#22825;&#23601;&#24525;&#19981;&#20303;&#20102;&#65292;&#28385;&#33041;&#23376;&#37117;&#26159;AV&#30011;&#38754;&#12290;&#8221;&#28014;&#29616;&#22312;&#33041;&#20013;&#30340;&#22270;&#20687;&#30011;&#38754;&#25353;&#29031;&#31867;&#22411;&#26469;&#20998;&#19968;&#33324;&#26377;&#19977;&#31181;&#65306;1.&#40644;&#29255;&#37324;&#30340;&#30011;&#38754;&#22330;&#26223;&#65307;2.&#33258;&#24049;&#24847;&#28139;&#24187;&#24819;&#30340;&#30011;&#38754;&#22330;&#26223;&#65307;3.&#25918;&#32437;&#22238;&#24518;&#30340;&#30011;&#38754;&#22330;&#26223;&#12290;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#19968;&#24819;&#21040;&#36807;&#21435;&#23254;&#23100;&#25918;&#32437;&#26102;&#30340;&#24773;&#24418;&#65292;&#20182;&#23601;&#20250;&#23436;&#20840;&#22833;&#25511;&#65292;&#37027;&#31181;&#22270;&#20687;&#38754;&#38754;&#19968;&#19978;&#33041;&#65292;&#20182;&#23601;&#20250;&#24443;&#24213;&#27814;&#38519;&#12290;&#30011;&#38754;&#22270;&#20687;&#30340;&#21050;&#28608;&#26159;&#38750;&#24120;&#24378;&#28872;&#30340;&#65292;&#23601;&#37027;&#20040;&#19968;&#38378;&#30340;&#21049;&#37027;&#23601;&#25915;&#36827;&#20102;&#20320;&#30340;&#22836;&#33041;&#65292;&#26159;&#38750;&#24120;&#24378;&#21183;&#12289;&#38750;&#24120;&#24555;&#30340;&#36827;&#25915;&#12290;&#32780;&#19988;&#36825;&#31181;&#28014;&#29616;&#20960;&#20046;&#26159;&#27809;&#26377;&#20219;&#20309;&#24449;&#20806;&#65292;&#36208;&#36335;&#26102;&#12289;&#22352;&#30528;&#26102;&#12289;&#36538;&#30528;&#26102;&#65292;&#25110;&#32773;&#24178;&#20854;&#20182;&#20107;&#24773;&#26102;&#65292;&#22270;&#20687;&#37117;&#21487;&#33021;&#20250;&#31361;&#28982;&#28014;&#29616;&#20986;&#26469;&#65292;&#23601;&#20687;&#19981;&#36895;&#20043;&#23458;&#12290;&#23567;&#26102;&#20505;&#30475;&#36807;&#21160;&#30011;&#29255;&#12298;&#29436;&#26469;&#20102;&#12299;&#65292;&#32780;&#22270;&#20687;&#26469;&#20102;&#65292;&#19981;&#20122;&#20110;&#29436;&#26469;&#20102;&#65292;&#22270;&#20687;&#30340;&#20837;&#20405;&#26159;&#37027;&#20040;&#24555;&#12289;&#37027;&#20040;&#24494;&#22937;&#12290;&#24515;&#39764;&#30340;&#31532;&#19977;&#31181;&#34920;&#29616;&#24418;&#24335;&#23601;&#26159;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#20854;&#23454;&#22270;&#20687;&#20063;&#38750;&#24120;&#20043;&#24494;&#22937;&#65292;&#21482;&#19981;&#36807;&#31532;&#19977;&#31181;&#34920;&#29616;&#24418;&#24335;&#27604;&#22270;&#20687;&#36824;&#35201;&#26356;&#21152;&#24494;&#22937;&#12290;&#25112;&#22330;&#22312;&#20869;&#24515;&#65292;&#33041;&#28023;&#21363;&#26159;&#20869;&#24515;&#65292;&#25112;&#22330;&#23601;&#22312;&#20004;&#32819;&#20043;&#38388;&#65292;&#36825;&#26159;&#19968;&#20010;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#25112;&#22330;&#65292;&#19978;&#28436;&#30340;&#37117;&#26159;&#26263;&#25112;&#65281;&#34920;&#38754;&#19978;&#30475;&#37027;&#20010;&#20154;&#22352;&#30528;&#20160;&#20040;&#37117;&#27809;&#21457;&#29983;&#65292;&#20294;&#26159;&#20182;&#30340;&#33041;&#28023;&#37324;&#27491;&#22312;&#36827;&#34892;&#28608;&#28872;&#30340;&#25112;&#26007;&#65292;&#20004;&#31181;&#24565;&#22836;&#22312;&#20182;&#22836;&#33041;&#37324;&#25171;&#26550;&#12290;&#19968;&#31181;&#19981;&#24819;&#30772;&#25106;&#65292;&#21478;&#22806;&#19968;&#31181;&#21149;&#20182;&#30772;&#25106;&#12290;&#36825;&#31181;&#26263;&#25112;&#23601;&#21457;&#29983;&#22312;&#27599;&#20010;&#20154;&#30340;&#22836;&#33041;&#37324;&#65292;&#36825;&#31181;&#25112;&#26007;&#34429;&#28982;&#30475;&#19981;&#21040;&#30813;&#28895;&#65292;&#20294;&#26159;&#24223;&#25481;&#21364;&#26159;&#23454;&#23454;&#22312;&#22312;&#30340;&#12290;&#37027;&#20123;&#37034;&#28139;&#30340;&#22270;&#20687;&#20914;&#19978;&#20320;&#30340;&#22836;&#33041;&#39640;&#22320;&#65292;&#29282;&#29282;&#21344;&#25454;&#20320;&#30340;&#22836;&#33041;&#65292;&#36825;&#23601;&#26159;&#19968;&#22330;&#20405;&#30053;&#65292;&#22270;&#20687;&#20837;&#20405;&#20102;&#20320;&#30340;&#22836;&#33041;&#12290;&#26412;&#26469;&#20320;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#20294;&#26159;&#22270;&#20687;&#20837;&#20405;&#21518;&#65292;&#20320;&#23601;&#24320;&#22987;&#25214;&#40644;&#30475;&#40644;&#20102;&#65292;&#21448;&#25481;&#36827;&#20102;&#30772;&#25106;&#30340;&#24618;&#22280;&#12290;</p>
<p></p>
<p>&#22238;&#39038;&#25105;&#21313;&#22810;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#22823;&#22810;&#25968;&#37117;&#26159;&#20197;&#22270;&#20687;&#20837;&#20405;&#20026;&#20027;&#65292;&#22240;&#20026;&#22270;&#20687;&#24448;&#24448;&#26159;&#26368;&#20855;&#35825;&#24785;&#24615;&#30340;&#65292;&#19968;&#24847;&#28139;&#23601;&#26159;&#22270;&#20687;&#21576;&#29616;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#25214;&#40644;&#30475;&#40644;&#65292;&#37027;&#20010;&#24180;&#20195;&#25214;&#40644;&#20063;&#19981;&#26159;&#24456;&#23481;&#26131;&#65292;&#26377;&#26102;&#23601;&#33258;&#24049;&#19968;&#20010;&#20154;&#24187;&#24819;&#40844;&#40842;&#30340;&#22330;&#26223;&#12290;&#37027;&#26102;&#25105;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#34987;&#20837;&#20405;&#20102;&#65292;&#24515;&#39764;&#22312;&#25105;&#22836;&#33041;&#37324;&#26893;&#20837;&#20102;&#22270;&#20687;&#65292;&#25105;&#21364;&#27985;&#28982;&#19981;&#30693;&#65292;&#21482;&#35201;&#33041;&#28023;&#20013;&#30340;&#22270;&#20687;&#19968;&#28014;&#29616;&#65292;&#25105;&#23601;&#24320;&#22987;&#25925;&#24577;&#37325;&#33804;&#12290;&#35760;&#24471;&#20570;&#23398;&#29983;&#20826;&#26102;&#65292;&#26377;&#26102;&#19978;&#35838;&#37117;&#20250;&#27785;&#36855;&#22312;&#37027;&#31181;&#24819;&#35937;&#25110;&#32773;&#22238;&#24518;&#37324;&#65292;&#20960;&#20046;&#19981;&#21487;&#33258;&#25300;&#65292;&#34920;&#38754;&#19978;&#30475;&#22909;&#20687;&#22312;&#21548;&#35838;&#65292;&#20854;&#23454;&#33041;&#23376;&#24050;&#32463;&#19981;&#30693;&#36947;&#36305;&#21738;&#37324;&#21435;&#20102;&#12290;&#25105;&#29616;&#22312;&#24050;&#32463;&#23398;&#20250;&#20102;&#21450;&#26102;&#8220;&#25830;&#38500;&#8221;&#33041;&#20013;&#28014;&#29616;&#30340;&#22270;&#20687;&#65292;&#21363;&#20351;&#25106;&#21040;&#29616;&#22312;&#65292;&#37027;&#20123;&#22238;&#24518;&#12289;&#37027;&#20123;&#40644;&#29255;&#37324;&#30340;&#22330;&#26223;&#36824;&#26102;&#19981;&#26102;&#20250;&#28014;&#29616;&#20986;&#26469;&#65292;&#23545;&#29616;&#22312;&#30340;&#25105;&#32780;&#35328;&#65292;&#23427;&#20204;&#24050;&#32463;&#26500;&#19981;&#25104;&#23041;&#32961;&#20102;&#65292;&#22240;&#20026;&#25105;&#21487;&#20197;&#20570;&#21040;&#21450;&#26102;&#26029;&#38500;&#65292;&#25152;&#20197;&#23427;&#20204;&#23601;&#26080;&#27861;&#21344;&#39046;&#25105;&#30340;&#22836;&#33041;&#12290;&#32780;&#24456;&#22810;&#20154;&#26080;&#27861;&#26029;&#38500;&#65292;&#32467;&#26524;&#23601;&#20250;&#34987;&#22270;&#20687;&#24102;&#36208;&#65292;&#28145;&#38519;&#20854;&#20013;&#65292;&#20174;&#32780;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;&#34989;&#33041;&#30340;&#22270;&#20687;&#24448;&#24448;&#26159;&#20320;&#21360;&#35937;&#20013;&#27604;&#36739;&#28145;&#21051;&#30340;&#20869;&#23481;&#65292;&#37027;&#31181;&#22270;&#20687;&#30340;&#23041;&#21147;&#38750;&#24120;&#22823;&#65292;&#24456;&#23481;&#26131;&#35753;&#20320;&#20135;&#29983;&#20914;&#21160;&#12290;&#26366;&#32463;&#30340;&#25105;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#20294;&#29616;&#22312;&#30340;&#25105;&#24050;&#32463;&#19981;&#26159;&#36807;&#21435;&#37027;&#20010;&#34987;&#24515;&#39764;&#38543;&#20415;&#34384;&#30340;&#25106;&#33394;&#33756;&#40479;&#20102;&#65292;&#25105;&#23545;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#24050;&#32463;&#26377;&#38750;&#24120;&#28145;&#30340;&#35748;&#35782;&#65292;&#24182;&#19988;&#19968;&#30452;&#22312;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#25152;&#20197;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#25105;&#23601;&#33021;&#31435;&#21051;&#28040;&#28781;&#12290;&#24515;&#39764;&#21457;&#21160;&#19968;&#27425;&#27425;&#25915;&#21183;&#65292;&#32780;&#25105;&#33258;&#23743;&#28982;&#19981;&#21160;&#65292;&#22312;&#21049;&#37027;&#38388;&#23601;&#21270;&#35299;&#20102;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;&#35760;&#24518;&#20013;&#26497;&#20855;&#35825;&#24785;&#30340;&#22270;&#20687;&#20381;&#28982;&#22312;&#25915;&#20987;&#25105;&#65292;&#20294;&#26159;&#25105;&#19968;&#27425;&#37117;&#27809;&#35753;&#24515;&#39764;&#24471;&#36894;&#12290;</p>
<p></p>
<p>&#20320;&#30340;&#24847;&#28139;&#12289;&#20320;&#30340;&#22238;&#24518;&#20250;&#20197;&#22270;&#20687;&#30340;&#26041;&#24335;&#28014;&#29616;&#20986;&#26469;&#65292;&#20320;&#30475;&#21040;&#30340;&#35825;&#24785;&#20869;&#23481;&#20063;&#20250;&#20197;&#22270;&#20687;&#30340;&#26041;&#24335;&#20877;&#27425;&#28014;&#29616;&#20986;&#26469;&#65292;&#19968;&#33324;&#26368;&#36817;&#30475;&#21040;&#30340;&#20869;&#23481;&#20250;&#24456;&#39057;&#32321;&#22320;&#39578;&#25200;&#20320;&#65292;&#27604;&#22914;&#26152;&#22825;&#20320;&#19981;&#24910;&#30475;&#21040;&#30340;&#22270;&#29255;&#65292;&#20170;&#22825;&#23601;&#21487;&#33021;&#19981;&#26029;&#22320;&#28014;&#29616;&#22312;&#33041;&#28023;&#37324;&#65292;&#20225;&#22270;&#25226;&#20320;&#25289;&#19979;&#27700;&#12290;&#22270;&#20687;&#28014;&#29616;&#30340;&#35268;&#24459;&#19968;&#33324;&#26377;2&#26465;&#65306;1.&#36807;&#21435;&#21360;&#35937;&#28145;&#21051;&#30340;&#20250;&#21453;&#22797;&#20986;&#29616;&#65307;2.&#26368;&#36817;&#30475;&#21040;&#30340;&#20250;&#21453;&#22797;&#20986;&#29616;&#12290;&#21478;&#22806;&#22270;&#20687;&#30340;&#20986;&#29616;&#26159;&#26377;&#21322;&#34928;&#26399;&#30340;&#65292;&#36798;&#21040;&#19968;&#23450;&#26102;&#38388;&#23427;&#30340;&#24378;&#24230;&#23601;&#20250;&#33258;&#21160;&#34928;&#24369;&#19979;&#21435;&#12290;&#22914;&#26524;&#20320;&#19968;&#30452;&#22312;&#24819;&#37027;&#20010;&#22270;&#20687;&#65292;&#23427;&#30340;&#24378;&#24230;&#23601;&#24456;&#38590;&#34928;&#24369;&#19979;&#21435;&#65292;&#22240;&#20026;&#20320;&#22312;&#21890;&#20859;&#23427;&#65292;&#21482;&#35201;&#20320;&#19981;&#21435;&#36319;&#12289;&#19981;&#21435;&#24819;&#65292;&#23427;&#30340;&#24378;&#24230;&#33258;&#21160;&#23601;&#20250;&#34928;&#24369;&#19979;&#21435;&#12290;&#21407;&#26469;&#23427;&#26159;&#19968;&#23567;&#26102;&#20869;&#28014;&#29616;&#24456;&#22810;&#27425;&#65292;&#26368;&#21518;&#26159;&#20960;&#22825;&#25110;&#32773;&#21313;&#20960;&#22825;&#28014;&#29616;&#19968;&#27425;&#65292;&#21518;&#26469;&#21487;&#33021;&#20960;&#20010;&#26376;&#28014;&#29616;&#19968;&#27425;&#12290;&#19981;&#23569;&#25106;&#21451;&#37117;&#29992;&#21040;&#20102;&#19968;&#20010;&#35789;&#65306;&#25381;&#20043;&#19981;&#21435;&#12290;&#22270;&#20687;&#34989;&#33041;&#21518;&#65292;&#20182;&#26080;&#27861;&#20351;&#20043;&#28040;&#28781;&#65292;&#32467;&#26524;&#37027;&#24133;&#22330;&#26223;&#23601;&#29282;&#29282;&#21344;&#25454;&#20182;&#30340;&#22836;&#33041;&#65292;&#20687;&#30005;&#24433;&#19968;&#26679;&#22312;&#20182;&#33041;&#28023;&#37324;&#25773;&#25918;&#12290;&#36825;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#24046;&#65292;&#26029;&#24565;&#27700;&#24179;&#19981;&#34892;&#65292;&#26377;&#30340;&#25106;&#21451;&#20250;&#20351;&#21170;&#26179;&#33041;&#34955;&#65292;&#24076;&#26395;&#25226;&#37034;&#28139;&#30340;&#22270;&#20687;&#26179;&#25481;&#65292;&#36825;&#31181;&#26041;&#27861;&#26377;&#26102;&#26159;&#26377;&#25928;&#30340;&#65292;&#20294;&#22914;&#26524;&#27442;&#28779;&#20013;&#28903;&#20102;&#65292;&#23601;&#38590;&#20197;&#22863;&#25928;&#20102;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#25226;&#25569;&#22909;&#26029;&#24565;&#30340;&#40644;&#37329;&#26102;&#26426;&#65292;&#20063;&#23601;&#26159;&#21018;&#36215;&#24565;&#30340;&#21049;&#37027;&#65292;&#21018;&#36215;&#24565;&#26102;&#26368;&#24369;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#24310;&#38271;&#65292;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#26368;&#21518;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#12290;&#22270;&#20687;&#19978;&#33041;&#21518;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#37027;&#23601;&#20687;&#34987;&#23433;&#35013;&#20102;&#19968;&#20010;&#26408;&#39532;&#30149;&#27602;&#19968;&#26679;&#65292;&#25509;&#19979;&#21435;&#21457;&#29983;&#30340;&#20107;&#24773;&#23436;&#20840;&#26159;&#36523;&#19981;&#30001;&#24049;&#65292;&#19968;&#31181;&#24378;&#22823;&#30340;&#20914;&#21160;&#20250;&#35753;&#20320;&#30127;&#29378;&#25214;&#40644;&#30475;&#40644;&#21644;&#25163;&#28139;&#65292;&#36825;&#31181;&#20914;&#21160;&#38750;&#24120;&#24378;&#22823;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#21487;&#20197;&#36830;&#32493;&#30475;&#19968;&#19979;&#21320;&#12289;&#19968;&#36890;&#23477;&#30340;&#40644;&#65292;&#23601;&#20687;&#25171;&#20102;&#40481;&#34880;&#19968;&#26679;&#65292;&#36798;&#21040;&#20102;&#24223;&#23517;&#24536;&#39135;&#12289;&#20007;&#24515;&#30149;&#29378;&#30340;&#22320;&#27493;&#65292;&#20687;&#19968;&#20010;&#39295;&#39740;&#19968;&#26679;&#30127;&#29378;&#19979;&#36733;&#12289;&#30127;&#29378;&#30475;&#40644;&#65292;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#26102;&#38388;&#36807;&#24471;&#39134;&#24555;&#65292;&#24863;&#35273;&#19968;&#20250;&#21151;&#22827;&#20960;&#23567;&#26102;&#23601;&#36807;&#21435;&#20102;&#65292;&#36824;&#27809;&#24590;&#20040;&#26679;&#65292;&#22825;&#23601;&#40657;&#20102;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#30340;&#22836;&#33041;&#22788;&#20110;&#26080;&#24565;&#30340;&#29366;&#24577;&#26102;&#65292;&#23601;&#20687;&#19968;&#22359;&#27809;&#26377;&#20219;&#20309;&#23383;&#21644;&#22270;&#20687;&#30340;&#40657;&#26495;&#65292;&#26159;&#19968;&#22359;&#31354;&#30333;&#30340;&#40657;&#26495;&#65292;&#24403;&#22270;&#20687;&#28014;&#29616;&#26102;&#65292;&#20320;&#23601;&#35201;&#39532;&#19978;&#25830;&#25481;&#23427;&#65292;&#21018;&#24320;&#22987;&#20320;&#20063;&#35768;&#20570;&#19981;&#21040;&#65292;&#27605;&#31455;&#26029;&#24565;&#27700;&#24179;&#24456;&#24046;&#65292;&#20294;&#21482;&#35201;&#21220;&#21152;&#32451;&#20064;&#65292;&#24930;&#24930;&#23601;&#33021;&#20570;&#21040;&#20102;&#65292;&#24403;&#20320;&#30495;&#27491;&#33021;&#20570;&#21040;&#20102;&#65292;&#23601;&#20250;&#21457;&#29616;&#25830;&#38500;&#30340;&#36807;&#31243;&#20854;&#23454;&#26159;&#24456;&#31616;&#21333;&#12289;&#24456;&#36731;&#26494;&#30340;&#65292;&#23601;&#22312;&#37027;&#20040;&#19968;&#30636;&#38388;&#65292;&#23454;&#25112;&#23601;&#32467;&#26463;&#20102;&#65292;&#39640;&#25163;&#19981;&#20250;&#38519;&#20837;&#25302;&#27795;&#19982;&#25379;&#25166;&#65292;&#39640;&#25163;&#26029;&#24565;&#37117;&#22312;&#19968;&#30636;&#38388;&#35299;&#20915;&#25112;&#26007;&#65292;&#20320;&#29978;&#33267;&#30475;&#19981;&#21040;&#39640;&#25163;&#30340;&#33080;&#19978;&#26377;&#20219;&#20309;&#30340;&#34920;&#24773;&#21464;&#21270;&#65292;&#36824;&#26159;&#37027;&#20040;&#31070;&#24773;&#33258;&#33509;&#65292;&#20223;&#20315;&#20160;&#20040;&#20063;&#27809;&#26377;&#21457;&#29983;&#65292;&#20182;&#21482;&#26159;&#37027;&#20040;&#19968;&#35273;&#23519;&#65292;&#19968;&#20999;&#23601;&#37117;&#32467;&#26463;&#20102;&#12290;&#20851;&#38190;&#23601;&#26159;&#35201;&#21450;&#26102;&#25830;&#38500;&#22270;&#20687;&#65292;&#23601;&#20687;&#25830;&#40657;&#26495;&#19968;&#26679;&#65292;&#20320;&#30340;&#40657;&#26495;&#25830;&#23601;&#26159;&#8220;&#35273;&#23519;&#21147;&#8221;&#65292;&#21482;&#35201;&#35273;&#23519;&#21147;&#36275;&#22815;&#24378;&#22823;&#65292;&#23601;&#33021;&#22312;&#22270;&#20687;&#28014;&#29616;&#30340;&#21049;&#37027;&#25830;&#38500;&#23427;&#65292;&#19981;&#36153;&#21561;&#28784;&#20043;&#21147;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#39318;&#20808;&#24517;&#39035;&#23436;&#25104;&#35748;&#21516;&#30340;&#36716;&#21464;&#12305;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#38656;&#35201;&#19968;&#20010;&#35748;&#21516;&#30340;&#24443;&#24213;&#36716;&#21464;&#65292;&#36825;&#20010;&#36716;&#21464;&#24322;&#24120;&#20851;&#38190;&#65292;&#20174;&#25226;&#24565;&#22836;&#35748;&#20316;&#33258;&#24049;&#65292;&#36716;&#21464;&#20026;&#35748;&#20986;&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#33258;&#24049;&#65292;&#20320;&#21487;&#20197;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20320;&#23601;&#26159;&#37027;&#20221;&#32431;&#31929;&#30340;&#35266;&#23519;&#65292;&#24403;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#20320;&#21487;&#20197;&#20316;&#20026;&#19968;&#20010;&#26049;&#35266;&#30340;&#30475;&#23458;&#65292;&#20320;&#21487;&#20197;&#19981;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;&#36825;&#20010;&#36716;&#21464;&#26159;&#26368;&#26368;&#20851;&#38190;&#30340;&#65292;&#26377;&#20102;&#36825;&#20010;&#39039;&#24735;&#21518;&#65292;&#20320;&#23601;&#21644;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#20043;&#38388;&#25289;&#24320;&#20102;&#19968;&#20010;&#24494;&#22937;&#30340;&#36317;&#31163;&#65292;&#20320;&#24320;&#22987;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#20102;&#12290;&#22270;&#20687;&#21482;&#19981;&#36807;&#26159;&#24565;&#22836;&#30340;&#19968;&#31181;&#34920;&#29616;&#24418;&#24335;&#65292;&#26368;&#26681;&#26412;&#30340;&#25511;&#21046;&#23601;&#26159;&#19981;&#35201;&#36319;&#38543;&#65292;&#19968;&#36319;&#38543;&#23601;&#26159;&#21890;&#20859;&#65292;&#19968;&#21890;&#20859;&#23601;&#20250;&#23548;&#33268;&#24565;&#22836;&#24378;&#22766;&#65292;&#24378;&#21040;&#26368;&#21518;&#20320;&#23601;&#23436;&#20840;&#20219;&#20854;&#25670;&#24067;&#20102;&#65292;&#24378;&#21040;&#26368;&#21518;&#24565;&#22836;&#23601;&#26159;&#19968;&#22836;&#24618;&#20861;&#12290;&#39030;&#26524;&#38054;&#21746;&#20161;&#27874;&#20999;&#65306;&#8220;&#21247;&#38543;&#22916;&#24819;&#65292;&#21892;&#35266;&#33258;&#24515;&#12290;&#8221;&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#65292;&#19981;&#35201;&#32473;&#23427;&#27880;&#20837;&#33021;&#37327;&#65292;&#20320;&#19981;&#36319;&#38543;&#65292;&#23427;&#23601;&#20250;&#22833;&#21435;&#21160;&#19979;&#21435;&#30340;&#21160;&#33021;&#12290;&#36825;&#28857;&#35748;&#35782;&#24456;&#24494;&#22937;&#65292;&#36807;&#21435;&#30340;&#20320;&#19968;&#30452;&#22312;&#36319;&#38543;&#65292;&#22240;&#20026;&#20320;&#35748;&#20026;&#24565;&#22836;&#23601;&#26159;&#20320;&#33258;&#24049;&#65292;&#24403;&#24565;&#22836;&#19968;&#20986;&#29616;&#65292;&#20320;&#23601;&#24403;&#20570;&#33258;&#24049;&#65292;&#20174;&#32780;&#36319;&#30528;&#36305;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21518;&#65292;&#20320;&#31361;&#28982;&#24847;&#35782;&#21040;&#33258;&#24049;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#20165;&#20165;&#26159;&#19968;&#20010;&#35266;&#23519;&#32773;&#65292;&#30475;&#30528;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#36825;&#20221;&#36716;&#21464;&#20250;&#24102;&#26469;&#20840;&#26032;&#19988;&#26681;&#26412;&#30340;&#34581;&#21464;&#65292;&#20320;&#24320;&#22987;&#35748;&#28165;&#30495;&#27491;&#30340;&#33258;&#24049;&#21040;&#24213;&#26159;&#20160;&#20040;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;1.&#12304;&#25105;&#24635;&#26159;&#20250;&#26080;&#24847;&#20013;&#24819;&#36215;&#33258;&#24049;&#19977;&#24180;&#21069;&#30475;&#36807;&#30340;&#29255;&#65292;&#24182;&#19988;&#37324;&#38754;&#30340;&#21095;&#24773;&#22312;&#25105;&#33041;&#28023;&#37324;&#19968;&#28165;&#20108;&#26970;&#65292;&#25105;&#20960;&#20046;&#37117;&#33021;&#25226;&#25972;&#38598;&#22238;&#24518;&#20986;&#26469;&#65292;&#23454;&#22312;&#26159;&#22826;&#30171;&#33510;&#20102;&#12290;&#27599;&#27425;&#19968;&#22238;&#24518;&#36215;&#65292;&#33258;&#24049;&#23601;&#24863;&#35273;&#21313;&#20998;&#38590;&#21463;&#65292;&#20197;&#33267;&#20110;&#25105;&#35201;&#20351;&#21170;&#22320;&#25462;&#33258;&#24049;&#30340;&#33041;&#34955;&#65292;&#36843;&#20351;&#33258;&#24049;&#19981;&#21435;YY&#12290;&#27599;&#27425;YY&#65292;&#25105;&#23601;&#24863;&#35273;&#31934;&#36208;&#20102;&#65292;&#23601;&#26377;&#19968;&#31181;&#24819;&#19978;&#21397;&#25152;&#30340;&#24863;&#35273;&#12290;&#25105;&#30693;&#36947;&#65292;&#25105;&#30772;&#25106;&#20102;&#12290;&#20294;&#25105;&#27627;&#26080;&#21150;&#27861;&#65292;&#32437;&#20351;&#25105;&#36890;&#36807;&#36305;&#27493;&#12289;&#20570;&#20463;&#21351;&#25745;&#20043;&#31867;&#30340;&#26469;&#26029;&#28139;&#24565;&#65292;&#20294;&#26159;&#37117;&#21482;&#33021;&#36866;&#29992;&#19968;&#26102;&#65292;&#27809;&#36807;&#22810;&#20037;&#28139;&#24565;&#21448;&#36215;&#20102;&#65292;&#23545;&#27492;&#25105;&#30495;&#30340;&#24456;&#30171;&#33510;&#12290;&#12305;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#23601;&#26159;&#34987;&#22238;&#24518;&#25630;&#24471;&#28966;&#22836;&#28866;&#39069;&#65292;&#25630;&#24471;&#24322;&#24120;&#30171;&#33510;&#12290;&#37027;&#31181;&#22238;&#24518;&#30340;&#22270;&#20687;&#30011;&#38754;&#19968;&#34989;&#33041;&#65292;&#20182;&#23601;&#21313;&#20998;&#38590;&#21463;&#65292;&#22240;&#20026;&#20182;&#27491;&#22312;&#25106;&#33394;&#65292;&#19981;&#24819;YY&#65292;&#20294;&#26159;&#26550;&#19981;&#20303;&#22238;&#24518;&#30011;&#38754;&#30340;&#24378;&#22823;&#65292;&#22312;YY&#21518;&#24863;&#35273;&#31934;&#36208;&#20102;&#12290;&#27785;&#36855;YY&#65292;&#19979;&#38754;&#23601;&#28431;&#20102;&#65292;&#28431;&#20102;&#20043;&#21518;&#36523;&#20307;&#23601;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#24212;&#65292;&#27668;&#33394;&#20063;&#21487;&#33021;&#20250;&#30636;&#38388;&#21464;&#24046;&#12290;&#20005;&#26684;&#26469;&#35828;&#65292;&#27785;&#36855;YY&#23601;&#31639;&#30772;&#25106;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#20811;&#26381;YY&#65292;&#29305;&#21035;&#26159;&#22238;&#24518;&#24335;&#30340;&#22270;&#20687;&#22330;&#26223;&#12290;&#36825;&#20301;&#25106;&#21451;&#36824;&#27809;&#26377;&#30495;&#27491;&#23398;&#20250;&#26029;&#24565;&#65292;&#20182;&#35828;&#33258;&#24049;&#27627;&#26080;&#21150;&#27861;&#65292;&#36305;&#27493;&#12289;&#20463;&#21351;&#25745;&#21482;&#33021;&#36866;&#29992;&#19968;&#26102;&#65292;&#20320;&#19981;&#21487;&#33021;&#24635;&#26159;&#22312;&#36816;&#21160;&#65292;&#32780;&#22270;&#20687;&#22238;&#24518;&#20250;&#22312;&#20320;&#29420;&#22788;&#26102;&#23545;&#20320;&#30127;&#29378;&#36720;&#28856;&#65292;&#37027;&#31181;&#22270;&#20687;&#19968;&#20837;&#20405;&#65292;&#33258;&#24049;&#21448;&#26029;&#19981;&#25481;&#65292;&#37027;&#30495;&#30340;&#24456;&#38590;&#21463;&#12289;&#24456;&#26080;&#21161;&#12290;&#19968;&#27425;&#27425;&#34987;&#22270;&#20687;&#24102;&#36208;&#65292;&#19968;&#27425;&#27425;&#30772;&#25106;&#65292;&#30524;&#30529;&#30529;&#30475;&#30528;&#24515;&#39764;&#19968;&#27425;&#27425;&#24471;&#36894;&#65292;&#21364;&#26080;&#33021;&#26080;&#21147;&#12290;&#23545;&#20184;&#22270;&#20687;&#65292;&#21487;&#20197;&#36873;&#25321;&#22810;&#31181;&#22788;&#29702;&#26041;&#24335;&#65292;&#26368;&#30452;&#25509;&#30340;&#23601;&#26159;&#35273;&#23519;&#28040;&#28781;&#65292;&#24605;&#32500;&#23545;&#27835;&#21644;&#24565;&#20315;&#20063;&#24456;&#19981;&#38169;&#12290;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#35828;&#36807;&#65306;&#8220;&#26080;&#19978;&#27494;&#22120;&#65292;&#20415;&#26159;&#19968;&#21477;&#20315;&#21495;&#12290;&#8221;&#19968;&#21477;&#20315;&#21495;&#65292;&#30772;&#19968;&#20999;&#39764;&#32593;&#65292;&#19968;&#21477;&#20315;&#21495;&#65292;&#26025;&#26029;&#19968;&#20999;&#37034;&#24565;&#12290;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#31085;&#20986;&#22823;&#25307;&#65292;&#25171;&#36864;&#22270;&#20687;&#12290;&#19981;&#31649;&#20320;&#29992;&#20309;&#31181;&#26041;&#24335;&#65292;&#24635;&#20043;&#35201;&#35753;&#20837;&#20405;&#30340;&#22270;&#20687;&#31435;&#21051;&#34987;&#28040;&#28781;&#65292;&#19981;&#33021;&#35753;&#22270;&#20687;&#22312;&#20320;&#22836;&#33041;&#37324;&#25381;&#20043;&#19981;&#21435;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#31435;&#26029;&#65306;&#19968;&#22768;&#22909;&#20284;&#36720;&#38647;&#38663;&#12305;</p>
<p></p>
<p>&#12298;&#19977;&#22269;&#28436;&#20041;&#12299;&#37324;&#26377;&#19968;&#27573;&#65306;&#21364;&#35828;&#25991;&#32856;&#24341;&#20891;&#36861;&#36213;&#20113;&#33267;&#38271;&#22338;&#26725;&#65292;&#21482;&#35265;&#24352;&#39134;&#20498;&#31446;&#34382;&#39035;&#65292;&#22278;&#30529;&#29615;&#30524;&#65292;&#25163;&#32496;&#34503;&#30683;&#65292;&#31435;&#39532;&#26725;&#19978;&#12290;&#39134;&#20035;&#21385;&#22768;&#22823;&#21917;&#26352;&#65306;&#8220;&#25105;&#20035;&#29141;&#20154;&#24352;&#32764;&#24503;&#20063;&#65281;&#35841;&#25954;&#19982;&#25105;&#20915;&#19968;&#27515;&#25112;&#65311;&#8221;&#22768;&#22914;&#24040;&#38647;&#12290;&#26361;&#20891;&#38395;&#20043;&#65292;&#23613;&#30342;&#32929;&#26647;&#12290;&#26361;&#25805;&#36523;&#36793;&#22799;&#20399;&#26480;&#24778;&#24471;&#32925;&#32966;&#30862;&#35010;&#65292;&#20498;&#25758;&#20110;&#39532;&#19979;&#12290;&#25805;&#20415;&#22238;&#39532;&#32780;&#36208;&#12290;&#20110;&#26159;&#35832;&#20891;&#20247;&#23558;&#19968;&#40784;&#26395;&#35199;&#22868;&#36208;&#12290;&#27491;&#26159;&#65306;&#40644;&#21475;&#23418;&#23376;&#65292;&#24590;&#38395;&#38713;&#38643;&#20043;&#22768;&#65307;&#30149;&#20307;&#27189;&#22827;&#65292;&#38590;&#21548;&#34382;&#35961;&#20043;&#21564;&#12290;&#19968;&#26102;&#24323;&#26538;&#33853;&#30420;&#32773;&#65292;&#19981;&#35745;&#20854;&#25968;&#65292;&#20154;&#22914;&#28526;&#28044;&#65292;&#39532;&#20284;&#23665;&#23849;&#65292;&#33258;&#30456;&#36341;&#36367;&#12290;&#21518;&#20154;&#26377;&#35799;&#36190;&#26352;&#65306;&#8220;&#38271;&#22338;&#26725;&#22836;&#26432;&#27668;&#29983;&#65292;&#27178;&#26538;&#31435;&#39532;&#30524;&#22278;&#30529;&#12290;&#19968;&#22768;&#22909;&#20284;&#36720;&#38647;&#38663;&#65292;&#29420;&#36864;&#26361;&#23478;&#30334;&#19975;&#20853;&#12290;&#8221;</p>
<p></p>
<p>&#37034;&#24565;&#26469;&#29359;&#26102;&#65292;&#20320;&#20063;&#21487;&#20197;&#20687;&#24352;&#39134;&#19968;&#26679;&#21191;&#29467;&#65292;&#22823;&#21917;&#19968;&#22768;&#8220;&#26029;&#8221;&#65292;&#36825;&#19968;&#22768;&#24178;&#33030;&#29408;&#20915;&#65292;&#22823;&#21917;&#36807;&#21518;&#65292;&#37034;&#24565;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#20160;&#20040;&#22270;&#20687;&#22330;&#26223;&#65292;&#30636;&#38388;&#28165;&#31354;&#65281;&#22312;&#20462;&#36947;&#26041;&#38754;&#19987;&#38376;&#26377;&#36825;&#31867;&#20462;&#27861;&#65292;&#23601;&#26159;&#22823;&#21917;&#19968;&#22768;&#8220;&#21624;&#8221;&#25110;&#32773;&#22823;&#21917;&#19968;&#22768;&#8220;&#26029;&#8221;&#65292;&#29467;&#28872;&#30701;&#20419;&#65292;&#30636;&#38388;&#26432;&#28781;&#20837;&#20405;&#30340;&#37034;&#24565;&#12290;&#25105;&#20204;&#25106;&#33394;&#24212;&#35813;&#25343;&#20986;&#24352;&#39134;&#20043;&#21191;&#39748;&#65292;&#19968;&#22827;&#24403;&#20851;&#19975;&#22827;&#33707;&#24320;&#12290;&#25391;&#23041;&#19968;&#21917;&#65292;&#37034;&#24565;&#31881;&#30862;&#65281;&#36382;&#22320;&#29422;&#21564;&#65292;&#24515;&#39764;&#32966;&#35010;&#65281;&#24456;&#22810;&#25106;&#21451;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25749;&#24320;&#38450;&#32447;&#65292;&#26377;&#26102;&#29978;&#33267;&#26159;&#19981;&#22570;&#19968;&#20987;&#65292;&#21407;&#22240;&#23601;&#26159;&#38754;&#23545;&#24515;&#39764;&#26102;&#19981;&#22815;&#24378;&#30828;&#65292;&#19981;&#22815;&#29408;&#65281;&#35825;&#24785;&#30340;&#22270;&#20687;&#34989;&#33041;&#20102;&#65292;&#20320;&#35201;&#25552;&#36215;&#20840;&#21103;&#31934;&#31070;&#65292;&#36814;&#25112;&#24515;&#39764;&#65292;&#26432;&#28781;&#20837;&#20405;&#30340;&#22270;&#20687;&#65292;&#21315;&#19975;&#19981;&#35201;&#29369;&#35947;&#65292;&#35201;&#26524;&#26029;&#22362;&#20915;&#65292;&#24517;&#39035;&#25343;&#20986;&#20320;&#30340;&#29408;&#12290;&#8220;&#31435;&#26029;&#8221;&#36825;&#20004;&#20010;&#23383;&#26159;&#38750;&#24120;&#32473;&#21147;&#12289;&#38750;&#24120;&#29408;&#30340;&#20004;&#20010;&#23383;&#65292;&#25105;&#26368;&#26089;&#26159;&#20174;&#22823;&#22278;&#28385;&#27861;&#37324;&#30475;&#21040;&#30340;&#36825;&#20004;&#20010;&#23383;&#65292;&#35273;&#24471;&#24456;&#27530;&#32988;&#65292;&#24403;&#19979;&#31435;&#26029;&#65292;&#31435;&#26029;&#19968;&#20999;&#22916;&#24565;&#32780;&#28165;&#20928;&#33258;&#24515;&#65292;&#38750;&#24120;&#30452;&#25509;&#65292;&#38750;&#24120;&#24178;&#33030;&#65292;&#38750;&#24120;&#26377;&#39748;&#21147;&#65292;&#19968;&#28857;&#37117;&#19981;&#25302;&#27877;&#24102;&#27700;&#12290;&#31435;&#26029;&#22362;&#20915;&#32780;&#26524;&#26029;&#65292;&#25191;&#34892;&#21147;&#26497;&#24378;&#65292;&#29978;&#33267;&#24102;&#26377;&#19968;&#28857;&#24378;&#21046;&#24615;&#30340;&#24847;&#21619;&#65292;&#23601;&#20687;&#31109;&#23447;&#30340;&#26834;&#21917;&#19968;&#26679;&#65292;&#25226;&#20320;&#22916;&#24565;&#30636;&#38388;&#25171;&#25481;&#65292;&#26159;&#26497;&#20855;&#23041;&#21147;&#30340;&#38713;&#38643;&#25163;&#27573;&#12290;&#19981;&#31649;&#20160;&#20040;&#37034;&#28139;&#30340;&#22270;&#20687;&#65292;&#19978;&#26469;&#21518;&#31435;&#21051;&#22823;&#21917;&#19968;&#22768;&#8220;&#26029;&#8221;&#65292;&#30636;&#38388;&#23601;&#28165;&#20928;&#20102;&#65292;&#36825;&#20010;&#26041;&#27861;&#24456;&#19981;&#38169;&#65292;&#24456;&#38271;&#27668;&#21183;&#65292;&#20294;&#26377;&#22320;&#28857;&#38480;&#21046;&#65292;&#20154;&#22810;&#30340;&#22320;&#26041;&#19981;&#36866;&#29992;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2.&#12304;&#30001;&#20110;&#39640;&#20013;&#27809;&#26377;&#31169;&#24515;&#26434;&#24565;&#65292;&#23398;&#20064;&#19968;&#30452;&#24456;&#22909;&#65292;&#25105;&#39034;&#21033;&#22320;&#32771;&#19978;&#20102;&#37325;&#28857;&#22823;&#23398;&#65292;&#25104;&#20102;&#20840;&#23478;&#20154;&#30340;&#39556;&#20658;&#12290;&#22823;&#23398;&#30340;&#29983;&#27963;&#24456;&#36731;&#26494;&#65292;&#20063;&#24456;&#33258;&#30001;&#65292;&#19968;&#20010;&#19979;&#21320;&#25171;&#23436;&#29699;&#24456;&#32047;&#65292;&#36538;&#22312;&#24202;&#19978;&#65292;&#24573;&#28982;&#31532;&#19968;&#27425;&#30475;&#40644;&#29255;&#30340;&#30011;&#38754;&#28014;&#29616;&#22312;&#25105;&#30340;&#33041;&#28023;&#37324;&#65292;&#25163;&#19981;&#30001;&#33258;&#20027;&#22320;SY&#20102;&#65292;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;SY&#65292;&#30001;&#20110;&#26159;&#20303;&#22312;&#23487;&#33293;&#37324;&#65292;&#25152;&#20197;&#27599;&#27425;&#25105;&#37117;&#35201;&#21051;&#24847;&#22320;&#36991;&#24320;&#21516;&#23398;&#12290;&#24320;&#22987;SY&#36824;&#19981;&#26159;&#29305;&#21035;&#21220;&#65292;&#20294;&#26159;&#36807;&#20102;&#20123;&#22825;&#65292;&#23601;&#19981;&#30001;&#33258;&#20027;&#22320;&#32769;&#24819;SY&#12290;&#25105;&#24320;&#22987;&#20102;&#22823;&#23398;&#37324;&#30340;&#31532;&#19968;&#27425;&#36867;&#35838;&#65292;&#22238;&#23487;&#33293;&#37324;&#19968;&#20010;&#20154;&#65292;&#20851;&#19978;&#38376;&#30127;&#29378;&#22320;&#30475;&#30528;&#40644;&#29255;SY&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#25703;&#27531;&#30528;&#33258;&#24049;&#65292;&#23601;&#26159;&#20026;&#20102;&#33719;&#24471;&#37027;&#29255;&#21051;&#30340;&#24555;&#24863;&#65292;&#20854;&#23454;&#26159;&#22312;&#25703;&#27531;&#33258;&#24049;&#30340;&#29983;&#21629;&#12290;&#12305;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;SY&#30456;&#23545;&#27604;&#36739;&#26202;&#65292;&#19968;&#33324;&#37117;&#26159;&#21021;&#39640;&#20013;&#23601;&#24320;&#22987;&#20102;&#65292;&#32780;&#20182;&#22823;&#23398;&#25165;&#24320;&#22987;&#12290;&#20182;&#31532;&#19968;&#27425;SY&#65292;&#23601;&#26159;&#40644;&#29255;&#30340;&#30011;&#38754;&#28014;&#29616;&#22312;&#33041;&#28023;&#37324;&#65292;&#32780;&#20182;&#19981;&#30693;&#36947;&#21435;&#26029;&#38500;&#65292;&#32467;&#26524;&#23601;&#19981;&#30001;&#33258;&#20027;&#22320;&#24320;&#22987;SY&#12290;&#22270;&#20687;&#28014;&#29616;&#26159;&#37027;&#20040;&#24494;&#22937;&#65292;&#20063;&#26159;&#37027;&#20040;&#31361;&#28982;&#65292;&#22312;&#19968;&#30636;&#38388;&#23601;&#25554;&#20837;&#20320;&#30340;&#22836;&#33041;&#20102;&#65292;&#32780;&#19988;&#24448;&#24448;&#26159;&#26368;&#20855;&#35825;&#24785;&#24615;&#30340;&#24773;&#26223;&#65292;&#24456;&#23481;&#26131;&#35753;&#20154;&#22833;&#25511;&#12290;&#19968;&#26086;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;&#65292;&#36825;&#20010;&#20154;&#23601;&#24320;&#22987;&#36807;&#30528;&#20004;&#38754;&#30340;&#29983;&#27963;&#20102;&#65292;&#24050;&#32463;&#24443;&#24213;&#34987;&#37027;&#30701;&#26242;&#30340;&#24555;&#24863;&#20440;&#33719;&#20102;&#65292;&#23601;&#20687;&#21560;&#27602;&#19968;&#26679;&#30127;&#29378;&#25668;&#21462;&#65292;&#26377;&#30340;&#20154;&#38544;&#32422;&#35273;&#24471;&#36825;&#26679;&#19981;&#22909;&#65292;&#24320;&#22987;&#36824;&#26377;&#36127;&#32618;&#24863;&#65292;&#30475;&#20102;&#30742;&#23478;&#30340;&#26080;&#23475;&#35770;&#65292;&#23601;&#24515;&#23433;&#29702;&#24471;&#20102;&#65292;&#26368;&#21518;&#30151;&#29366;&#29190;&#21457;&#25165;&#30693;&#36947;&#30742;&#23478;&#35828;&#30340;&#37117;&#26159;&#39740;&#35805;&#12290;&#19968;&#26086;&#23581;&#21040;&#20102;&#37027;&#31181;&#24555;&#24863;&#65292;&#36825;&#20010;&#20154;&#32943;&#23450;&#20250;&#36827;&#20837;&#38544;&#31192;&#30340;&#30127;&#29378;&#29366;&#24577;&#65292;&#22312;&#23454;&#39564;&#23460;&#20013;&#65292;&#23567;&#30333;&#40736;&#20026;&#20102;&#33719;&#24471;&#25345;&#32493;&#30340;&#22810;&#24052;&#33018;&#21050;&#28608;&#65292;&#23601;&#20250;&#30127;&#29378;&#22320;&#25353;&#21387;&#25511;&#21046;&#22120;&#65292;&#36798;&#21040;&#20102;&#26497;&#31471;&#30127;&#29378;&#30340;&#22320;&#27493;&#12290;&#24819;&#35937;&#19968;&#19979;&#20320;&#33258;&#24049;&#22312;&#30127;&#29378;&#25784;&#31649;&#26102;&#65292;&#37027;&#20010;&#33410;&#22863;&#20063;&#20687;&#23567;&#30333;&#40736;&#19968;&#26679;&#12290;&#36825;&#20301;&#25106;&#21451;&#32771;&#19978;&#30340;&#26159;&#37325;&#28857;&#22823;&#23398;&#65292;&#26412;&#26469;&#26159;&#22909;&#23398;&#29983;&#65292;&#21518;&#26469;&#31455;&#28982;&#36867;&#35838;&#30475;&#40644;SY&#65292;&#19968;&#27425;&#27425;&#25703;&#27531;&#33258;&#24049;&#65292;&#19968;&#20010;&#22909;&#23398;&#29983;&#23601;&#36825;&#26679;&#22549;&#33853;&#20102;&#12290;&#22914;&#26524;&#20182;&#28145;&#20837;&#23398;&#20064;&#36807;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#24212;&#35813;&#30693;&#36947;&#22312;&#22270;&#20687;&#28014;&#29616;&#26102;&#24517;&#39035;&#31435;&#21051;&#26029;&#25481;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#20174;&#32780;&#36208;&#28779;&#20837;&#39764;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26029;&#24565;&#30340;&#21151;&#22827;&#26159;&#19968;&#23618;&#23618;&#25552;&#39640;&#30340;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#26032;&#20154;&#22312;&#21018;&#24320;&#22987;&#25106;&#33394;&#37117;&#19981;&#25026;&#24471;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#19968;&#20999;&#25106;&#33394;&#29702;&#35770;&#37117;&#26159;&#22260;&#32469;&#25106;&#33394;&#23454;&#25112;&#23637;&#24320;&#30340;&#65292;&#33073;&#31163;&#26029;&#24565;&#23454;&#25112;&#65292;&#23601;&#26159;&#32440;&#19978;&#35848;&#20853;&#12290;&#19968;&#20010;&#20154;&#21363;&#20351;&#25026;&#24471;&#20877;&#22810;&#65292;&#35828;&#24471;&#20877;&#23545;&#65292;&#22914;&#26524;&#23454;&#25112;&#34920;&#29616;&#19968;&#22604;&#31946;&#28034;&#65292;&#37027;&#23601;&#21644;&#25106;&#33394;&#33756;&#40479;&#27809;&#26377;&#22810;&#22823;&#21306;&#21035;&#65292;&#20851;&#38190;&#36824;&#26159;&#30475;&#23454;&#25112;&#12290;&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#20063;&#24456;&#33021;&#35848;&#29702;&#35770;&#65292;&#32780;&#19988;&#26159;&#20851;&#20110;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#35828;&#24471;&#36824;&#24456;&#23545;&#65292;&#25105;&#20043;&#21069;&#35265;&#36807;&#20960;&#20010;&#65292;&#20182;&#20204;&#23545;&#26029;&#24565;&#26377;&#19968;&#23450;&#30340;&#39046;&#24735;&#65292;&#20294;&#26159;&#25191;&#34892;&#21147;&#21364;&#19981;&#34892;&#65292;&#32570;&#23569;&#31934;&#28145;&#30340;&#32451;&#20064;&#65292;&#32467;&#26524;&#36824;&#26159;&#36935;&#24515;&#39764;&#21363;&#28291;&#65292;&#27809;&#26377;&#20219;&#20309;&#25112;&#26007;&#21147;&#12290;&#29702;&#35770;&#19968;&#23450;&#35201;&#33853;&#23454;&#21040;&#32451;&#20064;&#19978;&#65292;&#35760;&#24471;&#39640;&#20013;&#26377;&#26412;&#25945;&#26448;&#21483;&#12298;&#22825;&#22825;&#32451;&#12299;&#65292;&#23601;&#26159;&#22825;&#22825;&#20570;&#39064;&#65292;&#22825;&#22825;&#32451;&#65292;&#24378;&#21270;&#23454;&#25112;&#33021;&#21147;&#12290;&#25105;&#20204;&#26029;&#24565;&#20063;&#35201;&#22825;&#22825;&#32451;&#65292;&#29978;&#33267;&#20998;&#20998;&#32451;&#65292;&#31186;&#31186;&#32451;&#65292;&#27599;&#19968;&#31186;&#37117;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#12290;&#36825;&#31181;&#30475;&#20303;&#24182;&#19981;&#26159;&#36807;&#20110;&#32039;&#24352;&#65292;&#32780;&#26159;&#20445;&#25345;&#36866;&#24403;&#30340;&#35686;&#24789;&#12289;&#35686;&#35273;&#65292;&#26159;&#19968;&#31181;&#20020;&#25112;&#30340;&#29366;&#24577;&#65292;&#38543;&#26102;&#37117;&#20934;&#22791;&#30528;&#25237;&#20837;&#25112;&#26007;&#12290;&#21018;&#24320;&#22987;&#26032;&#20154;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23545;&#26029;&#24565;&#21021;&#31397;&#38376;&#24452;&#65292;&#21021;&#23398;&#20045;&#32451;&#65292;&#28982;&#21518;&#23398;&#32451;&#32467;&#21512;&#65292;&#39046;&#24735;&#21152;&#28145;&#65292;&#32451;&#20064;&#26356;&#21220;&#65292;&#36825;&#26679;&#23601;&#30331;&#22530;&#20837;&#23460;&#65292;&#28176;&#20837;&#20339;&#22659;&#65292;&#20174;&#30053;&#26377;&#23567;&#25104;&#21040;&#20986;&#31070;&#20837;&#21270;&#12289;&#30331;&#23792;&#36896;&#26497;&#12290;&#26029;&#24565;&#30340;&#21151;&#22827;&#26159;&#19968;&#23618;&#23618;&#25552;&#39640;&#30340;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#21385;&#23475;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#29408;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#24378;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#24555;&#65281;&#38656;&#35201;&#19968;&#20010;&#31934;&#36827;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#32451;&#20064;&#19968;&#38376;&#32477;&#19990;&#27494;&#21151;&#19968;&#26679;&#65292;&#32451;&#21040;&#26368;&#21518;&#26029;&#24565;&#30340;&#21151;&#22827;&#23601;&#20250;&#26497;&#20026;&#28145;&#21402;&#65292;&#36798;&#21040;&#31934;&#29087;&#21270;&#22659;&#30340;&#22320;&#27493;&#12290;&#26029;&#24565;&#30340;&#21151;&#22827;&#26159;&#24456;&#39640;&#28145;&#30340;&#65292;&#20294;&#19978;&#25163;&#24182;&#19981;&#26159;&#24456;&#38590;&#65292;&#20174;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#12289;&#23398;&#20250;&#35266;&#24515;&#24320;&#22987;&#65292;&#24930;&#24930;&#19968;&#27493;&#27493;&#28145;&#21270;&#21644;&#29087;&#32451;&#65292;&#26368;&#21518;&#26029;&#24565;&#20043;&#20995;&#23601;&#20250;&#26497;&#24555;&#12289;&#26497;&#29408;&#65292;&#26025;&#26432;&#24515;&#39764;&#20110;&#26080;&#24418;&#20043;&#20013;&#12290;&#22270;&#20687;&#19978;&#33041;&#34429;&#28982;&#24456;&#20855;&#26377;&#35825;&#24785;&#24615;&#65292;&#20294;&#21482;&#35201;&#20320;&#30340;&#35273;&#23519;&#21147;&#22815;&#24378;&#22823;&#65292;&#20381;&#28982;&#21487;&#20197;&#30636;&#38388;&#26432;&#28781;&#20043;&#65292;&#29369;&#22914;&#24555;&#20992;&#20999;&#22270;&#65292;&#22270;&#20687;&#19978;&#33041;&#65292;&#35273;&#23519;&#20043;&#20995;&#39532;&#19978;&#20999;&#25481;&#23427;&#65292;&#23601;&#20687;&#20999;&#27700;&#26524;&#33324;&#24178;&#33030;&#21033;&#33853;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3.&#12304;&#39134;&#32724;&#32769;&#24072;&#20320;&#22909;&#65281;&#25105;&#26579;&#19978;SY&#26377;&#22909;&#20960;&#24180;&#20102;&#65292;&#19968;&#30452;&#37117;&#22312;&#21162;&#21147;&#25106;&#21487;&#23601;&#26159;&#25106;&#19981;&#25481;&#12290;&#27599;&#27425;&#19968;&#21040;&#31532;&#20116;&#22825;&#30340;&#26102;&#20505;&#65292;&#33041;&#23376;&#37324;&#23601;&#19981;&#33258;&#35273;&#22320;&#28014;&#29616;&#20197;&#21069;&#30475;&#36807;&#30340;&#37027;&#20123;&#19981;&#20581;&#24247;&#30340;&#22270;&#29255;&#21644;&#35270;&#39057;&#65292;&#26202;&#19978;&#20570;&#26790;&#20063;&#26159;&#65281;&#25105;&#30495;&#30340;&#22909;&#28902;&#24700;&#24863;&#35273;&#33258;&#24049;&#22909;&#27809;&#29992;&#12290;&#35831;&#32769;&#24072;&#24110;&#24110;&#25105;&#65281;&#12305;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#19968;&#30452;&#37117;&#22312;&#21162;&#21147;&#25106;&#65292;&#20294;&#19981;&#24471;&#20854;&#27861;&#65292;&#36824;&#19981;&#25026;&#24471;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26679;&#24403;&#22270;&#20687;&#28014;&#29616;&#20986;&#26469;&#26102;&#65292;&#20182;&#23601;&#20250;&#20877;&#27425;&#30772;&#25106;&#65292;&#22270;&#20687;&#23601;&#26159;&#36825;&#20040;&#21385;&#23475;&#65292;&#24456;&#22810;&#20154;&#22312;&#22270;&#20687;&#28014;&#29616;&#21518;&#65292;&#24456;&#24555;&#23601;&#20250;&#22833;&#25511;&#65292;&#23436;&#20840;&#25226;&#25345;&#19981;&#20303;&#33258;&#24049;&#65292;&#21448;&#24320;&#22987;&#25214;&#40644;&#30475;&#40644;&#30340;&#32769;&#22871;&#36335;&#65292;&#37027;&#20010;&#29477;&#29712;&#30340;&#36523;&#24433;&#21448;&#24320;&#22987;&#24537;&#30860;&#36215;&#26469;&#12290;&#19981;&#23569;&#20154;&#20063;&#30693;&#36947;&#37027;&#20123;&#22270;&#20687;&#34989;&#33041;&#21518;&#33258;&#24049;&#23601;&#20250;&#22833;&#21435;&#25511;&#21046;&#65292;&#20294;&#20182;&#20204;&#21364;&#27809;&#26377;&#24819;&#21040;&#21435;&#25830;&#38500;&#33041;&#20013;&#28014;&#29616;&#30340;&#22270;&#20687;&#65292;&#20182;&#20204;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#27491;&#26159;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;&#35201;&#24819;&#25106;&#25481;SY&#24694;&#20064;&#65292;&#24517;&#39035;&#23398;&#20250;&#25830;&#38500;&#33041;&#20013;&#28014;&#29616;&#30340;&#22270;&#20687;&#65292;&#36825;&#31181;&#28014;&#29616;&#22312;&#24456;&#22810;&#26102;&#20505;&#37117;&#26159;&#33258;&#21160;&#30340;&#65292;&#24182;&#19981;&#26159;&#20320;&#20027;&#21160;&#21435;&#24819;&#65292;&#32780;&#26159;&#23427;&#33258;&#21160;&#28014;&#29616;&#65292;&#30495;&#21487;&#35859;&#38450;&#19981;&#32988;&#38450;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#26102;&#26102;&#35686;&#35273;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#24320;&#21551;&#20320;&#30340;&#8220;&#26432;&#27602;&#36719;&#20214;&#8221;&#65292;&#22270;&#20687;&#19968;&#20837;&#20405;&#65292;&#31435;&#21051;&#26432;&#28781;&#65292;&#19981;&#33021;&#36319;&#38543;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#24863;&#35273;&#22909;&#28902;&#24700;&#22909;&#27809;&#29992;&#65292;&#24847;&#35782;&#21040;&#33258;&#24049;&#27809;&#29992;&#65292;&#23601;&#24212;&#35813;&#21457;&#24868;&#22270;&#24378;&#65292;&#22825;&#34892;&#20581;&#65292;&#21531;&#23376;&#20197;&#33258;&#24378;&#19981;&#24687;&#65281;&#19968;&#23450;&#35201;&#35753;&#33258;&#24049;&#30340;&#26029;&#24565;&#23454;&#25112;&#33021;&#21147;&#24378;&#22823;&#36215;&#26469;&#65292;&#24517;&#39035;&#24378;&#36807;&#24515;&#39764;&#65292;&#24517;&#39035;&#27604;&#24515;&#39764;&#24555;&#65292;&#24517;&#39035;&#27604;&#24515;&#39764;&#29408;&#65292;&#24517;&#39035;&#25670;&#33073;&#34987;&#24515;&#39764;&#36418;&#36495;&#30340;&#21629;&#36816;&#65281;&#35201;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#65292;&#23601;&#24517;&#39035;&#35201;&#21220;&#22859;&#32451;&#20064;&#26029;&#24565;&#65292;&#24377;&#38050;&#29748;&#30340;&#22825;&#22825;&#32451;&#20064;&#24377;&#29748;&#65292;&#21809;&#27468;&#30340;&#22825;&#22825;&#32451;&#20064;&#21809;&#27468;&#65292;&#19987;&#19994;&#36816;&#21160;&#21592;&#20960;&#20046;&#27599;&#22825;&#37117;&#22312;&#35757;&#32451;&#65292;&#20026;&#20160;&#20040;&#35201;&#35757;&#32451;&#65311;&#23601;&#26159;&#20026;&#20102;&#24378;&#21270;&#23454;&#25112;&#27700;&#24179;&#65281;&#22312;&#23454;&#25112;&#20013;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25171;&#36133;&#65292;&#24863;&#35273;&#33258;&#24049;&#22909;&#27809;&#29992;&#65292;&#19968;&#30452;&#22788;&#20110;&#33756;&#40479;&#30340;&#27700;&#24179;&#65292;&#38590;&#36947;&#20320;&#29976;&#24515;&#21527;&#65311;&#19968;&#36744;&#23376;&#36807;&#36825;&#31181;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#29983;&#27963;&#65311;&#20320;&#38590;&#36947;&#23601;&#19981;&#33021;&#20687;&#20010;&#30007;&#20154;&#19968;&#26679;&#31449;&#36215;&#26469;&#25112;&#26007;&#21527;&#65311;&#24517;&#39035;&#25239;&#20105;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#24517;&#39035;&#24378;&#22823;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#22270;&#20687;&#28014;&#29616;&#65292;&#24517;&#39035;&#31435;&#21051;&#26029;&#25481;&#65292;&#24517;&#39035;&#22815;&#29408;&#65281;&#25298;&#32477;&#20877;&#25062;&#24369;&#19979;&#21435;&#65292;&#25293;&#26696;&#32780;&#36215;&#65292;&#25340;&#21629;&#32451;&#20064;&#26029;&#24565;&#65292;&#20570;&#25106;&#33394;&#30340;&#24120;&#32988;&#23558;&#20891;&#65281;&#20570;&#25106;&#33394;&#30340;&#28872;&#19976;&#22827;&#65281;&#21191;&#29467;&#31934;&#36827;&#22320;&#25106;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#20445;&#25345;&#19981;&#34987;&#21344;&#25454;&#12305;</p>
<p></p>
<p>&#22914;&#26524;&#19968;&#20010;&#26408;&#39532;&#30149;&#27602;&#21344;&#25454;&#20102;&#20320;&#30340;&#30005;&#33041;&#65292;&#24182;&#19988;&#25226;&#25152;&#26377;&#30340;&#25991;&#20214;&#37117;&#21464;&#25104;&#20102;&#26408;&#39532;&#30149;&#27602;&#30340;&#22836;&#20687;&#65292;&#20320;&#32943;&#23450;&#20250;&#24819;&#26041;&#35774;&#27861;&#25226;&#23427;&#21024;&#38500;&#25110;&#32773;&#28165;&#38500;&#25481;&#65281;&#22823;&#23478;&#24212;&#35813;&#37117;&#30693;&#36947;&#29066;&#29483;&#28903;&#39321;&#30149;&#27602;&#65292;2007&#24180;&#32902;&#34384;&#32593;&#32476;&#65292;&#36824;&#26377;&#28784;&#40509;&#23376;&#30149;&#27602;&#65292;&#33258;2001&#24180;&#65292;&#28784;&#40509;&#23376;&#35806;&#29983;&#20043;&#26085;&#36215;&#65292;&#23601;&#34987;&#21453;&#30149;&#27602;&#19987;&#19994;&#20154;&#22763;&#21028;&#23450;&#20026;&#26368;&#20855;&#21361;&#38505;&#24615;&#30340;&#21518;&#38376;&#31243;&#24207;&#65292;&#24182;&#24341;&#21457;&#20102;&#23433;&#20840;&#39046;&#22495;&#30340;&#39640;&#24230;&#20851;&#27880;&#12290;&#22823;&#23478;&#37117;&#22312;&#20851;&#27880;&#33258;&#24049;&#30340;&#30005;&#33041;&#12289;&#25163;&#26426;&#26159;&#21542;&#20013;&#27602;&#20102;&#65292;&#26159;&#21542;&#34987;&#30149;&#27602;&#20837;&#20405;&#20102;&#65292;&#20294;&#23569;&#26377;&#20154;&#30495;&#27491;&#20851;&#27880;&#33258;&#24049;&#30340;&#22836;&#33041;&#26159;&#21542;&#34987;&#24515;&#39764;&#20837;&#20405;&#20102;&#65292;&#24515;&#39764;&#25165;&#26159;&#30495;&#27491;&#30340;&#40657;&#23458;&#65281;&#22823;&#23478;&#37117;&#27809;&#26377;&#36825;&#26041;&#38754;&#30340;&#30693;&#35782;&#19982;&#24847;&#35782;&#65292;&#37027;&#19968;&#24133;&#24133;&#22270;&#20687;&#20837;&#20405;&#20320;&#30340;&#22836;&#33041;&#65292;&#23601;&#26159;&#19968;&#20010;&#20010;&#26408;&#39532;&#30149;&#27602;&#20225;&#22270;&#21163;&#25345;&#20320;&#30340;&#22836;&#33041;&#65292;&#24517;&#39035;&#24314;&#31435;&#8220;&#19987;&#26432;&#24037;&#20855;&#8221;&#26469;&#23545;&#20184;&#36825;&#31867;&#30149;&#27602;&#65292;&#20154;&#20204;&#22240;&#20026;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#26159;&#19968;&#31181;&#30149;&#27602;&#65292;&#25152;&#20197;&#23601;&#20219;&#20854;&#32902;&#34384;&#33258;&#24049;&#30340;&#22836;&#33041;&#65292;&#19968;&#26086;&#30495;&#27491;&#35748;&#28165;&#20102;&#65292;&#23601;&#20250;&#24819;&#35201;&#28165;&#38500;&#23427;&#65292;&#20197;&#20813;&#34987;&#22270;&#20687;&#24863;&#26579;&#12290;&#24517;&#39035;&#24378;&#21147;&#28165;&#38500;&#38712;&#21344;&#22836;&#33041;&#30340;&#24847;&#35937;&#65292;&#24847;&#35937;&#23601;&#26159;&#33041;&#20013;&#28014;&#29616;&#30340;&#22270;&#20687;&#25110;&#32773;&#24433;&#20687;&#12290;&#35299;&#38500;&#21344;&#29992;&#12289;&#24378;&#21147;&#21024;&#38500;&#39037;&#22266;&#26408;&#39532;&#65292;&#23545;&#20110;&#29305;&#21035;&#39037;&#22266;&#30340;&#22270;&#20687;&#35201;&#24378;&#21147;&#32478;&#26432;&#65281;&#24403;&#20320;&#22788;&#20110;&#26080;&#24565;&#29366;&#24577;&#65292;&#20320;&#30340;&#22836;&#33041;&#24182;&#27809;&#26377;&#34987;&#20219;&#20309;&#24565;&#22836;&#21344;&#25454;&#65292;&#22788;&#20110;&#8220;&#26080;&#21344;&#29992;&#8221;&#29366;&#24577;&#65292;&#24403;&#20320;&#24320;&#22987;&#24605;&#32771;&#20102;&#65292;&#23601;&#22788;&#20110;&#21344;&#29992;&#29366;&#24577;&#65292;&#25105;&#20204;&#21487;&#20197;&#21033;&#29992;&#22909;&#30340;&#24565;&#22836;&#21435;&#20570;&#20107;&#65292;&#21253;&#25324;&#23398;&#20064;&#24037;&#20316;&#37117;&#38656;&#35201;&#29992;&#21040;&#24565;&#22836;&#65292;&#20294;&#23545;&#20110;&#19981;&#33391;&#30340;&#24565;&#22836;&#30149;&#27602;&#23601;&#35201;&#23398;&#20250;&#26432;&#28781;&#65281;&#23601;&#20687;&#30005;&#33041;&#26041;&#38754;&#26377;&#27491;&#24120;&#30340;&#31243;&#24207;&#21644;&#24694;&#24847;&#30149;&#27602;&#19968;&#26679;&#65292;&#23545;&#20110;&#22351;&#30340;&#65292;&#24517;&#39035;&#35201;&#21450;&#26102;&#26432;&#28781;&#65281;&#25105;&#20204;&#24517;&#39035;&#30693;&#36947;&#25105;&#20204;&#30340;&#25932;&#20154;&#26159;&#35841;&#65292;&#25105;&#20204;&#30340;&#25932;&#20154;&#22914;&#20309;&#23637;&#24320;&#36827;&#25915;&#65292;&#25105;&#20204;&#22914;&#20309;&#36827;&#34892;&#38450;&#24481;&#65292;&#20445;&#25345;&#33258;&#24049;&#19981;&#34987;&#24694;&#24847;&#22270;&#20687;&#21344;&#25454;&#65292;&#24517;&#39035;&#23398;&#20250;&#26432;&#28781;&#24694;&#24847;&#22270;&#20687;&#12290;&#24456;&#22810;&#20154;&#22312;&#22270;&#20687;&#20837;&#20405;&#26102;&#65292;&#20182;&#19981;&#26432;&#65292;&#20182;&#36319;&#65281;&#20182;&#27809;&#24847;&#35782;&#21040;&#22270;&#20687;&#23601;&#26159;&#24694;&#24847;&#30149;&#27602;&#65292;&#20250;&#21163;&#25345;&#20182;&#36827;&#34892;&#30475;&#40644;&#25163;&#28139;&#30340;&#34892;&#20026;&#65292;&#22270;&#20687;&#30340;&#20837;&#20405;&#23601;&#26159;&#20026;&#20102;&#8220;&#23454;&#26045;&#25511;&#21046;&#8221;&#65281;&#25226;&#20182;&#21464;&#25104;&#25784;&#31649;&#30340;&#32905;&#26426;&#65281;&#19968;&#26086;&#26377;&#20102;&#30456;&#24403;&#30340;&#35273;&#24735;&#21518;&#65292;&#23601;&#25026;&#24471;&#35201;&#21450;&#26102;&#26432;&#28781;&#22270;&#20687;&#65292;&#19981;&#33021;&#34987;&#22270;&#20687;&#21344;&#25454;&#65292;&#23545;&#20320;&#30340;&#22836;&#33041;&#36827;&#34892;&#21453;&#30149;&#27602;&#23433;&#20840;&#20445;&#25252;&#12290;&#22312;&#30005;&#33041;&#26041;&#38754;&#65292;&#19987;&#19994;&#20154;&#22763;&#23545;&#20110;&#30149;&#27602;&#30340;&#20986;&#29616;&#29992;&#21040;&#30340;&#25551;&#36848;&#26159;&#8220;&#19981;&#26029;&#24377;&#20986;&#8221;&#65292;&#32780;&#22312;&#25106;&#33394;&#26041;&#38754;&#21017;&#26159;&#8220;&#19981;&#26029;&#20882;&#20986;&#25110;&#32773;&#28014;&#29616;&#8221;&#65292;&#23545;&#20110;&#22270;&#20687;&#30340;&#20837;&#20405;&#29992;&#8220;&#28014;&#29616;&#8221;&#26469;&#25551;&#36848;&#26356;&#20026;&#36148;&#20999;&#19968;&#20123;&#65292;&#22270;&#20687;&#23601;&#26159;&#20026;&#20102;&#21344;&#25454;&#20320;&#30340;&#22836;&#33041;&#65292;&#23545;&#20320;&#30340;&#34892;&#20026;&#23454;&#26045;&#25511;&#21046;&#12290;</p>
<p></p>
<p>&#26696;&#20363;4.&#12304;&#32769;&#24072;&#65292;&#25105;&#30495;&#30340;&#24456;&#24819;&#25106;&#25481;&#36825;&#20010;&#8220;&#40486;&#29255;&#8221;&#65292;&#27599;&#27425;&#23436;&#20107;&#21518;&#23601;&#23545;&#33258;&#24049;&#35828;&#19979;&#27425;&#20877;&#20063;&#19981;&#29609;&#20102;&#65292;&#21487;&#26159;&#36807;&#20102;&#20004;&#19977;&#22825;&#65292;&#26368;&#22810;&#19977;&#22825;&#65292;&#33041;&#23376;&#37324;&#23601;&#24930;&#24930;&#28014;&#29616;&#20986;&#37027;&#20123;&#33394;&#24773;&#12290;&#25105;&#29616;&#22312;&#36824;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#21487;&#33021;&#24456;&#20005;&#37325;&#20102;&#65292;&#20294;&#27809;&#38065;&#21435;&#30475;&#65292;&#20063;&#19981;&#25954;&#21578;&#35785;&#29238;&#27597;&#65292;&#21069;&#24180;&#25105;&#23601;&#24471;&#20102;&#65292;&#19981;&#36807;&#30475;&#22909;&#20102;&#65292;&#28982;&#21518;&#21448;&#25511;&#21046;&#19981;&#20303;&#29609;&#20102;&#36215;&#26469;&#65292;&#21040;&#29616;&#22312;&#24863;&#35273;&#23617;&#32929;&#21518;&#38754;&#26377;&#26102;&#38024;&#21050;&#19968;&#26679;&#30171;&#65292;&#21453;&#27491;&#24456;&#20005;&#37325;&#20102;&#65292;&#25105;&#24691;&#27714;&#39134;&#32724;&#32769;&#24072;&#33021;&#24110;&#21161;&#25105;&#65292;&#22914;&#26524;&#33021;&#25106;&#25481;&#36825;&#20010;&#65292;&#25105;&#30340;&#26085;&#23376;&#21487;&#20197;&#36807;&#24471;&#24456;&#20805;&#23454;&#12290;&#12305;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#29992;&#21040;&#20102;&#8220;&#40486;&#29255;&#8221;&#36825;&#20010;&#35789;&#65292;&#21487;&#20197;&#35828;&#19968;&#38024;&#35265;&#34880;&#12290;&#24456;&#22810;&#20154;&#20174;&#21021;&#20013;&#21457;&#32946;&#36215;&#23601;&#24320;&#22987;&#25784;&#31649;&#20102;&#65292;&#20174;&#37027;&#26102;&#36215;&#23601;&#27814;&#20026;&#20102;&#30270;&#21531;&#23376;&#65292;&#33394;&#24773;&#23601;&#26159;&#19968;&#31181;&#27602;&#21697;&#65292;&#22269;&#22806;&#26159;&#36825;&#26679;&#23450;&#20041;&#30340;&#8212;&#8212;new drug&#65281;&#65288;&#26032;&#22411;&#27602;&#21697;&#65289;&#33394;&#24773;&#30340;&#21361;&#23475;&#26159;&#38750;&#24120;&#20043;&#22823;&#30340;&#65292;&#33104;&#34432;&#20154;&#30340;&#28789;&#39746;&#65292;&#35753;&#20154;&#30151;&#29366;&#32544;&#36523;&#65292;&#35753;&#20154;&#30340;&#24605;&#24819;&#21464;&#24471;&#32942;&#33039;&#40844;&#40842;&#65292;&#24819;&#24819;&#25784;&#31649;&#21069;&#65292;&#20320;&#26159;&#22810;&#20040;&#32431;&#30495;&#26080;&#37034;&#65292;&#25784;&#20102;&#20960;&#24180;&#21518;&#65292;&#20320;&#30340;&#20869;&#24515;&#24050;&#28982;&#38452;&#26263;&#20102;&#24456;&#22810;&#65292;&#24456;&#22810;&#36127;&#38754;&#30340;&#24565;&#22836;&#24050;&#32463;&#24320;&#22987;&#21344;&#25454;&#20320;&#30340;&#24515;&#28789;&#12290;&#36825;&#31181;&#24515;&#28789;&#32431;&#24230;&#30340;&#19979;&#38477;&#65292;&#23545;&#20110;&#19968;&#20010;&#20154;&#32780;&#35328;&#26159;&#38750;&#24120;&#24754;&#21095;&#30340;&#20107;&#24773;&#65292;&#23601;&#20687;&#20174;&#22825;&#22530;&#36300;&#33853;&#21040;&#37034;&#28139;&#30340;&#31914;&#22353;&#37324;&#65292;&#20570;&#20102;&#37034;&#28139;&#30340;&#34502;&#34411;&#12290;&#19981;&#23569;&#20154;&#20063;&#30693;&#36947;&#36825;&#26679;&#19981;&#22909;&#65292;&#37027;&#31181;&#34987;&#24515;&#39764;&#25511;&#21046;&#30340;&#24863;&#35273;&#30495;&#30340;&#24456;&#21487;&#24597;&#65292;&#37027;&#23436;&#20840;&#19981;&#26159;&#27491;&#24120;&#30340;&#33258;&#24049;&#65292;&#24515;&#39764;&#30340;&#36827;&#25915;&#23601;&#26159;&#20026;&#20102;&#21344;&#25454;&#12289;&#21344;&#39046;&#20320;&#30340;&#22836;&#33041;&#65292;&#20320;&#30340;&#22836;&#33041;&#23601;&#26159;&#25112;&#30053;&#39640;&#22320;&#65292;&#26159;&#8220;&#20853;&#23478;&#24517;&#20105;&#20043;&#22320;&#8221;&#65281;&#22240;&#20026;&#20320;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#25152;&#20197;&#20063;&#35848;&#19981;&#19978;&#20105;&#22842;&#65292;&#31616;&#30452;&#23601;&#26159;&#25329;&#25163;&#36865;&#32473;&#24515;&#39764;&#65292;&#23380;&#23376;&#26159;&#8220;&#25105;&#25112;&#21017;&#20811;&#8221;&#65292;&#32780;&#20320;&#26159;&#8220;&#19968;&#35302;&#21363;&#28291;&#8221;&#65292;&#36824;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#24050;&#32463;&#38453;&#20129;&#20102;&#65292;&#24403;&#33041;&#23376;&#19968;&#27425;&#27425;&#28014;&#29616;&#37027;&#20123;&#33394;&#24773;&#30340;&#22270;&#20687;&#22330;&#26223;&#65292;&#20320;&#23601;&#19968;&#27425;&#27425;&#36133;&#19979;&#38453;&#26469;&#65292;&#27627;&#26080;&#25269;&#25239;&#21147;&#19982;&#25112;&#26007;&#21147;&#12290;&#39318;&#20808;&#20320;&#24517;&#39035;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#22270;&#20687;&#19978;&#33041;&#23601;&#26159;&#24515;&#39764;&#30340;&#36827;&#25915;&#26041;&#24335;&#65292;&#19968;&#19978;&#33041;&#23601;&#20225;&#22270;&#21344;&#25454;&#20320;&#30340;&#22836;&#33041;&#65292;&#32780;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#8220;&#19981;&#34987;&#21344;&#25454;&#8221;&#65292;&#24517;&#39035;&#25226;&#22270;&#20687;&#36214;&#20986;&#20320;&#30340;&#22836;&#33041;&#65292;&#24378;&#21147;&#28165;&#38500;&#38712;&#21344;&#22836;&#33041;&#30340;&#22270;&#20687;&#65292;&#24443;&#24213;&#31881;&#30862;&#21644;&#28165;&#38500;&#12290;&#36825;&#20301;&#25106;&#21451;&#24050;&#32463;&#24471;&#19978;&#20102;&#24930;&#21069;&#20102;&#65292;&#36824;&#26159;&#23398;&#29983;&#20826;&#65292;&#24180;&#32426;&#36824;&#23567;&#65292;&#20294;&#24050;&#32463;&#26159;&#24930;&#21069;&#24739;&#32773;&#20102;&#65292;&#20182;&#24819;&#25106;&#20294;&#25511;&#21046;&#19981;&#20303;&#65292;&#25105;&#24456;&#29702;&#35299;&#20182;&#30340;&#22788;&#22659;&#65292;&#25105;&#20570;&#23398;&#29983;&#20826;&#26102;&#20960;&#20046;&#21644;&#20182;&#19968;&#26679;&#65292;&#20063;&#24050;&#32463;&#26159;&#24930;&#21069;&#24739;&#32773;&#20102;&#65292;&#21313;&#19971;&#12289;&#20843;&#23681;&#26102;&#25105;&#23601;&#24050;&#32463;&#20687;&#20855;&#34892;&#23608;&#36208;&#32905;&#19968;&#26679;&#20102;&#65292;&#25163;&#28139;&#20005;&#37325;&#25703;&#27531;&#20102;&#25105;&#30340;&#38738;&#26149;&#12290;&#37027;&#26102;&#30340;&#25105;&#26681;&#26412;&#19981;&#26159;&#24515;&#39764;&#23545;&#25163;&#65292;&#23601;&#20687;&#23567;&#23398;&#29983;&#21644;&#32844;&#19994;&#25331;&#29579;&#25171;&#27604;&#36187;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#26681;&#26412;&#23601;&#26159;&#19968;&#36793;&#20498;&#65292;&#21518;&#26469;&#25105;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#32451;&#20064;&#26029;&#24565;&#65292;&#32456;&#20110;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#20102;&#65292;&#26368;&#32456;&#25226;&#24515;&#39764;&#32473;KO&#20102;&#12290;&#20854;&#23454;&#24456;&#22810;&#23401;&#23376;&#37117;&#24819;&#25106;&#25163;&#28139;&#65292;&#20294;&#26159;&#22270;&#20687;&#19968;&#21344;&#33041;&#65292;&#23601;&#39532;&#19978;&#24320;&#22987;&#25214;&#40644;&#30475;&#40644;&#20102;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#65292;&#20182;&#26159;&#34987;&#24515;&#39764;&#38468;&#20307;&#30340;&#65292;&#26681;&#26412;&#36523;&#19981;&#30001;&#24049;&#65292;&#23601;&#20687;&#19968;&#20010;&#24694;&#24847;&#31243;&#24207;&#24050;&#32463;&#24320;&#22987;&#36816;&#34892;&#20102;&#65292;&#30475;&#40644;&#25163;&#28139;&#30340;&#34892;&#20026;&#23601;&#26159;&#37027;&#20010;&#24694;&#24847;&#31243;&#24207;&#36816;&#34892;&#30340;&#32467;&#26524;&#12290;&#24515;&#39764;&#26159;&#26368;&#40657;&#30340;&#40657;&#23458;&#65292;&#19968;&#27425;&#27425;&#20837;&#20405;&#20320;&#30340;&#22836;&#33041;&#65292;&#19968;&#27425;&#27425;&#24471;&#36894;&#65292;&#19968;&#27425;&#27425;&#35753;&#20320;&#30475;&#40644;&#25163;&#28139;&#65292;&#22914;&#26524;&#20320;&#27809;&#24847;&#35782;&#21040;&#36825;&#20010;&#40657;&#23458;&#30340;&#23384;&#22312;&#65292;&#37027;&#20063;&#23601;&#35848;&#19981;&#19978;&#20219;&#20309;&#21453;&#25239;&#21644;&#25269;&#21046;&#65292;&#36825;&#20010;&#40657;&#23458;&#19968;&#30452;&#22312;&#20882;&#20805;&#20320;&#65292;&#32780;&#20320;&#21364;&#27985;&#28982;&#19981;&#30693;&#65292;&#20320;&#19968;&#30452;&#22312;&#25191;&#34892;&#36825;&#20010;&#40657;&#23458;&#30340;&#25351;&#20196;&#21364;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#35748;&#35782;&#21644;&#30475;&#31359;&#36825;&#20010;&#40657;&#23458;&#65292;&#38477;&#20239;&#23427;&#65281;&#20445;&#25345;&#22836;&#33041;&#19981;&#34987;&#21344;&#25454;&#65281;&#20320;&#24517;&#39035;&#30830;&#20445;&#20320;&#22836;&#33041;&#30340;&#23433;&#20840;&#65292;&#30830;&#20445;&#33258;&#24049;&#19981;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#24515;&#39764;&#26159;BOSS&#32423;&#21035;&#30340;&#65292;&#25915;&#30772;&#19968;&#20010;&#25106;&#33394;&#33756;&#40479;&#30340;&#22836;&#33041;&#20063;&#35768;&#21482;&#38656;&#19968;&#21049;&#37027;&#25110;&#32773;&#20960;&#31186;&#65292;&#32780;&#24515;&#39764;&#38590;&#20197;&#25915;&#30772;&#25106;&#33394;&#39640;&#25163;&#65292;&#25106;&#33394;&#39640;&#25163;&#30340;&#23433;&#20840;&#32423;&#21035;&#30456;&#24403;&#39640;&#65292;&#38450;&#24481;&#20307;&#31995;&#38750;&#24120;&#23436;&#21892;&#65292;&#28431;&#27934;&#26497;&#23569;&#12290;&#24515;&#39764;&#20837;&#20405;&#65292;&#22312;&#22836;&#33041;&#37324;&#26893;&#20837;&#22270;&#20687;&#65292;&#22914;&#26524;&#19981;&#31435;&#21051;&#28165;&#38500;&#65292;&#37027;&#23601;&#20250;&#34987;&#24515;&#39764;&#25805;&#25511;&#12290;&#24403;&#19968;&#20010;&#26408;&#39532;&#30149;&#27602;&#20837;&#20405;&#20102;&#20320;&#30340;&#30005;&#33041;&#65292;&#30005;&#33041;&#26432;&#27602;&#38450;&#24481;&#20307;&#31995;&#39532;&#19978;&#20570;&#20986;&#21453;&#24212;&#65292;&#31532;&#19968;&#26102;&#38388;&#25318;&#25130;&#24182;&#26432;&#28781;&#65292;&#24403;&#25105;&#20204;&#30340;&#22836;&#33041;&#34987;&#24515;&#39764;&#20837;&#20405;&#26102;&#65292;&#20063;&#35201;&#31532;&#19968;&#26102;&#38388;&#25318;&#25130;&#24182;&#26432;&#28781;&#12290;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#20837;&#20405;&#25511;&#21046;&#65292;&#36825;&#23601;&#26159;&#21457;&#29983;&#22312;&#26080;&#25968;&#25784;&#32773;&#36523;&#19978;&#30340;&#20107;&#24773;&#65292;&#24403;&#28982;&#24456;&#22810;&#20154;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#34987;&#20837;&#20405;&#20102;&#65292;&#22240;&#20026;&#24515;&#39764;&#22312;&#20882;&#20805;&#20182;&#65292;&#35753;&#20182;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#24515;&#39764;&#20837;&#20405;&#26368;&#26681;&#26412;&#30340;&#30446;&#30340;&#23601;&#26159;&#23454;&#26045;&#25511;&#21046;&#65292;&#25511;&#21046;&#20320;&#30340;&#32905;&#36523;&#65292;&#25511;&#21046;&#20320;&#30340;&#34892;&#20026;&#65292;&#35753;&#20320;&#30475;&#40644;&#25163;&#28139;&#65292;&#35753;&#20320;&#37034;&#28139;&#22549;&#33853;&#12290;&#22823;&#24503;&#35828;&#36807;&#65292;&#30495;&#27491;&#30340;&#25932;&#20154;&#26159;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#35828;&#24471;&#26497;&#26159;&#65292;&#24517;&#39035;&#38543;&#26102;&#24320;&#21551;&#20320;&#30340;&#8220;&#26432;&#27602;&#36719;&#20214;&#8221;&#65292;&#26102;&#26102;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#35201;&#34987;&#24515;&#39764;&#25915;&#30772;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#24037;&#27442;&#21892;&#20854;&#20107;&#65292;&#24517;&#20808;&#21033;&#20854;&#22120;&#12305;</p>
<p></p>
<p>&#24403;&#20320;&#35201;&#21435;&#30733;&#26612;&#20102;&#65292;&#20320;&#20250;&#25226;&#33258;&#24049;&#30340;&#30733;&#20992;&#30952;&#24471;&#24456;&#38155;&#21033;&#65292;&#36825;&#26679;&#30733;&#36215;&#26469;&#25165;&#29245;&#24555;&#65292;&#25165;&#32473;&#21147;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#24517;&#39035;&#35201;&#22909;&#22909;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#8220;&#30952;&#20992;&#8221;&#30340;&#36807;&#31243;&#65292;&#20320;&#24179;&#26102;&#23601;&#21487;&#20197;&#25343;&#26222;&#36890;&#30340;&#24565;&#22836;&#26469;&#32451;&#20064;&#65292;&#27604;&#22914;&#19968;&#20010;&#24565;&#22836;&#22312;&#22836;&#33041;&#37324;&#20986;&#29616;&#20102;&#65292;&#20320;&#26159;&#21542;&#33021;&#22815;&#31435;&#21051;&#35753;&#23427;&#28040;&#22833;&#65311;&#22914;&#26524;&#26222;&#36890;&#30340;&#24565;&#22836;&#20320;&#37117;&#26080;&#27861;&#35753;&#23427;&#28040;&#22833;&#65292;&#37027;&#37034;&#28139;&#30340;&#24565;&#22836;&#23601;&#26356;&#38590;&#20102;&#65292;&#24378;&#36843;&#30340;&#24565;&#22836;&#27604;&#26222;&#36890;&#30340;&#24565;&#22836;&#35201;&#24378;&#24456;&#22810;&#65292;&#24651;&#30294;&#30340;&#24565;&#22836;&#21448;&#27604;&#26222;&#36890;&#30340;&#24847;&#28139;&#35201;&#24378;&#24456;&#22810;&#65292;&#23601;&#24597;&#8220;&#24847;&#28139;+&#24378;&#36843;+&#24651;&#30294;&#8221;&#65292;&#36825;&#31616;&#30452;&#23601;&#26159;&#39764;&#29579;&#32423;&#30340;&#8220;&#19977;&#22836;&#24618;&#8221;&#12290;&#25106;&#33394;&#23601;&#20687;&#36827;&#20837;&#20102;&#19968;&#20010;&#25171;&#24618;&#31995;&#32479;&#65292;&#19981;&#21516;&#30340;&#24618;&#65292;&#19981;&#21516;&#30340;&#38590;&#24230;&#65292;&#20320;&#24517;&#39035;&#19968;&#20010;&#20010;&#21435;&#25171;&#36133;&#23427;&#20204;&#65292;&#25112;&#32988;&#19968;&#20010;&#23601;&#33719;&#21462;&#30456;&#24212;&#30340;&#32463;&#39564;&#20540;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#25171;&#36133;&#20102;&#25104;&#21315;&#19978;&#19975;&#30340;&#24565;&#22836;&#24618;&#65292;&#24403;&#20320;&#30340;&#35273;&#24735;&#26497;&#39640;&#12289;&#26029;&#24565;&#26497;&#24378;&#26102;&#65292;&#20320;&#23601;&#21487;&#20197;&#20570;&#21040;&#8220;&#20840;&#26381;&#36890;&#26432;&#8221;&#65281;&#27809;&#26377;&#20320;&#26432;&#19981;&#25481;&#30340;&#24565;&#22836;&#24618;&#65292;&#20219;&#20309;&#24565;&#22836;&#12289;&#20219;&#20309;&#22270;&#20687;&#19978;&#26469;&#65292;&#37117;&#20250;&#34987;&#20320;&#31435;&#21051;&#24178;&#25481;&#65281;&#36825;&#20010;&#25112;&#22330;&#23601;&#22312;&#33041;&#28023;&#37324;&#65292;&#20320;&#33258;&#20174;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#23601;&#27880;&#23450;&#35201;&#36827;&#20837;&#36825;&#20010;&#25171;&#24618;&#31995;&#32479;&#12290;&#20320;&#24517;&#39035;&#35201;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#24378;&#21270;&#12289;&#24378;&#21270;&#12289;&#20877;&#24378;&#21270;&#65292;&#19981;&#24597;&#21315;&#25307;&#20250;&#65292;&#23601;&#24597;&#19968;&#25307;&#31934;&#65292;&#32451;&#23601;&#33258;&#24049;&#30340;&#36229;&#26432;&#65292;&#20570;&#24515;&#39764;&#30340;&#20811;&#26143;&#12290;&#20320;&#24819;&#24819;&#33258;&#24049;&#27599;&#27425;&#38754;&#23545;&#24515;&#39764;&#26102;&#30340;&#34920;&#29616;&#26377;&#22810;&#20040;&#22403;&#22334;&#12289;&#22810;&#20040;&#33756;&#40479;&#12289;&#22810;&#20040;&#19981;&#19987;&#19994;&#65292;&#27599;&#27425;&#37117;&#34987;&#24515;&#39764;&#21514;&#25171;&#12289;&#26292;&#34384;&#12289;&#36418;&#36495;&#65281;&#27627;&#26080;&#36824;&#25163;&#20043;&#21147;&#65292;&#36825;&#31181;&#24971;&#23624;&#30340;&#26085;&#23376;&#26159;&#35813;&#21040;&#22836;&#20102;&#65292;&#21095;&#24773;&#24212;&#35813;&#21453;&#36716;&#20102;&#65292;&#24515;&#39764;&#39569;&#22312;&#20320;&#22836;&#19978;&#25289;&#23630;&#25746;&#23615;&#12289;&#20316;&#23041;&#20316;&#31119;&#30340;&#26085;&#23376;&#24212;&#35813;&#24443;&#24213;&#34987;&#32456;&#32467;&#25481;&#65281;&#24517;&#39035;&#35201;&#26377;&#19968;&#20010;&#20915;&#24515;&#21644;&#24847;&#35782;&#65292;&#37027;&#23601;&#26159;&#35201;&#36214;&#32039;&#24378;&#22823;&#36215;&#26469;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#65292;&#35201;&#29992;&#24378;&#22823;&#30340;&#23454;&#25112;&#34920;&#29616;&#26469;&#24449;&#26381;&#24515;&#39764;&#65281;&#25105;&#21040;&#29616;&#22312;&#22238;&#31572;&#20102;&#22909;&#20960;&#19975;&#30340;&#38382;&#39064;&#65292;&#20854;&#20013;&#20851;&#20110;&#25106;&#33394;&#22833;&#36133;&#26368;&#32456;&#26497;&#30340;&#21407;&#22240;&#23601;&#26159;&#8212;&#8212;&#26029;&#24565;&#23454;&#25112;&#19981;&#34892;&#65281;&#25106;&#33394;&#30340;&#36947;&#29702;&#25026;&#24471;&#20877;&#22810;&#12289;&#35828;&#24471;&#20877;&#23545;&#65292;&#20294;&#26159;&#21364;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#32467;&#26524;&#36935;&#35265;&#24515;&#39764;&#36824;&#26159;&#36807;&#21435;&#37027;&#20010;&#36719;&#24369;&#26080;&#33021;&#30340;&#32769;&#26679;&#23376;&#65292;&#24515;&#39764;&#20837;&#20405;&#26102;&#34920;&#29616;&#26497;&#24046;&#65292;&#21448;&#25481;&#36827;&#20102;&#30772;&#25106;&#30340;&#24618;&#22280;&#12290;&#22885;&#36816;&#20896;&#20891;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#29702;&#35770;&#30693;&#35782;&#26159;&#38656;&#35201;&#30340;&#65292;&#20294;&#26356;&#20851;&#38190;&#30340;&#26159;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#65292;&#19981;&#33021;&#20165;&#20165;&#20572;&#30041;&#22312;&#29702;&#35770;&#30340;&#23618;&#38754;&#65292;&#24212;&#35813;&#35201;&#26497;&#20854;&#37325;&#35270;&#26029;&#24565;&#30340;&#32451;&#20064;&#65292;&#21482;&#26377;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#25165;&#33021;&#35753;&#20320;&#25112;&#21147;&#29190;&#34920;&#65292;&#25165;&#33021;&#35753;&#20320;&#34581;&#21464;&#25104;&#25106;&#33394;&#30340;&#25112;&#31070;&#65281;&#20037;&#32451;&#21151;&#33258;&#32431;&#65292;&#21220;&#24735;&#29702;&#33258;&#36890;&#65292;&#35201;&#32451;&#24778;&#20154;&#33402;&#65292;&#39035;&#19979;&#33510;&#21151;&#22827;&#12290;&#24517;&#39035;&#33457;&#22823;&#21147;&#27668;&#25171;&#29282;&#22522;&#30784;&#65292;&#32451;&#22909;&#26029;&#24565;&#30340;&#22522;&#26412;&#21151;&#65292;&#21482;&#26377;&#26029;&#24565;&#27700;&#24179;&#30495;&#27491;&#36807;&#30828;&#20102;&#65292;&#25165;&#33021;&#25106;&#24471;&#39118;&#29983;&#27700;&#36215;&#65292;&#21542;&#21017;&#23601;&#20250;&#36234;&#25106;&#36234;&#24046;&#65292;&#19968;&#28525;&#27515;&#27700;&#65292;&#33258;&#24049;&#20063;&#22791;&#21463;&#25171;&#20987;&#65292;&#20035;&#33267;&#26368;&#21518;&#25918;&#24323;&#12290;&#24403;&#20320;&#30475;&#21040;&#33258;&#24049;&#30340;&#26029;&#24565;&#21151;&#22827;&#26085;&#30410;&#31934;&#36827;&#26102;&#65292;&#24403;&#20320;&#38477;&#20239;&#24515;&#39764;&#30340;&#25226;&#25569;&#36234;&#26469;&#36234;&#22823;&#26102;&#65292;&#21040;&#26102;&#23601;&#20250;&#36234;&#25106;&#36234;&#22909;&#65292;&#33258;&#20449;&#24515;&#20063;&#20250;&#19982;&#26085;&#20465;&#22686;&#12290;</p>
<p></p>
<p>&#26696;&#20363;5.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#20170;&#22825;&#19979;&#21320;&#65292;&#24515;&#39764;&#22312;&#21160;&#25671;&#25105;&#25106;&#33394;&#31435;&#22330;&#19982;&#25106;&#33394;&#20915;&#24515;&#65292;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#32467;&#26524;&#30495;&#30340;&#23601;&#20687;&#26159;&#34987;&#24515;&#39764;&#38468;&#20307;&#19968;&#26679;&#65292;&#22826;&#21487;&#24597;&#20102;&#12290;&#25105;&#26412;&#20197;&#20026;&#33258;&#24049;&#25106;&#20102;&#36825;&#20040;&#38271;&#26102;&#38388;&#20102;&#65292;&#19968;&#20010;&#24565;&#22836;&#27809;&#21450;&#26102;&#23519;&#35273;&#26029;&#38500;&#65292;&#34987;&#24515;&#39764;&#38468;&#20307;&#36825;&#20040;&#21487;&#24597;&#12290;&#12305;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24515;&#39764;&#25797;&#38271;&#24578;&#24703;&#65292;&#25105;&#20043;&#21069;&#19987;&#38376;&#20889;&#36807;&#24578;&#24703;&#19987;&#23395;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#20116;&#33457;&#20843;&#38376;&#65292;&#27604;&#22914;&#8220;&#25784;&#19968;&#27425;&#21543;&#65292;&#26368;&#21518;&#19968;&#27425;&#8221;&#12289;&#8220;&#25106;&#37027;&#20040;&#20037;&#20102;&#65292;&#35813;&#25918;&#26494;&#25918;&#26494;&#20102;&#8221;&#12289;&#8220;&#35797;&#35797;&#23450;&#21147;&#21543;&#65292;&#19981;&#35201;&#25784;&#23601;&#34892;&#8221;&#31561;&#31561;&#65292;&#23545;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#21035;&#65292;&#24517;&#39035;&#35748;&#28165;&#24515;&#39764;&#24578;&#24703;&#30340;&#22871;&#36335;&#65292;&#26377;&#26102;&#24515;&#39764;&#30340;&#24578;&#24703;&#38750;&#24120;&#20855;&#26377;&#38024;&#23545;&#24615;&#65292;&#24403;&#20320;&#24515;&#37324;&#29369;&#30097;&#19981;&#20915;&#26102;&#65292;&#24515;&#39764;&#23601;&#20250;&#19987;&#38376;&#38024;&#23545;&#37027;&#20010;&#38382;&#39064;&#30127;&#29378;&#24578;&#24703;&#20320;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#30693;&#36947;&#24515;&#39764;&#22312;&#21160;&#25671;&#20182;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#20294;&#26159;&#27809;&#33021;&#21450;&#26102;&#26029;&#38500;&#65292;&#32467;&#26524;&#23601;&#34987;&#38468;&#20307;&#20102;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#24443;&#24213;&#27814;&#38519;&#12290;&#20182;&#25106;&#30340;&#26102;&#38388;&#20063;&#19981;&#30701;&#20102;&#65292;&#20294;&#26159;&#23601;&#37027;&#20040;&#19968;&#20010;&#24565;&#22836;&#27809;&#22788;&#29702;&#22909;&#65292;&#32467;&#26524;&#23601;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#12290;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#24179;&#26102;&#27599;&#22825;&#37117;&#35201;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#32477;&#19981;&#25918;&#26494;&#35686;&#24789;&#65292;&#25106;&#33394;&#25991;&#31456;&#20063;&#35201;&#21453;&#22797;&#28145;&#20837;&#23398;&#20064;&#65292;&#24517;&#39035;&#35748;&#28165;&#24515;&#39764;&#25152;&#26377;&#30340;&#22871;&#36335;&#12290;&#26377;&#30340;&#20154;&#33021;&#35782;&#21035;&#33021;&#35748;&#28165;&#65292;&#20294;&#26159;&#32570;&#23569;&#8220;&#26029;&#21147;&#8221;&#65292;&#36825;&#23601;&#38656;&#35201;&#38752;&#24179;&#26102;&#19981;&#26029;&#32451;&#20064;&#26469;&#21457;&#23637;&#24378;&#22823;&#30340;&#26029;&#21147;&#65292;&#26029;&#19981;&#25481;&#65292;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#36825;&#23601;&#20040;&#27531;&#37239;&#12290;&#25152;&#26377;&#30340;&#25112;&#26007;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#24403;&#24565;&#22836;&#22270;&#20687;&#20914;&#19978;&#26469;&#26102;&#65292;&#23601;&#30475;&#20320;&#30340;&#34920;&#29616;&#20102;&#65292;&#20851;&#38190;&#26102;&#21051;&#19981;&#33021;&#25481;&#38142;&#23376;&#65292;&#20851;&#38190;&#26102;&#21051;&#32477;&#23545;&#19981;&#33021;&#36719;&#24369;&#21644;&#29369;&#35947;&#65292;&#26377;&#30340;&#25106;&#21451;&#22312;&#26029;&#24565;&#26102;&#36824;&#22312;&#36138;&#24651;&#65292;&#33293;&#19981;&#24471;&#26029;&#65292;&#36825;&#24590;&#20040;&#34892;&#65311;&#65281;&#24517;&#39035;&#26524;&#26029;&#22362;&#20915;&#65292;&#20687;&#21128;&#30742;&#19968;&#26679;&#65292;&#20320;&#19968;&#29369;&#35947;&#19968;&#36138;&#24651;&#65292;&#21147;&#37327;&#23601;&#19981;&#20855;&#36275;&#20102;&#12290;&#21151;&#22312;&#24179;&#26102;&#65292;&#21488;&#19978;&#19968;&#20998;&#38047;&#65292;&#21488;&#19979;&#21313;&#24180;&#21151;&#65292;&#20320;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#23376;&#21644;&#20320;&#24179;&#26102;&#26159;&#21542;&#26377;&#28145;&#21402;&#25166;&#23454;&#30340;&#23398;&#20064;&#21644;&#35757;&#32451;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#65292;&#24037;&#27442;&#21892;&#20854;&#20107;&#65292;&#24517;&#20808;&#21033;&#20854;&#22120;&#65292;&#30952;&#20992;&#19981;&#35823;&#30733;&#26612;&#24037;&#65292;&#19981;&#25171;&#26080;&#20934;&#22791;&#20043;&#20183;&#65292;&#26029;&#24565;&#23601;&#35201;&#26025;&#38025;&#25130;&#38081;&#65292;&#21066;&#38081;&#22914;&#27877;&#65292;&#26029;&#24565;&#26159;&#38656;&#35201;&#22823;&#39748;&#21147;&#30340;&#65292;&#23110;&#23110;&#22920;&#22920;&#30340;&#19981;&#34892;&#65281;&#20320;&#24179;&#26102;&#25104;&#30334;&#19978;&#21315;&#23567;&#26102;&#30340;&#32451;&#20064;&#65292;&#26368;&#21518;&#23601;&#20307;&#29616;&#22312;&#37027;&#38646;&#28857;&#20960;&#31186;&#65292;&#19968;&#20999;&#37117;&#22312;&#37027;&#38646;&#28857;&#20960;&#31186;&#20869;&#20998;&#20986;&#20102;&#32988;&#36127;&#65292;&#19968;&#20010;&#24565;&#22836;&#19968;&#24133;&#22270;&#20687;&#19978;&#33041;&#26159;&#26497;&#24555;&#30340;&#65292;&#21049;&#37027;&#38388;&#23601;&#19978;&#26469;&#20102;&#65292;&#22312;&#36825;&#26368;&#20851;&#38190;&#12289;&#26368;&#32039;&#35201;&#30340;&#20851;&#22836;&#65292;&#20320;&#21364;&#26025;&#19981;&#26029;&#65281;&#22826;&#19981;&#32473;&#21147;&#20102;&#65281;&#20320;&#22312;&#37027;&#38646;&#28857;&#20960;&#31186;&#20869;&#30340;&#23454;&#25112;&#34920;&#29616;&#24212;&#35813;&#20307;&#29616;&#20986;&#20320;&#21463;&#36807;&#38750;&#24120;&#19987;&#19994;&#30340;&#26029;&#24565;&#35757;&#32451;&#65292;&#26159;&#30495;&#27491;&#30340;&#32451;&#23478;&#23376;&#65292;&#32780;&#19981;&#26159;&#30095;&#20110;&#35757;&#32451;&#30340;&#21322;&#21514;&#23376;&#65292;&#20320;&#24517;&#39035;&#35201;&#22362;&#20915;&#25703;&#27585;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#36825;&#26159;&#20320;&#30340;&#20351;&#21629;&#65281;&#22312;&#26368;&#20851;&#38190;&#30340;&#26102;&#21051;&#24590;&#33021;&#34920;&#29616;&#24471;&#20687;&#20010;&#33756;&#40479;&#12289;&#25062;&#22827;&#21644;&#36719;&#34507;&#65311;&#65281;&#19968;&#35302;&#21363;&#28291;&#65292;&#36825;&#26159;&#26368;&#22823;&#30340;&#32827;&#36785;&#65281;&#20320;&#24517;&#39035;&#24378;&#24717;&#36215;&#26469;&#65281;&#20320;&#19981;&#24178;&#25481;&#24515;&#39764;&#65292;&#24515;&#39764;&#23601;&#24178;&#25481;&#20320;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#20570;&#28165;&#29702;&#22836;&#33041;&#30340;&#22823;&#24072;&#12305;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#23478;&#30340;&#23458;&#21381;&#22534;&#28385;&#20102;&#22403;&#22334;&#65292;&#20320;&#20250;&#25918;&#25163;&#19981;&#31649;&#21527;&#65311;&#19981;&#20250;&#65292;&#20320;&#20250;&#31435;&#21363;&#28165;&#29702;&#12290;&#20320;&#30340;&#22836;&#33041;&#23601;&#26159;&#19968;&#20010;&#20869;&#22312;&#30340;&#31354;&#38388;&#65292;&#20320;&#24517;&#39035;&#20445;&#25345;&#20869;&#22312;&#31354;&#38388;&#30340;&#24178;&#20928;&#65292;&#19981;&#33021;&#35753;&#37034;&#24565;&#30340;&#22403;&#22334;&#22534;&#28385;&#20320;&#30340;&#20869;&#22312;&#31354;&#38388;&#12290;&#20462;&#34892;&#26041;&#38754;&#21483;&#20928;&#24847;&#12289;&#20928;&#24515;&#12289;&#27927;&#24515;&#12289;&#28165;&#24515;&#65292;&#12298;&#36947;&#24503;&#32463;&#12299;&#20113;&#65306;&#8220;&#28165;&#38745;&#20026;&#22825;&#19979;&#27491;&#12290;&#8221;&#20462;&#34892;&#26368;&#20851;&#38190;&#30340;&#23601;&#26159;&#35201;&#19981;&#26029;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#24403;&#20320;&#24448;&#20869;&#30475;&#20102;&#65292;&#23601;&#20250;&#21457;&#29616;&#21407;&#26469;&#33258;&#24049;&#30340;&#20869;&#22312;&#31354;&#38388;&#26159;&#37027;&#20040;&#33039;&#65292;&#26377;&#37027;&#20040;&#22810;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#36807;&#21435;&#24590;&#20040;&#19968;&#30452;&#27809;&#21457;&#29616;&#21602;&#65311;&#21482;&#26377;&#24403;&#20320;&#30495;&#27491;&#24448;&#20869;&#30475;&#20102;&#65292;&#25165;&#21457;&#29616;&#33258;&#24049;&#30340;&#20869;&#24515;&#23601;&#20687;&#19968;&#20010;&#21457;&#33261;&#30340;&#22403;&#22334;&#22330;&#65292;&#24403;&#20320;&#36824;&#26159;&#19968;&#20010;&#32431;&#30495;&#30340;&#23401;&#23376;&#26102;&#65292;&#20320;&#30340;&#20869;&#24515;&#26159;&#38750;&#24120;&#24178;&#20928;&#30340;&#65292;&#25152;&#20197;&#37027;&#26102;&#30340;&#20320;&#26159;&#37027;&#20040;&#24320;&#24515;&#65292;&#24403;&#20320;&#30340;&#20869;&#22312;&#31354;&#38388;&#34987;&#27745;&#26579;&#20102;&#65292;&#20320;&#23601;&#28176;&#28176;&#19981;&#24320;&#24515;&#20102;&#65292;&#19981;&#31649;&#25784;&#22810;&#23569;&#27425;&#65292;&#20320;&#26368;&#21518;&#30340;&#24863;&#21463;&#23601;&#26159;&#27809;&#24847;&#24605;&#12289;&#19981;&#24320;&#24515;&#12289;&#19981;&#28385;&#36275;&#65292;&#26356;&#21152;&#30340;&#31354;&#34394;&#21644;&#39059;&#24223;&#65292;&#26368;&#21518;&#30151;&#29366;&#29190;&#21457;&#37027;&#23601;&#30456;&#24403;&#24822;&#24656;&#21644;&#30171;&#33510;&#20102;&#12290;&#37027;&#19968;&#24133;&#24133;&#22270;&#20687;&#28014;&#29616;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65292;&#20225;&#22270;&#21344;&#25454;&#20320;&#30340;&#22836;&#33041;&#65292;&#20320;&#19981;&#33021;&#20801;&#35768;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#25106;&#33394;&#39640;&#25163;&#32477;&#19981;&#20801;&#35768;&#35825;&#24785;&#22270;&#20687;&#21344;&#25454;&#33258;&#24049;&#30340;&#22836;&#33041;&#65292;&#25106;&#33394;&#39640;&#25163;&#31435;&#21051;&#23601;&#28165;&#38500;&#20102;&#28014;&#29616;&#22312;&#33041;&#28023;&#20013;&#30340;&#22270;&#20687;&#65292;&#20986;&#25163;&#38750;&#24120;&#20043;&#24555;&#65292;&#22270;&#20687;&#19968;&#28014;&#29616;&#65292;&#30504;&#30524;&#38388;&#23601;&#28040;&#28781;&#20102;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#39640;&#25163;&#30340;&#20316;&#30053;&#21644;&#22659;&#30028;&#12290;&#24456;&#22810;&#25784;&#32773;&#19981;&#26159;&#28165;&#38500;&#22270;&#20687;&#65292;&#20182;&#26159;&#34987;&#22270;&#20687;&#21560;&#24341;&#20303;&#20102;&#65292;&#28982;&#21518;&#23637;&#24320;&#36827;&#19968;&#27493;&#30340;&#22238;&#24518;&#25110;&#24819;&#35937;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#12289;&#27442;&#32610;&#19981;&#33021;&#32780;&#30772;&#25106;&#12290;&#22270;&#20687;&#20986;&#29616;&#26102;&#65292;&#21315;&#19975;&#19981;&#33021;&#36319;&#38543;&#65292;&#19981;&#35201;&#34987;&#22270;&#20687;&#24102;&#36208;&#65292;&#19981;&#35201;&#21367;&#20837;&#22270;&#20687;&#20043;&#20013;&#65292;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12289;&#35686;&#35273;&#12289;&#35686;&#37266;&#65281;&#27599;&#19968;&#31186;&#37117;&#26159;&#23454;&#25112;&#65281;&#24517;&#39035;&#20445;&#25345;&#24378;&#22823;&#30340;&#35273;&#30693;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#22823;&#23478;&#25163;&#26426;&#37324;&#24212;&#35813;&#37117;&#35013;&#26377;&#28165;&#29702;&#22823;&#24072;&#31561;&#24212;&#29992;&#65292;&#28165;&#38500;&#25481;&#25163;&#26426;&#37324;&#30340;&#22403;&#22334;&#65292;&#21152;&#36895;&#25163;&#26426;&#30340;&#36816;&#34892;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#20248;&#21270;&#65292;&#25105;&#20204;&#20063;&#24212;&#35813;&#23398;&#20250;&#28165;&#29702;&#33258;&#24049;&#30340;&#22836;&#33041;&#65292;&#20219;&#20309;&#36127;&#38754;&#30340;&#24565;&#22836;&#37117;&#35201;&#28165;&#38500;&#25481;&#65292;&#20445;&#25345;&#22836;&#33041;&#30340;&#24178;&#20928;&#12290;</p>
<p></p>
<p>&#26696;&#20363;6.&#12304;&#35831;&#25945;&#39134;&#32724;&#32769;&#24072;&#65292;&#24565;&#22836;&#26469;&#20102;&#26681;&#26412;&#25377;&#19981;&#20303;&#65292;&#25110;&#32773;&#35828;&#24403;&#24565;&#22836;&#19968;&#26469;&#65292;&#25105;&#23601;&#22352;&#31435;&#19981;&#23433;&#65292;&#24819;&#30475;&#20250;&#20070;&#65292;&#24819;&#24178;&#28857;&#21035;&#30340;&#20160;&#20040;&#37117;&#26080;&#27861;&#38745;&#19979;&#26469;&#65292;&#23601;&#24863;&#35273;&#20869;&#24515;&#34850;&#34850;&#27442;&#21160;&#65292;&#38590;&#21463;&#24471;&#35201;&#21629;&#12290;&#12305;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#12298;&#20315;&#36951;&#25945;&#32463;&#12299;&#20113;&#65306;&#8220;&#24515;&#20043;&#21487;&#30031;&#65292;&#29978;&#20110;&#27602;&#34503;&#12289;&#24694;&#20861;&#12289;&#24616;&#36156;&#65292;&#22823;&#28779;&#36234;&#36920;&#26410;&#36275;&#21947;&#20063;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#32437;&#27492;&#24515;&#32773;&#65292;&#20007;&#20154;&#21892;&#20107;&#65307;&#21046;&#20043;&#19968;&#22788;&#65292;&#26080;&#20107;&#19981;&#21150;&#12290;&#26159;&#25925;&#27604;&#19992;&#65292;&#24403;&#21220;&#31934;&#36827;&#65292;&#25240;&#20239;&#27741;&#24515;&#12290;&#8221;&#37034;&#24565;&#26159;&#38750;&#24120;&#21487;&#24597;&#30340;&#65292;&#29978;&#20110;&#27602;&#34503;&#12289;&#24694;&#20861;&#12289;&#24616;&#36156;&#65281;&#27809;&#26377;&#20219;&#20309;&#20154;&#21487;&#20197;&#25226;&#20320;&#25172;&#36827;&#22320;&#29425;&#65292;&#26159;&#20320;&#33258;&#24049;&#30340;&#24515;&#39764;&#25226;&#20320;&#39537;&#36214;&#36827;&#22320;&#29425;&#30340;&#65292;&#20320;&#27809;&#24847;&#35782;&#21040;&#37034;&#24565;&#30340;&#21487;&#24597;&#65292;&#20320;&#19968;&#27425;&#27425;&#36319;&#38543;&#37034;&#24565;&#65292;&#36319;&#38543;&#28014;&#29616;&#20986;&#30340;&#22270;&#20687;&#65292;&#20174;&#26469;&#27809;&#24819;&#21040;&#35201;&#26029;&#38500;&#65292;&#26368;&#21518;&#37034;&#24565;&#23601;&#20250;&#20027;&#23548;&#20320;&#30340;&#20154;&#29983;&#65292;&#35753;&#20320;&#24443;&#24213;&#27814;&#20026;&#24515;&#39764;&#30340;&#22900;&#38582;&#65292;&#30495;&#27491;&#30340;&#22900;&#38582;&#31038;&#20250;&#23601;&#22312;&#20154;&#30340;&#22836;&#33041;&#37324;&#65292;&#21482;&#26377;&#25112;&#32988;&#20102;&#24515;&#39764;&#65292;&#20320;&#25165;&#33021;&#35299;&#25918;&#33258;&#24049;&#65292;&#37325;&#26032;&#21464;&#20026;&#33258;&#30001;&#20154;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#24565;&#22836;&#26469;&#20102;&#25377;&#19981;&#20303;&#65292;&#20026;&#20160;&#20040;&#25106;&#33394;&#39640;&#25163;&#33021;&#25377;&#20303;&#65311;&#20026;&#20160;&#20040;&#25106;&#33394;&#39640;&#25163;&#33021;&#28781;&#25481;&#65311;&#22240;&#20026;&#25106;&#33394;&#39640;&#25163;&#19987;&#19994;&#32780;&#24378;&#22823;&#65292;&#35273;&#24735;&#39640;&#65292;&#26029;&#24565;&#24378;&#65292;&#24515;&#39764;&#23613;&#31649;&#25918;&#39532;&#36807;&#26469;&#65292;&#25106;&#33394;&#29467;&#23558;&#30452;&#25509;&#23558;&#24515;&#39764;&#26025;&#33853;&#39532;&#19979;&#12290;&#24403;&#20320;&#24456;&#24369;&#23567;&#26102;&#65292;&#20320;&#26159;&#38590;&#20197;&#25377;&#20303;&#24515;&#39764;&#30340;&#36827;&#25915;&#30340;&#65292;&#20320;&#30340;&#20869;&#24515;&#24456;&#24555;&#23601;&#20250;&#38519;&#20837;&#28151;&#20081;&#19982;&#34987;&#21160;&#65292;&#21464;&#24471;&#34850;&#34850;&#27442;&#21160;&#65292;&#22352;&#31435;&#19981;&#23433;&#65292;&#30772;&#25106;&#19968;&#35302;&#21363;&#21457;&#12290;&#24515;&#39764;&#30340;&#20837;&#20405;&#20250;&#30772;&#22351;&#20320;&#20869;&#24515;&#30340;&#28165;&#38745;&#12289;&#21644;&#35856;&#19982;&#24179;&#34913;&#65292;&#20320;&#30340;&#20869;&#24515;&#34987;&#24515;&#39764;&#25605;&#24471;&#32763;&#27743;&#20498;&#28023;&#65292;&#38590;&#20197;&#24179;&#38745;&#19979;&#26469;&#12290;&#22238;&#24819;&#25105;&#33258;&#24049;&#34987;&#24515;&#39764;&#21453;&#22797;&#29378;&#34384;&#30340;&#26085;&#23376;&#65292;&#23601;&#26159;&#22240;&#20026;&#37027;&#26102;&#30340;&#25105;&#22826;&#24369;&#23567;&#20102;&#65292;&#24369;&#23567;&#27880;&#23450;&#25384;&#25171;&#65292;&#21363;&#20351;&#22806;&#22312;&#30340;&#25932;&#20154;&#19981;&#27450;&#36127;&#20320;&#65292;&#20320;&#20869;&#22312;&#30340;&#25932;&#20154;&#20063;&#20250;&#27450;&#36127;&#20320;&#65292;&#24515;&#39764;&#19981;&#20250;&#25918;&#36807;&#20320;&#65281;&#25105;&#20204;&#24517;&#39035;&#24378;&#22823;&#36215;&#26469;&#65292;&#21482;&#26377;&#24378;&#32773;&#25165;&#19981;&#20250;&#30772;&#25106;&#65292;&#24369;&#32773;&#32943;&#23450;&#20250;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#28982;&#21518;&#34987;&#24515;&#39764;&#22900;&#24441;&#65292;&#20570;&#19981;&#24471;&#20027;&#12290;&#21035;&#30475;&#26377;&#30340;&#20154;&#19968;&#22825;&#25784;7&#27425;&#65292;&#20854;&#23454;&#19981;&#26159;&#20182;&#21385;&#23475;&#65292;&#32780;&#26159;&#20182;&#22788;&#22312;&#36523;&#19981;&#30001;&#24049;&#12289;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#29366;&#24577;&#65292;&#19981;&#26029;&#32791;&#25439;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#20960;&#24180;&#21518;&#23601;&#27814;&#20026;&#20102;&#24223;&#20154;&#65292;&#21508;&#31181;&#20260;&#31934;&#30151;&#29366;&#24320;&#22987;&#8220;&#20282;&#20505;&#8221;&#20182;&#12290;&#24515;&#39764;&#30340;&#20837;&#20405;&#27745;&#26579;&#20102;&#20320;&#30340;&#20869;&#22312;&#31354;&#38388;&#65292;&#23601;&#20687;&#19968;&#30406;&#28165;&#27700;&#37324;&#31361;&#28982;&#28404;&#20837;&#20102;&#22696;&#27713;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#8220;&#21450;&#26102;&#28165;&#29702;&#8221;&#65292;&#26202;&#19968;&#28857;&#37117;&#19981;&#34892;&#65292;&#24517;&#39035;&#35201;&#24555;&#65292;&#38378;&#30005;&#33324;&#28165;&#38500;&#65292;&#21542;&#21017;&#31561;&#21040;&#25193;&#25955;&#20102;&#65292;&#23601;&#38590;&#20197;&#25910;&#25342;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#19968;&#22359;&#26080;&#24418;&#30340;&#32908;&#32905;&#12305;</p>
<p></p>
<p>&#20154;&#20307;&#20840;&#36523;&#30340;&#32908;&#32905;&#20849;&#32422;639&#22359;&#65292;&#36824;&#26377;&#19968;&#22359;&#32908;&#32905;&#23569;&#26377;&#20154;&#30693;&#65292;&#35299;&#21078;&#20063;&#26080;&#27861;&#21457;&#29616;&#36825;&#22359;&#32908;&#32905;&#65292;&#22240;&#20026;&#36825;&#22359;&#32908;&#32905;&#26159;&#26080;&#24418;&#30340;&#65292;&#36825;&#26159;&#19968;&#22359;&#8220;&#35273;&#23519;&#32908;&#8221;&#65292;&#35841;&#25026;&#24471;&#24320;&#21457;&#36825;&#22359;&#8220;&#32908;&#32905;&#8221;&#65292;&#35841;&#23601;&#33021;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;&#20197;&#21069;&#20581;&#36523;&#26102;&#20250;&#35828;&#65292;&#20170;&#22825;&#32451;&#20160;&#20040;&#32908;&#32905;&#65292;&#27604;&#22914;&#32451;&#20108;&#22836;&#12289;&#19977;&#22836;&#12289;&#32451;&#32929;&#22235;&#22836;&#32908;&#12289;&#32451;&#32972;&#38420;&#32908;&#12289;&#32451;&#33107;&#32928;&#32908;&#12289;&#32451;&#32937;&#37096;&#19977;&#35282;&#32908;&#31561;&#31561;&#65292;&#37027;&#26102;&#30340;&#25105;&#25226;&#33258;&#24049;&#32451;&#25104;&#20102;&#32908;&#32905;&#30007;&#65292;&#20154;&#26159;&#24378;&#22766;&#36215;&#26469;&#20102;&#65292;&#20294;&#26159;&#24378;&#22766;&#21364;&#21152;&#36895;&#20102;&#25105;&#30340;&#33258;&#27585;&#65292;&#25105;&#21464;&#24471;&#26356;&#21152;&#32437;&#27442;&#65292;&#36824;&#20197;&#20026;&#36523;&#20307;&#24378;&#22766;&#23601;&#27809;&#20107;&#65292;&#20854;&#23454;&#36523;&#20307;&#20877;&#24378;&#22766;&#20063;&#27809;&#29992;&#65292;&#31070;&#32463;&#36831;&#26089;&#35201;&#20986;&#20107;&#65292;&#19968;&#36523;&#32908;&#32905;&#30105;&#30249;&#26368;&#21518;&#21364;&#24471;&#20102;&#31070;&#32463;&#30151;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;&#25106;&#33394;&#36825;&#20960;&#24180;&#65292;&#25105;&#31361;&#28982;&#21457;&#29616;&#30495;&#27491;&#26377;&#20215;&#20540;&#12289;&#30495;&#27491;&#20540;&#24471;&#32451;&#20064;&#30340;&#23601;&#26159;&#36825;&#22359;&#8220;&#35273;&#23519;&#32908;&#8221;&#65292;&#22823;&#33151;&#30340;&#32929;&#22235;&#22836;&#32908;&#26159;&#20154;&#20307;&#21147;&#37327;&#26368;&#22823;&#30340;&#32908;&#32905;&#65292;&#28145;&#36466;&#21487;&#20197;&#36229;&#36807;1200&#30917;&#65292;&#20063;&#23601;&#26159;500&#22810;&#20844;&#26020;&#65292;&#20294;&#26159;&#35273;&#23519;&#32908;&#30340;&#21147;&#37327;&#27604;&#32929;&#22235;&#22836;&#32908;&#36824;&#35201;&#21385;&#23475;&#65292;&#35273;&#23519;&#32908;&#30340;&#21147;&#37327;&#26159;&#26080;&#38480;&#30340;&#65292;&#23601;&#20687;&#25968;&#23398;&#19978;&#30340;&#27491;&#26080;&#31351;&#22823;&#65292;&#32780;&#19988;&#35273;&#23519;&#32908;&#21644;&#39640;&#23618;&#27425;&#30340;&#20462;&#36947;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#20462;&#36947;&#39640;&#20154;&#30340;&#35273;&#23519;&#32908;&#37117;&#29305;&#21035;&#21457;&#36798;&#12290;&#20320;&#21435;&#20581;&#36523;&#25151;&#32451;&#21147;&#37327;&#65292;&#24930;&#24930;&#21147;&#37327;&#25351;&#26631;&#23601;&#20250;&#22686;&#38271;&#65292;&#20570;&#30340;&#27425;&#25968;&#20063;&#20250;&#22686;&#21152;&#65292;&#26412;&#26469;&#20320;&#21487;&#20197;&#20570;3-5&#27425;&#65292;&#21518;&#26469;&#20320;&#36827;&#27493;&#20102;&#65292;&#21487;&#20197;&#20570;8-12&#27425;&#65292;&#26412;&#26469;&#20320;&#21487;&#20197;&#20030;&#36215;50&#20844;&#26020;&#65292;&#21518;&#26469;&#20320;&#21487;&#20197;&#20030;&#36215;100&#20844;&#26020;&#65292;&#20320;&#19968;&#30452;&#32451;&#20064;&#24367;&#20030;&#30340;&#21160;&#20316;&#65292;&#23601;&#20250;&#21050;&#28608;&#21040;&#32945;&#20108;&#22836;&#32908;&#65292;&#35753;&#32945;&#20108;&#22836;&#32908;&#21464;&#24471;&#21457;&#36798;&#36215;&#26469;&#12290;&#21516;&#26679;&#22320;&#65292;&#21482;&#35201;&#20320;&#19968;&#27425;&#27425;&#32451;&#20064;&#35266;&#24515;&#65292;&#20320;&#30340;&#35273;&#23519;&#32908;&#23601;&#20250;&#24930;&#24930;&#21464;&#24471;&#21457;&#36798;&#36215;&#26469;&#65292;&#23545;&#20869;&#24515;&#30340;&#35266;&#29031;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#36798;&#21040;&#19968;&#23450;&#30340;&#31243;&#24230;&#65292;&#24565;&#22836;&#23601;&#20877;&#20063;&#26080;&#27861;&#20027;&#23472;&#20320;&#20102;&#12290;&#22317;&#23792;&#31109;&#24072;&#20113;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65307;&#20462;&#34892;&#22937;&#38376;&#65292;&#21807;&#22312;&#27492;&#20063;&#12290;&#8221;&#21151;&#22827;&#28145;&#20102;&#65292;&#30475;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#20250;&#28040;&#28781;&#12290;&#35266;&#24515;&#30340;&#35201;&#28857;&#65306;&#30475;&#24403;&#19979;&#19968;&#24565;&#65292;&#22916;&#24565;&#36215;&#26102;&#65292;&#20955;&#28982;&#19968;&#35273;&#65292;&#23427;&#23601;&#28040;&#22833;&#20102;&#65292;&#19968;&#20250;&#21448;&#36215;&#65292;&#21448;&#20955;&#28982;&#19968;&#35273;&#65292;&#23427;&#21448;&#28040;&#22833;&#20102;&#12290;&#22914;&#26524;&#20320;&#30475;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#24182;&#26410;&#28040;&#22833;&#65292;&#37027;&#23601;&#35828;&#26126;&#20320;&#30340;&#35273;&#23519;&#21147;&#36824;&#19981;&#34892;&#65292;&#36824;&#38656;&#35201;&#19981;&#26029;&#32451;&#20064;&#20197;&#36798;&#21040;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#30340;&#22659;&#30028;&#12290;&#24179;&#26102;&#24212;&#35813;&#20859;&#25104;&#38543;&#26102;&#38543;&#22320;&#35266;&#24515;&#30340;&#20064;&#24815;&#65292;&#36827;&#32780;&#20064;&#24815;&#25104;&#33258;&#28982;&#12290;&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#24037;&#20316;&#24537;&#65292;&#27809;&#26102;&#38388;&#32451;&#20064;&#35266;&#24515;&#65292;&#20854;&#23454;&#35266;&#24515;&#21644;&#24037;&#20316;&#24182;&#19981;&#20914;&#31361;&#65292;&#20320;&#21487;&#20197;&#22312;&#24037;&#20316;&#20013;&#20445;&#25345;&#35273;&#30693;&#65292;&#36825;&#26679;&#24037;&#20316;&#25928;&#29575;&#24448;&#24448;&#20250;&#26356;&#39640;&#65292;&#25105;&#20204;&#28040;&#28781;&#30340;&#23545;&#35937;&#26159;&#37034;&#24565;&#65292;&#23545;&#20110;&#23398;&#20064;&#24037;&#20316;&#30340;&#24565;&#22836;&#35201;&#21892;&#21152;&#21033;&#29992;&#65292;&#22312;&#35273;&#23519;&#29366;&#24577;&#19979;&#24037;&#20316;&#65292;&#23601;&#19981;&#23481;&#26131;&#36208;&#31070;&#20998;&#24515;&#65292;&#24037;&#20316;&#25928;&#29575;&#20250;&#27604;&#20043;&#21069;&#39640;&#35768;&#22810;&#65292;&#20063;&#23481;&#26131;&#28044;&#29616;&#28789;&#24863;&#12290;</p>
<p></p>
<p>&#26696;&#20363;7.&#12304;&#39134;&#32724;&#21733;&#24744;&#22909;&#65281;&#25105;&#26159;&#39640;&#19968;&#23398;&#29983;&#20826;&#65292;&#22240;&#20026;SY&#65292;&#24863;&#35273;&#21040;&#23398;&#20064;&#21464;&#24471;&#24456;&#21507;&#21147;&#65292;&#20043;&#21069;&#30340;&#25105;&#23398;&#20064;&#24735;&#24615;&#24456;&#39640;&#65292;&#29616;&#22312;&#23601;&#26159;&#33021;&#21548;&#25026;&#35838;&#20294;&#26159;&#19981;&#20250;&#20570;&#39064;&#65292;&#21453;&#24212;&#20063;&#24930;&#65292;&#30495;&#30340;&#26159;&#26377;&#33510;&#35828;&#19981;&#20986;&#65292;&#25163;&#20250;&#19981;&#33258;&#35273;&#39076;&#25238;&#65292;&#26376;&#29273;&#20063;&#22522;&#26412;&#28040;&#22833;&#27526;&#23613;&#65292;&#36523;&#20307;&#19968;&#26085;&#19981;&#22914;&#19968;&#26085;&#65292;&#25165;16&#30340;&#25105;&#23601;&#31934;&#32034;&#21644;&#26089;&#27844;......&#21769;&#65292;&#26356;&#21487;&#24597;&#30340;&#26159;&#65292;&#25105;&#29616;&#22312;&#24863;&#21040;&#24456;&#32477;&#26395;&#65292;&#25105;&#30693;&#36947;&#25105;&#21608;&#26085;&#21320;&#20241;&#21518;&#24456;&#23481;&#26131;&#30772;&#65292;&#25105;&#29305;&#22320;&#21320;&#20241;&#21069;&#30475;&#20102;&#25106;&#33394;&#25991;&#31456;&#21644;&#31508;&#35760;&#12290;&#30561;&#35273;&#26102;&#65292;&#25105;&#36855;&#31946;&#37266;&#26469;&#65292;&#30529;&#30528;&#30524;&#65292;&#25105;&#24515;&#37324;&#26377;&#20010;&#22768;&#38899;&#35828;&#65306;&#8220;&#25784;&#19968;&#19979;&#65292;&#26368;&#21518;&#19968;&#19979;&#21543;&#12290;&#8221;&#28982;&#21518;&#25105;&#26029;&#25481;&#20102;&#36825;&#20010;&#24578;&#24703;&#65292;&#20294;&#26159;&#25105;&#32487;&#32493;&#36182;&#24202;&#65292;&#28982;&#21518;&#37034;&#24565;&#19968;&#27425;&#27604;&#19968;&#27425;&#29467;&#65292;&#24578;&#24703;&#19968;&#27425;&#27604;&#19968;&#27425;&#21385;&#23475;&#65292;&#23427;&#35828;&#65306;&#8220;&#30475;H&#21543;&#65292;&#25442;&#20010;&#26041;&#27861;&#25784;&#12290;&#8221;&#36825;&#26102;&#20505;H&#29255;&#20013;&#30340;&#22330;&#26223;&#27490;&#19981;&#20303;&#22320;&#34989;&#26469;&#65292;&#23436;&#20840;&#25511;&#21046;&#19981;&#20303;&#65292;&#21985;&#30340;&#19968;&#19979;&#25105;&#23601;&#26080;&#24847;&#35782;&#22320;&#24320;&#22987;&#25784;&#20102;&#65292;&#23436;&#21518;&#25105;&#25077;&#20102;&#65292;&#25105;&#19981;&#30693;&#36947;&#21018;&#21018;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#12305;</p>
<p></p>
<p>&#35299;&#26512;&#65306;16&#23681;&#30340;&#23401;&#23376;&#24050;&#32463;&#24471;&#19978;&#20102;&#31934;&#32034;&#21644;&#26089;&#27844;&#65292;&#33041;&#21147;&#20063;&#20005;&#37325;&#19979;&#38477;&#65292;&#20182;&#35828;&#8220;&#33021;&#21548;&#25026;&#35838;&#20294;&#26159;&#19981;&#20250;&#20570;&#39064;&#8221;&#65292;&#20854;&#23454;&#36824;&#26159;&#27809;&#21548;&#25026;&#65292;&#21542;&#21017;&#24590;&#20040;&#21487;&#33021;&#19981;&#20250;&#20570;&#39064;&#65292;&#20182;&#30340;&#33041;&#21147;&#19979;&#38477;&#20102;&#65292;&#25152;&#20197;&#21548;&#19981;&#25026;&#65292;&#32780;&#19988;&#21453;&#24212;&#36831;&#38045;&#65292;&#33041;&#21147;&#19979;&#38477;&#23545;&#20110;&#23398;&#29983;&#20826;&#31616;&#30452;&#26159;&#19968;&#31181;&#28798;&#38590;&#65292;&#23398;&#20064;&#22826;&#38656;&#35201;&#33041;&#21147;&#25903;&#25345;&#20102;&#65292;&#20854;&#23454;&#24037;&#20316;&#20063;&#19968;&#26679;&#65292;&#33041;&#21147;&#19968;&#19979;&#38477;&#65292;&#24037;&#20316;&#20063;&#23481;&#26131;&#20986;&#38169;&#12290;&#21608;&#26411;&#26159;&#24456;&#23481;&#26131;&#30772;&#25106;&#30340;&#65292;&#22240;&#20026;&#29420;&#22788;&#26102;&#38388;&#27604;&#36739;&#38271;&#65292;&#25152;&#20197;&#21608;&#26411;&#35201;&#26684;&#22806;&#35686;&#24789;&#65292;&#24517;&#39035;&#21152;&#24378;&#35266;&#24515;&#26029;&#24565;&#12290;&#34429;&#28982;&#20182;&#29305;&#22320;&#30475;&#20102;&#25106;&#33394;&#25991;&#31456;&#21644;&#31508;&#35760;&#65292;&#20294;&#26159;&#24403;&#24515;&#39764;&#24578;&#24703;&#26102;&#65292;&#20182;&#26029;&#24565;&#19981;&#21147;&#65292;&#36824;&#26159;&#34987;&#24515;&#39764;&#34506;&#24785;&#20102;&#65292;&#24403;&#33041;&#20013;&#37027;&#20010;&#24578;&#24703;&#30340;&#22768;&#38899;&#21709;&#36215;&#26102;&#65292;&#24517;&#39035;&#31435;&#21051;&#26029;&#38500;&#12290;&#24515;&#39764;&#20808;&#26159;&#24578;&#24703;&#65292;&#28982;&#21518;H&#29255;&#20013;&#30340;&#22270;&#20687;&#22330;&#26223;&#24320;&#22987;&#22312;&#20182;&#33041;&#28023;&#20013;&#28014;&#29616;&#65292;&#20182;&#24456;&#24555;&#36133;&#19979;&#38453;&#26469;&#65292;&#20182;&#35828;&#8220;&#23436;&#20840;&#25511;&#21046;&#19981;&#20303;&#8221;&#65292;&#36825;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#19981;&#34892;&#21834;&#65281;&#35273;&#23519;&#21147;&#24378;&#24717;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#24403;&#24578;&#24703;&#19968;&#20986;&#29616;&#65292;&#39532;&#19978;&#20955;&#28982;&#19968;&#35273;&#65292;&#24578;&#24703;&#23601;&#34987;&#28040;&#28781;&#20102;&#65292;&#24403;&#22270;&#20687;&#22330;&#26223;&#28014;&#29616;&#26102;&#65292;&#20063;&#26159;&#20955;&#28982;&#19968;&#35273;&#65292;&#22270;&#20687;&#22330;&#26223;&#31435;&#21051;&#23601;&#28040;&#25955;&#20102;&#12290;&#20955;&#28982;&#19968;&#35273;&#23601;&#20687;&#19968;&#36947;&#20992;&#20809;&#65292;&#24555;&#20992;&#20999;&#24565;&#65292;&#24555;&#20992;&#20999;&#22270;&#65292;&#30495;&#27491;&#25226;&#35273;&#23519;&#21147;&#32451;&#24378;&#22823;&#20102;&#65292;&#22312;&#23454;&#25112;&#20013;&#23601;&#19981;&#24597;&#24515;&#39764;&#20102;&#65292;&#21542;&#21017;&#24515;&#39764;&#30340;&#26292;&#25150;&#24675;&#30562;&#20250;&#35753;&#20320;&#24863;&#35273;&#33258;&#24049;&#19981;&#22570;&#19968;&#20987;&#65292;&#31616;&#30452;&#24369;&#29190;&#20102;&#12290;&#24515;&#39764;&#34384;&#20320;&#23601;&#20687;&#29609;&#20799;&#19968;&#26679;&#65292;&#25171;&#36133;&#20320;&#26159;&#37027;&#20040;&#36731;&#32780;&#26131;&#20030;&#12290;&#36825;&#20301;&#25106;&#21451;&#30452;&#25509;&#34987;&#24515;&#39764;&#25171;&#33945;&#20102;&#65292;&#21985;&#30340;&#19968;&#19979;&#23601;&#24320;&#25784;&#20102;&#65292;&#24515;&#39764;&#30340;&#8220;&#24578;&#24703;&#25331;&#8221;&#21644;&#8220;&#22270;&#20687;&#25331;&#8221;&#26292;&#39118;&#38632;&#33324;&#30776;&#21521;&#20182;&#65292;&#26681;&#26412;&#25307;&#26550;&#19981;&#20303;&#65292;&#23601;&#20687;&#25226;&#19968;&#20010;&#20154;&#36924;&#22312;&#35282;&#33853;&#26292;&#25549;&#19968;&#26679;&#65292;&#30452;&#25509;&#34987;&#25171;&#33945;&#20102;&#12290;&#30772;&#25106;&#30340;&#21407;&#22240;&#23601;&#26159;&#22826;&#24369;&#20102;&#65292;&#24517;&#39035;&#24378;&#22766;&#35273;&#23519;&#32908;&#65292;&#24403;&#24515;&#39764;&#20877;&#27425;&#36827;&#25915;&#26102;&#65292;&#20320;&#19968;&#35760;&#35273;&#23519;&#37325;&#25331;&#65292;&#30452;&#25509;&#25226;&#24515;&#39764;&#25730;&#20498;&#65281;&#38754;&#23545;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#24517;&#39035;&#32473;&#20986;&#26368;&#24378;&#30828;&#30340;&#22238;&#24212;&#65281;&#22312;&#20869;&#24515;&#30340;&#20843;&#35282;&#31548;&#37324;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#20570;&#19981;&#36133;&#30340;&#29579;&#32773;&#65281;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#30340;&#25991;&#31456;&#25105;&#29992;&#21040;&#20102;&#25830;&#38500;&#12289;&#26029;&#38500;&#12289;&#35299;&#38500;&#12289;&#28165;&#38500;&#36825;&#20960;&#20010;&#35789;&#65292;&#26368;&#26680;&#24515;&#30340;&#19968;&#20010;&#23383;&#23601;&#26159;&#8220;&#38500;&#8221;&#65292;&#24858;&#20154;&#38500;&#22659;&#19981;&#38500;&#24515;&#65292;&#26234;&#32773;&#38500;&#24515;&#19981;&#38500;&#22659;&#12290;&#24515;&#29983;&#65292;&#31181;&#31181;&#39764;&#29983;&#65307;&#24515;&#28781;&#65292;&#31181;&#31181;&#39764;&#28781;&#12290;&#24515;&#21363;&#26159;&#24565;&#22836;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#65292;&#22270;&#20687;&#21482;&#26159;&#37034;&#24565;&#30340;&#19968;&#31181;&#34920;&#29616;&#24418;&#24335;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#25830;&#38500;&#33041;&#20013;&#28014;&#29616;&#30340;&#22270;&#20687;&#65292;&#20320;&#21487;&#20197;&#29992;&#35273;&#23519;&#21147;&#21435;&#25830;&#65292;&#20063;&#21487;&#20197;&#29992;&#24605;&#32500;&#23545;&#27835;&#21435;&#25830;&#65292;&#20063;&#21487;&#20197;&#29992;&#24565;&#20315;&#21495;&#21435;&#25830;&#65292;&#20063;&#21487;&#20197;&#22823;&#21917;&#19968;&#22768;&#8220;&#26029;&#8221;&#65292;&#30452;&#25509;&#25226;&#22836;&#33041;&#30636;&#38388;&#28165;&#31354;&#12290;&#26080;&#35770;&#20309;&#31181;&#26041;&#27861;&#65292;&#24517;&#39035;&#35201;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#65292;&#24517;&#39035;&#35201;&#36798;&#21040;&#32431;&#29087;&#20043;&#22659;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;&#33041;&#20013;&#28014;&#29616;&#30340;&#22270;&#20687;&#24448;&#24448;&#24456;&#20855;&#26377;&#35825;&#24785;&#24615;&#65292;&#29978;&#33267;&#21487;&#20197;&#35753;&#20154;&#30636;&#38388;&#20007;&#22833;&#25269;&#25239;&#65292;&#20174;&#32780;&#20054;&#20054;&#23601;&#33539;&#65292;&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#20063;&#20889;&#36807;&#31934;&#21697;&#24086;&#65292;&#20294;&#26159;&#21518;&#26469;&#36824;&#26159;&#36133;&#22312;&#20102;&#22270;&#20687;&#19978;&#65292;&#29420;&#22788;&#26102;&#37034;&#28139;&#30340;&#22238;&#24518;&#20197;&#22270;&#20687;&#30340;&#26041;&#24335;&#22312;&#33041;&#20013;&#28014;&#29616;&#65292;&#27809;&#26377;&#21450;&#26102;&#26029;&#25481;&#65292;&#32467;&#26524;&#23601;&#34987;&#38468;&#20307;&#20102;&#12290;&#22312;&#34987;&#24515;&#39764;&#25171;&#36133;&#21518;&#65292;&#30495;&#30340;&#26159;&#28784;&#28316;&#28316;&#30340;&#65292;&#20043;&#21069;&#36890;&#36807;&#25106;&#33394;&#31215;&#32047;&#30340;&#33258;&#20449;&#21644;&#24213;&#27668;&#20063;&#22240;&#20026;&#36830;&#32493;&#30772;&#25106;&#32780;&#20007;&#22833;&#27526;&#23613;&#12290;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#25214;&#20986;&#26681;&#26412;&#21407;&#22240;&#65292;&#24403;&#22270;&#20687;&#28014;&#29616;&#26102;&#65292;&#20320;&#22312;&#24178;&#22043;&#65311;&#20320;&#20026;&#20160;&#20040;&#25918;&#20219;&#22270;&#20687;&#28014;&#29616;&#32780;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#20320;&#30340;&#35686;&#35273;&#22312;&#21738;&#37324;&#65311;&#20320;&#30340;&#23454;&#25112;&#24847;&#35782;&#22312;&#21738;&#37324;&#65311;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#22909;&#22909;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#19968;&#23450;&#35201;&#19981;&#26029;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#65292;&#19981;&#35201;&#20570;&#29702;&#35770;&#30340;&#24040;&#20154;&#65292;&#23454;&#25112;&#30340;&#30702;&#23376;&#65292;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#23376;&#24517;&#39035;&#22815;&#29408;&#12289;&#22815;&#24555;&#65292;&#30636;&#38388;&#35299;&#20915;&#25112;&#26007;&#65292;&#32477;&#19981;&#25302;&#27877;&#24102;&#27700;&#65292;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#65292;&#26029;&#21147;&#35201;&#36275;&#22815;&#24378;&#22823;&#65292;&#24517;&#39035;&#21450;&#26102;&#28165;&#38500;&#28014;&#29616;&#22312;&#33041;&#20013;&#30340;&#22270;&#20687;&#65292;&#19981;&#35201;&#35753;&#22836;&#33041;&#34987;&#37034;&#28139;&#30340;&#22270;&#20687;&#21344;&#25454;&#12290;&#26368;&#36817;&#26377;&#19968;&#22825;&#25105;&#27491;&#22312;&#21507;&#26089;&#39277;&#65292;&#31361;&#28982;&#19968;&#24133;&#22270;&#20687;&#23601;&#19978;&#26469;&#20102;&#65292;&#26159;&#36807;&#21435;&#37034;&#28139;&#30340;&#22238;&#24518;&#30011;&#38754;&#65292;&#38750;&#24120;&#24555;&#65292;&#35825;&#24785;&#24615;&#24456;&#24378;&#65292;&#23454;&#25112;&#23601;&#21457;&#29983;&#22312;&#38646;&#28857;&#20960;&#31186;&#20869;&#65292;&#21808;&#65281;&#19968;&#35760;&#35273;&#23519;&#23601;&#28040;&#28781;&#20102;&#65292;&#26377;&#26102;&#19968;&#22825;&#19978;&#26469;&#20116;&#12289;&#20845;&#24133;&#65292;&#26377;&#26102;&#19978;&#26469;&#21313;&#20960;&#24133;&#65292;&#20294;&#37117;&#26159;&#21808;&#21808;&#21808;&#65292;&#35273;&#23519;&#30340;&#20992;&#20809;&#20999;&#25481;&#20102;&#25152;&#26377;&#30340;&#22270;&#20687;&#65292;&#20063;&#20999;&#25481;&#20102;&#32988;&#36127;&#30340;&#24748;&#24565;&#12290;&#22312;&#23454;&#25112;&#26102;&#24517;&#39035;&#29408;&#65292;&#19981;&#33021;&#25062;&#24369;&#65292;&#19981;&#33021;&#29369;&#35947;&#65292;&#19981;&#33021;&#36138;&#24651;&#65292;&#35201;&#25343;&#20986;&#26368;&#29408;&#12289;&#26368;&#24378;&#22823;&#30340;&#23454;&#25112;&#34920;&#29616;&#26469;&#25239;&#20987;&#21644;&#25269;&#24481;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#21315;&#19975;&#19981;&#33021;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#19968;&#26086;&#27814;&#38519;&#65292;&#24515;&#39764;&#23601;&#20250;&#20026;&#25152;&#27442;&#20026;&#12289;&#28903;&#26432;&#23648;&#22478;&#65281;</p>
<p></p>
<p>&#36825;&#23395;&#19987;&#38376;&#24378;&#35843;&#20102;&#28165;&#38500;&#22270;&#20687;&#65292;&#22270;&#20687;&#28014;&#29616;&#23548;&#33268;&#30340;&#30772;&#25106;&#25968;&#19981;&#32988;&#25968;&#65292;&#24076;&#26395;&#22823;&#23478;&#23545;&#23454;&#25112;&#30340;&#20307;&#20250;&#33021;&#22815;&#32454;&#33147;&#36215;&#26469;&#65292;&#22270;&#20687;&#30340;&#28014;&#29616;&#26159;&#38750;&#24120;&#24494;&#22937;&#30340;&#65292;&#29579;&#38451;&#26126;&#22312;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#35828;&#65306;&#8220;&#21566;&#20154;&#20026;&#23398;&#65292;&#24403;&#20174;&#24515;&#39635;&#20837;&#24494;&#22788;&#29992;&#21147;&#65292;&#33258;&#28982;&#31491;&#23454;&#20809;&#36745;&#12290;&#8221;&#20837;&#24494;&#26159;&#25351;&#36798;&#21040;&#38750;&#24120;&#31934;&#32454;&#24494;&#22937;&#30340;&#31243;&#24230;&#65292;&#35201;&#36798;&#21040;&#20837;&#24494;&#20043;&#22659;&#65292;&#24517;&#39035;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#28982;&#21518;&#23545;&#23454;&#25112;&#35201;&#21453;&#22797;&#28145;&#20837;&#20307;&#20250;&#65292;&#20197;&#25429;&#25417;&#21040;&#37027;&#38750;&#24120;&#31934;&#32454;&#12289;&#38750;&#24120;&#24494;&#22937;&#30340;&#37096;&#20998;&#65292;&#20837;&#24494;&#23601;&#26159;&#19968;&#31181;&#39640;&#23618;&#27425;&#30340;&#22659;&#30028;&#12290;&#22270;&#20687;&#26469;&#24471;&#37027;&#20040;&#24494;&#22937;&#65292;&#28982;&#32780;&#19968;&#20010;&#35273;&#23519;&#23601;&#21487;&#20197;&#35753;&#23427;&#30636;&#38388;&#28040;&#22833;&#65292;&#20851;&#38190;&#26159;&#35201;&#26102;&#21051;&#35686;&#35273;&#65292;&#19981;&#26029;&#32451;&#20064;&#21644;&#20307;&#20250;&#65292;&#26368;&#21518;&#20320;&#30340;&#24863;&#35273;&#23601;&#20250;&#36234;&#26469;&#36234;&#25935;&#24863;&#12289;&#36234;&#26469;&#36234;&#32454;&#33147;&#12290;&#24403;&#35828;&#21040;&#26576;&#31181;&#36735;&#36710;&#65292;&#37027;&#31181;&#36735;&#36710;&#30340;&#26679;&#23376;&#23601;&#28014;&#29616;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65307;&#24403;&#35828;&#21040;&#26576;&#20010;&#20154;&#29289;&#65292;&#37027;&#20010;&#20154;&#29289;&#30340;&#24418;&#35937;&#23601;&#28014;&#29616;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65307;&#24403;&#35828;&#21040;&#26576;&#20010;&#33879;&#21517;&#30340;&#26223;&#28857;&#65292;&#37027;&#20010;&#26223;&#28857;&#30340;&#26679;&#35980;&#23601;&#28014;&#29616;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#12290;&#20320;&#36807;&#21435;&#19968;&#30452;&#35748;&#20026;&#36825;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#65292;&#20294;&#26159;&#24403;&#20320;&#35797;&#30528;&#21435;&#20180;&#32454;&#24863;&#35273;&#23427;&#26159;&#24590;&#20040;&#28014;&#29616;&#30340;&#65292;&#23427;&#21448;&#26159;&#24590;&#20040;&#28040;&#22833;&#30340;&#65292;&#23601;&#20250;&#21457;&#29616;&#37027;&#20010;&#36807;&#31243;&#26159;&#26497;&#20854;&#24494;&#22937;&#30340;&#12290;&#24403;&#20320;&#36319;&#38543;&#22270;&#20687;&#65292;&#23427;&#23601;&#20250;&#32487;&#32493;&#28014;&#29616;&#65292;&#20197;&#20320;&#24819;&#35937;&#30340;&#26041;&#24335;&#28014;&#29616;&#19979;&#21435;&#65292;&#32780;&#24403;&#20320;&#38598;&#20013;&#20840;&#37096;&#27880;&#24847;&#21147;&#21435;&#30475;&#23427;&#26102;&#65292;&#23427;&#31361;&#28982;&#23601;&#28040;&#22833;&#20102;&#65292;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#36825;&#23601;&#26159;&#26368;&#22855;&#22937;&#20043;&#22788;&#65292;&#36825;&#23601;&#25581;&#31034;&#20102;&#32972;&#21518;&#19968;&#20010;&#33267;&#20026;&#20851;&#38190;&#30340;&#21407;&#29702;&#65292;&#37027;&#23601;&#26159;&#24403;&#20320;&#22788;&#20110;&#26497;&#24230;&#35686;&#35273;&#12289;&#27880;&#24847;&#21147;&#39640;&#24230;&#38598;&#20013;&#26102;&#65292;&#20320;&#30340;&#33041;&#20013;&#26159;&#27809;&#26377;&#20219;&#20309;&#24565;&#22836;&#12289;&#22270;&#20687;&#30340;&#65292;&#20160;&#20040;&#20063;&#27809;&#26377;&#65292;&#23601;&#26159;&#19968;&#29255;&#31354;&#30333;&#65292;&#23601;&#20687;&#19968;&#24352;&#27809;&#26377;&#30011;&#30011;&#30340;&#30333;&#32440;&#12290;&#24403;&#20320;&#19981;&#21435;&#36319;&#65292;&#32780;&#21482;&#26159;&#21333;&#32431;&#22320;&#8220;&#30475;&#8221;&#65292;&#38543;&#30528;&#36825;&#31181;&#8220;&#30475;&#8221;&#24471;&#21040;&#19981;&#26029;&#24378;&#21270;&#65292;&#21040;&#26102;&#23601;&#33021;&#28040;&#28781;&#25481;&#25152;&#26377;&#24565;&#22836;&#12289;&#22270;&#20687;&#12290;&#36825;&#31181;&#8220;&#30475;&#8221;&#23601;&#26159;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#32780;&#19981;&#26159;&#29992;&#32905;&#30524;&#21435;&#30475;&#65292;&#36807;&#21435;&#30340;&#20320;&#19968;&#30452;&#22312;&#36319;&#24565;&#65292;&#21364;&#20960;&#20046;&#20174;&#26469;&#27809;&#21435;&#8220;&#30475;&#8221;&#24565;&#22836;&#65292;&#36825;&#23601;&#23548;&#33268;&#20320;&#19968;&#27425;&#27425;&#34987;&#21367;&#20837;&#24565;&#27969;&#20043;&#20013;&#12290;&#25106;&#33394;&#30340;&#39640;&#25163;&#24050;&#32463;&#23398;&#20250;&#36890;&#36807;&#35273;&#23519;&#12289;&#36890;&#36807;&#8220;&#30475;&#8221;&#26469;&#36827;&#20837;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#24565;&#22836;&#26159;&#34987;&#20182;&#20204;&#8220;&#30475;&#8221;&#25481;&#30340;&#65292;&#20182;&#20204;&#30340;&#8220;&#30475;&#8221;&#23041;&#21147;&#21313;&#36275;&#65292;&#20182;&#20204;&#30495;&#27491;&#25026;&#24471;&#22914;&#20309;&#20999;&#25442;&#36827;&#20837;&#26080;&#24565;&#29366;&#24577;&#65292;&#23601;&#20687;&#25226;&#25163;&#26426;&#20999;&#25442;&#25104;&#38745;&#38899;&#27169;&#24335;&#19968;&#26679;&#65292;&#21482;&#35201;&#19968;&#35760;&#35273;&#23519;&#23601;&#21487;&#20197;&#20999;&#25442;&#36827;&#20837;&#12290;&#20182;&#20204;&#24050;&#32463;&#23398;&#20250;&#35753;&#22270;&#20687;&#31435;&#21051;&#28040;&#22833;&#65292;&#36825;&#26679;&#23601;&#31561;&#20110;&#20987;&#28291;&#20102;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;&#24076;&#26395;&#22823;&#23478;&#28145;&#20837;&#23398;&#20064;&#21644;&#20307;&#20250;&#36825;&#23395;&#30340;&#20869;&#23481;&#65292;&#36825;&#23395;&#30340;&#20869;&#23481;&#38750;&#24120;&#37325;&#35201;&#65292;&#22914;&#26524;&#20320;&#25226;&#36825;&#23395;&#30495;&#27491;&#24735;&#36879;&#20102;&#65292;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#23558;&#20250;&#24471;&#21040;&#26497;&#22823;&#30340;&#25552;&#21319;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#22235;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#25239;&#25784;&#29401;&#20987;&#25163;&#12299;</p>
<p></p>
<p>&#39764;&#20891;&#20837;&#20405;&#65292;&#20853;&#20020;&#22478;&#19979;</p>
<p>&#29401;&#20987;&#25163;&#20020;&#21361;&#19981;&#20081;</p>
<p>&#22312;&#24708;&#26080;&#22768;&#24687;&#20013;</p>
<p>&#27785;&#30528;&#24212;&#25112;</p>
<p>&#20104;&#20197;&#24515;&#39764;&#36814;&#22836;&#30171;&#20987;</p>
<p>&#20919;&#38745;&#26524;&#26029;&#12289;&#38378;&#30005;&#20986;&#25163;</p>
<p>&#25105;&#20204;&#27809;&#26377;&#36864;&#36335;</p>
<p>&#24517;&#39035;&#20987;&#28291;&#24515;&#39764;</p>
<p>&#19981;&#26159;&#24515;&#39764;&#27515;</p>
<p>&#23601;&#26159;&#20320;&#20129;</p>
<p>&#23601;&#36825;&#20040;&#27531;&#37239;</p>
<p>&#27599;&#19968;&#31186;&#37117;&#26159;&#23454;&#25112;</p>
<p>&#24517;&#39035;&#20855;&#22791;&#36229;&#20046;&#24120;&#20154;&#30340;&#35686;&#35273;</p>
<p>&#23396;&#32966;&#33521;&#38596;&#65292;&#22362;&#23432;&#25106;&#33394;&#38453;&#22320;</p>
<p>&#19968;&#20010;&#20154;&#24178;&#25481;&#19968;&#25903;&#20891;&#38431;</p>
<p>&#23545;&#19968;&#20999;&#37034;&#24565;&#37319;&#21462;&#38646;&#23481;&#24525;&#30340;&#24577;&#24230;</p>
<p>&#21482;&#35201;&#20986;&#29616;&#65292;&#24517;&#23558;&#28040;&#28781;</p>
<p>&#29401;&#26432;&#37034;&#24565;&#65292;&#38647;&#38662;&#20986;&#20987;</p>
<p>&#26469;&#22810;&#23569;&#26432;&#22810;&#23569;&#65292;&#19968;&#20010;&#19981;&#30041;</p>
<p>&#31186;&#26432;&#37034;&#24565;&#65292;&#23653;&#34892;&#22825;&#32844;</p>
<p>&#27599;&#19968;&#39063;&#23376;&#24377;&#28040;&#28781;&#19968;&#20010;&#25932;&#20154;</p>
<p>&#37034;&#24565;&#23601;&#26159;&#26469;&#36865;&#27515;&#30340;</p>
<p>&#24378;&#24717;&#30340;&#25239;&#25784;&#29401;&#20987;&#25163;</p>
<p>&#32477;&#23545;&#22362;&#27589;&#30340;&#30524;&#31070;</p>
<p>&#19968;&#20010;&#35753;&#24515;&#39764;&#39076;&#25238;&#30340;</p>
<p>&#33267;&#24378;&#23384;&#22312;</p>
<p></p>
<p></p>
<p>&#12298;&#22312;&#32431;&#20928;&#20013;&#29123;&#28903;&#12299;</p>
<p></p>
<p>&#21313;&#24180;&#20043;&#21069;</p>
<p>&#25105;&#30475;&#21040;&#20320;&#30340;&#28789;&#39746;</p>
<p>&#32654;&#22909;&#32780;&#28165;&#28552;</p>
<p>&#21313;&#24180;&#20043;&#21518;</p>
<p>&#25105;&#20877;&#27425;&#30475;&#21040;&#20320;&#30340;&#28789;&#39746;</p>
<p>&#19985;&#38475;&#32780;&#40844;&#40842;</p>
<p>&#25105;&#37117;&#24555;&#35748;&#19981;&#20986;&#20320;&#20102;</p>
<p>&#26159;&#37034;&#28139;&#25226;&#20320;&#21464;&#25104;&#20102;&#22320;&#29425;&#20013;&#30340;&#19985;&#39740;</p>
<p>&#20320;&#24515;&#37324;&#28165;&#26970;&#24471;&#24456;</p>
<p>&#20320;&#19968;&#30452;&#22312;&#21890;&#20859;&#33258;&#24049;&#30340;&#24515;&#39764;</p>
<p>&#20320;&#23601;&#26159;&#19968;&#20010;&#20608;&#20769;</p>
<p>&#20320;&#23601;&#26159;&#19968;&#20855;&#25784;&#31649;&#30340;&#32905;&#26426;</p>
<p>&#22312;&#27585;&#28781;&#21069;&#19968;&#27425;&#27425;&#30127;&#29378;</p>
<p>&#22312;&#22549;&#33853;&#20013;&#28176;&#34892;&#28176;&#36828;</p>
<p>&#37027;&#20010;&#32431;&#30495;&#30340;&#23401;&#23376;</p>
<p>&#24050;&#28982;&#27814;&#20026;&#20102;&#29477;&#29712;&#22823;&#21460;</p>
<p>&#20026;&#20102;&#20877;&#27425;&#33719;&#24471;&#32431;&#20928;&#30340;&#21147;&#37327;</p>
<p>&#20320;&#24517;&#39035;&#24443;&#24213;&#34581;&#21464;</p>
<p>&#19982;&#37034;&#28139;&#30340;&#36807;&#21435;&#24443;&#24213;&#20915;&#35010;</p>
<p>&#22312;&#32431;&#20928;&#20013;&#29123;&#28903;</p>
<p>&#28903;&#20809;&#25152;&#26377;&#30340;&#19985;&#38475;&#19982;&#40844;&#40842;</p>
<p>&#28903;&#20809;&#19968;&#20999;&#37034;&#28139;&#32618;&#24694;&#30340;&#36807;&#21435;</p>
<p>&#29123;&#36215;&#29066;&#29066;&#30340;&#28872;&#28779;</p>
<p>&#22312;&#28872;&#28779;&#20013;&#20928;&#21270;</p>
<p>&#22312;&#28872;&#28779;&#20013;&#28037;&#27075;</p>
<p></p>
<p></p>
<p>&#12298;&#23576;&#19990;&#21329;&#24494;&#30340;&#25784;&#32773;&#12299;</p>
<p></p>
<p>&#26368;&#21518;&#20182;&#26494;&#24320;&#20102;&#25163;</p>
<p>&#36538;&#22312;&#24202;&#19978;</p>
<p>&#21628;&#20986;&#20102;&#26368;&#21518;&#19968;&#21475;&#27668;</p>
<p>&#30524;&#30382;&#32531;&#32531;&#22402;&#19979;</p>
<p>&#19968;&#28404;&#27978;&#27882;&#20174;&#30524;&#35282;&#28369;&#33853;</p>
<p>&#36807;&#23436;&#20102;&#36825;&#37034;&#28139;&#33618;&#21776;&#30340;&#19968;&#29983;</p>
<p>&#33509;&#24178;&#24180;&#21069;</p>
<p>&#20182;&#21741;&#30528;&#26469;&#21040;&#36825;&#20010;&#23576;&#19990;</p>
<p>&#19968;&#20010;&#32431;&#20928;&#30340;&#23156;&#20799;</p>
<p>&#30529;&#30528;&#22823;&#30524;&#30555;&#30631;&#30528;&#36825;&#20010;&#19990;&#30028;</p>
<p>&#37027;&#20040;&#30340;&#32431;&#30495;&#26080;&#37034;</p>
<p>&#23567;&#25163;&#22312;&#31354;&#20013;&#25235;&#30528;&#20160;&#20040;</p>
<p>&#33509;&#24178;&#24180;&#21518;</p>
<p>&#19968;&#20855;&#29477;&#29712;&#30340;&#36527;&#22771;</p>
<p>&#34987;&#36865;&#36827;&#28779;&#33900;&#22330;</p>
<p>&#28954;&#25104;&#28784;&#28908;</p>
<p>&#30333;&#21457;&#20154;&#36865;&#40657;&#21457;&#20154;</p>
<p>&#20154;&#38388;&#30340;&#24754;&#21095;</p>
<p>&#37034;&#28139;&#30495;&#26159;&#22823;&#19981;&#23389;</p>
<p>&#27985;&#27985;&#22121;&#22121;&#22320;&#25784;</p>
<p>&#32791;&#23613;&#29983;&#21629;&#25152;&#26377;&#30340;&#31934;&#21326;</p>
<p>&#26368;&#21518;&#25163;&#32456;&#20110;&#26494;&#24320;&#20102;</p>
<p>&#20160;&#20040;&#20063;&#27809;&#25235;&#21040;</p>
<p>&#21329;&#24494;&#30340;&#25784;&#32773;</p>
<p>&#36807;&#23436;&#20102;&#24754;&#24808;&#30340;&#19968;&#29983;</p>
<p></p>
<p></p>
<p>&#12298;&#22240;&#20026;&#19981;&#25784;&#65292;&#25152;&#20197;&#32654;&#22909;&#12299;</p>
<p></p>
<p>&#25106;&#33394;&#30334;&#26085;&#21518;</p>
<p>&#19968;&#31181;&#24494;&#22937;&#30340;&#32654;</p>
<p>&#24320;&#22987;&#28014;&#29616;&#22312;&#20182;&#30340;&#33080;&#19978;</p>
<p>&#32431;&#20928;&#32654;&#22909;&#30340;&#31505;&#23481;&#21448;&#22238;&#26469;&#20102;</p>
<p>&#36825;&#20010;&#31505;&#23481;&#22826;&#20037;&#36829;&#20102;</p>
<p>&#21407;&#26412;&#36825;&#20010;&#31505;&#23481;&#24050;&#32463;&#23553;&#23384;&#22312;</p>
<p>&#20799;&#26102;&#30340;&#30456;&#29255;&#37324;&#21644;&#35760;&#24518;&#30340;&#28145;&#22788;</p>
<p>&#32780;&#29616;&#22312;&#36825;&#20010;&#31505;&#23481;&#21448;&#20986;&#29616;&#20102;</p>
<p>&#36825;&#20010;&#31505;&#23481;&#37324;&#26377;&#24456;&#28145;&#30340;&#28385;&#36275;&#24863;</p>
<p>&#20182;&#21452;&#33181;&#36330;&#22320;&#65292;&#27882;&#27969;&#28385;&#38754;</p>
<p>&#32456;&#20110;&#20174;&#37034;&#28139;&#30340;&#22320;&#29425;&#20986;&#26469;&#20102;</p>
<p>&#32456;&#20110;&#25214;&#22238;&#20102;&#20037;&#36829;&#30340;&#32654;&#22909;</p>
<p>&#32431;&#20928;&#20016;&#30427;&#30340;&#21916;&#24742;</p>
<p>&#20877;&#27425;&#36827;&#20837;&#20102;&#20182;&#30340;&#29983;&#27963;</p>
<p>&#22312;&#27442;&#28023;&#37324;&#27785;&#27814;&#20102;&#22826;&#20037;&#22826;&#20037;</p>
<p>&#26368;&#21518;&#25165;&#31361;&#28982;&#26126;&#30333;</p>
<p>&#20570;&#22238;&#21333;&#32431;&#30340;&#23401;&#23376;&#26159;&#37027;&#20040;&#24184;&#31119;</p>
<p>&#19968;&#20010;&#32654;&#20029;&#32780;&#32431;&#20928;&#30340;&#28789;&#39746;</p>
<p>&#19968;&#20010;&#32431;&#31929;&#30340;&#23384;&#22312;</p>
<p>&#22240;&#20026;&#19981;&#25784;&#65292;&#25152;&#20197;&#32654;&#22909;</p>
<p>&#32431;&#20928;&#23601;&#26159;&#19968;&#31181;&#21147;&#37327;</p>
<p>&#25106;&#38500;&#37034;&#28139;&#65292;&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;</p>
<p>&#25484;&#20013;&#65292;&#22549;&#33853;&#30340;&#23681;&#26376;&#22312;&#38745;&#38745;&#29123;&#28903;</p>
<p>&#26368;&#21518;&#20840;&#37096;&#21270;&#20026;&#28784;&#28908;&#65292;&#38543;&#39118;&#39128;&#25955;</p>
<p>&#32431;&#20928;&#30340;&#26102;&#20809;&#20877;&#27425;&#22238;&#26469;&#20102;</p>
<p>&#20320;&#23601;&#26159;&#19968;&#20010;&#23401;&#23376;</p>
<p>&#19968;&#20010;&#26080;&#27604;&#32431;&#20928;&#24555;&#20048;&#30340;&#23401;&#23376;</p>
<p>&#27963;&#22312;&#19981;&#25784;&#30340;&#22855;&#36857;&#37324;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#29983;&#21629;&#30340;&#30495;&#30456;&#65306;&#24904;&#35802;&#32599;&#29664;&#22570;&#24067;&#35848;&#36718;&#22238;&#12299;&#65306;&#20316;&#32773;&#20197;&#26080;&#25032;&#21487;&#20987;&#30340;&#25512;&#29702;&#12289;&#24378;&#22823;&#26377;&#21147;&#30340;&#35770;&#35777;&#12289;&#38081;&#19968;&#33324;&#30340;&#30495;&#23454;&#25925;&#20107;&#65292;&#20026;&#20320;&#25581;&#31034;&#19968;&#20010;&#20320;&#25110;&#35768;&#20174;&#26469;&#37117;&#27809;&#26377;&#24605;&#32771;&#36807;&#30340;&#29983;&#21629;&#30495;&#30456;&#65292;&#20197;&#29616;&#20195;&#20154;&#23481;&#26131;&#25509;&#21463;&#30340;&#26041;&#24335;&#28145;&#20837;&#27973;&#20986;&#22320;&#20026;&#35835;&#32773;&#21576;&#29616;&#20102;&#19968;&#37096;&#32597;&#35265;&#20248;&#31168;&#30340;&#20851;&#20110;&#21069;&#19990;&#20170;&#29983;&#30340;&#21147;&#20316;&#12290;&#36890;&#36807;&#20315;&#27861;&#19982;&#31185;&#23398;&#22810;&#26041;&#38754;&#30340;&#27604;&#36739;&#35828;&#26126;&#65292;&#19968;&#26041;&#38754;&#25214;&#21040;&#23427;&#20204;&#30340;&#30456;&#24322;&#20043;&#22788;&#65292;&#19968;&#26041;&#38754;&#21448;&#25366;&#25496;&#20986;&#20108;&#32773;&#21487;&#20114;&#20026;&#21360;&#35777;&#30340;&#22320;&#26041;&#65292;&#24182;&#26368;&#32456;&#20174;&#31185;&#23398;&#19982;&#20315;&#27861;&#20114;&#19981;&#30456;&#36829;&#30340;&#35282;&#24230;&#65292;&#35770;&#35777;&#20102;&#21069;&#21518;&#19990;&#23384;&#22312;&#30340;&#21512;&#29702;&#24615;&#19982;&#24517;&#28982;&#24615;&#12290;&#12298;&#28037;&#27075;&#32463;&#12299;&#20013;&#26377;&#19968;&#21477;&#35805;&#65306;&#8220;&#19981;&#35265;&#21518;&#19990;&#65292;&#26080;&#24694;&#19981;&#36896;&#12290;&#8221;&#25152;&#20197;&#65292;&#25026;&#24471;&#21069;&#21518;&#19990;&#30340;&#36947;&#29702;&#65292;&#23545;&#24403;&#20195;&#31038;&#20250;&#30340;&#20581;&#24247;&#21457;&#23637;&#65292;&#29616;&#20195;&#20154;&#32676;&#30340;&#20154;&#26684;&#25913;&#36896;&#65292;&#30342;&#20855;&#37325;&#22823;&#24847;&#20041;&#19982;&#29616;&#23454;&#20316;&#29992;&#12290;&#24904;&#35802;&#32599;&#29664;&#22570;&#24067;&#65292;1962&#24180;&#20986;&#29983;&#20110;&#22235;&#24029;&#30465;&#29976;&#23388;&#34255;&#26063;&#33258;&#27835;&#24030;&#28809;&#38669;&#21439;&#12290;1984&#24180;&#20110;&#34255;&#21306;&#20043;&#20315;&#27861;&#37325;&#38215;&#8212;&#8212;&#33394;&#36798;&#21895;&#33635;&#20116;&#26126;&#20315;&#23398;&#38498;&#20986;&#23478;&#65292;&#24182;&#20381;&#27490;&#24403;&#20195;&#26368;&#20255;&#22823;&#30340;&#24515;&#28789;&#23548;&#24072;&#27861;&#29579;&#22914;&#24847;&#23453;&#26187;&#32654;&#24429;&#25514;&#65292;&#28508;&#24515;&#28145;&#20837;&#32463;&#34255;&#65292;&#21051;&#33510;&#23398;&#20064;&#12290;&#32463;&#36807;&#22810;&#24180;&#21162;&#21147;&#65292;&#31934;&#36890;&#20102;&#26174;&#23447;&#20116;&#37096;&#22823;&#35770;&#21450;&#23494;&#23447;&#20043;&#32493;&#37096;&#65292;&#24182;&#33719;&#24471;&#22570;&#24067;&#23398;&#20301;&#12290;&#36817;&#21313;&#24180;&#26469;&#65292;&#26356;&#30528;&#21147;&#20110;&#28145;&#20837;&#30740;&#31350;&#35199;&#26041;&#31185;&#23398;&#12289;&#21746;&#23398;&#65292;&#26399;&#20197;&#26356;&#36148;&#36817;&#29616;&#20195;&#20154;&#30340;&#26041;&#24335;&#24344;&#25196;&#20315;&#25945;&#25991;&#21270;&#12290;&#20851;&#20110;&#36716;&#19990;&#36718;&#22238;&#36825;&#20010;&#20027;&#39064;&#65292;&#25105;&#20010;&#20154;&#26159;&#27604;&#36739;&#24863;&#20852;&#36259;&#30340;&#65292;&#28626;&#27515;&#20307;&#39564;&#21644;&#20877;&#29983;&#20154;&#29616;&#35937;&#20063;&#32463;&#24120;&#20851;&#27880;&#65292;&#33879;&#21517;&#27468;&#25163;&#28779;&#39118;&#23601;&#32463;&#21382;&#20102;&#28626;&#27515;&#20307;&#39564;&#65292;&#21518;&#26469;&#20182;&#24320;&#22987;&#23398;&#20315;&#65292;&#36824;&#26377;&#29482;&#36305;&#21040;&#23546;&#24217;&#21435;&#19979;&#36330;&#65292;&#32593;&#19978;&#21487;&#20197;&#25628;&#21040;&#22270;&#29255;&#30340;&#65292;&#23601;&#26159;&#19968;&#22836;&#29482;&#20004;&#20010;&#21069;&#29226;&#36330;&#30528;&#65292;&#32943;&#23450;&#20043;&#21069;&#26159;&#20154;&#65292;&#36824;&#24102;&#26377;&#20154;&#30340;&#35760;&#24518;&#65292;&#20570;&#20102;&#24694;&#20107;&#25237;&#20102;&#29482;&#32974;&#65292;&#36825;&#26102;&#25165;&#21518;&#24724;&#12290;&#26032;&#38395;&#20063;&#25253;&#36947;&#36807;&#28246;&#21335;&#21457;&#29616;100&#22810;&#8220;&#20877;&#29983;&#20154;&#8221;&#36718;&#22238;&#36716;&#19990;&#65292;&#38663;&#24778;&#20840;&#22269;&#65292;&#19978;&#28023;&#25945;&#32946;&#30005;&#35270;&#21488;&#20063;&#19987;&#38376;&#25253;&#36947;&#36807;&#65292;&#20854;&#20013;&#19968;&#20010;&#30495;&#23454;&#30340;&#26696;&#20363;&#26159;&#36825;&#26679;&#30340;&#65306;&#22378;&#38451;&#20065;&#35889;&#22836;&#23528;&#26377;&#20010;&#21556;&#22995;&#30007;&#23401;&#65292;&#21069;&#19990;&#26159;&#19968;&#22836;&#30333;&#29482;&#65292;&#36716;&#19990;&#25237;&#32974;&#20026;&#20154;&#21518;&#65292;&#22240;&#23578;&#33021;&#20934;&#30830;&#22320;&#35748;&#20986;&#26366;&#32463;&#26432;&#27515;&#23427;&#30340;&#23648;&#22827;&#23481;&#26576;&#32780;&#22312;&#24403;&#22320;&#36720;&#21160;&#19968;&#26102;&#65292;&#23648;&#22827;&#23481;&#26576;&#22240;&#27492;&#21457;&#35475;&#20170;&#29983;&#20170;&#19990;&#19981;&#20877;&#26432;&#29983;&#12290;&#21407;&#26469;&#65292;&#21556;&#22995;&#30007;&#23401;&#19982;&#23648;&#22827;&#23481;&#26576;&#26159;&#19968;&#20010;&#26449;&#23376;&#37324;&#30340;&#20154;&#65292;&#23567;&#30007;&#23401;&#19968;&#23681;&#22810;&#26102;&#65292;&#23478;&#20154;&#24102;&#20182;&#21040;&#26449;&#37324;&#21435;&#29609;&#65292;&#27599;&#27425;&#21482;&#35201;&#30896;&#35265;&#23648;&#22827;&#23481;&#26576;&#65292;&#23567;&#30007;&#23401;&#23601;&#35201;&#25340;&#21629;&#22320;&#21741;&#21483;&#12289;&#25379;&#25166;&#65292;&#27599;&#27425;&#37117;&#36825;&#26679;&#65292;&#23478;&#37324;&#20154;&#20063;&#19981;&#30693;&#36947;&#20010;&#25152;&#20197;&#28982;&#12290;&#23567;&#30007;&#23401;&#38271;&#21040;&#20004;&#19977;&#23681;&#26102;&#65292;&#27599;&#24403;&#30475;&#35265;&#26377;&#20154;&#22312;&#22320;&#37324;&#37319;&#29482;&#33756;&#65292;&#20182;&#37117;&#35201;&#21578;&#35819;&#20182;&#20204;&#65292;&#21738;&#31181;&#33756;&#22826;&#33510;&#65292;&#21738;&#31181;&#33756;&#22826;&#36771;&#65292;&#37319;&#22810;&#20102;&#65292;&#21507;&#19981;&#19979;&#31561;&#31561;&#19968;&#20123;&#35805;&#12290;&#24324;&#24471;&#22823;&#20154;&#20204;&#30452;&#22909;&#31505;&#65292;&#35828;&#20182;&#23567;&#23567;&#30007;&#23401;&#33021;&#25026;&#21861;&#20107;&#12290;&#36825;&#20010;&#26102;&#20505;&#30340;&#23567;&#30007;&#23401;&#22312;&#26449;&#37324;&#26356;&#21152;&#23475;&#24597;&#35265;&#21040;&#23648;&#22827;&#23481;&#26576;&#12290;&#27599;&#27599;&#35265;&#21040;&#23481;&#26576;&#65292;&#20182;&#23601;&#32769;&#36828;&#37117;&#20250;&#25340;&#21629;&#24448;&#23478;&#37324;&#36305;&#21435;&#65292;&#27599;&#27425;&#37117;&#36825;&#26679;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#26449;&#37324;&#20154;&#24863;&#21040;&#36825;&#37324;&#32943;&#23450;&#26377;&#36426;&#36343;&#65292;&#20415;&#35797;&#30528;&#38382;&#23567;&#30007;&#23401;&#26159;&#20309;&#21407;&#22240;&#12290;&#21738;&#26009;&#65292;&#23567;&#30007;&#23401;&#35828;&#20986;&#20102;&#19968;&#20010;&#24778;&#20154;&#30340;&#22823;&#31192;&#23494;&#12290;&#21407;&#26469;&#65292;&#20182;&#21069;&#19990;&#23601;&#26159;&#20182;&#22806;&#20844;&#23478;&#37324;&#20859;&#30340;&#19968;&#22836;&#22823;&#30333;&#29482;&#12290;&#36824;&#35828;&#65292;&#37027;&#22825;&#65292;&#23648;&#22827;&#23481;&#26576;&#24102;&#30528;&#19968;&#20010;&#20154;&#26469;&#20080;&#29482;&#65292;&#30333;&#29482;&#35265;&#19981;&#22937;&#65292;&#25340;&#21629;&#22320;&#24448;&#22806;&#36305;&#65292;&#19968;&#30452;&#36305;&#21040;&#20182;&#23478;&#32972;&#21518;&#30340;&#23665;&#22320;&#19978;&#65292;&#36824;&#26159;&#34987;&#23481;&#26576;&#31561;&#20154;&#36861;&#19978;&#26469;&#25235;&#20303;&#65292;&#25260;&#21435;&#20182;&#20204;&#23478;&#32473;&#26432;&#21334;&#20102;&#12290;&#36825;&#21487;&#26159;&#20010;&#29190;&#28856;&#26032;&#38395;&#12290;&#26449;&#37324;&#20154;&#19968;&#20256;&#21313;&#65292;&#21313;&#20256;&#30334;&#12290;&#23567;&#30007;&#23401;&#26159;&#30333;&#29482;&#36716;&#19990;&#30340;&#20107;&#23601;&#36825;&#26679;&#20256;&#24320;&#20102;&#12290;&#36824;&#26377;&#20877;&#29983;&#20154;&#8220;&#30707;&#29245;&#20154;&#8221;&#21465;&#36848;&#27515;&#21518;&#32463;&#21382;&#65292;&#37027;&#20010;&#26696;&#20363;&#20063;&#32473;&#25105;&#30041;&#19979;&#20102;&#28145;&#21051;&#21360;&#35937;&#65292;&#22823;&#23478;&#26377;&#20852;&#36259;&#21487;&#20197;&#25628;&#30528;&#30475;&#19968;&#19979;&#12290;&#32593;&#19978;&#36824;&#26377;&#19968;&#31687;&#25991;&#31456;&#20063;&#25402;&#26377;&#21517;&#65292;&#37027;&#23601;&#26159;&#12298;&#29616;&#20195;&#20013;&#22269;&#22659;&#20869;52&#20010;&#25237;&#32974;&#36716;&#19990;&#26696;&#20363;&#12299;&#65292;&#26159;&#25688;&#33258;&#38463;&#31179;&#27861;&#29579;&#30340;&#20256;&#35760;&#65292;&#30475;&#30528;&#25402;&#38663;&#25788;&#30340;&#65292;&#20063;&#26356;&#21152;&#22362;&#23450;&#20102;&#25913;&#36807;&#36801;&#21892;&#30340;&#20915;&#24515;&#12290;&#37325;&#24198;&#33879;&#21517;&#30340;&#22823;&#36275;&#30707;&#21051;&#24050;&#32463;&#21521;&#19990;&#20154;&#36879;&#38706;&#20102;&#22825;&#26426;&#65292;&#30475;&#36807;&#22269;&#22806;&#30340;&#19968;&#31687;&#25991;&#31456;&#35828;21&#19990;&#32426;&#28789;&#39746;&#36716;&#19990;&#36718;&#22238;&#30340;&#35266;&#24565;&#23558;&#20250;&#34987;&#26222;&#36941;&#25509;&#21463;&#65292;&#25105;&#35273;&#24471;&#29616;&#22312;&#36825;&#31181;&#36235;&#21183;&#24050;&#32463;&#24456;&#26126;&#26174;&#20102;&#65292;&#29616;&#22312;&#22269;&#22806;&#28626;&#27515;&#20307;&#39564;&#30340;&#30740;&#31350;&#20070;&#31821;&#21644;&#35270;&#39057;&#36234;&#26469;&#36234;&#22810;&#65292;&#22269;&#20869;&#20063;&#26377;&#36825;&#26041;&#38754;&#30340;&#25253;&#36947;&#21644;&#30740;&#31350;&#65292;&#22312;&#25105;&#23398;&#20315;&#20043;&#21069;&#65292;&#25105;&#23601;&#23545;&#27492;&#31867;&#29616;&#35937;&#24456;&#24863;&#20852;&#36259;&#65292;&#36825;&#23545;&#20110;&#20102;&#35299;&#29983;&#21629;&#30340;&#30495;&#30456;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#12290;&#26576;&#20123;&#29616;&#35937;&#24050;&#32463;&#21521;&#20320;&#36879;&#38706;&#20102;&#32972;&#21518;&#30340;&#22825;&#26426;&#65292;&#22914;&#26524;&#19981;&#26159;&#24858;&#22827;&#65292;&#24212;&#35813;&#20250;&#29467;&#28982;&#37266;&#24735;&#65292;&#20174;&#32780;&#36367;&#19978;&#26029;&#24694;&#20462;&#21892;&#20043;&#36335;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/111.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/113.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
