<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>112.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#30340;&#21313;&#31181;&#21147;&#37327;&#12305;&#31532;112&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#30340;&#21313;&#31181;&#21147;&#37327;&#12305;&#31532;112&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#19978;&#23395;&#19968;&#20301;&#25106;&#21451;&#34987;&#19968;&#31181;&#24565;&#22836;&#25152;&#22256;&#25200;&#65292;&#37027;&#23601;&#26159;&#24576;&#30097;&#30340;&#24565;&#22836;&#65292;&#24576;&#30097;&#25106;&#33394;&#65292;&#20063;&#21253;&#25324;&#24576;&#30097;&#25106;&#33394;&#21069;&#36744;&#12290;&#20182;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#65292;&#33041;&#20013;&#33707;&#21517;&#20854;&#22937;&#23601;&#20882;&#20986;&#36825;&#31181;&#24576;&#30097;&#30340;&#24565;&#22836;&#65292;&#25605;&#24471;&#20182;&#20869;&#24515;&#24456;&#19981;&#23433;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#30340;&#19968;&#31181;&#24578;&#24703;&#65292;&#26159;&#38750;&#24120;&#38452;&#38505;&#27602;&#36771;&#30340;&#24578;&#24703;&#65292;&#30452;&#25509;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#21644;&#20915;&#24515;&#65292;&#22914;&#26524;&#20449;&#26681;&#19981;&#34892;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#21160;&#25671;&#12290;&#24515;&#39764;&#20250;&#24578;&#24703;&#20320;&#21435;&#24576;&#30097;&#65292;&#21363;&#20351;&#20320;&#24050;&#32463;&#20146;&#36523;&#20307;&#39564;&#20102;&#25163;&#28139;&#30340;&#35832;&#22810;&#21361;&#23475;&#65292;&#20063;&#20146;&#33258;&#20307;&#39564;&#20102;&#25106;&#33394;&#20043;&#21518;&#30340;&#21508;&#31181;&#22909;&#22788;&#65292;&#21363;&#20351;&#36825;&#26679;&#65292;&#24515;&#39764;&#36824;&#26159;&#20250;&#24578;&#24703;&#20320;&#21435;&#24576;&#30097;&#25106;&#33394;&#65292;&#23601;&#20687;&#25171;&#20183;&#26102;&#20505;&#30340;&#8220;&#31163;&#38388;&#35745;&#8221;&#19968;&#26679;&#65292;&#26159;&#38750;&#24120;&#36156;&#12289;&#38750;&#24120;&#24694;&#27602;&#30340;&#24578;&#24703;&#12290;&#22312;&#20462;&#36947;&#26041;&#38754;&#65292;&#30475;&#19968;&#20010;&#20154;&#30340;&#26681;&#22120;&#65292;&#19968;&#26041;&#38754;&#35201;&#30475;&#20182;&#30340;&#24735;&#24615;&#65292;&#21478;&#22806;&#23601;&#26159;&#35201;&#30475;&#20182;&#30340;&#20449;&#26681;&#22914;&#20309;&#65292;&#22823;&#26681;&#22120;&#23545;&#24212;&#30340;&#26159;&#22823;&#20449;&#26681;&#12290;&#32463;&#20113;&#65306;&#8220;&#20449;&#20026;&#36947;&#28304;&#21151;&#24503;&#27597;&#65292;&#38271;&#20859;&#19968;&#20999;&#35832;&#21892;&#26681;&#12290;&#8221;&#22914;&#26524;&#20449;&#24515;&#22362;&#22266;&#65292;&#37027;&#20040;&#22312;&#20462;&#34892;&#30340;&#36807;&#31243;&#20013;&#23601;&#21487;&#20197;&#20811;&#26381;&#35832;&#22810;&#38556;&#30861;&#65292;&#21453;&#20043;&#20449;&#26681;&#28014;&#27973;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#25171;&#36864;&#22530;&#40723;&#65292;&#20043;&#21069;&#23601;&#26377;&#36825;&#31867;&#25106;&#21451;&#65292;&#23601;&#26159;&#20449;&#26681;&#19981;&#34892;&#65292;&#31435;&#22330;&#19981;&#22815;&#22362;&#23450;&#65292;&#26368;&#21518;&#21448;&#22238;&#21040;&#30772;&#25106;&#30340;&#24618;&#22280;&#20013;&#21435;&#20102;&#12290;&#25105;&#20204;&#25106;&#33394;&#24517;&#39035;&#35201;&#20855;&#22791;&#38050;&#38081;&#33324;&#30340;&#20915;&#24515;&#12289;&#20449;&#24515;&#21644;&#31435;&#22330;&#65292;&#27515;&#19981;&#21160;&#25671;&#65292;&#27515;&#30828;&#21040;&#24213;&#65292;&#20320;&#26377;&#36825;&#26679;&#30340;&#28872;&#22763;&#27668;&#27010;&#23601;&#31561;&#20110;&#25104;&#21151;&#20102;&#19968;&#22823;&#21322;&#12290;&#20449;&#24515;&#23601;&#26159;&#19968;&#31181;&#21147;&#37327;&#65292;&#20449;&#21147;&#24517;&#39035;&#36275;&#22815;&#24378;&#22823;&#65292;&#25105;&#20204;&#36873;&#25321;&#25106;&#33394;&#65292;&#24182;&#19981;&#26159;&#30450;&#30446;&#30340;&#36855;&#20449;&#65292;&#32780;&#26159;&#22312;&#28145;&#20837;&#30340;&#35843;&#26597;&#30740;&#31350;&#12289;&#20146;&#36523;&#30340;&#20307;&#20250;&#21644;&#28145;&#21051;&#35748;&#35782;&#37034;&#28139;&#21361;&#23475;&#30340;&#22522;&#30784;&#19978;&#25165;&#36873;&#25321;&#25106;&#33394;&#30340;&#65292;&#20063;&#22312;&#25106;&#33394;&#20043;&#21518;&#30495;&#27491;&#20307;&#20250;&#21040;&#20102;&#21508;&#31181;&#22909;&#30340;&#25913;&#21464;&#65292;&#36825;&#26679;&#23601;&#26356;&#21152;&#22362;&#23450;&#20102;&#25106;&#33394;&#30340;&#20915;&#24515;&#21644;&#20449;&#24515;&#12290;&#36825;&#31181;&#20449;&#26159;&#27491;&#20449;&#21644;&#26234;&#20449;&#65292;&#25106;&#33394;&#26159;&#26126;&#26234;&#20043;&#20030;&#65292;&#21476;&#22307;&#20808;&#36132;&#21578;&#35819;&#25105;&#20204;&#35201;&#25106;&#33394;&#65292;&#22269;&#22806;&#26368;&#26032;&#30340;&#31185;&#23398;&#30740;&#31350;&#20063;&#35777;&#26126;&#20102;&#33394;&#24773;&#21644;&#25163;&#28139;&#30340;&#35832;&#22810;&#21361;&#23475;&#65292;&#36873;&#25321;&#25106;&#33394;&#26159;&#32477;&#23545;&#27491;&#30830;&#30340;&#12290;&#25106;&#33394;&#24182;&#19981;&#26159;&#35753;&#20320;&#20570;&#21644;&#23578;&#65292;&#32780;&#26159;&#35753;&#20320;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;&#23545;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#30772;&#65292;&#29305;&#21035;&#26159;&#24578;&#24703;&#20320;&#21435;&#24576;&#30097;&#25106;&#33394;&#65292;&#36825;&#31181;&#24576;&#30097;&#30340;&#24565;&#22836;&#21315;&#19975;&#19981;&#21487;&#21548;&#20449;&#65292;&#24517;&#39035;&#31435;&#21051;&#26029;&#38500;&#65292;&#33258;&#24049;&#24517;&#39035;&#29305;&#21035;&#22362;&#23450;&#25165;&#26159;&#65292;&#21482;&#26377;&#30495;&#27491;&#30340;&#22362;&#23450;&#32773;&#25165;&#33021;&#22362;&#25345;&#21040;&#26368;&#21518;&#65292;&#21160;&#25671;&#32773;&#24517;&#23450;&#20250;&#30772;&#25106;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20570;&#22362;&#23450;&#30340;&#25106;&#32773;&#12290;&#24515;&#39764;&#20250;&#21315;&#26041;&#30334;&#35745;&#22320;&#25630;&#22446;&#20320;&#65292;&#21508;&#31181;&#35809;&#35745;&#65292;&#21508;&#31181;&#22871;&#36335;&#65292;&#20320;&#25152;&#35201;&#20570;&#30340;&#23601;&#26159;&#23398;&#20250;&#35782;&#21035;&#24515;&#39764;&#30340;&#35809;&#35745;&#65292;&#31435;&#21051;&#26029;&#38500;&#37027;&#31867;&#24565;&#22836;&#65292;&#24517;&#39035;&#22362;&#23450;&#33258;&#24049;&#30340;&#20915;&#24515;&#21644;&#31435;&#22330;&#65292;&#21315;&#19975;&#19981;&#35201;&#19978;&#24403;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#26032;&#20154;&#20250;&#24819;&#36890;&#36807;&#20581;&#36523;&#26469;&#25106;&#25784;&#65292;&#35273;&#24471;&#25226;&#33258;&#24049;&#25630;&#32047;&#20102;&#65292;&#23601;&#19981;&#20250;&#24819;&#20102;&#65292;&#22312;&#38203;&#28860;&#30340;&#24403;&#22825;&#30340;&#30830;&#26159;&#22914;&#27492;&#65292;&#20294;&#26159;&#31561;&#20241;&#24687;&#22909;&#20102;&#65292;&#27442;&#26395;&#21453;&#32780;&#20250;&#21464;&#24471;&#26356;&#24378;&#28872;&#65292;&#22240;&#20026;&#21147;&#37327;&#35757;&#32451;&#20250;&#20419;&#36827;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#65292;&#21040;&#26102;&#37034;&#24565;&#36215;&#26469;&#20250;&#26356;&#29467;&#12290;&#23601;&#31639;&#20320;&#25226;&#33258;&#24049;&#32451;&#24471;&#20687;&#21464;&#24418;&#37329;&#21018;&#19968;&#26679;&#65292;&#20320;&#20381;&#28982;&#26080;&#27861;&#25269;&#25377;&#20303;&#24515;&#39764;&#30127;&#29378;&#30340;&#36827;&#25915;&#65292;&#25106;&#33394;&#26368;&#20851;&#38190;&#30340;&#26159;&#20462;&#24515;&#65292;&#19981;&#26159;&#20462;&#36523;&#12290;&#24456;&#22810;&#20154;&#24378;&#22766;&#36215;&#26469;&#21518;&#20250;&#21464;&#24471;&#26356;&#21152;&#30450;&#30446;&#65292;&#20197;&#20026;&#33258;&#24049;&#24378;&#22766;&#23601;&#27809;&#20107;&#65292;&#20110;&#26159;&#30127;&#29378;&#25784;&#31649;&#65292;&#26368;&#21518;&#25226;&#33258;&#24049;&#25630;&#24471;&#22806;&#24378;&#20013;&#24178;&#65292;&#26263;&#30142;&#32544;&#36523;&#12290;&#21482;&#35201;&#25784;&#65292;&#36523;&#20307;&#36831;&#26089;&#20250;&#26377;&#22446;&#19979;&#26469;&#30340;&#19968;&#22825;&#65292;&#26089;&#28857;&#26202;&#28857;&#65292;&#25105;&#35265;&#36807;&#24456;&#22810;&#24378;&#22766;&#30340;&#20154;&#65292;&#26368;&#21518;&#36523;&#20307;&#22446;&#19979;&#26469;&#26102;&#36830;&#26222;&#36890;&#20154;&#37117;&#19981;&#22914;&#65292;&#21253;&#25324;&#20581;&#32654;&#20896;&#20891;&#36824;&#26377;&#22823;&#21147;&#22763;&#31561;&#65292;&#20320;&#21644;&#36825;&#20123;&#19987;&#19994;&#20154;&#22763;&#30456;&#27604;&#65292;&#20320;&#30340;&#24378;&#22766;&#26080;&#27861;&#19982;&#20182;&#20204;&#25239;&#34913;&#65292;&#20294;&#26159;&#20182;&#20204;&#30340;&#36523;&#20307;&#20063;&#19968;&#26679;&#22446;&#25481;&#20102;&#65292;&#25918;&#32437;&#30340;&#29983;&#27963;&#26041;&#24335;&#20250;&#20987;&#31359;&#33322;&#31354;&#27597;&#33328;&#12290;&#25106;&#33394;&#21518;&#24212;&#35813;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#36523;&#20307;&#30340;&#38203;&#28860;&#24378;&#24230;&#65292;&#36523;&#20307;&#27604;&#36739;&#34394;&#24369;&#23601;&#20197;&#25955;&#27493;&#20026;&#20027;&#65292;&#22810;&#20570;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#31561;&#36523;&#20307;&#24674;&#22797;&#24471;&#19981;&#38169;&#20102;&#65292;&#37027;&#23601;&#21487;&#20197;&#32771;&#34385;&#20570;&#20570;&#21147;&#37327;&#35757;&#32451;&#65292;&#36825;&#26679;&#23545;&#20110;&#24615;&#21151;&#33021;&#30340;&#24674;&#22797;&#26159;&#24456;&#26377;&#22909;&#22788;&#30340;&#65292;&#20294;&#26159;&#21147;&#37327;&#35757;&#32451;&#21518;&#19968;&#23450;&#35201;&#21152;&#24378;&#20462;&#24515;&#12290;&#22914;&#26524;&#20320;&#30340;&#36523;&#20307;&#24378;&#22766;&#36215;&#26469;&#20102;&#65292;&#20294;&#26159;&#20320;&#21364;&#26080;&#27861;&#38477;&#20239;&#24515;&#39764;&#65292;&#24515;&#39764;&#23601;&#20250;&#29992;&#20320;&#24378;&#22766;&#30340;&#36523;&#36527;&#30127;&#29378;&#37034;&#28139;&#65292;&#21040;&#26102;&#22446;&#19979;&#26469;&#26102;&#23601;&#20687;&#38634;&#23849;&#19968;&#26679;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#30007;&#20154;&#19977;&#21313;&#32780;&#31435;&#65292;&#26412;&#35813;&#20107;&#19994;&#19978;&#19968;&#23637;&#36523;&#25163;&#65292;&#25104;&#23478;&#31435;&#19994;&#30340;&#24180;&#32426;&#65292;&#32780;&#25105;&#19977;&#22825;&#20004;&#22836;&#36305;&#21307;&#38498;&#65292;&#26816;&#26597;&#65292;&#21507;&#33647;&#65292;&#27963;&#29983;&#29983;&#22320;&#25226;&#33258;&#24049;&#24403;&#25104;&#19968;&#20010;&#33647;&#32592;&#23376;&#12290;&#22914;&#26524;&#20320;&#38382;&#25105;&#20026;&#20160;&#20040;&#65292;&#37027;&#23601;&#26159;&#36825;&#21313;&#22235;&#24180;&#26469;&#30340;&#25163;&#28139;&#32437;&#27442;&#25703;&#22446;&#20102;&#33258;&#24049;&#65292;&#29306;&#29298;&#20102;&#24184;&#31119;&#25442;&#26469;&#30340;&#21482;&#26159;&#27599;&#26202;&#37027;&#20960;&#31186;&#38047;&#30340;&#24555;&#24863;&#12290;&#26412;&#20154;&#20170;&#24180;&#19977;&#21313;&#19968;&#65292;&#29616;&#22312;&#27809;&#26377;&#24037;&#20316;&#65292;&#27809;&#26377;&#23384;&#27454;&#65288;&#20449;&#29992;&#21345;&#36824;&#36879;&#25903;&#20004;&#19975;&#65289;&#27809;&#26377;&#32467;&#23130;&#65292;&#32780;&#19988;&#36824;&#19968;&#36523;&#30149;&#65292;&#36825;&#19968;&#20999;&#30340;&#19968;&#20999;&#23601;&#26159;&#20174;&#21313;&#22235;&#24180;&#21069;&#24320;&#22987;&#30340;&#65292;&#24930;&#24930;&#19968;&#28857;&#19968;&#28857;&#22320;&#20405;&#34432;&#30528;&#25105;&#65292;&#25226;&#25105;&#21464;&#25104;&#19968;&#20010;&#27809;&#26377;&#27963;&#21147;&#12289;&#27809;&#26377;&#28608;&#24773;&#12289;&#27809;&#26377;&#21160;&#21147;&#12289;&#27809;&#26377;&#24999;&#25004;&#30340;&#24223;&#20154;&#12290;&#37027;&#24180;&#25105;&#25165;&#21313;&#19971;&#65292;&#20063;&#26159;&#21463;&#25439;&#21451;&#35823;&#23548;&#23398;&#20250;&#25163;&#28139;&#28176;&#28176;&#22320;&#19968;&#25163;&#25703;&#27585;&#33258;&#24049;&#12290;&#21018;&#24320;&#22987;&#25105;&#25784;&#24471;&#24456;&#39057;&#32321;&#65292;&#19968;&#33324;&#19968;&#22825;&#19977;&#22235;&#27425;&#65292;&#29978;&#33267;&#20116;&#20845;&#27425;&#12290;&#36807;&#20102;&#21322;&#24180;&#23601;&#20986;&#29616;&#32958;&#34394;&#65292;&#21322;&#22812;&#30561;&#35273;&#20986;&#34394;&#27735;&#30340;&#30151;&#29366;&#12290;&#22909;&#20687;&#24046;&#19981;&#22810;&#25784;&#20102;&#19968;&#24180;&#22810;&#24038;&#21491;&#65292;&#26377;&#19968;&#27425;&#25784;&#22810;&#20102;&#31361;&#28982;&#20986;&#29616;&#22836;&#30140;&#30340;&#30151;&#29366;&#65292;&#35828;&#19981;&#20986;&#26469;&#30340;&#37027;&#31181;&#30140;&#65292;&#24456;&#24819;&#21589;&#21520;&#65292;&#25105;&#24819;&#37027;&#19968;&#27425;&#26159;&#19978;&#22825;&#31532;&#19968;&#27425;&#23545;&#25105;&#35686;&#31034;&#12290;&#19981;&#36807;&#25105;&#24213;&#23376;&#24456;&#22909;&#19968;&#20010;&#31036;&#25308;&#23601;&#24674;&#22797;&#20102;&#65292;&#19968;&#30452;&#27809;&#26377;&#20986;&#29616;&#36807;&#22823;&#38382;&#39064;&#12290;&#21518;&#26469;&#24403;&#20853;&#21435;&#20102;&#65292;&#26032;&#20853;&#36830;&#36824;&#27809;&#19979;&#36830;&#38431;&#23601;&#24471;&#20102;&#20116;&#26356;&#27899;&#65292;&#27599;&#22825;&#22825;&#36824;&#27809;&#20142;&#32922;&#23376;&#23601;&#30140;&#35201;&#19978;&#21397;&#25152;&#65292;&#25105;&#21018;&#21040;&#37096;&#38431;&#34920;&#29616;&#19968;&#30452;&#24456;&#22909;&#65292;&#23601;&#26159;&#22240;&#20026;&#36825;&#20010;&#22825;&#22825;&#25289;&#32922;&#23376;&#65292;&#36523;&#20307;&#32032;&#36136;&#36319;&#19981;&#19978;&#26469;&#65292;&#35757;&#32451;&#20063;&#36319;&#19981;&#19978;&#21435;&#65292;&#22312;&#37096;&#38431;&#30340;&#29983;&#28079;&#20013;&#25105;&#35760;&#24471;&#27491;&#24120;&#30340;&#22823;&#20415;&#19981;&#36229;&#36807;&#19968;&#20010;&#31036;&#25308;&#65292;&#22825;&#22825;&#25289;&#31232;&#12290;&#26399;&#38388;&#20063;&#21435;&#36807;&#37096;&#38431;&#21355;&#29983;&#38498;&#19968;&#30452;&#27809;&#30475;&#22909;&#65292;&#22312;&#37096;&#38431;&#26399;&#38388;&#25105;&#36824;&#26159;&#19968;&#30452;&#25163;&#28139;&#30340;&#12290;&#36825;&#27425;&#21448;&#24863;&#26579;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#21435;&#24180;&#20026;&#20102;&#27835;&#36825;&#27611;&#30149;&#33457;&#20102;&#22909;&#22810;&#38065;&#65292;&#36523;&#24515;&#20465;&#27531;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#19977;&#21313;&#32780;&#31435;&#65292;&#32780;&#37034;&#28139;&#20043;&#20154;&#65292;&#19977;&#21313;&#38590;&#31435;&#65281;&#21363;&#20351;&#31435;&#36215;&#26469;&#20063;&#26159;&#35910;&#33104;&#28195;&#24037;&#31243;&#65292;&#35828;&#20498;&#23601;&#20498;&#65292;&#20154;&#23478;&#31435;&#36215;&#26469;&#65292;&#39030;&#22825;&#31435;&#22320;&#65292;&#27668;&#25745;&#20094;&#22372;&#65292;&#32780;&#25784;&#32773;&#30495;&#30340;&#24456;&#38590;&#31435;&#65292;&#21193;&#24378;&#31435;&#36215;&#26469;&#20063;&#19981;&#31283;&#65292;&#24456;&#23481;&#26131;&#20877;&#27425;&#22446;&#19979;&#21435;&#12290;&#21035;&#20154;&#30340;&#29983;&#27963;&#36807;&#24471;&#39118;&#29983;&#27700;&#36215;&#65292;&#23478;&#24237;&#20107;&#19994;&#21452;&#20016;&#25910;&#65292;&#32780;&#24456;&#22810;&#25784;&#32773;&#21017;&#26159;&#36530;&#22312;&#38452;&#26263;&#30340;&#35282;&#33853;&#37324;&#27969;&#27882;&#24754;&#21497;&#65292;&#24724;&#24680;&#22240;&#20026;&#26080;&#30693;&#32780;&#25918;&#32437;&#33258;&#24049;&#65292;&#25487;&#31354;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#27814;&#20026;&#24223;&#20154;&#12290;&#36825;&#20301;&#25106;&#21451;&#21407;&#26412;&#30340;&#24213;&#23376;&#36824;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#20294;&#26159;&#20182;&#32437;&#27442;&#24456;&#30127;&#29378;&#65292;&#34429;&#28982;&#27809;&#26377;&#24471;&#20160;&#20040;&#22823;&#30149;&#65292;&#20294;&#34394;&#27735;&#12289;&#25289;&#31232;&#21644;&#21069;&#21015;&#33146;&#28814;&#20063;&#22815;&#20182;&#21463;&#30340;&#65292;&#20877;&#21457;&#23637;&#19979;&#21435;&#20272;&#35745;&#23601;&#35201;&#24471;&#31070;&#32463;&#30151;&#20102;&#65292;&#25110;&#32773;&#24471;&#20854;&#20182;&#30340;&#22823;&#30149;&#65292;&#21040;&#26102;&#23601;&#26356;&#24808;&#20102;&#12290;&#19968;&#20010;&#20154;&#29983;&#22312;&#22825;&#22320;&#38388;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#35268;&#33539;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#21738;&#20123;&#34892;&#20026;&#19981;&#33021;&#21435;&#20570;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#28165;&#28165;&#26970;&#26970;&#65292;&#25918;&#32437;&#26159;&#24456;&#23481;&#26131;&#30340;&#65292;&#23398;&#22909;&#21364;&#24456;&#38590;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#26080;&#24072;&#33258;&#36890;&#65292;&#25918;&#32437;&#23601;&#20687;&#22352;&#28369;&#28369;&#26799;&#65292;&#28369;&#28369;&#26799;&#30340;&#26411;&#31471;&#23601;&#26159;&#22320;&#29425;&#65292;&#28369;&#19979;&#21435;&#30495;&#30340;&#22826;&#23481;&#26131;&#20102;&#65292;&#32780;&#25106;&#33394;&#23601;&#20687;&#30331;&#23665;&#65292;&#38656;&#35201;&#20320;&#19968;&#27493;&#27493;&#25166;&#25166;&#23454;&#23454;&#22320;&#24448;&#19978;&#36208;&#65292;&#27599;&#19968;&#27493;&#37117;&#38656;&#35201;&#19968;&#23450;&#30340;&#21162;&#21147;&#65292;&#19981;&#26159;&#37027;&#20040;&#23481;&#26131;&#30340;&#12290;&#29369;&#22826;&#20154;&#24517;&#39035;&#24682;&#23432;&#12298;&#22612;&#26408;&#24503;&#12299;&#25152;&#21015;&#30340;613&#26465;&#25106;&#24459;&#65292;&#36825;&#20123;&#25106;&#24459;&#20013;&#65292;&#26377;&#35757;&#25106;248&#26465;&#12289;&#31105;&#25106;365&#26465;&#65292;&#20869;&#23481;&#35206;&#30422;&#26085;&#24120;&#29983;&#27963;&#30340;&#21508;&#20010;&#26041;&#38754;&#65292;&#20154;&#20197;&#25106;&#31435;&#65292;&#22312;&#23398;&#26657;&#35201;&#36981;&#23432;&#26657;&#35268;&#65292;&#22312;&#20844;&#21496;&#19978;&#29677;&#35201;&#36981;&#23432;&#21333;&#20301;&#30340;&#35268;&#31456;&#21046;&#24230;&#65292;&#26080;&#35268;&#30697;&#26080;&#20197;&#25104;&#26041;&#22278;&#65292;&#35268;&#32773;&#65292;&#27491;&#22278;&#20043;&#22120;&#65292;&#30697;&#32773;&#65292;&#27491;&#26041;&#20043;&#22120;&#65292;&#35201;&#25104;&#27491;&#22120;&#65292;&#24517;&#39035;&#35201;&#26377;&#35268;&#30697;&#30340;&#32422;&#26463;&#65292;&#21476;&#20154;&#24378;&#35843;&#8220;&#19981;&#36926;&#30697;&#8221;&#65292;&#19968;&#36926;&#30697;&#65292;&#28798;&#38590;&#23601;&#26469;&#20102;&#12290;&#22312;&#24615;&#26041;&#38754;&#26356;&#35201;&#20005;&#26684;&#32422;&#26463;&#33258;&#24049;&#65292;&#21315;&#19975;&#19981;&#21487;&#25918;&#32437;&#33258;&#24049;&#65292;&#19990;&#19978;&#26080;&#22914;&#20154;&#27442;&#38505;&#65292;&#35201;&#27585;&#25481;&#19968;&#20010;&#20154;&#65292;&#23601;&#28385;&#36275;&#20182;&#30340;&#27442;&#26395;&#65292;&#27442;&#26395;&#26159;&#20010;&#26080;&#24213;&#27934;&#65292;&#35201;&#20102;&#36824;&#24819;&#35201;&#65292;&#22914;&#39278;&#21688;&#27700;&#65292;&#36234;&#39278;&#36234;&#28212;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25026;&#24471;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#37034;&#28139;&#30340;&#34892;&#20026;&#24517;&#39035;&#35201;&#25106;&#38500;&#12290;&#12298;&#23578;&#20070;&#12299;&#20113;&#65306;&#8220;&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#12290;&#8221;&#20320;&#27785;&#36855;&#37034;&#28139;&#65292;&#23601;&#26159;&#22312;&#32972;&#31163;&#22825;&#36947;&#65292;&#23601;&#26159;&#22312;&#33258;&#21462;&#28781;&#20129;&#12290;&#19968;&#20010;&#20154;&#25918;&#32437;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#21363;&#20351;&#36523;&#20307;&#24213;&#23376;&#20877;&#21402;&#65292;&#20063;&#20250;&#26377;&#21464;&#34180;&#30340;&#19968;&#22825;&#65292;&#23601;&#20687;&#19968;&#22359;&#24456;&#21402;&#30340;&#32933;&#30338;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#23601;&#21464;&#34180;&#20102;&#65292;&#25784;&#31649;&#24223;&#20154;&#23601;&#26159;&#19968;&#20010;&#19981;&#30693;&#19981;&#35273;&#30340;&#36807;&#31243;&#65292;&#23427;&#26159;&#19968;&#31181;&#33021;&#37327;&#30340;&#32791;&#25439;&#65292;&#24403;&#20320;&#29467;&#28982;&#24778;&#37266;&#26102;&#65292;&#36523;&#24515;&#24050;&#32463;&#20986;&#29616;&#24456;&#22810;&#38382;&#39064;&#20102;&#65292;&#24403;&#20320;&#24819;&#25106;&#25481;&#25784;&#31649;&#26102;&#65292;&#21364;&#21457;&#29616;&#24515;&#39764;&#26159;&#37027;&#26679;&#30340;&#24378;&#22823;&#65292;&#24050;&#25104;&#39569;&#34382;&#38590;&#19979;&#20043;&#21183;&#12290;&#20116;&#26356;&#27844;&#65292;&#21448;&#21517;&#40481;&#40483;&#27844;&#12289;&#32958;&#27844;&#12290;&#30149;&#22240;&#26159;&#30001;&#32958;&#38451;&#19981;&#36275;&#65292;&#21629;&#38376;&#28779;&#34928;&#65292;&#38452;&#23506;&#20869;&#30427;&#25152;&#33268;&#12290;&#20013;&#21307;&#35748;&#20026;&#65292;&#27492;&#30149;&#20027;&#35201;&#30001;&#20110;&#33086;&#32958;&#38451;&#34394;&#25152;&#33268;&#12290;&#22909;&#27721;&#26550;&#19981;&#20303;&#19977;&#27873;&#31232;&#65292;&#39057;&#32321;&#22320;&#25289;&#31232;&#33145;&#27899;&#20250;&#23548;&#33268;&#33151;&#36719;&#26080;&#21147;&#65292;&#36208;&#36335;&#23601;&#20687;&#36393;&#26825;&#33457;&#65292;&#33050;&#21147;&#34394;&#28014;&#65292;&#21452;&#33151;&#25171;&#39076;&#12290;&#24403;&#8220;&#22140;&#37324;&#21866;&#21862;&#8221;&#21709;&#36215;&#26102;&#65292;&#20320;&#23601;&#30693;&#36947;&#25784;&#31649;&#26159;&#35201;&#36824;&#30340;&#65292;&#31215;&#25784;&#25104;&#30142;&#65292;&#20037;&#25784;&#24517;&#30149;&#12290;&#19981;&#23569;&#20154;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#23601;&#21435;&#21307;&#38498;&#36865;&#38065;&#20102;&#65292;&#23569;&#21017;&#20960;&#21315;&#65292;&#22810;&#21017;&#20960;&#19975;&#12289;&#21313;&#20960;&#19975;&#65292;&#22909;&#22810;&#24180;&#37117;&#27809;&#30475;&#22909;&#65292;&#22240;&#20026;&#20182;&#36824;&#22312;&#32437;&#27442;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#25106;&#33394;&#20859;&#29983;&#65292;&#24930;&#21069;&#26159;&#26080;&#27861;&#30495;&#27491;&#30154;&#24840;&#30340;&#65292;&#24448;&#24448;&#22312;&#25784;&#31649;&#21518;&#20250;&#20877;&#27425;&#22797;&#21457;&#65292;&#22797;&#21457;&#29575;&#39640;&#24471;&#24778;&#20154;&#12290;&#26412;&#35813;&#22312;&#20107;&#19994;&#19978;&#19968;&#23637;&#36523;&#25163;&#12289;&#26377;&#25152;&#24314;&#26641;&#65292;&#21364;&#22240;&#20026;&#36825;&#20010;&#24694;&#20064;&#32780;&#27814;&#20026;&#20102;&#33647;&#32592;&#23376;&#12289;&#30149;&#31207;&#23376;&#65292;&#37027;&#20960;&#31186;&#30340;&#24555;&#24863;&#65292;&#20195;&#20215;&#23454;&#22312;&#22826;&#22823;&#22826;&#22823;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#25163;&#28139;15&#24180;&#65292;&#20154;&#24050;&#32463;&#24555;&#35201;&#27833;&#23613;&#28783;&#26543;&#20102;&#65292;&#35831;&#38382;&#36824;&#26377;&#25937;&#21527;&#65311;&#25105;&#20170;&#24180;30&#23681;&#20102;&#65292;&#25163;&#28139;15&#24180;&#20102;&#65292;&#22914;&#20170;&#34429;&#28982;&#24050;&#32463;&#25106;&#20102;&#65292;&#20294;&#26159;&#36523;&#20307;&#24050;&#32463;&#22446;&#25481;&#20102;&#12290;&#27985;&#36523;&#20919;&#65292;&#32463;&#24120;&#24694;&#24515;&#24178;&#21589;&#65292;&#22836;&#26197;&#33041;&#32960;&#65292;&#36824;&#26377;&#38590;&#20197;&#24418;&#23481;&#30340;&#38590;&#21463;&#65292;&#29616;&#22312;&#36208;&#36335;&#37117;&#24456;&#21507;&#21147;&#65292;&#31449;&#37117;&#31449;&#19981;&#31283;&#12290;&#30495;&#30340;&#20960;&#20046;&#27833;&#23613;&#28783;&#26543;&#20102;&#65292;&#25105;&#24863;&#35273;&#25105;&#24555;&#35201;&#27515;&#25481;&#20102;&#65292;&#27599;&#22825;&#37117;&#24456;&#36973;&#32618;&#24456;&#30171;&#33510;&#65292;&#25163;&#28139;&#26080;&#23475;&#35770;&#23475;&#27515;&#25105;&#20102;&#65292;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;&#20026;&#20160;&#20040;&#25105;&#25106;&#20102;&#20004;&#20010;&#26376;&#20102;&#36824;&#26159;&#27809;&#26377;&#22909;&#36716;&#65311;&#29616;&#22312;&#36523;&#19978;&#38451;&#27668;&#20960;&#20046;&#26543;&#31469;&#20102;&#65292;&#25163;&#33050;&#32819;&#26421;&#37117;&#20912;&#20919;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#31934;&#21547;&#20046;&#39592;&#39635;&#65292;&#19978;&#36890;&#39635;&#28023;&#65292;&#19979;&#36143;&#23614;&#38398;&#65292;&#20154;&#36523;&#20043;&#33267;&#23453;&#20063;&#65292;&#25925;&#22825;&#19968;&#20043;&#27700;&#19981;&#31469;&#65292;&#21017;&#32819;&#30446;&#32874;&#26126;&#65292;&#32930;&#20307;&#24378;&#20581;&#65292;&#22914;&#27700;&#20043;&#28070;&#29289;&#65292;&#32780;&#30334;&#29289;&#30342;&#27603;&#65292;&#21448;&#22914;&#27833;&#20043;&#20859;&#28783;&#65292;&#27833;&#19981;&#31469;&#65292;&#21017;&#28783;&#19981;&#28781;&#12290;&#36825;&#20301;&#25106;&#21451;30&#23681;&#20102;&#65292;15&#24180;&#30340;&#25784;&#40836;&#65292;&#20960;&#20046;&#27833;&#23613;&#28783;&#26543;&#20102;&#65292;&#20182;&#24050;&#32463;&#25784;&#20986;&#31070;&#32463;&#30151;&#20102;&#65292;&#26377;&#31070;&#34928;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#24212;&#35813;&#35201;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#20102;&#12290;&#25784;&#20102;15&#24180;&#65292;&#32780;&#19988;&#30151;&#29366;&#24050;&#32463;&#24456;&#20005;&#37325;&#65292;&#24674;&#22797;&#32943;&#23450;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#20004;&#20010;&#26376;&#36824;&#22826;&#30701;&#65292;&#33267;&#23569;&#35201;&#19968;&#24180;&#20197;&#19978;&#20102;&#65292;&#20809;&#25106;&#19981;&#34892;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#21152;&#24378;&#20859;&#29983;&#24674;&#22797;&#12290;5&#24180;&#25784;&#40836;&#26102;&#65292;&#24456;&#22810;&#20154;&#24863;&#35273;&#36824;&#34892;&#65292;&#30151;&#29366;&#19981;&#26159;&#29305;&#21035;&#20005;&#37325;&#65292;&#32780;&#24403;&#36798;&#21040;10&#24180;&#12289;15&#24180;&#25110;&#32773;20&#24180;&#25784;&#40836;&#26102;&#65292;&#25152;&#26377;&#30340;&#24694;&#26524;&#23558;&#20250;&#38598;&#20013;&#29190;&#21457;&#20986;&#26469;&#65292;&#23601;&#20687;&#28779;&#23665;&#29190;&#21457;&#19968;&#26679;&#12290;&#25105;&#30475;&#36807;&#38750;&#24120;&#22810;&#30340;&#26696;&#20363;&#65292;&#37027;&#20123;&#25784;&#32773;&#37117;&#26159;&#22312;&#36798;&#21040;&#19968;&#23450;&#30340;&#25784;&#40836;&#21518;&#31361;&#28982;&#24223;&#25481;&#30340;&#65292;&#20043;&#21069;&#20182;&#20204;&#36824;&#20197;&#20026;&#33258;&#24049;&#36523;&#20307;&#27809;&#20107;&#65292;&#20854;&#23454;&#28508;&#22312;&#30340;&#20260;&#23475;&#27491;&#22312;&#19981;&#26029;&#31215;&#32047;&#65292;&#24403;&#36798;&#21040;&#20020;&#30028;&#20540;&#65292;&#23601;&#20250;&#31361;&#28982;&#22446;&#19979;&#26469;&#12290;&#12298;&#21315;&#37329;&#35201;&#26041;&#12299;&#20113;&#65306;&#8220;&#33509;&#19981;&#33021;&#21046;&#65292;&#32437;&#24773;&#26045;&#27899;&#65292;&#21363;&#26159;&#33167;&#28779;&#23558;&#28781;&#65292;&#26356;&#21435;&#20854;&#27833;&#65292;&#21487;&#19981;&#28145;&#33258;&#38450;&#65292;&#25152;&#24739;&#20154;&#23569;&#24180;&#26102;&#19981;&#30693;&#36947;&#65292;&#30693;&#36947;&#20134;&#19981;&#33021;&#20449;&#34892;&#20043;&#65292;&#33267;&#32769;&#20035;&#30693;&#36947;&#12290;&#8221;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#19981;&#20165;&#26159;&#23569;&#24180;&#65292;&#22312;&#38738;&#24180;&#12289;&#20013;&#24180;&#12289;&#32769;&#24180;&#26102;&#20063;&#37117;&#35201;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#65292;&#19981;&#21487;&#25918;&#32437;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;&#31934;&#26159;&#29983;&#21629;&#20043;&#28783;&#30340;&#27833;&#65292;&#20320;&#19968;&#27425;&#27425;&#32791;&#25439;&#23453;&#36149;&#30340;&#33021;&#37327;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#25226;&#33258;&#24049;&#25512;&#20837;&#19975;&#21163;&#19981;&#22797;&#30340;&#28145;&#28170;&#65292;&#20320;&#36824;&#24858;&#30196;&#22320;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#20854;&#23454;&#20320;&#20111;&#22823;&#20102;&#65292;&#26681;&#26412;&#23601;&#26159;&#24040;&#20111;&#65281;&#30742;&#23478;&#30340;&#35828;&#27861;&#24456;&#25199;&#65292;&#20320;&#25026;&#30340;&#65292;&#24403;&#20320;&#30151;&#29366;&#29190;&#21457;&#20102;&#65292;&#35831;&#38382;&#65292;&#30742;&#23478;&#22312;&#21738;&#37324;&#65311;&#24403;&#20320;&#22312;&#31383;&#21475;&#20184;&#21307;&#33647;&#36153;&#65292;&#35831;&#38382;&#65292;&#30742;&#23478;&#22312;&#21738;&#37324;&#65311;&#24403;&#20320;&#36538;&#19978;&#25163;&#26415;&#21488;&#65292;&#35831;&#38382;&#65292;&#30742;&#23478;&#22312;&#21738;&#37324;&#65311;&#24403;&#20320;&#34987;&#30171;&#33510;&#25240;&#30952;&#26102;&#65292;&#35831;&#38382;&#65292;&#30742;&#23478;&#22312;&#21738;&#37324;&#65311;&#24403;&#20320;&#30340;&#20154;&#29983;&#25784;&#25104;&#19968;&#22376;&#23630;&#65292;&#24863;&#21040;&#24322;&#24120;&#32477;&#26395;&#26102;&#65292;&#35831;&#38382;&#65292;&#30742;&#23478;&#21448;&#22312;&#21738;&#37324;&#65311;&#30742;&#23478;&#31449;&#30528;&#35828;&#35805;&#19981;&#33136;&#30171;&#65292;&#20182;&#20204;&#30340;&#27498;&#29702;&#21482;&#20250;&#35753;&#20320;&#27785;&#36855;&#20110;&#25163;&#28139;&#24694;&#20064;&#65292;&#29992;&#26080;&#23475;&#35770;&#23433;&#24944;&#33258;&#24049;&#65292;&#25226;&#26080;&#23475;&#35770;&#20316;&#20026;&#25918;&#32437;&#30340;&#20511;&#21475;&#65292;&#36825;&#23436;&#20840;&#26159;&#22312;&#33258;&#27450;&#27450;&#20154;&#65292;&#26368;&#21518;&#36523;&#24515;&#20465;&#24223;&#65292;&#24418;&#31070;&#20465;&#28781;&#65292;&#27814;&#20026;&#34892;&#23608;&#36208;&#32905;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#22909;&#19981;&#23481;&#26131;&#25106;&#20102;&#19968;&#30334;&#19977;&#21313;&#22810;&#22825;&#65292;&#20170;&#22825;&#26089;&#19978;&#36215;&#26469;&#31361;&#28982;&#22909;&#24819;&#30475;&#40644;&#65292;&#24515;&#37324;&#35828;&#35201;&#24525;&#20303;&#65292;&#20294;&#26368;&#21518;&#36824;&#26159;&#27809;&#26377;&#24525;&#20303;&#30475;&#20102;&#65292;&#36830;&#32493;&#30772;&#20102;2&#27425;&#65292;&#29616;&#22312;&#24515;&#37324;&#22909;&#35752;&#21388;&#33258;&#24049;&#20026;&#20160;&#20040;&#27809;&#26377;&#22362;&#25345;&#20303;&#65292;&#20174;&#20170;&#22825;&#24320;&#22987;&#25106;200&#22825;&#36825;&#26159;&#30495;&#30340;&#19981;&#33021;&#20877;&#30772;&#20102;&#65292;&#21152;&#27833;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#12298;&#23478;&#24237;&#23453;&#31567;&#12299;&#20113;&#65306;&#8220;&#19968;&#26143;&#20043;&#28779;&#65292;&#21487;&#20197;&#29134;&#21407;&#12290;&#32581;&#28431;&#20043;&#27700;&#12290;&#21487;&#20197;&#20915;&#22564;&#12290;&#21566;&#35859;&#28139;&#24565;&#20134;&#28982;&#12290;&#31435;&#22320;&#36215;&#24565;&#65292;&#21363;&#35201;&#31435;&#22320;&#19968;&#20992;&#26025;&#26029;&#12290;&#33879;&#19981;&#24471;&#19968;&#20123;&#28216;&#31227;&#65292;&#23481;&#19981;&#24471;&#19968;&#27627;&#32561;&#32507;&#65292;&#21542;&#21017;&#39764;&#24840;&#28145;&#65292;&#21183;&#24840;&#28861;&#12290;&#8221;&#26029;&#24565;&#30340;&#20851;&#38190;&#23601;&#26159;&#19981;&#33021;&#35753;&#37034;&#24565;&#36215;&#21183;&#65292;&#19968;&#26086;&#36215;&#21183;&#65292;&#23601;&#20250;&#34987;&#23427;&#25152;&#25511;&#21046;&#12290;&#26029;&#24565;&#35201;&#24555;&#65292;&#26029;&#24565;&#35201;&#29408;&#65292;&#19981;&#33021;&#25163;&#36719;&#65292;&#19981;&#33021;&#29369;&#35947;&#65292;&#19981;&#33021;&#36138;&#24651;&#12290;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#65292;&#24515;&#39764;&#32943;&#23450;&#20250;&#20837;&#20405;&#30340;&#65292;&#36825;&#20301;&#25106;&#21451;&#35828;&#8220;&#31361;&#28982;&#22909;&#24819;&#30475;&#40644;&#8221;&#65292;&#30475;&#40644;&#30340;&#24494;&#22937;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#20110;&#26159;&#24515;&#37324;&#21478;&#22806;&#19968;&#20010;&#22768;&#38899;&#35828;&#8220;&#35201;&#24525;&#20303;&#8221;&#65292;&#20294;&#26159;&#26368;&#21518;&#27809;&#24525;&#20303;&#65292;&#30772;&#20102;&#65281;&#19982;&#24515;&#39764;&#20132;&#25112;&#23601;&#22312;&#19968;&#30636;&#38388;&#65292;&#30475;&#20320;&#26159;&#21542;&#33021;&#22815;&#21046;&#26381;&#24515;&#39764;&#65292;&#36824;&#26159;&#34987;&#24515;&#39764;&#25152;&#20440;&#12290;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#23601;&#26159;&#24515;&#39764;&#22312;&#20837;&#20405;&#20102;&#65292;&#36825;&#31181;&#24565;&#22836;&#19968;&#20986;&#29616;&#22312;&#33041;&#28023;&#37324;&#65292;&#23601;&#35201;&#24341;&#36215;&#39640;&#24230;&#35686;&#35273;&#65292;&#24517;&#39035;&#31435;&#21051;&#26029;&#38500;&#65292;&#22914;&#26524;&#20570;&#19981;&#21040;&#65292;&#37027;&#23601;&#26159;&#24179;&#26102;&#30095;&#20110;&#32451;&#20064;&#65292;&#24179;&#26102;&#27809;&#26377;&#22909;&#22909;&#30952;&#20992;&#65292;&#21040;&#26102;&#37034;&#24565;&#19968;&#19978;&#33041;&#65292;&#23601;&#26080;&#27861;&#26025;&#26029;&#12290;&#23454;&#25112;&#26102;&#26377;&#22235;&#31181;&#24773;&#20917;&#65292;&#31532;&#19968;&#31181;&#65292;&#36215;&#20102;&#24565;&#22836;&#65292;&#39532;&#19978;&#23601;&#21435;&#30475;&#40644;&#65292;&#27809;&#26377;&#20219;&#20309;&#25269;&#25239;&#65292;&#36825;&#26159;&#26368;&#33756;&#40479;&#30340;&#34920;&#29616;&#65307;&#31532;&#20108;&#31181;&#34920;&#29616;&#65292;&#24565;&#22836;&#26469;&#20102;&#65292;&#20250;&#21435;&#25269;&#25239;&#65292;&#20294;&#26159;&#26029;&#21147;&#19981;&#34892;&#65292;&#26080;&#27861;&#26025;&#26029;&#65292;&#31245;&#24494;&#25379;&#25166;&#19968;&#19979;&#21448;&#34987;&#24515;&#39764;&#25343;&#19979;&#65292;&#36824;&#26159;&#30772;&#25106;&#65307;&#31532;&#19977;&#31181;&#65292;&#26377;&#26102;&#21487;&#20197;&#26025;&#26029;&#65292;&#26377;&#26102;&#20570;&#19981;&#21040;&#65292;&#26029;&#24565;&#27700;&#24179;&#24573;&#19978;&#24573;&#19979;&#65292;&#19981;&#31283;&#23450;&#65292;&#36825;&#31867;&#20154;&#20063;&#23481;&#26131;&#20877;&#27425;&#30772;&#25106;&#65307;&#31532;&#22235;&#31181;&#65292;&#26159;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#23436;&#20840;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#32988;&#36127;&#27809;&#26377;&#24748;&#24565;&#65292;&#36825;&#31867;&#39640;&#25163;&#25165;&#26159;&#30495;&#27491;&#30340;&#25106;&#33394;&#20992;&#23458;&#65292;&#20855;&#22791;&#36229;&#19968;&#27969;&#30340;&#26029;&#24565;&#27700;&#24179;&#12290;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#33258;&#24049;&#26159;&#31532;&#20960;&#31181;&#65292;&#26029;&#24565;&#26159;&#38656;&#35201;&#19981;&#26029;&#32451;&#20064;&#30340;&#65292;&#23601;&#20687;&#21018;&#24320;&#22987;&#23398;&#25171;&#23383;&#65292;&#20320;&#25171;&#24471;&#24456;&#24930;&#65292;&#36824;&#35201;&#30475;&#38190;&#30424;&#65292;&#25163;&#25351;&#20063;&#19981;&#20250;&#25918;&#65292;&#20294;&#26159;&#32463;&#24120;&#25171;&#65292;&#32463;&#24120;&#32451;&#20064;&#65292;&#26368;&#21518;&#23601;&#21313;&#25351;&#22914;&#39134;&#20102;&#65292;&#25171;&#23383;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#36825;&#23601;&#26159;&#19981;&#26029;&#32451;&#20064;&#30340;&#32467;&#26524;&#12290;&#21018;&#24320;&#22987;&#27700;&#24179;&#37117;&#27604;&#36739;&#20302;&#65292;&#25106;&#33394;&#35273;&#24735;&#20063;&#19981;&#22815;&#23436;&#21892;&#65292;&#23545;&#23454;&#25112;&#30340;&#35748;&#35782;&#20063;&#19981;&#28145;&#21051;&#65292;&#25152;&#20197;&#24517;&#39035;&#19981;&#26029;&#28145;&#20837;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23545;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#26377;&#26356;&#28145;&#20837;&#30340;&#24735;&#35299;&#65292;&#28982;&#21518;&#24517;&#39035;&#35299;&#34892;&#24182;&#36827;&#65292;&#26377;&#35299;&#26080;&#34892;&#65292;&#37027;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#19981;&#31649;&#29992;&#65292;&#25454;&#25105;&#35266;&#23519;&#65292;&#31354;&#35848;&#29702;&#35770;&#30340;&#20154;&#24456;&#22810;&#65292;&#25630;&#29702;&#35770;&#21364;&#19981;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#36831;&#26089;&#36824;&#20250;&#30772;&#25106;&#12290;&#26377;&#35299;&#26377;&#34892;&#65292;&#35299;&#34892;&#24182;&#37325;&#65292;&#36825;&#26679;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#24179;&#26102;&#24212;&#35813;&#20859;&#25104;&#35266;&#24515;&#30340;&#20064;&#24815;&#65292;&#35266;&#24515;&#23601;&#26159;&#21521;&#20869;&#30475;&#65292;&#30475;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#29992;&#24515;&#24863;&#21463;&#24565;&#22836;&#26159;&#22914;&#20309;&#22312;&#20320;&#33041;&#28023;&#20013;&#25104;&#24418;&#30340;&#65292;&#21448;&#26159;&#22914;&#20309;&#28040;&#22833;&#30340;&#65292;&#20180;&#32454;&#35266;&#23519;&#37027;&#20010;&#36807;&#31243;&#65292;&#29992;&#24515;&#21435;&#20307;&#20250;&#65292;&#20805;&#20998;&#24863;&#21463;&#37027;&#20010;&#32454;&#33147;&#24494;&#22937;&#30340;&#36807;&#31243;&#12290;&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20320;&#22788;&#29702;&#24565;&#22836;&#30340;&#33021;&#21147;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#21040;&#26368;&#21518;&#65292;&#20320;&#23601;&#20687;&#19968;&#20010;&#32769;&#32451;&#30340;&#39764;&#26415;&#24072;&#65292;&#21487;&#20197;&#35753;&#24565;&#22836;&#30636;&#38388;&#28040;&#22833;&#65292;&#19968;&#19979;&#23601;&#25226;&#23427;&#21464;&#27809;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#25106;&#20102;&#19968;&#30334;&#19977;&#21313;&#22810;&#22825;&#65292;&#20294;&#26174;&#32780;&#26131;&#35265;&#65292;&#20182;&#30340;&#26029;&#24565;&#23454;&#25112;&#36824;&#26377;&#24456;&#22823;&#30340;&#25552;&#21319;&#31354;&#38388;&#65292;&#22312;&#38754;&#23545;&#24515;&#39764;&#20837;&#20405;&#26102;&#65292;&#20182;&#36824;&#19981;&#20855;&#22791;&#26025;&#38025;&#25130;&#38081;&#30340;&#21147;&#37327;&#65292;&#36824;&#38656;&#35201;&#19981;&#26029;&#24378;&#21270;&#32451;&#20064;&#12290;&#26377;&#30340;&#25106;&#21451;&#31934;&#36827;&#32451;&#20064;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#24863;&#35273;&#26029;&#24565;&#30340;&#21151;&#22827;&#22823;&#36827;&#65292;&#28982;&#21518;&#36824;&#39035;&#19981;&#26029;&#21152;&#24378;&#32451;&#20064;&#65292;&#20197;&#33275;&#22823;&#25104;&#12290;&#36825;&#23601;&#20687;&#25343;&#21040;&#19968;&#26412;&#27494;&#21151;&#31192;&#31821;&#65292;&#19968;&#26041;&#38754;&#35201;&#21453;&#22797;&#28145;&#20837;&#30740;&#35835;&#23427;&#65292;&#21478;&#22806;&#23601;&#26159;&#35201;&#19981;&#26029;&#32451;&#20064;&#65292;&#36825;&#26679;&#23454;&#25112;&#27700;&#24179;&#25165;&#33021;&#31361;&#39134;&#29467;&#36827;&#65292;&#20174;&#32780;&#24443;&#24213;&#21578;&#21035;&#34987;&#24515;&#39764;&#29378;&#34384;&#30340;&#23681;&#26376;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#20170;&#22825;&#21435;&#30475;&#20102;&#19968;&#20301;&#32769;&#20013;&#21307;&#65292;&#21495;&#33033;&#35828;&#25105;&#24515;&#33039;&#19981;&#22909;&#65292;&#25105;&#38382;&#20026;&#20160;&#20040;&#65292;&#20182;&#35828;&#32958;&#38451;&#19981;&#36275;&#24341;&#36215;&#30340;&#33086;&#34394;&#65292;&#33086;&#32479;&#34880;&#65292;&#23548;&#33268;&#24515;&#33039;&#20379;&#34880;&#19981;&#36275;&#65292;&#22836;&#26197;&#65292;&#32925;&#32966;&#19981;&#22909;&#12290;&#20182;&#35828;&#20808;&#32473;&#20320;&#24320;&#20960;&#26381;&#33647;&#65292;&#35828;&#21435;&#21307;&#38498;&#26159;&#30465;&#19981;&#25481;&#30340;&#65292;&#24515;&#33039;&#38382;&#39064;&#24456;&#22823;&#12290;&#25105;&#29616;&#22312;&#30340;&#24515;&#24773;&#30495;&#26159;&#8230;&#8230;&#21683;&#65281;&#26681;&#28304;&#23601;&#22312;&#32958;&#38451;&#19981;&#36275;&#65292;&#26126;&#22825;&#35201;&#21435;&#21307;&#38498;&#20570;&#24515;&#30005;&#22270;&#65292;&#30475;&#30475;&#24515;&#33039;&#30340;&#20855;&#20307;&#24773;&#20917;&#65292;&#20197;&#21518;&#30495;&#30340;&#19981;&#24819;&#25784;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25784;&#21040;&#21518;&#26469;&#20116;&#33039;&#20845;&#33105;&#37117;&#20250;&#20986;&#38382;&#39064;&#65292;&#35760;&#24471;&#20197;&#21069;&#25105;&#24515;&#33039;&#20063;&#30140;&#36807;&#65292;&#24403;&#26102;&#24456;&#23475;&#24597;&#65292;&#20063;&#20570;&#36807;&#24515;&#33039;&#30340;&#30456;&#20851;&#26816;&#26597;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#30495;&#26159;&#20840;&#36523;&#19981;&#23545;&#21170;&#65292;&#22909;&#20687;&#27809;&#19968;&#20010;&#22320;&#26041;&#26159;&#33298;&#26381;&#30340;&#65292;&#37027;&#31181;&#24863;&#35273;&#24456;&#24822;&#24656;&#12290;&#20013;&#21307;&#35762;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#25784;&#31649;&#23601;&#26159;&#22312;&#30733;&#20320;&#30340;&#26681;&#65292;&#23601;&#31639;&#20320;&#36825;&#26869;&#26641;&#20877;&#31895;&#65292;&#20063;&#32463;&#19981;&#36215;&#32463;&#24180;&#32047;&#26376;&#22320;&#30733;&#65292;&#23567;&#26023;&#22836;&#21487;&#20197;&#30733;&#20498;&#21512;&#25265;&#20043;&#26408;&#12290;&#21040;&#26368;&#21518;&#28040;&#21270;&#19981;&#34892;&#20102;&#65292;&#24515;&#33039;&#20063;&#20986;&#38382;&#39064;&#20102;&#65292;&#21628;&#21560;&#31995;&#32479;&#20063;&#19981;&#32473;&#21147;&#20102;&#65292;&#32925;&#32966;&#20063;&#19981;&#22909;&#20102;&#65292;&#20116;&#33039;&#20845;&#33105;&#37117;&#22833;&#35843;&#20102;&#65292;&#21018;&#24320;&#22987;&#21487;&#33021;&#36824;&#26159;&#21151;&#33021;&#24615;&#30340;&#38382;&#39064;&#65292;&#21040;&#26368;&#21518;&#23601;&#21487;&#33021;&#24471;&#19978;&#22120;&#36136;&#24615;&#30340;&#30142;&#30149;&#65292;&#21040;&#26102;&#23601;&#21487;&#33021;&#35201;&#21160;&#25163;&#26415;&#20102;&#65292;&#23601;&#20687;&#19968;&#37096;&#30772;&#36710;&#36827;&#21378;&#22823;&#20462;&#12290;&#25105;&#37027;&#26102;&#36824;&#26377;&#19968;&#27573;&#8220;&#24778;&#24515;&#21160;&#39748;&#8221;&#30340;&#32463;&#21382;&#65292;&#20043;&#21069;&#22312;&#25106;&#33394;&#25991;&#31456;&#37324;&#27809;&#26377;&#25552;&#21040;&#65292;&#37027;&#26159;&#22312;&#25106;&#33394;&#21069;&#65292;&#35760;&#24471;&#26377;&#27573;&#26102;&#38388;&#25105;&#24456;&#25918;&#32437;&#65292;&#28982;&#21518;&#31361;&#28982;&#33046;&#23376;&#19979;&#38754;&#38271;&#20102;&#19968;&#20010;&#30828;&#22359;&#65292;&#26377;&#29627;&#29827;&#24377;&#29664;&#37027;&#20040;&#22823;&#65292;&#20063;&#19981;&#30171;&#65292;&#24403;&#26102;&#25105;&#24456;&#24656;&#24908;&#65292;&#20197;&#20026;&#33258;&#24049;&#24471;&#20102;&#19981;&#27835;&#20043;&#30151;&#65292;&#36214;&#32039;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#22312;&#31561;&#26816;&#26597;&#25253;&#21578;&#30340;&#37027;&#27573;&#26102;&#38388;&#26159;&#26368;&#29006;&#29100;&#30340;&#65292;&#23601;&#20687;&#31561;&#24453;&#27515;&#21009;&#21028;&#20915;&#19968;&#26679;&#65292;&#26377;&#30340;&#25106;&#21451;&#24212;&#35813;&#26377;&#36807;&#31867;&#20284;&#30340;&#32463;&#21382;&#21644;&#20307;&#20250;&#12290;&#21518;&#26469;&#25253;&#21578;&#19978;&#35828;&#26159;&#28107;&#24052;&#32467;&#32959;&#22823;&#65292;&#20294;&#25105;&#33258;&#24049;&#28165;&#26970;&#65292;&#36825;&#27425;&#32959;&#22823;&#24456;&#35809;&#24322;&#65292;&#25105;&#20043;&#21069;&#25784;&#31649;&#21518;&#28107;&#24052;&#32467;&#20063;&#32959;&#22823;&#36807;&#65292;&#20294;&#36825;&#27425;&#30340;&#32959;&#22823;&#24456;&#30828;&#65292;&#20687;&#30707;&#22836;&#19968;&#26679;&#65292;&#32780;&#19988;&#21644;&#26222;&#36890;&#30340;&#28107;&#24052;&#32467;&#32959;&#22823;&#24456;&#19981;&#19968;&#26679;&#65292;&#25105;&#30693;&#36947;&#36825;&#26159;&#36523;&#20307;&#32473;&#25105;&#30340;&#36827;&#19968;&#27493;&#30340;&#20005;&#37325;&#35686;&#21578;&#20102;&#65292;&#30495;&#30340;&#19981;&#33021;&#20877;&#37034;&#28139;&#20102;&#12290;&#21018;&#24320;&#22987;&#36523;&#20307;&#20250;&#32473;&#20320;&#36739;&#36731;&#30340;&#25552;&#31034;&#21644;&#35686;&#21578;&#65292;&#28982;&#21518;&#20320;&#25106;&#19981;&#25481;&#65292;&#36523;&#20307;&#23601;&#20250;&#32473;&#20320;&#26356;&#20005;&#37325;&#30340;&#35686;&#21578;&#65292;&#20197;&#21578;&#30693;&#20320;&#24212;&#35813;&#25106;&#33394;&#20102;&#65292;&#19981;&#33021;&#20877;&#25918;&#32437;&#20102;&#12290;&#12298;&#26412;&#33609;&#32434;&#30446;&#12299;&#35760;&#36733;&#65306;&#8220;&#32958;&#20035;&#20808;&#22825;&#20043;&#26412;&#65292;&#29983;&#21629;&#20043;&#22522;&#65307;&#32958;&#27668;&#34928;&#65292;&#30334;&#30149;&#36215;&#12290;&#27835;&#30149;&#24517;&#27714;&#20110;&#26412;&#65292;&#26412;&#20043;&#20026;&#35328;&#26681;&#20063;&#12289;&#28304;&#20063;&#12290;&#19990;&#26410;&#26377;&#26080;&#28304;&#20043;&#27969;&#65292;&#26080;&#26681;&#20043;&#26408;&#65292;&#28548;&#20854;&#28304;&#32780;&#27969;&#33258;&#28165;&#65292;&#28748;&#20854;&#26681;&#32780;&#26525;&#20035;&#33538;&#65292;&#33258;&#28982;&#20043;&#32463;&#20063;&#12290;&#25925;&#21892;&#20026;&#21307;&#32773;&#65292;&#24517;&#36131;&#26681;&#26412;&#12290;&#8221;&#19968;&#26869;&#26641;&#65292;&#22914;&#26524;&#20260;&#20102;&#26525;&#24178;&#65292;&#23427;&#36824;&#33021;&#27963;&#65292;&#22914;&#26524;&#30452;&#25509;&#25226;&#26681;&#30733;&#20102;&#65292;&#36825;&#26869;&#26641;&#23601;&#27963;&#19981;&#20102;&#20102;&#65292;&#26681;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#32958;&#23601;&#25198;&#28436;&#30528;&#26681;&#30340;&#35282;&#33394;&#65292;&#20320;&#27599;&#19968;&#27425;&#25784;&#65292;&#37117;&#26159;&#22312;&#26397;&#26681;&#19978;&#30733;&#19968;&#26023;&#22836;&#65292;&#30733;&#21040;&#26368;&#21518;&#20320;&#23601;&#30142;&#30149;&#32544;&#36523;&#20102;&#65292;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#35762;&#65292;&#25784;&#31649;&#23436;&#20840;&#23601;&#26159;&#22312;&#33258;&#27531;&#65292;&#26681;&#26412;&#19981;&#26159;&#20160;&#20040;&#20139;&#21463;&#65292;&#37027;&#20960;&#31186;&#30340;&#24555;&#24863;&#23558;&#20250;&#23548;&#33268;&#20043;&#21518;&#26080;&#37327;&#30340;&#24822;&#24656;&#19982;&#30171;&#33510;&#65292;&#37027;&#31181;&#29983;&#27963;&#29369;&#22914;&#24778;&#24339;&#20043;&#40479;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#25972;&#26085;&#22868;&#27874;&#22312;&#23478;&#21644;&#21307;&#38498;&#20043;&#38388;&#65292;&#33457;&#38065;&#22914;&#27969;&#27700;&#65292;&#36523;&#20307;&#20063;&#24046;&#21170;&#65292;&#30495;&#30340;&#38519;&#20837;&#20102;&#26497;&#28145;&#30340;&#22256;&#22659;&#12290;&#25784;&#31649;&#20250;&#25226;&#33258;&#24049;&#30340;&#36523;&#20307;&#21464;&#25104;&#8220;&#21361;&#27004;&#8221;&#65292;&#38543;&#26102;&#37117;&#21487;&#33021;&#20250;&#22349;&#22604;&#65292;&#37034;&#28139;&#26159;&#19968;&#26465;&#33606;&#26840;&#20043;&#36335;&#65292;&#25106;&#33394;&#20462;&#21892;&#26159;&#19968;&#26465;&#20809;&#26126;&#22823;&#36947;&#12290;&#25106;&#33394;&#27491;&#22763;&#20204;&#65292;&#21191;&#29467;&#21069;&#34892;&#21543;&#65281;</p>
<p></p>
<p></p>
<p>5.&#12304;&#26412;&#20154;&#20170;&#24180;19&#65292;&#20320;&#20204;&#24863;&#35273;&#26159;&#19981;&#26159;&#26377;&#28857;&#23567;&#65292;&#20294;&#26159;&#37034;&#28139;&#36229;&#36807;&#20102;&#20116;&#24180;&#12290;&#27809;&#37034;&#28139;&#20043;&#21069;&#65292;&#25105;&#30340;&#36523;&#20307;&#38750;&#24120;&#22909;&#65292;&#38271;&#36305;&#65292;&#30701;&#36305;&#65292;&#20840;&#29677;&#31532;&#19968;&#12290;&#20294;&#26159;&#33258;&#20174;&#24320;&#22987;&#37034;&#28139;&#65292;&#25105;&#30340;&#36523;&#20307;&#30495;&#30340;&#19968;&#22825;&#19981;&#22914;&#19968;&#22825;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#25105;&#36305;&#27493;&#36305;&#19968;&#20250;&#65292;&#25105;&#30340;&#22836;&#30382;&#23601;&#24320;&#22987;&#21457;&#40635;&#65292;&#38750;&#24120;&#23481;&#26131;&#20986;&#27735;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#26202;&#19978;&#37117;&#22833;&#30496;&#65292;&#21160;&#19981;&#21160;&#23601;&#33136;&#30140;&#65292;&#25481;&#22836;&#21457;&#12290;&#27599;&#22825;&#37117;&#24863;&#35273;&#29983;&#19981;&#22914;&#27515;&#65292;&#30475;&#20197;&#21069;&#21644;&#29616;&#22312;&#30340;&#29031;&#29255;&#65292;&#30495;&#30340;&#26159;&#20004;&#20010;&#20154;&#12290;&#25105;&#20197;&#21069;&#20063;&#23581;&#35797;&#36807;&#25106;&#65292;&#20294;&#26159;&#20197;&#21069;&#37117;&#26159;&#24378;&#25106;&#65292;&#26681;&#26412;&#19981;&#34892;&#65292;&#24378;&#25106;&#32477;&#23545;&#25106;&#19981;&#20102;&#12290;&#36825;&#20004;&#22825;&#25105;&#25165;&#21457;&#29616;&#65292;&#35201;&#20174;&#24515;&#37324;&#38754;&#21435;&#25106;&#65292;&#27599;&#22825;&#22810;&#30475;&#30475;&#24086;&#23376;&#65292;&#22810;&#38203;&#28860;&#38203;&#28860;&#36523;&#20307;&#65292;&#27599;&#22825;&#35201;&#20445;&#25345;&#22909;&#24515;&#24773;&#12290;&#24076;&#26395;&#21018;&#24320;&#22987;&#37034;&#28139;&#30340;&#65292;&#35760;&#20303;&#65292;&#19981;&#26159;&#19981;&#25253;&#26102;&#20505;&#26410;&#21040;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25784;&#31649;&#23545;&#20307;&#33021;&#30340;&#24433;&#21709;&#26159;&#24456;&#22823;&#30340;&#65292;&#25105;&#21021;&#20013;&#26159;&#26657;&#38431;&#30340;&#65292;&#30000;&#24452;&#21644;&#31726;&#29699;&#65292;&#22312;&#27785;&#36855;&#25784;&#31649;&#21518;&#65292;&#26126;&#26174;&#24863;&#35273;&#20307;&#33021;&#26377;&#25152;&#19979;&#38477;&#65292;&#23481;&#26131;&#27668;&#21912;&#65292;&#25345;&#32493;&#24378;&#24230;&#33021;&#21147;&#19979;&#28369;&#24456;&#21385;&#23475;&#12290;&#26377;&#30340;&#20154;&#35828;&#33258;&#24049;&#25784;&#31649;&#21518;&#30151;&#29366;&#19981;&#26126;&#26174;&#65292;&#20854;&#23454;&#35753;&#20182;&#21435;&#36305;&#36305;&#27493;&#65292;&#27979;&#39564;&#19968;&#19979;&#65292;&#23601;&#30693;&#36947;&#20307;&#33021;&#19979;&#38477;&#20005;&#37325;&#65292;&#24456;&#22810;&#20107;&#24773;&#35201;&#27979;&#39564;&#25165;&#30693;&#36947;&#30340;&#65292;&#23601;&#20687;&#21548;&#23436;&#35838;&#65292;&#20320;&#35828;&#20320;&#20840;&#25026;&#20102;&#65292;&#20294;&#26159;&#19968;&#32771;&#35797;&#65292;&#35777;&#26126;&#24456;&#22810;&#30693;&#35782;&#24182;&#26410;&#30495;&#25026;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#31639;&#26159;&#29677;&#37324;&#30340;&#36816;&#21160;&#20581;&#23558;&#20102;&#65292;&#20840;&#29677;&#31532;&#19968;&#65292;&#21487;&#24796;&#20182;&#26579;&#19978;&#20102;&#25784;&#31649;&#24694;&#20064;&#65292;&#36523;&#20307;&#23601;&#22823;&#19981;&#22914;&#21069;&#20102;&#65292;&#32780;&#20182;&#20063;&#23601;19&#23681;&#12290;&#29616;&#22312;&#30340;&#23401;&#23376;&#38754;&#23545;&#30340;&#35825;&#24785;&#36828;&#36229;&#20110;70&#21518;&#21644;80&#21518;&#30456;&#21516;&#24180;&#40836;&#27573;&#25152;&#36973;&#36935;&#30340;&#35825;&#24785;&#65292;&#29616;&#22312;&#26159;&#32593;&#32476;&#26102;&#20195;&#65292;&#33719;&#24471;&#37027;&#31867;&#36164;&#28304;&#24456;&#23481;&#26131;&#65292;&#32780;&#19988;&#35825;&#24785;&#22270;&#21644;&#25830;&#36793;&#26032;&#38395;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#21482;&#35201;&#19978;&#32593;&#65292;&#32943;&#23450;&#20250;&#30475;&#21040;&#65292;&#23401;&#23376;&#26412;&#26469;&#23450;&#21147;&#23601;&#20302;&#19979;&#65292;&#20877;&#19968;&#25509;&#35302;&#40644;&#28304;&#65292;&#21518;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;&#36825;&#20301;&#25106;&#21451;&#27599;&#22825;&#26202;&#19978;&#37117;&#22833;&#30496;&#65292;&#32771;&#34385;&#26377;&#31070;&#34928;&#20102;&#65292;&#27599;&#22825;&#37117;&#24863;&#35273;&#29983;&#19981;&#22914;&#27515;&#65292;&#20182;&#30340;&#22788;&#22659;&#24456;&#31967;&#31957;&#12290;&#25105;&#20204;&#22312;&#21463;&#33510;&#26159;&#22240;&#20026;&#25105;&#20204;&#26080;&#27861;&#20570;&#26368;&#32431;&#20928;&#12289;&#26368;&#32431;&#31929;&#30340;&#33258;&#24049;&#65292;&#25105;&#20204;&#26080;&#27861;&#19982;&#26412;&#20855;&#30340;&#24555;&#20048;&#21644;&#32654;&#22909;&#36830;&#25509;&#65292;&#25105;&#20204;&#19968;&#30452;&#35748;&#20026;&#30475;&#40644;&#25163;&#28139;&#20250;&#33719;&#24471;&#28385;&#36275;&#65292;&#21364;&#19981;&#30693;&#36947;&#26080;&#27442;&#23601;&#24847;&#21619;&#30528;&#28385;&#36275;&#30340;&#29366;&#24577;&#65292;&#22823;&#23478;&#35266;&#23519;&#19968;&#19979;&#32431;&#20928;&#30340;&#23401;&#23376;&#65292;&#20182;&#20204;&#30340;&#33080;&#19978;&#33258;&#28982;&#23601;&#26377;&#19968;&#31181;&#28385;&#36275;&#30340;&#34920;&#24773;&#19982;&#31070;&#24577;&#65292;&#24863;&#35273;&#24456;&#24184;&#31119;&#65292;&#20869;&#24515;&#26497;&#20026;&#24320;&#24515;&#24555;&#20048;&#12290;&#25163;&#28139;&#19981;&#20250;&#24102;&#32473;&#20320;&#30495;&#27491;&#30340;&#28385;&#36275;&#65292;&#37027;&#21482;&#26159;&#22810;&#24052;&#33018;&#30340;&#39575;&#23616;&#65292;&#30495;&#27491;&#30340;&#28385;&#36275;&#21482;&#26377;&#32431;&#20928;&#30340;&#24515;&#28789;&#25165;&#33021;&#32473;&#20320;&#12290;&#20174;&#32431;&#30495;&#21892;&#33391;&#30340;&#23401;&#23376;&#21464;&#25104;&#38754;&#30446;&#20840;&#38750;&#30340;&#29477;&#29712;&#22823;&#21460;&#65292;&#24754;&#20652;&#21834;&#65281;&#20320;&#26126;&#30333;&#37027;&#31181;&#24863;&#35273;&#21527;&#65311;&#25163;&#28139;&#21518;&#28145;&#28145;&#30340;&#26080;&#21147;&#24863;&#19982;&#31354;&#34394;&#24863;&#65292;&#37027;&#31181;&#34987;&#24515;&#39764;&#25805;&#25511;&#12289;&#36523;&#19981;&#30001;&#24049;&#30340;&#24863;&#35273;&#65292;&#37027;&#31181;&#30475;&#21040;&#33258;&#24049;&#23481;&#35980;&#27668;&#33394;&#19979;&#38477;&#30340;&#33258;&#21329;&#24863;&#19982;&#39059;&#24223;&#24863;&#12290;&#25106;&#33394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#37034;&#28139;&#24102;&#26469;&#30340;&#21402;&#37325;&#19982;&#21387;&#25233;&#23601;&#20250;&#28040;&#22833;&#65292;&#23601;&#20687;&#20044;&#20113;&#28040;&#25955;&#20102;&#19968;&#33324;&#65292;&#25972;&#20010;&#20154;&#31361;&#28982;&#21464;&#24471;&#22909;&#36731;&#26494;&#12289;&#22909;&#24812;&#24847;&#12289;&#22909;&#26126;&#20142;&#12289;&#22909;&#28165;&#28552;&#65292;&#22914;&#37322;&#37325;&#36127;&#30340;&#24863;&#35273;&#65292;&#30475;&#30475;&#33050;&#19979;&#65292;&#25784;&#31649;&#27785;&#37325;&#30340;&#33050;&#38243;&#24050;&#32463;&#21368;&#25481;&#20102;&#65292;&#19968;&#31181;&#36731;&#26494;&#33258;&#30001;&#30340;&#24863;&#35273;&#20805;&#28385;&#36523;&#24515;&#65292;&#20320;&#32456;&#20110;&#33258;&#30001;&#20102;&#65292;&#25784;&#22234;&#30340;&#29983;&#28079;&#32467;&#26463;&#20102;&#12290;&#20043;&#21069;&#30340;aitrue&#23567;&#21543;&#22312;&#25106;&#33394;&#19977;&#24180;&#22810;&#21518;&#35828;&#65306;&#8220;&#25105;&#36731;&#26494;&#20102;&#65292;&#25105;&#33258;&#30001;&#20102;&#12290;&#8221;&#20182;&#30340;&#36825;&#21477;&#35805;&#24456;&#31616;&#21333;&#65292;&#20294;&#26159;&#21364;&#26159;&#37027;&#20040;&#21457;&#33258;&#32954;&#33105;&#65292;&#37027;&#20040;&#24847;&#21619;&#28145;&#38271;&#65292;&#37027;&#20040;&#32784;&#20154;&#23547;&#21619;&#65292;&#21482;&#26377;&#20146;&#36523;&#20307;&#20250;&#36807;&#30340;&#20154;&#25165;&#26126;&#30333;&#33258;&#30001;&#30340;&#23453;&#36149;&#12290;&#25784;&#31649;&#19981;&#26159;&#33258;&#30001;&#65292;&#25784;&#31649;&#20250;&#24102;&#26469;&#26463;&#32538;&#65292;&#20250;&#32473;&#20320;&#25140;&#19978;&#37034;&#28139;&#30340;&#26551;&#38145;&#65292;&#27814;&#20026;&#25784;&#22234;&#30340;&#26085;&#23376;&#30495;&#30340;&#19981;&#22909;&#21463;&#65292;&#34920;&#38754;&#19978;&#20320;&#22909;&#20687;&#24456;&#33258;&#30001;&#65292;&#21487;&#20197;&#36208;&#26469;&#36208;&#21435;&#65292;&#21487;&#20197;&#25214;&#40644;&#30475;&#40644;&#65292;&#21487;&#20197;&#30127;&#29378;&#25784;&#31649;&#65292;&#20294;&#20854;&#23454;&#20320;&#30340;&#20869;&#24515;&#26681;&#26412;&#24863;&#35273;&#19981;&#21040;&#30495;&#27491;&#30340;&#33258;&#30001;&#65292;&#20320;&#19968;&#30452;&#22312;&#34987;&#24515;&#39764;&#25152;&#22900;&#24441;&#65292;&#20320;&#19968;&#30452;&#22312;&#36807;&#30528;&#19968;&#31181;&#38544;&#31192;&#22549;&#33853;&#30340;&#29983;&#27963;&#65292;&#37027;&#20123;&#32942;&#33039;&#40844;&#40842;&#30340;&#37034;&#24565;&#24050;&#32463;&#21344;&#25454;&#20102;&#20320;&#30340;&#22836;&#33041;&#65292;&#36825;&#19981;&#26159;&#33258;&#30001;&#30340;&#29983;&#27963;&#65292;&#36825;&#26681;&#26412;&#23601;&#26159;&#22312;&#33258;&#27585;&#65281;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#36947;&#65306;&#8220;&#24863;&#35273;&#36825;&#20040;&#22810;&#24180;&#22909;&#20687;&#37117;&#22312;&#30417;&#29425;&#37324;&#65292;&#29616;&#22312;&#26377;&#19968;&#31181;&#33258;&#30001;&#21644;&#32431;&#20928;&#30340;&#24863;&#35273;&#12290;&#8221;&#25106;&#32773;&#19968;&#36523;&#30333;&#20809;&#32617;&#36523;&#65292;&#25955;&#21457;&#30528;&#32431;&#20928;&#30340;&#20809;&#33426;&#65292;&#25784;&#32773;&#21608;&#36523;&#40657;&#27668;&#32544;&#32469;&#65292;&#25955;&#21457;&#30528;&#37034;&#28139;&#30340;&#24694;&#33261;&#12290;&#22823;&#23478;&#24212;&#35813;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#37027;&#23601;&#26159;&#25784;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33258;&#24049;&#37117;&#20250;&#35273;&#24471;&#33258;&#24049;&#24694;&#24515;&#65292;&#33258;&#24049;&#20250;&#30171;&#24680;&#33258;&#24049;&#65292;&#20154;&#37117;&#26159;&#26377;&#33391;&#30693;&#30340;&#65292;&#36825;&#26679;&#27785;&#36855;&#20110;&#37034;&#28139;&#23545;&#19981;&#36215;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#65292;&#20063;&#23545;&#19981;&#36215;&#21015;&#31062;&#21015;&#23447;&#65292;&#30475;&#30528;&#37027;&#21103;&#29477;&#29712;&#26679;&#65292;&#33258;&#24049;&#37117;&#35273;&#24471;&#24694;&#24515;&#65292;&#26356;&#21035;&#25552;&#21608;&#22260;&#20154;&#30340;&#24863;&#21463;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#24847;&#35782;&#21040;&#24378;&#25106;&#26159;&#19981;&#34892;&#30340;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#25026;&#24471;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#24443;&#24213;&#25106;&#25481;&#25784;&#31649;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#30340;208&#22825;&#65292;&#25105;&#20197;&#20026;&#25105;&#24046;&#19981;&#22810;&#24555;&#36208;&#21521;&#25104;&#21151;&#20102;&#65292;&#21487;&#26159;&#27442;&#26395;&#26469;&#24471;&#22826;&#31361;&#28982;&#20102;&#65292;&#23601;&#22312;&#20170;&#22825;&#20013;&#21320;&#65292;&#25105;&#27442;&#26395;&#22823;&#36215;&#65292;&#33041;&#23376;&#37324;&#38378;&#36807;&#19968;&#20010;&#24565;&#22836;&#65292;&#35828;&#65306;&#8220;&#30475;&#27425;&#40644;&#21543;&#65281;&#21453;&#27491;&#25105;&#24050;&#32463;&#19981;&#20250;&#21435;&#25784;&#20102;&#12290;&#8221;&#21487;&#26159;&#27809;&#25104;&#24819;&#65292;&#19968;&#25784;&#22238;&#21040;&#35299;&#25918;&#21069;&#12290;&#19981;&#29976;&#24515;&#21834;&#65281;&#65281;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033;&#22312;&#12298;Stillness Speaks&#12299;&#20013;&#35828;&#65306;&#8220;&#24565;&#22836;&#30340;&#32493;&#27969;&#26377;&#30528;&#24040;&#22823;&#30340;&#21147;&#37327;&#65292;&#23427;&#33021;&#36731;&#26131;&#22320;&#25302;&#25341;&#30528;&#20320;&#19982;&#23427;&#22312;&#19968;&#36215;&#12290;&#27599;&#20010;&#24565;&#22836;&#37117;&#20551;&#35013;&#23427;&#38750;&#24120;&#37325;&#35201;&#12290;&#23427;&#24819;&#35201;&#21560;&#24341;&#20320;&#20840;&#37096;&#30340;&#27880;&#24847;&#21147;&#12290;&#8221;&#25105;&#20204;&#33041;&#28023;&#20013;&#20250;&#20882;&#20986;&#21508;&#31181;&#24565;&#22836;&#65292;&#25105;&#20204;&#21487;&#20197;&#35266;&#23519;&#36825;&#20123;&#24565;&#22836;&#32780;&#19981;&#38519;&#20837;&#36827;&#21435;&#65292;&#19968;&#26086;&#20320;&#35748;&#21516;&#20102;&#65292;&#20320;&#23601;&#20250;&#38519;&#20837;&#36827;&#21435;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#34987;&#24565;&#22836;&#24102;&#36208;&#12290;&#36825;&#20301;&#25106;&#21451;&#33041;&#20013;&#38378;&#36807;&#19968;&#20010;&#30475;&#40644;&#30340;&#24565;&#22836;&#65292;&#20182;&#30456;&#20449;&#20102;&#65292;&#20182;&#35748;&#21516;&#20102;&#65292;&#20182;&#36319;&#20102;&#65281;&#20182;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#32467;&#26524;&#23601;&#34987;&#36825;&#20010;&#24565;&#22836;&#25915;&#30772;&#20102;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#65292;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#37117;&#21487;&#20197;&#31216;&#20043;&#20026;&#37034;&#24565;&#12290;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33041;&#20013;&#20250;&#38378;&#36807;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#65292;&#23427;&#20204;&#20225;&#22270;&#24102;&#36208;&#20320;&#65292;&#35753;&#20320;&#24443;&#24213;&#38519;&#36827;&#21435;&#12290;&#8220;&#30475;&#27425;&#40644;&#21543;&#65281;&#8221;&#36825;&#20010;&#24565;&#22836;&#26126;&#26174;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#20182;&#27809;&#26377;&#35782;&#21035;&#65292;&#20063;&#27809;&#26377;&#26029;&#38500;&#65292;&#20182;&#21548;&#20449;&#20102;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;&#25106;&#33394;208&#22825;&#24456;&#19981;&#23481;&#26131;&#65292;&#30772;&#25106;&#21518;&#24674;&#22797;&#25104;&#26524;&#19981;&#20250;&#19968;&#19979;&#24402;&#38646;&#65292;&#20294;&#24212;&#35813;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#24212;&#35813;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#27599;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#24517;&#39035;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#24418;&#24847;&#25331;&#26377;&#21477;&#21476;&#35776;&#65306;&#8220;&#36935;&#25932;&#22909;&#20284;&#28779;&#28903;&#36523;&#12290;&#8221;&#36825;&#21477;&#35805;&#22823;&#23478;&#22909;&#22909;&#20307;&#20250;&#19979;&#65292;&#36825;&#31181;&#23454;&#25112;&#30340;&#35686;&#35273;&#24230;&#26377;&#22810;&#24378;&#28872;&#65292;&#28779;&#28903;&#20320;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#21453;&#24212;&#26159;&#20160;&#20040;&#65311;&#24403;&#19968;&#20010;&#20154;&#34987;&#28907;&#21040;&#30340;&#26102;&#20505;&#65292;&#20182;&#39532;&#19978;&#23601;&#36827;&#20837;&#20102;&#26497;&#24230;&#35686;&#35273;&#30340;&#29366;&#24577;&#12290;&#37034;&#24565;&#19978;&#26469;&#26102;&#65292;&#25105;&#20204;&#19981;&#33021;&#25932;&#25105;&#19981;&#20998;&#65292;&#24456;&#22810;&#25106;&#21451;&#29359;&#30340;&#27611;&#30149;&#23601;&#26159;&#25932;&#25105;&#19981;&#20998;&#12289;&#35748;&#36156;&#20316;&#23376;&#12290;&#24565;&#25932;&#19978;&#26469;&#21518;&#65292;&#20320;&#35201;&#35686;&#35273;&#21834;&#65281;&#36825;&#26159;&#25932;&#20154;&#65292;&#35201;&#31435;&#21051;&#28040;&#28781;&#20043;&#65292;&#19981;&#28040;&#28781;&#65292;&#23601;&#38468;&#20307;&#12290;&#25105;&#30475;&#36807;&#24456;&#22810;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#23545;&#20110;&#22916;&#24565;&#65292;&#20182;&#20204;&#29992;&#24471;&#27604;&#36739;&#22810;&#30340;&#35789;&#23601;&#26159;&#28040;&#28781;&#12289;&#26025;&#26029;&#12289;&#38477;&#20239;&#12289;&#26029;&#38500;&#31561;&#65292;&#26377;&#20123;&#22823;&#24503;&#20250;&#35828;&#65292;&#22916;&#24565;&#19978;&#26469;&#20102;&#19981;&#35201;&#29702;&#21363;&#21487;&#65292;&#20854;&#23454;&#19981;&#29702;&#19981;&#38543;&#23601;&#26159;&#26029;&#65281;&#26025;&#26029;&#22916;&#24565;&#30340;&#30456;&#32493;&#12290;&#23545;&#20110;&#22788;&#29702;&#22916;&#24565;&#65292;&#22823;&#24503;&#30340;&#34920;&#36848;&#26377;&#24456;&#22810;&#31181;&#65292;&#20294;&#26368;&#26681;&#26412;&#30340;&#36824;&#26159;&#65306;&#38477;&#20239;&#65281;&#20063;&#23601;&#26159;&#12298;&#37329;&#21018;&#32463;&#12299;&#37324;&#30340;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#65292;&#24517;&#39035;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#38477;&#20239;&#38383;&#20837;&#22836;&#33041;&#30340;&#37034;&#24565;&#65281;&#20320;&#24517;&#39035;&#24378;&#30828;&#65292;&#19981;&#33021;&#22312;&#23454;&#25112;&#20013;&#34920;&#29616;&#36719;&#24369;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#24515;&#39764;&#23601;&#20250;&#25915;&#30772;&#20320;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#8220;&#19981;&#29976;&#24515;&#8221;&#65292;&#25105;&#24456;&#29702;&#35299;&#20182;&#30772;&#25106;&#21518;&#30340;&#24515;&#24773;&#65292;&#26412;&#26469;&#32988;&#21033;&#22312;&#26395;&#65292;&#31361;&#28982;&#21448;&#34987;&#24515;&#39764;&#32763;&#20102;&#22238;&#21435;&#65292;&#20877;&#27425;&#34987;&#24515;&#39764;&#25171;&#36133;&#65292;&#30495;&#30340;&#24456;&#25034;&#24724;&#24456;&#39059;&#20007;&#12290;&#23601;&#19968;&#20010;&#24565;&#22836;&#27809;&#22788;&#29702;&#22909;&#65292;&#32467;&#26524;&#23601;&#21448;&#22238;&#21040;&#25784;&#31649;&#30340;&#24618;&#22280;&#20013;&#21435;&#20102;&#12290;&#19968;&#23450;&#35201;&#35686;&#24789;&#21834;&#65281;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#20320;&#23601;&#35201;&#26497;&#24230;&#35686;&#35273;&#65292;&#19981;&#33021;&#36319;&#65281;&#26368;&#36817;&#30475;&#20102;&#19968;&#20010;&#27861;&#21046;&#33410;&#30446;&#65292;&#32473;&#25105;&#24456;&#22823;&#21551;&#21457;&#65292;&#37027;&#20010;&#21463;&#23475;&#32773;&#25910;&#21040;&#19968;&#26465;&#30701;&#20449;&#65292;&#24847;&#24605;&#22823;&#27010;&#26159;&#8220;&#32858;&#20250;&#30340;&#29031;&#29255;&#21457;&#20320;&#19968;&#20221;&#8221;&#65292;&#28982;&#21518;&#38468;&#20102;&#19968;&#26465;&#38142;&#25509;&#65292;&#21463;&#23475;&#32773;&#19981;&#30693;&#26377;&#35784;&#65292;&#20110;&#26159;&#23601;&#28857;&#24320;&#20102;&#65292;&#37324;&#38754;&#20160;&#20040;&#20063;&#27809;&#26377;&#65292;&#23601;&#36864;&#20986;&#26469;&#20102;&#65292;&#36807;&#20102;&#19968;&#20250;&#65292;&#25163;&#26426;&#37324;&#25910;&#21040;&#38134;&#34892;&#30340;&#36890;&#30693;&#30701;&#20449;&#65292;&#35828;&#26159;&#20116;&#19975;&#20803;&#34987;&#36716;&#36208;&#20102;&#65281;&#36825;&#25165;&#30693;&#36947;&#19978;&#24403;&#21463;&#39575;&#20102;&#65292;&#22312;&#28857;&#24320;&#37027;&#20010;&#38142;&#25509;&#26102;&#65292;&#20854;&#23454;&#23601;&#24050;&#32463;&#20013;&#20102;&#26408;&#39532;&#30149;&#27602;&#20102;&#12290;&#25105;&#20204;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#24515;&#39764;&#20063;&#20250;&#32473;&#25105;&#20204;&#30340;&#22823;&#33041;&#21457;&#8220;&#30701;&#20449;&#8221;&#65292;&#22914;&#26524;&#20320;&#26080;&#27861;&#35782;&#21035;&#24182;&#19988;&#36319;&#38543;&#20102;&#65292;&#37027;&#23601;&#31561;&#20110;&#20013;&#20102;&#26408;&#39532;&#30149;&#27602;&#65292;&#24515;&#39764;&#21457;&#32473;&#20320;&#30340;&#24565;&#22836;&#23601;&#26159;&#26408;&#39532;&#30149;&#27602;&#65292;&#20320;&#36824;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20110;&#26159;&#36319;&#20102;&#65292;&#32467;&#26524;&#23601;&#36896;&#25104;&#32958;&#31934;&#36134;&#25143;&#34987;&#24515;&#39764;&#30423;&#21047;&#12290;&#24515;&#39764;&#24456;&#29409;&#29502;&#65292;&#23427;&#20250;&#20882;&#20805;&#20320;&#65292;&#20197;&#31532;&#19968;&#21475;&#21563;&#32473;&#20320;&#21457;&#30701;&#20449;&#65292;&#21457;&#36827;&#20320;&#30340;&#22823;&#33041;&#65292;&#35753;&#20320;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#36164;&#28145;&#30340;&#25106;&#33394;&#39640;&#25163;&#24050;&#32463;&#23398;&#20250;&#35782;&#21035;&#24515;&#39764;&#30340;&#36825;&#31181;&#35809;&#35745;&#20102;&#65292;&#25106;&#33394;&#39640;&#25163;&#19981;&#20250;&#36319;&#65292;&#20182;&#20204;&#21482;&#26159;&#20919;&#30524;&#35266;&#23519;&#65292;&#22312;&#23454;&#25112;&#20013;&#19968;&#23450;&#35201;&#20570;&#8220;&#27491;&#30830;&#30340;&#20107;&#8221;&#65281;&#24515;&#39764;&#30340;&#21147;&#37327;&#24456;&#24378;&#22823;&#65292;&#23427;&#19968;&#30452;&#35797;&#22270;&#25226;&#20320;&#25289;&#20837;&#23427;&#30340;&#25484;&#25511;&#20043;&#19979;&#65292;&#20320;&#33021;&#24863;&#35273;&#21040;&#37027;&#32929;&#26497;&#20854;&#24378;&#22823;&#30340;&#25289;&#21147;&#65292;&#19968;&#30452;&#22312;&#35797;&#22270;&#25226;&#20320;&#25289;&#20837;&#37027;&#20010;&#24618;&#22280;&#12289;&#37027;&#20010;&#36712;&#36947;&#65292;&#20320;&#24517;&#39035;&#26102;&#21051;&#35686;&#35273;&#65292;&#23398;&#20250;&#35782;&#21035;&#24515;&#39764;&#30340;&#21508;&#31181;&#22871;&#36335;&#65292;&#23398;&#20250;&#20987;&#28291;&#24515;&#39764;&#25152;&#26377;&#30340;&#36827;&#25915;&#65281;&#24904;&#33311;&#27861;&#24072;&#20113;&#65306;&#8220;&#20315;&#27861;&#30340;&#20183;&#65292;&#26159;&#27491;&#24565;&#19982;&#37034;&#24565;&#25171;&#65292;&#36133;&#20102;&#20877;&#25171;&#65292;&#26102;&#20037;&#33258;&#28982;&#37034;&#19981;&#32988;&#27491;&#12290;&#8221;&#20315;&#27861;&#30340;&#26681;&#26412;&#26159;&#20462;&#24515;&#65292;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#36947;&#29702;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#21644;&#24515;&#39764;&#20316;&#25112;&#65292;&#24517;&#39035;&#30693;&#24049;&#30693;&#24444;&#65292;&#36825;&#26679;&#25165;&#33021;&#30334;&#25112;&#19981;&#27526;&#12290;</p>
<p></p>
<p></p>
<p>7.&#12304;&#20170;&#22825;&#26159;&#25105;&#21018;&#21018;&#32467;&#23130;&#30340;&#31532;21&#22825;&#65292;&#20063;&#26159;&#25105;&#30340;&#29983;&#26085;&#65292;&#25105;&#20170;&#24180;26&#23681;&#12290;&#20174;&#39640;&#20013;&#24320;&#22987;&#65292;&#25105;&#23601;&#24320;&#22987;SY&#65292;&#21040;&#25105;&#32467;&#23130;&#21069;&#24050;&#32463;&#26377;&#26368;&#23569;&#21313;&#24180;&#30340;&#26102;&#38388;&#20102;&#65292;&#29616;&#22312;&#36523;&#20307;&#24050;&#32463;&#22446;&#24471;&#19981;&#34892;&#20102;&#65292;&#24050;&#32463;&#34987;&#25105;&#33258;&#24049;&#32473;&#25487;&#31354;&#20102;&#65292;&#32467;&#23130;&#21069;&#25105;&#23601;&#26377;&#39044;&#24863;&#65292;&#34429;&#28982;&#33021;&#30828;&#36215;&#26469;&#65292;&#20294;&#30828;&#24230;&#19981;&#22815;&#65292;&#31186;&#23556;&#65292;&#25152;&#20197;&#65292;&#25105;&#21507;&#33647;&#65292;&#24076;&#26395;&#36890;&#36807;&#21507;&#33647;&#26469;&#24357;&#34917;&#65292;&#20294;&#26159;&#20320;&#20204;&#24819;&#24819;&#65292;&#21507;&#33647;&#30495;&#30340;&#33021;&#35299;&#20915;&#38382;&#39064;&#21527;&#65311;&#32467;&#23130;&#21518;&#30340;&#31532;&#20108;&#22825;&#25105;&#23601;&#20080;&#33647;&#65292;&#20043;&#21069;&#20063;&#27809;&#21507;&#36807;&#36825;&#31867;&#19996;&#35199;&#65292;&#36830;&#32493;&#19971;&#22825;&#37117;&#26377;&#25151;&#20107;&#65292;&#20043;&#21518;&#36825;&#20960;&#22825;&#20877;&#21507;&#33647;&#65292;&#24050;&#32463;&#19981;&#31649;&#29992;&#20102;&#65292;&#21187;&#36215;&#30340;&#26102;&#20505;&#24635;&#26159;&#36719;&#36719;&#30340;&#65292;&#24863;&#35273;&#19981;&#20687;&#25105;&#36825;&#20010;&#24180;&#32426;&#34880;&#27668;&#26041;&#21018;&#30340;&#26679;&#23376;&#12290;&#29616;&#22312;&#30340;&#25105;&#24050;&#32463;&#21464;&#25104;&#20102;&#19968;&#20855;&#31354;&#22771;&#12289;&#19968;&#20855;&#23608;&#20307;&#65292;&#32942;&#33039;&#30340;&#21457;&#33261;&#30340;&#33104;&#28866;&#30340;&#23608;&#20307;&#65281;&#65281;&#65281;&#23219;&#22919;&#29616;&#22312;&#24050;&#32463;&#30561;&#27801;&#21457;&#20102;&#65292;&#35828;&#24515;&#37324;&#24456;&#28902;&#65292;&#20854;&#23454;&#35841;&#37117;&#33021;&#30475;&#24471;&#20986;&#26469;&#65292;&#25105;&#19981;&#34892;&#65281;&#65281;&#65281; &#37117;&#26159;&#25163;&#28139;&#25226;&#25105;&#23475;&#25104;&#36825;&#26679;&#65292;&#25105;&#29616;&#22312;&#30561;&#19981;&#30528;&#65292;&#22312;&#24819;&#20197;&#21518;&#30340;&#26085;&#23376;&#24590;&#20040;&#36807;&#65292;&#25105;&#25165;&#21018;&#21018;&#20108;&#21313;&#22810;&#23681;&#65281;&#65281;&#65281;&#36824;&#27809;&#26377;&#20570;&#29240;&#29240;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#26032;&#23130;&#29141;&#23572;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#25918;&#32437;&#30340;&#24773;&#20917;&#12290;&#36825;&#20301;&#25106;&#21451;26&#23681;&#65292;&#25784;&#40836;&#36229;&#21313;&#24180;&#65292;&#22823;&#23478;&#24819;&#24819;&#19968;&#20214;&#19996;&#35199;&#29992;&#20102;&#21313;&#24180;&#65292;&#37117;&#24050;&#32463;&#24456;&#26087;&#20102;&#65292;&#29978;&#33267;&#37117;&#22351;&#36807;&#20102;&#12290;&#23130;&#21069;&#31105;&#27442;&#38750;&#24120;&#20043;&#37325;&#35201;&#65292;&#24212;&#35813;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#33410;&#21046;&#20351;&#29992;&#65292;&#26410;&#23130;&#20808;&#24223;&#30340;&#24773;&#20917;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#37117;&#26159;&#22240;&#20026;&#24180;&#36731;&#26080;&#30693;&#21644;&#30742;&#23478;&#30340;&#35823;&#23548;&#12290;&#25106;&#33394;&#23601;&#26159;&#33021;&#37327;&#31649;&#29702;&#65292;&#20320;&#24212;&#35813;&#25226;&#20320;&#30340;&#33021;&#37327;&#29992;&#20110;&#23398;&#19994;&#21644;&#20107;&#19994;&#65292;&#32780;&#19981;&#26159;&#29992;&#22312;&#37034;&#28139;&#19978;&#65292;&#24456;&#22810;&#20154;&#36824;&#27809;&#32467;&#23130;&#23601;&#24050;&#32463;&#25784;&#25104;&#24223;&#20154;&#20102;&#65292;&#32780;&#23478;&#20154;&#36824;&#22312;&#20652;&#30528;&#32467;&#23130;&#65292;&#36825;&#26102;&#36523;&#24515;&#20465;&#24223;&#65292;&#37117;&#23475;&#24597;&#32467;&#23130;&#20102;&#12290;SY&#23601;&#26159;&#22312;&#25487;&#31354;&#33258;&#24049;&#65292;&#19968;&#27425;&#27425;&#25784;&#65292;&#19968;&#27425;&#27425;&#25487;&#65292;&#32467;&#23130;&#21518;&#20877;&#25918;&#32437;&#65292;&#37027;&#21448;&#26159;&#19968;&#39039;&#29467;&#25487;&#65292;&#21507;&#33647;&#32437;&#27442;&#65292;&#37027;&#23436;&#20840;&#26159;&#22312;&#33258;&#21462;&#28781;&#20129;&#65292;&#38750;&#24120;&#20043;&#21487;&#24597;&#65292;&#12298;&#20859;&#29983;&#20445;&#21629;&#24405;&#12299;&#65306;&#8220;&#22909;&#33394;&#32773;&#65292;&#24643;&#33647;&#20197;&#24675;&#27442;&#65292;&#27492;&#20129;&#36523;&#20043;&#26412;&#20063;&#12290;&#8221;&#26576;&#29699;&#26143;&#21507;&#33647;&#32437;&#27442;&#65292;&#26368;&#21518;&#21475;&#21520;&#30333;&#27819;&#26127;&#36855;&#36807;&#21435;&#65292;&#24046;&#28857;&#23601;&#25346;&#20102;&#65292;&#20154;&#23478;&#26159;&#32844;&#19994;&#36816;&#21160;&#21592;&#30340;&#36523;&#20307;&#32032;&#36136;&#65292;&#20063;&#32463;&#19981;&#36215;&#22914;&#27492;&#30340;&#25703;&#27531;&#12290;&#21507;&#33647;&#32437;&#27442;&#65292;&#23436;&#20840;&#26159;&#22312;&#25343;&#29983;&#21629;&#24320;&#29609;&#31505;&#12290;&#22312;&#24180;&#36731;&#26102;&#23601;&#24212;&#35813;&#26377;&#20445;&#31934;&#20859;&#29983;&#30340;&#24847;&#35782;&#65292;&#36825;&#31181;&#24847;&#35782;&#38750;&#24120;&#37325;&#35201;&#65292;&#32780;&#19988;&#22827;&#22971;&#21452;&#26041;&#37117;&#24212;&#35813;&#26377;&#36825;&#20010;&#24847;&#35782;&#65292;&#19981;&#21487;&#22312;&#23130;&#21518;&#30127;&#29378;&#25918;&#32437;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#24212;&#35813;&#23433;&#25490;&#22909;&#27599;&#26376;&#24615;&#29983;&#27963;&#30340;&#27425;&#25968;&#65292;&#19968;&#33324;&#24314;&#35758;3&#27425;&#20197;&#20869;&#12290;&#26032;&#23130;&#30340;&#35805;&#65292;&#24456;&#38590;&#25511;&#21046;&#65292;&#20294;&#21482;&#35201;&#21452;&#26041;&#21462;&#24471;&#20849;&#35782;&#65292;&#28982;&#21518;&#20855;&#22791;&#36739;&#39640;&#30340;&#25106;&#33394;&#20859;&#29983;&#35273;&#24735;&#21644;&#20462;&#24515;&#21151;&#22827;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#20570;&#21040;&#12290;&#30127;&#29378;&#25918;&#32437;&#30340;&#21518;&#26524;&#30495;&#30340;&#22826;&#21487;&#24597;&#20102;&#65292;&#36523;&#20307;&#22446;&#20102;&#65292;&#24615;&#21151;&#33021;&#24223;&#20102;&#65292;&#21040;&#26102;&#22823;&#22810;&#37117;&#26159;&#31163;&#23130;&#30340;&#32467;&#23616;&#12290;&#21476;&#35821;&#26377;&#20113;&#65306;&#8220;&#31934;&#20859;&#28789;&#26681;&#27668;&#20859;&#31070;&#65292;&#20803;&#38451;&#19981;&#36208;&#24471;&#20854;&#30495;&#65292;&#20025;&#30000;&#20859;&#23601;&#21315;&#37329;&#23453;&#65292;&#19975;&#20004;&#40644;&#37329;&#33707;&#19982;&#20154;&#12290;&#8221;116&#23681;&#30340;&#32599;&#26126;&#23665;&#32769;&#20013;&#21307;&#20027;&#24352;&#65306;&#8220;&#38738;&#22766;&#24180;&#24120;&#33410;&#27442;&#65292;&#24180;&#32426;&#32769;&#23452;&#20998;&#23621;&#12290;&#8221;&#24182;&#21578;&#35819;&#20154;&#20204;&#65292;&#8220;&#32958;&#31934;&#20154;&#20043;&#23453;&#65292;&#19981;&#21487;&#36731;&#25918;&#28846;&#65307;&#24796;&#31934;&#21363;&#24796;&#21629;&#65292;&#22266;&#31934;&#20154;&#38590;&#32769;&#8221;&#12290;&#32958;&#31934;&#26159;&#20154;&#36523;&#30340;&#33267;&#23453;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#29645;&#24796;&#65292;&#24517;&#39035;&#35201;&#26377;&#20445;&#31934;&#24796;&#31934;&#30340;&#24847;&#35782;&#65292;&#24456;&#22810;&#24180;&#36731;&#20154;&#38750;&#24120;&#26080;&#30693;&#65292;&#20445;&#31934;&#24847;&#35782;&#20960;&#20046;&#20026;&#38646;&#65281;&#32780;&#19988;&#33041;&#23376;&#37324;&#36824;&#26377;&#24456;&#22810;&#26080;&#23475;&#35770;&#65292;&#36825;&#26679;&#23601;&#20250;&#26356;&#21152;&#32902;&#26080;&#24524;&#24814;&#65292;&#24223;&#24471;&#20063;&#29305;&#21035;&#24555;&#12290;&#30007;&#20154;&#37117;&#24076;&#26395;&#33258;&#24049;&#34892;&#65292;&#24403;&#24615;&#21151;&#33021;&#19981;&#34892;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#20250;&#24456;&#24656;&#24908;&#65292;&#20854;&#23454;&#36825;&#23601;&#26159;&#36523;&#20307;&#22312;&#35686;&#21578;&#20320;&#20102;&#65292;&#35201;&#35835;&#25026;&#36523;&#20307;&#32473;&#20986;&#30340;&#20449;&#21495;&#65292;&#19981;&#33021;&#30475;&#21040;&#33258;&#24049;&#19981;&#34892;&#23601;&#21507;&#33647;&#32437;&#27442;&#65292;&#36825;&#26679;&#23436;&#20840;&#26159;&#38634;&#19978;&#21152;&#38684;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#24050;&#32463;&#24456;&#31351;&#20102;&#65292;&#20320;&#36824;&#35201;&#36924;&#30528;&#20182;&#25343;&#38065;&#20986;&#26469;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#25026;&#24471;&#20013;&#21307;&#20859;&#29983;&#20043;&#36947;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#31215;&#31934;&#32047;&#27668;&#12289;&#31215;&#31934;&#20840;&#31070;&#65292;&#36798;&#21040;&#8220;&#31934;&#36275;&#12289;&#27668;&#28385;&#12289;&#31070;&#26106;&#8221;&#30340;&#33021;&#37327;&#29366;&#24577;&#65292;&#21453;&#20043;&#65292;&#19981;&#26029;&#32791;&#25439;&#21017;&#20250;&#23548;&#33268;&#8220;&#31934;&#25439;&#12289;&#27668;&#32791;&#12289;&#31070;&#20260;&#8221;&#65292;&#30495;&#27668;&#32791;&#25955;&#65292;&#30142;&#30149;&#32544;&#36523;&#12290;&#12298;&#32043;&#28165;&#25351;&#29572;&#38598;&#12299;&#20013;&#35828;&#65306;&#8220;&#33021;&#22266;&#20854;&#31934;&#65292;&#23453;&#20854;&#27668;&#65292;&#20840;&#20854;&#31070;&#65292;&#19977;&#30000;&#31934;&#28385;&#65292;&#20116;&#33039;&#27668;&#30408;&#65292;&#28982;&#21518;&#35859;&#20043;&#20025;&#25104;&#12290;&#8221;&#12298;&#40644;&#24237;&#32463;&#12299;&#26352;&#65306;&#8220;&#20185;&#20154;&#36947;&#22763;&#38750;&#26377;&#31070;&#65292;&#31215;&#31934;&#32047;&#27668;&#20197;&#25104;&#30495;&#12290;&#8221;&#31215;&#31934;&#12289;&#20445;&#31934;&#12289;&#24796;&#31934;&#30340;&#24847;&#35782;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#32958;&#31934;&#20854;&#23454;&#23601;&#26159;&#33021;&#37327;&#65292;&#32958;&#31934;&#19981;&#36275;&#21017;&#24418;&#31070;&#34928;&#36133;&#65292;&#31934;&#20805;&#27668;&#22766;&#21017;&#27668;&#23431;&#36713;&#26114;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#23398;&#20250;&#25106;&#33394;&#20859;&#29983;&#65292;&#21363;&#20351;&#22312;&#32467;&#23130;&#21518;&#20063;&#19981;&#33021;&#25918;&#32437;&#65292;&#22914;&#26524;&#20986;&#29616;&#26126;&#26174;&#30151;&#29366;&#20102;&#65292;&#24212;&#35813;&#20808;&#25106;&#33394;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#31561;&#36523;&#20307;&#24674;&#22797;&#20102;&#20877;&#33410;&#21046;&#24615;&#29983;&#27963;&#12290;</p>
<p></p>
<p></p>
<p>8.&#12304;&#30495;&#30340;&#26159;&#22826;&#24863;&#35874;&#39134;&#32724;&#21733;&#20102;&#65292;&#25105;&#29616;&#22312;&#26377;&#31181;&#35828;&#19981;&#20986;&#26469;&#30340;&#21916;&#24742;&#21644;&#28608;&#21160;&#65292;&#23601;&#22312;&#20004;&#24180;&#21069; &#25105;&#36824;&#26159;&#19968;&#20010;&#26127;&#26127;&#27785;&#27785;&#30340;&#24223;&#20154;&#65292;&#29616;&#22312;&#25106;&#33394;&#20004;&#24180;&#38646;&#19971;&#20010;&#26376;&#23621;&#28982;&#32771;&#19978;&#20102;&#40657;&#24102;&#19968;&#27573;&#32780;&#19988;&#25216;&#26415;&#36798;&#21040;&#20102;&#40657;&#24102;&#20108;&#27573;&#65292;&#24182;&#19988;&#34987;&#24635;&#25945;&#32451;&#30475;&#20013;&#65292;&#27491;&#20934;&#22791;&#36865;&#20837;&#22269;&#23478;&#31034;&#33539;&#22242;&#21644;&#40857;&#33521;&#30693;&#24220;&#65288;&#20013;&#22269;&#27700;&#24179;&#26368;&#39640;&#30340;&#36947;&#39302;&#65289;&#28145;&#36896;&#23398;&#20064;&#65292;&#25105;&#30495;&#30340;&#26159;&#38646;&#22522;&#30784;&#19968;&#24180;&#21834; &#65281;&#20043;&#21069;&#23436;&#23436;&#20840;&#20840;&#27809;&#26377;&#25509;&#35302;&#36807;&#65281;&#39134;&#32724;&#21733; &#65281;&#27809;&#26377;&#20320;&#65292;&#27809;&#26377;&#21543;&#21451;&#20204;&#30340;&#21162;&#21147;&#65292;&#30495;&#30340;&#25105;&#19981;&#25954;&#24819;&#35937;&#26377;&#20170;&#22825;&#65292;&#32451;&#20064;&#36294;&#25331;&#36947;&#26412;&#36523;&#23601;&#24456;&#28040;&#32791;&#20869;&#21147;&#65292;&#27809;&#26377;&#24456;&#22909;&#30340;&#20869;&#21147;&#20307;&#21147;&#32784;&#21147;&#26159;&#23436;&#20840;&#19981;&#21487;&#33021;&#32451;&#22909;&#30340;&#65292;&#32780;&#20043;&#21069;&#21035;&#35828;&#32451;&#21151;&#65292;&#36208;&#36335;&#37117;&#33151;&#40635;&#65292;&#24456;&#30171;&#24456;&#30171;&#65292;&#30495;&#26159;&#19981;&#30693;&#36947;&#35828;&#20160;&#20040;&#20102;&#65292;&#22826;&#24863;&#35874;&#20102;&#65281;&#25105;&#29616;&#22312;&#25106;&#39556;&#25106;&#36481;&#20381;&#28982;&#21162;&#21147;&#65281;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#24086;&#23376;2&#23567;&#26102;&#65292;&#20381;&#28982;&#27599;&#22825;&#32451;&#20064;&#36294;&#25331;&#36947;&#65292;&#20877;&#25509;&#20877;&#21385;&#65292;&#21152;&#27833;&#39134;&#32724;&#21733;&#65281;&#20320;&#25913;&#21464;&#20102;&#24456;&#22810;&#20154;&#30340;&#21629;&#36816;&#65292;&#22240;&#20026;&#20320;&#65292;&#35753;&#24223;&#20154;&#21464;&#25104;&#40657;&#24102;&#31934;&#33521;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#8220;&#25106;&#33394;&#38598;&#22242;&#20891;&#8221;&#30340;&#21453;&#39304;&#65292;&#20043;&#21069;&#25910;&#24405;&#36807;&#20182;&#30340;&#26696;&#20363;&#65292;&#20182;&#29616;&#22312;&#24050;&#32463;&#32771;&#19978;&#40657;&#24102;&#19968;&#27573;&#20102;&#65292;&#25106;&#33394;&#20004;&#24180;&#38646;&#19971;&#20010;&#26376;&#65292;&#25913;&#21464;&#39047;&#24040;&#65292;&#21487;&#20197;&#35828;&#26159;&#20174;&#24223;&#20154;&#21040;&#40657;&#24102;&#31934;&#33521;&#65292;&#24443;&#24213;&#21578;&#21035;&#20102;&#19996;&#20122;&#30149;&#22827;&#30340;&#24418;&#35937;&#65292;&#34581;&#21464;&#25104;&#20102;&#19968;&#20010;&#33521;&#27668;&#21313;&#36275;&#12289;&#39030;&#22825;&#31435;&#22320;&#30340;&#31934;&#27494;&#33521;&#38596;&#12290;&#20854;&#23454;&#30456;&#23545;&#20110;&#20182;&#30340;&#36294;&#25331;&#36947;&#21151;&#22827;&#65292;&#25105;&#26356;&#30475;&#37325;&#30340;&#26159;&#20182;&#30340;&#8220;&#25106;&#39556;&#25106;&#36481;&#8221;&#65292;&#36825;&#22235;&#20010;&#23383;&#19982;&#24503;&#34892;&#26377;&#20851;&#65292;&#26368;&#39640;&#30340;&#21151;&#22827;&#20854;&#23454;&#23601;&#26159;&#24503;&#65281;&#19968;&#23450;&#35201;&#27880;&#37325;&#24503;&#34892;&#30340;&#25552;&#21319;&#19982;&#20462;&#28860;&#65292;&#36825;&#28857;&#33267;&#20851;&#37325;&#35201;&#65281;&#24456;&#22810;&#20154;&#26368;&#21518;&#23601;&#26159;&#36133;&#22312;&#24503;&#34892;&#19981;&#22815;&#19978;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65292;&#19968;&#39556;&#20658;&#12289;&#19968;&#29983;&#27668;&#12289;&#19968;&#24613;&#36481;&#65292;&#28982;&#21518;&#23601;&#23481;&#26131;&#30772;&#25106;&#12290;&#26377;&#20102;&#24456;&#22909;&#30340;&#24503;&#34892;&#65292;&#25106;&#33394;&#25104;&#26524;&#23601;&#23481;&#26131;&#23432;&#24471;&#20303;&#65292;&#25152;&#35859;&#21402;&#24503;&#36733;&#29289;&#65292;&#8220;&#25106;&#33394;&#38598;&#22242;&#20891;&#8221;&#24456;&#26377;&#36825;&#26041;&#38754;&#30340;&#24847;&#35782;&#65292;&#36825;&#25165;&#26377;&#20102;&#20182;&#22855;&#36857;&#33324;&#30340;&#34581;&#21464;&#12290;&#20013;&#22269;&#20256;&#32479;&#27494;&#26415;&#37117;&#20250;&#22312;&#32451;&#21151;&#21069;&#24378;&#35843;&#25106;&#33394;&#20445;&#31934;&#30340;&#37325;&#35201;&#24615;&#65292;&#24456;&#22810;&#20070;&#31821;&#22312;&#19968;&#24320;&#22987;&#23601;&#24378;&#35843;&#35201;&#25106;&#33394;&#65292;&#35201;&#25026;&#24471;&#20445;&#20859;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#65292;&#28982;&#21518;&#20063;&#20250;&#24378;&#35843;&#27494;&#24503;&#30340;&#37325;&#35201;&#24615;&#65292;&#20064;&#27494;&#20808;&#23398;&#24503;&#65292;&#25171;&#25331;&#20808;&#34892;&#31036;&#65292;&#27494;&#24503;&#30340;&#22521;&#20859;&#38750;&#24120;&#37325;&#35201;&#65292;&#8220;&#23398;&#25331;&#20197;&#24503;&#34892;&#20026;&#20808;&#65292;&#20961;&#20107;&#24685;&#25964;&#35878;&#36874;&#19981;&#19982;&#20154;&#20105;&#65292;&#26041;&#26159;&#27491;&#20154;&#21531;&#23376;&#12290;&#23398;&#25331;&#23452;&#20197;&#28085;&#20859;&#20026;&#20027;&#65292;&#20030;&#21160;&#38388;&#35201;&#24515;&#24179;&#27668;&#21644;&#65292;&#21916;&#27668;&#36814;&#20154;&#65292;&#26041;&#20813;&#28798;&#27523;&#12290;&#8221;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#24503;&#34892;&#22312;&#20219;&#20309;&#19968;&#20010;&#39046;&#22495;&#37117;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#65292;&#25106;&#33394;&#20808;&#20570;&#20154;&#65292;&#25106;&#33394;&#20808;&#20462;&#24503;&#12290;&#20043;&#25152;&#20197;&#20256;&#32479;&#27494;&#26415;&#29305;&#21035;&#24378;&#35843;&#31934;&#27668;&#31070;&#21644;&#27494;&#24503;&#65292;&#26159;&#22240;&#20026;&#35201;&#25226;&#21151;&#22827;&#32451;&#19978;&#21435;&#65292;&#24517;&#39035;&#35201;&#26377;&#36825;&#20004;&#26679;&#20316;&#20026;&#22522;&#30784;&#65292;&#19981;&#30693;&#25106;&#33394;&#20445;&#31934;&#65292;&#21017;&#36523;&#20307;&#24456;&#23481;&#26131;&#22240;&#20026;&#32437;&#27442;&#32780;&#34928;&#36133;&#65292;&#36825;&#26679;&#21151;&#22827;&#23601;&#38590;&#20197;&#32451;&#19978;&#21435;&#65307;&#19981;&#30693;&#20462;&#24503;&#65292;&#23601;&#23481;&#26131;&#27814;&#20026;&#20105;&#21191;&#26007;&#29408;&#12289;&#38383;&#31096;&#24825;&#20107;&#20043;&#36744;&#65292;&#26377;&#30340;&#32451;&#27494;&#20043;&#20154;&#21518;&#26469;&#22352;&#29282;&#20102;&#65292;&#23601;&#26159;&#27494;&#24503;&#19981;&#34892;&#65292;&#29992;&#22312;&#20102;&#37034;&#38376;&#27498;&#36947;&#19978;&#12290;&#8220;&#25106;&#33394;&#38598;&#22242;&#20891;&#8221;&#38646;&#22522;&#30784;&#19968;&#24180;&#23601;&#32771;&#19978;&#20102;&#40657;&#24102;&#65292;&#21487;&#20197;&#35828;&#38750;&#24120;&#38590;&#24471;&#65292;&#27491;&#26159;&#22240;&#20026;&#26377;&#20102;&#25106;&#33394;&#20859;&#29983;&#20316;&#20026;&#22522;&#30784;&#65292;&#20182;&#25165;&#33021;&#22312;&#36825;&#19968;&#24180;&#20869;&#31361;&#39134;&#29467;&#36827;&#65292;&#33719;&#24471;&#24040;&#22823;&#30340;&#36827;&#27493;&#65292;&#32780;&#19988;&#20182;&#20063;&#27880;&#37325;&#20462;&#24503;&#65292;&#36825;&#26679;&#22522;&#30784;&#23601;&#26356;&#31283;&#22266;&#20102;&#12290;&#20182;&#21644;&#36807;&#21435;&#21028;&#33509;&#20004;&#20154;&#65292;&#36807;&#21435;&#36208;&#36335;&#33151;&#37117;&#40635;&#65292;&#32780;&#29616;&#22312;&#21487;&#20197;&#20570;&#39640;&#38590;&#24230;&#30340;&#36386;&#33151;&#21160;&#20316;&#65292;&#30475;&#36807;&#20182;&#30340;&#35270;&#39057;&#65292;&#30340;&#30830;&#24456;&#28487;&#27922;&#65292;&#24456;&#26377;&#38663;&#25788;&#21147;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#20859;&#29983;&#20043;&#22763;&#65292;&#20808;&#23453;&#20854;&#31934;&#65292;&#31934;&#28385;&#21017;&#27668;&#22766;&#65292;&#27668;&#22766;&#21017;&#31070;&#26106;&#65292;&#31070;&#26106;&#21017;&#36523;&#20581;&#65292;&#36523;&#20581;&#21017;&#23569;&#30149;&#12290;&#20869;&#21017;&#20116;&#33039;&#25975;&#21326;&#65292;&#22806;&#21017;&#32908;&#32932;&#28070;&#27901;&#65292;&#23481;&#39068;&#20809;&#24425;&#65292;&#32819;&#30446;&#32874;&#26126;&#12290;&#8221;&#24178;&#20160;&#20040;&#20107;&#37117;&#38656;&#35201;&#19968;&#20010;&#22909;&#36523;&#20307;&#65292;&#19968;&#20010;&#33391;&#22909;&#30340;&#31934;&#31070;&#38754;&#35980;&#21644;&#20805;&#27803;&#30340;&#31934;&#21147;&#65292;&#32780;&#25106;&#33394;&#20859;&#29983;&#23601;&#21487;&#20197;&#32473;&#20320;&#36825;&#20010;&#22522;&#30784;&#65292;&#26377;&#20102;&#36825;&#20010;&#24378;&#22823;&#30340;&#22522;&#30784;&#65292;&#24456;&#22810;&#20107;&#24773;&#23601;&#23481;&#26131;&#25104;&#21151;&#65292;&#21453;&#35266;&#24456;&#22810;&#20154;&#30340;&#31119;&#25253;&#26159;&#24456;&#19981;&#38169;&#65292;&#20294;&#26159;&#26368;&#21518;&#20182;&#23432;&#19981;&#20303;&#65292;&#26368;&#32456;&#22240;&#20026;&#29359;&#20102;&#37034;&#28139;&#32780;&#24443;&#24213;&#22446;&#19979;&#26469;&#12290;&#24076;&#26395;&#8220;&#25106;&#33394;&#38598;&#22242;&#20891;&#8221;&#33021;&#22815;&#32487;&#32493;&#20445;&#25345;&#35878;&#34394;&#35880;&#24910;&#12289;&#25106;&#39556;&#25106;&#36481;&#65292;&#24076;&#26395;&#20182;&#22312;&#36294;&#25331;&#36947;&#26041;&#38754;&#33021;&#22815;&#26377;&#22823;&#30340;&#21457;&#23637;&#65292;&#24076;&#26395;&#20182;&#30340;&#20154;&#29983;&#36335;&#33021;&#22815;&#36234;&#36208;&#36234;&#22909;&#12290;&#30495;&#27491;&#33021;&#25913;&#21464;&#21629;&#36816;&#30340;&#65292;&#36824;&#26159;&#35201;&#38752;&#33258;&#24049;&#65292;&#25105;&#26368;&#22810;&#36127;&#36131;&#25351;&#36335;&#65292;&#26368;&#32456;&#36824;&#38656;&#35201;&#33258;&#24049;&#21435;&#24735;&#12289;&#33258;&#24049;&#21435;&#36208;&#65292;&#24072;&#20613;&#39046;&#36827;&#38376;&#65292;&#20462;&#34892;&#38752;&#20010;&#20154;&#12290;&#8220;&#21531;&#23376;&#26377;&#36896;&#21629;&#20043;&#23398;&#65292;&#21629;&#30001;&#25105;&#31435;&#65292;&#31119;&#33258;&#24049;&#27714;&#12290;&#31096;&#31119;&#26080;&#38376;&#65292;&#21807;&#20154;&#33258;&#25307;&#65292;&#21892;&#24694;&#20043;&#25253;&#65292;&#22914;&#24433;&#38543;&#34892;&#65281;&#8221;&#22909;&#22909;&#25913;&#36807;&#36801;&#21892;&#65292;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#36825;&#26679;&#20154;&#29983;&#21629;&#36816;&#21363;&#21487;&#21457;&#29983;&#36870;&#36716;&#65292;&#21040;&#26102;&#23601;&#20250;&#36814;&#26469;&#20840;&#26032;&#30340;&#34581;&#21464;&#12290;&#27491;&#25152;&#35859;&#65306;&#8220;&#37329;&#40158;&#23682;&#26159;&#27744;&#20013;&#29289;&#65292;&#19968;&#25106;&#37034;&#28139;&#20415;&#21270;&#40857;&#12290;&#8221;&#19981;&#25106;&#25784;&#65292;&#20320;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#21040;&#24213;&#26377;&#22810;&#20248;&#31168;&#65292;&#24403;&#20320;&#36798;&#21040;&#20102;&#65292;&#20320;&#30495;&#30340;&#20250;&#24863;&#21040;&#24778;&#35766;&#12290;</p>
<p></p>
<p></p>
<p>9.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#24744;&#22909;&#65281;&#25105;&#32456;&#20110;&#39046;&#24735;&#21040;&#20102;&#24744;&#25152;&#35828;&#30340;&#26080;&#24565;&#32988;&#26377;&#24565;&#20102;&#12290;&#36807;&#31243;&#26159;&#36825;&#26679;&#30340;&#65306;&#25105;&#36825;&#19968;&#27573;&#26102;&#38388;&#36935;&#21040;&#20102;&#20005;&#37325;&#30340;&#29942;&#39048;&#26399;&#65292;&#23601;&#26159;&#26029;&#24565;&#26029;&#24471;&#24456;&#40635;&#26408;&#65292;&#25106;&#33394;&#36947;&#29702;&#37117;&#25026;&#65292;&#21487;&#26159;&#21040;&#20102;&#23454;&#25112;&#32463;&#24120;&#24403;&#26029;&#19981;&#26029;&#65292;&#27604;&#22914;&#35828;&#37034;&#24565;&#20986;&#29616;&#20102;&#65292;&#25105;&#19968;&#36793;&#24565;&#30528;&#26029;YY&#21475;&#35776;&#65292;&#19968;&#36793;&#36824;&#26159;&#34987;&#37034;&#24565;&#29301;&#30528;&#36208;&#65292;&#24456;&#38590;&#26029;&#25481;&#37034;&#24565;&#12290;&#20170;&#22825;&#25105;&#25171;&#22352;&#30340;&#26102;&#20505;&#37034;&#24565;&#20986;&#29616;&#20102;&#65292;&#25105;&#30452;&#25509;&#19968;&#30504;&#30524;&#65292;&#24565;&#22836;&#23601;&#28781;&#25481;&#20102;&#65292;&#21518;&#26469;&#19968;&#30452;&#37117;&#26159;&#36825;&#26679;&#65292;&#37034;&#24565;&#19968;&#20882;&#22836;&#65292;&#25105;&#30452;&#25509;&#19968;&#35273;&#23519;&#65292;&#19968;&#30504;&#30524;&#65292;&#24565;&#22836;&#23601;&#26029;&#25481;&#20102;&#12290;&#25105;&#24179;&#26085;&#37324;&#37117;&#22362;&#25345;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#19968;&#30452;&#22362;&#20449;&#25345;&#20043;&#20197;&#24658;&#22320;&#23398;&#20064;&#32943;&#23450;&#20250;&#26377;&#25152;&#25910;&#33719;&#30340;&#65292;&#20170;&#22825;&#36825;&#20010;&#24773;&#20917;&#25105;&#24819;&#24212;&#35813;&#23601;&#26159;&#39039;&#24735;&#20102;&#21543;&#65292;&#21407;&#26469;&#26029;&#24565;&#21487;&#20197;&#22914;&#27492;&#30340;&#31616;&#21333;&#65292;&#25105;&#32456;&#20110;&#26126;&#30333;&#39134;&#32724;&#22823;&#21733;&#24744;&#25991;&#31456;&#37324;&#35828;&#30340;&#19968;&#31186;&#38047;&#26029;&#24565;&#26159;&#20160;&#20040;&#27010;&#24565;&#20102;&#65292;&#30495;&#30340;&#22826;&#22855;&#22937;&#20102;&#65292;&#25105;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#24565;&#22836;&#19981;&#26159;&#25105;&#65292;&#21162;&#21147;&#20184;&#20986;&#19968;&#23450;&#20250;&#26377;&#22238;&#25253;&#30340;&#65292;&#19990;&#19978;&#26080;&#38590;&#20107;&#65292;&#21482;&#24597;&#26377;&#24515;&#20154;&#65281;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#32473;&#20104;&#25105;&#31532;&#20108;&#26465;&#29983;&#21629;&#65292;&#24863;&#24681;&#20315;&#33769;&#33832;&#30340;&#21152;&#25345;&#65292;&#24863;&#24681;&#21476;&#22307;&#20808;&#36132;&#30340;&#25945;&#35826;&#65292;&#25105;&#28145;&#30693;&#25106;&#33394;&#20462;&#21892;&#36825;&#26465;&#36335;&#25105;&#25165;&#21018;&#21018;&#24320;&#22987;&#65292;&#25105;&#20250;&#32487;&#32493;&#21162;&#21147;&#21069;&#36827;&#30340;&#65281;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#12298;&#22826;&#26497;&#25331;&#35770;&#12299;&#65306;&#8220;&#30001;&#25307;&#29087;&#32780;&#28176;&#24735;&#25026;&#21170;&#65292;&#30001;&#25026;&#21170;&#32780;&#38454;&#21450;&#31070;&#26126;&#12290;&#28982;&#38750;&#29992;&#21147;&#20043;&#20037;&#65292;&#19981;&#33021;&#35905;&#28982;&#36143;&#36890;&#28937;&#12290;&#8221;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#21040;&#26102;&#20320;&#23601;&#20250;&#20687;&#22826;&#26497;&#39640;&#25163;&#19968;&#26679;&#65292;&#20570;&#21040;&#20132;&#25163;&#21363;&#25169;&#12289;&#25645;&#25163;&#21363;&#39134;&#65292;&#30636;&#38388;&#21046;&#25932;&#65281;&#28982;&#32780;&#35201;&#36798;&#21040;&#36825;&#31181;&#22659;&#30028;&#65292;&#24517;&#39035;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#29992;&#21147;&#20043;&#20037;&#65292;&#35905;&#28982;&#36143;&#36890;&#65292;&#23601;&#20687;&#25171;&#36890;&#38567;&#36947;&#19968;&#26679;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#23601;&#20250;&#36814;&#26469;&#39039;&#24735;&#21644;&#36136;&#30340;&#39134;&#36291;&#12290;&#22312;&#37027;&#19968;&#21049;&#37027;&#65292;&#20320;&#31361;&#28982;&#33021;&#20570;&#21040;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#24456;&#21916;&#24742;&#65292;&#23601;&#20687;&#31532;&#19968;&#27425;&#25187;&#31726;&#25104;&#21151;&#19968;&#26679;&#65292;&#25972;&#20010;&#20154;&#24863;&#35273;&#38750;&#24120;&#25391;&#22859;&#12290;&#26029;&#24565;&#27700;&#24179;&#30340;&#25552;&#21319;&#26159;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#30340;&#65292;&#36825;&#20010;&#36807;&#31243;&#23601;&#26159;&#19968;&#20010;&#19981;&#26029;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#31070;&#26538;&#25163;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#32451;&#25104;&#30340;&#65292;&#26159;&#36880;&#27493;&#24378;&#21270;&#30340;&#32467;&#26524;&#65292;&#24378;&#21270;&#12289;&#24378;&#21270;&#12289;&#20877;&#24378;&#21270;&#65292;&#26368;&#21518;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#22823;&#65292;&#22312;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#26159;&#20250;&#20986;&#29616;&#24456;&#22810;&#38382;&#39064;&#30340;&#65292;&#29978;&#33267;&#20250;&#20986;&#29616;&#26242;&#26102;&#30340;&#36864;&#27493;&#65292;&#36825;&#31181;&#26242;&#26102;&#30340;&#36864;&#27493;&#24448;&#24448;&#26159;&#36827;&#27493;&#30340;&#21069;&#20806;&#65292;&#23601;&#20687;&#28526;&#27700;&#19968;&#26679;&#65292;&#20808;&#36864;&#22238;&#21435;&#65292;&#28982;&#21518;&#20914;&#24471;&#26356;&#36828;&#12290;&#21807;&#26377;&#32487;&#32493;&#22362;&#25345;&#32451;&#19979;&#21435;&#65292;&#23601;&#20250;&#36814;&#26469;&#26029;&#24565;&#27700;&#24179;&#30340;&#29467;&#28982;&#25552;&#21319;&#65292;&#21040;&#26102;&#21363;&#21487;&#31186;&#26432;&#24515;&#39764;&#65292;&#20043;&#21069;&#26159;&#24515;&#39764;&#31186;&#20320;&#65292;&#32780;&#29616;&#22312;&#20320;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#20320;&#24320;&#22987;&#31186;&#24515;&#39764;&#20102;&#65292;&#26029;&#24471;&#36234;&#26469;&#36234;&#24555;&#12290;&#25114;&#32487;&#20809;&#35828;&#65306;&#8220;&#22855;&#22937;&#22312;&#20110;&#29087;&#20043;&#32780;&#24050;&#12290;&#8221;&#29087;&#33021;&#29983;&#24039;&#65292;&#29087;&#26497;&#33258;&#31070;&#65292;&#23601;&#20687;&#32451;&#19968;&#20010;&#39764;&#26415;&#65292;&#19981;&#26029;&#32451;&#20064;&#65292;&#23601;&#20250;&#28176;&#33275;&#21270;&#22659;&#65292;&#26377;&#30340;&#25163;&#27861;&#39764;&#26415;&#29978;&#33267;&#35201;&#32451;&#20960;&#24180;&#25165;&#25954;&#20986;&#21435;&#34920;&#28436;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#22855;&#22937;&#30340;&#20107;&#24773;&#20043;&#19968;&#65292;&#23601;&#26159;&#25226;&#33258;&#24049;&#30340;&#24565;&#22836;&#21464;&#27809;&#65292;&#25226;&#19968;&#24162;&#22823;&#27004;&#21464;&#27809;&#37117;&#19981;&#21450;&#25226;&#33258;&#24049;&#30340;&#24565;&#22836;&#30636;&#38388;&#21464;&#27809;&#65292;&#36825;&#30495;&#30340;&#22826;&#22855;&#22937;&#20102;&#12290;&#35201;&#36827;&#20837;&#30495;&#27491;&#20005;&#26684;&#19988;&#39640;&#23618;&#27425;&#30340;&#25106;&#33394;&#22659;&#30028;&#65292;&#37027;&#23601;&#24517;&#39035;&#19981;&#26029;&#24378;&#21270;&#26029;&#24565;&#65292;&#20043;&#21069;&#26377;&#20301;&#25106;160&#22810;&#22825;&#30340;&#25106;&#21451;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#21448;&#22446;&#19979;&#26469;&#20102;&#65292;&#21069;&#20960;&#22825;&#26377;&#19968;&#20010;&#25106;1&#24180;8&#20010;&#26376;&#30340;&#65292;&#24403;&#24515;&#39764;&#20877;&#27425;&#30127;&#29378;&#36827;&#25915;&#20182;&#26102;&#65292;&#20182;&#26029;&#24565;&#19981;&#21147;&#65292;&#32467;&#26524;&#23601;&#30772;&#25106;&#20102;&#12290;&#35201;&#36827;&#20837;&#39640;&#23618;&#27425;&#12289;&#26497;&#20026;&#31283;&#23450;&#30340;&#25106;&#33394;&#22659;&#30028;&#65292;&#37027;&#23601;&#24517;&#39035;&#25226;&#26029;&#24565;&#20462;&#28860;&#21040;&#26497;&#20026;&#24378;&#24717;&#30340;&#22320;&#27493;&#65292;&#20174;&#30331;&#22530;&#20837;&#23460;&#21040;&#30331;&#23792;&#36896;&#26497;&#65292;&#20840;&#20973;&#33510;&#32451;&#32780;&#25104;&#12290;&#26397;&#22805;&#25571;&#25705;&#65292;&#21051;&#33510;&#30740;&#32451;&#65292;&#32451;&#25026;&#25216;&#27861;&#65292;&#32451;&#28145;&#21151;&#21147;&#65292;&#35201;&#36798;&#21040;&#39640;&#28145;&#30340;&#36896;&#35811;&#65292;&#24517;&#39035;&#35201;&#26377;&#22823;&#37327;&#32451;&#20064;&#30340;&#31215;&#32047;&#12290;&#27494;&#35866;&#26377;&#20113;&#65306;&#8220;&#25331;&#25171;&#21315;&#36941;&#65292;&#36523;&#27861;&#33258;&#29616;&#12290;&#8221;&#21315;&#36941;&#21482;&#26159;&#26368;&#22522;&#30784;&#30340;&#31215;&#32047;&#65292;&#35201;&#20986;&#31070;&#20837;&#21270;&#12289;&#30331;&#23792;&#36896;&#26497;&#65292;&#20309;&#27490;&#21315;&#36941;&#65292;&#35201;&#19975;&#36941;&#12289;&#19975;&#19975;&#36941;&#12290;&#12298;&#19968;&#19975;&#23567;&#26102;&#22825;&#25165;&#29702;&#35770;&#12299;&#37324;&#23601;&#19987;&#38376;&#25552;&#21040;&#20102;&#31934;&#28145;&#32451;&#20064;&#65292;&#37324;&#38754;&#35762;&#21040;&#65306;&#8220;&#19968;&#19975;&#23567;&#26102;&#30340;&#27861;&#21017;&#30340;&#20851;&#38190;&#22312;&#20110;&#65292;&#27809;&#26377;&#20363;&#22806;&#20043;&#20154;&#65292;&#27809;&#26377;&#20154;&#20165;&#29992;3000&#23567;&#26102;&#23601;&#33021;&#36798;&#21040;&#19990;&#30028;&#32423;&#27700;&#20934;&#65292;7500&#23567;&#26102;&#20063;&#19981;&#34892;&#65292;&#19968;&#23450;&#35201;10000&#23567;&#26102;&#8212;&#8212;10&#24180;&#65292;&#27599;&#22825;3&#23567;&#26102;&#8212;&#8212;&#26080;&#35770;&#20320;&#26159;&#35841;&#12290;&#8221;&#25105;&#20204;&#35201;&#25237;&#20837;&#26368;&#22823;&#30340;&#28909;&#24773;&#21435;&#32451;&#20064;&#65292;&#24182;&#19988;&#25345;&#20043;&#20197;&#24658;&#65292;&#36825;&#26679;&#26029;&#24565;&#30340;&#27700;&#24179;&#25165;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#19981;&#24517;&#25285;&#24515;&#26242;&#26102;&#30340;&#36864;&#27493;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#32451;&#19979;&#21435;&#65281;&#32451;&#21040;&#27515;&#65281;&#30495;&#24178;&#29408;&#24178;&#65281;&#20570;&#26029;&#24565;&#30340;&#22823;&#24072;&#65292;&#20570;&#26029;&#24565;&#30340;&#32477;&#39030;&#39640;&#25163;&#65281;&#21476;&#24503;&#20113;&#65306;&#8220;&#29702;&#29616;&#24565;&#29369;&#20405;&#12290;&#8221;&#23601;&#26159;&#36947;&#29702;&#37117;&#25026;&#65292;&#20294;&#26159;&#24565;&#22836;&#36824;&#26159;&#20250;&#20837;&#20405;&#65292;&#20809;&#25026;&#36947;&#29702;&#27809;&#29992;&#21834;&#65292;&#22840;&#22840;&#20854;&#35848;&#65292;&#19968;&#26080;&#26159;&#22788;&#65292;&#32780;&#19988;&#36824;&#25026;&#24471;&#24456;&#27973;&#12290;&#24565;&#22836;&#33258;&#21160;&#20250;&#20882;&#20986;&#26469;&#65292;&#24456;&#22810;&#26102;&#20505;&#19981;&#26159;&#20320;&#20027;&#21160;&#21435;&#36215;&#37034;&#24565;&#65292;&#32780;&#26159;&#23427;&#33258;&#21160;&#20882;&#20986;&#65292;&#36825;&#23601;&#26159;&#8220;&#24565;&#20405;&#8221;&#65292;&#20320;&#21363;&#20351;&#25226;&#20960;&#21315;&#31687;&#25106;&#33394;&#25991;&#31456;&#20498;&#32972;&#22914;&#27969;&#65292;&#20840;&#37096;&#40664;&#20889;&#20986;&#26469;&#65292;&#20320;&#20063;&#26080;&#27861;&#20987;&#28291;&#24515;&#39764;&#65292;&#22240;&#20026;&#26029;&#24565;&#32570;&#23569;&#32451;&#20064;&#65281;&#20320;&#25226;&#23556;&#20987;&#30340;&#29702;&#35770;&#20070;&#31821;&#20840;&#37096;&#32972;&#19979;&#26469;&#65292;&#20320;&#20250;&#25104;&#20026;&#31070;&#26538;&#25163;&#21527;&#65311;&#31070;&#26538;&#25163;&#26159;&#19978;&#19975;&#39063;&#23376;&#24377;&#21890;&#20986;&#26469;&#30340;&#65292;&#22825;&#22825;&#37117;&#22312;&#32451;&#20064;&#65292;&#31934;&#28145;&#19988;&#25345;&#20037;&#22320;&#32451;&#20064;&#65292;&#26368;&#21518;&#25165;&#25104;&#20026;&#31070;&#26538;&#25163;&#30340;&#12290;&#24456;&#22810;&#25106;&#21451;&#29359;&#30340;&#27611;&#30149;&#23601;&#26159;&#8220;&#21482;&#23398;&#19981;&#32451;&#8221;&#65292;&#21482;&#23398;&#29702;&#35770;&#21364;&#19981;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#22823;&#23478;&#24212;&#35813;&#20805;&#20998;&#37325;&#35270;&#26029;&#24565;&#30340;&#32451;&#20064;&#65292;&#36825;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#32456;&#20110;&#23398;&#20250;&#35273;&#23519;&#28040;&#28781;&#20102;&#65292;&#20182;&#20043;&#21069;&#24050;&#32463;&#23436;&#25104;&#20102;&#37327;&#30340;&#31215;&#32047;&#65292;&#29616;&#22312;&#32456;&#20110;&#36814;&#26469;&#39039;&#24735;&#65292;&#26029;&#24565;&#27700;&#24179;&#26377;&#20102;&#36136;&#30340;&#39134;&#36291;&#65292;&#35273;&#23519;&#23601;&#26159;&#20840;&#23631;&#36229;&#26432;&#65292;&#30636;&#38388;&#28165;&#31354;&#20320;&#30340;&#22836;&#33041;&#65292;&#35753;&#20320;&#36827;&#20837;&#26080;&#25932;&#29366;&#24577;&#12290;&#20043;&#21069;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#25106;&#20102;&#36817;2&#24180;&#65292;&#20182;&#35828;&#20182;&#36824;&#22312;&#21162;&#21147;&#32451;&#20064;&#26029;&#24565;&#65292;&#20182;&#35828;&#36825;&#26465;&#36335;&#26159;&#27809;&#26377;&#27490;&#22659;&#30340;&#65292;&#25105;&#30340;&#24863;&#21463;&#21644;&#20182;&#24046;&#19981;&#22810;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#21363;&#20351;&#27599;&#27425;&#37117;&#33021;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#20294;&#25105;&#35273;&#24471;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#36824;&#26377;&#24456;&#22823;&#30340;&#25552;&#21319;&#31354;&#38388;&#65292;&#30340;&#30830;&#26159;&#8220;&#32451;&#26080;&#27490;&#22659;&#8221;&#12290;&#22826;&#26497;&#39640;&#25163;&#21644;&#22826;&#26497;&#23447;&#24072;&#22312;&#36798;&#21040;&#39640;&#23618;&#27425;&#30340;&#22659;&#30028;&#21518;&#65292;&#36824;&#27599;&#22825;&#22312;&#32451;&#20064;&#65292;&#36824;&#22312;&#31934;&#30410;&#27714;&#31934;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#32451;&#21040;&#21518;&#26469;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#23545;&#24565;&#22836;&#30340;&#24863;&#30693;&#36827;&#20837;&#20102;&#26356;&#24494;&#22937;&#32454;&#33147;&#30340;&#23618;&#38754;&#65292;&#20320;&#30340;&#24863;&#21463;&#26356;&#31934;&#24494;&#20102;&#65292;&#23545;&#20869;&#24515;&#30340;&#32454;&#24494;&#27874;&#21160;&#37117;&#26377;&#26497;&#20854;&#25935;&#24863;&#30340;&#24863;&#30693;&#65292;&#23545;&#24565;&#22836;&#30340;&#24863;&#21463;&#21147;&#26126;&#26174;&#28145;&#21270;&#21644;&#21152;&#24378;&#20102;&#12290;&#20320;&#23601;&#20687;&#19968;&#29255;&#22823;&#28023;&#65292;&#23545;&#28023;&#24179;&#38754;&#30340;&#24494;&#23567;&#27874;&#32441;&#65292;&#37117;&#26377;&#30528;&#26497;&#20854;&#24378;&#28872;&#30340;&#24863;&#30693;&#12290;&#25106;&#33394;&#26159;&#19968;&#38376;&#24456;&#28145;&#22885;&#30340;&#23398;&#38382;&#65292;&#32780;&#26029;&#24565;&#26159;&#19968;&#38376;&#24456;&#39640;&#28145;&#30340;&#21151;&#22827;&#65292;&#24403;&#20320;&#36880;&#28176;&#36827;&#20837;&#39640;&#23618;&#27425;&#21518;&#65292;&#20320;&#19968;&#23450;&#20250;&#21516;&#24847;&#25105;&#30340;&#30475;&#27861;&#65292;&#36234;&#24448;&#39640;&#36208;&#65292;&#36234;&#35273;&#24471;&#19981;&#21487;&#24605;&#35758;&#65292;&#21482;&#21487;&#24847;&#20250;&#19981;&#21487;&#35328;&#20256;&#12290;&#25106;&#33394;&#20462;&#24515;&#20250;&#35753;&#20320;&#33719;&#24471;&#19968;&#31181;&#20869;&#22312;&#30340;&#21147;&#37327;&#24863;&#19982;&#20027;&#23472;&#24863;&#65292;&#21542;&#21017;&#26080;&#35770;&#20320;&#22806;&#22312;&#22810;&#20040;&#24378;&#22766;&#65292;&#37117;&#38590;&#25513;&#20869;&#22312;&#30340;&#34394;&#24369;&#26080;&#21147;&#12290;&#30495;&#27491;&#30340;&#21147;&#37327;&#26469;&#33258;&#20110;&#38477;&#20239;&#24515;&#39764;&#65281;&#33756;&#40479;&#38754;&#23545;&#24515;&#39764;&#65292;&#19981;&#22570;&#19968;&#20987;&#65292;&#32780;&#39640;&#25163;&#30504;&#30524;&#38388;&#32467;&#26463;&#25112;&#26007;&#65281;&#32477;&#19981;&#38519;&#20837;&#25302;&#27795;&#12289;&#29369;&#35947;&#19981;&#20915;&#21644;&#36138;&#24651;&#65292;&#24555;&#20992;&#26025;&#24565;&#65292;&#27809;&#26377;&#20219;&#20309;&#25302;&#27877;&#24102;&#27700;&#65292;&#25163;&#36215;&#20992;&#33853;&#65292;&#24432;&#26174;&#25106;&#33394;&#20992;&#23458;&#30340;&#29579;&#32773;&#39118;&#33539;&#12290;</p>
<p></p>
<p></p>
<p>10.&#12304;&#25105;&#26159;&#19968;&#21517;&#30740;&#31350;&#29983;&#65292;&#20174;&#21021;&#20013;&#24320;&#22987;SY&#65292;&#21040;&#20170;&#22825;&#24050;&#38271;&#36798;13&#24180;&#65292;&#21344;&#20102;&#20154;&#29983;&#30340;&#36817;&#19968;&#21322;&#26102;&#38388;&#65292;&#19968;&#21322;&#21834;&#65292;&#36825;&#31181;&#23545;&#38738;&#26149;&#12289;&#23545;&#29983;&#21629;&#30340;&#28010;&#36153;&#35753;&#25105;&#38663;&#24778;&#12289;&#25034;&#24700;&#12290;&#25105;&#22823;&#32422;&#19968;&#24180;&#22810;&#21069;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#28982;&#21518;&#26159;&#20256;&#32479;&#25991;&#21270;&#21644;&#20315;&#27861;&#65292;&#25509;&#35302;&#36825;&#20123;&#27491;&#33021;&#37327;&#21518;&#25105;&#30830;&#23450;&#25214;&#21040;&#20102;&#33258;&#24049;&#30340;&#30149;&#26681;&#65292;&#22238;&#24819;&#20197;&#24448;&#31181;&#31181;&#19981;&#22570;&#65292;&#20197;&#21450;&#37034;&#28139;&#21069;&#30340;&#32431;&#20928;&#65292;&#25105;&#22362;&#20449;&#33258;&#24049;&#25106;&#38500;&#21518;&#24517;&#23450;&#20250;&#21069;&#36884;&#26080;&#37327;&#12289;&#31119;&#25253;&#32501;&#32501;&#12290;&#29978;&#33267;&#26377;&#19968;&#27425;&#22312;&#25106;&#20102;&#19968;&#20010;&#26376;&#20043;&#21518;&#65292;&#22909;&#36816;&#36830;&#36830;&#65292;&#25105;&#28145;&#20449;&#25106;&#33394;&#21518;&#30340;&#33258;&#24049;&#26159;&#26080;&#25932;&#30340;&#65292;&#28982;&#32780;&#21518;&#26469;&#21448;&#25918;&#26494;&#35686;&#24789;&#22833;&#36133;&#20102;&#12290;&#22238;&#21040;&#23398;&#26657;&#21518;&#24050;&#32463;&#24046;&#19981;&#22810;&#26202;&#19978;6&#28857;&#20102;&#65292;&#30130;&#24811;&#24863;&#20173;&#22312;&#65292;&#25105;&#23601;&#22238;&#23487;&#33293;&#20102;&#65292;&#20934;&#22791;&#36824;&#20687;&#24448;&#24120;&#19968;&#26679;&#36538;&#24202;&#19978;&#30475;&#30475;&#30005;&#35270;&#65292;&#25918;&#26494;&#19968;&#19979;&#21387;&#25233;&#30340;&#24515;&#28789;&#12290;&#28982;&#32780;&#28626;&#27515;&#24863;&#24050;&#36924;&#36817;&#65292;&#22312;&#25105;&#30475;&#20102;&#20250;&#30005;&#35270;&#21518;&#65292;&#23601;&#24863;&#35273;&#36523;&#20307;&#24456;&#19981;&#33298;&#26381;&#65292;&#20869;&#24515;&#19981;&#24471;&#23433;&#23450;&#65292;&#24515;&#29575;&#24456;&#24555;&#65292;&#25163;&#33050;&#20912;&#20919;&#65292;&#27985;&#36523;&#19981;&#33258;&#22312;&#65292;&#36234;&#36538;&#36234;&#38590;&#21463;&#65292;&#26377;&#28857;&#20687;&#26197;&#36710;&#35201;&#21520;&#30340;&#24863;&#35273;&#65292;&#20294;&#19981;&#23436;&#20840;&#20687;&#65292;&#22240;&#20026;&#19981;&#24819;&#21520;&#65292;&#23601;&#26159;&#24515;&#31070;&#32010;&#20081;&#65292;&#24456;&#38590;&#34920;&#36798;&#37027;&#31181;&#24863;&#21463;&#65292;&#25105;&#21448;&#24525;&#30528;&#30475;&#20102;&#19968;&#20250;&#20799;&#65292;&#21457;&#29616;&#23454;&#22312;&#19981;&#34892;&#20102;&#65292;&#22836;&#20063;&#26197;&#65292;&#36523;&#26080;&#21147;&#65292;&#25105;&#23601;&#25226;&#25163;&#26426;&#20851;&#20102;&#65292;&#25226;&#33258;&#24049;&#35065;&#21040;&#34987;&#23376;&#37324;&#65292;&#25163;&#33050;&#24590;&#20040;&#20063;&#25410;&#19981;&#28909;&#65292;&#20869;&#24515;&#20805;&#28385;&#19981;&#21644;&#35856;&#65292;&#19981;&#23433;&#23450;&#65292;&#28966;&#36481;&#26080;&#27604;&#65292;&#20223;&#20315;&#28789;&#39746;&#31163;&#20307;&#65292;&#31361;&#28982;&#25105;&#26377;&#19968;&#31181;&#22855;&#24618;&#30340;&#24863;&#35273;&#65292;&#38750;&#24120;&#21487;&#24597;&#65292;&#25105;&#24555;&#36895;&#22352;&#36215;&#36523;&#26469;&#65292;&#24847;&#35782;&#21040;&#20102;&#19968;&#28857;&#65292;&#25105;&#30340;&#29983;&#21629;&#22312;&#27969;&#36893;&#65292;&#21487;&#24597;&#65292;&#21487;&#24597;&#21040;&#26080;&#27861;&#24418;&#23481;&#65292;&#26080;&#21161;&#12290;&#25105;&#23519;&#35273;&#21040;&#33258;&#24049;&#23551;&#38480;&#23558;&#33267;&#65292;&#25105;&#24724;&#24680;&#26080;&#27604;&#65292;&#27442;&#21741;&#26080;&#27882;&#65292;&#25105;&#31435;&#39532;&#36330;&#22312;&#24202;&#19978;&#25340;&#21629;&#30933;&#22836;&#65292;&#24565;&#20315;&#21495;&#65292;&#24908;&#20081;&#26080;&#27604;&#65292;&#24038;&#39038;&#21491;&#30460;&#65292;&#19981;&#30693;&#36947;&#35201;&#24590;&#20040;&#20570;&#25165;&#33021;&#38459;&#27490;&#20307;&#20869;&#29983;&#26426;&#30340;&#27969;&#22833;&#65292;&#25105;&#24863;&#35273;&#21040;&#33258;&#24049;&#19981;&#21463;&#25511;&#21046;&#65292;&#25105;&#31361;&#28982;&#29702;&#35299;&#20102;&#26032;&#38395;&#19978;&#27515;&#22312;&#23487;&#33293;&#30340;&#22823;&#23398;&#29983;&#27515;&#21069;&#30340;&#31181;&#31181;&#24618;&#24322;&#34892;&#20026;&#65292;&#25105;&#29702;&#35299;&#20102;&#65292;&#22240;&#20026;&#25105;&#27491;&#22788;&#20110;&#36825;&#20010;&#29366;&#24577;&#65292;&#24863;&#35273;&#21040;&#20102;&#28789;&#39746;&#22312;&#36828;&#31163;&#36825;&#21103;&#30382;&#22218;&#65292;&#20063;&#28145;&#21051;&#22320;&#24863;&#21463;&#21040;&#20570;&#20219;&#20309;&#20107;&#37117;&#26080;&#27982;&#20110;&#20107;&#65292;&#36825;&#31181;&#26080;&#21147;&#24863;&#65292;&#28966;&#36481;&#24863;&#65292;&#24656;&#24807;&#24863;&#65292;&#21487;&#20197;&#35753;&#20154;&#20570;&#20986;&#20219;&#20309;&#24618;&#24322;&#30340;&#20030;&#21160;&#65292;&#27492;&#26102;&#36523;&#36793;&#30340;&#19968;&#20999;&#37117;&#22312;&#36828;&#21435;&#65292;&#24202;&#20301;&#65292;&#26700;&#23376;&#65292;&#26032;&#20080;&#30340;&#22443;&#34987;&#65292;&#25670;&#25918;&#25972;&#40784;&#30340;&#21508;&#24335;&#30382;&#38795;......&#19968;&#20999;&#37117;&#32467;&#26463;&#20102;&#65292;&#25972;&#20010;&#19990;&#30028;&#65292;&#37117;&#22312;&#31163;&#25105;&#36234;&#26469;&#36234;&#36828;&#12290;&#26379;&#21451;&#25289;&#30528;&#25105;&#20912;&#20919;&#30340;&#25163;&#30452;&#22868;&#22823;&#36335;&#19978;&#25171;&#36710;&#65292;&#25105;&#19968;&#36335;&#19978;&#36524;&#30528;&#33136;&#65292;&#26080;&#21147;&#21040;&#24555;&#30251;&#36719;&#20102;&#65292;&#25105;&#21521;&#26379;&#21451;&#30171;&#33510;&#22320;&#21741;&#35785;&#65306;&#8220;&#25105;&#30693;&#36947;&#33258;&#24049;&#26377;&#36825;&#19968;&#22825;&#65292;&#25105;&#26089;&#23601;&#24819;&#25106;&#20102;&#65292;&#20294;&#20570;&#19981;&#21040;&#65292;&#36825;&#26159;&#25253;&#24212;&#26469;&#20102;&#12290;&#8221;&#36793;&#21741;&#36793;&#35828;&#65292;&#19968;&#20250;&#20799;&#21151;&#22827;&#33041;&#34955;&#19981;&#33021;&#24605;&#32771;&#20102;&#65292;&#36830;&#20132;&#35848;&#37117;&#19981;&#34892;&#20102;&#65292;&#26379;&#21451;&#38382;&#25105;&#35805;&#25105;&#37117;&#19981;&#22238;&#20102;&#65292;&#20840;&#37096;&#33021;&#37327;&#37117;&#29992;&#26469;&#32500;&#25345;&#24847;&#35782;&#20102;&#65292;&#24515;&#24819;&#21482;&#35201;&#33021;&#36214;&#21040;&#21307;&#38498;&#65292;&#21363;&#20351;&#22833;&#21435;&#24847;&#35782;&#35828;&#19981;&#23450;&#20063;&#36824;&#26377;&#25937;&#12290;&#22352;&#21040;&#21307;&#29983;&#38754;&#21069;&#65292;&#25105;&#26379;&#21451;&#23601;&#26367;&#25105;&#35828;&#30151;&#29366;&#65306;&#8220;&#27985;&#36523;&#39076;&#25238;&#65292;&#26080;&#21147;&#65292;&#25163;&#33050;&#20912;&#20919;&#12290;&#8221;&#25105;&#30452;&#25509;&#25171;&#26029;&#26379;&#21451;&#30340;&#35805;&#65306;&#8220;&#25105;&#21018;&#21018;&#19979;&#21320;&#25163;&#28139;&#20102;&#65292;&#29616;&#22312;&#26377;&#28626;&#27515;&#30340;&#24863;&#35273;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#30340;&#29983;&#21629;&#22312;&#27969;&#22833;&#12290;&#8221;&#35828;&#30528;&#25105;&#20302;&#22836;&#19968;&#21482;&#25163;&#25410;&#36215;&#20102;&#33080;&#65292;&#21741;&#65292;&#19981;&#26159;&#22240;&#20026;SY&#24694;&#20064;&#35828;&#20986;&#26469;&#24863;&#21040;&#32670;&#32827;&#65292;&#32780;&#26159;&#22312;&#38754;&#23545;&#27515;&#20129;&#26102;&#65292;&#23545;&#29983;&#21629;&#30340;&#30519;&#24651;&#65292;&#23545;&#29983;&#30340;&#25191;&#30528;&#65292;&#22312;&#29983;&#23384;&#38754;&#21069;&#65292;&#32670;&#32827;&#24515;&#24050;&#19968;&#25991;&#19981;&#20540;&#12290;&#21307;&#29983;&#32473;&#25105;&#37327;&#20102;&#34880;&#21387;&#65292;&#35828;&#34880;&#21387;&#27809;&#20107;&#21834;&#65292;&#31245;&#24494;&#39640;&#20102;&#28857;&#65292;&#24515;&#36339;&#20063;&#24555;&#28857;&#65292;&#21307;&#29983;&#30475;&#30528;&#25105;&#32039;&#24352;&#26080;&#21161;&#30340;&#33080;&#65292;&#36319;&#25105;&#35828;&#29983;&#21629;&#20307;&#24449;&#27491;&#24120;&#65292;&#35753;&#25105;&#25918;&#24515;&#65292;&#19981;&#20250;&#25346;&#30340;&#12290;&#20294;&#25105;&#30340;&#28626;&#27515;&#24863;&#37027;&#20040;&#28165;&#26224;&#65292;&#20027;&#35201;&#35753;&#25105;&#30171;&#33510;&#23475;&#24597;&#30340;&#26159;3&#20010;&#30151;&#29366;&#65306;&#21518;&#33041;&#40635;&#30201;&#65292;&#24515;&#31070;&#19981;&#23425;&#65288;&#25105;&#24863;&#35273;&#27515;&#31070;&#23601;&#22312;&#26049;&#36793;&#65289;&#65292;&#21518;&#38754;&#20004;&#20010;&#33136;&#23376;&#24863;&#35273;&#36319;&#34987;&#25366;&#20102;&#19968;&#26679;&#31354;&#31354;&#22914;&#20063;&#65292;&#36824;&#36319;&#30528;&#24515;&#33039;&#19968;&#36339;&#19968;&#36339;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20301;&#25106;&#21451;&#24086;&#23376;&#37324;&#38754;&#30340;&#25688;&#24405;&#65292;&#20182;&#25784;&#20986;&#20102;&#28626;&#27515;&#24863;&#65292;&#24456;&#20540;&#24471;&#22823;&#23478;&#35686;&#37266;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#20154;&#36523;&#20043;&#26377;&#31934;&#31070;&#65292;&#29369;&#23621;&#23478;&#20043;&#26377;&#36164;&#36130;&#65292;&#36130;&#23613;&#21017;&#31351;&#65292;&#31934;&#23613;&#21017;&#27515;&#65292;&#29702;&#20043;&#24517;&#28982;&#32773;&#20063;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#33509;&#32829;&#20110;&#33618;&#28139;&#65292;&#21017;&#28176;&#28176;&#24535;&#35782;&#26127;&#36855;&#65292;&#24515;&#31070;&#34928;&#32791;&#65292;&#21363;&#20351;&#24180;&#23569;&#27668;&#30427;&#65292;&#19981;&#21363;&#35273;&#38706;&#65292;&#26085;&#22797;&#19968;&#26085;&#65292;&#32456;&#20110;&#19981;&#25391;&#65292;&#32780;&#30334;&#30149;&#38543;&#20043;&#65292;&#23433;&#25152;&#22797;&#26395;&#20854;&#23398;&#26377;&#36827;&#30410;&#20046;&#65311;&#19988;&#27492;&#24515;&#19968;&#28041;&#28139;&#37034;&#65292;&#27491;&#21153;&#24517;&#33267;&#25032;&#24347;&#65292;&#23433;&#32902;&#26085;&#20599;&#65292;&#27491;&#20154;&#33258;&#36828;&#65292;&#38750;&#31867;&#28176;&#20146;&#65292;&#27668;&#36136;&#22996;&#38753;&#65292;&#20030;&#21160;&#33503;&#19988;&#12290;&#8221;&#20043;&#21069;&#20063;&#26377;&#19981;&#23569;&#20154;&#25784;&#20986;&#20102;&#28626;&#27515;&#24863;&#65292;&#26032;&#38395;&#20063;&#25253;&#36947;&#36807;&#25784;&#31649;&#29469;&#27515;&#30340;&#20107;&#24773;&#65292;&#36825;&#31867;&#20107;&#24773;&#36828;&#36828;&#27604;&#25253;&#36947;&#30340;&#35201;&#22810;&#24456;&#22810;&#65292;&#25253;&#36947;&#30340;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;&#12289;&#20061;&#29275;&#19968;&#27611;&#65292;&#27599;&#24180;&#20013;&#22269;&#29469;&#27515;&#30340;&#20154;&#25968;&#36229;50&#19975;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#24222;&#22823;&#30340;&#25968;&#23383;&#65292;&#20854;&#20013;&#32943;&#23450;&#26377;&#19981;&#23569;&#25784;&#32773;&#65292;&#25784;&#31649;&#29469;&#27515;&#19981;&#19968;&#23450;&#26159;&#21457;&#29983;&#22312;&#30475;&#40644;&#25784;&#31649;&#26102;&#65292;&#20063;&#21487;&#33021;&#26159;&#25784;&#23436;&#21518;&#20960;&#23567;&#26102;&#25110;&#32773;&#19968;&#20004;&#22825;&#21518;&#65292;&#31361;&#28982;&#36523;&#20307;&#23601;&#19981;&#34892;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#26497;&#24230;&#24656;&#24908;&#65292;&#37027;&#31181;&#29983;&#21629;&#21147;&#27969;&#22833;&#30340;&#24863;&#35273;&#35753;&#20154;&#24863;&#21040;&#26497;&#24230;&#23849;&#28291;&#65292;&#36825;&#20010;&#19990;&#30028;&#30340;&#19968;&#20999;&#37117;&#22312;&#36828;&#31163;&#33258;&#24049;&#32780;&#21435;&#65292;&#19968;&#20999;&#20284;&#20046;&#37117;&#19982;&#33258;&#24049;&#26080;&#20851;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#26159;&#30740;&#31350;&#29983;&#65292;13&#24180;&#30340;&#25784;&#40836;&#65292;&#20063;&#26159;&#35813;&#36824;&#20102;&#65292;&#36825;&#27425;&#28626;&#27515;&#30340;&#32463;&#21382;&#19968;&#23450;&#20250;&#35753;&#20182;&#19979;&#26368;&#22823;&#20915;&#24515;&#26469;&#25106;&#33394;&#65292;&#22240;&#20026;&#20182;&#30495;&#27491;&#23581;&#21040;&#20102;&#26524;&#25253;&#30340;&#21487;&#24597;&#12290;&#19968;&#33324;&#25784;&#31649;&#29469;&#27515;&#20063;&#26597;&#19981;&#20986;&#20855;&#20307;&#21407;&#22240;&#65292;&#26368;&#22810;&#23601;&#26159;&#24515;&#33039;&#39588;&#20572;&#65292;&#22120;&#23448;&#37117;&#26159;&#22909;&#30340;&#65292;&#29983;&#21629;&#21147;&#21364;&#27809;&#20102;&#65292;&#20063;&#23601;&#26159;&#33021;&#37327;&#26543;&#31469;&#20102;&#65292;&#23601;&#20687;&#19968;&#20572;&#30005;&#65292;&#30005;&#33041;&#23601;&#19981;&#33021;&#29992;&#20102;&#65292;&#34429;&#28982;&#30005;&#33041;&#38646;&#20214;&#37117;&#26159;&#22909;&#30340;&#65292;&#20294;&#26159;&#26080;&#27861;&#25171;&#24320;&#20102;&#12290;&#32958;&#31934;&#20195;&#34920;&#30340;&#23601;&#26159;&#20154;&#30340;&#33021;&#37327;&#12289;&#29983;&#26426;&#65292;&#26159;&#20379;&#32473;&#20116;&#33039;&#20845;&#33105;&#21644;&#22823;&#33041;&#29992;&#30340;&#65292;&#36825;&#31181;&#33021;&#37327;&#24590;&#20040;&#21487;&#20197;&#38543;&#20415;&#25784;&#25481;&#65311;&#22269;&#22806;&#19968;&#24352;&#25106;&#33394;&#23459;&#20256;&#22270;&#29255;&#32473;&#25105;&#30041;&#19979;&#20102;&#24456;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#23601;&#26159;&#19968;&#20010;&#20154;&#22240;&#20026;&#25784;&#31649;&#29469;&#27515;&#22312;&#25151;&#38388;&#20869;&#65292;&#20182;&#27597;&#20146;&#25265;&#30528;&#20182;&#30171;&#21741;&#65292;&#29616;&#22312;&#36825;&#20010;&#31038;&#20250;&#35825;&#24785;&#22826;&#29467;&#28872;&#65292;&#21152;&#20043;&#26080;&#23475;&#35770;&#30340;&#27602;&#23475;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#30127;&#29378;&#25784;&#31649;&#65292;&#20294;&#20182;&#20204;&#21364;&#19981;&#30693;&#36947;&#21518;&#26524;&#23558;&#26159;&#20160;&#20040;&#65292;&#23436;&#20840;&#26080;&#30693;&#12290;&#24456;&#22810;&#23401;&#23376;&#37117;&#24819;&#24674;&#22797;&#37034;&#28139;&#21069;&#30340;&#32431;&#20928;&#32654;&#22909;&#65292;&#37027;&#31181;&#29983;&#27963;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#65292;&#20294;&#26159;&#26080;&#22856;&#24515;&#39764;&#22826;&#24378;&#22823;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#23398;&#20315;&#20102;&#65292;&#20294;&#36824;&#26159;&#26080;&#27861;&#25112;&#32988;&#24515;&#39764;&#65292;&#23398;&#20315;&#19968;&#23450;&#35201;&#30495;&#27491;&#25484;&#25569;&#26680;&#24515;&#65292;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65292;&#23601;&#26159;&#35201;&#23398;&#20250;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#65281;&#21542;&#21017;&#21482;&#27969;&#20110;&#34920;&#38754;&#24418;&#24335;&#65292;&#36825;&#26679;&#20869;&#24515;&#23601;&#26080;&#27861;&#33719;&#24471;&#30495;&#27491;&#30340;&#36716;&#21270;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#21644;&#24515;&#39764;&#26007;&#20105;&#21040;&#24213;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#20320;&#24517;&#39035;&#19981;&#39038;&#19968;&#20999;&#22320;&#24378;&#22823;&#36215;&#26469;&#65292;&#21542;&#21017;&#23601;&#26080;&#27861;&#25670;&#33073;&#34987;&#24515;&#39764;&#29378;&#34384;&#30340;&#24754;&#24808;&#21629;&#36816;&#12290;&#22269;&#22806;&#25106;&#33394;&#32593;&#31449;&#26377;&#19968;&#24352;&#23459;&#20256;&#30011;&#23601;&#26159;&#25203;&#25163;&#33109;&#30340;&#22270;&#29255;&#65292;&#24847;&#24605;&#23601;&#26159;&#35201;&#25112;&#32988;&#25163;&#28139;&#24694;&#20064;&#65292;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#27604;&#24515;&#39764;&#24378;&#65292;&#23601;&#19981;&#20250;&#30772;&#25106;&#12290;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#20063;&#35848;&#21040;&#20102;&#35201;&#21644;&#33258;&#24049;&#30340;&#37034;&#24565;&#20570;&#26007;&#20105;&#65292;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#22312;&#35762;&#20462;&#24515;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#27605;&#31455;&#35273;&#24735;&#23578;&#27973;&#65292;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#22909;&#22909;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#19981;&#35201;&#27668;&#39297;&#21644;&#28784;&#24515;&#65292;&#35201;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#24378;&#21270;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#20174;&#25932;&#24378;&#25105;&#24369;&#30340;&#23616;&#38754;&#24930;&#24930;&#36716;&#21464;&#25104;&#25105;&#26041;&#24378;&#36807;&#24515;&#39764;&#65292;&#21040;&#26102;&#23601;&#26377;&#32988;&#21033;&#30340;&#25226;&#25569;&#20102;&#12290;&#25105;&#26366;&#32463;&#34987;&#24515;&#39764;&#34384;&#20102;&#21313;&#22810;&#24180;&#65292;&#22238;&#24819;&#37027;&#21313;&#22810;&#24180;&#65292;&#19968;&#30452;&#22312;&#24515;&#39764;&#30340;&#25805;&#25511;&#20043;&#19979;&#65292;&#32780;&#25105;&#23436;&#20840;&#26159;&#26080;&#30693;&#30340;&#33756;&#40479;&#65292;&#21518;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21518;&#65292;&#25165;&#24930;&#24930;&#36716;&#21464;&#36825;&#31181;&#34987;&#21160;&#25384;&#25171;&#30340;&#23616;&#38754;&#65292;&#24403;&#25105;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#24515;&#39764;&#23601;&#38590;&#20197;&#25915;&#30772;&#25105;&#20102;&#12290;&#21363;&#20351;&#25106;&#21040;&#29616;&#22312;&#65292;&#24515;&#39764;&#36824;&#22312;&#35797;&#22270;&#25915;&#30772;&#25105;&#65292;&#20294;&#25105;&#19968;&#27425;&#37117;&#27809;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#21476;&#20154;&#21644;&#24515;&#39764;&#26007;&#20105;&#20102;&#20960;&#21313;&#24180;&#65292;&#21040;&#26368;&#21518;&#25165;&#20570;&#21040;&#24565;&#22836;&#33258;&#28982;&#19981;&#36215;&#65292;&#25152;&#20197;&#36825;&#26159;&#19968;&#22330;&#25345;&#20037;&#25112;&#65292;&#24517;&#39035;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#24515;&#29702;&#20934;&#22791;&#12290;&#26377;&#30340;&#26032;&#20154;&#20250;&#35828;&#35201;&#24536;&#35760;&#25106;&#33394;&#24536;&#35760;&#25163;&#28139;&#65292;&#36825;&#31181;&#24819;&#27861;&#26159;&#38169;&#35823;&#30340;&#65292;&#22240;&#20026;&#25106;&#33394;&#19981;&#26159;&#25106;&#28895;&#65292;&#28895;&#26159;&#36523;&#22806;&#20043;&#29289;&#65292;&#21487;&#20197;&#20002;&#25481;&#21487;&#20197;&#24536;&#35760;&#65292;&#32780;&#28139;&#27442;&#31181;&#23376;&#23601;&#22312;&#20320;&#30340;&#20843;&#35782;&#30000;&#37324;&#65292;&#23427;&#33258;&#21160;&#23601;&#20250;&#20882;&#20986;&#26469;&#65292;&#20320;&#24819;&#24536;&#35760;&#25106;&#33394;&#65292;&#20294;&#26159;&#24515;&#39764;&#21364;&#20250;&#30127;&#29378;&#36827;&#25915;&#65292;&#25152;&#20197;&#35828;&#24536;&#35760;&#25106;&#33394;&#26159;&#34892;&#19981;&#36890;&#30340;&#65292;&#36825;&#26159;&#19968;&#31181;&#36867;&#36991;&#65292;&#26159;&#23545;&#25106;&#33394;&#24418;&#21183;&#35748;&#35782;&#19981;&#28165;&#12290;&#26377;&#31687;&#25106;&#33394;&#25991;&#31456;&#37324;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#29616;&#22312;&#31038;&#20250;&#19978;&#30340;&#19981;&#23569;&#38738;&#24180;&#37117;&#20250;&#30475;&#40644;&#25163;&#28139;&#65292;&#25105;&#20204;&#20180;&#32454;&#35266;&#23519;&#36825;&#20123;&#20154;&#65292;&#36825;&#20123;&#20154;&#24050;&#32463;&#27809;&#26377;&#28789;&#27668;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#19968;&#31181;&#28784;&#33945;&#33945;&#30340;&#37034;&#27668;&#28139;&#27668;&#65292;&#20154;&#30340;&#28789;&#27668;&#38543;&#30528;&#27442;&#26395;&#30340;&#22686;&#38271;&#36880;&#28176;&#28040;&#32791;&#27526;&#23613;&#65292;&#37117;&#35828;&#20154;&#26159;&#19975;&#29289;&#20043;&#28789;&#65292;&#36825;&#37324;&#30340;&#28789;&#26159;&#32431;&#20928;&#21644;&#26234;&#24935;&#39640;&#36149;&#30340;&#24847;&#24605;&#65292;&#20294;&#22914;&#26524;&#20154;&#19968;&#26086;&#34987;&#27442;&#26395;&#25152;&#33945;&#34109;&#65292;&#37027;&#20040;&#28789;&#27668;&#23601;&#20250;&#23613;&#22833;&#65292;&#21040;&#26102;&#20505;&#20154;&#23601;&#21644;&#30044;&#29983;&#27809;&#20160;&#20040;&#21306;&#21035;&#20102;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#19979;&#29616;&#22312;&#30340;&#20154;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#37117;&#21644;&#30044;&#29983;&#24046;&#19981;&#22810;&#20102;&#65292;&#22240;&#20026;&#20154;&#30340;&#28789;&#24615;&#27491;&#22312;&#28040;&#36864;&#65292;&#25152;&#20197;&#20154;&#23601;&#20250;&#34920;&#29616;&#24471;&#20687;&#30044;&#29983;&#19968;&#26679;&#29978;&#33267;&#36830;&#30044;&#29983;&#37117;&#19981;&#22914;&#65292;&#36825;&#37117;&#26159;&#36138;&#23146;&#28139;&#27442;&#21644;&#39135;&#27442;&#36130;&#27442;&#31561;&#27442;&#26395;&#25152;&#23548;&#33268;&#30340;&#12290;&#8221;&#36825;&#27573;&#35828;&#24471;&#38750;&#24120;&#22909;&#65292;&#19981;&#20165;&#26159;&#31038;&#20250;&#19978;&#30340;&#38738;&#24180;&#65292;&#36824;&#26377;&#22312;&#26657;&#30340;&#23398;&#29983;&#65292;&#20182;&#20204;&#22240;&#20026;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#32780;&#26080;&#27861;&#33258;&#25300;&#65292;&#28789;&#27668;&#28176;&#28040;&#65292;&#25150;&#27668;&#28176;&#37325;&#65292;&#25972;&#20010;&#20154;&#28784;&#22836;&#22303;&#33080;&#30340;&#65292;&#19968;&#33080;&#27515;&#27668;&#27785;&#27785;&#65292;&#20687;&#34892;&#23608;&#36208;&#32905;&#19968;&#26679;&#65292;&#26377;&#30340;&#20154;&#27963;&#20102;&#24555;30&#23681;&#20102;&#65292;&#26377;&#19968;&#21322;&#26102;&#38388;&#26159;&#22312;&#37034;&#28139;&#22549;&#33853;&#20013;&#24230;&#36807;&#30340;&#65292;&#36825;&#30495;&#26159;&#19968;&#31181;&#24754;&#21696;&#65292;&#26080;&#27861;&#20570;&#26368;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#23601;&#26159;&#26368;&#22823;&#30340;&#30171;&#33510;&#65281;&#20307;&#20869;&#30340;&#29983;&#26426;&#36890;&#36807;&#37034;&#28139;&#27969;&#22833;&#65292;&#36523;&#24515;&#23481;&#35980;&#37117;&#24320;&#22987;&#34928;&#36133;&#65292;&#21040;&#26102;&#24694;&#25253;&#29616;&#21069;&#65292;&#30495;&#30340;&#24724;&#24680;&#26080;&#27604;&#65292;&#36825;&#20010;&#26696;&#20363;&#23601;&#26159;&#26368;&#22909;&#30340;&#35686;&#37266;&#65292;&#21487;&#19981;&#24807;&#21705;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#23558;&#21644;&#22823;&#23478;&#20998;&#20139;&#25106;&#33394;&#26041;&#38754;&#26356;&#28145;&#20837;&#26356;&#32454;&#33268;&#30340;&#20307;&#20250;&#65292;&#25106;&#33394;&#30340;&#30830;&#26159;&#19968;&#38376;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#25106;&#21040;&#26368;&#21518;&#20320;&#20250;&#21457;&#29616;&#25106;&#33394;&#21407;&#26469;&#21644;&#20570;&#20154;&#12289;&#20462;&#24503;&#12289;&#20462;&#36947;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#25106;&#33394;&#26377;&#24456;&#22810;&#23618;&#27425;&#65292;&#26368;&#20302;&#30340;&#23618;&#27425;&#23601;&#26159;&#19981;&#23398;&#20064;&#65292;&#19968;&#21619;&#24378;&#25106;&#65292;&#36825;&#26679;&#25106;&#33394;&#27880;&#23450;&#22833;&#36133;&#65292;&#19968;&#33324;&#24378;&#25106;&#22312;&#19968;&#20010;&#26376;&#24038;&#21491;&#23601;&#20250;&#30772;&#25106;&#65292;&#30701;&#30340;&#20960;&#22825;&#23601;&#20250;&#30772;&#25106;&#12290;&#21363;&#20351;&#26377;&#30456;&#24403;&#30340;&#35273;&#24735;&#65292;&#20294;&#36824;&#26159;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#26377;&#30340;&#20154;&#22312;&#21322;&#24180;&#26102;&#20250;&#22446;&#19979;&#26469;&#65292;&#26377;&#30340;&#20154;&#22312;&#19968;&#24180;&#22810;&#22446;&#19979;&#26469;&#65292;&#36824;&#26377;&#30340;&#20154;&#21017;&#22312;&#20004;&#24180;&#24038;&#21491;&#22446;&#19979;&#26469;&#65292;&#36825;&#32972;&#21518;&#37117;&#26159;&#26377;&#21407;&#22240;&#30340;&#65292;&#19968;&#23450;&#26159;&#25106;&#21040;&#26576;&#20010;&#38454;&#27573;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#32780;&#20182;&#26080;&#27861;&#20811;&#26381;&#65292;&#38543;&#21518;&#23601;&#30772;&#25106;&#20102;&#12290;&#25918;&#26494;&#35686;&#24789;&#26159;&#24120;&#35265;&#30340;&#38382;&#39064;&#65292;&#24674;&#22797;&#19981;&#29702;&#24819;&#24863;&#21040;&#28784;&#24515;&#20063;&#26159;&#19968;&#20010;&#38382;&#39064;&#65292;&#21478;&#22806;&#20063;&#26377;&#24503;&#34892;&#26041;&#38754;&#30340;&#21407;&#22240;&#65292;&#24503;&#34892;&#26159;&#21476;&#22307;&#20808;&#36132;&#19968;&#30452;&#24378;&#35843;&#30340;&#65292;&#12298;&#23391;&#23376;&#12299;&#65306;&#8220;&#20161;&#20154;&#26080;&#25932;&#20110;&#22825;&#19979;&#12290;&#8221;&#20161;&#32773;&#26080;&#25932;&#65292;&#35201;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#22659;&#30028;&#65292;&#24517;&#39035;&#27880;&#37325;&#20462;&#24503;&#12290;&#12298;&#35770;&#35821;&#12299;&#20113;&#65306;&#8220;&#24535;&#22763;&#20161;&#20154;&#65292;&#26080;&#27714;&#29983;&#20197;&#23475;&#20161;&#65292;&#26377;&#26432;&#36523;&#20197;&#25104;&#20161;&#12290;&#8221;&#24535;&#22763;&#20161;&#20154;&#37027;&#31181;&#27668;&#33410;&#65292;&#37027;&#31181;&#23815;&#39640;&#30340;&#31934;&#31070;&#22659;&#30028;&#65292;&#40723;&#33310;&#20102;&#19968;&#20195;&#21448;&#19968;&#20195;&#20013;&#22269;&#20154;&#65292;&#20351;&#22269;&#20154;&#22312;&#27665;&#26063;&#21361;&#20129;&#30340;&#20851;&#22836;&#65292;&#33293;&#23567;&#23478;&#39038;&#22823;&#23478;&#65292;&#21069;&#36212;&#21518;&#32487;&#65292;&#22859;&#21191;&#21069;&#36827;&#12290;&#25106;&#33394;&#20808;&#20570;&#20154;&#65292;&#25106;&#33394;&#20808;&#20462;&#24503;&#65292;&#23398;&#20250;&#20570;&#20154;&#21644;&#20462;&#24503;&#65292;&#36825;&#26679;&#23601;&#26377;&#20102;&#31283;&#22266;&#30340;&#22522;&#30784;&#65292;&#32487;&#32493;&#25106;&#19979;&#21435;&#65292;&#24930;&#24930;&#21448;&#20250;&#34987;&#20462;&#36947;&#30340;&#20869;&#23481;&#25152;&#21560;&#24341;&#65292;&#21040;&#26102;&#23601;&#20250;&#21457;&#29616;&#25106;&#33394;&#21644;&#20462;&#36947;&#26159;&#39640;&#24230;&#22865;&#21512;&#30340;&#12290;&#24403;&#20320;&#33073;&#31163;&#20102;&#27442;&#26395;&#30340;&#26463;&#32538;&#65292;&#33021;&#37327;&#23601;&#24320;&#22987;&#26397;&#19978;&#36208;&#65292;&#21040;&#26102;&#33041;&#23376;&#23601;&#20250;&#28789;&#20809;&#24456;&#22810;&#65292;&#24456;&#23481;&#26131;&#26126;&#30333;&#22823;&#24503;&#21040;&#24213;&#22312;&#35762;&#20160;&#20040;&#65292;&#24456;&#23481;&#26131;&#22865;&#20837;&#36827;&#21435;&#65292;&#21040;&#26102;&#23601;&#20250;&#24863;&#21497;&#22307;&#36132;&#25945;&#32946;&#19981;&#21487;&#24605;&#35758;&#65292;&#22307;&#36132;&#25945;&#32946;&#26377;&#30528;&#19987;&#19994;&#25106;&#33394;&#26080;&#27861;&#36798;&#21040;&#30340;&#22659;&#30028;&#65292;&#27605;&#31455;&#26159;&#20960;&#21315;&#24180;&#30340;&#28145;&#21402;&#26234;&#24935;&#65292;&#30495;&#30340;&#19981;&#21487;&#24605;&#35758;&#12290;</p>
<p></p>
<p>&#35201;&#26126;&#30333;&#37027;&#20123;&#26497;&#20855;&#28145;&#24847;&#30340;&#26234;&#24935;&#35805;&#35821;&#65292;&#26159;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#30340;&#65292;&#20320;&#20197;&#20026;&#20320;&#25026;&#20102;&#65292;&#20854;&#23454;&#20320;&#27809;&#25026;&#65292;&#28145;&#23618;&#30340;&#21547;&#20041;&#20320;&#27809;&#35748;&#35782;&#21040;&#12290;&#21018;&#24320;&#22987;&#30475;&#21040;&#19968;&#21477;&#35805;&#65292;&#20320;&#20063;&#35768;&#30475;&#36807;&#23601;&#30475;&#36807;&#20102;&#65292;&#20294;&#26159;&#24403;&#20320;&#35273;&#24735;&#25552;&#21319;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20877;&#22238;&#36807;&#22836;&#26469;&#30475;&#37027;&#21477;&#35805;&#65292;&#23601;&#31361;&#28982;&#33021;&#26126;&#30333;&#37027;&#21477;&#35805;&#30340;&#20998;&#37327;&#19982;&#28145;&#24847;&#12290;&#20043;&#21069;&#23601;&#26377;&#25106;&#21451;&#21644;&#25105;&#21453;&#39304;&#36807;&#65292;&#35828;&#20182;&#36807;&#20102;&#24456;&#20037;&#25165;&#26126;&#30333;&#25105;&#25991;&#31456;&#37324;&#37027;&#21477;&#35805;&#30340;&#24847;&#24605;&#65292;&#30495;&#30340;&#26126;&#30333;&#21518;&#65292;&#35273;&#24735;&#23601;&#20250;&#29467;&#28982;&#25552;&#21319;&#65292;&#20043;&#21069;&#30475;&#36807;&#65292;&#20294;&#27809;&#30475;&#25026;&#65292;&#20284;&#25026;&#38750;&#25026;&#65292;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20877;&#32467;&#21512;&#23454;&#25112;&#30340;&#20307;&#20250;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#23601;&#30475;&#25026;&#20102;&#65292;&#35273;&#24735;&#19968;&#19979;&#23601;&#19978;&#21435;&#20102;&#12290;&#25105;&#33258;&#24049;&#20063;&#26159;&#22914;&#27492;&#65292;&#22823;&#24503;&#30340;&#19968;&#21477;&#35805;&#25105;&#29992;&#20102;&#19977;&#24180;&#22810;&#25165;&#30475;&#24471;&#24653;&#28982;&#22823;&#24735;&#65292;&#26377;&#31181;&#27426;&#21916;&#38592;&#36291;&#30340;&#24863;&#35273;&#65292;&#22240;&#20026;&#25105;&#30495;&#27491;&#24735;&#36827;&#21435;&#20102;&#65292;&#23581;&#21040;&#27861;&#21619;&#20102;&#65292;&#25152;&#20197;&#24863;&#21040;&#38750;&#24120;&#21916;&#24742;&#21644;&#20852;&#22859;&#65292;&#20043;&#21069;&#34429;&#28982;&#30475;&#36807;&#24456;&#22810;&#36941;&#65292;&#20294;&#22240;&#20026;&#20307;&#20250;&#19981;&#22815;&#65292;&#25152;&#20197;&#23545;&#37027;&#21477;&#35805;&#29702;&#35299;&#19981;&#28145;&#21051;&#65292;&#29616;&#22312;&#20307;&#20250;&#36234;&#26469;&#36234;&#28145;&#20837;&#65292;&#23545;&#20110;&#37027;&#21477;&#35805;&#31361;&#28982;&#23601;&#26377;&#20102;&#24456;&#28145;&#30340;&#24735;&#35299;&#65292;&#37027;&#21477;&#35805;&#34429;&#28982;&#30475;&#20284;&#26222;&#36890;&#65292;&#20294;&#21364;&#26497;&#20854;&#37325;&#35201;&#12290;&#26377;&#30340;&#25106;&#21451;&#25106;&#20102;&#20960;&#30334;&#22825;&#65292;&#24863;&#21497;&#33258;&#24049;&#30340;&#35273;&#24735;&#19982;&#24403;&#21021;&#30340;&#33756;&#40479;&#29366;&#24577;&#30495;&#30340;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#65292;&#24403;&#21021;&#22788;&#20110;&#33756;&#40479;&#38454;&#27573;&#65292;&#37117;&#20250;&#38382;&#19968;&#20123;&#22312;&#20197;&#21518;&#30475;&#26469;&#26497;&#20026;&#30333;&#30196;&#30340;&#38382;&#39064;&#65292;&#36825;&#20063;&#19981;&#33021;&#24618;&#26032;&#20154;&#65292;&#26032;&#20154;&#30340;&#30830;&#20250;&#38382;&#37027;&#20123;&#38382;&#39064;&#65292;&#20316;&#20026;&#32769;&#25106;&#21451;&#35201;&#32784;&#24515;&#22238;&#31572;&#65292;&#22909;&#22909;&#24341;&#23548;&#20182;&#20204;&#12290;&#24403;&#20182;&#20204;&#35273;&#24735;&#19978;&#26469;&#21518;&#65292;&#20182;&#20204;&#23601;&#33021;&#26126;&#30333;&#21069;&#36744;&#30340;&#33391;&#33510;&#29992;&#24515;&#65292;&#21069;&#36744;&#19968;&#36941;&#36941;&#22320;&#32784;&#24515;&#22238;&#31572;&#65292;&#26377;&#30340;&#38382;&#39064;&#37117;&#22238;&#31572;&#19978;&#30334;&#36941;&#20102;&#65292;&#20294;&#21069;&#36744;&#27809;&#26377;&#19981;&#32784;&#28902;&#65292;&#21069;&#36744;&#28145;&#30693;&#24230;&#20154;&#21363;&#24230;&#24049;&#65292;&#21363;&#20351;&#22238;&#31572;&#19978;&#30334;&#36941;&#20381;&#28982;&#32784;&#24515;&#22320;&#22238;&#31572;&#26032;&#20154;&#30340;&#38382;&#39064;&#65292;&#36825;&#37324;&#38754;&#23601;&#26377;&#19968;&#31181;&#26080;&#31169;&#22857;&#29486;&#30340;&#31934;&#31070;&#22312;&#65292;&#36825;&#31181;&#31934;&#31070;&#20063;&#20250;&#36890;&#36807;&#35328;&#20256;&#36523;&#25945;&#20256;&#32473;&#26032;&#19968;&#25209;&#30340;&#25106;&#21451;&#65292;&#35753;&#20182;&#20204;&#25026;&#24471;&#20160;&#20040;&#21483;&#26080;&#31169;&#22857;&#29486;&#12290;&#21069;&#36744;&#20026;&#20160;&#20040;&#36873;&#25321;&#19981;&#26029;&#22320;&#24110;&#21161;&#26032;&#20154;&#21644;&#23459;&#20256;&#25106;&#33394;&#65292;&#22240;&#20026;&#36825;&#26679;&#20570;&#26082;&#21487;&#20197;&#34892;&#21892;&#31215;&#24503;&#65292;&#22521;&#26893;&#33258;&#24049;&#30340;&#31119;&#25253;&#65292;&#20063;&#21487;&#20197;&#36215;&#21040;&#31283;&#22266;&#25106;&#33394;&#29366;&#24577;&#30340;&#20316;&#29992;&#65292;&#21448;&#21487;&#20197;&#22521;&#20859;&#19968;&#31181;&#23815;&#39640;&#30340;&#24515;&#24577;&#65292;&#23815;&#39640;&#30340;&#24515;&#24577;&#23545;&#20110;&#25106;&#33394;&#33267;&#20851;&#37325;&#35201;&#65292;&#23815;&#39640;&#30340;&#24515;&#24577;&#21487;&#20197;&#35753;&#20320;&#36828;&#31163;&#37034;&#28139;&#30340;&#20302;&#32423;&#36259;&#21619;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#19968;&#20010;&#23436;&#25972;&#30340;&#22810;&#23618;&#27425;&#30340;&#20307;&#31995;&#65292;&#35201;&#27714;&#20320;&#24517;&#39035;&#20855;&#22791;&#28145;&#20837;&#19988;&#20840;&#38754;&#30340;&#35273;&#24735;&#27700;&#24179;&#21644;&#36739;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;&#26377;&#30340;&#20154;&#34429;&#28982;&#35273;&#24735;&#19981;&#22815;&#23436;&#21892;&#65292;&#20182;&#20063;&#33021;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#65292;&#20294;&#26159;&#20877;&#24819;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#20182;&#23601;&#20570;&#19981;&#21040;&#20102;&#12290;&#26368;&#36817;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#65292;&#20182;&#25106;&#20102;&#19977;&#30334;&#22810;&#22825;&#30772;&#25106;&#20102;&#65292;&#20182;&#35828;&#65306;&#8220;&#30495;&#26159;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65281;&#8221;&#20182;&#30340;&#19968;&#20010;&#21516;&#23398;&#22312;&#31354;&#38388;&#19978;&#20256;&#20102;&#19981;&#33391;&#35270;&#39057;&#65292;&#20182;&#22909;&#22855;&#28857;&#24320;&#30475;&#20102;&#65292;&#20110;&#26159;&#23601;&#30772;&#25106;&#20102;&#12290;&#36825;&#23601;&#26159;&#26126;&#30693;&#19981;&#21487;&#20026;&#32780;&#20026;&#20043;&#65292;&#22312;&#23545;&#22659;&#23454;&#25112;&#26102;&#20570;&#20102;&#38169;&#35823;&#30340;&#36873;&#25321;&#65292;&#35753;&#22909;&#22855;&#24515;&#21344;&#20102;&#19978;&#39118;&#65292;&#20182;&#27809;&#26377;&#36981;&#23432;&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#65292;&#30475;&#21040;&#35825;&#24785;&#24212;&#35813;&#31435;&#21051;&#36991;&#24320;&#65292;&#32780;&#19981;&#26159;&#21435;&#25758;&#23376;&#24377;&#65281;&#37027;&#31181;&#22270;&#29255;&#21644;&#35270;&#39057;&#26681;&#26412;&#23601;&#19981;&#33021;&#30475;&#65292;&#19968;&#30524;&#37117;&#19981;&#33021;&#21435;&#30475;&#65292;&#36825;&#28857;&#23454;&#25112;&#24847;&#35782;&#24517;&#39035;&#35201;&#26377;&#21834;&#65281;&#25918;&#20219;&#33258;&#24049;&#20027;&#21160;&#21435;&#30475;&#65292;&#32943;&#23450;&#20250;&#38519;&#36827;&#21435;&#65292;&#23601;&#20687;&#30528;&#20102;&#39764;&#19968;&#26679;&#65292;&#30127;&#29378;&#30475;&#37027;&#31181;&#35270;&#39057;&#65292;&#37027;&#31181;&#29366;&#24577;&#22826;&#21487;&#24597;&#12290;&#33021;&#25106;&#19977;&#30334;&#22810;&#22825;&#23454;&#23646;&#19981;&#26131;&#65292;&#20294;&#26159;&#19968;&#19981;&#35686;&#24789;&#65292;&#23601;&#27585;&#20110;&#19968;&#26086;&#12290;&#25106;&#33394;&#32769;&#20853;&#20026;&#20309;&#33021;&#24184;&#23384;&#65311;&#22823;&#23478;&#24819;&#36807;&#21527;&#65311;&#32769;&#20853;&#30340;&#35686;&#24789;&#24615;&#26159;&#26497;&#24378;&#30340;&#65292;&#32769;&#20853;&#30693;&#36947;&#24590;&#26679;&#20570;&#21040;&#19981;&#38453;&#20129;&#65281;&#25106;&#33394;&#21543;&#27599;&#22825;&#37117;&#26377;&#22823;&#37327;&#25106;&#21451;&#38453;&#20129;&#65292;&#22522;&#26412;&#37117;&#26159;&#33258;&#24049;&#36865;&#27515;&#21435;&#30340;&#65292;&#32769;&#20853;&#30475;&#22810;&#20102;&#65292;&#30693;&#36947;&#25106;&#33394;&#25112;&#22330;&#30340;&#27531;&#37239;&#65292;&#25152;&#20197;&#20182;&#30340;&#23454;&#25112;&#24847;&#35782;&#21644;&#35686;&#24789;&#24847;&#35782;&#24050;&#32463;&#36828;&#36828;&#39640;&#20110;&#26222;&#36890;&#30340;&#25106;&#21451;&#12290;&#26032;&#20154;&#19968;&#30475;&#21040;&#22270;&#29255;&#65292;&#31435;&#39532;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#37027;&#20123;&#22270;&#29255;&#23601;&#20687;&#38519;&#38449;&#19968;&#26679;&#65292;&#30475;&#21040;&#35270;&#39057;&#26356;&#26159;&#23436;&#20840;&#22833;&#25511;&#65292;&#32780;&#36164;&#28145;&#21069;&#36744;&#19981;&#20250;&#29359;&#36825;&#20010;&#38169;&#65292;&#28145;&#21402;&#30340;&#32463;&#39564;&#35753;&#20182;&#21482;&#20570;&#27491;&#30830;&#30340;&#36873;&#25321;&#12290;&#29616;&#22312;&#25163;&#26426;&#26032;&#38395;&#24456;&#22810;&#37117;&#26159;&#25830;&#36793;&#20869;&#23481;&#65292;&#23545;&#20110;&#36825;&#31867;&#20869;&#23481;&#35201;&#39640;&#24230;&#35686;&#24789;&#65292;&#19981;&#35201;&#21435;&#30475;&#65292;&#26377;&#30340;&#20154;&#20250;&#35273;&#24471;&#30475;&#30475;&#26032;&#38395;&#24212;&#35813;&#27809;&#20107;&#65292;&#20294;&#20320;&#35201;&#30693;&#36947;&#29616;&#22312;&#30340;&#26032;&#38395;&#24456;&#22810;&#37117;&#37197;&#20102;&#35825;&#24785;&#22270;&#29255;&#65292;&#20320;&#26080;&#32842;&#30340;&#26102;&#20505;&#28857;&#36827;&#21435;&#65292;&#24456;&#23481;&#26131;&#23601;&#20250;&#22833;&#25511;&#65292;&#24456;&#22810;&#25106;&#21451;&#23601;&#22312;&#36825;&#19978;&#38754;&#26685;&#20102;&#22823;&#36319;&#22836;&#12290;&#22312;&#23454;&#25112;&#20013;&#19968;&#23450;&#35201;&#39640;&#24230;&#35686;&#24789;&#65292;&#27599;&#22825;&#35201;&#35748;&#30495;&#21453;&#30465;&#65292;&#19981;&#26029;&#21152;&#24378;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;&#20320;&#35201;&#23398;&#20250;&#20811;&#26381;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#22823;&#24503;&#35762;&#65292;&#24120;&#19982;&#33258;&#24049;&#36870;&#65292;&#20415;&#26159;&#36827;&#21151;&#12290;&#36825;&#21477;&#35805;&#22823;&#23478;&#35201;&#28145;&#20837;&#29702;&#35299;&#65292;&#20320;&#25918;&#20219;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#37027;&#19981;&#26159;&#22312;&#25214;&#27515;&#21527;&#65311;&#65281;&#29579;&#39591;&#38470;&#23621;&#22763;&#35828;&#36807;&#65306;&#8220;&#22993;&#24687;&#20108;&#23383;&#65292;&#31561;&#20110;&#33258;&#26432;&#12290;&#8221;&#32437;&#23481;&#37027;&#31181;&#20914;&#21160;&#65292;&#23601;&#20687;&#33258;&#26432;&#19968;&#26679;&#65292;&#26412;&#26469;&#25106;&#20102;&#19977;&#30334;&#22810;&#22825;&#65292;&#24418;&#21183;&#19968;&#29255;&#22823;&#22909;&#65292;&#28982;&#32780;&#19968;&#20010;&#35825;&#24785;&#35270;&#39057;&#23601;&#35753;&#20182;&#24808;&#28872;&#38453;&#20129;&#20102;&#65292;&#37027;&#20010;&#35270;&#39057;&#23601;&#20687;&#22320;&#38647;&#19968;&#26679;&#65292;&#20182;&#20027;&#21160;&#21435;&#36393;&#22320;&#38647;&#65292;&#19981;&#26159;&#25214;&#27515;&#21527;&#65311;&#65281;&#21476;&#24503;&#20113;&#65306;&#8220;&#35265;&#27442;&#32780;&#27490;&#20026;&#24503;&#12290;&#8221;&#33021;&#20570;&#21040;&#27490;&#65292;&#24517;&#39035;&#35201;&#26377;&#24456;&#39640;&#30340;&#35273;&#24735;&#21644;&#35686;&#24789;&#24847;&#35782;&#65292;&#8220;&#39321;&#39285;&#20043;&#19979;&#65292;&#24517;&#26377;&#24748;&#40060;&#8221;&#65292;&#36935;&#35265;&#36825;&#31867;&#35270;&#39057;&#24456;&#22810;&#20154;&#37117;&#20250;&#21435;&#28857;&#65292;&#20294;&#26159;&#25106;&#33394;&#32769;&#20853;&#19981;&#20250;&#21435;&#28857;&#65292;&#20026;&#20160;&#20040;&#20182;&#19982;&#21035;&#20154;&#30340;&#21453;&#24212;&#19981;&#21516;&#65292;&#22240;&#20026;&#20182;&#30340;&#23454;&#25112;&#24847;&#35782;&#24378;&#21834;&#65281;&#20182;&#30693;&#36947;&#37027;&#31181;&#35270;&#39057;&#19981;&#33021;&#21435;&#30475;&#65292;&#20182;&#22362;&#20915;&#25191;&#34892;&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#65281;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#20102;&#19968;&#24180;&#22235;&#20010;&#26376;&#30340;&#25106;&#21451;&#20063;&#30772;&#20102;&#65292;&#20182;&#35828;&#33258;&#24049;&#35273;&#24735;&#19981;&#22815;&#65292;&#36824;&#35828;&#65306;&#8220;&#19981;&#35770;&#20320;&#25106;&#33394;&#22810;&#23569;&#22825;&#65292;&#21482;&#35201;&#26377;&#26397;&#19968;&#26085;&#25481;&#20197;&#36731;&#24515;&#23601;&#19968;&#23450;&#20250;&#30772;&#25106;&#65292;&#25105;&#30772;&#20102;&#65292;&#25105;&#25343;&#25105;&#34880;&#30340;&#25945;&#35757;&#21578;&#35785;&#22823;&#23478;&#65292;&#25106;&#33394;&#26159;&#19968;&#20010;&#25345;&#20037;&#25112;&#24441;&#65292;&#19968;&#21051;&#37117;&#19981;&#33021;&#26494;&#25032;&#12290;&#8221;&#25105;&#20204;&#29983;&#27963;&#22312;&#19968;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#35825;&#24785;&#20043;&#29467;&#28872;&#26159;&#31354;&#21069;&#30340;&#65292;&#19981;&#20986;&#23478;&#38376;&#21322;&#27493;&#65292;&#20320;&#23601;&#21487;&#20197;&#30475;&#21040;&#35753;&#33258;&#24049;&#34880;&#33033;&#36146;&#24352;&#30340;&#35825;&#24785;&#20869;&#23481;&#65292;&#21516;&#26679;&#26159;&#32593;&#32476;&#65292;&#20063;&#21487;&#20197;&#35753;&#20320;&#25509;&#35302;&#21040;&#21892;&#25991;&#21644;&#21892;&#30693;&#35782;&#65292;&#25152;&#20197;&#32593;&#32476;&#26159;&#19968;&#25226;&#21452;&#20995;&#21073;&#65292;&#26426;&#36935;&#19982;&#21361;&#26426;&#24182;&#23384;&#12290;&#35201;&#25106;&#38500;&#24694;&#20064;&#65292;&#37027;&#23601;&#24517;&#39035;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#32780;&#19988;&#35201;&#26102;&#21051;&#35686;&#24789;&#33258;&#24049;&#65292;&#24403;&#21738;&#19968;&#22825;&#20320;&#23545;&#37027;&#31181;&#35825;&#24785;&#21448;&#26377;&#20102;&#26576;&#31181;&#35828;&#19981;&#28165;&#30340;&#28212;&#26395;&#26102;&#65292;&#20320;&#23601;&#35201;&#26684;&#22806;&#35686;&#35273;&#20102;&#65292;&#24403;&#20320;&#30340;&#35270;&#32447;&#19981;&#33258;&#35273;&#22320;&#20572;&#30041;&#22312;&#25830;&#36793;&#22270;&#19978;&#65292;&#20320;&#26356;&#35201;&#39640;&#24230;&#35686;&#35273;&#12290;&#26377;&#26102;&#37027;&#31181;&#24863;&#35273;&#26159;&#24456;&#24494;&#22937;&#30340;&#65292;&#23646;&#20110;&#27604;&#36739;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#23427;&#19968;&#19978;&#26469;&#65292;&#22914;&#26524;&#19981;&#35273;&#23519;&#65292;&#37027;&#20320;&#23601;&#20250;&#21435;&#30475;&#40644;&#65292;&#23601;&#20687;&#19978;&#38754;&#37027;&#20010;&#25106;&#21451;&#30475;&#21040;&#35825;&#24785;&#35270;&#39057;&#65292;&#26377;&#19968;&#31181;&#22909;&#22855;&#24819;&#30475;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#36825;&#31181;&#24863;&#35273;&#23601;&#22312;&#20960;&#27627;&#31186;&#38388;&#65292;&#26159;&#19968;&#30636;&#38388;&#30340;&#24819;&#28857;&#24819;&#30475;&#30340;&#24494;&#32454;&#24565;&#22836;&#12290;&#25105;&#20204;&#24179;&#26102;&#23601;&#35201;&#26684;&#22806;&#38450;&#30528;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#22312;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#36825;&#31181;&#24863;&#35273;&#38075;&#20986;&#26469;&#20102;&#65292;&#38378;&#36827;&#22823;&#33041;&#20102;&#65292;&#22914;&#26524;&#19981;&#31435;&#21051;&#26029;&#25481;&#65292;&#21518;&#26524;&#19981;&#22570;&#35774;&#24819;&#12290;&#22823;&#23478;&#21487;&#20197;&#20570;&#20010;&#35797;&#39564;&#65292;&#36827;&#20837;&#20320;&#24120;&#21435;&#30340;&#19968;&#20010;&#27491;&#35268;&#32593;&#31449;&#65292;&#22312;&#20320;&#36827;&#21435;&#21518;&#65292;&#30524;&#30555;&#30475;&#21040;&#30340;&#21049;&#37027;&#65292;&#20320;&#34987;&#21738;&#20010;&#26631;&#39064;&#25110;&#32773;&#22270;&#29255;&#21560;&#24341;&#20102;&#65292;&#36827;&#32780;&#21435;&#28857;&#20987;&#65292;&#37027;&#20010;&#8220;&#24819;&#30475;&#8221;&#30340;&#24494;&#32454;&#24565;&#22836;&#20960;&#20046;&#24555;&#21040;&#24863;&#35273;&#19981;&#21040;&#65292;&#20294;&#22914;&#26524;&#20320;&#26377;&#24456;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#21644;&#35266;&#24515;&#21151;&#22827;&#65292;&#20320;&#23601;&#33021;&#25429;&#25417;&#21040;&#23427;&#65292;&#23427;&#23601;&#20687;&#19968;&#26681;&#27627;&#27611;&#19968;&#26679;&#65292;&#26497;&#20854;&#32454;&#24494;&#12290;&#20320;&#21487;&#20197;&#30475;&#30528;&#32593;&#31449;&#39029;&#38754;&#65292;&#20294;&#19981;&#20570;&#20219;&#20309;&#28857;&#20987;&#30340;&#21160;&#20316;&#65292;&#24403;&#20320;&#21435;&#28857;&#20987;&#20102;&#65292;&#19968;&#23450;&#26159;&#8220;&#24819;&#30475;&#8221;&#20102;&#65292;&#27880;&#24847;&#35266;&#23519;&#37027;&#20010;&#24494;&#22937;&#30340;&#36807;&#31243;&#65292;&#24403;&#38754;&#23545;&#30340;&#26159;&#35825;&#24785;&#30340;&#20869;&#23481;&#26102;&#65292;&#35201;&#23398;&#20250;&#20999;&#26029;&#36825;&#20010;&#24494;&#22937;&#30340;&#8220;&#24819;&#30475;&#8221;&#30340;&#24863;&#35273;&#12290;&#26377;&#30340;&#25106;&#21451;&#20250;&#35828;&#65292;&#30475;&#21040;&#30772;&#25106;&#24086;&#24863;&#35273;&#24456;&#36127;&#38754;&#65292;&#20854;&#23454;&#30772;&#25106;&#24086;&#20063;&#26159;&#26377;&#21306;&#20998;&#30340;&#65292;&#19981;&#23569;&#30772;&#25106;&#24086;&#21487;&#20197;&#36215;&#21040;&#35686;&#37266;&#30340;&#20316;&#29992;&#65292;&#23601;&#20687;&#22312;&#21578;&#35785;&#20320;&#65292;&#22914;&#26524;&#20320;&#19981;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#38453;&#20129;&#30340;&#23601;&#26159;&#20320;&#65292;&#36824;&#26377;&#30340;&#30772;&#25106;&#24086;&#26377;&#22312;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#36825;&#20063;&#20540;&#24471;&#25105;&#20204;&#23398;&#20064;&#65292;&#20174;&#32780;&#36991;&#20813;&#29359;&#31867;&#20284;&#30340;&#38169;&#35823;&#12290;</p>
<p></p>
<p>&#26500;&#31569;&#25106;&#33394;&#20307;&#31995;&#38656;&#35201;&#20840;&#38754;&#23436;&#21892;&#30340;&#35273;&#24735;&#65292;&#35201;&#23398;&#20250;&#34917;&#24378;&#35273;&#24735;&#30340;&#30701;&#26495;&#65292;&#29616;&#22312;&#25106;&#19977;&#20010;&#26376;&#12289;&#25106;&#21322;&#24180;&#12289;&#25106;&#19968;&#24180;&#22810;&#30340;&#25106;&#21451;&#26377;&#24456;&#22810;&#20102;&#65292;&#22914;&#26524;&#22823;&#23478;&#24819;&#36827;&#19968;&#27493;&#25552;&#21319;&#33258;&#24049;&#65292;&#19968;&#23450;&#35201;&#26356;&#21152;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#12290;&#19979;&#38754;&#25105;&#20998;&#20139;&#25106;&#33394;&#30340;&#21313;&#31181;&#21147;&#37327;&#65292;&#22914;&#26524;&#36825;&#21313;&#31181;&#21147;&#37327;&#20320;&#37117;&#20855;&#22791;&#20102;&#65292;&#20320;&#23601;&#20250;&#25106;&#24471;&#29305;&#21035;&#31283;&#23450;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#19968;&#30452;&#22312;&#22362;&#25345;&#36825;&#21313;&#31181;&#21147;&#37327;&#12290;</p>
<p></p>
<p>&#19968;&#65292;&#20915;&#24515;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#29983;&#21629;&#30340;&#28508;&#33021;&#24448;&#24448;&#22312;&#20320;&#19979;&#26368;&#22823;&#20915;&#24515;&#26102;&#65292;&#34987;&#23436;&#20840;&#28608;&#21457;&#20102;&#20986;&#26469;&#12290;&#25106;&#33394;&#38656;&#35201;&#19979;&#26368;&#22823;&#20915;&#24515;&#65292;&#36825;&#26159;&#24456;&#37325;&#35201;&#30340;&#21069;&#25552;&#65292;&#24456;&#22810;&#25106;&#21451;&#23601;&#26159;&#21457;&#19981;&#20986;&#22823;&#20915;&#24515;&#65292;&#19981;&#26159;&#24456;&#24819;&#25106;&#65292;&#27809;&#26377;&#37027;&#31181;&#22362;&#20915;&#26524;&#26029;&#30340;&#24847;&#24535;&#12290;&#24403;&#26377;&#20102;&#22823;&#20915;&#24515;&#65292;&#23601;&#20250;&#29992;&#26368;&#22823;&#30340;&#28909;&#24773;&#19982;&#21160;&#21147;&#26469;&#25106;&#33394;&#65292;&#21035;&#20154;&#19968;&#22825;&#30475;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#20320;&#21487;&#20197;&#20570;&#21040;&#27599;&#22825;&#30475;&#20116;&#31687;&#20035;&#33267;&#21313;&#31687;&#20197;&#19978;&#65292;&#22240;&#20026;&#19979;&#20102;&#26368;&#22823;&#20915;&#24515;&#65292;&#25152;&#20197;&#20320;&#23601;&#20250;&#30495;&#27491;&#20840;&#21147;&#20197;&#36212;&#12290;&#20915;&#24515;&#30340;&#21147;&#37327;&#26159;&#19981;&#21487;&#24605;&#35758;&#30340;&#65292;&#20294;&#20915;&#24515;&#19968;&#23450;&#35201;&#33853;&#23454;&#21040;&#34892;&#21160;&#19978;&#26469;&#65292;&#20809;&#26377;&#20915;&#24515;&#27809;&#26377;&#34892;&#21160;&#65292;&#37027;&#26159;&#19981;&#34892;&#30340;&#65292;&#35201;&#20915;&#24515;&#29467;&#28872;&#65292;&#34892;&#21160;&#26356;&#29467;&#28872;&#65292;&#36825;&#26679;&#25165;&#32473;&#21147;&#65281;&#24378;&#22823;&#30340;&#20915;&#24515;&#23545;&#20110;&#20811;&#26381;&#24378;&#36843;&#24605;&#32500;&#20063;&#24456;&#26377;&#24110;&#21161;&#65292;&#35760;&#24471;&#20197;&#21069;&#25105;&#20063;&#34987;&#24378;&#36843;&#24605;&#32500;&#32416;&#32544;&#36807;&#65292;&#26377;&#36807;&#24378;&#36843;&#30151;&#30340;&#25106;&#21451;&#24212;&#35813;&#23545;&#27492;&#26377;&#26497;&#20854;&#28145;&#21051;&#30340;&#20307;&#20250;&#65292;&#24565;&#22836;&#24635;&#26159;&#32416;&#32544;&#19981;&#20241;&#65292;&#26126;&#30693;&#26080;&#24847;&#20041;&#21364;&#36824;&#35201;&#19968;&#36941;&#36941;&#22320;&#37325;&#22797;&#24819;&#65292;&#37325;&#22797;&#30830;&#35748;&#65292;&#21518;&#26469;&#25105;&#21457;&#29616;&#65292;&#21482;&#35201;&#19979;&#20915;&#24515;&#19981;&#21435;&#24819;&#65292;&#28982;&#21518;&#20877;&#21152;&#24378;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26679;&#24378;&#36843;&#24605;&#32500;&#23601;&#20250;&#36880;&#28176;&#20943;&#24369;&#28040;&#22833;&#65292;&#38750;&#24120;&#28789;&#39564;&#65292;&#26029;&#24565;&#21518;&#21578;&#35785;&#33258;&#24049;&#20877;&#20063;&#19981;&#24819;&#20102;&#65292;&#19979;&#26368;&#22823;&#20915;&#24515;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#22823;&#22823;&#24369;&#21270;&#24378;&#36843;&#24605;&#32500;&#65292;&#35201;&#26377;&#19968;&#31181;&#22766;&#22763;&#26029;&#33109;&#30340;&#20915;&#24515;&#65281;&#26377;&#30340;&#25106;&#21451;&#20043;&#25152;&#20197;&#21457;&#19981;&#20986;&#20915;&#24515;&#65292;&#23601;&#26159;&#23545;&#37034;&#28139;&#21361;&#23475;&#30340;&#35748;&#35782;&#19981;&#28145;&#21051;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#33258;&#24049;&#23545;&#30151;&#29366;&#30340;&#20307;&#39564;&#19981;&#28145;&#21051;&#65292;&#22240;&#20026;&#36824;&#27809;&#26377;&#25784;&#21040;&#24456;&#20005;&#37325;&#30340;&#31243;&#24230;&#65292;&#25152;&#20197;&#20182;&#23601;&#24471;&#36807;&#19988;&#36807;&#65292;&#28151;&#26085;&#23376;&#65292;&#25106;&#33394;&#20063;&#26159;&#39532;&#39532;&#34382;&#34382;&#19981;&#19978;&#24515;&#12290;&#26377;&#30340;&#20154;&#37117;&#20064;&#24815;&#20110;&#30772;&#25106;&#20102;&#65292;&#19968;&#28857;&#20915;&#24515;&#37117;&#27809;&#26377;&#65292;&#24443;&#24213;&#27814;&#20026;&#20102;&#25106;&#27833;&#23376;&#65292;&#35201;&#31361;&#30772;&#29616;&#29366;&#65292;&#23601;&#24517;&#39035;&#29408;&#19979;&#20915;&#24515;&#65292;&#20687;&#28872;&#24615;&#28856;&#33647;&#19968;&#26679;&#25703;&#27585;&#19968;&#20999;&#38556;&#30861;&#65281;&#36825;&#32929;&#29408;&#21170;&#24517;&#39035;&#26377;&#65281;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;&#36825;&#31181;&#21018;&#28872;&#30340;&#20915;&#24515;&#35201;&#32463;&#24120;&#21457;&#65281;</p>
<p></p>
<p>&#12298;&#23385;&#23376;&#20853;&#27861;&#12299;&#37324;&#35762;&#65306;&#8220;&#27515;&#22320;&#21017;&#25112;&#65281;&#8221;&#36864;&#26080;&#21487;&#36864;&#65292;&#38519;&#20837;&#32477;&#22659;&#65292;&#36825;&#26102;&#20505;&#23601;&#20250;&#29190;&#21457;&#20986;&#26368;&#24378;&#22823;&#30340;&#27714;&#29983;&#24847;&#24535;&#65292;&#20250;&#25343;&#20986;&#26368;&#22823;&#30340;&#20915;&#24515;&#26469;&#25340;&#27515;&#25112;&#26007;&#65292;&#26377;&#30340;&#23558;&#39046;&#19987;&#38376;&#21019;&#36896;&#27515;&#22320;&#30340;&#23616;&#38754;&#21644;&#29615;&#22659;&#65292;&#22909;&#35753;&#22763;&#20853;&#30772;&#37340;&#27785;&#33311;&#65292;&#20197;&#19968;&#25932;&#19977;&#65292;&#25340;&#27515;&#24471;&#32988;&#12290;&#21069;&#20960;&#21608;&#26377;&#19968;&#20010;&#25106;&#21451;&#22312;&#25105;&#24086;&#23376;&#37324;&#22238;&#22797;&#65292;&#35828;&#20182;&#25784;&#20986;&#28626;&#27515;&#24863;&#20102;&#65292;&#36825;&#27425;&#20182;&#19979;&#22823;&#20915;&#24515;&#20102;&#65292;&#22240;&#20026;&#24050;&#32463;&#38519;&#20837;&#32477;&#22659;&#20102;&#12290;&#22914;&#26524;&#21892;&#26681;&#27604;&#36739;&#28145;&#21402;&#65292;&#21448;&#25026;&#24471;&#19987;&#19994;&#25106;&#33394;&#65292;&#36825;&#26679;&#23601;&#19981;&#38656;&#35201;&#31561;&#21040;&#26579;&#19978;&#37325;&#30142;&#20877;&#19979;&#22823;&#20915;&#24515;&#65292;&#30475;&#30475;&#37027;&#20123;&#35302;&#30446;&#24778;&#24515;&#30340;&#26696;&#20363;&#23601;&#36275;&#20197;&#19979;&#26368;&#22823;&#20915;&#24515;&#26469;&#25106;&#12290;&#25105;&#24403;&#21021;&#23601;&#19979;&#20102;&#26368;&#22823;&#30340;&#20915;&#24515;&#65292;&#20307;&#29616;&#22312;&#34892;&#21160;&#19978;&#23601;&#26159;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25340;&#21629;&#32451;&#20064;&#26029;&#24565;&#12290;&#25105;&#28212;&#26395;&#38477;&#20239;&#24515;&#39764;&#65292;&#25105;&#19981;&#24819;&#20877;&#36807;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#29983;&#27963;&#20102;&#65292;&#36825;&#31181;&#28784;&#26263;&#39059;&#24223;&#30340;&#26085;&#23376;&#25105;&#30495;&#30340;&#21463;&#22815;&#20102;&#65281;&#22312;&#24515;&#39764;&#30340;&#38081;&#36420;&#21644;&#26292;&#25919;&#19979;&#65292;&#25105;&#27963;&#24471;&#24322;&#24120;&#24822;&#24656;&#65292;&#23436;&#20840;&#23601;&#26159;&#22788;&#22312;&#22823;&#40657;&#26263;&#26102;&#20195;&#65292;&#34987;&#36127;&#33021;&#37327;&#25745;&#29190;&#65292;&#20869;&#24515;&#38750;&#24120;&#30171;&#33510;&#12290;&#25105;&#20877;&#20063;&#19981;&#24819;&#36807;&#36825;&#31181;&#25918;&#32437;&#22549;&#33853;&#30340;&#29983;&#27963;&#20102;&#65292;&#25105;&#28212;&#26395;&#25171;&#30862;&#37034;&#28139;&#30340;&#37325;&#26551;&#65292;&#25105;&#28212;&#26395;&#24674;&#22797;&#20037;&#36829;&#30340;&#33258;&#30001;&#12289;&#32431;&#20928;&#19982;&#32654;&#22909;&#12290;&#28212;&#26395;&#25913;&#21464;&#30340;&#36843;&#20999;&#31243;&#24230;&#24517;&#39035;&#36798;&#21040;&#26368;&#22823;&#20540;&#65292;&#36825;&#26679;&#25165;&#33021;&#28608;&#21457;&#20986;&#26368;&#22823;&#30340;&#28508;&#21147;&#12290;&#24517;&#39035;&#21457;&#20986;&#26368;&#22823;&#30340;&#20915;&#24515;&#65292;&#28982;&#21518;&#31215;&#26497;&#34892;&#21160;&#36215;&#26469;&#65292;&#21040;&#26102;&#20320;&#23601;&#20250;&#35265;&#35777;&#33258;&#24049;&#30340;&#36870;&#34989;&#12290;&#20915;&#24515;&#19968;&#19979;&#65292;&#20877;&#19968;&#34892;&#21160;&#65292;&#33021;&#37327;&#21644;&#27668;&#21183;&#39532;&#19978;&#23601;&#19981;&#21516;&#20102;&#65292;&#38750;&#24120;&#24555;&#12290;&#20320;&#20250;&#21457;&#29616;&#65292;&#19979;&#20102;&#22823;&#20915;&#24515;&#20043;&#21518;&#65292;&#20320;&#30340;&#30524;&#31070;&#37117;&#20250;&#21457;&#29983;&#25913;&#21464;&#65292;&#26377;&#19968;&#31181;&#26080;&#24418;&#30340;&#21147;&#37327;&#24050;&#32463;&#21152;&#22312;&#20320;&#36523;&#19978;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#20108;&#65292;&#24527;&#24724;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#12298;&#22823;&#26234;&#24230;&#35770;&#12299;&#20113;&#65306;&#8220;&#20154;&#32618;&#33021;&#24724;&#65292;&#24050;&#24724;&#21017;&#25918;&#33293;&#65307;&#22914;&#26159;&#24515;&#23433;&#20048;&#65292;&#19981;&#24212;&#24120;&#24565;&#30528;&#12290;&#8221;&#24527;&#24724;&#21017;&#23433;&#20048;&#65292;&#23545;&#33258;&#24049;&#30340;&#36807;&#38169;&#24212;&#35813;&#22909;&#22909;&#24527;&#24724;&#65292;&#20294;&#19981;&#35201;&#19968;&#30452;&#25346;&#22312;&#24515;&#19978;&#65292;&#24515;&#37324;&#24212;&#35813;&#20445;&#25345;&#28165;&#20928;&#23433;&#20048;&#65292;&#22914;&#26524;&#19968;&#30452;&#32416;&#32467;&#20110;&#36807;&#21435;&#26576;&#20010;&#36807;&#38169;&#65292;&#36825;&#26679;&#24515;&#37324;&#23601;&#19981;&#28165;&#20928;&#20102;&#12290;&#24527;&#24724;&#30340;&#24847;&#24605;&#26159;&#65292;&#21453;&#30465;&#33258;&#24049;&#24050;&#29359;&#30340;&#38169;&#35823;&#65292;&#24895;&#24847;&#38754;&#23545;&#23427;&#65292;&#25215;&#25285;&#36215;&#36131;&#20219;&#65292;&#20174;&#27492;&#25913;&#27491;&#38169;&#35823;&#65292;&#20915;&#24515;&#19981;&#20877;&#29359;&#12290;&#20154;&#38750;&#22307;&#36132;&#65292;&#23408;&#33021;&#26080;&#36807;&#65292;&#30693;&#38169;&#33021;&#25913;&#65292;&#21892;&#33707;&#22823;&#28937;&#65292;&#24527;&#24724;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#20462;&#34892;&#12290;&#8220;&#24448;&#26132;&#25152;&#36896;&#35832;&#24694;&#19994;&#65292;&#30342;&#30001;&#26080;&#22987;&#36138;&#21972;&#30196;&#65307;&#20174;&#36523;&#35821;&#24847;&#20043;&#25152;&#29983;&#65292;&#19968;&#20999;&#25105;&#20170;&#30342;&#24527;&#24724;&#12290;&#8221;&#36825;&#20010;&#24527;&#24724;&#20552;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#22312;&#24565;&#65292;&#26089;&#26202;&#21508;&#19968;&#36941;&#65292;&#20294;&#25105;&#24515;&#37324;&#19981;&#24565;&#30528;&#36807;&#21435;&#30340;&#38169;&#35823;&#65292;&#24515;&#37324;&#24212;&#35813;&#20445;&#25345;&#28165;&#20928;&#65292;&#36825;&#26679;&#25165;&#20250;&#23433;&#20048;&#12290;&#26377;&#30340;&#25106;&#21451;&#24635;&#26159;&#32416;&#32467;&#20110;&#36807;&#21435;&#30340;&#26576;&#20010;&#36807;&#22833;&#65292;&#25630;&#24471;&#24515;&#37324;&#24456;&#19981;&#23433;&#31283;&#65292;&#26377;&#24527;&#24724;&#24515;&#26159;&#22909;&#30340;&#65292;&#20294;&#19981;&#35201;&#32416;&#32467;&#20110;&#20197;&#21069;&#30340;&#36807;&#22833;&#65292;&#20851;&#38190;&#26159;&#25913;&#36807;&#36801;&#21892;&#65292;&#24674;&#22797;&#20869;&#24515;&#30340;&#28165;&#20928;&#19982;&#31077;&#21644;&#12290;&#32618;&#20174;&#24515;&#36215;&#23558;&#24515;&#24527;&#65292;&#24515;&#33509;&#28781;&#26102;&#32618;&#20134;&#20129;&#65307;&#24515;&#20129;&#32618;&#28781;&#20004;&#20465;&#31354;&#65292;&#26159;&#21017;&#21517;&#20026;&#30495;&#24527;&#24724;&#12290;&#24527;&#24724;&#30340;&#21147;&#37327;&#29369;&#22914;&#28909;&#27748;&#27975;&#38634;&#12289;&#26397;&#38451;&#29031;&#38684;&#65292;&#21482;&#35201;&#35802;&#24515;&#24527;&#24724;&#65292;&#25152;&#20570;&#30340;&#32618;&#38556;&#23601;&#20250;&#28040;&#28781;&#20110;&#26080;&#24418;&#20043;&#20013;&#12290;&#12298;&#37329;&#20809;&#26126;&#32463;&#12299;&#20113;&#65306;&#8220;&#25152;&#35859;&#37329;&#20809;&#65292;&#28781;&#38500;&#35832;&#24694;&#65292;&#21315;&#21163;&#25152;&#20316;&#65292;&#26497;&#24694;&#37325;&#32618;&#65292;&#33509;&#33021;&#33267;&#24515;&#65292;&#19968;&#24527;&#24724;&#32773;&#65292;&#22914;&#26159;&#20247;&#32618;&#65292;&#24713;&#30342;&#28781;&#23613;&#65292;&#25105;&#20170;&#24050;&#35828;&#65292;&#24527;&#24724;&#20043;&#27861;&#65292;&#26159;&#37329;&#20809;&#26126;&#65292;&#28165;&#20928;&#24494;&#22937;&#65292;&#36895;&#33021;&#28781;&#38500;&#65292;&#19968;&#20999;&#19994;&#38556;&#12290;&#8221;&#12298;&#24515;&#22320;&#35266;&#32463;&#12299;&#65306;&#8220;&#33509;&#35206;&#32618;&#32773;&#65292;&#32618;&#21363;&#22686;&#38271;&#65292;&#21457;&#38706;&#24527;&#24724;&#65292;&#32618;&#21363;&#28040;&#38500;&#12290;&#8221;</p>
<p>&#24527;&#24724;&#30340;&#21147;&#37327;&#38750;&#24120;&#22823;&#65292;&#20294;&#19981;&#26159;&#21483;&#20320;&#25925;&#24847;&#20316;&#24694;&#65292;&#26377;&#30340;&#20154;&#21487;&#33021;&#35273;&#24471;&#26082;&#28982;&#24527;&#24724;&#21487;&#20197;&#28781;&#38500;&#19994;&#38556;&#65292;&#37027;&#23601;&#38543;&#24847;&#20316;&#24694;&#22909;&#20102;&#65292;&#26377;&#36825;&#31181;&#24565;&#22836;&#23601;&#19981;&#23545;&#20102;&#65292;&#24527;&#24724;&#26159;&#20026;&#20102;&#38450;&#27490;&#20320;&#20316;&#24694;&#65292;&#25226;&#20320;&#24341;&#21521;&#27491;&#36947;&#65292;&#19981;&#26159;&#21483;&#20320;&#26377;&#24643;&#26080;&#24656;&#22320;&#20316;&#24694;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#26126;&#30333;&#12290;</p>
<p></p>
<p></p>
<p>&#19977;&#65292;&#21191;&#29467;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#22885;&#36816;&#20250;&#26399;&#38388;&#30475;&#36807;&#19968;&#26465;&#26032;&#38395;&#65306;&#37070;&#24179;&#32908;&#32905;&#31455;&#23436;&#29190;&#26417;&#23159;&#65281;&#37070;&#24179;&#30340;&#32945;&#20108;&#22836;&#32908;&#30340;&#30830;&#32451;&#24471;&#24456;&#22909;&#65292;&#24456;&#24378;&#24717;&#65292;&#38081;&#27028;&#22836;&#21517;&#19981;&#34394;&#20256;&#65292;&#35201;&#33719;&#24471;&#32988;&#21033;&#65292;&#37027;&#23601;&#24517;&#39035;&#35201;&#26377;&#21191;&#29467;&#39118;&#33539;&#12290;&#20462;&#34892;&#26041;&#38754;&#21483;&#21191;&#29467;&#31934;&#36827;&#65281;&#34117;&#30410;&#22823;&#24072;&#22312;&#12298;&#30334;&#27861;&#26126;&#38376;&#35770;&#30452;&#35299;&#12299;&#20013;&#20113;&#65306;&#8220;&#31934;&#36827;&#32773;&#65292;&#20110;&#26029;&#24694;&#20462;&#21892;&#20107;&#20013;&#65292;&#21191;&#29467;&#24378;&#24717;&#32780;&#20026;&#20307;&#24615;&#12290;&#8221;&#25106;&#33394;&#24212;&#35813;&#35201;&#25343;&#20986;&#21191;&#29467;&#24378;&#24717;&#30340;&#34920;&#29616;&#65292;&#22312;&#26029;&#24694;&#20462;&#21892;&#20013;&#65292;&#21018;&#27589;&#26524;&#26029;&#65292;&#20811;&#26381;&#25032;&#24608;&#21644;&#25302;&#24310;&#65292;&#25226;&#33258;&#24049;&#30340;&#20914;&#21170;&#21644;&#29408;&#21170;&#20805;&#20998;&#35843;&#21160;&#36215;&#26469;&#65292;&#23601;&#20687;&#20914;&#36827;&#25932;&#38453;&#30340;&#23558;&#20891;&#65292;&#22823;&#21128;&#22823;&#30733;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#29992;&#34880;&#25112;&#30340;&#21151;&#22827;&#27515;&#25340;&#21040;&#24213;&#12290;&#30495;&#27491;&#30340;&#25106;&#32773;&#20010;&#20010;&#37117;&#26159;&#19979;&#23665;&#29467;&#34382;&#65292;&#20010;&#20010;&#37117;&#26159;&#25954;&#27515;&#38431;&#21592;&#12290;&#25105;&#30475;&#21040;&#19981;&#23569;&#25106;&#21451;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#30340;&#65292;&#19968;&#28857;&#25340;&#21170;&#37117;&#27809;&#26377;&#65292;&#36825;&#26679;&#24590;&#20040;&#33021;&#34892;&#21602;&#65281;&#27704;&#22025;&#27861;&#24072;&#22312;&#12298;&#35777;&#36947;&#27468;&#12299;&#37324;&#20889;&#36947;&#65306;&#8220;&#22823;&#19976;&#22827;&#65292;&#31177;&#24935;&#21073;&#65292;&#33324;&#33509;&#38155;&#20846;&#37329;&#21018;&#28976;&#12290;&#38750;&#20294;&#31354;&#25703;&#22806;&#36947;&#24515;&#65292;&#26089;&#26366;&#33853;&#21364;&#22825;&#39764;&#32966;&#12290;&#8221;&#21191;&#29467;&#39118;&#33539;&#21487;&#35265;&#19968;&#26001;&#65292;&#25106;&#33394;&#23601;&#26159;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#20320;&#19968;&#20010;&#20154;&#35201;&#19982;&#25104;&#21315;&#19978;&#19975;&#30340;&#37034;&#24565;&#20316;&#25112;&#65281;&#36825;&#24517;&#39035;&#26159;&#26497;&#20026;&#21191;&#29467;&#30340;&#25112;&#23558;&#25165;&#21487;&#20197;&#32988;&#20219;&#65292;&#35201;&#22810;&#21457;&#21191;&#29467;&#24515;&#65292;&#22810;&#28608;&#21169;&#33258;&#24049;&#65292;&#25259;&#19978;&#21191;&#29467;&#31934;&#36827;&#30340;&#30420;&#30002;&#65292;&#20914;&#38155;&#38519;&#38453;&#65292;&#35475;&#27515;&#26432;&#25932;&#65292;&#21457;&#25196;&#34880;&#25112;&#21040;&#24213;&#20043;&#23041;&#21183;&#12290;</p>
<p></p>
<p>&#24403;&#24180;&#24352;&#33258;&#24544;&#23558;&#20891;&#23601;&#26159;&#24576;&#30528;&#24517;&#27515;&#30340;&#20915;&#24515;&#19978;&#25112;&#22330;&#30340;&#65292;&#25105;&#20204;&#35201;&#23398;&#20064;&#25239;&#25112;&#32769;&#20853;&#30340;&#38126;&#38126;&#38081;&#39592;&#21644;&#28009;&#28982;&#27491;&#27668;&#65292;&#20182;&#20204;&#19981;&#30031;&#29983;&#27515;&#65292;&#22859;&#21191;&#26432;&#25932;&#65292;&#30334;&#33324;&#34880;&#25112;&#65292;&#32477;&#19981;&#33503;&#19988;&#12290;&#20182;&#20204;&#36825;&#31181;&#28872;&#22763;&#27668;&#27010;&#24456;&#20540;&#24471;&#25105;&#20204;&#21518;&#20154;&#23398;&#20064;&#65292;&#25106;&#33394;&#23601;&#26159;&#19968;&#22330;&#27531;&#37239;&#30340;&#25112;&#20105;&#65292;&#25105;&#20204;&#35201;&#20570;&#25106;&#33394;&#30340;&#29305;&#31181;&#20853;&#65292;&#25106;&#20986;&#34880;&#24615;&#65292;&#25106;&#20986;&#33521;&#38596;&#27668;&#27010;&#65292;&#36194;&#19979;&#36825;&#22330;&#25112;&#20105;&#65281;&#25106;&#33394;&#38656;&#35201;&#30340;&#26159;&#19968;&#31181;&#26497;&#20854;&#24378;&#24717;&#30340;&#25112;&#26007;&#31934;&#31070;&#65292;&#19968;&#31181;&#19981;&#23624;&#19981;&#25376;&#30340;&#25112;&#26007;&#24847;&#24535;&#12290;&#22312;&#21916;&#23792;&#21475;&#25112;&#24441;&#20013;&#65292;29&#20891;&#21450;&#20854;&#22823;&#20992;&#38431;&#34880;&#25112;&#26085;&#23495;&#65292;&#26432;&#22768;&#38663;&#22825;&#65292;&#34880;&#20809;&#28385;&#22320;&#65292;&#23041;&#27494;&#38596;&#22766;&#65292;&#24951;&#24936;&#28608;&#26114;&#12290;&#29616;&#22312;&#25105;&#20204;&#35201;&#25226;&#36825;&#31181;&#31934;&#31070;&#12289;&#36825;&#31181;&#21147;&#37327;&#29992;&#21040;&#25106;&#33394;&#19978;&#26469;&#65292;&#8220;&#22823;&#20992;&#21521;&#24515;&#39764;&#22836;&#19978;&#30733;&#21435;&#8221;&#65292;&#20570;&#25106;&#33394;&#30340;&#28872;&#19976;&#22827;&#65292;&#32477;&#19981;&#20570;&#37034;&#28139;&#30340;&#23404;&#31181;&#65292;&#25381;&#33310;&#22823;&#20992;&#21191;&#29467;&#20914;&#26432;&#65292;&#33510;&#32451;&#26432;&#25932;&#26412;&#39046;&#26102;&#21051;&#20934;&#22791;&#25112;&#26007;&#65292;&#32477;&#23545;&#19981;&#33021;&#22352;&#20197;&#24453;&#27609;&#65292;&#24517;&#39035;&#20914;&#36215;&#26469;&#65292;&#25343;&#20986;&#20320;&#30340;&#25340;&#21170;&#65292;&#29992;&#19968;&#31181;&#21183;&#19981;&#21487;&#25377;&#30340;&#21191;&#29467;&#27668;&#21183;&#26469;&#25106;&#33394;&#65292;&#25343;&#20986;&#26368;&#24378;&#24717;&#30340;&#34920;&#29616;&#65292;&#25703;&#27585;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;</p>
<p></p>
<p></p>
<p>&#22235;&#65292;&#20449;&#24515;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#20851;&#20110;&#20449;&#24515;&#30340;&#21147;&#37327;&#65292;&#25105;&#22312;&#36825;&#23395;&#21069;&#35328;&#37324;&#20063;&#25552;&#21040;&#20102;&#65292;&#20449;&#24515;&#23545;&#20110;&#25106;&#33394;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#21476;&#20154;&#35762;&#8220;&#24515;&#39321;&#19968;&#29923;&#8221;&#65292;&#20869;&#24515;&#34388;&#35802;&#65292;&#24685;&#25964;&#35878;&#39034;&#65292;&#26041;&#33021;&#33267;&#35802;&#24863;&#36890;&#12290;&#22823;&#23478;&#22312;&#21018;&#24320;&#22987;&#25106;&#33394;&#26102;&#65292;&#20854;&#23454;&#24050;&#32463;&#25289;&#24320;&#20102;&#24046;&#36317;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#30340;&#20449;&#26681;&#21644;&#21892;&#26681;&#26159;&#19981;&#21516;&#30340;&#65292;&#26377;&#30340;&#20154;&#19968;&#25106;&#23601;&#29305;&#21035;&#22362;&#23450;&#65292;&#20219;&#20309;&#26080;&#23475;&#35770;&#19981;&#33021;&#21160;&#25671;&#65292;&#32780;&#26377;&#30340;&#20154;&#36824;&#27809;&#25106;&#65292;&#23601;&#22312;&#24576;&#30097;&#36825;&#24576;&#30097;&#37027;&#65292;&#20869;&#24515;&#24456;&#19981;&#22362;&#23450;&#65292;&#26497;&#20854;&#23481;&#26131;&#21160;&#25671;&#12290;&#22823;&#28010;&#28120;&#27801;&#65292;&#30495;&#27491;&#22362;&#23450;&#30340;&#20154;&#20250;&#22362;&#25345;&#21040;&#26368;&#21518;&#65292;&#36825;&#31867;&#25106;&#21451;&#26159;&#30495;&#27491;&#30340;&#25106;&#33394;&#28872;&#22763;&#65292;&#23646;&#20110;&#29305;&#21035;&#22362;&#23450;&#12289;&#19981;&#21487;&#21160;&#25671;&#30340;&#25106;&#32773;&#65292;&#23601;&#20687;&#29436;&#29273;&#23665;&#20116;&#22766;&#22763;&#19968;&#26679;&#24544;&#28872;&#39037;&#24378;&#12289;&#19981;&#23624;&#19981;&#25376;&#12289;&#27515;&#30828;&#21040;&#24213;&#12290;&#25106;&#33394;&#21543;&#20986;&#36807;&#21467;&#24466;&#65292;&#36825;&#31867;&#20154;&#20449;&#24515;&#27973;&#34180;&#12289;&#19994;&#38556;&#28145;&#37325;&#65292;&#34987;&#21453;&#25106;&#20998;&#23376;&#25152;&#21160;&#25671;&#65292;&#20110;&#26159;&#23545;&#25106;&#33394;&#21543;&#36215;&#20102;&#37034;&#35265;&#12290;&#22312;&#20013;&#22269;&#38761;&#21629;&#30340;&#36807;&#31243;&#20013;&#20063;&#20986;&#36807;&#21467;&#24466;&#65292;&#36825;&#23646;&#20110;&#21382;&#21490;&#24517;&#28982;&#30340;&#35268;&#24459;&#65292;&#35265;&#24618;&#19981;&#24618;&#20102;&#12290;&#20182;&#20204;&#24819;&#32487;&#32493;&#36807;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#35841;&#20063;&#25318;&#19981;&#20303;&#65292;&#26368;&#21518;&#30151;&#29366;&#32544;&#36523;&#12289;&#25253;&#24212;&#29616;&#21069;&#65292;&#20063;&#26159;&#21646;&#30001;&#33258;&#21462;&#12289;&#33258;&#20316;&#33258;&#21463;&#12290;&#27599;&#20010;&#20154;&#30340;&#36335;&#37117;&#26159;&#33258;&#24049;&#36873;&#30340;&#65292;&#20182;&#20204;&#24819;&#22238;&#21040;&#22549;&#33853;&#30340;&#24618;&#22280;&#20013;&#21435;&#65292;&#20063;&#21482;&#33021;&#38543;&#20182;&#20204;&#21435;&#12290;</p>
<p></p>
<p>&#20315;&#27861;&#26041;&#38754;&#26377;&#8220;&#32988;&#35299;&#20449;&#8221;&#65292;&#32988;&#35299;&#20449;&#24378;&#28872;&#12289;&#27530;&#32988;&#12289;&#28165;&#20928;&#12289;&#29702;&#24615;&#65292;&#26159;&#26368;&#22362;&#22266;&#30340;&#27491;&#20449;&#65292;&#32988;&#35299;&#20449;&#19981;&#26159;&#20598;&#28982;&#20914;&#21160;&#30340;&#20449;&#24515;&#65292;&#19981;&#26159;&#32932;&#27973;&#30340;&#20449;&#24515;&#65292;&#26159;&#28145;&#20837;&#20102;&#35299;&#21644;&#35748;&#35782;&#21518;&#30340;&#20449;&#24515;&#65292;&#26159;&#38750;&#24120;&#28145;&#21402;&#19988;&#29282;&#22266;&#30340;&#20449;&#24515;&#65292;&#32431;&#19968;&#32780;&#19981;&#22841;&#26434;&#24576;&#30097;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#38656;&#35201;&#26377;&#32988;&#35299;&#20449;&#65292;&#20449;&#24515;&#24517;&#39035;&#24322;&#24120;&#22362;&#22266;&#65292;&#31435;&#22330;&#24517;&#39035;&#29305;&#21035;&#22362;&#23450;&#65292;&#36825;&#26679;&#20320;&#24320;&#22987;&#25106;&#33394;&#65292;&#21147;&#37327;&#23601;&#20250;&#19982;&#20247;&#19981;&#21516;&#65292;&#20449;&#24515;&#26412;&#26469;&#23601;&#26159;&#19968;&#31181;&#26497;&#22823;&#30340;&#21147;&#37327;&#65292;&#26377;&#20102;&#28145;&#21402;&#30340;&#20449;&#24515;&#65292;&#20320;&#25165;&#20250;&#20840;&#21147;&#20197;&#36212;&#22320;&#21435;&#25106;&#65292;&#20320;&#21482;&#35201;&#26377;&#19968;&#28857;&#24576;&#30097;&#65292;&#20320;&#30340;&#21147;&#37327;&#23601;&#19981;&#20855;&#22791;&#20102;&#65292;&#25152;&#20197;&#24517;&#39035;&#28040;&#38500;&#24576;&#30097;&#65292;&#22362;&#23450;&#33258;&#24049;&#30340;&#20449;&#24515;&#12290;&#24456;&#22810;&#26102;&#20505;&#24515;&#39764;&#20063;&#20250;&#21521;&#20320;&#21457;&#36865;&#24576;&#30097;&#30340;&#24565;&#22836;&#65292;&#20225;&#22270;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#20320;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#30772;&#65292;&#24182;&#19988;&#36890;&#36807;&#24605;&#32500;&#26469;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#20320;&#21487;&#20197;&#36825;&#26679;&#24605;&#32500;&#65306;&#8220;&#23601;&#26159;&#27515;&#65292;&#25105;&#20063;&#19981;&#20250;&#21160;&#25671;&#20102;&#65281;&#8221;&#12289;&#8220;&#19981;&#31649;&#24515;&#39764;&#20320;&#24590;&#20040;&#24578;&#24703;&#25105;&#65292;&#25105;&#37117;&#19981;&#20250;&#21160;&#25671;&#65292;&#27515;&#30828;&#21040;&#24213;&#65292;&#32477;&#19981;&#21160;&#25671;&#65281;&#8221;&#24517;&#39035;&#35201;&#25343;&#20986;&#28872;&#22763;&#30340;&#27668;&#27010;&#26469;&#24212;&#23545;&#24515;&#39764;&#30340;&#36825;&#31867;&#24578;&#24703;&#65292;&#24515;&#39764;&#38750;&#24120;&#38452;&#38505;&#19982;&#29409;&#29502;&#65292;&#23427;&#25226;&#20320;&#25630;&#21160;&#25671;&#20102;&#65292;&#20320;&#23601;&#20250;&#33258;&#21160;&#30772;&#25106;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#19975;&#20998;&#23567;&#24515;&#65292;&#26102;&#26102;&#21051;&#21051;&#25552;&#38450;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#23601;&#20687;&#38450;&#36156;&#19968;&#26679;&#38450;&#30528;&#24515;&#39764;&#65281;</p>
<p></p>
<p>&#8220;&#20449;&#24515;&#26159;&#29645;&#23453;&#65292;&#26172;&#22812;&#36235;&#21892;&#36947;&#12290;&#8221;&#24076;&#26395;&#27599;&#20301;&#25106;&#21451;&#22909;&#22909;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#20449;&#24515;&#65292;&#35201;&#20687;&#38050;&#38081;&#33324;&#22362;&#23450;&#19981;&#21487;&#21160;&#25671;&#65292;&#36825;&#26679;&#25106;&#36215;&#26469;&#23601;&#21191;&#29467;&#20102;&#65292;&#23601;&#20687;&#23041;&#27494;&#30340;&#38596;&#29422;&#19968;&#26679;&#65281;&#26377;&#20102;&#22362;&#22266;&#30340;&#20449;&#24515;&#25903;&#25345;&#65292;&#20320;&#30340;&#27668;&#22330;&#23601;&#20250;&#21464;&#24471;&#24456;&#24378;&#22823;&#65292;&#20320;&#30340;&#20869;&#24515;&#20063;&#20250;&#21464;&#24471;&#24456;&#23433;&#31283;&#12289;&#24456;&#31077;&#21644;&#12290;&#21482;&#26377;&#20570;&#21040;&#19981;&#21487;&#21160;&#25671;&#65292;&#25165;&#33021;&#19981;&#26029;&#31361;&#30772;&#25106;&#33394;&#30340;&#23618;&#27425;&#65292;&#25165;&#33021;&#26085;&#26032;&#26376;&#24322;&#12289;&#22823;&#26377;&#36827;&#22659;&#12290;</p>
<p></p>
<p></p>
<p>&#20116;&#65292;&#35878;&#21329;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#20851;&#20110;&#35878;&#21329;&#65292;&#20043;&#21069;&#25105;&#22312;&#25106;&#33394;&#25991;&#31456;&#37324;&#19987;&#38376;&#24378;&#35843;&#36807;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#22240;&#20026;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#20986;&#29616;&#39556;&#20658;&#30340;&#24565;&#22836;&#32780;&#30772;&#25106;&#30340;&#65292;&#39556;&#20658;&#24847;&#21619;&#30528;&#25918;&#26494;&#35686;&#24789;&#65292;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#38075;&#31354;&#23376;&#65292;&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#65281;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#23601;&#26469;&#21521;&#25105;&#35785;&#35828;&#65292;&#35828;&#20182;&#25106;&#20102;&#19968;&#24180;&#22810;&#65292;&#24863;&#35273;&#33258;&#24049;&#24456;&#21385;&#23475;&#20102;&#65292;&#36215;&#20102;&#39556;&#20658;&#30340;&#24565;&#22836;&#65292;&#32467;&#26524;&#27809;&#22810;&#20037;&#23601;&#30772;&#25106;&#20102;&#65292;&#20182;&#24456;&#25034;&#24724;&#12290;&#25105;&#20204;&#30495;&#30340;&#19981;&#33021;&#39556;&#20658;&#65292;&#25105;&#30475;&#21040;&#19981;&#23569;&#26032;&#20154;&#30340;&#24086;&#23376;&#37117;&#22312;&#36731;&#25932;&#21644;&#39556;&#20658;&#65292;&#32769;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#20063;&#26377;&#19981;&#23569;&#39556;&#20658;&#30340;&#65292;&#32467;&#26524;&#20182;&#20204;&#27809;&#22810;&#20037;&#23601;&#30772;&#25106;&#20102;&#65292;&#24515;&#39764;&#19968;&#30452;&#22312;&#31561;&#24453;&#20182;&#20204;&#39556;&#20658;&#65292;&#19968;&#39556;&#20658;&#65292;&#24515;&#39764;&#23601;&#22909;&#19979;&#25163;&#20102;&#12290;&#39556;&#20658;&#21363;&#30772;&#32509;&#65292;&#20320;&#38706;&#20986;&#30772;&#32509;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#25235;&#20303;&#65292;&#34987;&#24515;&#39764;&#19968;&#39039;&#30171;&#25153;&#65281;&#29579;&#38451;&#26126;&#20808;&#29983;&#20113;&#65306;&#8220;&#20154;&#29983;&#22823;&#30149;&#65292;&#21482;&#26159;&#19968;&#8216;&#20658;&#8217;&#23383;&#12290;&#8221;&#21476;&#20154;&#35762;&#65292;&#34394;&#24049;&#32773;&#36827;&#24503;&#20043;&#22522;&#12290;&#35878;&#21329;&#12289;&#35878;&#34394;&#22826;&#37325;&#35201;&#20102;&#65292;&#20026;&#20160;&#20040;&#35828;&#25106;&#21040;&#26368;&#21518;&#25340;&#30340;&#26159;&#24503;&#34892;&#65311;&#22240;&#20026;&#24503;&#34892;&#19981;&#22815;&#65292;&#23601;&#20250;&#33258;&#21160;&#36133;&#19979;&#38453;&#26469;&#65281;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#21644;&#25552;&#21319;&#65292;&#25105;&#30475;&#25106;&#21451;&#30340;&#21457;&#35328;&#23601;&#30693;&#36947;&#20182;&#33021;&#25106;&#22810;&#20037;&#20197;&#21450;&#33021;&#36798;&#21040;&#20160;&#20040;&#22659;&#30028;&#65292;&#21482;&#35201;&#20182;&#34920;&#29616;&#20986;&#19968;&#28857;&#28857;&#33258;&#20658;&#30340;&#20542;&#21521;&#65292;&#25105;&#23601;&#30693;&#36947;&#20182;&#32943;&#23450;&#20250;&#30772;&#25106;&#12290;&#20154;&#19968;&#20658;&#24930;&#65292;&#23601;&#20687;&#22312;&#24515;&#28789;&#30340;&#28165;&#27849;&#37324;&#25289;&#20102;&#19968;&#22376;&#23630;&#65292;&#35201;&#22810;&#33261;&#26377;&#22810;&#33261;&#65292;&#26159;&#23545;&#32431;&#20928;&#24515;&#28789;&#30340;&#20005;&#37325;&#27745;&#26579;&#65292;&#25152;&#20197;&#32477;&#23545;&#19981;&#20801;&#35768;&#36825;&#31867;&#24565;&#22836;&#20986;&#29616;&#22312;&#24515;&#37324;&#12290;&#12298;&#21608;&#26131;&#183;&#35878;&#12299;&#65306;&#8220;&#35878;&#35878;&#21531;&#23376;&#65292;&#21329;&#20197;&#33258;&#29287;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#21171;&#35878;&#21531;&#23376;&#65292;&#19975;&#27665;&#26381;&#20063;&#12290;&#8221;&#21220;&#21171;&#35878;&#21329;&#30340;&#21531;&#23376;&#65292;&#27665;&#20247;&#37117;&#25964;&#26381;&#20182;&#12290;&#35878;&#22312;&#21350;&#35937;&#20013;&#65292;&#20845;&#29243;&#30342;&#21513;&#65292;&#35878;&#21329;&#26159;&#20462;&#34892;&#20154;&#19968;&#29983;&#30340;&#21151;&#35838;&#65292;&#20658;&#24930;&#25439;&#31119;&#25253;&#24456;&#24555;&#65292;&#35878;&#21329;&#32773;&#21487;&#20197;&#36805;&#36895;&#31215;&#32047;&#36215;&#31119;&#25253;&#12290;&#30495;&#27491;&#26377;&#20462;&#20026;&#30340;&#20154;&#24448;&#24448;&#23433;&#38745;&#35878;&#21329;&#65292;&#19981;&#36731;&#26131;&#21457;&#33086;&#27668;&#65292;&#20154;&#24456;&#31283;&#37325;&#12290;&#23398;&#20250;&#35878;&#21329;&#26159;&#20154;&#29983;&#30340;&#19968;&#31181;&#26234;&#24935;&#65292;&#35878;&#21329;&#65292;&#26159;&#19968;&#31181;&#32654;&#24503;&#65292;&#26159;&#19968;&#31181;&#28085;&#20859;&#65292;&#26356;&#26159;&#19968;&#31181;&#25104;&#29087;&#12290;&#35878;&#21329;&#30340;&#24515;&#28789;&#23601;&#20687;&#28145;&#23665;&#37324;&#30340;&#27849;&#27700;&#65292;&#28165;&#28552;&#36879;&#26126;&#65292;&#33021;&#36745;&#26144;&#20986;&#34013;&#22825;&#30333;&#20113;&#21644;&#25105;&#20204;&#32431;&#20928;&#30340;&#28789;&#39746;&#12290;&#19981;&#25104;&#29087;&#30340;&#40614;&#31319;&#31446;&#24471;&#24456;&#39640;&#65292;&#36234;&#25104;&#29087;&#30340;&#40614;&#31319;&#36234;&#24448;&#19979;&#22402;&#65292;&#29983;&#21629;&#36234;&#25104;&#29087;&#30340;&#20154;&#23601;&#36234;&#25026;&#24471;&#35878;&#21329;&#19982;&#24863;&#24681;&#12290;</p>
<p></p>
<p>&#26377;&#19968;&#27425;&#65292;&#19968;&#20301;&#20869;&#22320;&#20225;&#19994;&#23478;&#24917;&#21517;&#21069;&#21435;&#25308;&#35265;&#26446;&#22025;&#35802;&#65292;&#20250;&#35848;&#32467;&#26463;&#20043;&#21518;&#65292;&#26446;&#22025;&#35802;&#29305;&#24847;&#20174;&#21150;&#20844;&#23460;&#20986;&#26469;&#65292;&#36865;&#20182;&#21040;&#30005;&#26799;&#21475;&#12290;&#26368;&#35753;&#20154;&#24778;&#21497;&#30340;&#26159;&#65292;&#26446;&#22025;&#35802;&#19981;&#26159;&#36865;&#21040;&#21363;&#36208;&#65292;&#32780;&#26159;&#27605;&#24685;&#27605;&#25964;&#22320;&#38816;&#36524;&#65292;&#30452;&#21040;&#30005;&#26799;&#38376;&#21512;&#19978;&#12290;&#26446;&#22025;&#35802;&#20316;&#20026;&#19968;&#20010;&#21151;&#25104;&#21517;&#23601;&#30340;&#20154;&#65292;&#20381;&#28982;&#22312;&#20462;&#35878;&#21329;&#65292;&#26368;&#35753;&#20154;&#24515;&#29983;&#25964;&#24847;&#30340;&#26159;&#65292;&#24180;&#36926;&#19971;&#26092;&#30340;&#20182;&#31455;&#28982;&#20146;&#33258;&#23558;&#23458;&#20154;&#36865;&#33267;&#30005;&#26799;&#21475;&#65292;&#36824;&#27605;&#24685;&#27605;&#25964;&#22320;&#32473;&#23458;&#20154;&#38816;&#36524;&#30452;&#33267;&#30005;&#26799;&#38376;&#21512;&#19978;&#12290;&#26446;&#22025;&#35802;&#20570;&#20154;&#12289;&#20570;&#20107;&#30340;&#35878;&#21329;&#21644;&#32454;&#33268;&#24456;&#20540;&#24471;&#25105;&#20204;&#21518;&#36744;&#23398;&#20064;&#65292;&#20026;&#20160;&#20040;&#26446;&#22025;&#35802;&#33021;&#25104;&#21151;&#65292;&#32780;&#19988;&#36824;&#26159;&#30495;&#27491;&#30340;&#24120;&#38738;&#26641;&#65292;&#36825;&#21644;&#20182;&#30340;&#24503;&#34892;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#20182;&#30340;&#24503;&#34892;&#33021;&#22815;&#21305;&#37197;&#20182;&#25152;&#22788;&#30340;&#20301;&#23376;&#65292;&#36825;&#26679;&#23601;&#33021;&#23432;&#24471;&#20303;&#65292;&#25165;&#33021;&#38271;&#20037;&#19981;&#20498;&#12290;&#26446;&#22025;&#35802;&#26377;&#37027;&#20040;&#22810;&#30340;&#36130;&#23500;&#65292;&#20294;&#20182;&#20381;&#28982;&#20445;&#25345;&#30528;&#19968;&#39063;&#35878;&#21329;&#30340;&#24515;&#65292;&#32780;&#27491;&#26159;&#36825;&#31181;&#35878;&#21329;&#25104;&#23601;&#20102;&#20182;&#30340;&#20107;&#19994;&#65292;&#20351;&#20182;&#30340;&#20107;&#19994;&#22312;&#36208;&#21521;&#25104;&#21151;&#30340;&#21516;&#26102;&#65292;&#20063;&#35753;&#20182;&#30340;&#20154;&#26684;&#36208;&#21521;&#20255;&#22823;&#12290;&#35878;&#21329;&#26159;&#19968;&#31181;&#20462;&#20026;&#65292;&#22320;&#20302;&#25104;&#28023;&#65292;&#20154;&#20302;&#25104;&#29579;&#12290;&#21363;&#20351;&#21151;&#25104;&#21517;&#23601;&#65292;&#36824;&#26159;&#35201;&#25226;&#33258;&#24049;&#25918;&#20302;&#65292;&#20445;&#25345;&#35878;&#21329;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#26381;&#21153;&#20182;&#20154;&#12290;</p>
<p></p>
<p>&#32822;&#31267;&#26366;&#32463;&#25226;&#19968;&#20010;&#23567;&#23401;&#23376;&#24102;&#21040;&#38376;&#24466;&#30340;&#20013;&#38388;&#65292;&#35201;&#20182;&#20204;&#22238;&#36716;&#20687;&#23567;&#23401;&#23376;&#19968;&#26679;&#12290;&#23545;&#20182;&#20204;&#35828;&#65292;&#20154;&#22914;&#26524;&#19981;&#22238;&#36716;&#21464;&#25104;&#23567;&#23401;&#23376;&#30340;&#26679;&#23376;&#65292;&#23601;&#19981;&#33021;&#36827;&#22825;&#22269;&#12290;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#20961;&#26159;&#35878;&#21329;&#20687;&#36825;&#20010;&#23567;&#23401;&#23376;&#30340;&#65292;&#20182;&#22312;&#22825;&#22269;&#37324;&#26159;&#26368;&#22823;&#30340;&#12290;&#26580;&#21644;&#35878;&#21329;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#12298;&#26131;&#12299;&#26352;&#65292;&#8220;&#21018;&#32780;&#33021;&#26580;&#65292;&#21513;&#20043;&#36947;&#20063;&#12290;&#8221;&#35878;&#21329;&#30340;&#24515;&#26159;&#38750;&#24120;&#26580;&#21644;&#12289;&#26580;&#36719;&#30340;&#65292;&#22826;&#26497;&#25331;&#29702;&#26377;&#20113;&#65306;&#8220;&#26497;&#26580;&#36719;&#65292;&#28982;&#21518;&#33021;&#26497;&#22362;&#21018;&#12290;&#8221;&#26580;&#36719;&#33267;&#26497;&#25165;&#33021;&#20986;&#32431;&#21018;&#65292;&#22826;&#26497;&#25331;&#30475;&#19978;&#21435;&#24456;&#26580;&#36719;&#65292;&#21476;&#20195;&#21483;&#22826;&#26497;&#25331;&#20026;&#8220;&#26825;&#25331;&#8221;&#65292;&#20294;&#26159;&#23454;&#25112;&#26102;&#21364;&#33021;&#26174;&#20986;&#24778;&#20154;&#30340;&#23041;&#21147;&#65292;&#22914;&#26825;&#35065;&#38081;&#65292;&#22806;&#29616;&#26580;&#36719;&#65292;&#20869;&#21547;&#22362;&#21018;&#12290;&#23601;&#20687;&#27700;&#21487;&#20197;&#24456;&#26580;&#36719;&#12289;&#24456;&#28201;&#26580;&#65292;&#20294;&#20063;&#21487;&#20197;&#20687;&#28023;&#21880;&#19968;&#26679;&#25703;&#27585;&#19968;&#20999;&#12290;&#27700;&#26082;&#33021;&#26580;&#65292;&#20063;&#33021;&#21018;&#65292;&#21018;&#26580;&#24182;&#27982;&#65292;&#26041;&#21512;&#20013;&#36947;&#12290;&#35878;&#21329;&#30340;&#24515;&#23601;&#26159;&#26580;&#65292;&#38754;&#23545;&#24515;&#39764;&#26102;&#30340;&#24378;&#30828;&#23601;&#26159;&#21018;&#65292;&#20316;&#20026;&#19968;&#20010;&#30495;&#27491;&#30340;&#25106;&#32773;&#65292;&#21018;&#26580;&#37117;&#24517;&#39035;&#20855;&#22791;&#65292;&#20320;&#20250;&#21457;&#29616;&#24403;&#20320;&#25226;&#26580;&#20570;&#21040;&#26497;&#33268;&#20102;&#65292;&#20320;&#25165;&#33021;&#25226;&#21018;&#20570;&#21040;&#26497;&#33268;&#65292;&#26497;&#26580;&#36719;&#25165;&#33021;&#26497;&#22362;&#21018;&#12290;&#22914;&#26524;&#20320;&#19981;&#20462;&#35878;&#21329;&#65292;&#37027;&#23601;&#26159;&#20559;&#21018;&#65292;&#20559;&#21018;&#26131;&#25240;&#65292;&#26368;&#21518;&#36215;&#20102;&#20658;&#24930;&#24515;&#65292;&#33258;&#24049;&#25226;&#33258;&#24049;&#32473;&#25240;&#25481;&#20102;&#12290;&#38160;&#27668;&#34255;&#20110;&#33016;&#65292;&#21644;&#27668;&#28014;&#20110;&#38754;&#65292;&#22806;&#22278;&#20869;&#26041;&#65292;&#39592;&#21018;&#27668;&#26580;&#65292;&#25000;&#23665;&#22823;&#24072;&#20113;&#65306;&#8220;&#23398;&#36947;&#20154;&#31532;&#19968;&#35201;&#39592;&#27668;&#21018;&#12290;&#8221;&#20294;&#21516;&#26102;&#20063;&#35201;&#25026;&#24471;&#35878;&#21329;&#12289;&#35878;&#19979;&#12289;&#35878;&#21644;&#12289;&#35878;&#24049;&#35753;&#20154;&#65292;&#25026;&#24471;&#23485;&#23481;&#21644;&#24863;&#24681;&#65292;&#36825;&#23601;&#26159;&#26580;&#12290;</p>
<p></p>
<p></p>
<p>&#20845;&#65292;&#24813;&#24871;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#12298;&#22823;&#33324;&#28037;&#27075;&#32463;&#12299;&#20113;&#65306;&#8220;&#24813;&#32773;&#65292;&#33258;&#19981;&#20316;&#32618;&#65307;&#24871;&#32773;&#65292;&#19981;&#25945;&#20182;&#20316;&#12290;&#24813;&#32773;&#65292;&#20869;&#33258;&#32670;&#32827;&#65307;&#24871;&#32773;&#65292;&#21457;&#38706;&#21521;&#20154;&#12290;&#8221;&#24813;&#24871;&#30340;&#21147;&#37327;&#38750;&#24120;&#22823;&#65292;&#25106;&#33394;&#21518;&#35201;&#22810;&#21457;&#24813;&#24871;&#24515;&#65292;&#12298;&#26434;&#38463;&#21547;&#32463;&#12299;&#20113;&#65306;&#8220;&#19990;&#38388;&#33509;&#25104;&#23601;&#65292;&#24813;&#24871;&#20108;&#27861;&#32773;&#65292;&#22686;&#38271;&#28165;&#20928;&#36947;&#65292;&#27704;&#38381;&#29983;&#27515;&#38376;&#12290;&#8221;&#24813;&#24871;&#24515;&#33021;&#29983;&#31181;&#31181;&#21892;&#27861;&#65292;&#26159;&#20462;&#34892;&#20154;&#30340;&#22823;&#23453;&#65292;&#25105;&#20204;&#24212;&#35813;&#20570;&#19968;&#20010;&#26377;&#24813;&#24871;&#24515;&#30340;&#20154;&#12290;&#24212;&#35813;&#36234;&#20462;&#36234;&#24863;&#21040;&#24813;&#24871;&#65292;&#22914;&#26524;&#36234;&#20462;&#36234;&#36129;&#39640;&#25105;&#24930;&#65292;&#37027;&#23601;&#23436;&#20840;&#36208;&#38169;&#20102;&#12290;&#21360;&#20809;&#22823;&#24072;&#33258;&#31216;&#20026;&#8220;&#24120;&#24813;&#24871;&#20711;&#8221;&#65292;&#22810;&#21457;&#24813;&#24871;&#24515;&#21487;&#20197;&#30772;&#38500;&#39556;&#24930;&#65292;&#24456;&#22810;&#25106;&#21451;&#23601;&#26159;&#36133;&#22312;&#39556;&#24930;&#19978;&#65292;&#20462;&#24813;&#24871;&#24515;&#21487;&#20197;&#26377;&#25928;&#39044;&#38450;&#21644;&#23545;&#27835;&#39556;&#24930;&#24515;&#65292;&#36825;&#28857;&#38750;&#24120;&#37325;&#35201;&#65281;&#24813;&#24871;&#26159;&#8220;&#19971;&#22307;&#36130;&#8221;&#20043;&#19968;&#65292;&#20449;&#21644;&#25106;&#20063;&#23646;&#20110;&#19971;&#22307;&#36130;&#65292;&#22307;&#20005;&#27861;&#24072;&#35828;&#65306;&#8220;&#22914;&#26524;&#33021;&#22815;&#24120;&#25226;&#8216;&#24813;&#24871;&#8217;&#20004;&#20010;&#23383;&#25918;&#22312;&#24515;&#22836;&#65292;&#21017;&#20250;&#26377;&#19977;&#22823;&#22909;&#22788;&#65306;&#31532;&#19968;&#26159;&#19981;&#25954;&#25032;&#24608;&#65292;&#20250;&#38750;&#24120;&#31934;&#36827;&#12289;&#21162;&#21147;&#12290;&#31532;&#20108;&#21017;&#26159;&#38750;&#24120;&#35878;&#34394;&#65292;&#19981;&#20294;&#35265;&#21040;&#20219;&#20309;&#20154;&#37117;&#20250;&#23562;&#25964;&#65292;&#24182;&#19988;&#20250;&#26080;&#26465;&#20214;&#22320;&#24110;&#21161;&#20154;&#12290;&#31532;&#19977;&#26159;&#33021;&#22815;&#24525;&#36785;&#36127;&#37325;&#65292;&#22240;&#20026;&#25026;&#24471;&#24813;&#24871;&#65292;&#25152;&#20197;&#38590;&#34892;&#33021;&#34892;&#12289;&#38590;&#24525;&#33021;&#24525;&#12289;&#38590;&#33293;&#33021;&#33293;&#65292;&#36825;&#23601;&#26159;&#33769;&#33832;&#31934;&#31070;&#12290;&#8221;</p>
<p></p>
<p>&#22240;&#20026;&#26377;&#20102;&#24813;&#24871;&#24515;&#65292;&#25152;&#20197;&#23601;&#21487;&#20197;&#38450;&#27490;&#33258;&#24049;&#20316;&#24694;&#65292;&#37034;&#28139;&#20043;&#20154;&#24448;&#24448;&#32570;&#23569;&#24813;&#24871;&#24515;&#65292;&#36825;&#26679;&#23601;&#26356;&#21152;&#23481;&#26131;&#25918;&#32437;&#33258;&#24049;&#32780;&#19981;&#30693;&#24724;&#25913;&#65292;&#26377;&#30340;&#25784;&#32773;&#29978;&#33267;&#20197;&#25918;&#32437;&#20043;&#20107;&#21040;&#22788;&#28843;&#32768;&#65292;&#23436;&#20840;&#24684;&#19981;&#30693;&#32827;&#65292;&#19968;&#28857;&#24813;&#24871;&#24515;&#37117;&#27809;&#26377;&#12290;&#32463;&#20113;&#65306;&#8220;&#33509;&#31163;&#24813;&#32827;&#65292;&#21017;&#22833;&#35832;&#21151;&#24503;&#12290;&#26377;&#24871;&#20043;&#20154;&#65292;&#21017;&#26377;&#21892;&#27861;&#12290;&#33509;&#26080;&#24871;&#32773;&#65292;&#19982;&#35832;&#31165;&#20861;&#26080;&#30456;&#24322;&#20063;&#12290;&#8221;&#26377;&#20102;&#24813;&#24871;&#24515;&#65292;&#23601;&#23481;&#26131;&#25913;&#22909;&#65292;&#25152;&#20197;&#35201;&#22810;&#22521;&#20859;&#24813;&#24871;&#24515;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#22312;&#21457;&#24813;&#24871;&#24515;&#65292;&#19968;&#21457;&#24813;&#24871;&#24515;&#65292;&#25105;&#23601;&#35273;&#24471;&#27491;&#21521;&#30340;&#21147;&#37327;&#22686;&#24378;&#20102;&#65292;&#20869;&#24515;&#21464;&#24471;&#24456;&#28165;&#20928;&#65292;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#27604;&#36739;&#37325;&#35270;&#35878;&#21329;&#24515;&#21644;&#24863;&#24681;&#24515;&#65292;&#23545;&#24813;&#24871;&#24515;&#30340;&#37325;&#35270;&#24456;&#19981;&#22815;&#65292;&#22914;&#26524;&#24179;&#26102;&#33021;&#22815;&#22810;&#21457;&#24813;&#24871;&#24515;&#65292;&#36825;&#26679;&#23601;&#20250;&#25106;&#24471;&#26356;&#31283;&#23450;&#65292;&#27491;&#33021;&#37327;&#20250;&#21464;&#24471;&#26356;&#24378;&#22823;&#12290;&#37034;&#28139;&#20043;&#24565;&#20250;&#24341;&#21457;&#24456;&#22810;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#32780;&#24813;&#24871;&#24515;&#20250;&#24341;&#21457;&#24456;&#22810;&#27491;&#38754;&#30340;&#24565;&#22836;&#65292;&#25152;&#20197;&#24212;&#35813;&#35201;&#22810;&#21457;&#24813;&#24871;&#24515;&#12290;&#35760;&#24471;&#20197;&#21069;&#30475;&#36807;&#19968;&#31687;&#25991;&#31456;&#65292;&#35762;&#30340;&#26159;&#26377;&#19968;&#20301;&#20462;&#34892;&#20154;&#24813;&#24871;&#24515;&#20462;&#24471;&#24456;&#22909;&#65292;&#21035;&#20154;&#36190;&#25196;&#20182;&#65292;&#20182;&#24515;&#37324;&#24863;&#21040;&#24456;&#24813;&#24871;&#65292;&#21475;&#37324;&#20063;&#35828;&#65306;&#8220;&#24813;&#24871;&#65281;&#24813;&#24871;&#65281;&#8221;&#37027;&#31687;&#25991;&#31456;&#32473;&#25105;&#30041;&#19979;&#20102;&#28145;&#21051;&#21360;&#35937;&#65292;&#25105;&#20063;&#24819;&#20570;&#19968;&#20010;&#8220;&#30693;&#24813;&#26377;&#24871;&#8221;&#30340;&#20462;&#34892;&#20154;&#65292;&#25105;&#33258;&#24049;&#20063;&#24847;&#35782;&#21040;&#20102;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#25105;&#20854;&#23454;&#36824;&#26159;&#24456;&#27973;&#34180;&#65292;&#21035;&#20154;&#30340;&#36190;&#25196;&#21482;&#20250;&#35753;&#25105;&#28145;&#24863;&#24813;&#24871;&#12290;&#24403;&#19968;&#20010;&#20154;&#21457;&#24813;&#24871;&#24515;&#26102;&#65292;&#26377;&#19968;&#31181;&#29305;&#21035;&#30340;&#25391;&#21160;&#20687;&#27874;&#32441;&#19968;&#26679;&#22312;&#20182;&#22235;&#21608;&#24357;&#28459;&#24320;&#26469;&#65292;&#37027;&#31181;&#24863;&#35273;&#38750;&#24120;&#22909;&#65292;&#32780;&#24403;&#19968;&#20010;&#20154;&#21457;&#20658;&#24930;&#24515;&#26102;&#65292;&#20063;&#20250;&#26377;&#19968;&#31181;&#27874;&#21160;&#25193;&#25955;&#24320;&#26469;&#65292;&#35753;&#20154;&#24863;&#35273;&#24456;&#19981;&#33298;&#26381;&#65292;&#32780;&#19988;&#24456;&#23481;&#26131;&#24341;&#36215;&#21035;&#20154;&#30340;&#21453;&#24863;&#21644;&#25915;&#20987;&#12290;&#20462;&#24813;&#24871;&#24515;&#23545;&#20110;&#25106;&#33394;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#20805;&#20998;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#20570;&#19968;&#20010;&#25026;&#24471;&#24813;&#24871;&#30340;&#20154;&#12290;</p>
<p></p>
<p></p>
<p>&#19971;&#65292;&#22362;&#25345;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#19968;&#20010;&#25512;&#38144;&#22823;&#24072;&#32473;&#20154;&#28436;&#35762;&#65292;&#19968;&#21477;&#35805;&#19981;&#35828;&#65292;&#23601;&#26159;&#25343;&#20010;&#23567;&#38180;&#23376;&#19968;&#19979;&#19968;&#19979;&#22320;&#25970;&#25171;&#19968;&#21475;&#24456;&#22823;&#30340;&#38047;&#65292;&#20294;&#38047;&#32441;&#19997;&#19981;&#21160;&#65292;&#35266;&#20247;&#19981;&#35299;&#65292;&#24456;&#22810;&#20154;&#32439;&#32439;&#31163;&#22330;&#65292;&#36807;&#20102;&#24456;&#20037;&#65292;&#37027;&#20010;&#22823;&#38047;&#24320;&#22987;&#26179;&#21160;&#20102;&#36215;&#26469;&#12290;&#22362;&#25345;&#19979;&#21435;&#23601;&#20250;&#30475;&#21040;&#25913;&#21464;&#65292;&#22312;&#25913;&#21464;&#20043;&#21069;&#65292;&#24448;&#24448;&#20250;&#26377;&#19968;&#20010;&#26080;&#21464;&#21270;&#30340;&#38454;&#27573;&#12290;&#26377;&#30340;&#25106;&#21451;&#19968;&#30452;&#22312;&#23398;&#25106;&#33394;&#25991;&#31456;&#65292;&#34429;&#28982;&#24863;&#35273;&#36827;&#27493;&#19981;&#22823;&#65292;&#20294;&#26159;&#20182;&#36824;&#26159;&#22312;&#27599;&#22825;&#22362;&#25345;&#65292;&#22240;&#20026;&#20182;&#30693;&#36947;&#22362;&#25345;&#19979;&#21435;&#23601;&#20250;&#36814;&#26469;&#39039;&#24735;&#12290;&#24403;&#23398;&#20064;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#31361;&#28982;&#23601;&#24320;&#31373;&#20102;&#65292;&#37027;&#23601;&#20687;&#19968;&#27425;&#28789;&#24863;&#30340;&#29190;&#21457;&#65292;&#19968;&#19979;&#23601;&#24735;&#26126;&#30333;&#20102;&#65292;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#32780;&#24735;&#30340;&#21069;&#25552;&#26159;&#26377;&#19968;&#23450;&#30340;&#23398;&#20064;&#31215;&#32047;&#65292;&#23601;&#20687;&#24320;&#27700;&#19968;&#30452;&#22312;&#21152;&#28201;&#65292;&#21040;&#20102;&#27832;&#28857;&#23601;&#20250;&#27832;&#33150;&#19968;&#26679;&#65292;&#25105;&#20204;&#35201;&#26126;&#30333;&#36825;&#20010;&#21407;&#29702;&#65292;&#22362;&#25345;&#23398;&#20064;&#19979;&#21435;&#65292;&#21040;&#26102;&#33258;&#28982;&#20250;&#36814;&#26469;&#35273;&#24735;&#30340;&#31361;&#39134;&#29467;&#36827;&#12290;&#25106;&#33394;&#36149;&#22312;&#22362;&#25345;&#65292;&#20013;&#26029;&#39764;&#26159;&#24456;&#21487;&#24597;&#30340;&#65292;&#20320;&#19968;&#20013;&#26029;&#65292;&#36807;&#21435;&#37027;&#31181;&#21183;&#22836;&#23601;&#25214;&#19981;&#35265;&#20102;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#19968;&#26333;&#21313;&#23506;&#65292;&#32570;&#23569;&#25345;&#20037;&#21147;&#12290;&#21807;&#26377;&#22362;&#25345;&#19979;&#21435;&#25165;&#33021;&#36814;&#26469;&#26174;&#33879;&#30340;&#21464;&#21270;&#65292;&#32499;&#38191;&#26408;&#26029;&#65292;&#27700;&#28404;&#30707;&#31359;&#65292;&#24658;&#21170;&#22826;&#37325;&#35201;&#20102;&#12290;&#20320;&#27599;&#22825;&#37117;&#22312;&#21507;&#39277;&#33756;&#65292;&#20320;&#21507;&#19979;&#21435;&#30340;&#39277;&#33756;&#24050;&#32463;&#21487;&#20197;&#22534;&#25104;&#23665;&#20102;&#65292;&#20320;&#20174;&#29983;&#19979;&#26469;&#23601;&#19981;&#38388;&#26029;&#22320;&#22312;&#21507;&#19996;&#35199;&#65292;&#36825;&#20854;&#23454;&#20063;&#26159;&#19968;&#31181;&#22362;&#25345;&#65292;&#29983;&#23384;&#26412;&#33021;&#30340;&#22362;&#25345;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20063;&#24212;&#35813;&#21464;&#25104;&#19968;&#31181;&#26412;&#33021;&#30340;&#38656;&#35201;&#65292;&#27599;&#22825;&#30475;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#22797;&#20064;&#19968;&#19979;&#31508;&#35760;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#19981;&#35201;&#20013;&#26029;&#65292;&#36825;&#26679;&#23545;&#20110;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#24322;&#24120;&#20851;&#38190;&#21644;&#37325;&#35201;&#12290;&#26377;&#30340;&#20154;&#21018;&#24320;&#22987;&#25106;&#24471;&#38750;&#24120;&#19981;&#38169;&#65292;&#24456;&#24555;&#31361;&#30772;&#30334;&#22825;&#65292;&#20294;&#26159;&#21518;&#26469;&#23601;&#19981;&#34892;&#20102;&#65292;&#25106;&#33394;&#21388;&#20518;&#26399;&#19968;&#26469;&#65292;&#20182;&#30340;&#29366;&#24577;&#23601;&#19968;&#33853;&#21315;&#19976;&#20102;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#36825;&#26679;&#33258;&#28982;&#21487;&#20197;&#20811;&#26381;&#25106;&#33394;&#21388;&#20518;&#26399;&#12290;</p>
<p></p>
<p></p>
<p>&#20843;&#65292;&#21892;&#34892;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#31215;&#21892;&#21487;&#20197;&#35753;&#20320;&#30340;&#20869;&#24515;&#21464;&#24471;&#23815;&#39640;&#21644;&#20809;&#26126;&#65292;&#32780;&#37034;&#28139;&#21644;&#20854;&#20182;&#24694;&#34892;&#20250;&#35753;&#20320;&#30340;&#20869;&#24515;&#21464;&#24471;&#19979;&#21155;&#21644;&#40657;&#26263;&#12290;&#31215;&#21892;&#21487;&#20197;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#27491;&#33021;&#37327;&#20250;&#24102;&#26469;&#24555;&#20048;&#21644;&#23433;&#31283;&#65292;&#37034;&#28139;&#20250;&#31215;&#25874;&#36127;&#33021;&#37327;&#65292;&#36127;&#33021;&#37327;&#26368;&#32456;&#20250;&#23548;&#33268;&#30171;&#33510;&#21644;&#19981;&#23433;&#12290;&#31206;&#19996;&#39745;&#32769;&#24072;&#23601;&#35828;&#35201;&#24314;&#31435;&#19978;&#31561;&#33021;&#37327;&#22330;&#65292;&#24590;&#20040;&#24314;&#31435;&#21602;&#65311;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#19981;&#33021;&#20111;&#23389;&#65292;&#19981;&#33021;&#29359;&#37034;&#28139;&#12290;&#20320;&#21487;&#20197;&#35797;&#30528;&#35266;&#23519;&#27599;&#20010;&#20154;&#30340;&#33021;&#37327;&#22330;&#65292;&#20320;&#20250;&#21457;&#29616;&#27599;&#20010;&#20154;&#30340;&#33021;&#37327;&#32423;&#21035;&#37117;&#19981;&#21516;&#65292;&#34892;&#21892;&#30340;&#20154;&#33021;&#37327;&#32423;&#21035;&#23601;&#39640;&#65292;&#26082;&#34892;&#21892;&#65292;&#21448;&#19981;&#29359;&#37034;&#28139;&#65292;&#36825;&#26679;&#30340;&#20154;&#33021;&#37327;&#22330;&#23601;&#20250;&#21464;&#24471;&#24456;&#22909;&#12290;&#20048;&#35266;&#12289;&#31215;&#26497;&#12289;&#21521;&#19978;&#12289;&#20805;&#28385;&#28909;&#24773;&#12289;&#24076;&#26395;&#19982;&#20449;&#24565;&#65292;&#26377;&#30528;&#32431;&#20928;&#32654;&#22909;&#30340;&#31505;&#23481;&#65292;&#26377;&#30528;&#24904;&#24754;&#23485;&#24191;&#30340;&#33016;&#24576;&#65292;&#36825;&#26679;&#30340;&#20154;&#24102;&#26377;&#27491;&#33021;&#37327;&#30913;&#22330;&#65292;&#21644;&#20182;&#20132;&#27969;&#30340;&#26102;&#20505;&#20250;&#35753;&#25105;&#20204;&#24863;&#21463;&#21040;&#24555;&#20048;&#12289;&#21521;&#19978;&#12289;&#20449;&#20219;&#30340;&#24863;&#35273;&#65292;&#21644;&#20182;&#22312;&#19968;&#36215;&#20250;&#24863;&#35273;&#21040;&#23433;&#20840;&#12289;&#25918;&#26494;&#21644;&#24841;&#24742;&#65292;&#35753;&#20320;&#24863;&#21463;&#21040;&#29983;&#21629;&#30340;&#32654;&#22909;&#19982;&#24847;&#20041;&#65292;&#20320;&#24456;&#24819;&#22810;&#21644;&#20182;&#21574;&#19968;&#20250;&#12290;&#32780;&#37034;&#28139;&#25150;&#27668;&#37325;&#12289;&#29477;&#29712;&#26080;&#31070;&#12289;&#24773;&#32490;&#22810;&#21464;&#12289;&#21916;&#24594;&#26080;&#24120;&#12289;&#23481;&#26131;&#24754;&#35266;&#12289;&#30031;&#24807;&#12289;&#21916;&#27426;&#25265;&#24616;&#12289;&#23241;&#22930;&#12289;&#30475;&#20160;&#20040;&#37117;&#19981;&#39034;&#30524;&#30340;&#20154;&#65292;&#24102;&#26377;&#36127;&#33021;&#37327;&#30913;&#22330;&#65292;&#20154;&#19968;&#26086;&#25509;&#35302;&#21040;&#36127;&#33021;&#37327;&#65292;&#23601;&#20250;&#26412;&#33021;&#22320;&#24863;&#35273;&#21040;&#19981;&#33298;&#26381;&#65292;&#29978;&#33267;&#24456;&#21388;&#24694;&#30340;&#24863;&#35273;&#12290;&#37034;&#28139;&#24688;&#24688;&#23601;&#20250;&#35753;&#19968;&#20010;&#20154;&#36827;&#20837;&#36127;&#33021;&#37327;&#30340;&#29366;&#24577;&#65292;&#37034;&#28139;&#20250;&#24341;&#21457;&#20854;&#20182;&#21508;&#31181;&#24694;&#24565;&#65292;&#20250;&#35753;&#19968;&#20010;&#20154;&#30340;&#20869;&#24515;&#21464;&#24471;&#26080;&#27604;&#38452;&#26263;&#65292;&#21464;&#24471;&#26356;&#21152;&#33258;&#31169;&#33258;&#21033;&#65292;&#37034;&#28139;&#23436;&#20840;&#23601;&#26159;&#19968;&#31181;&#33104;&#34432;&#65281;&#25226;&#20154;&#21464;&#25104;&#34892;&#23608;&#36208;&#32905;&#65292;&#36827;&#20837;&#30044;&#29983;&#19981;&#22914;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#30475;&#20102;&#12298;&#20170;&#26085;&#35828;&#27861;&#12299;&#30340;&#19968;&#20010;&#33410;&#30446;&#65292;&#21483;&#12298;&#24187;&#28781;&#12299;&#65292;&#35762;&#30340;&#26159;&#19968;&#20010;&#21483;&#19969;&#24198;&#24179;&#30340;&#20154;&#65292;&#21407;&#26469;&#20182;&#26159;&#35821;&#25991;&#32769;&#24072;&#65292;&#21518;&#26469;&#19979;&#28023;&#32463;&#21830;&#65292;&#36186;&#20102;&#22823;&#38065;&#65292;&#21457;&#36857;&#20102;&#65292;&#35841;&#30693;&#23500;&#36149;&#20043;&#21518;&#20182;&#24320;&#22987;&#36807;&#19978;&#20102;&#37034;&#28139;&#25918;&#32437;&#30340;&#29983;&#27963;&#65292;&#24182;&#19988;&#26579;&#19978;&#20102;&#36172;&#21338;&#24694;&#20064;&#65292;&#26368;&#21518;&#29983;&#24847;&#19968;&#36133;&#28034;&#22320;&#65292;&#36164;&#37329;&#38142;&#26029;&#35010;&#65292;&#27424;&#20102;&#19979;&#24040;&#20538;&#65292;&#26368;&#21518;&#36867;&#20129;&#20102;&#21152;&#25343;&#22823;&#65292;&#19971;&#24180;&#21518;&#34987;&#25235;&#20102;&#22238;&#26469;&#65292;&#24050;&#32463;&#31351;&#22256;&#28518;&#20498;&#65292;&#20960;&#20046;&#19968;&#26080;&#25152;&#26377;&#12290;&#21476;&#20154;&#35762;&#23500;&#36149;&#19981;&#33021;&#28139;&#65292;&#24456;&#22810;&#30007;&#20154;&#22312;&#23500;&#36149;&#21518;&#23601;&#20250;&#20081;&#26469;&#65292;&#26368;&#21518;&#30495;&#26159;&#36896;&#23421;&#28145;&#37325;&#65292;&#25253;&#24212;&#24808;&#28872;&#21834;&#65281;&#19969;&#24198;&#24179;&#20197;&#21069;&#30340;&#29031;&#29255;&#65292;&#37027;&#30495;&#26159;&#30456;&#35980;&#22530;&#22530;&#12289;&#19968;&#34920;&#20154;&#25165;&#65292;&#21518;&#26469;&#37034;&#28139;&#22549;&#33853;&#21518;&#65292;&#37027;&#21103;&#26679;&#23376;&#30495;&#30340;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#65292;&#26174;&#24471;&#26497;&#24230;&#29477;&#29712;&#21644;&#38452;&#26263;&#12290;&#34892;&#21892;&#31215;&#24503;&#20043;&#20154;&#65292;&#22836;&#19978;&#23601;&#20687;&#26377;&#19968;&#20010;&#28201;&#26262;&#30340;&#22826;&#38451;&#22312;&#29031;&#32768;&#65292;&#32780;&#37034;&#28139;&#20316;&#24694;&#20043;&#20154;&#65292;&#22836;&#19978;&#23601;&#20687;&#31548;&#32617;&#20102;&#19968;&#29255;&#27987;&#21402;&#30340;&#20044;&#20113;&#65292;&#25972;&#20010;&#20154;&#30340;&#33394;&#35843;&#37117;&#26159;&#28784;&#26263;&#30340;&#12290;&#12298;&#27442;&#28023;&#24904;&#33322;&#12299;&#37324;&#30340;&#19968;&#20010;&#25925;&#20107;&#65306;&#29579;&#25991;&#24682;&#20844;&#37834;&#65292;&#26410;&#31532;&#26102;&#65292;&#26377;&#32654;&#22899;&#22812;&#22868;&#20043;&#12290;&#29579;&#20070;&#20110;&#22721;&#26352;&#65306;&#32654;&#33394;&#20154;&#20154;&#22909;&#65292;&#30343;&#22825;&#19981;&#21487;&#27450;&#12290;&#25298;&#20043;&#12290;&#21518;&#30331;&#40718;&#30002;&#65292;&#20026;&#23472;&#36741;&#12290;&#25105;&#33258;&#24049;&#20146;&#30524;&#30475;&#21040;&#30340;&#19968;&#20214;&#20107;&#20063;&#21360;&#35777;&#20102;&#36825;&#19968;&#28857;&#65292;&#35760;&#24471;&#26377;&#19968;&#24180;&#36807;&#24180;&#65292;&#21644;&#32769;&#23478;&#30340;&#19968;&#20301;&#36828;&#25151;&#20146;&#25114;&#19968;&#36215;&#21507;&#39277;&#65292;&#37027;&#26102;&#25105;&#25165;&#21313;&#20960;&#23681;&#65292;&#32780;&#20182;&#22823;&#27010;&#22235;&#21313;&#23681;&#20986;&#22836;&#65292;&#21644;&#25105;&#29240;&#29240;&#21516;&#36744;&#12290;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#20182;&#35828;&#26377;&#19968;&#27425;&#20182;&#21435;&#22806;&#22320;&#21150;&#20107;&#65292;&#20303;&#22312;&#23486;&#39302;&#37324;&#65292;&#26202;&#19978;&#26469;&#30005;&#35805;&#35828;&#25552;&#20379;&#37027;&#31181;&#26381;&#21153;&#65292;&#34987;&#20182;&#20005;&#35789;&#25298;&#32477;&#20102;&#12290;&#24403;&#26102;&#20182;&#22312;&#21507;&#39277;&#26102;&#25552;&#36215;&#36825;&#20214;&#20107;&#65292;&#20381;&#28982;&#19968;&#21103;&#27491;&#27668;&#20955;&#28982;&#30340;&#26679;&#23376;&#65292;&#25105;&#37027;&#26102;&#23601;&#35273;&#24471;&#20182;&#24456;&#27491;&#30452;&#65292;&#23545;&#23478;&#24237;&#30340;&#36131;&#20219;&#24863;&#24456;&#24378;&#65292;&#19981;&#22312;&#22806;&#38754;&#20081;&#26469;&#12290;&#20182;&#35828;&#37027;&#20214;&#20107;&#26102;&#65292;&#23478;&#22659;&#36824;&#19981;&#23500;&#35029;&#65292;&#21518;&#26469;&#36807;&#20102;&#20960;&#24180;&#20182;&#20570;&#36215;&#20102;&#30707;&#23376;&#29983;&#24847;&#65292;&#19968;&#31181;&#24314;&#31569;&#26448;&#26009;&#65292;&#30495;&#30340;&#21457;&#36798;&#20102;&#65292;&#36186;&#20102;&#20960;&#21315;&#19975;&#65292;&#21516;&#26449;&#22909;&#20960;&#20010;&#20154;&#20063;&#20570;&#36825;&#20010;&#29983;&#24847;&#65292;&#20294;&#26159;&#37117;&#27809;&#20182;&#37027;&#20040;&#21457;&#36798;&#12290;&#25105;&#24819;&#36825;&#21644;&#20182;&#25298;&#23254;&#26377;&#24456;&#22823;&#30340;&#20851;&#31995;&#65292;&#20154;&#22312;&#20570;&#65292;&#22825;&#22312;&#30475;&#65292;&#23545;&#20110;&#25298;&#32477;&#37034;&#28139;&#20043;&#20154;&#65292;&#19978;&#22825;&#23450;&#20250;&#20104;&#20197;&#21402;&#25253;&#12290;</p>
<p></p>
<p>&#22467;&#36842;&#183;&#26684;&#37324;&#33452;&#26366;&#23433;&#25490;&#32654;&#22899;&#20026;&#23002;&#26126;&#25552;&#20379;&#8220;&#26381;&#21153;&#8221;&#65292;&#20294;&#36973;&#21040;&#23002;&#26126;&#25298;&#32477;&#65292;&#23002;&#26126;&#32463;&#21463;&#20303;&#20102;&#32771;&#39564;&#65292;&#32780;&#26684;&#37324;&#33452;&#36807;&#20110;&#25918;&#32437;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#20026;&#20182;&#26085;&#21518;&#30340;&#24754;&#21095;&#22475;&#19979;&#20102;&#20239;&#31508;&#12290;&#26684;&#37324;&#33452;&#36973;&#36935;&#36710;&#31096;&#19981;&#24184;&#20007;&#29983;&#65292;&#24180;&#20165;25&#23681;&#12290;&#39550;&#39542;&#19968;&#36742;SUV&#26080;&#35270;&#38081;&#36335;&#35686;&#21578;&#26631;&#24535;&#65292;&#24378;&#34892;&#31359;&#36234;&#25252;&#26639;&#65292;&#32467;&#26524;&#19982;&#19968;&#36742;&#36135;&#36816;&#21015;&#36710;&#36814;&#22836;&#30456;&#25758;&#65292;&#36710;&#31096;&#29616;&#22330;&#24808;&#19981;&#24525;&#30585;&#65292;&#23608;&#20307;&#34987;&#20005;&#37325;&#28903;&#27585;&#65292;&#26080;&#27861;&#36776;&#35748;&#65292;&#25454;&#35828;&#26684;&#37324;&#33452;&#24320;&#36710;&#26102;&#27491;&#22312;&#30475;&#40644;&#12290;&#23002;&#26126;&#20005;&#20197;&#24459;&#24049;&#65292;&#32780;&#26684;&#37324;&#33452;&#32437;&#24773;&#22768;&#33394;&#65292;&#20004;&#20154;&#30340;&#21629;&#36816;&#20063;&#22240;&#27492;&#22825;&#24046;&#22320;&#21035;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#22825;&#24459;&#20110;&#28139;&#26368;&#20005;&#65292;&#20154;&#31096;&#20110;&#28139;&#26368;&#24808;&#65292;&#23567;&#21017;&#25109;&#29983;&#65292;&#22823;&#21017;&#32477;&#21987;&#65292;&#36817;&#21017;&#21066;&#20854;&#31119;&#23551;&#65292;&#36828;&#21017;&#28798;&#20854;&#23376;&#23385;&#65292;&#38451;&#21017;&#21463;&#22269;&#23466;&#20043;&#35803;&#65292;&#38452;&#21017;&#24178;&#31070;&#26126;&#20043;&#35892;&#12290;&#8221;&#19981;&#37034;&#28139;&#30340;&#20154;&#65292;&#25165;&#33021;&#23432;&#24471;&#20303;&#65281;&#24515;&#27491;&#21017;&#20852;&#26106;&#65292;&#24515;&#37034;&#24517;&#34928;&#36133;&#65281;&#29359;&#20102;&#37034;&#28139;&#23601;&#31561;&#20110;&#24320;&#21551;&#20102;&#19975;&#31096;&#20043;&#38376;&#65281;&#20154;&#26159;&#28789;&#24615;&#19982;&#20861;&#24615;&#30340;&#21512;&#19968;&#20307;&#65292;&#26082;&#21487;&#20197;&#21464;&#24471;&#20805;&#28385;&#28789;&#24615;&#30340;&#20809;&#26126;&#65292;&#20063;&#21487;&#20197;&#21464;&#24471;&#20805;&#28385;&#20861;&#24615;&#30340;&#40657;&#26263;&#65292;&#23601;&#30475;&#20320;&#24320;&#21457;&#21738;&#19968;&#36793;&#65292;&#22914;&#26524;&#20320;&#24320;&#21457;&#33258;&#24049;&#30340;&#20861;&#24615;&#65292;&#37027;&#30495;&#26159;&#31096;&#33707;&#22823;&#28937;&#65281;</p>
<p></p>
<p></p>
<p>&#20061;&#65292;&#35475;&#24895;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#24895;&#26029;&#19968;&#20999;&#24694;&#65292;&#24895;&#20462;&#19968;&#20999;&#21892;&#65292;&#24895;&#24230;&#19968;&#20999;&#20247;&#29983;&#65292;&#36825;&#20010;&#24895;&#25105;&#27599;&#22825;&#37117;&#22312;&#21457;&#65292;&#26089;&#35838;&#19968;&#36941;&#65292;&#26202;&#35838;&#19968;&#36941;&#12290;&#37329;&#21018;&#38750;&#22362;&#65292;&#24895;&#21147;&#26368;&#22362;&#65281;&#19968;&#36941;&#36941;&#21457;&#65292;&#36234;&#26469;&#36234;&#22362;&#22266;&#65292;&#36234;&#26469;&#36234;&#19981;&#21487;&#21160;&#25671;&#65292;&#27604;&#37329;&#21018;&#30707;&#36824;&#22362;&#22266;&#12290;&#26143;&#20113;&#22823;&#24072;&#35828;&#36807;&#65306;&#8220;&#21457;&#24895;&#65292;&#26159;&#19968;&#20999;&#25104;&#23601;&#30340;&#26681;&#26412;&#12290;&#8221;&#19981;&#33021;&#21457;&#31354;&#24895;&#65292;&#19968;&#23450;&#35201;&#36215;&#34892;&#65292;&#20999;&#23454;&#21435;&#20570;&#65292;&#35201;&#26377;&#38271;&#36828;&#24515;&#12289;&#22362;&#22266;&#24515;&#12290;&#22240;&#20026;&#21457;&#20102;&#22823;&#24895;&#65292;&#25152;&#20197;&#23601;&#20250;&#23613;&#20840;&#21147;&#21435;&#20570;&#65292;&#25105;&#22362;&#25345;&#21040;&#29616;&#22312;&#65292;&#21644;&#27599;&#22825;&#21457;&#24895;&#23494;&#19981;&#21487;&#20998;&#65292;&#20063;&#26159;&#24895;&#21147;&#25903;&#25745;&#25105;&#36208;&#21040;&#29616;&#22312;&#65292;&#21457;&#20102;&#24895;&#65292;&#25105;&#23601;&#35273;&#24471;&#33258;&#24049;&#26377;&#36131;&#20219;&#12289;&#26377;&#20041;&#21153;&#21435;&#24110;&#21161;&#25106;&#21451;&#65292;&#20063;&#26377;&#19968;&#31181;&#24456;&#23815;&#39640;&#30340;&#20351;&#21629;&#24863;&#65292;&#24403;&#28982;&#33021;&#22815;&#24110;&#21040;&#21035;&#20154;&#20063;&#26159;&#25105;&#33707;&#22823;&#30340;&#33635;&#24184;&#65292;&#25105;&#20063;&#24076;&#26395;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#33021;&#36229;&#36807;&#25105;&#65292;&#25105;&#20570;&#22443;&#33050;&#30707;&#20063;&#27809;&#20851;&#31995;&#65292;&#24076;&#26395;&#22823;&#23478;&#40784;&#24515;&#21327;&#21147;&#65292;&#19968;&#36215;&#24102;&#21160;&#20013;&#22269;&#25106;&#33394;&#20844;&#30410;&#20107;&#19994;&#30340;&#21457;&#23637;&#65292;&#35753;&#26356;&#22810;&#30340;&#20154;&#35748;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#12290;&#29616;&#22312;&#24050;&#32463;&#26377;&#19968;&#22823;&#25209;&#30495;&#27491;&#20855;&#26377;&#25106;&#33394;&#27491;&#30693;&#35265;&#30340;&#25106;&#21451;&#23835;&#36215;&#20102;&#65292;&#20182;&#20204;&#23558;&#20250;&#24102;&#21160;&#26356;&#22810;&#30340;&#20154;&#25106;&#33394;&#65292;&#19968;&#32929;&#21183;&#19981;&#21487;&#25377;&#30340;&#36235;&#21183;&#24050;&#32463;&#36880;&#28176;&#24418;&#25104;&#20102;&#65292;&#25105;&#20204;&#37117;&#26159;&#35265;&#35777;&#32773;&#65292;&#25105;&#20204;&#20063;&#26159;&#21442;&#19982;&#32773;&#65292;&#35753;&#25105;&#20204;&#19981;&#26029;&#20256;&#36882;&#27491;&#33021;&#37327;&#65292;&#22362;&#25345;&#20570;&#19979;&#21435;&#65292;&#30452;&#21040;&#29983;&#21629;&#30340;&#23613;&#22836;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#26032;&#20154;&#20063;&#21457;&#35475;&#24895;&#65292;&#20294;&#20182;&#21457;&#30340;&#26159;&#27602;&#35475;&#65292;&#25106;&#19981;&#25481;&#23601;&#21057;&#36825;&#21057;&#37027;&#30340;&#65292;&#23436;&#20840;&#26159;&#19968;&#21619;&#24378;&#25106;&#30340;&#34920;&#29616;&#65292;&#36825;&#31867;&#35475;&#24895;&#24448;&#24448;&#27809;&#26377;&#22810;&#22823;&#25928;&#26524;&#65292;&#24456;&#24555;&#23601;&#20250;&#33258;&#24049;&#25171;&#33080;&#12290;&#21457;&#35475;&#24895;&#20063;&#26159;&#26377;&#35762;&#31350;&#30340;&#65292;&#20687;&#22320;&#34255;&#29579;&#33769;&#33832;&#21457;&#30340;&#22823;&#24895;&#65306;&#22320;&#29425;&#19981;&#31354;&#65292;&#35475;&#19981;&#25104;&#20315;&#65307;&#20247;&#29983;&#24230;&#23613;&#65292;&#26041;&#35777;&#33769;&#25552;&#12290;&#36825;&#20010;&#22823;&#24895;&#23601;&#26159;&#19968;&#20010;&#26080;&#31169;&#21033;&#20182;&#30340;&#35475;&#24895;&#65292;&#27627;&#26080;&#33258;&#31169;&#33258;&#21033;&#20043;&#24515;&#12290;&#25105;&#20204;&#25106;&#33394;&#26368;&#22909;&#20063;&#33021;&#21457;&#19968;&#20010;&#21033;&#20182;&#30340;&#22823;&#24895;&#65292;&#36825;&#26679;&#23601;&#20250;&#26377;&#19968;&#20010;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#21040;&#26102;&#20320;&#34892;&#21160;&#36215;&#26469;&#30340;&#21147;&#24230;&#23601;&#19981;&#26159;&#37027;&#31181;&#33258;&#31169;&#29421;&#38552;&#30340;&#23567;&#24895;&#25152;&#33021;&#27604;&#25311;&#30340;&#65292;&#21457;&#20102;&#22823;&#24895;&#23601;&#20250;&#26377;&#19968;&#31181;&#24456;&#23815;&#39640;&#30340;&#20351;&#21629;&#24863;&#65292;&#36825;&#31181;&#20351;&#21629;&#24863;&#38750;&#24120;&#37325;&#35201;&#65292;&#26377;&#20102;&#36825;&#31181;&#20351;&#21629;&#24863;&#65292;&#23601;&#21487;&#20197;&#35753;&#20320;&#25106;&#24471;&#26356;&#22362;&#23450;&#65292;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#20063;&#20250;&#21464;&#24471;&#24322;&#24120;&#22362;&#22266;&#12290;&#19968;&#36941;&#36941;&#21457;&#24895;&#65292;&#23601;&#26159;&#22312;&#25226;&#20320;&#23548;&#21521;&#37027;&#20010;&#24378;&#22823;&#30340;&#33021;&#37327;&#22330;&#65292;&#20154;&#26377;&#21892;&#24895;&#65292;&#22825;&#24517;&#20305;&#20043;&#65292;&#20320;&#26377;&#26080;&#31169;&#21033;&#20182;&#30340;&#22823;&#24895;&#65292;&#32769;&#22825;&#37117;&#20250;&#24110;&#21161;&#20320;&#65292;&#22914;&#26524;&#20320;&#29421;&#38552;&#33258;&#31169;&#65292;&#33258;&#24049;&#25106;&#20102;&#65292;&#19981;&#31649;&#21035;&#20154;&#20102;&#65292;&#29978;&#33267;&#36824;&#22066;&#31505;&#21035;&#20154;&#65292;&#36825;&#26679;&#30340;&#20154;&#32943;&#23450;&#20250;&#20877;&#27425;&#30772;&#25106;&#65292;&#22240;&#20026;&#24503;&#34892;&#19981;&#34892;&#12290;&#21457;&#20102;&#22823;&#24895;&#65292;&#33258;&#28982;&#23601;&#20250;&#26397;&#30528;&#37027;&#20010;&#26041;&#21521;&#21162;&#21147;&#65292;&#20877;&#21152;&#19978;&#38271;&#36828;&#22362;&#22266;&#24515;&#65292;&#23601;&#20250;&#36798;&#21040;&#19981;&#21487;&#24605;&#35758;&#30340;&#25928;&#26524;&#12290;&#26377;&#30340;&#20154;&#20063;&#21457;&#36807;&#22823;&#24895;&#65292;&#20294;&#26159;&#32570;&#23569;&#38271;&#36828;&#22362;&#22266;&#24515;&#65292;&#20013;&#36884;&#36215;&#20102;&#36864;&#24515;&#65292;&#36825;&#31181;&#20154;&#23601;&#26159;&#21892;&#26681;&#27973;&#34180;&#65292;&#32463;&#19981;&#36215;&#32771;&#39564;&#12290;&#24403;&#20320;&#20197;&#19968;&#31181;&#23815;&#39640;&#30340;&#24515;&#24577;&#21435;&#34892;&#21160;&#65292;&#20320;&#30340;&#34892;&#21160;&#23558;&#20250;&#24102;&#26377;&#29305;&#21035;&#30340;&#33021;&#37327;&#21644;&#21697;&#36136;&#65292;&#35475;&#24895;&#30340;&#21147;&#37327;&#19981;&#21487;&#24605;&#35758;&#65292;&#21457;&#20986;&#22823;&#35475;&#24895;&#65292;&#21191;&#29467;&#22320;&#21435;&#34892;&#21160;&#65292;&#19981;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#32780;&#26159;&#20026;&#20102;&#25327;&#25937;&#19975;&#21315;&#27785;&#36855;&#20110;&#37034;&#28139;&#30340;&#23401;&#23376;&#65292;&#20320;&#26377;&#36131;&#20219;&#21644;&#20041;&#21153;&#31449;&#20986;&#26469;&#65292;&#21149;&#23548;&#20182;&#20204;&#65292;&#24110;&#21161;&#20182;&#20204;&#22238;&#24402;&#27491;&#36712;&#65292;&#26102;&#21051;&#24102;&#30528;&#36825;&#31181;&#26080;&#31169;&#21033;&#20182;&#30340;&#23815;&#39640;&#24515;&#24577;&#21435;&#20570;&#20107;&#65292;&#20320;&#23558;&#20250;&#20805;&#28385;&#26080;&#31351;&#30340;&#21147;&#37327;&#65292;&#20320;&#30340;&#30524;&#31070;&#20063;&#20250;&#21464;&#24471;&#23815;&#39640;&#32780;&#22362;&#23450;&#65292;&#25327;&#25937;&#20182;&#20204;&#65292;&#36825;&#26159;&#20320;&#30340;&#22825;&#32844;&#65281;&#36825;&#26159;&#20320;&#19968;&#29983;&#30340;&#20351;&#21629;&#65281;&#65281;&#65281;&#29467;&#28872;&#34892;&#21160;&#21543;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#21313;&#65292;&#23092;&#29087;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#32451;&#20064;&#25104;&#23601;&#23436;&#32654;&#65292;&#29087;&#32451;&#25165;&#33021;&#31934;&#36890;&#65292;&#8220;&#36215;&#24565;-&#30475;&#40644;-&#25163;&#28139;&#8221;&#65292;&#36825;&#20010;&#22871;&#36335;&#22826;&#29087;&#20102;&#65292;&#29087;&#21040;&#21518;&#26469;&#65292;&#21322;&#26790;&#21322;&#37266;&#37117;&#20250;&#25784;&#65292;&#23436;&#20840;&#19979;&#24847;&#35782;&#20102;&#12290;&#32780;&#29616;&#22312;&#25105;&#20204;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#21017;&#38656;&#35201;&#19981;&#26029;&#22320;&#32451;&#20064;&#65292;&#20174;&#29983;&#30095;&#21040;&#29087;&#32451;&#65292;&#20174;&#29087;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#65292;&#35201;&#19981;&#26029;&#22320;&#32451;&#65292;&#19968;&#36941;&#36941;&#22320;&#21453;&#22797;&#32451;&#20064;&#12290;&#12298;&#24196;&#23376;&#12299;&#20113;&#65306;&#8220;&#22987;&#33251;&#20043;&#35299;&#29275;&#20043;&#26102;&#65292;&#25152;&#35265;&#26080;&#38750;&#29275;&#32773;&#65307;&#19977;&#24180;&#20043;&#21518;&#65292;&#26410;&#23581;&#35265;&#20840;&#29275;&#20063;&#12290;&#8221;&#30524;&#20013;&#27809;&#26377;&#23436;&#25972;&#30340;&#29275;&#65292;&#21482;&#26377;&#29275;&#30340;&#31563;&#39592;&#32467;&#26500;&#65292;&#27604;&#21947;&#25216;&#26415;&#29087;&#32451;&#21040;&#20102;&#24471;&#24515;&#24212;&#25163;&#30340;&#22659;&#22320;&#12290; &#26029;&#24565;&#20174;&#26576;&#31181;&#31243;&#24230;&#26469;&#35762;&#65292;&#20063;&#26159;&#19968;&#31181;&#25216;&#27861;&#65292;&#39640;&#25163;&#24050;&#32463;&#36798;&#21040;&#28216;&#20995;&#26377;&#20313;&#30340;&#31243;&#24230;&#20102;&#65292;&#24590;&#20040;&#36798;&#21040;&#30340;&#65311;&#19968;&#20010;&#23383;&#65292;&#32451;&#65281;&#20004;&#20010;&#23383;&#65306;&#29408;&#32451;&#65281;&#19977;&#20010;&#23383;&#65306;&#25340;&#21629;&#32451;&#65281;&#65281;&#65281;&#39640;&#25163;&#20986;&#20992;&#23601;&#26159;&#24178;&#20928;&#21033;&#33853;&#65292;&#32477;&#19981;&#25302;&#27877;&#24102;&#27700;&#65292;&#32780;&#33756;&#40479;&#21457;&#29616;&#22826;&#26202;&#65292;&#24050;&#32463;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#19968;&#22823;&#27573;&#65292;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#26159;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#24050;&#32463;&#26202;&#20102;&#65292;&#25152;&#35859;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65281;&#35201;&#20570;&#26029;&#24565;&#30340;&#29087;&#32451;&#24037;&#65292;&#35201;&#19981;&#26029;&#25552;&#21319;&#29087;&#32451;&#24230;&#65281;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65281;&#33487;&#28851;&#28155;&#22312;2006&#24180;&#30340;&#25104;&#32489;&#26159;10.59&#31186;&#65292;&#21040;2015&#24180;&#30340;&#25104;&#32489;&#26159;9.99&#31186;&#65292;&#36305;&#36827;&#21313;&#31186;&#22823;&#20851;&#65292;&#20182;&#35757;&#32451;&#20102;&#20061;&#24180;&#26102;&#38388;&#65292;&#20182;&#25945;&#32451;&#35828;&#30340;&#8220;&#20004;&#24180;&#19968;&#23567;&#36827;&#65292;&#22235;&#24180;&#19968;&#22823;&#36827;&#12290;&#8221;&#19987;&#19994;&#36816;&#21160;&#21592;&#30340;&#39640;&#36229;&#27700;&#24179;&#26469;&#33258;&#20110;&#38271;&#26399;&#19987;&#19994;&#31995;&#32479;&#30340;&#35757;&#32451;&#65292;&#21488;&#19978;&#19968;&#20998;&#38047;&#65292;&#21488;&#19979;&#21313;&#24180;&#21151;&#12290;&#30475;&#36807;&#19968;&#20301;NBA&#29699;&#21592;&#65292;&#22312;&#20840;&#40657;&#30340;&#29615;&#22659;&#19979;&#25237;&#19977;&#20998;&#65292;&#21313;&#25237;&#20843;&#20013;&#65281;&#20808;&#26159;&#35753;&#20182;&#31449;&#22909;&#20301;&#32622;&#65292;&#28982;&#21518;&#28783;&#20840;&#37096;&#20851;&#25481;&#65292;&#35753;&#20182;&#25237;&#65292;&#22312;&#30475;&#19981;&#35265;&#31726;&#31568;&#30340;&#24773;&#20917;&#19979;&#65292;&#36824;&#25237;&#20013;&#20102;&#20843;&#20010;&#65292;&#19981;&#21487;&#24605;&#35758;&#65292;&#25105;&#24819;&#36825;&#21644;&#20182;&#38271;&#26399;&#32451;&#20064;&#25237;&#31726;&#23494;&#20999;&#30456;&#20851;&#65292;&#20182;&#30340;&#20986;&#25163;&#24050;&#32463;&#20859;&#25104;&#20102;&#19968;&#31181;&#26497;&#24230;&#29087;&#32451;&#30340;&#24863;&#35273;&#65292;&#21363;&#20351;&#30475;&#19981;&#35265;&#65292;&#20063;&#21487;&#20197;&#25237;&#20013;&#12290;&#36824;&#26377;&#30340;&#29699;&#21592;&#22312;&#35757;&#32451;&#20013;&#21487;&#20197;&#36830;&#32493;&#25237;&#36827;&#20960;&#21313;&#20010;&#19977;&#20998;&#65292;&#25163;&#24863;&#26497;&#20026;&#28779;&#29190;&#65292;&#36825;&#37117;&#26159;&#22823;&#37327;&#32451;&#20064;&#30340;&#32467;&#26524;&#65292;&#32451;&#20064;&#20250;&#35753;&#20154;&#36234;&#26469;&#36234;&#31934;&#36890;&#12290;&#26029;&#24565;&#20063;&#26159;&#22914;&#27492;&#65292;&#27573;&#20301;&#36234;&#39640;&#29087;&#32451;&#24230;&#23601;&#36234;&#39640;&#65292;&#23545;&#26029;&#24565;&#30340;&#29702;&#35299;&#20063;&#20250;&#36234;&#28145;&#21051;&#12290;&#22823;&#37327;&#32451;&#20064;&#20250;&#35753;&#26029;&#24565;&#27700;&#24179;&#30452;&#32447;&#25552;&#21319;&#65292;&#24403;&#28982;&#20063;&#35201;&#32451;&#20064;&#24471;&#27861;&#65292;&#35201;&#28145;&#20837;&#23398;&#20064;&#26029;&#24565;&#30340;&#29702;&#35770;&#30693;&#35782;&#65292;&#28982;&#21518;&#22312;&#32451;&#20064;&#20013;&#19968;&#36941;&#36941;&#22320;&#28145;&#20837;&#20307;&#20250;&#12289;&#32454;&#24515;&#25571;&#25705;&#65292;&#22312;&#21315;&#19975;&#27425;&#30340;&#32451;&#20064;&#20013;&#36234;&#26469;&#36234;&#24378;&#12290;&#32451;&#20043;&#26082;&#20037;&#65292;&#21151;&#22827;&#21040;&#20102;&#65292;&#8220;&#20992;&#21619;&#8221;&#20415;&#24930;&#24930;&#24320;&#22987;&#28183;&#36879;&#20986;&#26469;&#65292;&#37027;&#32929;&#26080;&#24418;&#30340;&#26432;&#27668;&#32477;&#23545;&#35753;&#24515;&#39764;&#39076;&#25238;&#65292;&#21151;&#22827;&#28145;&#20102;&#65292;&#23545;&#24565;&#22836;&#30340;&#27874;&#21160;&#23601;&#20250;&#21464;&#24471;&#26497;&#20026;&#25935;&#24863;&#65292;&#24444;&#24494;&#21160;&#65292;&#25105;&#20808;&#35273;&#65292;&#26029;&#24565;&#36234;&#26469;&#36234;&#24555;&#65292;&#37034;&#24565;&#19968;&#19978;&#33041;&#65292;&#22312;&#30636;&#38388;&#23601;&#35299;&#20915;&#20102;&#25112;&#26007;&#12290;&#35273;&#23519;&#23601;&#26159;&#26368;&#21385;&#23475;&#30340;&#20992;&#65292;&#36825;&#26159;&#19968;&#25226;&#26432;&#24565;&#30340;&#20992;&#65292;&#20992;&#27668;&#32437;&#27178;&#65292;&#25152;&#26377;&#20986;&#29616;&#22312;&#33041;&#28023;&#20013;&#30340;&#37034;&#24565;&#21644;&#22270;&#20687;&#20840;&#37096;&#34987;&#24378;&#24717;&#30340;&#20992;&#27668;&#25749;&#30862;&#65281;&#30917;&#31028;&#20992;&#24847;&#65292;&#23041;&#27494;&#38596;&#22766;&#65292;&#31449;&#31435;&#20110;&#39640;&#23665;&#20043;&#24005;&#20463;&#35270;&#20113;&#28023;&#30340;&#25106;&#32773;&#65292;&#23451;&#33509;&#32622;&#36523;&#20185;&#22659;&#65292;&#35889;&#19968;&#26354;&#33633;&#27668;&#22238;&#32928;&#30340;&#25106;&#33394;&#20256;&#22855;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#19968;&#38376;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#35201;&#36827;&#20837;&#25106;&#33394;&#30340;&#39640;&#23618;&#27425;&#65292;&#24517;&#39035;&#35201;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#19982;&#25552;&#21319;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#21457;&#29616;&#25106;&#33394;&#30340;&#23398;&#38382;&#26159;&#38750;&#24120;&#28145;&#22885;&#30340;&#65292;&#22312;&#20302;&#23618;&#27425;&#20320;&#19981;&#20250;&#35273;&#24471;&#25106;&#33394;&#26377;&#22810;&#28145;&#22885;&#65292;&#20294;&#26159;&#21040;&#20102;&#39640;&#23618;&#27425;&#20320;&#20250;&#21457;&#29616;&#25106;&#33394;&#20854;&#23454;&#26159;&#38750;&#24120;&#38750;&#24120;&#28145;&#22885;&#30340;&#65292;&#35201;&#36827;&#20837;&#26497;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#23601;&#24212;&#35813;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#22810;&#27762;&#21462;&#22307;&#36132;&#25945;&#35826;&#30340;&#20859;&#20998;&#65292;&#36825;&#26679;&#25165;&#33021;&#36827;&#20837;&#26356;&#39640;&#30340;&#20462;&#36947;&#22659;&#30028;&#12290;&#24456;&#22810;&#20154;&#21487;&#20197;&#25106;&#20010;&#19968;&#30334;&#22810;&#22825;&#20035;&#33267;&#19968;&#24180;&#22810;&#65292;&#20294;&#26159;&#21040;&#20102;&#26576;&#20010;&#38454;&#27573;&#23601;&#20250;&#33258;&#21160;&#36133;&#19979;&#38453;&#26469;&#65292;&#31350;&#20854;&#21407;&#22240;&#65292;&#26377;&#20004;&#26041;&#38754;&#65292;&#19968;&#26041;&#38754;&#26029;&#24565;&#23454;&#25112;&#19981;&#34892;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#24503;&#34892;&#19981;&#22815;&#65292;&#19968;&#21972;&#24594;&#12289;&#19968;&#25265;&#24616;&#12289;&#19968;&#39556;&#20658;&#65292;&#39532;&#19978;&#23601;&#30772;&#25106;&#20102;&#12290;&#24503;&#34892;&#23601;&#20687;&#22320;&#22522;&#19968;&#26679;&#65292;&#22320;&#22522;&#31283;&#22266;&#20102;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#25106;&#24471;&#36234;&#20037;&#23545;&#24503;&#34892;&#30340;&#35201;&#27714;&#23601;&#36234;&#39640;&#12290;&#36825;&#23395;&#30340;&#21313;&#31181;&#21147;&#37327;&#65292;&#20027;&#35201;&#36824;&#26159;&#20391;&#37325;&#20110;&#24503;&#34892;&#30340;&#25552;&#21319;&#65292;&#26368;&#21518;&#25340;&#30340;&#23601;&#26159;&#24503;&#65292;&#35265;&#36807;&#19981;&#23569;&#26377;&#25165;&#12289;&#26377;&#20914;&#21170;&#12289;&#26377;&#22825;&#36171;&#30340;&#25106;&#21451;&#65292;&#20294;&#26159;&#24503;&#34892;&#36319;&#19981;&#19978;&#65292;&#26377;&#25165;&#26080;&#24503;&#65292;&#26368;&#21518;&#36824;&#26159;&#19968;&#36133;&#28034;&#22320;&#65292;&#25106;&#33394;&#20808;&#20462;&#24503;&#65292;&#19981;&#31649;&#25106;&#21040;&#21738;&#20010;&#38454;&#27573;&#65292;&#37117;&#35201;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#12290;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#20113;&#65306;&#8220;&#26159;&#36947;&#21017;&#36827;&#65292;&#38750;&#36947;&#21017;&#36864;&#65307;&#19981;&#23653;&#37034;&#24452;&#65292;&#19981;&#27450;&#26263;&#23460;&#65307;&#31215;&#24503;&#32047;&#21151;&#65292;&#24904;&#24515;&#20110;&#29289;&#65307;&#24544;&#23389;&#21451;&#24716;&#65292;&#27491;&#24049;&#21270;&#20154;&#12290;&#8221;&#36825;&#19977;&#21313;&#20108;&#20010;&#23383;&#38750;&#24120;&#20043;&#37325;&#35201;&#65292;&#26159;&#20570;&#20154;&#30340;&#26681;&#26412;&#65292;&#20063;&#26159;&#25106;&#33394;&#30340;&#26681;&#26412;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#33853;&#23454;&#12290;</p>
<p></p>
<p>&#21556;&#27901;&#20113;&#20808;&#29983;&#65306;&#8220;&#20154;&#33258;&#36171;&#27668;&#25104;&#24418;&#32780;&#21518;&#65292;&#26368;&#37325;&#32773;&#33707;&#22914;&#29983;&#21629;&#12290;&#28982;&#26410;&#33021;&#20859;&#29983;&#65292;&#23433;&#30693;&#20445;&#21629;&#65292;&#26082;&#30693;&#20445;&#21629;&#65292;&#21363;&#33021;&#20859;&#29983;&#65292;&#27492;&#19981;&#26131;&#20043;&#29702;&#20063;&#12290;&#20035;&#36817;&#19990;&#20154;&#24515;&#19981;&#21476;&#65292;&#39118;&#20439;&#27975;&#28435;&#65292;&#20854;&#26368;&#36275;&#25109;&#36156;&#20154;&#20043;&#29983;&#21629;&#32773;&#65292;&#35201;&#24799;&#33394;&#20026;&#24040;&#65292;&#33394;&#29369;&#20995;&#20063;&#65292;&#36424;&#20043;&#21017;&#20260;&#65307;&#33394;&#29369;&#40489;&#20063;&#65292;&#39278;&#20043;&#21017;&#27609;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#36840;&#33267;&#38519;&#28346;&#24050;&#28145;&#65292;&#31934;&#26543;&#39635;&#31469;&#65292;&#24535;&#27668;&#22240;&#20043;&#22549;&#33853;&#12290;&#32819;&#30446;&#22240;&#20043;&#30598;&#32843;&#65292;&#24418;&#39608;&#22240;&#20043;&#30240;&#21380;&#65292;&#20154;&#26684;&#22240;&#20043;&#21329;&#19979;&#65292;&#32780;&#19968;&#20999;&#34394;&#24369;&#30251;&#30186;&#20043;&#30149;&#65292;&#21448;&#22797;&#20056;&#38553;&#32780;&#19995;&#29983;&#65292;&#20197;&#33268;&#19968;&#36523;&#26080;&#31351;&#20043;&#20107;&#19994;&#65292;&#32477;&#22823;&#20043;&#24076;&#26395;&#65292;&#22343;&#28040;&#24402;&#20110;&#20044;&#26377;&#12290;&#8221;&#37034;&#28139;&#30340;&#21361;&#23475;&#38750;&#24120;&#20043;&#22823;&#65292;&#26412;&#36136;&#19978;&#26159;&#19968;&#31181;&#33021;&#37327;&#30340;&#32791;&#25439;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#36831;&#26089;&#20250;&#33258;&#39135;&#24694;&#26524;&#65292;&#24517;&#39035;&#35201;&#21147;&#25106;&#37034;&#28139;&#12290;&#25106;&#33394;&#30340;&#21313;&#31181;&#21147;&#37327;&#65292;&#27599;&#19968;&#31181;&#21147;&#37327;&#37117;&#26497;&#20854;&#24378;&#22823;&#65292;&#22914;&#26524;&#20320;&#20855;&#22791;&#20102;&#20840;&#37096;&#30340;&#21313;&#31181;&#21147;&#37327;&#65292;&#37027;&#23601;&#20687;&#20855;&#22791;&#20102;&#21313;&#31181;&#39030;&#32423;&#30340;&#35013;&#22791;&#65292;&#21040;&#26102;&#20320;&#23601;&#20250;&#21464;&#24471;&#25152;&#21521;&#25259;&#38753;&#65292;&#25112;&#26080;&#19981;&#32988;&#65292;&#24515;&#39764;&#20877;&#20063;&#19981;&#26159;&#20320;&#30340;&#23545;&#25163;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19977;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#23569;&#24180;&#30340;&#27785;&#27814;&#12299;</p>
<p></p>
<p>&#26159;&#20160;&#20040;&#25226;&#32431;&#30495;&#30340;&#23569;&#24180;</p>
<p>&#21464;&#25104;&#20102;&#29477;&#29712;&#30340;&#23384;&#22312;</p>
<p>&#19968;&#20010;&#38544;&#31192;&#30340;&#24694;&#20064;</p>
<p>&#20182;&#27809;&#26377;&#21578;&#35785;&#20219;&#20309;&#20154;</p>
<p>&#20182;&#30456;&#20449;&#20102;&#30742;&#23478;</p>
<p>&#22240;&#20026;&#30742;&#23478;&#30340;&#29702;&#35770;</p>
<p>&#32473;&#20102;&#20182;&#25918;&#32437;&#30340;&#20511;&#21475;</p>
<p>&#19968;&#20010;&#30127;&#29378;&#30340;&#21160;&#20316;</p>
<p>&#25277;&#25616;&#30528;&#30340;&#36523;&#20307;</p>
<p>&#36138;&#23146;&#30340;&#30524;&#30555;</p>
<p>&#32039;&#30447;&#30528;&#23631;&#24149;</p>
<p>&#19968;&#31649;&#31649;&#30340;&#31934;&#21326;</p>
<p>&#20174;&#20307;&#20869;&#23556;&#20986;</p>
<p>&#23569;&#24180;&#26085;&#28176;&#24980;&#24756;&#21644;&#26543;&#33806;</p>
<p>&#21452;&#30524;&#26080;&#31070;&#19988;&#32823;&#25289;&#19979;&#26469;</p>
<p>&#26174;&#24471;&#29305;&#21035;&#39059;&#24223;</p>
<p>&#29238;&#27597;&#25630;&#19981;&#28165;&#20182;&#21040;&#24213;&#24590;&#20040;&#20102;</p>
<p>&#21482;&#26377;&#20182;&#33258;&#24049;&#30693;&#36947;</p>
<p>&#20182;&#31350;&#31455;&#24178;&#20102;&#20160;&#20040;</p>
<p>&#23569;&#24180;&#24050;&#32463;&#34987;&#24515;&#39764;&#25511;&#21046;</p>
<p>&#20182;&#24320;&#22987;&#36807;&#19968;&#31181;&#21452;&#38754;&#30340;&#29983;&#27963;</p>
<p>&#34920;&#38754;&#21162;&#21147;&#35013;&#20316;&#32431;&#30495;&#30340;&#26679;&#23376;</p>
<p>&#32972;&#22320;&#37324;&#21364;&#22312;&#30127;&#29378;&#25163;&#28139;</p>
<p>&#19968;&#20999;&#37117;&#38754;&#30446;&#20840;&#38750;&#21315;&#30126;&#30334;&#23380;</p>
<p>&#23569;&#24180;&#29992;&#23613;&#20840;&#36523;&#30340;&#21147;&#27668;</p>
<p>&#21457;&#20986;&#26368;&#21518;&#19968;&#22768;&#24754;&#24696;&#30340;&#21584;&#21898;</p>
<p>&#25105;&#35201;&#25106;&#25784;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#12298;&#25784;&#31649;&#21464;&#24418;&#35760;&#12299;</p>
<p></p>
<p>&#30701;&#26242;&#30340;&#24555;&#24863;&#36807;&#21518;</p>
<p>&#23601;&#26159;&#28385;&#30446;&#30126;&#30157;</p>
<p>&#22312;&#27844;&#31934;&#21518;</p>
<p>&#33080;&#19978;&#19968;&#23618;&#20809;&#21326;</p>
<p>&#23601;&#28040;&#22833;&#20102;</p>
<p>&#21448;&#37325;&#26032;&#21464;&#24471;&#26214;&#26263;</p>
<p>&#20182;&#24863;&#21040;&#26080;&#26395;</p>
<p>&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#34384;</p>
<p>&#20182;&#24819;&#25670;&#33073;&#24618;&#22280;</p>
<p>&#21487;&#26159;&#20570;&#19981;&#21040;</p>
<p>&#38236;&#20013;&#20154;&#24050;&#28982;&#21464;&#24418;</p>
<p>&#24494;&#22937;&#30340;&#21464;&#24418;</p>
<p>&#21364;&#26174;&#24471;&#26497;&#20854;&#19985;&#38475;&#31361;&#20800;</p>
<p>&#33080;&#20985;&#20102;&#65292;&#39079;&#39592;&#31361;&#20986;</p>
<p>&#30524;&#30382;&#19979;&#22604;&#65292;&#20116;&#23448;&#21464;&#24418;</p>
<p>&#30475;&#19978;&#21435;&#24456;&#19981;&#23545;&#31216;</p>
<p>&#30475;&#30528;&#29305;&#21035;&#24618;&#24322;</p>
<p>&#26080;&#22788;&#19981;&#24868;&#24680;&#30340;&#29424;&#29406;&#38754;&#23380;</p>
<p>&#25197;&#26354;&#30340;&#33080;&#65292;&#22549;&#33853;&#30340;&#28789;&#39746;</p>
<p>&#22240;&#20026;&#27785;&#36855;&#25784;&#31649;</p>
<p>&#20182;&#19985;&#21270;&#20102;&#33258;&#24049;</p>
<p>&#29305;&#21035;&#19985;&#65292;&#29305;&#21035;&#29477;&#29712;</p>
<p>&#29305;&#21035;&#40844;&#40842;&#65292;&#29305;&#21035;&#24694;&#24515;</p>
<p>&#36830;&#20182;&#33258;&#24049;&#37117;&#35273;&#24471;&#24694;&#24515;</p>
<p>&#20182;&#34615;&#32553;&#22312;&#24202;&#35282;&#40664;&#40664;&#25277;&#27875;</p>
<p>&#20219;&#30524;&#27882;&#32902;&#24847;&#27178;&#27969;</p>
<p>&#27969;&#36807;&#21464;&#24418;&#30340;&#33080;&#24222;</p>
<p>&#27969;&#36807;&#25152;&#26377;&#30340;&#19985;&#38475;</p>
<p>&#25784;&#31649;&#30340;&#29983;&#27963;&#22826;&#24971;&#23624;&#20102;</p>
<p>&#21807;&#26377;&#38477;&#20239;&#24515;&#39764;</p>
<p>&#25165;&#33021;&#20570;&#22238;&#26368;&#22909;&#30340;&#33258;&#24049;</p>
<p></p>
<p></p>
<p>&#12298;&#32431;&#30333;&#30340;&#28789;&#39746;&#12299;</p>
<p></p>
<p>&#20182;&#30340;&#30524;&#31070;&#38750;&#24120;&#28165;&#28552;</p>
<p>&#27809;&#26377;&#20219;&#20309;&#30340;&#27442;&#26395;</p>
<p>&#20498;&#26144;&#30528;&#34013;&#34013;&#30340;&#22825;&#31354;</p>
<p>&#26159;&#37027;&#20040;&#30340;&#32431;&#20928;&#19982;&#32654;&#22909;</p>
<p>&#23401;&#23376;&#30427;&#24320;&#30340;&#31505;&#33080;</p>
<p>&#23305;&#25103;&#30340;&#22768;&#38899;</p>
<p>&#22312;&#35760;&#24518;&#30340;&#26576;&#20010;&#35282;&#33853;</p>
<p>&#20381;&#26087;&#32768;&#30524;&#65292;&#20381;&#28982;&#40092;&#27963;</p>
<p>&#23401;&#23376;&#20204;&#20174;&#31461;&#35805;&#30340;&#19990;&#30028;</p>
<p>&#36300;&#33853;&#21040;&#20102;&#27442;&#26395;&#30340;&#19990;&#30028;</p>
<p>&#22833;&#21435;&#20102;&#32431;&#20928;&#30340;&#32654;&#24863;</p>
<p>&#22833;&#21435;&#20102;&#32431;&#31929;&#30340;&#21916;&#24742;</p>
<p>&#25955;&#21435;&#37034;&#28139;&#30340;&#38452;&#38718;</p>
<p>&#20182;&#36824;&#26159;&#37027;&#20010;&#21333;&#32431;&#30340;&#23401;&#23376;</p>
<p>&#25317;&#25265;&#30528;&#32431;&#30495;&#30340;&#28010;&#28459;</p>
<p>&#30446;&#20809;&#26580;&#21644;&#32780;&#32431;&#20928;</p>
<p>&#25955;&#21457;&#30528;&#26080;&#23613;&#30340;&#28201;&#26580;&#19982;&#21892;&#33391;</p>
<p>&#26377;&#19968;&#31181;&#29305;&#27530;&#30340;&#32654;&#24863;</p>
<p>&#22312;&#33080;&#24222;&#28014;&#29616;&#20986;&#26469;</p>
<p>&#24476;&#24457;&#22312;&#26080;&#38480;&#30340;&#32654;&#22909;&#37324;</p>
<p>&#26159;&#37027;&#20040;&#30340;&#24555;&#20048;&#19982;&#33258;&#30001;</p>
<p>&#35753;&#25105;&#20204;&#24674;&#22797;&#32431;&#30333;&#30340;&#28789;&#39746;</p>
<p>&#27963;&#20986;&#26412;&#28982;&#30340;&#23436;&#32654;&#19982;&#32431;&#20928;</p>
<p>&#27963;&#20986;&#20869;&#22312;&#30340;&#23815;&#39640;&#19982;&#20809;&#26126;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#21507;&#33590;&#21435;&#65306;&#19982;&#26143;&#20113;&#22823;&#24072;&#19968;&#36215;&#21442;&#31109;&#12299;&#65306;&#26143;&#20113;&#22823;&#24072;&#31934;&#36873;&#31109;&#23447;&#20844;&#26696;200&#21017;&#65292;&#20174;&#29616;&#20195;&#20154;&#30340;&#35266;&#28857;&#65292;&#24110;&#21161;&#24744;&#27762;&#21462;&#31109;&#24072;&#28789;&#27963;&#24189;&#40664;&#30340;&#26234;&#24935;&#65292;&#27963;&#20986;&#20805;&#23454;&#33258;&#22312;&#30340;&#20154;&#29983;&#12290;&#31109;&#23447;&#26159;&#20013;&#22269;&#20315;&#25945;&#20013;&#19968;&#20010;&#37325;&#35201;&#12289;&#26377;&#29305;&#33394;&#30340;&#23447;&#27966;&#65292;&#19982;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#32467;&#21512;&#32039;&#23494;&#12290;&#36213;&#26420;&#21021;&#35828;&#36807;&#65292;&#35848;&#20013;&#22269;&#30340;&#23447;&#25945;&#25991;&#21270;&#31163;&#19981;&#24320;&#31109;&#23447;&#12290;&#31109;&#23447;&#22914;&#19968;&#32929;&#28304;&#22836;&#27963;&#27700;&#65292;&#26366;&#19968;&#24230;&#20026;&#20013;&#22269;&#25991;&#21270;&#24102;&#26469;&#36807;&#27963;&#27900;&#29983;&#26426;&#65292;&#23545;&#20013;&#22269;&#25991;&#20154;&#30011;&#12289;&#23665;&#27700;&#35799;&#12289;&#25991;&#23398;&#20035;&#33267;&#29702;&#23398;&#37117;&#20135;&#29983;&#20102;&#28145;&#21051;&#24433;&#21709;&#65292;&#25226;&#20013;&#22269;&#25991;&#21270;&#24102;&#20837;&#20102;&#19968;&#20010;&#27880;&#37325;&#33258;&#28982;&#12289;&#21644;&#35856;&#12289;&#28789;&#24615;&#12289;&#27668;&#38901;&#29983;&#21160;&#30340;&#23853;&#26032;&#24847;&#22659;&#65292;&#21476;&#20195;&#30340;&#25991;&#20154;&#22696;&#23458;&#22522;&#26412;&#37117;&#26377;&#22312;&#23398;&#31109;&#65292;&#21476;&#20154;&#21442;&#31109;&#12289;&#35848;&#31109;&#30340;&#39118;&#27668;&#24456;&#30427;&#12290;&#31109;&#23447;&#26159;&#21382;&#21490;&#25991;&#21270;&#30340;&#23453;&#34255;&#65292;&#20540;&#24471;&#25105;&#20204;&#21435;&#25366;&#25496;&#12289;&#25972;&#29702;&#12289;&#30740;&#31350;&#21644;&#20511;&#37492;&#12290;&#31109;&#23447;&#24433;&#21709;&#28145;&#36828;&#65292;&#20256;&#25773;&#24191;&#27867;&#65292;&#23427;&#19996;&#20256;&#38889;&#22269;&#12289;&#26085;&#26412;&#65292;&#24433;&#21709;&#36941;&#21450;&#19996;&#21335;&#20122;&#65292;&#36817;&#20195;&#26356;&#21521;&#35199;&#27431;&#12289;&#21271;&#32654;&#20256;&#25773;&#12290;&#20052;&#24067;&#26031;&#20063;&#21463;&#21040;&#36807;&#31109;&#23447;&#24605;&#24819;&#28145;&#21051;&#30340;&#24433;&#21709;&#65292;&#26368;&#32456;&#20307;&#29616;&#22312;&#20182;&#23545;&#20225;&#19994;&#30340;&#25112;&#30053;&#24605;&#32771;&#19978;&#65292;&#23545;&#20135;&#21697;&#31616;&#27905;&#21807;&#32654;&#30340;&#35774;&#35745;&#19978;&#12290;&#26862;&#30000;&#30103;&#27861;&#21448;&#21483;&#31109;&#30103;&#27861;&#65292;&#20063;&#26159;&#27762;&#21462;&#20102;&#31109;&#23447;&#30340;&#24605;&#24819;&#21644;&#26234;&#24935;&#12290;&#25105;&#26412;&#20154;&#26159;&#20462;&#20928;&#22303;&#23447;&#30340;&#65292;&#20294;&#23545;&#20110;&#31109;&#23447;&#30340;&#19968;&#20123;&#20844;&#26696;&#21644;&#24320;&#31034;&#26377;&#26102;&#20063;&#20250;&#30475;&#30475;&#65292;&#23545;&#25552;&#21319;&#33258;&#24049;&#30340;&#24605;&#24819;&#35748;&#35782;&#24456;&#26377;&#24110;&#21161;&#12290;&#26143;&#20113;&#22823;&#24072;&#36825;&#26412;&#20070;&#25402;&#19981;&#38169;&#30340;&#65292;&#19968;&#20010;&#20010;&#23567;&#25925;&#20107;&#32473;&#20154;&#24456;&#22823;&#30340;&#21551;&#21457;&#65292;&#32593;&#19978;&#26377;PDF&#29256;&#26412;&#65292;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#19979;&#36733;&#38405;&#35835;&#12290;</p>
<p></p>
<p>&#26446;&#24320;&#22797;&#23545;&#35805;&#26143;&#20113;&#22823;&#24072;&#65292;&#20197;&#19979;&#26159;&#26446;&#24320;&#22797;&#20070;&#37324;&#30340;&#25688;&#24405;&#65306;</p>
<p>&#12288;</p>
<p>&#37027;&#26102;&#20505;&#65292;&#25105;&#24120;&#24120;&#24616;&#22825;&#24616;&#22320;&#12289;&#36131;&#24618;&#32769;&#22825;&#29239;&#23545;&#25105;&#19981;&#20844;&#24179;&#65292;&#25105;&#20174;&#20869;&#24515;&#28145;&#22788;&#21457;&#20986;&#21628;&#21898;&#65306;&#8220;&#20026;&#20160;&#20040;&#26159;&#25105;&#65311;&#25105;&#20570;&#38169;&#20102;&#20160;&#20040;&#65311;&#36825;&#26159;&#22240;&#26524;&#25253;&#24212;&#21527;&#65311;&#8221;&#25105;&#26159;&#22825;&#20043;&#39556;&#23376;&#21834;&#65281;&#25105;&#26377;&#33021;&#21147;&#25913;&#21464;&#19990;&#30028;&#12289;&#36896;&#31119;&#20154;&#31867;&#65292;&#32769;&#22825;&#29239;&#24212;&#35813;&#29305;&#21035;&#30519;&#39038;&#25105;&#65292;&#24590;&#20040;&#21487;&#33021;&#20250;&#25226;&#25105;&#25243;&#22312;&#30284;&#30151;&#30340;&#28866;&#27877;&#22320;&#37324;&#65292;&#36319;&#19968;&#32676;&#20961;&#22827;&#20439;&#23376;&#19968;&#26679;&#22312;&#36825;&#37324;&#25379;&#25166;&#27714;&#29983;&#65311;&#26379;&#21451;&#30475;&#25105;&#24456;&#30171;&#33510;&#65292;&#29305;&#22320;&#24102;&#25105;&#21435;&#25308;&#35265;&#26143;&#20113;&#22823;&#24072;&#65292;&#24182;&#22312;&#20315;&#20809;&#23665;&#23567;&#20303;&#20960;&#26085;&#12290;&#26377;&#19968;&#22825;&#65292;&#26089;&#35838;&#21018;&#36807;&#65292;&#22825;&#36824;&#27809;&#20840;&#20142;&#65292;&#25105;&#34987;&#23433;&#25490;&#36319;&#22823;&#24072;&#19968;&#36215;&#29992;&#26089;&#25995;&#12290;&#39277;&#21518;&#65292;&#22823;&#24072;&#31361;&#28982;&#38382;&#25105;&#65306;&#8220;&#24320;&#22797;&#65292;&#26377;&#27809;&#26377;&#24819;&#36807;&#65292;&#20320;&#30340;&#20154;&#29983;&#30446;&#26631;&#26159;&#20160;&#20040;&#65311;&#8221;&#25105;&#19981;&#20551;&#24605;&#32034;&#22320;&#22238;&#31572;&#65306;&#8220;&#8216;&#26368;&#22823;&#21270;&#24433;&#21709;&#21147;&#8217;&#12289;&#8216;&#19990;&#30028;&#22240;&#25105;&#19981;&#21516;&#8217;&#65281;&#8221;&#36825;&#26159;&#25105;&#38271;&#20037;&#20197;&#26469;&#30340;&#20154;&#29983;&#20449;&#20208;&#65306;&#19968;&#20010;&#20154;&#33021;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#25913;&#21464;&#19990;&#30028;&#65292;&#23601;&#30475;&#33258;&#24049;&#26377;&#22810;&#22823;&#30340;&#24433;&#21709;&#21147;&#65307;&#24433;&#21709;&#21147;&#36234;&#22823;&#65292;&#20570;&#20986;&#26469;&#30340;&#20107;&#24773;&#23601;&#36234;&#33021;&#22815;&#21457;&#25381;&#25928;&#24212;&#8230;&#8230;&#36825;&#20010;&#20449;&#24565;&#20687;&#32959;&#30244;&#19968;&#26679;&#38271;&#22312;&#25105;&#36523;&#19978;&#65292;&#39037;&#24378;&#12289;&#22266;&#25191;&#65292;&#32780;&#19988;&#24555;&#36895;&#25193;&#24352;&#12290;&#25105;&#20174;&#26469;&#27809;&#26377;&#24576;&#30097;&#36807;&#23427;&#30340;&#27491;&#30830;&#24615;&#12290;&#22823;&#24072;&#31505;&#32780;&#19981;&#35821;&#65292;&#27785;&#21535;&#29255;&#21051;&#21518;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#26679;&#22826;&#21361;&#38505;&#20102;&#65281;&#8221;&#8220;&#20026;&#20160;&#20040;&#65311;&#25105;&#19981;&#26126;&#30333;&#65281;&#8221;&#25105;&#22826;&#24778;&#35766;&#20102;&#65281;&#8220;&#25105;&#20204;&#20154;&#26159;&#24456;&#28218;&#23567;&#30340;&#65292;&#22810;&#19968;&#20010;&#25105;&#12289;&#23569;&#19968;&#20010;&#25105;&#65292;&#19990;&#30028;&#37117;&#19981;&#20250;&#26377;&#22686;&#20943;&#12290;&#20320;&#35201;&#8216;&#19990;&#30028;&#22240;&#25105;&#19981;&#21516;&#8217;&#65292;&#36825;&#23601;&#22826;&#29378;&#22916;&#20102;&#65281;&#8221;&#22823;&#24072;&#35828;&#24471;&#24456;&#36731;&#12289;&#24456;&#24930;&#65292;&#20294;&#19968;&#20010;&#23383;&#19968;&#20010;&#23383;&#28165;&#28165;&#26970;&#26970;&#12290;&#8220;&#20160;&#20040;&#26159;&#8216;&#26368;&#22823;&#21270;&#24433;&#21709;&#21147;&#8217;&#21602;&#65311;&#19968;&#20010;&#20154;&#22914;&#26524;&#32769;&#24819;&#30528;&#25193;&#22823;&#33258;&#24049;&#30340;&#24433;&#21709;&#21147;&#65292;&#20320;&#24819;&#24819;&#65292;&#37027;&#20854;&#23454;&#26159;&#22312;&#36861;&#27714;&#21517;&#21033;&#21834;&#65281;&#38382;&#38382;&#33258;&#24049;&#30340;&#24515;&#21543;&#65281;&#21315;&#19975;&#19981;&#35201;&#33258;&#24049;&#39575;&#33258;&#24049;&#8230;&#8230;&#8221;&#21548;&#21040;&#36825;&#37324;&#65292;&#31616;&#30452;&#20687;&#20116;&#38647;&#36720;&#39030;&#65292;&#20174;&#26469;&#27809;&#26377;&#20154;&#36825;&#20040;&#30452;&#25509;&#12289;&#36825;&#20040;&#28201;&#21644;&#32780;&#21448;&#20005;&#21385;&#22320;&#25351;&#20986;&#25105;&#30340;&#30450;&#28857;&#12290;&#25105;&#24867;&#22312;&#37027;&#37324;&#65292;&#20037;&#20037;&#27809;&#26377;&#31572;&#35805;&#12290;&#8220;&#20154;&#29983;&#38590;&#24471;&#65292;&#20154;&#29983;&#19968;&#22238;&#22826;&#19981;&#23481;&#26131;&#20102;&#65292;&#19981;&#24517;&#24819;&#35201;&#25913;&#21464;&#19990;&#30028;&#65292;&#33021;&#25226;&#33258;&#24049;&#20570;&#22909;&#23601;&#24456;&#19981;&#23481;&#26131;&#20102;&#12290;&#8221;&#22823;&#24072;&#30053;&#20572;&#20102;&#20572;&#65292;&#32487;&#32493;&#35828;&#65306;&#8220;&#35201;&#20135;&#29983;&#27491;&#33021;&#37327;&#65292;&#19981;&#35201;&#20135;&#29983;&#36127;&#33021;&#37327;&#12290;&#8221;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/112.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/114.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
