<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>113.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;SY&#23545;&#20154;&#38469;&#20851;&#31995;&#30340;&#19981;&#33391;&#24433;&#21709;&#12305;&#31532;113&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;SY&#23545;&#20154;&#38469;&#20851;&#31995;&#30340;&#19981;&#33391;&#24433;&#21709;&#12305;&#31532;113&#23395;</p>
<p></p>
<p>&#36825;&#23395;&#21069;&#35328;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#21313;&#19977;&#22235;&#23681;&#24320;&#22987;&#65292;&#20043;&#21069;&#23398;&#20064;&#24456;&#22909;&#65292;&#35760;&#24518;&#21147;&#20063;&#38750;&#24120;&#22909;&#65292;&#20160;&#20040;&#19996;&#35199;&#19968;&#36941;&#23601;&#33021;&#35760;&#20303;&#12290;&#21518;&#26469;&#65292;&#23398;&#20064;&#36234;&#26469;&#36234;&#24046;&#65292;&#21021;&#20013;&#21518;&#26399;&#23601;&#25972;&#22825;&#31934;&#31070;&#33806;&#38753;&#65292;&#20005;&#37325;&#22833;&#30496;&#12290;&#39640;&#20108;&#65292;&#21069;&#21015;&#33146;&#28814;&#12289;&#33136;&#30140;&#12289;&#27809;&#31934;&#31070;&#12289;&#22833;&#30496;&#65292;&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#21464;&#24046;&#12290;&#22823;&#23398;&#36523;&#20307;&#26356;&#24046;&#65292;&#20197;&#21069;&#30475;&#20070;&#19968;&#30446;&#21313;&#34892;&#65292;&#22823;&#23398;&#30475;&#20070;&#21313;&#30446;&#19968;&#34892;&#12290;&#19968;&#27573;&#25991;&#23383;&#30475;&#21040;&#21518;&#38754;&#21069;&#38754;&#23601;&#24536;&#20102;&#65292;&#30475;&#23567;&#35828;&#37117;&#35760;&#19981;&#20303;&#35841;&#26159;&#35841;&#12290;&#26366;&#32463;&#26377;&#36807;&#20960;&#27425;&#36830;&#32493;&#19971;&#22825;&#27809;&#30561;&#36807;&#19968;&#20998;&#38047;&#65292;&#28966;&#34385;&#12289;&#25233;&#37057;&#12289;&#22836;&#26197;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#24050;&#32463;&#25784;&#20986;&#31070;&#32463;&#30151;&#20102;&#65292;&#32771;&#34385;&#20026;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#65292;Casper&#25945;&#25480;&#35748;&#20026;&#25163;&#28139;&#20197;&#21450;&#39057;&#32321;&#24615;&#20132;&#23601;&#26159;&#31070;&#32463;&#34928;&#24369;&#30340;&#20803;&#20982;&#12290;&#20960;&#20046;&#27599;&#20010;&#25106;&#21451;&#37117;&#26377;&#19968;&#27573;&#19981;&#22570;&#22238;&#39318;&#30340;&#25784;&#31649;&#34880;&#27882;&#21490;&#65292;&#25784;&#31649;&#24102;&#26469;&#30340;&#36127;&#38754;&#24433;&#21709;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#36825;&#23436;&#20840;&#26159;&#19968;&#31181;&#33104;&#34432;&#65292;&#19981;&#26029;&#25487;&#31354;&#20320;&#30340;&#33021;&#37327;&#65292;&#35753;&#20320;&#26368;&#21518;&#27814;&#20026;&#24223;&#20154;&#12290;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;&#20113;&#65306;&#8220;&#20961;&#20154;&#20043;&#22909;&#33394;&#65292;&#20026;&#21487;&#20048;&#20063;&#12290;&#19981;&#30693;&#21487;&#20048;&#32773;&#22312;&#19968;&#26102;&#65292;&#21487;&#21741;&#32773;&#22312;&#19968;&#19990;&#12290;&#28145;&#26126;&#21487;&#20048;&#20043;&#20107;&#65292;&#21363;&#21487;&#21741;&#20043;&#20107;&#65292;&#33258;&#28982;&#33394;&#24515;&#28176;&#28176;&#28129;&#21435;&#12290;&#8221;&#37027;&#28857;&#30701;&#26242;&#30340;&#28139;&#20048;&#25442;&#26469;&#30340;&#21364;&#26159;&#28459;&#38271;&#30340;&#30171;&#33510;&#65292;&#20195;&#20215;&#21313;&#20998;&#24808;&#37325;&#12290;&#26080;&#30693;&#32773;&#21482;&#30475;&#21040;&#37027;&#28857;&#34631;&#22836;&#23567;&#24555;&#24863;&#65292;&#21364;&#19981;&#30693;&#36947;&#21518;&#26469;&#22914;&#23665;&#30340;&#22823;&#33510;&#25253;&#65292;&#20182;&#20204;&#23436;&#20840;&#26080;&#30693;&#65292;&#34987;&#30742;&#23478;&#27927;&#33041;&#21518;&#26356;&#26174;&#24471;&#30450;&#30446;&#21644;&#20559;&#25191;&#12290;&#29616;&#22312;&#26159;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#32593;&#19978;&#21487;&#20197;&#25552;&#20379;&#20813;&#36153;&#30340;&#12289;&#21508;&#31181;&#21508;&#26679;&#30340;&#26032;&#22855;&#35825;&#24785;&#65292;&#37027;&#20123;&#35825;&#24785;&#22826;&#29467;&#28872;&#20102;&#65292;&#19981;&#31649;&#26159;&#38738;&#23569;&#24180;&#36824;&#26159;&#25104;&#24180;&#20154;&#37117;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#25830;&#36793;&#22270;&#21644;&#25830;&#36793;&#26032;&#38395;&#20063;&#22826;&#22810;&#20102;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20013;&#25307;&#20102;&#65292;&#20004;&#20010;&#32958;&#23601;&#20687;&#20004;&#20010;&#38065;&#21253;&#65292;&#37324;&#38754;&#30340;&#32958;&#31934;&#23601;&#26159;&#20320;&#36523;&#20307;&#30340;&#26412;&#38065;&#65292;&#20840;&#34987;&#36825;&#20123;&#35825;&#24785;&#32473;&#30423;&#36208;&#20102;&#12290;&#35760;&#24471;&#20799;&#26102;&#20146;&#25114;&#23478;&#30340;&#19968;&#20010;&#23401;&#23376;&#65292;&#30475;&#19978;&#21435;&#28789;&#27668;&#21313;&#36275;&#65292;&#20004;&#20010;&#30524;&#30555;&#23601;&#20687;&#20004;&#39063;&#38378;&#20142;&#30340;&#26143;&#26143;&#65292;&#39038;&#30460;&#29983;&#36745;&#65292;&#24456;&#26377;&#19968;&#32929;&#32874;&#24935;&#21170;&#65292;&#21487;&#24796;&#38271;&#22823;&#20102;&#20877;&#30475;&#21040;&#65292;&#24050;&#32463;&#28789;&#27668;&#20840;&#26080;&#20102;&#65292;&#30524;&#30555;&#21464;&#24471;&#31354;&#27934;&#26080;&#31070;&#12289;&#19988;&#26080;&#27861;&#19982;&#20154;&#23545;&#35270;&#65292;&#25105;&#24819;&#20182;&#24212;&#35813;&#26377;&#36739;&#38271;&#30340;&#20260;&#31934;&#21490;&#12290;&#24456;&#22810;&#23567;&#23401;&#37117;&#28789;&#27668;&#38750;&#20961;&#65292;&#20294;&#26159;&#36827;&#20837;&#38738;&#26149;&#26399;&#24320;&#22987;&#27844;&#31934;&#21518;&#65292;&#19968;&#20999;&#37117;&#21464;&#20102;&#65292;&#27844;&#31934;&#23601;&#26159;&#33021;&#37327;&#36208;&#28431;&#65292;&#33021;&#37327;&#19968;&#36208;&#28431;&#65292;&#23601;&#20250;&#20986;&#29616;&#21508;&#31181;&#22351;&#21464;&#21270;&#12290;&#26412;&#26469;&#20805;&#28385;&#28789;&#27668;&#30340;&#23401;&#23376;&#22312;&#25784;&#20102;&#20960;&#24180;&#21518;&#65292;&#23601;&#20250;&#21464;&#24471;&#21574;&#28382;&#12289;&#39059;&#24223;&#12289;&#29477;&#29712;&#12289;&#33806;&#38753;&#12289;&#26080;&#31070;&#65292;&#32932;&#36136;&#12289;&#21457;&#36136;&#21644;&#39592;&#36136;&#20063;&#20250;&#20986;&#29616;&#19979;&#38477;&#65292;&#33021;&#37327;&#36208;&#28431;&#20250;&#34920;&#29616;&#22312;&#20840;&#36523;&#19978;&#19979;&#20869;&#22806;&#65292;&#34920;&#29616;&#22312;&#23481;&#35980;&#27668;&#36136;&#65292;&#34920;&#29616;&#22312;&#24515;&#29702;&#29366;&#24577;&#65292;&#34920;&#29616;&#22312;&#25972;&#20010;&#27668;&#22330;&#19978;&#12290;&#36825;&#20301;&#25106;&#21451;&#21021;&#20013;&#23601;&#24471;&#19978;&#31070;&#34928;&#20102;&#65292;&#20272;&#35745;&#26159;&#19968;&#22825;&#19968;&#27425;&#25110;&#32773;&#19968;&#22825;&#22810;&#27425;&#30340;&#33410;&#22863;&#65292;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#35828;&#65306;&#8220;&#24615;&#21050;&#28608;&#27604;&#28216;&#25103;&#26356;&#21152;&#35753;&#20154;&#30528;&#39764;&#65281;&#33394;&#24773;&#26080;&#24322;&#20110;&#27602;&#21697;&#65292;&#26497;&#20855;&#25104;&#30270;&#24615;&#65281;&#8221;&#32780;&#29616;&#22312;&#32593;&#19978;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#33719;&#21462;&#36825;&#31181;&#20813;&#36153;&#30340;&#8220;&#27602;&#21697;&#8221;&#65292;&#35753;&#20320;&#30340;&#22810;&#24052;&#33018;&#26292;&#22686;&#65292;&#20174;&#32780;&#20307;&#39564;&#21040;&#24555;&#24863;&#65292;&#20294;&#26159;&#36825;&#31181;&#20307;&#39564;&#26159;&#20197;&#33021;&#37327;&#30340;&#32791;&#25439;&#20026;&#20195;&#20215;&#30340;&#65292;&#21518;&#26524;&#19981;&#22570;&#35774;&#24819;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#30127;&#29378;&#36141;&#29289;&#65292;&#26368;&#21518;&#20080;&#21333;&#30340;&#36824;&#26159;&#33258;&#24049;&#65292;&#25487;&#31354;&#20102;&#36523;&#20307;&#26368;&#21518;&#21435;&#21307;&#38498;&#20080;&#21333;&#65292;&#29992;&#24754;&#24808;&#30340;&#21629;&#36816;&#26469;&#20080;&#21333;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#20260;&#31934;&#34920;&#29616;&#37117;&#24456;&#20856;&#22411;&#65292;&#29305;&#21035;&#35828;&#21040;&#20102;&#33041;&#21147;&#19979;&#38477;&#65292;&#20013;&#21307;&#35762;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#33021;&#37327;&#26412;&#26469;&#26159;&#20379;&#32473;&#22823;&#33041;&#30340;&#65292;&#32780;&#25784;&#32773;&#21364;&#36890;&#36807;&#25784;&#31649;&#32791;&#25439;&#25481;&#20102;&#65292;&#32467;&#26524;&#23601;&#26159;&#33041;&#21147;&#22823;&#24133;&#19979;&#38477;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#19979;&#38477;&#21040;&#36817;&#20046;&#30333;&#30196;&#30340;&#31243;&#24230;&#65292;&#21018;&#20570;&#30340;&#20107;&#36716;&#36523;&#23601;&#24536;&#20102;&#65292;&#24590;&#20040;&#24819;&#20063;&#24819;&#19981;&#36215;&#26469;&#12290;&#33041;&#21147;&#19981;&#34892;&#65292;&#23398;&#19994;&#20107;&#19994;&#37117;&#20250;&#19968;&#22604;&#31946;&#28034;&#65292;&#25784;&#32773;&#20063;&#35768;&#33021;&#24471;&#24847;&#19968;&#26102;&#65292;&#20294;&#26368;&#21518;&#30340;&#32467;&#23616;&#32943;&#23450;&#26159;&#24754;&#24808;&#30340;&#65292;&#25105;&#30475;&#36807;&#25104;&#21315;&#19978;&#19975;&#30340;&#26696;&#20363;&#65292;&#19981;&#23569;&#25784;&#32773;&#37117;&#26377;&#19968;&#27573;&#26149;&#39118;&#24471;&#24847;&#30340;&#26102;&#20505;&#65292;&#20294;&#22909;&#26223;&#19981;&#38271;&#65292;&#24403;&#25253;&#24212;&#29616;&#21069;&#26102;&#65292;&#37027;&#30495;&#26159;&#25226;&#20154;&#25243;&#20837;&#20102;&#27963;&#22320;&#29425;&#65281;&#37027;&#20010;&#30171;&#33510;&#65281;&#37027;&#20010;&#24808;&#65281;&#37027;&#20010;&#32477;&#26395;&#65281;&#38750;&#20146;&#21382;&#32773;&#38590;&#20197;&#24819;&#35937;&#65292;&#38750;&#20146;&#21382;&#32773;&#29978;&#33267;&#38590;&#20197;&#30456;&#20449;&#65292;&#20182;&#20204;&#20250;&#35828;&#65292;&#37034;&#28139;&#26377;&#37027;&#20040;&#21487;&#24597;&#21527;&#65311;&#24403;&#20182;&#20204;&#20146;&#33258;&#20307;&#39564;&#21040;&#20102;&#65292;&#23601;&#28145;&#28145;&#25026;&#24471;&#21069;&#36744;&#30340;&#33510;&#24515;&#21149;&#21578;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#24863;&#24681;&#39134;&#32724;&#21733;&#65292;&#36825;&#20004;&#22825;&#24515;&#39764;&#24578;&#24703;&#24471;&#21385;&#23475;&#65292;&#24635;&#26159;&#25171;&#30528;&#26159;&#25105;&#33258;&#24049;&#24819;&#27861;&#30340;&#24140;&#23376;&#36827;&#25915;&#65292;&#27491;&#22914;&#24744;&#25152;&#35828;&#65292;&#39764;&#32771;&#36831;&#26089;&#20250;&#26469;&#65292;&#20043;&#21069;&#30340;&#40644;&#27602;&#22475;&#34255;&#22312;&#33258;&#24049;&#30340;&#20843;&#35782;&#30000;&#37324;&#65292;&#19968;&#26377;&#26426;&#20250;&#23601;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#30475;&#36807;&#20877;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#31934;&#36890;&#20877;&#22810;&#30340;&#25106;&#33394;&#29702;&#35770;&#65292;&#26368;&#32456;&#20063;&#26159;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#22238;&#21040;&#35266;&#24515;&#26029;&#24565;&#30340;&#19968;&#21049;&#37027;&#65292;&#21457;&#29616;&#26159;&#24515;&#39764;&#22312;&#20316;&#31071;&#65292;&#19968;&#23450;&#35201;&#24555;&#65292;&#35201;&#29408;&#65281;&#21482;&#26377;&#24858;&#22827;&#25165;&#20250;&#36138;&#24651;&#65292;&#25784;&#31649;&#21363;&#22320;&#29425;&#65281;&#20462;&#24515;&#26029;&#24565;&#36149;&#22312;&#24179;&#26102;&#19981;&#25032;&#30340;&#21162;&#21147;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#24635;&#32467;&#24471;&#24456;&#22909;&#65292;&#25106;&#33394;&#23601;&#26159;&#36827;&#20837;&#24565;&#22836;&#23545;&#25112;&#24179;&#21488;&#65281;&#19968;&#26086;&#24320;&#22987;&#25106;&#33394;&#65292;&#20320;&#23601;&#36827;&#20837;&#20102;&#23545;&#25112;&#24179;&#21488;&#65292;&#21363;&#20351;&#19968;&#20010;&#20154;&#19981;&#25106;&#33394;&#65292;&#20182;&#20063;&#22312;&#23545;&#25112;&#24179;&#21488;&#20013;&#65292;&#21482;&#26159;&#20182;&#27809;&#24847;&#35782;&#21040;&#24515;&#39764;&#30340;&#23384;&#22312;&#65292;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25171;&#36133;&#65292;&#37117;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#36824;&#20197;&#20026;&#26159;&#20182;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#23398;&#20064;&#29702;&#35770;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#26368;&#32456;&#36824;&#26159;&#35201;&#38752;&#23454;&#25112;&#26469;&#26816;&#39564;&#65292;&#24179;&#26102;&#22810;&#27969;&#27735;&#65292;&#25112;&#26102;&#23569;&#27969;&#34880;&#65292;&#24456;&#22810;&#25106;&#21451;&#19968;&#21040;&#23454;&#25112;&#23601;&#19981;&#34892;&#65292;&#24515;&#39764;&#19968;&#36827;&#25915;&#65292;&#24456;&#24555;&#23601;&#20250;&#22446;&#19979;&#26469;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#19981;&#34892;&#12290;&#26377;&#30340;&#20154;&#20063;&#24456;&#33021;&#20889;&#25106;&#33394;&#25991;&#31456;&#65292;&#35848;&#36215;&#25106;&#33394;&#29702;&#35770;&#20063;&#26159;&#19968;&#22871;&#19968;&#22871;&#30340;&#65292;&#20294;&#26159;&#24515;&#39764;&#19968;&#19978;&#26469;&#65292;&#20182;&#30340;&#34920;&#29616;&#23601;&#20687;&#36719;&#34507;&#65292;&#19968;&#28857;&#25269;&#25239;&#21147;&#37117;&#27809;&#26377;&#12290;&#29702;&#35770;&#19968;&#23450;&#35201;&#32467;&#21512;&#23454;&#25112;&#65292;&#19968;&#20999;&#37117;&#26159;&#22260;&#32469;&#23454;&#25112;&#26469;&#23637;&#24320;&#30340;&#65292;&#22914;&#26524;&#20320;&#26029;&#24565;&#19981;&#21147;&#65292;&#24515;&#39764;&#23601;&#20250;&#38468;&#20307;&#65292;&#21040;&#26102;&#23601;&#20250;&#36523;&#19981;&#30001;&#24049;&#12290;&#26029;&#24565;&#23601;&#26159;&#25340;&#21050;&#20992;&#65292;&#26029;&#24565;&#23601;&#26159;&#19978;&#38453;&#26432;&#25932;&#65292;&#21050;&#20992;&#35265;&#32418;&#65292;&#20320;&#24517;&#39035;&#27604;&#24515;&#39764;&#21385;&#23475;&#65292;&#20320;&#24517;&#39035;&#29408;&#36807;&#24515;&#39764;&#65292;&#21542;&#21017;&#32943;&#23450;&#20250;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#28982;&#21518;&#34987;&#24515;&#39764;&#36418;&#36495;&#65292;&#24515;&#39764;&#25423;&#20320;&#23601;&#20687;&#25423;&#36719;&#26623;&#23376;&#19968;&#26679;&#65292;&#20026;&#20160;&#20040;&#20320;&#27599;&#27425;&#30340;&#23454;&#25112;&#34920;&#29616;&#37117;&#20687;&#36719;&#34507;&#19968;&#26679;&#65311;&#20320;&#33258;&#24049;&#35201;&#22909;&#22909;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#19968;&#23450;&#35201;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#65281;&#20320;&#21487;&#33021;&#23398;&#20102;&#24456;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26368;&#21518;&#23601;&#20307;&#29616;&#22312;&#37027;&#38646;&#28857;&#20960;&#31186;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#26029;&#19981;&#25481;&#65292;&#23601;&#34987;&#38468;&#20307;&#65281;&#37027;&#20010;&#37034;&#24565;&#19978;&#26469;&#65292;&#23601;&#20687;&#26408;&#39532;&#30149;&#27602;&#20837;&#20405;&#19968;&#26679;&#65292;&#20320;&#26432;&#19981;&#25481;&#65292;&#23427;&#23601;&#20250;&#25805;&#25511;&#20320;&#65281;&#25226;&#20320;&#21464;&#25104;&#25784;&#31649;&#32905;&#26426;&#65281;&#35201;&#35753;&#24515;&#39764;&#35273;&#24471;&#23427;&#30896;&#21040;&#20102;&#29408;&#35282;&#33394;&#12289;&#30828;&#38025;&#23376;&#65292;&#35201;&#35753;&#23427;&#24863;&#35273;&#38590;&#20197;&#25915;&#30772;&#20320;&#65292;&#23427;&#20351;&#23613;&#27985;&#36523;&#35299;&#25968;&#65292;&#20063;&#26080;&#27861;&#25226;&#20320;&#25343;&#19979;&#12290;&#22260;&#26827;&#26041;&#38754;&#26377;&#32988;&#36127;&#24072;&#19968;&#35828;&#65292;&#36824;&#26377;&#8220;&#23545;&#26432;&#8221;&#12289;&#8220;&#20928;&#26432;&#8221;&#31561;&#19987;&#19994;&#26415;&#35821;&#65292;&#39640;&#25163;&#22810;&#26377;&#24378;&#24717;&#30340;&#26432;&#21147;&#65292;&#26432;&#36827;16&#24378;&#12289;8&#24378;&#12289;4&#24378;&#12289;&#20915;&#36187;&#65281;&#25106;&#33394;&#26041;&#38754;&#20063;&#35201;&#20855;&#22791;&#24378;&#22823;&#30340;&#26432;&#21147;&#65292;&#26432;&#24565;&#20043;&#21147;&#65281;&#26432;&#25481;&#24515;&#39764;&#65281;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#65292;&#24565;&#22836;&#31361;&#28982;&#23601;&#19978;&#26469;&#20102;&#65292;&#24456;&#22810;&#26102;&#20505;&#37117;&#26159;&#33258;&#21160;&#20882;&#20986;&#65292;&#20320;&#19981;&#33021;&#35748;&#21516;&#23427;&#65292;&#20320;&#24517;&#39035;&#31435;&#21051;&#26432;&#28781;&#20043;&#65281;&#32477;&#19981;&#25163;&#36719;&#65281;&#24517;&#39035;&#24555;&#12289;&#24517;&#39035;&#29408;&#65281;&#20687;&#19968;&#35760;&#32819;&#20809;&#19968;&#26679;&#24378;&#28872;&#65292;&#20687;&#23376;&#24377;&#20987;&#31359;&#29289;&#20307;&#19968;&#26679;&#40092;&#26126;&#65292;&#20687;&#21033;&#20995;&#21066;&#31481;&#19968;&#26679;&#24178;&#33030;&#21033;&#33853;&#65281;&#37034;&#24565;&#19968;&#38706;&#22836;&#65292;&#20320;&#31435;&#21051;&#21128;&#26025;&#19979;&#21435;&#65292;&#20320;&#36825;&#36793;&#23601;&#26159;&#26029;&#22836;&#21488;&#65292;&#21482;&#35201;&#37034;&#24565;&#38706;&#22836;&#65292;&#23601;&#35753;&#23427;&#36523;&#39318;&#24322;&#22788;&#65281;&#23601;&#20687;&#21253;&#38738;&#22825;&#30340;&#19977;&#38113;&#20992;&#8212;&#8212;&#40857;&#22836;&#38113;&#12289;&#34382;&#22836;&#38113;&#12289;&#29399;&#22836;&#38113;&#12290;&#37034;&#24565;&#26469;&#29359;&#65292;&#31435;&#21051;&#26025;&#26432;&#20043;&#65281;&#26432;&#21147;&#24517;&#39035;&#22815;&#24378;&#22823;&#65292;&#19979;&#25163;&#24517;&#39035;&#22815;&#29408;&#65281;&#22312;&#23454;&#25112;&#30005;&#20809;&#28779;&#30707;&#30340;&#19968;&#21049;&#37027;&#65292;&#26025;&#26432;&#24515;&#39764;&#65281;&#20320;&#23601;&#20687;&#21253;&#38738;&#22825;&#19968;&#26679;&#23041;&#20005;&#22320;&#22352;&#22312;&#20013;&#22530;&#65292;&#25163;&#25343;&#24778;&#22530;&#26408;&#65292;&#32972;&#21518;&#25346;&#30528;&#8220;&#26126;&#38236;&#39640;&#24748;&#8221;&#30340;&#29260;&#21310;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#38113;&#20992;&#20282;&#20505;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>3.&#12304;&#22312;&#27809;&#26377;&#23398;&#20064;&#20043;&#21069;&#25105;&#19968;&#30452;&#20197;&#20026;&#65292;&#33041;&#28023;&#20013;&#20986;&#29616;&#30340;&#33394;&#24773;&#30011;&#38754;&#25110;&#32773;&#35821;&#35328;&#31561;&#31561;&#65292;&#32463;&#24120;&#24578;&#24703;&#25105;SY&#12289;&#30452;&#25509;&#21483;&#25105;&#21435;SY&#30340;&#24819;&#27861;&#26159;&#25105;&#33258;&#24049;&#21457;&#20986;&#26469;&#30340;&#65292;&#25442;&#21477;&#35805;&#35828;&#21363;&#8220;&#25105;&#33258;&#24049;&#30340;&#24819;&#27861;&#8221;&#65292;&#27880;&#24847;&#36825;&#37324;&#38754;&#30340;&#8220;&#25105;&#33258;&#24049;&#8221;&#65292;&#27809;&#38169;&#65292;&#22240;&#20026;&#27599;&#27425;&#37117;&#35748;&#20026;&#26159;&#8220;&#25105;&#33258;&#24049;&#30340;&#8221;&#65292;&#25152;&#20197;&#27599;&#27425;&#37117;&#21548;&#20174;&#20102;&#36825;&#20010;&#8220;&#25105;&#33258;&#24049;&#8221;&#65292;&#20174;&#32780;&#27627;&#26080;&#24748;&#24565;&#22320;&#30772;&#25106;&#20102;&#12290;&#23398;&#20064;&#21518;&#25105;&#25165;&#26126;&#30333;&#21407;&#26469;&#36825;&#20123;&#37117;&#26159;&#24515;&#39764;&#24565;&#22836;&#65292;&#37117;&#19981;&#26159;&#8220;&#25105;&#33258;&#24049;&#30340;&#8221;&#65292;&#32780;&#26159;&#24515;&#39764;&#65292;&#25152;&#20197;&#22312;&#36935;&#21040;&#36825;&#20123;&#24773;&#20917;&#25105;&#23601;&#33258;&#28982;&#32780;&#28982;&#22320;&#36716;&#21270;&#20102;&#35266;&#24565;&#65292;&#8220;&#20320;&#19981;&#26159;&#25105;&#65292;&#25105;&#32477;&#19981;&#20250;&#23624;&#26381;&#20110;&#20320;&#8221;&#65292;&#34429;&#28982;&#24320;&#22987;&#24456;&#38590;&#23519;&#35273;&#21040;&#65292;&#32780;&#19988;&#36824;&#24456;&#36855;&#24651;&#65292;&#24456;&#38590;&#26025;&#26029;&#65292;&#20294;&#26159;&#38543;&#30528;&#23398;&#20064;&#30340;&#19981;&#26029;&#28145;&#20837;&#65292;&#23545;&#37034;&#28139;&#21361;&#23475;&#30340;&#19981;&#26029;&#20102;&#35299;&#65292;&#19981;&#26029;&#22320;&#32451;&#20064;&#25106;&#33394;&#21475;&#35776;&#21644;&#20315;&#21495;&#65292;&#24930;&#24930;&#22320;&#25105;&#23545;&#35266;&#24515;&#26029;&#24565;&#36234;&#26469;&#36234;&#29087;&#32451;&#65292;&#24565;&#22836;&#26469;&#20102;&#65292;&#19981;&#35770;&#20160;&#20040;&#31867;&#22411;&#30340;&#65292;&#37117;&#21487;&#20197;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#23519;&#35273;&#65292;&#21487;&#20197;&#36739;&#24555;&#36739;&#21033;&#33853;&#22320;&#26025;&#26029;&#12290;&#34429;&#28982;&#25105;&#29616;&#22312;&#35828;&#24471;&#24456;&#36731;&#26494;&#65292;&#20854;&#23454;&#30495;&#30340;&#19968;&#28857;&#37117;&#19981;&#36731;&#26494;&#65292;&#37324;&#38754;&#30340;&#20184;&#20986;&#21482;&#26377;&#33258;&#24049;&#30693;&#36947;&#65292;&#25105;&#36824;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#25105;&#20173;&#28982;&#38656;&#35201;&#19981;&#26029;&#21162;&#21147;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#26696;&#20363;&#26159;&#31934;&#21697;&#24086;&#30340;&#19968;&#27573;&#65292;&#36825;&#20301;&#25106;&#21451;&#35828;&#24471;&#24456;&#22909;&#65292;&#20182;&#30340;&#35273;&#24735;&#21644;&#26029;&#24565;&#23454;&#25112;&#24050;&#32463;&#36798;&#21040;&#20102;&#19968;&#23450;&#30340;&#27700;&#24179;&#12290;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8220;&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#12290;&#8221;&#24403;&#21021;&#25105;&#30475;&#21040;&#36825;&#20004;&#21477;&#35805;&#65292;&#24863;&#35273;&#24456;&#27530;&#32988;&#65292;&#22240;&#20026;&#35828;&#21040;&#20851;&#38190;&#20102;&#12290;&#20026;&#20160;&#20040;&#19968;&#27425;&#27425;&#30772;&#25106;&#65311;&#22240;&#20026;&#24456;&#22810;&#20154;&#37117;&#22312;&#35748;&#21516;&#33041;&#28023;&#20013;&#28014;&#29616;&#30340;&#24819;&#27861;&#25110;&#32773;&#22270;&#20687;&#65292;&#20197;&#20026;&#37027;&#26159;&#33258;&#24049;&#30340;&#24847;&#24605;&#65292;&#36825;&#23601;&#26159;&#25932;&#25105;&#19981;&#20998;&#65292;&#36825;&#20010;&#38382;&#39064;&#25105;&#22312;&#19978;&#23395;&#20063;&#35762;&#21040;&#36807;&#65292;&#20320;&#30475;&#24456;&#22810;&#26032;&#20154;&#30340;&#21457;&#24086;&#65292;&#20182;&#20204;&#37117;&#26159;&#25932;&#25105;&#19981;&#20998;&#65292;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#19981;&#30693;&#36947;&#26159;&#26469;&#33258;&#20110;&#24515;&#39764;&#65292;&#20063;&#27809;&#26377;&#26029;&#24565;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#20182;&#20204;&#34987;&#24515;&#39764;&#34384;&#24471;&#24456;&#24808;&#65292;&#20182;&#20204;&#36824;&#22312;&#19968;&#21619;&#24378;&#25106;&#65292;&#19981;&#23398;&#20064;&#65292;&#23601;&#38752;&#30828;&#24971;&#30528;&#65292;&#30828;&#24971;&#26159;&#19981;&#34892;&#30340;&#65292;&#27442;&#26395;&#26159;&#36890;&#36807;&#20462;&#24515;&#21270;&#35299;&#30340;&#65292;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#33258;&#28982;&#23601;&#25226;&#27442;&#26395;&#21270;&#35299;&#25481;&#20102;&#65292;&#36825;&#26679;&#33021;&#37327;&#23601;&#23432;&#20303;&#20102;&#12290;&#21335;&#24576;&#29822;&#20808;&#29983;&#35828;&#36807;&#65306;&#8220;&#26368;&#22909;&#30340;&#35843;&#26381;&#26041;&#24335;&#23601;&#26159;&#25226;&#24515;&#24565;&#31354;&#20102;&#12290;&#8221;&#25152;&#20197;&#25106;&#33394;&#24517;&#39035;&#25026;&#24471;&#20462;&#24515;&#65292;&#20462;&#24515;&#25165;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#20462;&#24515;&#35828;&#30333;&#20102;&#23601;&#26159;&#35201;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;&#26368;&#36817;&#30475;&#20102;&#22269;&#22806;&#30340;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#37324;&#38754;&#35762;&#21040;&#65306;&#8220;Even though every part of your mind and body wants to stop masturbating&#65292;there's another&#65292;more sinister&#65292;part of your brain that doesn't care at all what you want&#65281;All it wants to do is masturbate all the time&#65281;This is where quitting masturbation becomes a challenge of epic proportions and it seems you just can't win.&#8221;&#65288;&#21363;&#20351;&#20320;&#30340;&#24605;&#24819;&#21644;&#36523;&#20307;&#30340;&#27599;&#19968;&#37096;&#20998;&#24819;&#35201;&#20572;&#27490;&#25163;&#28139;&#65292;&#36824;&#26377;&#21478;&#19968;&#20010;&#26356;&#38505;&#24694;&#30340;&#65292;&#20320;&#22836;&#33041;&#30340;&#19968;&#37096;&#20998;&#19981;&#22312;&#20046;&#20320;&#24819;&#35201;&#30340;&#19968;&#20999;&#65281;&#23427;&#24819;&#20570;&#30340;&#23601;&#26159;&#19968;&#30452;&#25163;&#28139;&#65281;&#36825;&#23601;&#35753;&#25106;&#38500;&#25163;&#28139;&#25104;&#20026;&#20102;&#19968;&#20010;&#21490;&#35799;&#33324;&#30340;&#25361;&#25112;&#65292;&#20284;&#20046;&#20320;&#36194;&#19981;&#20102;&#12290;&#65289;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#25552;&#21040;&#30340;&#37027;&#20010;&#8220;&#26356;&#38505;&#24694;&#30340;&#8221;&#23601;&#26159;&#25351;&#30340;&#24515;&#39764;&#65281;&#20182;&#20204;&#20063;&#24847;&#35782;&#21040;&#20102;&#24515;&#39764;&#30340;&#23384;&#22312;&#65292;&#20320;&#24819;&#25106;&#38500;&#25163;&#28139;&#65292;&#20294;&#26159;&#24515;&#39764;&#20250;&#21315;&#26041;&#30334;&#35745;&#25226;&#20320;&#37325;&#26032;&#25289;&#20837;&#24618;&#22280;&#65292;&#25289;&#20837;&#23427;&#30340;&#25484;&#25511;&#20043;&#19979;&#12290;&#24515;&#39764;&#38750;&#24120;&#24378;&#22823;&#65292;&#35201;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#30340;&#30830;&#26159;&#19968;&#20010;&#8220;&#21490;&#35799;&#33324;&#30340;&#25361;&#25112;&#8221;&#65292;&#22240;&#20026;&#24515;&#39764;&#26497;&#20026;&#24378;&#22823;&#65292;&#25152;&#20197;&#8220;&#20284;&#20046;&#20320;&#36194;&#19981;&#20102;&#8221;&#65292;&#22312;&#20320;&#24369;&#23567;&#26102;&#25171;BOSS&#65292;&#20320;&#20250;&#35273;&#24471;BOSS&#22826;&#24378;&#20102;&#65292;&#26681;&#26412;&#19981;&#26159;BOSS&#30340;&#23545;&#25163;&#65292;&#19968;&#24320;&#22987;&#20250;&#26377;&#36825;&#31181;&#24863;&#35273;&#65292;&#22240;&#20026;&#20320;&#22826;&#24369;&#23567;&#65292;&#25152;&#20197;&#27809;&#26377;&#20219;&#20309;&#32988;&#29575;&#65292;&#20294;&#26159;&#24403;&#20320;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#20102;&#65292;&#24403;&#20320;&#24378;&#21270;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#21040;&#26102;&#38754;&#23545;&#24515;&#39764;&#26102;&#65292;&#20320;&#23601;&#26377;&#25112;&#32988;&#23427;&#30340;&#25226;&#25569;&#20102;&#12290;&#25112;&#32988;&#33258;&#24049;&#24515;&#39764;&#30340;&#20154;&#65292;&#27604;&#25112;&#32988;&#19968;&#24231;&#22478;&#27744;&#30340;&#20154;&#26356;&#26377;&#21191;&#27668;&#12289;&#26356;&#26377;&#21147;&#37327;&#65281;&#20320;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#26377;&#19968;&#20010;&#32456;&#26497;&#30340;&#30446;&#26631;&#21644;&#25361;&#25112;&#65292;&#37027;&#23601;&#26159;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;&#36825;&#20301;&#25106;&#21451;&#21018;&#24320;&#22987;&#26029;&#24565;&#20063;&#19981;&#34892;&#65292;&#21518;&#26469;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24182;&#19988;&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21518;&#26469;&#20182;&#30340;&#23454;&#25112;&#33021;&#21147;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#20182;&#33021;&#21033;&#33853;&#22320;&#26025;&#26029;&#20102;&#12290;&#20182;&#35828;&#24471;&#24456;&#36731;&#26494;&#65292;&#20294;&#20854;&#23454;&#32972;&#21518;&#20182;&#20184;&#20986;&#20102;&#24456;&#22823;&#30340;&#21162;&#21147;&#65292;&#36824;&#26159;&#37027;&#21477;&#32463;&#20856;&#30340;&#35805;&#65306;&#39640;&#25163;&#37117;&#26159;&#32451;&#20986;&#26469;&#30340;&#65281;</p>
<p></p>
<p></p>
<p>4.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#21448;&#21435;&#23254;&#20102;&#65292;&#25105;&#29616;&#22312;&#19981;SY&#20102;&#65292;&#21482;&#23254;&#65292;&#23601;&#22312;&#21069;&#22825;&#65292;&#21050;&#28608;&#30340;&#22270;&#20687;&#19981;&#26029;&#20882;&#20986;&#65292;&#23601;&#21482;&#26377;&#19968;&#20010;&#24565;&#22836;&#27809;&#26377;&#21450;&#26102;&#28040;&#28781;&#65292;&#25105;&#23601;&#31967;&#20102;&#12290;&#29616;&#22312;&#25105;&#30151;&#29366;&#21453;&#22797;&#20102;&#65292;&#25105;&#22836;&#24555;&#35201;&#35010;&#24320;&#19968;&#26679;&#65292;&#33136;&#20063;&#30140;&#65292;&#31070;&#32463;&#30151;&#20063;&#24320;&#22987;&#20986;&#29616;&#20102;&#65292;&#24656;&#24807;&#21644;&#30097;&#30149;&#30340;&#29366;&#24577;&#22238;&#26469;&#20102;&#65292;&#19981;&#21644;&#20154;&#35828;&#35805;&#20102;&#65292;&#23601;&#36825;&#20040;&#24555;&#65292;&#23601;&#36825;&#20040;&#29408;&#65281;&#39134;&#32724;&#21733;&#25105;&#24555;&#28784;&#24515;&#20102;&#65292;&#20063;&#35768;&#25105;&#20174;&#24515;&#37324;&#36824;&#36138;&#24651;&#37027;&#31181;&#24555;&#24863;&#65292;&#25105;&#35273;&#24471;&#25105;&#30495;&#30340;&#25106;&#19981;&#25481;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#30772;&#25106;&#21518;&#23481;&#26131;&#28784;&#24515;&#20007;&#27668;&#65292;&#36825;&#20063;&#27604;&#36739;&#24120;&#35265;&#65292;&#25106;&#19981;&#25481;&#30340;&#26681;&#26412;&#21407;&#22240;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#19981;&#34892;&#65292;&#21050;&#28608;&#30340;&#22270;&#20687;&#19968;&#28014;&#29616;&#65292;&#27809;&#26377;&#21450;&#26102;&#28040;&#28781;&#65292;&#39532;&#19978;&#23601;&#28291;&#36133;&#19979;&#26469;&#65292;&#20004;&#26465;&#33151;&#19981;&#21548;&#20351;&#21796;&#65292;&#24320;&#22987;&#24448;&#37027;&#31181;&#22330;&#25152;&#36208;&#20102;&#12290;&#23254;&#23100;&#30340;&#21361;&#23475;&#38750;&#24120;&#22823;&#65292;&#32780;&#19988;&#20063;&#24456;&#23481;&#26131;&#19978;&#30270;&#65292;&#21069;&#27573;&#26102;&#38388;&#32622;&#39030;&#30340;&#19968;&#20010;&#24086;&#23376;&#23601;&#26159;&#23254;&#23100;&#24471;&#33406;&#28363;&#30149;&#30340;&#65292;&#23254;&#23100;&#24456;&#19981;&#23433;&#20840;&#65292;&#24324;&#19981;&#22909;&#20250;&#24471;&#24615;&#30149;&#65292;&#36991;&#23381;&#22871;&#20063;&#21487;&#33021;&#30772;&#35010;&#12289;&#28369;&#33073;&#65292;&#32463;&#24120;&#21435;&#23254;&#23100;&#24456;&#21487;&#33021;&#20250;&#20986;&#20107;&#12290;&#26032;&#38395;&#25253;&#36947;&#36807;&#65292;&#33487;&#24030;&#19968;&#21517;&#22312;&#19994;&#30028;&#26377;&#30528;&#36739;&#22909;&#22768;&#35465;&#30340;&#24314;&#31569;&#35774;&#35745;&#24072;&#65292;&#31361;&#28982;&#21457;&#30149;&#65292;&#19981;&#20165;&#32463;&#24120;&#24536;&#35760;&#19996;&#35199;&#65292;&#36830;80&#20943;3&#20877;&#20943;3&#36825;&#26679;&#30340;&#31639;&#25968;&#39064;&#37117;&#31572;&#19981;&#19978;&#26469;&#65292;&#36824;&#27599;&#22825;&#24576;&#30097;&#26377;&#20154;&#35201;&#21152;&#23475;&#20182;&#65292;&#36865;&#36827;&#31934;&#31070;&#31185;&#27835;&#30103;&#20004;&#24180;&#21518;&#65292;&#30149;&#24773;&#19997;&#27627;&#19981;&#35265;&#22909;&#36716;&#65292;&#19968;&#26816;&#26597;&#65292;&#21457;&#29616;&#30149;&#22240;&#31455;&#20026;&#31070;&#32463;&#24615;&#26757;&#27602;&#65292;&#28304;&#33258;&#20108;&#21313;&#24180;&#21069;&#30340;&#8220;&#19968;&#22812;&#39118;&#27969;&#8221;&#12290;&#26032;&#38395;&#26631;&#39064;&#20026;&#65306;&#33487;&#24030;&#24314;&#31569;&#35774;&#35745;&#24072;&#31361;&#21457;&#8220;&#31934;&#31070;&#30149;&#8221;&#31455;&#22240;20&#24180;&#21069;&#23254;&#22931;&#26579;&#26757;&#27602;&#12290;&#22823;&#23478;&#21487;&#20197;&#25628;&#19979;&#30475;&#30475;&#65292;&#24456;&#20540;&#24471;&#35686;&#37266;&#12290;&#26377;&#20123;&#24739;&#32773;&#26159;&#22312;&#24863;&#26579;&#21518;15-20&#24180;&#25165;&#31361;&#28982;&#21457;&#30149;&#30340;&#65292;&#26757;&#27602;&#20405;&#29359;&#22823;&#33041;&#24341;&#36215;&#40635;&#30201;&#24615;&#30196;&#21574;&#65292;&#25972;&#20010;&#20154;&#37117;&#24223;&#20102;&#65292;&#30251;&#30186;&#22312;&#24202;&#65292;&#25253;&#24212;&#24808;&#28872;&#21834;&#65281;&#37027;&#31181;&#19981;&#33391;&#22330;&#25152;&#30340;&#36127;&#33021;&#37327;&#29305;&#21035;&#37325;&#65292;&#26681;&#26412;&#23601;&#19981;&#33021;&#21435;&#65292;&#19981;&#23569;&#20154;&#36824;&#26579;&#19978;&#20102;&#24656;&#33406;&#65292;&#27963;&#24471;&#24322;&#24120;&#24822;&#24656;&#65292;&#20869;&#24515;&#26080;&#27604;&#29006;&#29100;&#65292;&#37027;&#31181;&#26085;&#23376;&#30495;&#19981;&#26159;&#20154;&#36807;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#24050;&#32463;&#24471;&#19978;&#31070;&#32463;&#30151;&#20102;&#65292;&#20294;&#36824;&#26159;&#27809;&#21560;&#21462;&#25945;&#35757;&#65292;&#23254;&#23436;&#20102;&#65292;&#30151;&#29366;&#23601;&#21453;&#22797;&#20102;&#65292;&#25253;&#24212;&#23601;&#26159;&#36825;&#20040;&#24555;&#12290;&#25105;&#20204;&#24179;&#26102;&#23601;&#35201;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#22810;&#35686;&#37266;&#33258;&#24049;&#65292;&#35201;&#23398;&#20250;&#30475;&#30772;&#37027;&#31181;&#24555;&#24863;&#65292;&#37027;&#31181;&#24555;&#24863;&#23601;&#26159;&#22810;&#24052;&#33018;&#30340;&#39575;&#23616;&#65292;&#25487;&#31354;&#20320;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#28982;&#21518;&#25226;&#20320;&#25171;&#20837;&#22320;&#29425;&#65292;&#24555;&#24863;&#26159;&#26497;&#20854;&#30701;&#26242;&#30340;&#65292;&#26681;&#26412;&#30041;&#19981;&#20303;&#65292;&#32780;&#30171;&#33510;&#30340;&#25253;&#24212;&#21364;&#26159;&#25345;&#20037;&#30340;&#12290;&#19968;&#20301;&#25106;&#21451;&#22312;&#24086;&#23376;&#37324;&#20889;&#36947;&#65306;&#8220;&#37034;&#28139;&#32773;&#65292;&#30495;&#30340;&#19981;&#26159;&#22312;&#35753;&#33258;&#24049;&#21464;&#24471;&#24555;&#20048;&#65292;&#37027;&#31181;&#30701;&#26242;&#20043;&#20048;&#65292;&#23436;&#20840;&#26159;&#19968;&#31181;&#35825;&#39285;&#65292;&#40060;&#20799;&#21507;&#20102;&#35825;&#39285;&#65292;&#24555;&#20048;&#27809;&#36807;&#20960;&#31186;&#38047;&#65292;&#23601;&#34987;&#38035;&#19978;&#23736;&#65292;&#31561;&#24453;&#23427;&#30340;&#65292;&#23601;&#26159;&#34987;&#21435;&#40158;&#12289;&#21078;&#33145;&#12289;&#20999;&#21106;&#12289;&#33976;&#29038;&#30340;&#24754;&#24808;&#21629;&#36816;&#65292;&#21516;&#26679;&#30340;&#65292;&#37034;&#28139;&#32773;&#30340;&#24555;&#20048;&#20063;&#19981;&#36807;&#20960;&#31186;&#38047;&#65292;&#31561;&#24453;&#20182;&#30340;&#65292;&#23558;&#26159;&#21508;&#31181;&#29983;&#21629;&#26080;&#27861;&#25215;&#21463;&#30340;&#24808;&#30171;&#20195;&#20215;&#12290;&#8221;&#25105;&#35273;&#24471;&#20182;&#35828;&#24471;&#38750;&#24120;&#22909;&#65292;&#37034;&#28139;&#20043;&#20048;&#38750;&#30495;&#20048;&#65292;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#26159;&#26412;&#20855;&#30340;&#65292;&#24182;&#19981;&#38656;&#35201;&#22806;&#22312;&#30340;&#21050;&#28608;&#65292;&#24403;&#20320;&#24674;&#22797;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#24320;&#24515;&#24555;&#20048;&#30340;&#24863;&#35273;&#23601;&#20250;&#20687;&#27849;&#27700;&#19968;&#26679;&#28044;&#29616;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#25252;&#29983;&#39035;&#29992;&#26432;&#65292;&#26432;&#23613;&#22987;&#23433;&#23621;&#12290;&#8221;&#19981;&#26159;&#21483;&#20320;&#26432;&#29983;&#23475;&#21629;&#65292;&#32780;&#26159;&#21483;&#20320;&#26432;&#24515;&#39764;&#36156;&#65281;&#24515;&#39764;&#19981;&#38500;&#65292;&#27704;&#26080;&#23425;&#26085;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>5.&#12304;&#26029;&#26029;&#32493;&#32493;&#30340;&#24555;&#21313;&#24180;&#20102;&#21543;&#65292;&#26377;&#20107;&#27809;&#20107;&#23601;&#30475;&#40644;&#65292;&#27599;&#27425;&#37117;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#24635;&#24819;&#36866;&#21487;&#32780;&#27490;&#12290;&#22312;&#20004;&#20010;&#26376;&#21069;&#32456;&#20110;&#31096;&#20107;&#26469;&#20102;&#65292;&#20013;&#31179;&#33410;&#30340;&#37027;&#22825;&#26202;&#19978;&#21644;&#26379;&#21451;&#21917;&#24471;&#22823;&#37257;&#65292;&#22238;&#21040;&#23478;&#20197;&#21518;&#31361;&#28982;&#20852;&#36215;&#65292;&#25784;&#19968;&#25226;&#21543;&#65292;&#20110;&#26159;&#20046;&#20415;&#19968;&#27899;&#21315;&#37324;&#65292;&#33258;&#20316;&#23421;&#19981;&#21487;&#27963;&#65292;&#21487;&#24597;&#30340;&#20107;&#32456;&#20110;&#36824;&#26159;&#26469;&#20102;&#65292;&#31532;&#20108;&#22825;&#36215;&#24202;&#23615;&#23615;&#30340;&#26102;&#20505;&#24863;&#35273;&#24590;&#20040;&#20063;&#23615;&#19981;&#20986;&#26469;&#65292;&#25105;&#23601;&#29992;&#21147;&#25380;&#65292;&#24863;&#35273;&#32922;&#23376;&#22909;&#30171;&#21834;&#65292;&#29992;&#20102;&#22823;&#27010;&#20116;&#20998;&#38047;&#25165;&#25226;&#23615;&#25490;&#24178;&#20928;&#65292;&#32780;&#19988;&#25490;&#23436;&#23615;&#21518;&#65292;&#23567;&#32922;&#23376;&#30140;&#20102;&#32769;&#38271;&#19968;&#20250;&#65292;&#24403;&#26102;&#20063;&#27809;&#22312;&#24847;&#65292;&#27605;&#31455;&#26202;&#19978;&#19968;&#22812;&#27809;&#23615;&#23615;&#65292;&#20197;&#20026;&#26159;&#24971;&#23615;&#30340;&#32536;&#25925;&#12290;&#24448;&#21518;&#30340;&#20960;&#22825;&#23601;&#24863;&#35273;&#23567;&#33145;&#26377;&#20123;&#19981;&#33298;&#26381;&#65292;&#24930;&#24930;&#22320;&#23567;&#33145;&#36234;&#26469;&#36234;&#30171;&#20102;&#65292;&#36538;&#30528;&#25165;&#33021;&#32531;&#35299;&#19968;&#19979;&#65292;&#36807;&#20102;&#21322;&#20010;&#26376;&#23454;&#22312;&#22362;&#25345;&#19981;&#20303;&#20102;&#23601;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#20570;&#21069;&#21015;&#33146;&#28082;&#24120;&#35268;&#65292;&#21365;&#30967;&#33026;&#23567;&#20307;1&#20010;+&#65292;&#30333;&#32454;&#32990;&#19977;&#20010;&#65291;&#12290;&#22823;&#22827;&#35828;&#21069;&#21015;&#33146;&#28814;&#24050;&#32463;&#24456;&#20005;&#37325;&#20102;&#65292;&#20110;&#26159;&#23601;&#25343;&#20102;&#21315;&#25226;&#22359;&#38065;&#30340;&#33647;&#65292;&#21507;&#21040;&#29616;&#22312;&#36824;&#19981;&#35265;&#22909;&#36716;&#65292;&#30495;&#26159;&#21518;&#24724;&#24403;&#21021;&#21834;&#65281;&#25105;&#29992;&#25105;&#30340;&#32463;&#21382;&#32473;&#20320;&#20204;&#19968;&#20010;&#24544;&#21578;&#65292;&#19981;&#35201;&#20877;&#25784;&#20102;&#65292;&#24179;&#26102;&#22810;&#27880;&#24847;&#29233;&#24796;&#33258;&#24049;&#65292;&#19981;&#28982;&#20250;&#21518;&#24724;&#32456;&#29983;&#30340;&#65292;&#21040;&#26102;&#30334;&#30149;&#32544;&#36523;&#65292;&#24180;&#32426;&#36731;&#36731;&#26029;&#36865;&#20102;&#21069;&#31243;&#65292;&#25105;&#29616;&#22312;&#30495;&#30456;&#20449;&#37027;&#21477;&#32769;&#35805;&#20102;&#65306;&#33258;&#20316;&#23421;&#19981;&#21487;&#27963;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#19981;&#21040;&#40644;&#27827;&#24515;&#19981;&#27515;&#65292;&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;&#65292;&#24456;&#22810;&#20154;&#22312;&#34987;&#30151;&#29366;&#29408;&#29408;&#25945;&#35757;&#19968;&#39039;&#21518;&#65292;&#25165;&#24161;&#28982;&#24724;&#24735;&#65292;&#36825;&#26102;&#25165;&#30693;&#36947;&#25784;&#31649;&#26159;&#35201;&#36824;&#30340;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#21040;&#20102;&#26576;&#20010;&#33410;&#28857;&#23601;&#20250;&#36814;&#26469;&#30151;&#29366;&#30340;&#22823;&#29190;&#21457;&#12290;&#36825;&#20301;&#25106;&#21451;&#26412;&#26469;&#23601;&#21917;&#24471;&#22823;&#37257;&#65292;&#36523;&#20307;&#24050;&#32463;&#20260;&#20102;&#65292;&#36825;&#26102;&#20505;&#19981;&#30693;&#20241;&#20859;&#21453;&#32780;&#25784;&#20102;&#19968;&#25226;&#65292;&#20511;&#30528;&#37202;&#21170;&#65292;&#25487;&#24471;&#26356;&#29408;&#65292;&#20260;&#24471;&#26356;&#28145;&#65292;&#32467;&#26524;&#21069;&#21015;&#33146;&#28814;&#22823;&#29190;&#21457;&#65292;&#38590;&#21463;&#30340;&#24863;&#35273;&#25226;&#20182;&#34384;&#29190;&#20102;&#65292;&#21507;&#33647;&#20063;&#19981;&#35265;&#22909;&#36716;&#65292;&#20272;&#35745;&#30149;&#24773;&#24456;&#20005;&#37325;&#20102;&#65292;&#26412;&#26469;&#23601;&#26377;&#25509;&#36817;&#21313;&#24180;&#30340;&#25784;&#40836;&#65292;&#21152;&#19978;&#36825;&#27425;&#25487;&#29408;&#20102;&#65292;&#36523;&#20307;&#30340;&#24674;&#22797;&#23601;&#24456;&#24930;&#20102;&#65292;&#21487;&#33021;&#35201;&#20960;&#20010;&#26376;&#20035;&#33267;&#19968;&#24180;&#20197;&#19978;&#20102;&#12290;&#36825;&#26102;&#20505;&#20182;&#21518;&#24724;&#20102;&#65292;&#33258;&#20316;&#23421;&#19981;&#21487;&#27963;&#65292;&#36825;&#21477;&#32769;&#35805;&#22312;&#20182;&#36523;&#19978;&#39564;&#35777;&#20102;&#12290;&#21069;&#20960;&#22825;&#30475;&#20102;&#19968;&#20010;&#24086;&#23376;&#65292;&#26159;&#20010;&#26032;&#20154;&#65292;&#20182;&#35828;&#65306;&#8220;&#20170;&#22825;&#19979;&#21320;&#21491;&#32958;&#19968;&#30452;&#28779;&#36771;&#36771;&#22320;&#30171;&#12290; &#8221;&#20182;&#24863;&#35273;&#36523;&#20307;&#19981;&#34892;&#20102;&#65292;&#20110;&#26159;&#19979;&#20915;&#24515;&#25106;&#20102;&#12290;&#27785;&#36855;&#25784;&#31649;&#65292;&#36831;&#26089;&#36523;&#20307;&#20250;&#32473;&#20986;&#20005;&#37325;&#35686;&#21578;&#65292;&#35686;&#21578;&#20320;&#19981;&#33021;&#20877;&#25918;&#32437;&#20102;&#65292;&#20320;&#26159;&#22312;&#25226;&#20116;&#33039;&#20845;&#33105;&#30340;&#31934;&#21326;&#24448;&#22806;&#25343;&#65292;&#19968;&#31649;&#31649;&#30340;&#31934;&#21326;&#36890;&#36807;&#25784;&#31649;&#30340;&#26041;&#24335;&#32791;&#25439;&#20102;&#65292;&#31616;&#30452;&#23601;&#26159;&#22312;&#29609;&#21629;&#65281;&#28165;&#20195;&#21307;&#23478;&#24352;&#38544;&#24245;&#65306;&#8220;&#31070;&#27668;&#34880;&#33033;&#30342;&#29983;&#20110;&#31934;&#65292;&#25925;&#31934;&#20035;&#29983;&#36523;&#20043;&#26412;&#12290;&#33021;&#34255;&#20854;&#31934;&#65292;&#21017;&#34880;&#27668;&#20869;&#22266;&#65292;&#37034;&#19981;&#22806;&#20405;&#12290;&#8221;&#25105;&#20204;&#35201;&#26377;&#20445;&#31934;&#12289;&#34255;&#31934;&#30340;&#24847;&#35782;&#65292;&#36825;&#31181;&#23453;&#36149;&#30340;&#33021;&#37327;&#26159;&#19981;&#33021;&#38543;&#20415;&#32791;&#27844;&#30340;&#65292;&#36825;&#26159;&#36523;&#20307;&#30340;&#26680;&#33021;&#65292;&#36825;&#26159;&#20320;&#30340;&#21629;&#23453;&#21834;&#65281;&#12298;&#20837;&#33647;&#38236;&#12299;&#20113;&#65306;&#8220;&#24444;&#33021;&#26080;&#28431;&#32773;&#65292;&#26159;&#34917;&#20046;&#22825;&#24180;&#20043;&#23551;&#32780;&#24050;&#23572;&#12290;&#22914;&#20854;&#29992;&#36896;&#21270;&#20043;&#29702;&#65292;&#21017;&#30495;&#31934;&#23384;&#30691;&#65292;&#30495;&#24418;&#22266;&#30691;&#65292;&#30495;&#31070;&#23450;&#30691;&#65292;&#27492;&#38271;&#29983;&#20043;&#36947;&#20063;&#12290;&#8221;&#12298;&#25668;&#29983;&#19977;&#35201;&#12299;&#65306;&#8220;&#19981;&#30693;&#25345;&#28385;&#65292;&#19981;&#30693;&#20445;&#21868;&#65292;&#25152;&#29983;&#20307;&#24050;&#20111;&#65292;&#25152;&#32791;&#26080;&#31351;&#65292;&#26410;&#33267;&#20013;&#24180;&#65292;&#20116;&#33039;&#34928;&#23613;&#65292;&#30334;&#33033;&#20465;&#26543;&#30691;&#12290;&#8221;&#31934;&#20026;&#21629;&#23453;&#65292;&#19981;&#21487;&#22916;&#27844;&#12290;&#36947;&#23478;&#35748;&#20026;&#65292;&#20154;&#19981;&#33258;&#25439;&#20854;&#22825;&#24180;&#65292;&#20415;&#21487;&#33258;&#32456;&#20854;&#22825;&#24180;&#12290;&#24180;&#36731;&#20154;&#24448;&#24448;&#26080;&#30693;&#65292;&#36825;&#26041;&#38754;&#25026;&#24471;&#23569;&#65292;&#20063;&#27809;&#20154;&#32473;&#20104;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#33041;&#23376;&#37324;&#38754;&#23613;&#26159;&#30742;&#23478;&#30340;&#26080;&#23475;&#35770;&#65292;&#20110;&#26159;&#23601;&#25784;&#24471;&#26356;&#21152;&#32902;&#26080;&#24524;&#24814;&#20102;&#65292;&#26368;&#21518;&#30151;&#29366;&#29190;&#21457;&#26102;&#23601;&#20687;&#24403;&#22836;&#25384;&#20102;&#19968;&#35760;&#38391;&#26829;&#12290;&#36523;&#20307;&#19968;&#26086;&#38519;&#20837;&#20005;&#37325;&#30340;&#34928;&#36133;&#65292;&#37027;&#24674;&#22797;&#23601;&#20250;&#21464;&#24471;&#24456;&#24930;&#65292;&#21363;&#20351;&#21507;&#33647;&#65292;&#30701;&#26399;&#20869;&#20063;&#24456;&#38590;&#35265;&#26126;&#26174;&#30340;&#22909;&#36716;&#65292;&#22240;&#20026;&#20260;&#24471;&#27604;&#36739;&#28145;&#20102;&#65292;&#30149;&#21435;&#22914;&#25277;&#19997;&#65292;&#34928;&#36133;&#20250;&#24418;&#25104;&#19968;&#31181;&#36235;&#21183;&#65292;&#35201;&#24443;&#24213;&#25197;&#36716;&#36825;&#31181;&#19979;&#28369;&#30340;&#36235;&#21183;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#36235;&#21183;&#20063;&#19981;&#26159;&#30701;&#26399;&#20869;&#21487;&#20197;&#25197;&#36716;&#36807;&#26469;&#30340;&#12290;&#26377;&#30340;&#20154;&#22836;&#21457;&#33538;&#23494;&#65292;&#26377;&#30340;&#20154;&#33073;&#21457;&#20005;&#37325;&#65292;&#36825;&#26159;&#20004;&#31181;&#36235;&#21183;&#65292;&#22914;&#26524;&#27785;&#36855;&#25784;&#31649;&#65292;&#23601;&#20250;&#20174;&#33538;&#23494;&#30340;&#36235;&#21183;&#24930;&#24930;&#36716;&#21464;&#21040;&#20005;&#37325;&#33073;&#21457;&#30340;&#36235;&#21183;&#65292;&#28982;&#21518;&#34987;&#37027;&#31181;&#36235;&#21183;&#29282;&#29282;&#25511;&#21046;&#20303;&#65292;&#35201;&#24819;&#20877;&#27425;&#36716;&#21464;&#36807;&#26469;&#65292;&#23601;&#35201;&#33457;&#24456;&#22823;&#30340;&#21147;&#27668;&#21644;&#24456;&#38271;&#30340;&#26102;&#38388;&#20102;&#12290;&#28165;&#26411;&#26377;&#20010;&#27494;&#29366;&#20803;&#65292;&#21517;&#23383;&#21483;&#38472;&#22269;&#29863;&#65292;&#24180;&#36731;&#26102;&#20307;&#26684;&#39745;&#26791;&#38750;&#20961;&#65292;&#31934;&#27494;&#33402;&#65292;&#26377;&#20030;&#40718;&#20043;&#21147;&#65292;&#20294;&#20854;&#27493;&#20837;&#20013;&#24180;&#21518;&#65292;&#33457;&#22825;&#37202;&#22320;&#65292;&#33618;&#24223;&#32451;&#21151;&#65292;&#26410;&#21040;&#26202;&#24180;&#23601;&#24050;&#32463;&#30334;&#39608;&#20465;&#24223;&#65292;&#39592;&#30246;&#34892;&#30240;&#20102;&#12290;&#27494;&#29366;&#20803;&#37117;&#22240;&#33457;&#22825;&#37202;&#22320;&#32780;&#24223;&#25481;&#65292;&#20309;&#20917;&#25105;&#20204;&#26222;&#36890;&#20154;&#65292;&#37202;&#33394;&#36825;&#20004;&#26679;&#22826;&#20260;&#30007;&#20154;&#20102;&#65292;&#25105;&#21460;&#21460;&#22240;&#20026;&#37207;&#37202;&#32780;&#26579;&#19978;&#32925;&#30284;&#65292;&#20013;&#24180;&#30149;&#36893;&#65292;&#24456;&#21487;&#24796;&#12290;&#37202;&#24212;&#35813;&#23569;&#21917;&#25110;&#32773;&#21035;&#21917;&#65292;&#19968;&#21917;&#27442;&#26395;&#23601;&#23481;&#26131;&#36215;&#26469;&#65292;&#21040;&#26102;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#37202;&#22766;&#24578;&#20154;&#32966;&#65292;&#37202;&#21518;&#20081;&#24615;&#30340;&#20107;&#24773;&#22826;&#22810;&#20102;&#65292;&#21917;&#20102;&#37202;&#65292;&#23450;&#21147;&#23601;&#23481;&#26131;&#19979;&#38477;&#65292;&#21040;&#26102;&#23601;&#24456;&#38590;&#25511;&#21046;&#20303;&#33258;&#24049;&#12290;&#36825;&#20301;&#25106;&#21451;&#32473;&#20986;&#30340;&#24544;&#21578;&#24456;&#24691;&#20999;&#65292;&#20063;&#26159;&#20182;&#33258;&#24049;&#30340;&#34880;&#27882;&#25945;&#35757;&#65292;&#25105;&#20204;&#24517;&#39035;&#24443;&#24213;&#25106;&#25784;&#65292;&#19981;&#35201;&#31561;&#21040;&#8220;&#21487;&#24597;&#30340;&#20107;&#8221;&#26469;&#20102;&#65292;&#25165;&#24863;&#21040;&#21518;&#24724;&#65292;&#21040;&#26102;&#23601;&#24724;&#20043;&#26202;&#30691;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#21018;&#25165;&#30495;&#26159;&#22826;&#21487;&#24597;&#20102;&#65292;&#26412;&#26469;&#19978;&#32593;&#22909;&#22909;&#30340;&#65292;&#31361;&#28982;&#27983;&#35272;&#21040;&#20102;&#25830;&#36793;&#26032;&#38395;&#65292;&#24565;&#22836;&#19968;&#19979;&#23376;&#23601;&#19978;&#26469;&#20102;&#65292;&#23601;&#19978;&#20102;&#40644;&#32593;&#65292;&#30475;&#40644;&#30340;&#19968;&#30636;&#38388;&#25105;&#23601;&#21448;&#35686;&#24789;&#20102;&#36215;&#26469;&#65292;&#39532;&#19978;&#20851;&#20102;&#30005;&#33041;&#12290;&#31561;&#33258;&#24049;&#32531;&#36807;&#31070;&#26469;&#65292;&#25165;&#30693;&#36947;&#33258;&#24049;&#34429;&#28982;&#26029;&#20102;&#24565;&#22836;&#20294;&#36824;&#26159;&#26029;&#24471;&#26377;&#28857;&#26202;&#65292;&#24212;&#35813;&#22312;&#24565;&#22836;&#36215;&#26469;&#30340;&#19968;&#30636;&#38388;&#26029;&#25481;&#65292;&#26412;&#26469;&#25106;&#20102;&#24555;&#19968;&#20010;&#26376;&#65292;&#29616;&#22312;&#24863;&#35273;&#32958;&#27668;&#21448;&#34987;&#20260;&#21040;&#20102;&#65292;&#21363;&#20351;&#27809;&#30772;&#25106;&#20294;&#32943;&#23450;&#23545;&#24674;&#22797;&#26377;&#24433;&#21709;&#20102;&#65292;&#21769;&#65292;&#30475;&#26469;&#33258;&#24049;&#30340;&#26029;&#24565;&#23454;&#25112;&#35201;&#21152;&#24378;&#21834;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#32593;&#19978;&#21040;&#22788;&#26377;&#25830;&#36793;&#30340;&#20869;&#23481;&#65292;&#30495;&#21487;&#35859;&#38450;&#19981;&#32988;&#38450;&#65292;&#33258;&#24049;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#24378;&#21270;&#23545;&#22659;&#23454;&#25112;&#30340;&#24847;&#35782;&#65292;&#30475;&#35265;&#23601;&#36991;&#24320;&#65292;&#19981;&#35201;&#25918;&#20219;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#19981;&#35201;&#21435;&#28857;&#20987;&#12290;&#32593;&#19978;&#21040;&#22788;&#26377;&#8220;&#40644;&#38647;&#8221;&#65292;&#20320;&#19968;&#23450;&#35201;&#26684;&#22806;&#35686;&#24789;&#65292;&#19981;&#35201;&#21435;&#36393;&#12290;&#32593;&#19978;&#30340;&#25830;&#36793;&#22270;&#38750;&#24120;&#20043;&#22810;&#65292;&#24456;&#22810;&#23186;&#20307;&#23601;&#38752;&#36825;&#20010;&#21560;&#24341;&#28857;&#20987;&#37327;&#65292;&#36825;&#31181;&#25830;&#36793;&#30340;&#35825;&#24785;&#20869;&#23481;&#20063;&#28183;&#36879;&#36827;&#20102;&#28216;&#25103;&#30340;&#23459;&#20256;&#19982;&#21019;&#20316;&#37324;&#65292;&#24635;&#20043;&#19978;&#32593;&#26102;&#35201;&#24456;&#23567;&#24515;&#25165;&#26159;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#21487;&#33021;&#38519;&#36827;&#21435;&#12290;&#26412;&#26469;&#25106;&#24471;&#24456;&#22909;&#65292;&#20294;&#26159;&#19968;&#24352;&#25830;&#36793;&#22270;&#23601;&#21487;&#33021;&#28857;&#29123;&#27442;&#24565;&#65292;&#25509;&#30528;&#23601;&#20250;&#19968;&#27493;&#27493;&#22833;&#25511;&#12290;&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#21518;&#26469;&#35686;&#24789;&#20102;&#36215;&#26469;&#65292;&#20294;&#24050;&#32463;&#26029;&#24471;&#22826;&#26202;&#65292;&#24050;&#32463;&#36896;&#25104;&#20102;&#26263;&#28431;&#65292;&#32958;&#27668;&#24050;&#32463;&#20260;&#20102;&#65292;&#20005;&#26684;&#26469;&#35828;&#65292;&#30475;&#40644;&#23601;&#31639;&#30772;&#25106;&#65292;&#22240;&#20026;&#30475;&#40644;&#20250;&#23548;&#33268;&#26263;&#28431;&#12290;&#26681;&#25454;&#25105;&#30340;&#23454;&#25112;&#20307;&#20250;&#19982;&#20247;&#22810;&#25106;&#21451;&#30340;&#21453;&#39304;&#65292;&#25830;&#36793;&#20869;&#23481;&#30340;&#23041;&#21147;&#26159;&#19981;&#23481;&#23567;&#35281;&#30340;&#65292;&#26377;&#30340;&#36164;&#28145;&#25106;&#21451;&#37117;&#20250;&#26685;&#22312;&#25830;&#36793;&#20869;&#23481;&#19978;&#65292;&#26080;&#32842;&#26102;&#30475;&#30475;&#25830;&#36793;&#26032;&#38395;&#65292;&#20197;&#20026;&#27809;&#20107;&#65292;&#20294;&#35841;&#30693;&#19968;&#19979;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#25105;&#21457;&#29616;&#29616;&#22312;&#21482;&#35201;&#26159;&#27983;&#35272;&#32593;&#19978;&#30340;&#26032;&#38395;&#65292;&#36973;&#36935;&#25830;&#36793;&#20869;&#23481;&#30340;&#27010;&#29575;&#20960;&#20046;&#26159;&#30334;&#20998;&#30334;&#30340;&#65292;&#26377;&#30340;&#36339;&#20986;&#30340;&#23567;&#31383;&#21475;&#26356;&#26159;&#25830;&#36793;&#20869;&#23481;&#27178;&#39134;&#65292;&#22312;&#19981;&#26029;&#36720;&#28856;&#20320;&#30340;&#30524;&#29699;&#65292;&#35825;&#24785;&#30340;&#26631;&#39064;&#19982;&#22270;&#29255;&#23601;&#20687;&#25172;&#21521;&#20320;&#30340;&#28856;&#24377;&#19968;&#26679;&#12290;&#23545;&#22659;&#26102;&#26368;&#24524;&#35763;&#30340;&#23601;&#26159;&#21453;&#22797;&#30447;&#30528;&#30475;&#65292;&#24448;&#24448;&#31532;&#20108;&#30524;&#23601;&#30528;&#39764;&#20102;&#65292;&#25152;&#20197;&#24517;&#39035;&#24456;&#35686;&#24789;&#65292;&#23601;&#20687;&#36827;&#20837;&#38647;&#21306;&#19968;&#26679;&#65292;&#24517;&#39035;&#26684;&#22806;&#35880;&#24910;&#65292;&#30693;&#36947;&#25830;&#36793;&#20869;&#23481;&#30340;&#21385;&#23475;&#65292;&#23601;&#24212;&#35813;&#29305;&#21035;&#23567;&#24515;&#12290;&#22269;&#22806;&#19968;&#20301;&#25106;&#20102;9&#20010;&#26376;&#30340;&#25106;&#21451;&#35828;&#65306;&#8220;&#29616;&#22312;&#25105;&#24050;&#32463;&#25226;&#33258;&#24049;&#35757;&#32451;&#24471;&#24456;&#35686;&#24789;&#65292;&#19968;&#26086;&#24847;&#35782;&#21040;&#22916;&#24819;&#20986;&#29616;&#65292;&#25105;&#23601;&#31435;&#21363;&#25171;&#26029;&#12290;&#25105;&#24050;&#32463;&#23398;&#20250;&#20102;&#22914;&#20309;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#23601;&#22909;&#20687;&#8216;&#25442;&#20010;&#39057;&#36947;&#8217;&#19968;&#26679;&#12290;&#8221;&#20182;&#36824;&#35828;&#36947;&#65306;&#8220;&#29616;&#22312;&#65292;&#25105;&#32456;&#20110;&#24863;&#21463;&#21040;&#20102;&#19968;&#31181;&#28040;&#22833;&#22810;&#24180;&#30340;&#24863;&#35273;&#65292;&#37027;&#23601;&#26159;&#27963;&#30528;&#30340;&#28363;&#21619;&#65281;&#25163;&#28139;&#30495;&#26159;&#20154;&#38388;&#22320;&#29425;&#65281;&#20197;&#21069;&#65292;&#25105;&#20869;&#24515;&#20805;&#28385;&#21387;&#25233;&#65292;&#24120;&#24120;&#21322;&#22812;&#24778;&#37266;&#65292;&#28982;&#21518;&#30171;&#21741;&#27969;&#28053;&#8230;&#8230;&#8221;&#22269;&#22806;&#25106;&#21451;&#30340;&#36825;&#20004;&#27573;&#35805;&#38750;&#24120;&#22909;&#65292;&#19981;&#31649;&#22269;&#20869;&#36824;&#26159;&#22269;&#22806;&#65292;&#35266;&#24515;&#26029;&#24565;&#27704;&#36828;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#23545;&#27835;&#37034;&#24565;&#65292;&#23545;&#22659;&#26102;&#35201;&#20570;&#21040;&#19981;&#21160;&#24515;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#35201;&#23398;&#20250;&#36991;&#24320;&#25830;&#36793;&#30340;&#20869;&#23481;&#65292;&#20154;&#37117;&#26377;&#22909;&#22855;&#24515;&#65292;&#26368;&#35201;&#20811;&#26381;&#30340;&#23601;&#26159;&#23545;&#25830;&#36793;&#20869;&#23481;&#30340;&#22909;&#22855;&#24515;&#65292;&#25830;&#36793;&#30340;&#26631;&#39064;&#25110;&#32773;&#22270;&#29255;&#23601;&#20687;&#19968;&#20010;&#20010;&#24378;&#21147;&#35825;&#39285;&#65292;&#21560;&#24341;&#20320;&#21435;&#28857;&#20987;&#65292;&#35825;&#39285;&#30340;&#37324;&#38754;&#23601;&#26159;&#38057;&#23376;&#65292;&#38057;&#23376;&#19978;&#38754;&#26377;&#20498;&#21050;&#65292;&#19968;&#26086;&#28857;&#20987;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#23545;&#20110;&#23450;&#21147;&#36739;&#24046;&#30340;&#25106;&#21451;&#32780;&#35328;&#65292;&#26356;&#26159;&#22914;&#27492;&#65292;&#20182;&#20204;&#22826;&#23481;&#26131;&#38519;&#36827;&#21435;&#20102;&#12290;&#23545;&#20110;&#26377;&#30456;&#24403;&#23450;&#21147;&#30340;&#36164;&#28145;&#25106;&#21451;&#32780;&#35328;&#65292;&#36825;&#31181;&#25830;&#36793;&#20869;&#23481;&#26377;&#26102;&#20063;&#20250;&#36896;&#25104;&#20005;&#37325;&#30340;&#22256;&#25200;&#65292;&#22240;&#20026;&#22312;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#22909;&#22855;&#24515;&#24448;&#24448;&#21344;&#25454;&#20102;&#19978;&#39118;&#65292;&#36825;&#31181;&#22909;&#22855;&#24515;&#20250;&#39537;&#20351;&#20182;&#21435;&#28857;&#20987;&#65292;&#28982;&#21518;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#23601;&#38519;&#20102;&#36827;&#21435;&#12290;&#22312;&#32463;&#21382;&#20102;&#19968;&#27425;&#27425;&#23545;&#22659;&#23454;&#25112;&#21518;&#65292;&#20320;&#33258;&#24049;&#35201;&#23398;&#20250;&#24635;&#32467;&#12289;&#20998;&#26512;&#21644;&#35780;&#20272;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#21738;&#20123;&#22320;&#26041;&#20570;&#24471;&#22909;&#65292;&#21738;&#20123;&#22320;&#26041;&#36824;&#19981;&#22815;&#23436;&#21892;&#65292;&#33258;&#24049;&#35201;&#22909;&#22909;&#21453;&#30465;&#65292;&#36825;&#26679;&#25165;&#33021;&#19981;&#26029;&#25552;&#21319;&#21644;&#20248;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#12290;</p>
<p></p>
<p></p>
<p>7.&#12304;&#39134;&#32724;&#21733;&#65292;&#22914;&#26524;&#26089;&#19968;&#28857;&#35748;&#35782;&#20320;&#65292;&#21487;&#33021;&#25105;&#23601;&#19981;&#20250;&#29616;&#22312;&#36825;&#26679;&#20102;&#12290;&#25105;&#29616;&#22312;28&#23681;&#65292;24&#23681;&#30340;&#26102;&#20505;&#32467;&#23130;&#65292;&#23130;&#21069;&#26377;&#19971;&#20843;&#24180;&#30340;&#25784;&#21490;&#20197;&#21450;&#31070;&#34928;&#21490;&#65292;&#36824;&#26377;&#40763;&#28814;&#65292;&#36825;&#20123;&#24180;&#27599;&#19968;&#22825;&#37117;&#26080;&#31934;&#25171;&#37319;&#65292;&#33041;&#23376;&#29305;&#21035;&#23481;&#26131;&#30130;&#21171;&#65292;&#20294;&#25105;&#19968;&#30452;&#37117;&#29100;&#36807;&#26469;&#20102;&#12290;&#29616;&#22312;&#25105;&#20570;&#29983;&#24847;&#65292;&#37202;&#23616;&#24212;&#37228;&#29305;&#21035;&#22810;&#65292;&#28895;&#37202;&#29100;&#22812;&#26159;&#23478;&#24120;&#20415;&#39277;&#65292;&#23601;&#22312;&#20170;&#24180;5&#26376;&#20221;&#65292;&#25105;&#21069;&#19968;&#22825;&#26202;&#19978;&#21917;&#20102;&#20004;&#22330;&#21917;&#21520;&#20102;&#65292;&#31532;&#20108;&#22825;&#20013;&#21320;&#19981;&#20294;&#27809;&#30561;&#35273;&#36824;&#36319;&#32769;&#23110;&#36807;&#20102;&#24615;&#29983;&#27963;&#65292;&#28982;&#21518;&#25105;&#19979;&#21320;&#24320;&#36710;&#20986;&#21435;&#21150;&#20107;&#65292;&#23601;&#22312;&#21322;&#36335;&#19978;&#65292;&#31361;&#28982;&#24863;&#35273;&#21457;&#24908;&#21457;&#25238;&#65292;&#20882;&#20919;&#27735;&#65292;&#22909;&#20687;&#33258;&#24049;&#39532;&#19978;&#23601;&#35201;&#19981;&#34892;&#20102;&#65292;&#36710;&#37117;&#24320;&#19981;&#20102;&#20102;&#65292;&#24403;&#26102;&#29305;&#21035;&#23475;&#24597;&#65292;&#21483;&#26469;&#26379;&#21451;&#25226;&#25105;&#36865;&#21040;&#21307;&#38498;&#21508;&#31181;&#26816;&#26597;&#65292;&#37117;&#27491;&#24120;&#65292;&#21307;&#29983;&#35828;&#26159;&#30130;&#21171;&#36807;&#24230;&#65292;&#35753;&#22810;&#20241;&#24687;&#12290;&#37027;&#27573;&#26102;&#38388;&#26356;&#26159;&#29006;&#29100;&#65292;&#30524;&#38236;&#37117;&#19981;&#25954;&#25140;&#20102;&#65292;&#30475;&#20960;&#30524;&#19996;&#35199;&#23601;&#22836;&#30140;&#65292;&#24515;&#37324;&#32463;&#24120;&#26080;&#32536;&#26080;&#25925;&#22320;&#32039;&#24352;&#65292;&#19968;&#20010;&#22810;&#26376;&#27809;&#25954;&#24320;&#36710;&#65292;&#22909;&#20687;&#24223;&#20154;&#19968;&#26679;&#12290;&#30452;&#21040;&#26368;&#36817;&#25165;&#26377;&#25152;&#32531;&#35299;&#12290;&#25105;&#21435;&#30475;&#20013;&#21307;&#65292;&#21307;&#29983;&#35828;&#25105;&#32958;&#34394;&#65292;&#24320;&#20102;&#20013;&#33647;&#24050;&#32463;&#21507;&#20102;&#26377;&#19977;&#20010;&#26376;&#20102;&#65292;&#24863;&#35273;&#25928;&#26524;&#19981;&#22826;&#26126;&#26174;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20301;&#20986;&#29616;&#28626;&#27515;&#24863;&#30340;&#25106;&#21451;&#65292;28&#23681;&#20063;&#36824;&#24456;&#24180;&#36731;&#65292;&#23130;&#21069;&#23601;&#26377;&#19971;&#20843;&#24180;&#30340;&#25784;&#40836;&#65292;&#23130;&#21518;&#28895;&#37202;&#29100;&#22812;&#23478;&#24120;&#20415;&#39277;&#65292;&#33258;&#24049;&#20063;&#27809;&#26377;&#20859;&#29983;&#30340;&#24847;&#35782;&#65292;&#36523;&#20307;&#26368;&#32456;&#22446;&#19979;&#26469;&#20102;&#65292;&#20687;&#24223;&#20154;&#19968;&#26679;&#12290;&#20197;&#21069;&#21548;&#35828;&#36807;&#8220;40&#23681;&#21069;&#29992;&#21629;&#25442;&#38065;&#65292;40&#23681;&#21518;&#29992;&#38065;&#25442;&#21629;&#12290;&#8221;&#29616;&#22312;&#20063;&#19981;&#35201;&#31561;&#21040;40&#23681;&#20102;&#65292;&#29616;&#22312;&#21917;&#37202;&#32437;&#27442;&#30340;&#20154;&#22312;20&#22810;&#23681;&#20035;&#33267;30&#23681;&#24038;&#21491;&#23601;&#20250;&#22446;&#19979;&#26469;&#65292;&#19978;&#38754;&#37027;&#20010;&#26696;&#20363;&#21644;&#36825;&#20010;&#26696;&#20363;&#20805;&#20998;&#35828;&#26126;&#20102;&#19968;&#20010;&#36947;&#29702;&#65306;&#21917;&#37257;&#21518;&#19968;&#23450;&#35201;&#22909;&#22909;&#20241;&#20859;&#65292;&#21315;&#19975;&#19981;&#21487;&#27844;&#31934;&#65292;&#22240;&#20026;&#36523;&#20307;&#23578;&#22788;&#20110;&#34394;&#24369;&#29366;&#24577;&#65292;&#36825;&#26102;&#20505;&#29305;&#21035;&#24524;&#35763;&#20219;&#20309;&#24418;&#24335;&#30340;&#27844;&#31934;&#65281;&#33021;&#25106;&#37202;&#26159;&#26368;&#22909;&#30340;&#65292;&#20294;&#26377;&#30340;&#20154;&#35201;&#24212;&#37228;&#65292;&#33258;&#24049;&#35201;&#26377;&#21407;&#21017;&#21644;&#24213;&#32447;&#65292;&#23613;&#37327;&#23569;&#21917;&#65292;&#19981;&#35201;&#21917;&#24471;&#37225;&#37194;&#22823;&#37257;&#65292;&#21542;&#21017;&#22826;&#20260;&#36523;&#20307;&#20102;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20113;&#65306;&#8220;&#20170;&#26102;&#20043;&#20154;&#19981;&#28982;&#20063;&#65292;&#20197;&#37202;&#20026;&#27974;&#65292;&#20197;&#22916;&#20026;&#24120;&#65292;&#37257;&#20197;&#20837;&#25151;&#65292;&#20197;&#27442;&#31469;&#20854;&#31934;&#65292;&#20197;&#32791;&#25955;&#20854;&#30495;&#65292;&#19981;&#30693;&#25345;&#28385;&#65292;&#19981;&#26102;&#24481;&#31070;&#65292;&#21153;&#24555;&#20854;&#24515;&#65292;&#36870;&#20110;&#29983;&#20048;&#65292;&#36215;&#23621;&#26080;&#33410;&#65292;&#25925;&#21322;&#30334;&#32780;&#34928;&#20063;&#12290;&#22827;&#19978;&#21476;&#22307;&#20154;&#20043;&#25945;&#19979;&#20063;&#65292;&#30342;&#35859;&#20043;&#34394;&#37034;&#36156;&#39118;&#65292;&#36991;&#20043;&#26377;&#26102;&#65292;&#24684;&#24788;&#34394;&#26080;&#65292;&#30495;&#27668;&#20174;&#20043;&#65292;&#31934;&#31070;&#20869;&#23432;&#65292;&#30149;&#23433;&#20174;&#26469;&#12290;&#8221;&#28145;&#25026;&#20859;&#29983;&#20043;&#36947;&#30340;&#20154;&#26159;&#24456;&#35880;&#24910;&#30340;&#65292;&#32958;&#31934;&#26159;&#20859;&#21629;&#30340;&#33021;&#37327;&#65292;&#26159;&#19981;&#33021;&#38543;&#20415;&#32791;&#27844;&#30340;&#65292;&#26377;&#30340;&#26118;&#34411;&#22312;&#20132;&#37197;&#21518;&#30452;&#25509;&#23601;&#27515;&#20129;&#20102;&#65292;&#22240;&#20026;&#29983;&#21629;&#21147;&#24050;&#32463;&#27844;&#25481;&#20102;&#12290;&#12298;&#20869;&#20859;&#30495;&#35808;&#12299;&#20013;&#35828;&#65306;&#8220;&#36947;&#20043;&#22823;&#25932;&#65292;&#20026;&#19968;&#33394;&#23383;&#12290;&#33394;&#20043;&#23475;&#20154;&#65292;&#29978;&#20110;&#34382;&#29436;&#12290;&#20462;&#20185;&#23478;&#21482;&#35201;&#30041;&#24471;&#31934;&#20303;&#65292;&#20415;&#21487;&#38271;&#29983;&#12290;&#22914;&#26377;&#19981;&#33410;&#65292;&#21017;&#20405;&#20811;&#24180;&#40836;&#65292;&#34453;&#39135;&#31934;&#39748;&#65292;&#30495;&#27668;&#21435;&#30691;&#65292;&#21363;&#26085;&#22812;&#25171;&#22352;&#65292;&#26377;&#20309;&#30410;&#20046;&#65311;&#35821;&#20113;&#65306;&#27833;&#23613;&#28783;&#28781;&#65292;&#39635;&#31469;&#20154;&#20129;&#65292;&#35802;&#38750;&#34394;&#35821;&#12290;&#8221;&#25105;&#20204;&#19968;&#23450;&#35201;&#25026;&#24471;&#20445;&#31934;&#20859;&#29983;&#65292;&#26080;&#30693;&#30340;&#20195;&#20215;&#24456;&#21487;&#24597;&#65292;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#21518;&#26356;&#21487;&#24597;&#65281;&#36825;&#20301;&#25106;&#21451;&#35828;&#22914;&#26524;&#26089;&#19968;&#28857;&#35748;&#35782;&#25105;&#65292;&#21487;&#33021;&#23601;&#19981;&#20250;&#36825;&#26679;&#20102;&#65292;&#19968;&#20010;&#30007;&#20154;&#24212;&#35813;&#35201;&#25026;&#24471;&#25106;&#33394;&#65292;&#24182;&#19988;&#35201;&#25026;&#24471;&#23130;&#21518;&#24615;&#29983;&#27963;&#30340;&#24524;&#35763;&#65292;&#30149;&#21518;&#12289;&#37202;&#21518;&#12289;&#21171;&#32047;&#12289;&#29100;&#22812;&#26102;&#37117;&#24524;&#35763;&#27844;&#31934;&#65292;&#38750;&#26102;&#27844;&#31934;&#65292;&#21518;&#26524;&#30495;&#30340;&#24456;&#20005;&#37325;&#12290;28&#23681;&#27491;&#24403;&#24180;&#65292;&#21448;&#26159;&#23478;&#37324;&#30340;&#39030;&#26753;&#26609;&#65292;&#36825;&#26679;&#19968;&#22446;&#25481;&#65292;&#20154;&#29983;&#23601;&#38519;&#20837;&#20102;&#24456;&#28145;&#30340;&#22256;&#22659;&#65292;&#24443;&#24213;&#27814;&#20026;&#20102;&#24223;&#20154;&#12290;&#22914;&#26524;&#20260;&#24471;&#24456;&#28145;&#65292;&#24674;&#22797;&#30340;&#36807;&#31243;&#26159;&#24456;&#24930;&#30340;&#65292;&#36825;&#20301;&#25106;&#21451;&#21507;&#20102;&#19977;&#20010;&#26376;&#30340;&#20013;&#33647;&#65292;&#25928;&#26524;&#37117;&#19981;&#22826;&#26126;&#26174;&#65292;&#19968;&#26041;&#38754;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#21478;&#22806;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33258;&#24049;&#21487;&#20197;&#35797;&#35797;&#20859;&#29983;&#26729;&#25110;&#32773;&#25171;&#22352;&#65292;&#36825;&#26679;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#36523;&#20307;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#19968;&#33324;&#22362;&#25345;&#21322;&#24180;&#20197;&#19978;&#21487;&#20197;&#32531;&#35299;&#24456;&#22810;&#65292;&#33258;&#24049;&#24517;&#39035;&#22312;&#20859;&#29983;&#24674;&#22797;&#26041;&#38754;&#22810;&#19979;&#21151;&#22827;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#25106;&#33394;&#20859;&#29983;&#12290;&#24403;&#36523;&#20307;&#23578;&#21487;&#26102;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#20581;&#24247;&#30340;&#23453;&#36149;&#65292;&#19968;&#26086;&#30151;&#29366;&#29190;&#21457;&#65292;&#25165;&#30693;&#36947;&#20581;&#24247;&#26159;&#37027;&#20040;&#23453;&#36149;&#65292;&#26377;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#20154;&#19968;&#29983;&#21487;&#20197;&#24178;&#24456;&#22810;&#34850;&#20107;&#65292;&#20294;&#26368;&#34850;&#30340;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#24573;&#35270;&#20581;&#24247;&#12290;&#8221;&#20581;&#24247;&#26159;&#19968;&#20999;&#30340;&#22522;&#30784;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#25026;&#24471;&#32958;&#31934;&#33021;&#37327;&#30340;&#31649;&#29702;&#65292;&#36825;&#37324;&#38754;&#30340;&#23398;&#38382;&#30495;&#30340;&#24456;&#28145;&#65292;&#19981;&#25026;&#24524;&#35763;&#65292;&#21482;&#22270;&#19968;&#26102;&#20043;&#24555;&#65292;&#21518;&#26524;&#30495;&#30340;&#19981;&#22570;&#35774;&#24819;&#65292;&#27844;&#29408;&#20102;&#65292;&#30495;&#30340;&#21487;&#33021;&#29469;&#27515;&#12290;&#35760;&#24471;&#20197;&#21069;&#30475;&#36807;&#26032;&#38395;&#65292;&#35828;&#21496;&#26426;&#29469;&#27515;&#22312;&#36710;&#19978;&#65292;&#36825;&#31867;&#29616;&#35937;&#24456;&#22810;&#65292;&#26377;&#30340;&#36824;&#24456;&#24180;&#36731;&#65292;&#20063;&#23601;20&#22810;&#23681;&#65292;&#29469;&#27515;&#19981;&#26159;&#20598;&#28982;&#30340;&#65292;&#19968;&#23450;&#21644;&#29983;&#27963;&#20064;&#24815;&#23494;&#20999;&#30456;&#20851;&#65292;&#22823;&#23478;&#35201;&#24341;&#36215;&#35686;&#35273;&#65292;&#22909;&#22909;&#20859;&#25252;&#33258;&#24049;&#30340;&#31934;&#23453;&#65292;&#21315;&#19975;&#19981;&#21487;&#38543;&#20415;&#32791;&#27844;&#12290;</p>
<p></p>
<p></p>
<p>8.&#12304;&#20170;&#22825;&#21435;&#25214;&#20102;&#19968;&#20010;&#20013;&#21307;&#65292;&#25105;&#24863;&#35273;&#36825;&#20010;&#26159;&#30495;&#27491;&#30340;&#20013;&#21307;&#65292;&#22240;&#20026;&#20182;&#23545;&#20013;&#21307;&#30693;&#35782;&#20449;&#25163;&#25288;&#26469;&#65292;&#32780;&#19988;&#35762;&#24471;&#22836;&#22836;&#26159;&#36947;&#65281;&#25105;&#19968;&#35828;SY&#23548;&#33268;&#20160;&#20040;&#30340;&#65292;&#20182;&#23601;&#30693;&#36947;&#26159;&#20160;&#20040;&#20102;&#12290;&#20182;&#26368;&#21518;&#35828;&#20102;&#19968;&#21477;&#65306;&#8220;&#20320;&#30340;&#20307;&#36136;&#24050;&#32463;&#25913;&#21464;&#20102;&#65292;&#20320;&#19981;&#35828;&#25105;&#20063;&#30693;&#36947;&#20320;&#30340;&#24773;&#20917;&#20102;&#12290;&#20320;&#30340;&#24773;&#20917;&#24046;&#19981;&#22810;&#35201;&#19968;&#24180;&#65292;&#20294;&#35201;&#25226;&#36523;&#20307;&#20859;&#22909;&#65292;&#24471;&#35201;&#19978;&#20010;&#20004;&#19977;&#24180;&#65292;&#32780;&#19988;&#22909;&#20102;&#20043;&#21518;&#20320;&#35201;&#25026;&#24471;&#20859;&#29983;&#12290;&#20320;&#29616;&#22312;&#22312;&#35835;&#20070;&#26399;&#38388;&#65292;&#27604;&#37027;&#20123;&#24037;&#20316;&#20102;&#30340;&#24773;&#20917;&#35201;&#22909;&#24456;&#22810;&#12290;&#8221;&#20182;&#26126;&#30830;&#32473;&#20102;&#25105;&#31572;&#22797;&#65306;&#8220;&#20320;&#30340;&#30149;&#21487;&#20197;&#27835;&#22909;&#65292;&#20294;&#26159;&#24456;&#24930;&#65292;&#35201;&#33457;&#20123;&#26102;&#38388;&#65281;&#8221;&#21769;&#65281;&#21482;&#33021;&#36825;&#26679;&#20102;&#65292;&#22909;&#22909;&#27835;&#30149;&#65292;&#22909;&#22909;&#20859;&#36523;&#20307;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#20260;&#31934;&#24739;&#32773;&#30340;&#20260;&#31934;&#21490;&#37117;&#26377;&#21313;&#24180;&#20197;&#19978;&#65292;&#26377;&#30340;&#25784;&#40836;&#34429;&#30701;&#65292;&#20294;&#26159;&#20260;&#24471;&#21364;&#24456;&#28145;&#65292;&#19968;&#26041;&#38754;&#36523;&#20307;&#24213;&#23376;&#34180;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#29378;&#25784;&#28389;&#27844;&#65292;&#21152;&#19978;&#29100;&#22812;&#31561;&#19981;&#33391;&#29983;&#27963;&#20064;&#24815;&#65292;&#26368;&#32456;&#23548;&#33268;&#30151;&#29366;&#29190;&#21457;&#12290;&#20154;&#26377;9&#31181;&#20307;&#36136;&#65306;&#24179;&#21644;&#36136;&#12289;&#27668;&#34394;&#36136;&#12289;&#38451;&#34394;&#36136;&#12289;&#38452;&#34394;&#36136;&#12289;&#29305;&#31104;&#36136;&#12289;&#27668;&#37057;&#36136;&#12289;&#34880;&#30208;&#36136;&#12289;&#30192;&#28287;&#36136;&#12289;&#28287;&#28909;&#36136;&#12290;&#25105;&#33258;&#24049;&#23601;&#26159;&#38451;&#34394;&#20307;&#36136;&#65292;&#22312;&#25784;&#31649;&#21069;&#65292;&#20908;&#22825;&#23601;&#25163;&#33050;&#21457;&#20937;&#65292;&#22312;&#27785;&#36855;&#25784;&#31649;&#21518;&#65292;&#24773;&#20917;&#21464;&#24471;&#26356;&#20005;&#37325;&#20102;&#65292;&#20154;&#30340;&#20307;&#36136;&#26159;&#20250;&#25913;&#21464;&#30340;&#65292;&#20250;&#21464;&#22909;&#65292;&#20063;&#21487;&#33021;&#21464;&#24046;&#65292;&#19968;&#33324;&#22312;&#25784;&#31649;&#21518;&#65292;&#20307;&#36136;&#37117;&#20250;&#19979;&#38477;&#65292;&#23601;&#30475;&#19979;&#38477;&#30340;&#31243;&#24230;&#26377;&#22810;&#23569;&#12290;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#25163;&#33050;&#26262;&#21644;&#19981;&#23569;&#20102;&#65292;&#21407;&#26469;&#20908;&#22825;&#29983;&#20923;&#30126;&#65292;&#29616;&#22312;&#19981;&#20250;&#29983;&#20102;&#65292;&#21407;&#26469;&#40763;&#28814;&#24456;&#20005;&#37325;&#65292;&#29616;&#22312;&#24456;&#23569;&#29359;&#20102;&#65292;&#25163;&#25351;&#30340;&#26376;&#29273;&#20063;&#27604;&#36739;&#31283;&#23450;&#65292;&#36523;&#20307;&#30340;&#38451;&#27668;&#25552;&#21319;&#19981;&#23569;&#12290;&#25105;&#26366;&#32463;&#20307;&#36136;&#19979;&#38477;&#21040;&#23545;&#38451;&#20809;&#37117;&#36807;&#25935;&#65292;&#19968;&#26194;&#22826;&#38451;&#27985;&#36523;&#37117;&#38590;&#21463;&#65292;&#21407;&#26469;&#26194;&#20960;&#23567;&#26102;&#37117;&#27809;&#38382;&#39064;&#65292;&#21518;&#26469;&#32958;&#31934;&#20111;&#31354;&#22826;&#21385;&#23475;&#65292;&#23601;&#20986;&#29616;&#20102;&#36807;&#25935;&#38382;&#39064;&#65292;&#37027;&#26102;&#32928;&#32963;&#20063;&#19981;&#22909;&#65292;&#24635;&#26159;&#33145;&#27899;&#65292;&#36824;&#24471;&#19978;&#20102;&#32966;&#30897;&#33640;&#40635;&#30137;&#65292;&#19968;&#28909;&#23601;&#27985;&#36523;&#21050;&#30171;&#65292;&#36523;&#19978;&#36215;&#32418;&#26001;&#21644;&#30137;&#22359;&#12290;&#21518;&#26469;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20307;&#36136;&#36880;&#27493;&#25552;&#21319;&#65292;&#33640;&#40635;&#30137;&#33258;&#21160;&#23601;&#22909;&#20102;&#65292;&#20043;&#21069;&#24590;&#20040;&#21507;&#33647;&#37117;&#19981;&#34892;&#65292;&#21518;&#26469;&#24930;&#24930;&#33258;&#24049;&#23601;&#22909;&#20102;&#65292;&#29616;&#22312;&#26194;&#22826;&#38451;&#20063;&#27809;&#20107;&#20102;&#65292;&#20908;&#22825;&#26194;&#22826;&#38451;&#20063;&#24863;&#35273;&#24456;&#33298;&#26381;&#12290;&#20043;&#21069;&#26377;&#25106;&#21451;&#38382;&#65292;&#20026;&#20160;&#20040;&#21069;&#36744;&#35828;&#30495;&#27491;&#24674;&#22797;&#35201;&#19977;&#24180;&#65292;&#20854;&#23454;&#36825;&#20063;&#26159;&#21069;&#36744;&#30340;&#32463;&#39564;&#20043;&#35848;&#65292;&#26159;&#26681;&#25454;&#22823;&#37327;&#21453;&#39304;&#25152;&#24471;&#20986;&#30340;&#32467;&#35770;&#65292;&#22914;&#26524;&#20260;&#31934;&#31243;&#24230;&#36739;&#27973;&#65292;&#20063;&#19981;&#38656;&#35201;&#19977;&#24180;&#65292;&#19977;&#24180;&#26159;&#38024;&#23545;&#20260;&#31934;&#36798;&#21040;&#19968;&#23450;&#31243;&#24230;&#30340;&#25106;&#21451;&#32780;&#35328;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#25784;&#40836;&#37117;&#22312;&#21313;&#24180;&#24038;&#21491;&#65292;&#30151;&#29366;&#24456;&#22810;&#65292;&#26377;&#30340;&#36824;&#24471;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#36825;&#26679;&#24674;&#22797;&#30340;&#26102;&#38388;&#24046;&#19981;&#22810;&#35201;&#19977;&#24180;&#20035;&#33267;&#26356;&#38271;&#12290;&#25105;&#37027;&#26102;&#25106;&#33394;&#21322;&#24180;&#65292;&#24863;&#35273;&#32531;&#35299;&#19981;&#23569;&#65292;&#20294;&#30151;&#29366;&#36824;&#26159;&#24456;&#23481;&#26131;&#21453;&#22797;&#65292;&#21518;&#26469;&#25106;&#33394;&#19968;&#24180;&#22810;&#65292;&#30151;&#29366;&#22522;&#26412;&#28040;&#22833;&#65292;&#20294;&#36824;&#26159;&#24456;&#34394;&#24369;&#65292;&#30151;&#29366;&#36824;&#26102;&#19981;&#26102;&#21453;&#22797;&#65292;&#25106;&#21040;&#20004;&#24180;&#20197;&#19978;&#65292;&#22522;&#26412;&#31283;&#23450;&#20102;&#65292;&#20294;&#36824;&#26159;&#20250;&#21453;&#22797;&#65292;&#25106;&#21040;&#19977;&#24180;&#20197;&#19978;&#65292;&#24863;&#35273;&#31283;&#23450;&#31243;&#24230;&#26356;&#24378;&#20102;&#65292;&#22522;&#30784;&#26356;&#29282;&#22266;&#20102;&#65292;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#27425;&#25968;&#21464;&#24471;&#26497;&#23569;&#20102;&#65292;&#25106;&#21040;&#20116;&#24180;&#20197;&#19978;&#65292;&#30151;&#29366;&#22522;&#26412;&#19981;&#20877;&#21453;&#22797;&#20102;&#65292;&#24863;&#35273;&#24213;&#23376;&#24443;&#24213;&#22831;&#23454;&#20102;&#12290;&#19968;&#33324;&#25106;&#33394;&#21518;&#30151;&#29366;&#20250;&#36880;&#27493;&#32531;&#35299;&#65292;&#32780;&#30151;&#29366;&#28040;&#22833;&#21017;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#65292;&#30151;&#29366;&#28040;&#22833;&#21518;&#36824;&#21487;&#33021;&#20986;&#29616;&#21453;&#22797;&#65292;&#35201;&#20570;&#21040;&#30151;&#29366;&#19981;&#20877;&#21453;&#22797;&#65292;&#24046;&#19981;&#22810;&#38656;&#35201;&#19977;&#24180;&#29978;&#33267;&#26356;&#38271;&#30340;&#26102;&#38388;&#65292;&#32531;&#35299;&#12289;&#28040;&#22833;&#12289;&#19981;&#20877;&#21453;&#22797;&#65292;&#36825;&#26159;&#19977;&#20010;&#19981;&#21516;&#30340;&#24674;&#22797;&#23618;&#27425;&#65292;&#20855;&#20307;&#22810;&#20037;&#24674;&#22797;&#35201;&#35270;&#27599;&#20010;&#20154;&#30340;&#20260;&#31934;&#31243;&#24230;&#12289;&#20859;&#29983;&#21151;&#22827;&#21644;&#27835;&#30103;&#25163;&#27573;&#32780;&#35328;&#12290;&#32437;&#27442;&#20260;&#31934;&#21518;&#36523;&#20307;&#20986;&#29616;&#22833;&#35843;&#65292;&#21040;&#26102;&#32943;&#23450;&#20250;&#21453;&#26144;&#22312;&#33033;&#35937;&#19978;&#65292;&#25105;&#37027;&#26102;&#21435;&#30475;&#20013;&#21307;&#65292;&#37027;&#20301;&#21307;&#29983;&#19968;&#25226;&#33033;&#23601;&#33080;&#33394;&#20957;&#37325;&#65292;&#30473;&#22836;&#32039;&#30385;&#65292;&#25105;&#30693;&#36947;&#25105;&#30340;&#33033;&#35937;&#32943;&#23450;&#19981;&#22937;&#65292;&#37027;&#27573;&#26102;&#38388;&#25105;&#34987;&#31070;&#32463;&#30151;&#34384;&#24471;&#24456;&#24808;&#65292;&#21040;&#22788;&#27714;&#21307;&#38382;&#33647;&#65292;&#35265;&#20102;&#21307;&#29983;&#23601;&#20687;&#35265;&#20102;&#25937;&#26143;&#19968;&#26679;&#65292;&#20294;&#26368;&#21518;&#25105;&#21457;&#29616;&#30495;&#27491;&#33021;&#25937;&#33258;&#24049;&#30340;&#65292;&#36824;&#26159;&#33258;&#24049;&#65292;&#21307;&#29983;&#21487;&#20197;&#24320;&#33647;&#65292;&#20294;&#22914;&#26524;&#33258;&#24049;&#19981;&#25106;&#37034;&#28139;&#65292;&#19981;&#25913;&#21464;&#29983;&#27963;&#26041;&#24335;&#65292;&#19981;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#23601;&#24456;&#38590;&#30154;&#24840;&#12290;&#26368;&#22909;&#30340;&#20013;&#21307;&#19981;&#20165;&#21307;&#26415;&#31934;&#28251;&#65292;&#32780;&#19988;&#36824;&#20250;&#21149;&#20154;&#25106;&#37034;&#28139;&#65292;&#20250;&#25351;&#20986;&#20320;&#30340;&#38382;&#39064;&#25152;&#22312;&#65292;&#36825;&#31867;&#21307;&#29983;&#26159;&#27604;&#36739;&#38590;&#36935;&#30340;&#65292;&#33021;&#36935;&#35265;&#26159;&#33258;&#24049;&#30340;&#31119;&#27668;&#12290;&#12298;&#35686;&#19990;&#36890;&#35328;&#12299;&#20113;&#65306;&#8220;&#21476;&#20154;&#21307;&#22312;&#24515;&#65292;&#24515;&#27491;&#33647;&#33258;&#30495;&#12290;&#8221;&#22909;&#30340;&#21307;&#29983;&#20250;&#27491;&#20320;&#30340;&#24515;&#65292;&#21149;&#20320;&#25106;&#37034;&#28139;&#21644;&#34892;&#21892;&#31215;&#24503;&#65292;&#36825;&#26679;&#25165;&#33021;&#25913;&#21464;&#21629;&#36816;&#65292;&#21542;&#21017;&#24320;&#20960;&#21103;&#33647;&#25226;&#20320;&#25171;&#21457;&#36208;&#20102;&#65292;&#20320;&#22238;&#21435;&#19968;&#36793;&#21507;&#33647;&#19968;&#36793;&#32437;&#27442;&#65292;&#32467;&#26524;&#21482;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#24324;&#19981;&#22909;&#30149;&#24773;&#36824;&#20250;&#21152;&#37325;&#12290;&#12298;&#20859;&#32769;&#22857;&#20146;&#20070;&#12299;&#37324;&#26377;&#19968;&#21477;&#35805;&#35828;&#24471;&#24456;&#22909;&#65306;&#8220;&#21892;&#26381;&#33647;&#32773;&#65292;&#19981;&#22914;&#21892;&#20445;&#20859;&#12290;&#8221;&#20260;&#31934;&#30151;&#29366;&#30340;&#24674;&#22797;&#20063;&#19981;&#33021;&#23436;&#20840;&#25351;&#26395;&#33647;&#29289;&#65292;&#20320;&#33258;&#24049;&#20063;&#35201;&#27880;&#37325;&#20445;&#20859;&#65292;&#33258;&#24049;&#35201;&#26377;&#20859;&#29983;&#24847;&#35782;&#65292;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#25165;&#26377;&#20445;&#38556;&#65292;&#26377;&#30340;&#25106;&#21451;&#23601;&#26159;&#21482;&#25106;&#19981;&#20859;&#65292;&#19981;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#25106;&#24456;&#20037;&#65292;&#24674;&#22797;&#20063;&#38590;&#20197;&#29702;&#24819;&#12290;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#33258;&#24049;&#35201;&#22909;&#22909;&#23398;&#20064;&#20859;&#29983;&#20043;&#36947;&#65292;&#22914;&#26524;&#36523;&#20307;&#24674;&#22797;&#24471;&#24456;&#22909;&#65292;&#33258;&#24049;&#23601;&#26356;&#26377;&#20449;&#24515;&#25106;&#19979;&#21435;&#65292;&#22914;&#26524;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#33258;&#24049;&#20063;&#23481;&#26131;&#24863;&#21040;&#28784;&#24515;&#20007;&#27668;&#65292;&#24324;&#19981;&#22909;&#36824;&#20250;&#30772;&#32592;&#30772;&#25684;&#32780;&#30772;&#25106;&#65292;&#25152;&#20197;&#20859;&#29983;&#24674;&#22797;&#20063;&#30452;&#25509;&#20851;&#20046;&#25106;&#33394;&#30340;&#31283;&#23450;&#65292;&#22823;&#23478;&#35201;&#20805;&#20998;&#37325;&#35270;&#36215;&#26469;&#12290;</p>
<p></p>
<p></p>
<p>9.&#12304;&#24863;&#24681;&#39134;&#32724;&#21733;&#65292;&#39134;&#32724;&#21733;&#36763;&#33510;&#20102;&#65281;&#22312;&#36825;&#26032;&#30340;&#19968;&#23395;&#30340;&#23398;&#20064;&#21644;&#19981;&#26029;&#39046;&#24735;&#20013;&#65292;&#25105;&#22312;&#21069;&#20004;&#22825;&#32456;&#20110;&#25214;&#21040;&#20102;&#25105;&#35813;&#22914;&#20309;&#27963;&#30528;&#30340;&#31572;&#26696;&#12290;&#25105;&#20204;&#24212;&#35813;&#20445;&#25345;&#29233;&#12289;&#21916;&#24742;&#21644;&#33258;&#30001;&#30340;&#29366;&#24577;&#65292;&#24182;&#19981;&#26159;&#26435;&#34913;&#30528;&#32431;&#31929;&#30340;&#21033;&#30410;&#31561;&#31561;&#12290;&#24212;&#19981;&#26029;&#24110;&#21161;&#20182;&#20154;&#65292;&#34892;&#21892;&#65292;&#25955;&#21457;&#33258;&#24049;&#30340;&#20809;&#20142;&#65292;&#28201;&#26262;&#20182;&#20154;&#65292;&#20869;&#24515;&#24863;&#35273;&#26159;&#20809;&#26126;&#30340;&#65292;&#26159;&#27426;&#21916;&#30340;&#12290;&#25105;&#22362;&#25345;&#20570;&#31508;&#35760;&#65292;&#25688;&#25220;&#39134;&#32724;&#21733;&#25991;&#31456;&#30340;&#31934;&#21326;&#29255;&#27573;&#65292;&#22312;&#25688;&#25220;&#30340;&#36807;&#31243;&#23601;&#20687;&#26159;&#21632;&#22204;&#30340;&#36807;&#31243;&#65292;&#28982;&#21518;&#20250;&#23581;&#21040;&#29976;&#34071;&#30340;&#29976;&#29980;&#65292;&#19981;&#30001;&#22320;&#21457;&#20986;&#30495;&#26159;&#21338;&#22823;&#31934;&#28145;&#30340;&#36190;&#21497;&#12290;&#23398;&#20064;&#12289;&#24735;&#36947;&#12289;&#23454;&#36341;&#65292;&#30495;&#30340;&#26159;&#20048;&#36259;&#26080;&#31351;&#65292;&#36825;&#20123;&#24863;&#35273;&#27604;&#25171;&#28216;&#25103;&#12289;SY&#29245;&#22810;&#20102;&#65292;&#37027;&#20004;&#31181;&#23089;&#20048;&#26041;&#24335;&#31616;&#30452;&#26159;low&#29190;&#20102;&#65292;&#23545;&#33258;&#24049;&#20869;&#24515;&#30340;&#25484;&#25511;&#30495;&#30340;&#26159;&#22826;&#26377;&#36259;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#30495;&#27491;&#21338;&#22823;&#31934;&#28145;&#30340;&#36824;&#26159;&#22307;&#36132;&#25945;&#32946;&#65292;&#19987;&#19994;&#25106;&#33394;&#21487;&#20197;&#24456;&#31185;&#23398;&#24456;&#31995;&#32479;&#65292;&#20294;&#38590;&#20197;&#36798;&#21040;&#22307;&#36132;&#25945;&#32946;&#37027;&#20010;&#23618;&#27425;&#65292;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#21487;&#20197;&#24320;&#21551;&#24735;&#36947;&#20462;&#24503;&#20043;&#26053;&#65292;&#21487;&#20197;&#20840;&#38754;&#25552;&#21319;&#20320;&#30340;&#31934;&#31070;&#22659;&#30028;&#12290;&#25105;&#20027;&#35201;&#36208;&#30340;&#26159;&#19987;&#19994;&#25106;&#33394;&#30340;&#36335;&#32447;&#65292;&#20294;&#20063;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#22307;&#36132;&#25945;&#32946;&#32473;&#20102;&#25105;&#24456;&#22823;&#30340;&#21551;&#21457;&#65292;&#21476;&#24503;&#30340;&#22659;&#30028;&#30340;&#30830;&#19981;&#21487;&#24605;&#35758;&#65292;&#24456;&#20540;&#24471;&#21518;&#20154;&#23398;&#20064;&#21644;&#20511;&#37492;&#12290;&#22823;&#23478;&#37117;&#21548;&#35828;&#36807;&#8220;&#20154;&#19981;&#20026;&#24049;&#22825;&#35803;&#22320;&#28781;&#8221;&#31561;&#35328;&#35770;&#65292;&#20294;&#36825;&#21482;&#26159;&#26354;&#35299;&#20043;&#35789;&#65292;&#21407;&#24847;&#26159;&#65306;&#8220;&#20154;&#22914;&#26524;&#19981;&#20808;&#33258;&#24049;&#20462;&#36523;&#65292;&#37027;&#20040;&#23601;&#20250;&#20026;&#22825;&#22320;&#25152;&#19981;&#23481;&#12290;&#8221;&#20026;&#24049;&#30340;&#8220;&#20026;&#8221;&#65292;&#26159;&#20462;&#20026;&#12289;&#20462;&#36523;&#20043;&#24847;&#65292;&#21518;&#20154;&#24448;&#24448;&#26354;&#35299;&#20102;&#21476;&#20154;&#30340;&#24847;&#24605;&#65292;&#21464;&#25104;&#20102;&#33258;&#31169;&#33258;&#21033;&#20043;&#20154;&#34920;&#36798;&#30340;&#35266;&#28857;&#65292;&#20197;&#21069;&#25105;&#36824;&#35748;&#20026;&#36825;&#31181;&#35266;&#28857;&#24456;&#23545;&#65292;&#21518;&#26469;&#25165;&#21457;&#29616;&#33258;&#31169;&#30340;&#20154;&#20854;&#23454;&#24456;&#33510;&#65292;&#26080;&#31169;&#20184;&#20986;&#30340;&#20154;&#25165;&#26159;&#26368;&#24555;&#20048;&#30340;&#65292;&#24515;&#22320;&#26080;&#31169;&#22825;&#22320;&#23485;&#65292;&#21040;&#26102;&#20320;&#30340;&#30524;&#30028;&#12289;&#24515;&#37327;&#21644;&#31119;&#25253;&#23436;&#20840;&#36229;&#36234;&#20102;&#33258;&#31169;&#33258;&#21033;&#30340;&#29366;&#24577;&#12290;&#36234;&#33258;&#31169;&#36234;&#30171;&#33510;&#65292;&#36234;&#33258;&#31169;&#36234;&#29421;&#38552;&#65292;&#24403;&#20320;&#23398;&#20250;&#26080;&#31169;&#22857;&#29486;&#20102;&#65292;&#24456;&#22810;&#19996;&#35199;&#19981;&#27714;&#33258;&#24471;&#65292;&#20320;&#23558;&#20250;&#20307;&#39564;&#21040;&#26356;&#22810;&#30340;&#21644;&#35856;&#12289;&#21916;&#24742;&#19982;&#22278;&#28385;&#30340;&#24863;&#35273;&#65292;&#20320;&#30340;&#20869;&#24515;&#26159;&#23815;&#39640;&#32780;&#20809;&#26126;&#30340;&#65292;&#20805;&#28385;&#30528;&#34892;&#21892;&#29305;&#26377;&#30340;&#27426;&#21916;&#65292;&#30475;&#21040;&#21035;&#20154;&#24184;&#31119;&#23451;&#22914;&#33258;&#24049;&#30340;&#24184;&#31119;&#65292;&#27809;&#26377;&#19968;&#28857;&#33258;&#31169;&#21644;&#23241;&#22930;&#65292;&#32780;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#30495;&#35802;&#30340;&#31069;&#31119;&#12290;&#21531;&#23376;&#25104;&#20154;&#20043;&#32654;&#65292;&#24456;&#24895;&#24847;&#24110;&#21161;&#21035;&#20154;&#65292;&#19981;&#27714;&#20219;&#20309;&#22238;&#25253;&#65292;&#22362;&#25345;&#32431;&#31929;&#30340;&#21147;&#37327;&#65292;&#21482;&#26377;&#24443;&#24213;&#32431;&#31929;&#20102;&#65292;&#20320;&#25165;&#33021;&#30495;&#27491;&#38382;&#24515;&#26080;&#24871;&#12290;&#20184;&#20986;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#24184;&#31119;&#65292;&#20184;&#20986;&#27604;&#32034;&#21462;&#26356;&#24555;&#20048;&#65292;&#36825;&#20010;&#36947;&#29702;&#25105;&#36807;&#20102;&#24456;&#22810;&#24180;&#25165;&#28145;&#28145;&#25026;&#24471;&#12290;&#36807;&#19968;&#31181;&#31215;&#26497;&#27491;&#38754;&#30340;&#29983;&#27963;&#36828;&#27604;&#36807;&#37034;&#28139;&#25918;&#32437;&#30340;&#29983;&#27963;&#26469;&#24471;&#24320;&#24515;&#21644;&#21916;&#24742;&#65292;&#20197;&#21069;&#19968;&#30452;&#35748;&#20026;&#25163;&#28139;&#29245;&#65292;&#21518;&#26469;&#25165;&#21457;&#29616;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#32780;&#35753;&#33258;&#24049;&#38519;&#20837;&#20102;&#33606;&#26840;&#30340;&#21253;&#22260;&#65292;&#31245;&#24494;&#19968;&#21160;&#23601;&#25166;&#20986;&#34880;&#26469;&#65292;&#27809;&#26377;&#20219;&#20309;&#33258;&#30001;&#21487;&#35328;&#65292;&#22791;&#23581;&#21508;&#31181;&#36523;&#24515;&#30340;&#30171;&#33510;&#12290;&#36825;&#20301;&#25106;&#21451;&#32456;&#20110;&#24320;&#31373;&#20102;&#65292;&#20182;&#20063;&#20307;&#39564;&#21040;&#20102;&#24735;&#36947;&#20043;&#20048;&#65292;&#27861;&#21916;&#20805;&#28385;&#65292;&#27861;&#21619;&#26080;&#31351;&#65292;&#21407;&#26469;&#19968;&#20010;&#20154;&#21487;&#20197;&#36825;&#20040;&#24320;&#24515;&#65292;&#36825;&#20040;&#21916;&#24742;&#65292;&#27809;&#26377;&#20219;&#20309;&#29702;&#30001;&#65292;&#19981;&#38656;&#20219;&#20309;&#22806;&#22312;&#30340;&#21050;&#28608;&#65292;&#20165;&#20165;&#36890;&#36807;&#20462;&#24515;&#12289;&#20928;&#24515;&#23601;&#21487;&#20197;&#37322;&#25918;&#20986;&#26497;&#22823;&#30340;&#21916;&#24742;&#65292;&#22914;&#26524;&#36824;&#33021;&#31215;&#26497;&#34892;&#21892;&#65292;&#37027;&#23601;&#33021;&#24863;&#21463;&#21040;&#26356;&#22823;&#30340;&#21916;&#24742;&#12290;&#26446;&#22025;&#35802;&#35828;&#36807;&#65306;&#8220;&#22312;&#29702;&#24819;&#22823;&#36947;&#19978;&#36214;&#36335;&#26102;&#65292;&#24076;&#26395;&#20320;&#20204;&#26377;&#24754;&#22825;&#24751;&#20154;&#30340;&#24515;&#24576;&#65292;&#19981;&#35201;&#24536;&#35760;&#26377;&#33021;&#21147;&#24110;&#21161;&#21035;&#20154;&#26159;&#31119;&#20998;&#12290;&#8221;&#26234;&#32773;&#25026;&#24471;&#20462;&#31119;&#65292;&#25026;&#24471;&#25106;&#37034;&#28139;&#65292;&#26234;&#32773;&#24456;&#26377;&#21407;&#21017;&#21644;&#24213;&#32447;&#65292;&#30693;&#36947;&#20160;&#20040;&#35813;&#20570;&#20160;&#20040;&#19981;&#35813;&#20570;&#12290;&#26234;&#32773;&#24050;&#32463;&#30475;&#36879;&#20102;&#37034;&#28139;&#30340;&#29983;&#27963;&#26041;&#24335;&#24182;&#19981;&#33021;&#24102;&#26469;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#37034;&#28139;&#21482;&#20250;&#35753;&#20154;&#38519;&#20837;&#24456;&#28145;&#30340;&#22256;&#22659;&#65292;&#26234;&#32773;&#30475;&#28165;&#20102;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#22312;&#20110;&#20928;&#21270;&#24515;&#28789;&#21644;&#34892;&#21892;&#31215;&#24503;&#65292;&#25152;&#20197;&#20182;&#20204;&#30340;&#24184;&#31119;&#24863;&#38750;&#24120;&#24378;&#28872;&#12290;&#20320;&#35273;&#24471;&#37034;&#28139;&#26159;&#19990;&#30028;&#19978;&#26368;&#29245;&#30340;&#20107;&#65292;&#25105;&#21487;&#20197;&#26126;&#30830;&#22320;&#21578;&#35785;&#20320;&#65306;&#19981;&#26159;&#65281;&#36824;&#26377;&#26356;&#22823;&#30340;&#29245;&#20320;&#19981;&#30693;&#36947;&#65292;&#25110;&#32773;&#20799;&#26102;&#20320;&#20307;&#39564;&#36807;&#65292;&#20294;&#26159;&#29616;&#22312;&#23436;&#20840;&#24536;&#35760;&#20102;&#12290;&#32905;&#20307;&#23618;&#38754;&#30340;&#29245;&#20854;&#23454;&#26159;&#24456;&#32932;&#27973;&#30340;&#65292;&#36716;&#30636;&#21363;&#36893;&#65292;&#32780;&#31934;&#31070;&#23618;&#38754;&#30340;&#24555;&#20048;&#25165;&#26159;&#30495;&#27491;&#20540;&#24471;&#36861;&#27714;&#30340;&#12290;&#25171;&#28216;&#25103;&#21644;SY&#25152;&#20135;&#29983;&#30340;&#24555;&#24863;&#27704;&#36828;&#26080;&#27861;&#19982;&#31934;&#31070;&#23618;&#38754;&#30340;&#32431;&#31929;&#22823;&#24555;&#20048;&#30456;&#27604;&#65292;&#22269;&#22806;&#25106;&#33394;&#32593;&#31449;&#21015;&#20030;&#20102;&#24456;&#22810;&#25106;&#33394;&#22909;&#22788;&#65292;&#31532;&#19968;&#26465;&#23601;&#26159;&#8220;&#20320;&#21487;&#20197;&#24555;&#20048; 1000&#20493;&#65281;&#8221;SY&#30340;&#24555;&#24863;&#24456;&#30701;&#26242;&#65292;&#32780;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#19968;&#25972;&#22825;&#37117;&#26159;&#24555;&#20048;&#30340;&#65292;&#19981;&#21487;&#24605;&#35758;&#30340;&#22823;&#24555;&#20048;&#19981;&#26029;&#20174;&#20869;&#24515;&#28145;&#22788;&#28044;&#29616;&#65292;&#37027;&#20040;&#32431;&#31929;&#65292;&#37027;&#20040;&#32654;&#22909;&#65292;&#37027;&#31181;&#24555;&#20048;&#30340;&#24863;&#35273;&#23601;&#20687;&#29190;&#28856;&#19968;&#26679;&#65292;&#20960;&#20046;&#26159;&#26080;&#27861;&#25233;&#21046;&#30340;&#24555;&#20048;&#24863;&#35273;&#65292;&#20869;&#24515;&#38750;&#24120;&#38750;&#24120;&#24320;&#24515;&#65292;&#20687;&#32431;&#20928;&#30340;&#23401;&#23376;&#19968;&#26679;&#24320;&#24515;&#24555;&#20048;&#12290;&#8220;&#21407;&#26469;&#21487;&#20197;&#36825;&#26679;&#24555;&#20048;&#65292;&#20026;&#20160;&#20040;&#20197;&#21069;&#19981;&#30693;&#36947;&#65311;&#8221;&#22240;&#20026;&#20197;&#21069;&#30340;&#20320;&#34987;&#27442;&#26395;&#20914;&#26127;&#20102;&#22836;&#33041;&#65292;&#20320;&#25481;&#36827;&#20102;&#37034;&#28139;&#30340;&#28145;&#22353;&#32780;&#24536;&#35760;&#20102;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#21807;&#26377;&#22362;&#25345;&#25106;&#33394;&#25165;&#33021;&#24930;&#24930;&#25214;&#22238;&#37027;&#31181;&#22823;&#24555;&#20048;&#12290;</p>
<p></p>
<p></p>
<p>10.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#21069;&#22825;&#25106;&#33394;&#28385;180&#22825;&#20102;&#12290;&#26202;&#19978;&#36538;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#21644;&#19968;&#20010;&#22899;&#23401;&#23376;&#24494;&#20449;&#32842;&#22825;&#26102;&#65292;&#30693;&#36947;&#36825;&#20010;&#22899;&#23401;&#23376;&#27809;&#26377;&#30007;&#26379;&#21451;&#21518;&#23601;&#31361;&#28982;&#24456;&#39640;&#20852;&#65292;&#21152;&#19978;&#23478;&#20154;&#20063;&#20652;&#25105;&#26089;&#28857;&#25214;&#22899;&#26379;&#21451;&#65292;&#19968;&#26102;&#37034;&#24565;&#31361;&#28982;&#20882;&#20986;&#26469;&#65292;&#24819;&#35201;&#26159;&#22905;&#26159;&#25105;&#22899;&#26379;&#21451;&#35813;&#26377;&#22810;&#22909;&#65292;&#19968;&#26102;&#38388;&#23621;&#28982;&#24456;&#20852;&#22859;&#20102;&#12290;&#33041;&#23376;&#37324;&#31361;&#28982;&#28044;&#20986;&#26469;&#24456;&#22810;&#27745;&#31229;&#19981;&#22570;&#30340;&#30011;&#38754;&#65292;&#24565;&#22836;&#19968;&#20010;&#20010;&#20882;&#20986;&#26469;&#65292;&#26263;&#28431;&#19981;&#23569;&#12290;&#36214;&#24555;&#36305;&#21040;&#31726;&#29699;&#22330;&#25237;&#20250;&#20799;&#31726;&#65292;&#37034;&#24565;&#36880;&#28176;&#24179;&#32531;&#20102;&#19979;&#26469;&#12290;&#22238;&#21435;&#30340;&#36335;&#19978;&#25105;&#23601;&#22312;&#24819;&#65306;&#8220;&#22307;&#36132;&#20204;&#37117;&#35762;&#31350;&#24910;&#29420;&#65292;&#21531;&#23376;&#24212;&#35813;&#24515;&#22320;&#20809;&#26126;&#30922;&#33853;&#65292;&#21643;&#33021;&#22914;&#27492;&#29477;&#29712;&#40844;&#40842;&#65311;&#23551;&#24247;&#23453;&#37492;&#37324;&#20063;&#35762;&#37034;&#28139;&#25439;&#20154;&#31119;&#25253;&#26368;&#22823;&#65292;&#19981;&#21487;&#27745;&#20154;&#28165;&#30333;&#12290;&#33258;&#24049;&#24320;&#22987;&#25106;&#33394;&#25509;&#36817;3&#24180;&#20102;&#65292;&#35273;&#24735;&#36824;&#36825;&#20040;&#24046;&#65292;&#31070;&#34928;&#36824;&#26410;&#23436;&#20840;&#24674;&#22797;&#65292;&#23601;&#21448;&#24819;&#25918;&#32437;&#65292;&#23436;&#20840;&#26080;&#35686;&#24789;&#24615;&#65292;&#31616;&#30452;&#19981;&#21487;&#25937;&#33647;&#21834;&#65281;&#8221;&#22238;&#21040;&#21351;&#23460;&#65292;&#25105;&#23601;&#24527;&#24724;&#20102;&#19968;&#20250;&#65292;&#21521;&#37027;&#20010;&#22899;&#23401;&#23376;&#36947;&#27465;&#20102;&#12290;&#21448;&#29992;&#19981;&#20928;&#35266;&#21644;&#30333;&#39592;&#35266;&#24605;&#32500;&#20102;&#19968;&#20250;&#20799;&#65292;&#23398;&#20064;&#20102;&#19968;&#23395;&#25106;&#20026;&#33391;&#33647;&#65292;&#20869;&#24515;&#25165;&#36880;&#28176;&#24674;&#22797;&#24179;&#38745;&#65292;&#22909;&#38505;&#21834;&#65281;&#35686;&#24789;&#24615;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#20026;&#36807;&#65292;&#20462;&#24515;&#26029;&#24565;&#19968;&#21051;&#20063;&#19981;&#33021;&#25918;&#26494;&#65292;&#23545;&#22899;&#33394;&#20915;&#19981;&#33021;&#24515;&#23384;&#36138;&#24651;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#32477;&#22823;&#37096;&#20998;&#30340;&#25106;&#21451;&#24212;&#35813;&#37117;&#20250;&#35848;&#24651;&#29233;&#32467;&#23130;&#65292;&#22914;&#26524;&#36523;&#20307;&#23578;&#26410;&#23436;&#20840;&#24674;&#22797;&#65292;&#26368;&#22909;&#20808;&#19981;&#35201;&#35848;&#65292;&#31561;&#36523;&#20307;&#22522;&#26412;&#24674;&#22797;&#20102;&#20877;&#35848;&#24651;&#29233;&#65292;&#22914;&#26524;&#20320;&#35273;&#24471;&#23035;&#32536;&#24456;&#22909;&#65292;&#19981;&#24819;&#38169;&#36807;&#65292;&#37027;&#21487;&#20197;&#35797;&#30528;&#20132;&#24448;&#65292;&#20294;&#33258;&#24049;&#19968;&#23450;&#35201;&#25226;&#25569;&#22909;&#20998;&#23544;&#12290;&#23545;&#24453;&#24322;&#24615;&#65292;&#19981;&#31649;&#26159;&#38476;&#29983;&#20154;&#36824;&#26159;&#36523;&#36793;&#29087;&#24713;&#30340;&#20154;&#65292;&#37117;&#19981;&#21487;&#36215;&#37034;&#24565;&#65281;&#22240;&#20026;&#36215;&#37034;&#24565;&#23601;&#26159;&#19981;&#23562;&#37325;&#23545;&#26041;&#65292;&#21478;&#22806;&#20063;&#26159;&#27745;&#27978;&#33258;&#24515;&#65292;&#27745;&#26579;&#33258;&#24049;&#30340;&#28789;&#24615;&#12290;&#27785;&#36855;&#24847;&#28139;&#20250;&#36896;&#25104;&#26263;&#28431;&#65292;&#36825;&#20063;&#26159;&#33021;&#37327;&#30340;&#32791;&#25439;&#65292;&#25163;&#28139;&#26159;&#30733;&#29983;&#21629;&#20043;&#26641;&#65292;&#24847;&#28139;&#26159;&#38191;&#29983;&#21629;&#20043;&#26641;&#65292;&#21035;&#23567;&#30475;&#38191;&#23376;&#65292;&#19968;&#28857;&#28857;&#38191;&#20063;&#20250;&#36896;&#25104;&#20005;&#37325;&#21518;&#26524;&#65292;&#26377;&#30340;&#20154;&#30475;&#20102;&#19968;&#19979;&#21320;&#30340;&#40644;&#65292;&#19979;&#38754;&#28431;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#25972;&#20010;&#20154;&#30340;&#33021;&#37327;&#29366;&#24577;&#21448;&#22823;&#24133;&#19979;&#38477;&#20102;&#65292;&#27668;&#33394;&#21464;&#24046;&#65292;&#30151;&#29366;&#24320;&#22987;&#21453;&#22797;&#12290;&#22914;&#26524;&#20462;&#24515;&#21151;&#22827;&#19981;&#34892;&#65292;&#35848;&#24651;&#29233;&#26102;&#25171;&#20010;&#30005;&#35805;&#12289;&#29301;&#20010;&#25163;&#37117;&#20250;&#28431;&#65292;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#24403;&#20462;&#24515;&#21151;&#22827;&#36798;&#21040;&#19968;&#23450;&#23618;&#27425;&#21363;&#21487;&#20811;&#26381;&#36825;&#31181;&#24773;&#20917;&#65292;&#33258;&#24049;&#24515;&#37324;&#19968;&#23450;&#35201;&#27491;&#22823;&#20809;&#26126;&#65292;&#19981;&#21487;&#23384;&#19968;&#19997;&#19968;&#27627;&#30340;&#37034;&#24565;&#65292;&#24179;&#26102;&#35201;&#21152;&#24378;&#35266;&#24515;&#26029;&#24565;&#12290;&#26377;&#30340;&#25106;&#21451;&#22312;&#35848;&#24651;&#29233;&#30340;&#36807;&#31243;&#20013;&#32769;&#28431;&#65292;&#20182;&#33258;&#24049;&#20063;&#24456;&#33510;&#24700;&#65292;&#19968;&#28431;&#65292;&#36523;&#20307;&#23601;&#38590;&#21463;&#65292;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#24456;&#23481;&#26131;&#21453;&#22797;&#65292;&#28982;&#21518;&#27668;&#33394;&#20063;&#20250;&#21464;&#24046;&#12290;&#36825;&#31181;&#24773;&#20917;&#33258;&#24049;&#35201;&#25226;&#25569;&#22909;&#20132;&#24448;&#20998;&#23544;&#65292;&#19968;&#23450;&#35201;&#21152;&#24378;&#20462;&#24515;&#65292;&#20462;&#24515;&#21151;&#22827;&#31283;&#22266;&#20102;&#65292;&#28431;&#30340;&#24773;&#20917;&#23601;&#20250;&#22823;&#22823;&#20943;&#23569;&#12290;&#36825;&#20301;&#25106;&#21451;&#21644;&#22899;&#23401;&#23376;&#32842;&#22825;&#65292;&#32780;&#20182;&#33258;&#24049;&#21364;&#22312;&#36215;&#37034;&#24565;&#65292;&#20063;&#19981;&#26159;&#20027;&#21160;&#21435;&#36215;&#65292;&#32780;&#26159;&#37034;&#24565;&#33258;&#21160;&#20882;&#20986;&#65292;&#37027;&#31181;&#27745;&#31229;&#19981;&#22570;&#30340;&#30011;&#38754;&#31361;&#28982;&#28044;&#20986;&#26469;&#24456;&#22810;&#65292;&#21344;&#25454;&#20102;&#20182;&#30340;&#22836;&#33041;&#12290;&#21644;&#22899;&#23401;&#23376;&#20132;&#24448;&#26102;&#65292;&#35201;&#20005;&#38450;&#37034;&#24565;&#36827;&#25915;&#65292;&#33258;&#24049;&#24517;&#39035;&#24456;&#35686;&#24789;&#65292;&#19981;&#21487;&#31245;&#26377;&#25918;&#32437;&#30340;&#24819;&#27861;&#65292;&#26377;&#26102;&#37027;&#31181;&#24819;&#27861;&#26159;&#24456;&#24494;&#22937;&#30340;&#65292;&#19968;&#32842;&#22825;&#19968;&#20852;&#22859;&#65292;&#19968;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#23601;&#20986;&#29616;&#20102;&#65292;&#23601;&#20687;&#19968;&#20010;&#23567;&#28779;&#26143;&#28857;&#29123;&#20102;&#28779;&#33647;&#26742;&#65292;&#21482;&#35201;&#26377;&#19968;&#19997;&#19968;&#27627;&#37027;&#31181;&#24863;&#35273;&#65292;&#37117;&#21487;&#33021;&#36896;&#25104;&#26263;&#28431;&#65292;&#20320;&#40664;&#35748;&#25110;&#32773;&#25918;&#20219;&#37027;&#31181;&#24863;&#35273;&#65292;&#23601;&#20250;&#31361;&#28982;&#20882;&#20986;&#24456;&#22810;&#37034;&#24565;&#25110;&#32773;&#22270;&#20687;&#12290;&#12298;&#20048;&#32946;&#22530;&#35762;&#35760;&#12299;&#65306;&#8220;&#27844;&#31934;&#19968;&#20107;&#65292;&#19981;&#24517;&#22827;&#22971;&#20132;&#23230;&#65292;&#21363;&#27492;&#19968;&#24565;&#20043;&#21160;&#65292;&#30495;&#31934;&#24050;&#19981;&#23432;&#33293;&#65292;&#22914;&#36208;&#20025;&#19968;&#33324;&#12290;&#8221;&#20320;&#36215;&#37027;&#31181;&#37034;&#24565;&#23601;&#20250;&#23548;&#33268;&#33021;&#37327;&#26263;&#28431;&#65292;&#24565;&#36215;&#21363;&#26029;&#27809;&#20107;&#65292;&#23601;&#24597;&#27785;&#36855;&#20110;&#24847;&#28139;&#25110;&#32773;&#26029;&#24471;&#26202;&#20102;&#65292;&#37027;&#23601;&#20250;&#36896;&#25104;&#33021;&#37327;&#30340;&#32791;&#25439;&#12290;&#19968;&#20301;&#25106;&#21451;&#21453;&#39304;&#26029;&#24471;&#26202;&#20102;&#65292;&#30590;&#20024;&#23601;&#26494;&#20102;&#65292;&#28982;&#21518;&#23601;&#28431;&#20102;&#65292;&#19981;&#38656;&#35201;&#21187;&#36215;&#23601;&#20250;&#28431;&#12290;&#21644;&#22899;&#23401;&#23376;&#20132;&#24448;&#26159;&#35201;&#26684;&#22806;&#24910;&#37325;&#30340;&#65292;&#29305;&#21035;&#26159;&#21333;&#29420;&#32842;&#22825;&#26102;&#26356;&#26159;&#22914;&#27492;&#65292;&#22312;&#23398;&#26657;&#25110;&#32773;&#21333;&#20301;&#21644;&#24322;&#24615;&#20132;&#27969;&#65292;&#36825;&#31181;&#20844;&#24320;&#22330;&#21512;&#30340;&#20132;&#27969;&#65292;&#28431;&#30340;&#24773;&#20917;&#36739;&#23569;&#65292;&#22914;&#26524;&#26159;&#21333;&#29420;&#20132;&#27969;&#65292;&#37027;&#23601;&#35201;&#24456;&#35686;&#24789;&#20102;&#65292;&#21476;&#22307;&#20808;&#36132;&#35762;&#24910;&#29420;&#65292;&#22240;&#20026;&#21333;&#29420;&#26102;&#24515;&#39764;&#29305;&#21035;&#23481;&#26131;&#36305;&#20986;&#26469;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#34987;&#24515;&#39764;&#25289;&#20837;&#24618;&#22280;&#12290;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#29992;&#21040;&#20004;&#20010;&#35789;&#65292;&#19968;&#20010;&#26159;track&#65292;keep on track&#65288;&#20445;&#25345;&#22312;&#27491;&#36712;&#19978;&#65289;&#65307;&#19968;&#20010;&#26159;cycle&#65292;keep you trapped in your cycle of masturbating&#65288;&#25226;&#20320;&#22256;&#22312;&#25163;&#28139;&#24618;&#22280;&#20013;&#65289;track&#29305;&#25351;&#27491;&#36712;&#65292;&#32780;cycle&#29305;&#25351;&#24618;&#22280;&#65292;&#20063;&#31216;&#8220;&#27515;&#24490;&#29615;&#8221;&#65281;trap&#21017;&#26159;&#22256;&#20303;&#12289;&#38519;&#38449;&#20043;&#24847;&#12290;&#20445;&#25345;&#22312;&#27491;&#36712;&#19978;&#26159;&#25402;&#19981;&#23481;&#26131;&#30340;&#65292;&#22240;&#20026;&#24515;&#39764;&#19968;&#30452;&#22312;&#35797;&#22270;&#25226;&#20320;&#25289;&#20837;&#24618;&#22280;&#12290;&#25106;&#37034;&#28139;&#26368;&#37325;&#35201;&#30340;&#26159;&#20174;&#20869;&#24515;&#25106;&#65292;&#37034;&#24565;&#20043;&#21487;&#24597;&#65292;&#32988;&#36807;&#27602;&#34503;&#21644;&#29467;&#34382;&#65292;&#19968;&#26086;&#25918;&#36920;&#23601;&#24456;&#38590;&#38477;&#20239;&#20303;&#65292;&#25152;&#20197;&#24517;&#39035;&#26102;&#21051;&#35686;&#24789;&#65292;&#20570;&#22909;&#35266;&#24515;&#26029;&#24565;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#24515;&#20307;&#20809;&#26126;&#65292;&#26263;&#23460;&#20013;&#26377;&#38738;&#22825;&#65307;&#24565;&#22836;&#26263;&#26151;&#65292;&#30333;&#26085;&#19979;&#26377;&#21385;&#39740;&#12290;&#8221;&#37034;&#24565;&#23601;&#26159;&#20869;&#24515;&#30340;&#40657;&#26263;&#65292;&#23601;&#26159;&#20869;&#24515;&#30340;&#40844;&#40842;&#65292;&#20063;&#23601;&#26159;&#24515;&#22434;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#28165;&#38500;&#25481;&#65292;&#20445;&#25345;&#20869;&#24515;&#30340;&#20809;&#26126;&#24178;&#20928;&#12290;&#38477;&#20239;&#20320;&#20869;&#22312;&#30340;&#40657;&#26263;&#21183;&#21147;&#65292;&#27604;&#22914;&#36138;&#23146;&#12289;&#21972;&#24594;&#12289;&#23241;&#22930;&#12289;&#33258;&#31169;&#12289;&#20658;&#24930;&#12289;&#25265;&#24616;&#31561;&#31561;&#65292;&#20854;&#20013;&#36138;&#23146;&#23601;&#21253;&#25324;&#36138;&#36130;&#12289;&#36138;&#33394;&#31561;&#65292;&#20869;&#22312;&#30340;&#40657;&#26263;&#36234;&#22823;&#65292;&#20320;&#23601;&#36234;&#30171;&#33510;&#65281;&#20869;&#22312;&#30340;&#20809;&#26126;&#36234;&#22823;&#65292;&#20320;&#23601;&#36234;&#24184;&#31119;&#24555;&#20048;&#12290;&#23398;&#20250;&#28165;&#38500;&#20869;&#22312;&#30340;&#40657;&#26263;&#21183;&#21147;&#65292;&#24674;&#22797;&#20869;&#24515;&#30340;&#32431;&#20928;&#12289;&#20809;&#26126;&#19982;&#31077;&#21644;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#29992;&#21040;&#20102;&#19981;&#20928;&#35266;&#21644;&#30333;&#39592;&#35266;&#65292;&#36825;&#20004;&#31181;&#35266;&#24819;&#23601;&#26159;&#20026;&#20102;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#24182;&#38750;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#37034;&#24565;&#25165;&#26159;&#26368;&#22823;&#30340;&#25932;&#20154;&#65281;&#19981;&#36215;&#37034;&#24565;&#25165;&#33021;&#26368;&#22823;&#31243;&#24230;&#23562;&#37325;&#22899;&#24615;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#30340;&#20027;&#39064;&#26159;SY&#23545;&#20154;&#38469;&#20851;&#31995;&#30340;&#19981;&#33391;&#24433;&#21709;&#65292;&#20851;&#20110;&#36825;&#20010;&#20027;&#39064;&#25105;&#20197;&#21069;&#23601;&#24819;&#20889;&#65292;&#21482;&#19981;&#36807;&#37027;&#26102;&#30340;&#22240;&#32536;&#36824;&#19981;&#26159;&#24456;&#25104;&#29087;&#65292;&#30740;&#31350;&#20063;&#19981;&#22815;&#28145;&#20837;&#65292;&#32780;&#29616;&#22312;&#30340;&#22240;&#32536;&#24050;&#32463;&#27604;&#36739;&#25104;&#29087;&#20102;&#65292;&#36825;&#26041;&#38754;&#30340;&#30740;&#31350;&#20063;&#27604;&#36739;&#28145;&#20837;&#20102;&#65292;&#25484;&#25569;&#30340;&#26696;&#20363;&#20063;&#27604;&#36739;&#22810;&#65292;&#25152;&#20197;&#23558;&#22312;&#36825;&#23395;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#35814;&#32454;&#30340;&#20998;&#20139;&#12290;</p>
<p></p>
<p>&#20851;&#20110;SY&#23545;&#20154;&#38469;&#20851;&#31995;&#12289;&#23545;&#31038;&#20132;&#30340;&#19981;&#33391;&#24433;&#21709;&#65292;&#25105;&#22312;&#24456;&#26089;&#23601;&#24863;&#35273;&#21040;&#20102;&#65292;&#20294;&#26159;&#24403;&#26102;&#25105;&#24182;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#37027;&#26102;&#27604;&#36739;&#26080;&#30693;&#65292;&#20294;&#26126;&#26174;&#21487;&#20197;&#24863;&#35273;&#21040;&#22312;&#27785;&#36855;SY&#21518;&#65292;&#25105;&#30340;&#33086;&#27668;&#21464;&#24046;&#20102;&#65292;&#23481;&#26131;&#21457;&#33086;&#27668;&#65292;&#20869;&#24515;&#24635;&#26159;&#26377;&#19968;&#31181;&#28902;&#36481;&#19981;&#23433;&#30340;&#24863;&#35273;&#65292;&#37027;&#26102;&#25105;&#20063;&#23545;&#23478;&#20154;&#21457;&#33086;&#27668;&#65292;&#35760;&#24471;&#26377;&#19968;&#24180;&#26257;&#20551;&#36824;&#23545;&#22993;&#22993;&#21644;&#22902;&#22902;&#21457;&#33086;&#27668;&#65292;&#29616;&#22312;&#24819;&#26469;&#30495;&#30340;&#24863;&#21040;&#24456;&#21518;&#24724;&#65292;&#20260;&#20102;&#30495;&#27491;&#20851;&#24515;&#29233;&#25252;&#33258;&#24049;&#30340;&#20154;&#30340;&#24515;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#24456;&#31967;&#31957;&#12290;&#37034;&#28139;&#21518;&#25150;&#27668;&#26126;&#26174;&#21152;&#37325;&#20102;&#65292;&#24635;&#26159;&#33707;&#21517;&#20854;&#22937;&#21457;&#33086;&#27668;&#65292;&#26377;&#30340;&#20154;&#21487;&#33021;&#29992;&#38738;&#23569;&#24180;&#30340;&#21467;&#36870;&#26399;&#26469;&#35299;&#37322;&#65292;&#20294;&#21467;&#36870;&#26399;&#26159;&#21453;&#23545;&#29238;&#27597;&#25226;&#33258;&#24049;&#24403;&#23567;&#23401;&#65292;&#20026;&#20102;&#34920;&#29616;&#33258;&#24049;&#30340;&#38750;&#20961;&#65292;&#23601;&#23545;&#20219;&#20309;&#20107;&#29289;&#37117;&#20542;&#21521;&#20110;&#25209;&#21028;&#30340;&#24577;&#24230;&#12290;&#36825;&#31181;&#21467;&#36870;&#30340;&#24515;&#29702;&#21644;SY&#23548;&#33268;&#30340;&#28902;&#36481;&#26131;&#24594;&#26159;&#24456;&#19981;&#21516;&#30340;&#65292;SY&#23548;&#33268;&#32958;&#31934;&#32791;&#25439;&#65292;&#32780;&#32958;&#34394;&#30340;&#30151;&#29366;&#22312;&#24773;&#24535;&#26041;&#38754;&#34920;&#29616;&#20026;&#65306;&#24773;&#32490;&#19981;&#20339;&#12289;&#24773;&#32490;&#24120;&#38590;&#20197;&#33258;&#25511;&#12289;&#26131;&#24594;&#12289;&#28902;&#36481;&#12289;&#28966;&#34385;&#12289;&#25233;&#37057;&#31561;&#12290;SY&#21518;&#20869;&#24515;&#20250;&#22833;&#35843;&#65292;&#27668;&#22330;&#20063;&#20250;&#21464;&#24046;&#65292;&#24403;&#20320;&#21464;&#24471;&#28902;&#36481;&#26131;&#24594;&#20102;&#65292;&#39318;&#20808;&#20260;&#23475;&#30340;&#23601;&#26159;&#36523;&#36793;&#30340;&#20154;&#65292;&#27604;&#22914;&#23478;&#20154;&#12289;&#20146;&#25114;&#12289;&#26379;&#21451;&#31561;&#65292;&#24456;&#23481;&#26131;&#21644;&#20182;&#20204;&#21457;&#29983;&#20105;&#21557;&#65292;&#20174;&#32780;&#23548;&#33268;&#22833;&#21644;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#20197;&#21644;&#20026;&#36149;&#65292;&#23478;&#24237;&#35201;&#21644;&#30566;&#65292;&#26379;&#21451;&#20043;&#38388;&#20063;&#35201;&#21644;&#30566;&#22242;&#32467;&#65292;&#20294;&#26159;&#37034;&#28139;&#20250;&#35753;&#20320;&#30340;&#24515;&#24577;&#21464;&#24046;&#65292;&#35753;&#20320;&#26080;&#27861;&#20197;&#19968;&#20010;&#31077;&#21644;&#31283;&#23450;&#30340;&#24515;&#24577;&#21435;&#21644;&#20182;&#20204;&#30456;&#22788;&#65292;&#23601;&#20687;&#25226;&#33258;&#24049;&#21464;&#25104;&#20102;&#19968;&#20010;&#21050;&#29484;&#65292;&#21040;&#22788;&#21435;&#21050;&#21035;&#20154;&#65292;&#25226;&#36127;&#33021;&#37327;&#24102;&#32473;&#20102;&#21035;&#20154;&#12290;</p>
<p></p>
<p>&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#30340;&#24635;&#32467;&#26159;&#65306;</p>
<p></p>
<p>* &#32570;&#20047;&#19978;&#36827;&#24515;</p>
<p>* &#28902;&#36481;&#26131;&#24594;</p>
<p>* &#33041;&#38654;&#65288;&#33041;&#34955;&#37324;&#20687;&#26377;&#19968;&#22242;&#38654;&#27668;&#19968;&#26679;&#65289;</p>
<p>* &#24773;&#32490;&#27874;&#21160;&#22823;</p>
<p>* &#31038;&#20132;&#24656;&#24807;&#30151;</p>
<p></p>
<p>&#25105;&#30475;&#36807;&#24456;&#22810;&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20182;&#20204;&#20260;&#31934;&#21518;&#30340;&#30151;&#29366;&#34920;&#29616;&#21644;&#25105;&#20204;&#24046;&#19981;&#22810;&#65292;&#24403;&#19968;&#20010;&#20154;&#27785;&#36855;&#20110;&#25784;&#31649;&#65292;&#23601;&#20250;&#35753;&#33258;&#24049;&#36827;&#20837;&#36234;&#26469;&#36234;&#24046;&#30340;&#29366;&#24577;&#65292;&#25481;&#36827;&#20102;&#19968;&#20010;&#24694;&#24615;&#24490;&#29615;&#65292;&#36234;&#38519;&#36234;&#28145;&#12290;&#19968;&#20301;&#22269;&#22806;&#25106;&#21451;&#35828;&#65306;&#8220;&#25105;&#32456;&#20110;&#24735;&#20986;&#20102;&#65306;&#24847;&#28139;&#12289;&#40644;&#29255;&#20197;&#21450;&#20854;&#23427;&#33394;&#24773;&#21046;&#21697;&#19981;&#21487;&#33021;&#35753;&#25105;&#20174;&#26085;&#24120;&#29983;&#27963;&#30340;&#21387;&#21147;&#21644;&#38382;&#39064;&#20013;&#35299;&#33073;&#20986;&#26469;&#65292;&#23427;&#20204;&#21482;&#33021;&#35753;&#25105;&#24536;&#35760;&#29983;&#21629;&#20013;&#30340;&#20960;&#20998;&#38047;&#65292;&#20165;&#27492;&#32780;&#24050;&#12290;&#24847;&#28139;&#12289;&#40644;&#29255;&#21644;&#24555;&#24863;&#36825;&#20123;&#19981;&#20165;&#19981;&#33021;&#35299;&#20915;&#29983;&#27963;&#20013;&#30340;&#38382;&#39064;&#65292;&#23427;&#20204;&#36824;&#20250;&#35753;&#29616;&#23454;&#29983;&#27963;&#30340;&#29366;&#20917;&#36234;&#26469;&#36234;&#24046;&#65281;&#8221;&#24456;&#22810;&#20154;&#26377;&#20102;&#21387;&#21147;&#23601;&#25784;&#65292;&#20182;&#20204;&#36890;&#36807;&#25784;&#31649;&#26469;&#32531;&#35299;&#21387;&#21147;&#21644;&#36867;&#36991;&#29616;&#23454;&#65292;&#27491;&#22914;&#22269;&#22806;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#20013;&#20889;&#36947;&#65306;&#8220;&#30475;&#40644;&#30340;&#20154;&#26242;&#26102;&#25670;&#33073;&#28966;&#34385;&#12289;&#21387;&#25233;&#21644;&#23396;&#29420;&#24863;&#65292;&#20294;&#36825;&#20174;&#38271;&#36828;&#32771;&#34385;&#65292;&#36825;&#31181;&#26242;&#26102;&#30340;&#23485;&#24944;&#26159;&#20197;&#30475;&#40644;&#32773;&#20135;&#29983;&#26356;&#22810;&#30340;&#28966;&#34385;&#12289;&#21387;&#25233;&#21644;&#23396;&#29420;&#20026;&#20195;&#20215;&#30340;&#12290;&#36825;&#19968;&#35268;&#24459;&#30340;&#36816;&#29992;&#22312;&#33394;&#24773;&#24433;&#29255;&#28040;&#36153;&#32773;&#36523;&#19978;&#38750;&#24120;&#22863;&#25928;&#65306;&#29992;&#25143;&#36234;&#26159;&#35266;&#30475;&#33394;&#24773;&#29255;&#65292;&#36234;&#20250;&#20135;&#29983;&#28966;&#34385;&#21644;&#23396;&#29420;&#65292;&#23601;&#36234;&#26377;&#29702;&#30001;&#30475;&#40644;&#12290;&#20294;&#23545;&#30475;&#40644;&#32773;&#26469;&#35762;&#65292;&#36825;&#31181;&#24490;&#29615;&#30340;&#26368;&#32456;&#32467;&#26524;&#19981;&#23481;&#20048;&#35266;&#12290;&#8221;&#24863;&#21040;&#21387;&#21147;&#22823;&#65292;&#25784;&#19968;&#21457;&#65292;&#32467;&#26524;&#38519;&#20837;&#20102;&#26356;&#28145;&#30340;&#31354;&#34394;&#65292;&#21464;&#24471;&#26356;&#21152;&#28966;&#34385;&#19982;&#39059;&#24223;&#65292;&#28982;&#21518;&#21448;&#36890;&#36807;&#25784;&#31649;&#26469;&#21457;&#27844;&#65292;&#20110;&#26159;&#23601;&#24418;&#25104;&#20102;&#24694;&#24615;&#24490;&#29615;&#65292;&#25784;&#21040;&#21518;&#26469;&#30151;&#29366;&#20840;&#38754;&#29190;&#21457;&#65292;&#21040;&#26102;&#24515;&#37324;&#30340;&#21387;&#21147;&#23601;&#26356;&#22823;&#20102;&#65292;&#36890;&#36807;&#25784;&#31649;&#26469;&#21457;&#27844;&#65292;&#23454;&#22312;&#19981;&#21487;&#21462;&#65292;&#21487;&#35859;&#21518;&#24739;&#26080;&#31351;&#65292;&#36523;&#24515;&#22446;&#19979;&#26469;&#65292;&#21508;&#31181;&#38382;&#39064;&#23601;&#20250;&#23618;&#20986;&#19981;&#31351;&#65292;&#23398;&#19994;&#12289;&#20107;&#19994;&#12289;&#23478;&#24237;&#37117;&#20250;&#21463;&#21040;&#24456;&#20005;&#37325;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#30475;&#21040;&#21543;&#37324;&#19968;&#20301;&#25106;&#21451;&#30340;&#24086;&#23376;&#65292;&#37324;&#38754;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#36825;&#19971;&#24180;&#20197;&#26469;&#36855;&#22833;&#20102;&#33258;&#25105;&#30340;&#26041;&#21521;&#65292;&#23545;&#19981;&#36215;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#33258;&#21329;&#29477;&#29712;&#20102;&#37027;&#20040;&#20037;&#65292;&#19981;&#25954;&#21644;&#22899;&#23401;&#23376;&#35828;&#35805;&#65292;&#31038;&#20132;&#24656;&#24807;&#24471;&#21385;&#23475;&#65292;&#21644;&#21035;&#20154;&#35828;&#35805;&#29978;&#33267;&#19981;&#25954;&#30475;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#29978;&#33267;&#19981;&#25954;&#35828;&#35805;&#65292;&#22768;&#38899;&#24456;&#20302;&#65292;&#19981;&#26159;&#26377;&#30913;&#24615;&#30340;&#37027;&#31181;&#20302;&#65292;&#26159;&#37027;&#31181;&#24213;&#27668;&#19981;&#36275;&#22768;&#38899;&#21345;&#22312;&#21897;&#21657;&#37324;&#30340;&#20302;&#12290;&#30495;&#30340;&#24456;&#21487;&#24597;&#65292;&#37034;&#28139;&#22826;&#21487;&#24597;&#20102;&#12290;&#8221;</p>
<p>&#25784;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#24433;&#21709;&#21040;&#31038;&#20132;&#65292;&#33041;&#23376;&#20063;&#19968;&#22242;&#27974;&#31946;&#65292;&#34920;&#36798;&#21147;&#19979;&#38477;&#65292;&#24605;&#36335;&#28151;&#20081;&#65292;&#20986;&#29616;&#23545;&#35270;&#38556;&#30861;&#65292;&#26080;&#27861;&#21644;&#21035;&#20154;&#23545;&#35270;&#65292;&#24863;&#35273;&#30524;&#31070;&#24635;&#26159;&#22312;&#36530;&#36991;&#12290;&#21644;&#21035;&#20154;&#20132;&#27969;&#26102;&#65292;&#22374;&#28982;&#22320;&#30475;&#30528;&#23545;&#26041;&#30340;&#30524;&#30555;&#20063;&#26159;&#19968;&#31181;&#23562;&#37325;&#65292;</p>
<p>&#20063;&#23481;&#26131;&#35753;&#21035;&#20154;&#24863;&#35273;&#21040;&#20320;&#30340;&#35802;&#24847;&#65292;&#20294;&#26159;&#37034;&#28139;&#21518;&#23601;&#24456;&#38590;&#26377;&#33021;&#37327;&#21435;&#30452;&#25509;&#23545;&#35270;&#20102;&#12290;&#25105;&#27785;&#36855;&#37034;&#28139;&#26102;&#20063;&#20986;&#29616;&#36807;&#23545;&#35270;&#38556;&#30861;&#65292;&#37027;&#26102;&#33258;&#24049;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#21644;&#20154;&#20132;&#27969;&#26102;&#23481;&#26131;&#32039;&#24352;&#19981;&#23433;&#65292;&#22909;&#20687;&#24597;&#21035;&#20154;&#21457;&#29616;&#20160;&#20040;&#65292;&#26377;&#19968;&#31181;&#20570;&#36156;&#24515;&#34394;&#30340;&#24863;&#35273;&#65292;&#24635;&#20043;&#26080;&#27861;&#20570;&#21040;&#26368;&#22374;&#28982;&#12289;&#26368;&#20809;&#26126;&#30922;&#33853;&#30340;&#37027;&#31181;&#24515;&#29702;&#29366;&#24577;&#65292;&#24213;&#27668;&#20063;&#20005;&#37325;&#19981;&#36275;&#12290;&#35760;&#24471;&#22823;&#23398;&#26102;&#65292;&#30475;&#35265;&#33258;&#24049;&#21916;&#27426;&#30340;&#22899;&#23401;&#37117;&#19981;&#25954;&#20132;&#27969;&#65292;&#32039;&#24352;&#24471;&#19981;&#34892;&#65292;&#29616;&#22312;&#22238;&#22836;&#24819;&#24819;&#65292;&#25165;&#30693;&#36947;&#26159;&#37034;&#28139;&#23548;&#33268;&#30340;&#65292;&#37034;&#28139;&#35753;&#25105;&#26080;&#27861;&#24456;&#22374;&#28982;&#24456;&#36731;&#26494;&#22320;&#21644;&#21035;&#20154;&#20132;&#27969;&#65292;&#20063;&#26080;&#27861;&#22823;&#26041;&#33258;&#28982;&#22320;&#34920;&#36798;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#21035;&#20154;&#30340;&#27491;&#33021;&#37327;&#24378;&#36807;&#33258;&#24049;&#65292;&#25152;&#20197;&#21644;&#23545;&#26041;&#19968;&#29031;&#38754;&#65292;&#39532;&#19978;&#33258;&#24049;&#30340;&#33021;&#37327;&#22330;&#23601;&#34987;&#23436;&#20840;&#21387;&#21046;&#20303;&#20102;&#65292;&#27785;&#36855;&#37034;&#28139;&#32791;&#25439;&#20102;&#23453;&#36149;&#30340;&#33021;&#37327;&#65292;&#25152;&#20197;&#23601;&#27809;&#37027;&#20010;&#32966;&#37327;&#21435;&#23545;&#35270;&#20102;&#12290;&#29616;&#22312;&#30340;&#25105;&#21487;&#20197;&#24456;&#22374;&#28982;&#22320;&#21644;&#21035;&#20154;&#23545;&#35270;&#65292;&#36825;&#31181;&#22374;&#28982;&#21644;&#26080;&#30031;&#26159;&#25105;&#20043;&#21069;&#37034;&#28139;&#29366;&#24577;&#26102;&#25152;&#19981;&#25954;&#24819;&#35937;&#30340;&#65292;&#37027;&#26102;&#30340;&#25105;&#26377;&#19968;&#31181;&#35265;&#19981;&#24471;&#20809;&#30340;&#24863;&#35273;&#65292;&#20869;&#24515;&#38452;&#26263;&#32780;&#40844;&#40842;&#65292;&#27491;&#27668;&#26126;&#26174;&#19981;&#36275;&#12290;</p>
<p></p>
<p>&#26377;&#25106;&#21451;&#38382;&#36807;&#23545;&#35270;&#38556;&#30861;&#22810;&#20037;&#20250;&#28040;&#22833;&#65292;&#19968;&#33324;&#25106;&#33394;&#19968;&#20010;&#26376;&#24038;&#21491;&#21363;&#21487;&#28040;&#22833;&#65292;&#21040;&#26102;&#20320;&#23601;&#25954;&#21644;&#20154;&#23545;&#35270;&#20102;&#65292;&#22240;&#20026;&#20320;&#30340;&#20869;&#24515;&#26159;&#20809;&#26126;&#30340;&#65292;&#20320;&#26377;&#36825;&#31181;&#27491;&#33021;&#37327;&#65292;&#25152;&#20197;&#20320;&#24515;&#37324;&#19968;&#28857;&#20063;&#19981;&#34394;&#65292;&#21453;&#32780;&#24456;&#22374;&#28982;&#24456;&#33258;&#28982;&#65292;&#21035;&#20154;&#19968;&#30475;&#21040;&#20320;&#36825;&#31181;&#20955;&#28982;&#27491;&#27668;&#30340;&#30524;&#31070;&#65292;&#23601;&#20250;&#24515;&#29983;&#25964;&#20329;&#12290;&#19968;&#20301;&#22269;&#22806;&#25106;&#21451;&#35828;&#36947;&#65306;&#8220;&#29983;&#27963;&#23545;&#25105;&#26469;&#35828;&#21464;&#24471;&#24930;&#20102;&#36731;&#26494;&#20102;&#65292;&#22312;&#21644;&#21035;&#20154;&#20132;&#27969;&#25105;&#20063;&#33021;&#38215;&#23450;&#33258;&#33509;&#20102;&#12290;&#8221;&#21478;&#22806;&#19968;&#20301;&#22269;&#22806;&#25106;&#21451;&#35828;&#36947;&#65306;&#8220;&#22312;&#31038;&#20132;&#29615;&#22659;&#37324;&#26356;&#21152;&#33258;&#20449;&#19982;&#25918;&#26494;&#65292;&#19981;&#20877;&#26159;&#37027;&#20010;&#27704;&#36828;&#24403;&#24515;&#21035;&#20154;&#30475;&#27861;&#30340;&#22855;&#33897;&#65292;&#22312;&#33258;&#24049;&#30340;&#19990;&#30028;&#20013;&#27809;&#26377;&#20102;&#30294;&#22909;&#21644;&#27745;&#28857;&#65292;&#19981;&#38656;&#35201;&#20877;&#38544;&#34255;&#20160;&#20040;&#12290;&#8221;&#25106;&#33394;&#20250;&#24102;&#32473;&#20320;&#38382;&#24515;&#26080;&#24871;&#30340;&#22374;&#28982;&#19982;&#24213;&#27668;&#65292;&#19968;&#31181;&#36731;&#26494;&#24863;&#27833;&#28982;&#32780;&#29983;&#65292;&#21644;&#21035;&#20154;&#20132;&#27969;&#26102;&#65292;&#20320;&#21487;&#20197;&#20570;&#21040;&#20809;&#26126;&#30922;&#33853;&#12289;&#33016;&#24576;&#22374;&#33633;&#65292;&#26377;&#19968;&#31181;&#27491;&#20154;&#21531;&#23376;&#30340;&#39118;&#33539;&#65292;&#36825;&#31181;&#34920;&#37324;&#22914;&#19968;&#30340;&#24863;&#35273;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#24515;&#37324;&#25171;&#25195;&#24471;&#24178;&#24178;&#20928;&#20928;&#65292;&#27809;&#26377;&#37027;&#20123;&#19981;&#21487;&#21578;&#20154;&#30340;&#37034;&#24605;&#37034;&#24819;&#65292;&#30473;&#23431;&#38388;&#26377;&#19968;&#32929;&#24778;&#22825;&#22320;&#27875;&#39740;&#31070;&#30340;&#28009;&#28982;&#27491;&#27668;&#65292;&#22914;&#38050;&#20284;&#38081;&#65292;&#22362;&#19981;&#21487;&#25703;&#12290;&#27985;&#36523;&#19978;&#19979;&#25955;&#21457;&#20986;&#30340;&#27491;&#33021;&#37327;&#27668;&#24687;&#24322;&#24120;&#24378;&#22823;&#65292;&#36825;&#26159;&#19968;&#31181;&#30910;&#21387;&#24515;&#39764;&#25104;&#40785;&#31881;&#30340;&#24378;&#24717;&#27668;&#22330;&#65292;&#37027;&#38596;&#27985;&#28558;&#28227;&#30340;&#38647;&#38662;&#33021;&#37327;&#20687;&#19968;&#29255;&#29255;&#27874;&#32441;&#28063;&#28458;&#33633;&#28478;&#24320;&#26469;&#65292;&#30333;&#20809;&#19975;&#19976;&#65292;&#29824;&#29864;&#22914;&#38075;&#65292;&#38378;&#32768;&#30528;&#32431;&#20928;&#30340;&#20809;&#33426;&#12290;&#25106;&#33394;&#21487;&#20197;&#35753;&#28966;&#34385;&#20943;&#36731;&#25110;&#32773;&#28040;&#22833;&#65292;&#35753;&#24773;&#32490;&#21464;&#24471;&#31283;&#23450;&#65292;&#35753;&#36523;&#19978;&#30340;&#37034;&#27668;&#36864;&#21435;&#65292;&#37027;&#31181;&#28902;&#36481;&#26131;&#24594;&#30340;&#24863;&#35273;&#19981;&#35265;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#38215;&#23450;&#31077;&#21644;&#12289;&#22823;&#20041;&#20955;&#28982;&#65292;&#21018;&#27491;&#19981;&#37034;&#30340;&#24515;&#22659;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#37034;&#28139;&#20250;&#35753;&#20320;&#30340;&#33021;&#37327;&#22330;&#21464;&#24471;&#20855;&#26377;&#25915;&#20987;&#24615;&#12305;</p>
<p></p>
<p>&#37034;&#28139;&#21518;&#24456;&#22810;&#20154;&#30340;&#33086;&#27668;&#37117;&#20250;&#21464;&#24471;&#26292;&#36481;&#65292;&#19968;&#26377;&#19981;&#39034;&#24515;&#65292;&#39532;&#19978;&#23601;&#21457;&#33086;&#27668;&#65292;&#26377;&#26102;&#20063;&#20250;&#33707;&#21517;&#20854;&#22937;&#26292;&#24594;&#36215;&#26469;&#65292;&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#19981;&#20165;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#29978;&#33267;&#36824;&#25684;&#19996;&#35199;&#21457;&#27844;&#65292;&#23478;&#24237;&#21313;&#20998;&#19981;&#21644;&#35856;&#65292;&#21644;&#29238;&#27597;&#20687;&#20167;&#20154;&#19968;&#26679;&#12290;&#35760;&#24471;&#20197;&#21069;&#30475;&#36807;&#19968;&#31687;&#24320;&#31034;&#65292;&#37324;&#38754;&#35762;&#21040;&#22914;&#26524;&#25226;&#24456;&#22810;&#40635;&#38592;&#20851;&#22312;&#19968;&#20010;&#29421;&#23567;&#30340;&#31548;&#23376;&#37324;&#65292;&#26377;&#30340;&#40635;&#38592;&#23601;&#20250;&#21464;&#24471;&#28902;&#36481;&#19981;&#23433;&#65292;&#23427;&#20250;&#25915;&#20987;&#21035;&#30340;&#40635;&#38592;&#65292;&#29978;&#33267;&#25226;&#23545;&#26041;&#21828;&#27515;&#12290;&#37034;&#28139;&#21518;&#20063;&#20250;&#21464;&#24471;&#28902;&#36481;&#19981;&#23433;&#65292;&#37034;&#28139;&#23601;&#26159;&#32047;&#31215;&#36127;&#33021;&#37327;&#65292;&#19968;&#20010;&#20805;&#28385;&#36127;&#33021;&#37327;&#30340;&#20154;&#65292;&#20182;&#30340;&#34920;&#29616;&#23601;&#26159;&#35785;&#35832;&#20110;&#26292;&#21147;&#65292;&#20182;&#30340;&#20869;&#24515;&#22240;&#20026;&#37034;&#28139;&#32780;&#21464;&#24471;&#20054;&#24352;&#26292;&#25150;&#65292;&#34920;&#29616;&#22312;&#22806;&#22312;&#30340;&#34892;&#20026;&#19978;&#23601;&#26159;&#20351;&#29992;&#35328;&#35821;&#30340;&#26292;&#21147;&#21644;&#32930;&#20307;&#30340;&#26292;&#21147;&#12290;&#19981;&#23569;&#23478;&#38271;&#37117;&#24863;&#35273;&#33258;&#24049;&#30340;&#23401;&#23376;&#24615;&#24773;&#22823;&#21464;&#65292;&#19981;&#20877;&#26159;&#20043;&#21069;&#37027;&#20010;&#21548;&#35805;&#30340;&#20054;&#23567;&#23401;&#20102;&#65292;&#23478;&#38271;&#20197;&#20026;&#26159;&#21467;&#36870;&#26399;&#65292;&#20854;&#23454;&#19981;&#20165;&#20165;&#26159;&#21467;&#36870;&#26399;&#65292;&#26356;&#22810;&#30340;&#26159;&#37034;&#28139;&#23548;&#33268;&#30340;&#28902;&#36481;&#26131;&#24594;&#65292;&#37027;&#31181;&#28902;&#36481;&#35753;&#20182;&#26497;&#24230;&#19981;&#29245;&#65292;&#22240;&#20026;&#24515;&#37324;&#20005;&#37325;&#22833;&#34913;&#65292;&#25152;&#20197;&#23601;&#20250;&#20135;&#29983;&#25915;&#20987;&#30340;&#24515;&#24577;&#65292;&#26368;&#20808;&#25915;&#20987;&#30340;&#24448;&#24448;&#23601;&#26159;&#36523;&#36793;&#30340;&#20154;&#65292;&#21644;&#23478;&#38271;&#39030;&#22068;&#21557;&#26550;&#65292;&#21644;&#26379;&#21451;&#21557;&#32763;&#65292;&#29978;&#33267;&#36824;&#26377;&#25171;&#29238;&#27597;&#30340;&#65292;&#31616;&#30452;&#39559;&#20154;&#21548;&#38395;&#65292;&#19968;&#28857;&#20154;&#24615;&#37117;&#27809;&#26377;&#20102;&#12290;&#35760;&#24471;&#20197;&#21069;&#19968;&#20301;&#25106;&#21451;&#65292;&#20182;&#19981;&#20165;&#25784;&#65292;&#36824;&#21435;&#23254;&#23100;&#65292;&#36523;&#19978;&#30340;&#36127;&#33021;&#37327;&#24456;&#37325;&#65292;&#23478;&#37324;&#30340;&#20851;&#31995;&#24456;&#19981;&#22909;&#65292;&#32463;&#24120;&#21644;&#27597;&#20146;&#21557;&#26550;&#65292;&#20260;&#27597;&#20146;&#30340;&#24515;&#65292;&#36825;&#37117;&#26159;&#31165;&#20861;&#19981;&#22914;&#30340;&#34892;&#24452;&#12290;&#22823;&#23478;&#24819;&#19968;&#24819;&#33258;&#24049;&#22312;&#25784;&#31649;&#26102;&#26159;&#20160;&#20040;&#24515;&#24577;&#65292;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#25915;&#20987;&#21457;&#27844;&#30340;&#24515;&#24577;&#65292;&#23130;&#21518;&#22827;&#22971;&#29983;&#27963;&#26377;&#24863;&#24773;&#21644;&#36131;&#20219;&#24863;&#20316;&#20026;&#22522;&#30784;&#65292;&#32780;&#25784;&#31649;&#19981;&#26159;&#65292;&#25784;&#31649;&#32431;&#31929;&#23601;&#26159;&#21457;&#27844;&#20861;&#27442;&#65292;&#26159;&#22312;&#24320;&#21457;&#33258;&#24049;&#30340;&#20861;&#24615;&#65292;&#24247;&#24503;&#35828;&#25163;&#28139;&#8220;&#26159;&#19968;&#31181;&#32431;&#31929;&#30340;&#20861;&#24615;&#65281;&#8221;&#37324;&#38754;&#27809;&#26377;&#20219;&#20309;&#36947;&#24503;&#21487;&#35328;&#65292;&#23436;&#20840;&#23601;&#26159;&#25915;&#20987;&#21457;&#27844;&#30340;&#24515;&#24577;&#65292;&#36825;&#31181;&#24515;&#24577;&#20854;&#23454;&#23601;&#26159;&#22312;&#19981;&#26029;&#32047;&#31215;&#36127;&#33021;&#37327;&#65292;&#28982;&#21518;&#25226;&#36825;&#31181;&#36127;&#33021;&#37327;&#24102;&#32473;&#21608;&#22260;&#30340;&#20154;&#65292;&#24320;&#22987;&#29992;&#24694;&#21475;&#21435;&#25915;&#20987;&#36523;&#36793;&#30340;&#20154;&#25110;&#32773;&#32593;&#19978;&#30340;&#20154;&#65292;&#33707;&#21517;&#20854;&#22937;&#21457;&#33086;&#27668;&#65292;&#33707;&#21517;&#20854;&#22937;&#39554;&#23545;&#26041;&#65292;&#22240;&#20026;&#24515;&#37324;&#24456;&#19981;&#29245;&#65292;&#20110;&#26159;&#23601;&#24819;&#25214;&#20010;&#20154;&#39554;&#19968;&#39554;&#65292;&#29978;&#33267;&#36824;&#35201;&#21160;&#25163;&#25171;&#23545;&#26041;&#12290;&#31206;&#19996;&#39745;&#32769;&#24072;&#35762;&#30340;&#37034;&#28139;&#30340;25&#31181;&#26524;&#25253;&#65292;&#20854;&#20013;&#31532;&#19971;&#26465;&#23601;&#26159;&#20154;&#24615;&#28176;&#28176;&#20007;&#22833;&#65292;&#27814;&#20026;&#20861;&#24615;&#12290;&#25106;&#33394;&#20462;&#21892;&#12289;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#36825;&#26159;&#22312;&#24320;&#21457;&#28789;&#24615;&#65292;&#37034;&#28139;&#23436;&#20840;&#26159;&#22312;&#24320;&#21457;&#20861;&#24615;&#65292;&#21518;&#26524;&#23454;&#22312;&#22826;&#21487;&#24597;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#24555;20&#30340;&#25105;&#25163;&#28139;4&#24180;&#65292;&#36523;&#20307;&#19968;&#20010;&#26376;&#19981;&#22914;&#19968;&#20010;&#26376;&#65292;&#26152;&#22825;&#19968;&#20301;&#32769;&#20013;&#21307;&#23545;&#25105;&#35828;&#65306;&#8220;&#23567;&#23478;&#20249;&#65292;&#20320;&#32958;&#38451;&#34394;&#65292;&#27880;&#24847;&#35843;&#29702;&#65292;&#19981;&#28982;&#20320;&#36825;&#36744;&#23376;&#24223;&#20102;&#8230;&#8230;&#8221;&#22238;&#24518;&#36825;&#22235;&#24180;&#65292;&#27809;&#25163;&#28139;&#20043;&#21069;&#65292;&#25105;&#26159;&#29677;&#32423;&#37324;&#30340;&#23398;&#20064;&#22996;&#21592;&#20860;&#20307;&#32946;&#22996;&#21592;&#65292;&#30001;&#20110;&#33086;&#27668;&#22909;&#65292;&#22312;&#29677;&#32423;&#37324;&#24456;&#21463;&#21516;&#23398;&#27426;&#36814;&#65292;&#38543;&#30528;&#32593;&#32476;&#30340;&#21457;&#23637;&#65292;&#19968;&#27425;&#26080;&#24847;&#25105;&#25509;&#35302;&#20102;&#40644;&#33394;&#32593;&#31449;&#65292;&#25105;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#26377;&#26102;&#22810;&#21017;&#19968;&#22825;&#19977;&#27425;&#21040;&#22235;&#27425;&#65292;&#26368;&#23569;&#21017;&#19968;&#22825;&#20004;&#27425;&#65292;&#23398;&#20064;&#20174;&#27492;&#19968;&#33853;&#21315;&#19976;&#65292;&#33086;&#27668;&#20063;&#28176;&#28176;&#26292;&#36481;&#36215;&#26469;&#65292;&#29978;&#33267;&#22823;&#25171;&#20986;&#25163;&#65292;&#36523;&#36793;&#24930;&#24930;&#22320;&#27809;&#26377;&#20102;&#26379;&#21451;&#65292;&#20174;&#19981;&#21644;&#29238;&#27597;&#22823;&#21564;&#22823;&#21483;&#30340;&#25105;&#65292;&#24046;&#28857;&#21644;&#29238;&#20146;&#21160;&#20102;&#25163;&#65292;&#20013;&#32771;&#32771;&#24471;&#26497;&#24046;&#65292;&#24046;&#28857;&#36830;&#26368;&#24046;&#30340;&#39640;&#20013;&#37117;&#27809;&#32771;&#19978;&#65292;&#19978;&#20102;&#39640;&#20013;&#21518;&#21482;&#35201;&#26377;&#26102;&#38388;&#23601;&#24819;&#25171;&#39134;&#26426;&#65292;&#32473;&#20154;&#24863;&#35273;&#26497;&#24230;&#29477;&#29712;&#65292;&#27809;&#20154;&#21916;&#27426;&#65292;&#25105;&#23398;&#20250;&#20102;&#25277;&#28895;&#21917;&#37202;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#21518;&#26469;&#22240;&#20026;&#25171;&#26550;&#34987;&#23398;&#26657;&#24320;&#38500;&#65292;&#25105;&#22312;&#22806;&#38754;&#25171;&#24037;&#65292;&#20004;&#24180;&#36807;&#21435;&#20102;&#65292;&#26399;&#38388;&#20132;&#20102;&#20960;&#20010;&#22899;&#26379;&#21451;&#65292;&#37117;&#27809;&#26377;&#36229;&#36807;&#19968;&#20010;&#26376;&#65292;&#30001;&#20110;&#21452;&#30524;&#26080;&#31070;&#65292;&#32463;&#24120;&#29983;&#30149;&#31934;&#31070;&#19981;&#38598;&#20013;&#65292;&#24037;&#20316;&#32769;&#26159;&#20986;&#38169;&#65292;&#34987;&#28818;&#20102;&#40063;&#40060;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#21246;&#30011;&#20986;&#20102;&#20182;&#30340;&#20154;&#29983;&#24590;&#20040;&#20250;&#19968;&#27493;&#27493;&#36234;&#26469;&#36234;&#24046;&#65292;&#24403;&#20182;&#31532;&#19968;&#27425;&#25163;&#28139;&#26102;&#65292;&#20182;&#20154;&#29983;&#30340;&#24754;&#21095;&#23601;&#25289;&#24320;&#20102;&#24207;&#24149;&#12290;&#26412;&#26469;&#26159;&#23398;&#20064;&#22996;&#21592;&#20860;&#20307;&#32946;&#22996;&#21592;&#65292;&#26159;&#19968;&#20010;&#22909;&#23398;&#29983;&#65292;&#25991;&#20307;&#21452;&#20840;&#65292;&#24456;&#38590;&#24471;&#12290;&#20182;&#30340;&#33086;&#27668;&#20063;&#24456;&#22909;&#65292;&#33086;&#27668;&#22909;&#65292;&#20154;&#32536;&#33258;&#28982;&#23601;&#22909;&#65292;&#24456;&#21463;&#21516;&#23398;&#27426;&#36814;&#65292;&#21487;&#24796;&#20182;&#26579;&#19978;&#20102;&#25163;&#28139;&#24694;&#20064;&#65292;&#20174;&#27492;&#23601;&#24320;&#21457;&#20102;&#33258;&#24049;&#30340;&#20861;&#24615;&#12290;&#26412;&#26469;&#26159;&#32431;&#30495;&#26080;&#37034;&#30340;&#23569;&#24180;&#65292;&#21518;&#26469;&#30011;&#39118;&#31361;&#21464;&#65292;&#23569;&#24180;&#21464;&#25104;&#20102;&#19968;&#20010;&#26292;&#36481;&#30340;&#20154;&#65292;&#22823;&#25171;&#20986;&#25163;&#65292;&#29978;&#33267;&#24046;&#28857;&#21644;&#29238;&#20146;&#21160;&#20102;&#25163;&#65292;&#25104;&#32489;&#20063;&#19968;&#33853;&#21315;&#19976;&#65292;&#36825;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#21407;&#22240;&#23601;&#26159;&#37027;&#20010;&#38544;&#31192;&#30340;&#24694;&#20064;&#8212;&#8212;&#25163;&#28139;&#65281;&#25163;&#28139;&#20250;&#35753;&#20154;&#21464;&#24471;&#28902;&#36481;&#26131;&#24594;&#65292;&#35753;&#20154;&#21464;&#24471;&#20855;&#26377;&#25915;&#20987;&#24615;&#65292;&#20869;&#24515;&#20250;&#22833;&#21435;&#31077;&#21644;&#30340;&#24863;&#35273;&#65292;&#33086;&#27668;&#19968;&#26292;&#36481;&#23601;&#23481;&#26131;&#20986;&#29616;&#20105;&#21557;&#20035;&#33267;&#21160;&#25163;&#65292;&#21313;&#20998;&#24433;&#21709;&#23478;&#24237;&#30340;&#21644;&#35856;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#23478;&#21644;&#19975;&#20107;&#20852;&#65292;&#19968;&#20010;&#23478;&#24237;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#21644;&#35856;&#12289;&#21644;&#30566;&#65292;&#22825;&#26102;&#19981;&#22914;&#22320;&#21033;&#65292;&#22320;&#21033;&#19981;&#22914;&#20154;&#21644;&#65292;&#37034;&#28139;&#20250;&#35753;&#23478;&#24237;&#22833;&#21644;&#65292;&#19981;&#20165;&#24433;&#21709;&#33258;&#24049;&#65292;&#20063;&#20250;&#24433;&#21709;&#25972;&#20010;&#23478;&#24237;&#30340;&#36816;&#21183;&#12290;&#19978;&#20102;&#39640;&#20013;&#20182;&#36824;&#26159;&#32487;&#32493;&#22549;&#33853;&#65292;&#21464;&#24471;&#26497;&#24230;&#29477;&#29712;&#65292;&#23398;&#20250;&#20102;&#25277;&#28895;&#21917;&#37202;&#65292;&#36127;&#33021;&#37327;&#36234;&#26469;&#36234;&#37325;&#65292;&#21518;&#26469;&#22240;&#20026;&#25171;&#26550;&#34987;&#23398;&#26657;&#24320;&#38500;&#65292;&#26412;&#26469;&#26159;&#20010;&#21069;&#36884;&#26080;&#37327;&#30340;&#23401;&#23376;&#65292;&#27809;&#20960;&#24180;&#23601;&#22549;&#33853;&#25104;&#36825;&#20010;&#26679;&#23376;&#20102;&#65292;&#35753;&#20154;&#24456;&#30171;&#24515;&#12290;&#22240;&#20026;&#36523;&#20307;&#24046;&#65292;&#25171;&#24037;&#20063;&#19981;&#22312;&#29366;&#24577;&#65292;&#21448;&#34987;&#28818;&#20102;&#40063;&#40060;&#65292;&#20182;&#19981;&#24471;&#19981;&#25215;&#21463;&#25509;&#20108;&#36830;&#19977;&#30340;&#25171;&#20987;&#65292;&#37034;&#28139;&#23545;&#20154;&#29983;&#30340;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#19968;&#20010;&#22909;&#23401;&#23376;&#23601;&#22240;&#20026;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#65292;&#26368;&#21518;&#21464;&#25104;&#19968;&#20010;&#33086;&#27668;&#26292;&#36481;&#12289;&#26497;&#24230;&#29477;&#29712;&#12289;&#20805;&#28385;&#36127;&#33021;&#37327;&#30340;&#20154;&#65292;&#22909;&#22312;&#20182;&#36824;&#24456;&#24180;&#36731;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20462;&#21892;&#65292;&#20154;&#29983;&#36824;&#26159;&#26377;&#26395;&#24443;&#24213;&#36870;&#34989;&#30340;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2&#65306;&#24635;&#26159;&#27809;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#38169;&#35823;&#65292;&#23545;&#29238;&#27597;&#20063;&#19981;&#23389;&#39034;&#65292;&#25105;&#23545;&#25105;&#27597;&#20146;&#25105;&#37117;&#21487;&#20197;&#19979;&#25163;&#25171;&#65292;&#33258;&#24049;&#22992;&#22992;&#25105;&#37117;&#21487;&#20197;&#25331;&#25171;&#33050;&#36386;&#65292;&#29238;&#20146;&#25105;&#37117;&#21487;&#20197;&#25343;&#20992;&#30456;&#23041;&#32961;&#65292;&#20063;&#27809;&#22810;&#23569;&#26379;&#21451;&#65292;&#32769;&#24072;&#20063;&#23545;&#25105;&#35752;&#21388;&#21040;&#26497;&#28857;&#65292;&#35748;&#20026;&#25105;&#26159;&#29677;&#19978;&#30340;&#31096;&#26681;&#65292;&#20320;&#35828;&#35828;&#25105;&#36825;&#26679;&#19968;&#20010;&#20154;&#26377;&#20160;&#20040;&#36164;&#26684;&#27963;&#22312;&#19990;&#30028;&#19978;&#65281;&#21518;&#26469;&#32769;&#24072;&#25226;&#25105;&#23398;&#31821;&#19979;&#20102;&#65292;&#25105;&#19981;&#33021;&#19978;&#23398;&#23601;&#19968;&#22825;&#21574;&#22312;&#23478;&#37324;&#65292;&#26399;&#38388;&#36824;&#22312;SY&#65292;&#21518;&#26469;&#25105;&#24635;&#26159;&#24456;&#24822;&#24656;&#19981;&#23433;&#65292;&#24635;&#26159;&#25285;&#24515;&#26576;&#20123;&#20107;&#24773;&#65292;&#19978;&#32593;&#26597;&#21457;&#29616;&#24471;&#20102;&#28966;&#34385;&#30151;&#65292;&#24378;&#36843;&#24615;&#28966;&#34385;&#30151;&#65292;&#36825;&#20010;&#30149;&#22909;&#20960;&#27425;&#35753;&#25105;&#24819;&#33258;&#26432;&#65292;&#36825;&#26159;&#19968;&#31181;&#29983;&#19981;&#22914;&#27515;&#30340;&#31934;&#31070;&#25240;&#30952;&#65292;&#25105;&#36824;&#24471;&#20102;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#36824;&#26377;&#19968;&#20123;&#35828;&#19981;&#19978;&#26469;&#30340;&#30151;&#29366;&#65292;&#35270;&#21147;&#20063;&#21464;&#24046;&#22826;&#22810;&#20102;&#65292;&#36523;&#39640;&#20063;&#27809;&#38271;&#39640;&#20102;&#65292;&#19981;&#30693;&#36824;&#20250;&#19981;&#20250;&#38271;&#12290;&#22312;&#23478;&#21644;&#29240;&#29240;&#21557;&#26550;&#65292;&#24050;&#32463;&#35753;&#29240;&#29240;&#36153;&#23613;&#20102;&#24515;&#26426;&#65292;&#20182;&#20063;&#33485;&#32769;&#20102;&#22826;&#22810;&#65292;&#27597;&#20146;&#20063;&#26159;&#65292;&#22240;&#20026;&#25105;SY&#21518;&#33086;&#27668;&#21464;&#24471;&#26497;&#20026;&#26292;&#36481;&#65292;&#19968;&#28857;&#19981;&#22909;&#23601;&#22823;&#21457;&#33086;&#27668;&#65292;&#22920;&#22920;&#20063;&#19981;&#24825;&#25105;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#35753;&#22905;&#20260;&#22815;&#20102;&#24515;&#65292;&#22905;&#24050;&#32463;&#23545;&#25105;&#22833;&#26395;&#20102;&#65292;&#23545;&#25105;&#22833;&#21435;&#26399;&#26395;&#20102;&#65281;&#36824;&#26377;&#22826;&#22810;&#30340;&#19981;&#22570;&#30340;&#20107;&#65292;&#25105;&#37117;&#26080;&#27861;&#35828;&#20986;&#21475;&#65281;&#23601;&#22312;&#20170;&#24180;&#19968;&#26376;&#20221;&#26377;&#24184;&#35753;&#25105;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#30475;&#21518;&#24653;&#28982;&#22823;&#24735;&#65292;&#36825;&#19968;&#20999;&#37117;&#26159;SY&#12289;&#19975;&#24694;&#30340;&#37034;&#28139;&#36896;&#25104;&#30340;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#27604;&#19978;&#38754;&#37027;&#20301;&#25106;&#21451;&#26356;&#29408;&#65292;&#25150;&#27668;&#26356;&#37325;&#65292;&#22522;&#26412;&#21040;&#20102;&#27887;&#28781;&#20154;&#24615;&#12289;&#20007;&#23613;&#22825;&#33391;&#30340;&#31243;&#24230;&#20102;&#65292;&#24320;&#21457;&#20861;&#24615;&#21040;&#20102;&#19968;&#20010;&#26497;&#33268;&#30340;&#29366;&#24577;&#12290;&#30475;&#20102;&#37027;&#20040;&#22810;&#26696;&#20363;&#65292;&#25105;&#32456;&#20110;&#26497;&#20026;&#28145;&#21051;&#22320;&#26126;&#30333;&#20102;&#23380;&#23376;&#22312;&#12298;&#35770;&#35821;&#12299;&#20013;&#25152;&#35828;&#30340;&#8220;&#21531;&#23376;&#26377;&#19977;&#25106;&#8221;&#65292;&#39318;&#25106;&#23601;&#26159;&#25106;&#33394;&#65281;&#25106;&#33394;&#23601;&#26159;&#25106;&#37034;&#28139;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65281;&#37034;&#28139;&#23601;&#26159;&#22312;&#32047;&#31215;&#36127;&#33021;&#37327;&#65292;&#36127;&#33021;&#37327;&#23548;&#33268;&#30171;&#33510;&#12289;&#25197;&#26354;&#19982;&#19981;&#21644;&#35856;&#12290;&#12298;&#36890;&#20851;&#25991;&#12299;&#20113;&#65306;&#8220;&#33394;&#27442;&#19968;&#20107;&#65292;&#20026;&#20154;&#29983;&#31532;&#19968;&#22823;&#35201;&#21629;&#20851;&#21475;&#65292;&#26368;&#24694;&#26368;&#27602;&#12290;&#8221;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#36825;&#20851;&#20914;&#19981;&#36807;&#65292;&#25972;&#20010;&#20154;&#29983;&#36831;&#26089;&#20250;&#38519;&#20837;&#28784;&#26263;&#19982;&#22256;&#22659;&#12290;&#22312;&#27785;&#36855;SY&#21518;&#65292;&#20182;&#30340;&#33086;&#27668;&#21464;&#24471;&#26497;&#20026;&#26292;&#36481;&#65292;&#21160;&#19981;&#21160;&#23601;&#22823;&#21457;&#33086;&#27668;&#65292;&#36825;&#21738;&#37324;&#36824;&#20687;&#19968;&#20010;&#23478;&#65292;&#19968;&#28857;&#21644;&#35856;&#30340;&#27675;&#22260;&#37117;&#27809;&#26377;&#20102;&#65292;&#27963;&#29983;&#29983;&#25226;&#33258;&#24049;&#25784;&#25104;&#20102;&#19968;&#20010;&#36127;&#33021;&#37327;&#30340;&#8220;&#38665;&#27668;&#32592;&#8221;&#65292;&#19981;&#20165;&#33258;&#24049;&#36523;&#24515;&#36973;&#21463;&#20102;&#20005;&#37325;&#30340;&#25703;&#27531;&#65292;&#32780;&#19988;&#36824;&#25226;&#36825;&#31181;&#37034;&#28139;&#30340;&#19981;&#24184;&#19982;&#28798;&#38590;&#24102;&#32473;&#20102;&#23478;&#20154;&#65292;&#25972;&#20010;&#23478;&#24237;&#37117;&#19981;&#24471;&#23433;&#23425;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#24471;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#24635;&#26159;&#24822;&#24656;&#19981;&#23433;&#65292;&#36807;&#30528;&#29983;&#19981;&#22914;&#27515;&#30340;&#29983;&#27963;&#65292;&#22914;&#26524;&#19981;&#26159;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#20182;&#37117;&#19981;&#30693;&#36947;&#36825;&#19968;&#20999;&#31350;&#31455;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290;&#28010;&#23376;&#22238;&#22836;&#37329;&#19981;&#25442;&#65292;&#24076;&#26395;&#20182;&#33021;&#25106;&#38500;SY&#24694;&#20064;&#65292;&#24182;&#19988;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#21435;&#38500;&#36523;&#19978;&#30340;&#25150;&#27668;&#65292;&#25226;&#27491;&#33021;&#37327;&#24102;&#32473;&#21547;&#36763;&#33593;&#33510;&#20859;&#32946;&#33258;&#24049;&#30340;&#29238;&#27597;&#12290;&#29240;&#29240;&#33485;&#32769;&#20102;&#65292;&#27597;&#20146;&#20063;&#26159;&#65292;&#29238;&#27597;&#20877;&#20063;&#32463;&#19981;&#36215;&#25240;&#33150;&#20102;&#65292;&#24819;&#24819;&#22914;&#26524;&#21738;&#22825;&#29238;&#27597;&#30340;&#36523;&#20307;&#22446;&#19979;&#26469;&#65292;&#37027;&#35813;&#22914;&#20309;&#26159;&#22909;&#65311;&#25106;&#25481;&#24694;&#20064;&#65292;&#37325;&#26032;&#20570;&#22238;&#20154;&#21543;&#65292;&#21578;&#21035;&#30044;&#29983;&#19981;&#22914;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3&#65306;&#22823;&#27010;&#26159;&#21021;&#19977;&#27605;&#19994;&#30340;&#26102;&#20505;&#27838;&#26579;&#19978;&#20102;&#25163;&#28139;&#30340;&#24694;&#20064;&#65292;&#20174;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#19978;&#20102;&#39640;&#20013;&#37034;&#28139;&#26356;&#21152;&#21464;&#26412;&#21152;&#21385;&#65292;&#26412;&#26469;&#26159;&#20010;&#24456;&#24069;&#30340;&#23567;&#20249;&#65292;&#26368;&#24320;&#22987;&#26159;&#38754;&#37096;&#28014;&#32959;&#65292;&#28982;&#32780;&#21364;&#27985;&#28982;&#19981;&#30693;&#26159;&#37034;&#28139;&#30340;&#26524;&#25253;&#65292;&#21518;&#26469;&#38754;&#37096;&#20986;&#27833;&#24456;&#21385;&#23475;&#65292;&#20063;&#19981;&#30693;&#36947;&#26159;&#37034;&#28139;&#30340;&#26524;&#25253;&#12290;&#26377;&#26102;&#22238;&#22836;&#30475;&#30475;&#65292;&#30830;&#23454;&#20570;&#36807;&#24456;&#22810;&#40844;&#40842;&#30340;&#20107;&#24773;&#65292;&#29616;&#22312;&#24819;&#24819;&#37117;&#35273;&#24471;&#32942;&#33039;&#19981;&#22570;&#65292;&#20174;&#19968;&#20010;&#26412;&#26469;&#30340;&#22909;&#23398;&#29983;&#22549;&#33853;&#25104;&#29616;&#22312;&#30340;&#26679;&#23376;&#12290;&#26377;&#26102;&#20505;&#36824;&#35273;&#24471;&#20223;&#20315;&#23601;&#26159;&#26366;&#32463;&#65292;&#21364;&#24050;&#32463;&#19971;&#24180;&#36807;&#21435;&#20102;&#65292;&#20284;&#20046;&#37027;&#19968;&#22825;&#36824;&#26159;&#36807;&#24180;&#65292;&#25105;&#22920;&#24102;&#25105;&#24351;&#21435;&#22806;&#38754;&#20080;&#19996;&#35199;&#65292;&#25105;&#36824;&#36530;&#22312;&#34987;&#31389;&#37324;&#30475;&#22270;&#29255;&#25784;&#31649;&#65292;&#25105;&#30495;&#24819;&#32473;&#37027;&#26102;&#20505;&#30340;&#33258;&#24049;&#19968;&#24052;&#25484;&#65292;&#21487;&#26159;&#25105;&#19981;&#33021;&#20102;&#12290;&#22240;&#20026;&#26080;&#30693;&#65292;&#22810;&#24180;&#30340;&#22833;&#30496;&#21644;&#26292;&#36481;&#26131;&#24594;&#65292;&#32463;&#24120;&#23545;&#25105;&#22920;&#21457;&#28779;&#12290;&#25105;&#22920;&#26377;&#27425;&#38382;&#25105;&#24615;&#26684;&#24590;&#20040;&#21464;&#25104;&#36825;&#26679;&#20102;&#65311;&#25105;&#35828;&#25105;&#19981;&#30693;&#36947;&#65292;&#22914;&#20170;&#24819;&#24819;&#30830;&#23454;&#26159;&#37034;&#28139;&#30340;&#26524;&#25253;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#22549;&#33853;&#30340;&#32463;&#21382;&#37117;&#26159;&#30456;&#20284;&#30340;&#65292;&#27599;&#20010;&#37034;&#28139;&#30340;&#20154;&#37117;&#22312;&#24320;&#21457;&#33258;&#24049;&#30340;&#20861;&#24615;&#65292;&#37117;&#22312;&#24320;&#21457;&#33258;&#24049;&#30340;&#38452;&#26263;&#38754;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#36825;&#20845;&#20010;&#23383;&#26159;&#25163;&#28139;&#24694;&#20064;&#25104;&#30270;&#30340;&#26368;&#22909;&#27010;&#25324;&#65292;&#23601;&#20687;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#30418;&#23376;&#65292;&#25918;&#20986;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#28982;&#21518;&#36807;&#19968;&#31181;&#38544;&#31192;&#32780;&#22549;&#33853;&#30340;&#29983;&#27963;&#12290;&#36825;&#20301;&#25106;&#21451;&#26412;&#26469;&#24456;&#24069;&#65292;&#37034;&#28139;&#21518;&#28014;&#32959;&#20986;&#27833;&#65292;&#21464;&#19985;&#20102;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#19968;&#28857;&#19981;&#38169;&#65292;&#37034;&#28139;&#30340;&#24694;&#26524;&#36831;&#26089;&#20250;&#21453;&#26144;&#22312;&#33080;&#19978;&#12290;&#26412;&#26469;&#26159;&#19968;&#20301;&#22909;&#23398;&#29983;&#65292;&#22312;&#26579;&#19978;&#20102;&#25163;&#28139;&#24694;&#20064;&#21518;&#23601;&#21464;&#36136;&#20102;&#65292;&#22810;&#24180;&#30340;&#22833;&#30496;&#32771;&#34385;&#31070;&#34928;&#30340;&#34920;&#29616;&#65292;&#33086;&#27668;&#20063;&#21464;&#24471;&#26292;&#36481;&#26131;&#24594;&#65292;&#36825;&#31181;&#24594;&#27668;&#39318;&#20808;&#20260;&#23475;&#30340;&#23601;&#26159;&#33258;&#24049;&#30340;&#20146;&#20154;&#65292;&#26412;&#26469;&#26159;&#20054;&#23401;&#23376;&#65292;&#37034;&#28139;&#21518;&#31361;&#28982;&#21464;&#24471;&#38754;&#30446;&#29424;&#29406;&#65292;&#22909;&#20687;&#20167;&#20154;&#19968;&#26679;&#65292;&#25915;&#20987;&#30340;&#20542;&#21521;&#21464;&#24471;&#24456;&#24378;&#28872;&#65292;&#28982;&#21518;&#21457;&#23436;&#24594;&#65292;&#33258;&#24049;&#21448;&#20250;&#24863;&#21040;&#24456;&#33258;&#36131;&#24456;&#21518;&#24724;&#65292;&#22240;&#20026;&#20260;&#23475;&#20102;&#33258;&#24049;&#26368;&#20146;&#30340;&#20146;&#20154;&#65292;&#20854;&#23454;&#20182;&#20063;&#19981;&#24819;&#36825;&#26679;&#65292;&#20294;&#37027;&#31181;&#24594;&#27668;&#19978;&#26469;&#65292;&#20154;&#23601;&#20250;&#20007;&#22833;&#29702;&#26234;&#65292;&#21482;&#24819;&#21457;&#27844;&#24515;&#20013;&#30340;&#28902;&#36481;&#21644;&#24594;&#27668;&#65292;&#37034;&#28139;&#30340;&#20154;&#26377;&#19968;&#32929;&#26292;&#25150;&#20043;&#27668;&#65292;&#26432;&#24515;&#20063;&#20250;&#21464;&#37325;&#65292;&#24635;&#26159;&#30475;&#21035;&#20154;&#19981;&#39034;&#30524;&#65292;&#26377;&#25915;&#20987;&#20260;&#23475;&#21035;&#20154;&#30340;&#20542;&#21521;&#12290;</p>
<p></p>
<p>&#26696;&#20363;4&#65306;&#20687;&#24456;&#22810;&#26379;&#21451;&#19968;&#26679;&#65292;&#22312;&#21021;&#39640;&#20013;&#23601;&#24320;&#22987;&#20013;&#40644;&#27602;&#65292;&#24808;&#19981;&#24525;&#30585;&#12290;&#22240;&#20026;&#21021;&#20013;&#26102;&#30475;&#20102;&#40644;&#29255;&#21644;&#40644;&#20070;&#65292;&#20415;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#20102;&#65292;&#21040;&#22788;&#25214;&#40644;&#30475;&#12290;&#21407;&#26412;&#25104;&#32489;&#36739;&#22909;&#30340;&#25105;&#65292;&#23398;&#20064;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#65292;&#36523;&#20307;&#20063;&#36234;&#26469;&#36234;&#24046;&#65292;&#32463;&#24120;&#24863;&#20882;&#65292;&#24515;&#29702;&#20063;&#21508;&#31181;&#25233;&#37057;&#65292;&#21644;&#29238;&#27597;&#20851;&#31995;&#26497;&#24046;&#12290;&#23601;&#36825;&#26679;&#27985;&#27985;&#22121;&#22121;&#24230;&#36807;&#20102;&#21021;&#20013;&#39640;&#20013;&#36824;&#26377;&#22823;&#23398;&#30340;&#21069;&#20004;&#24180;&#65292;&#26366;&#32463;&#33258;&#20449;&#38451;&#20809;&#20048;&#35266;&#24555;&#20048;&#30340;&#23567;&#30007;&#23401;&#24050;&#32463;&#19981;&#22797;&#23384;&#22312;&#20102;&#65292;&#26377;&#30340;&#21482;&#26159;&#19968;&#20010;&#36523;&#20307;&#30246;&#24369;&#12289;&#38754;&#30456;&#29477;&#29712;&#12289;&#24515;&#24577;&#36229;&#32423;&#24046;&#12289;&#24515;&#29702;&#30149;&#24577;&#12289;&#19981;&#23389;&#29238;&#27597;&#29978;&#33267;&#36785;&#39554;&#29238;&#27597;&#30340;&#19985;&#38475;&#30007;&#29983;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36127;&#33021;&#37327;&#26377;&#24456;&#24378;&#30340;&#30772;&#22351;&#21147;&#65292;&#19968;&#20010;&#20805;&#28385;&#36127;&#33021;&#37327;&#30340;&#20154;&#20250;&#32473;&#21035;&#20154;&#24102;&#21435;&#30171;&#33510;&#65292;&#22240;&#20026;&#33258;&#24049;&#24515;&#37324;&#19981;&#29245;&#65292;&#25152;&#20197;&#23601;&#20250;&#25915;&#20987;&#21035;&#20154;&#65292;&#24403;&#33258;&#24049;&#24515;&#37324;&#24456;&#28902;&#36481;&#26102;&#65292;&#23601;&#20250;&#30475;&#21035;&#20154;&#19981;&#39034;&#30524;&#12290;&#20043;&#21069;&#23601;&#26377;&#25106;&#21451;&#21453;&#39304;&#65292;&#22312;&#25106;&#20043;&#21069;&#30475;&#21035;&#20154;&#24456;&#19981;&#39034;&#30524;&#65292;&#32463;&#24120;&#21644;&#21035;&#20154;&#21557;&#26550;&#65292;&#21518;&#26469;&#25106;&#38500;&#20108;&#21313;&#22810;&#22825;&#65292;&#20877;&#30475;&#21035;&#20154;&#23601;&#39034;&#30524;&#22810;&#20102;&#65292;&#20063;&#25026;&#24471;&#21644;&#30566;&#30456;&#22788;&#20102;&#12290;&#32958;&#31934;&#32791;&#25439;&#20250;&#23548;&#33268;&#28902;&#36481;&#26131;&#24594;&#65292;&#33021;&#37327;&#20002;&#22833;&#23601;&#20250;&#36896;&#25104;&#36825;&#31181;&#24515;&#29702;&#30340;&#22833;&#34913;&#65292;&#24403;&#24930;&#24930;&#20859;&#36275;&#32958;&#31934;&#20102;&#65292;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#24515;&#24577;&#21464;&#24471;&#31077;&#21644;&#31283;&#23450;&#20102;&#65292;&#26377;&#19968;&#31181;&#28129;&#23450;&#20174;&#23481;&#30340;&#27668;&#24230;&#65292;&#26356;&#21152;&#30340;&#38215;&#23450;&#21644;&#29702;&#26234;&#65292;&#19981;&#23481;&#26131;&#20914;&#21160;&#65292;&#30475;&#20107;&#24773;&#20063;&#27604;&#36739;&#23458;&#35266;&#12290;&#36825;&#20301;&#25106;&#21451;&#26412;&#26469;&#25104;&#32489;&#20063;&#19981;&#38169;&#65292;&#20294;&#26159;&#37034;&#28139;&#21518;&#23601;&#19968;&#33853;&#21315;&#19976;&#20102;&#65292;&#36523;&#24515;&#37117;&#22833;&#35843;&#20102;&#65292;&#25226;&#19981;&#26029;&#37034;&#28139;&#25152;&#31215;&#25874;&#30340;&#36127;&#33021;&#37327;&#24102;&#32473;&#20102;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#19981;&#23389;&#29238;&#27597;&#29978;&#33267;&#36785;&#39554;&#29238;&#27597;&#65292;&#24320;&#22987;&#21464;&#24471;&#31165;&#20861;&#19981;&#22914;&#20102;&#65292;&#31165;&#20861;&#37117;&#25026;&#24471;&#19982;&#29238;&#27597;&#21644;&#30566;&#30456;&#22788;&#65292;&#32780;&#37034;&#28139;&#30340;&#20154;&#30452;&#25509;&#25481;&#21040;&#20102;&#31165;&#20861;&#20043;&#19979;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#37034;&#28139;&#20250;&#35753;&#20320;&#30340;&#31038;&#20132;&#20986;&#29616;&#38556;&#30861;&#12305;</p>
<p></p>
<p>&#31038;&#20132;&#38556;&#30861;&#34920;&#29616;&#20026;&#19982;&#20154;&#20132;&#24448;&#26102;&#65288;&#23588;&#20854;&#26159;&#22823;&#20247;&#22330;&#21512;&#19979;&#65289;&#65292;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#24863;&#21040;&#32039;&#24352;&#12289;&#23475;&#24597;&#65292;&#20197;&#33268;&#25163;&#36275;&#26080;&#25514;&#12289;&#35821;&#26080;&#20262;&#27425;&#65292;&#20005;&#37325;&#30340;&#29978;&#33267;&#23475;&#24597;&#35265;&#20154;&#65292;&#31216;&#20026;&#31038;&#20132;&#24656;&#24807;&#30151;&#12290;&#20854;&#20013;&#26377;&#20123;&#20154;&#20027;&#35201;&#34920;&#29616;&#20026;&#23545;&#24322;&#24615;&#30340;&#24656;&#24807;&#65292;&#31216;&#20026;&#24322;&#24615;&#24656;&#24807;&#30151;&#12290;&#32570;&#20047;&#33258;&#20449;&#65292;&#24635;&#35748;&#20026;&#33258;&#24049;&#19981;&#34892;&#65292;&#32570;&#20047;&#20132;&#24448;&#30340;&#21191;&#27668;&#21644;&#20449;&#24515;&#12290;&#20851;&#20110;&#31038;&#24656;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#20013;&#21307;&#35748;&#20026;&#24656;&#24807;&#30151;&#20197;&#34394;&#35777;&#23621;&#22810;&#65292;&#20035;&#31934;&#34880;&#19981;&#36275;&#20043;&#30151;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21363;&#21487;&#20986;&#29616;&#31038;&#24656;&#34920;&#29616;&#65292;&#20027;&#35201;&#20998;&#20026;&#19977;&#31181;&#31867;&#22411;&#65306;1.&#33086;&#32958;&#38451;&#34394;&#22411;&#12289;2.&#32958;&#31934;&#19981;&#36275;&#22411;&#12289;3.&#24515;&#33086;&#20004;&#34394;&#22411;&#12290;&#24456;&#22810;&#20154;&#20250;&#35748;&#20026;&#31038;&#24656;&#26159;&#24515;&#29702;&#30142;&#30149;&#65292;&#20854;&#23454;&#25163;&#28139;&#32791;&#25439;&#32958;&#31934;&#33021;&#37327;&#23548;&#33268;&#30340;&#26159;&#36523;&#24515;&#30340;&#21452;&#37325;&#22833;&#35843;&#65292;&#21478;&#22806;&#36523;&#20307;&#30340;&#22833;&#35843;&#20063;&#20250;&#23548;&#33268;&#24515;&#29702;&#30340;&#22833;&#35843;&#65292;&#21453;&#36807;&#26469;&#65292;&#24515;&#29702;&#30340;&#22833;&#35843;&#20063;&#21487;&#33021;&#23548;&#33268;&#36523;&#20307;&#30340;&#22833;&#35843;&#65292;&#36523;&#24515;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#65292;&#36523;&#24515;&#20063;&#26159;&#21512;&#19968;&#30340;&#12290;&#25226;&#36523;&#20307;&#30340;&#31934;&#21326;&#23556;&#25481;&#21518;&#65292;&#20320;&#20250;&#24863;&#35273;&#21040;&#8220;&#24515;&#21170;&#8221;&#25110;&#32773;&#8220;&#20869;&#21170;&#8221;&#20063;&#36319;&#30528;&#27844;&#25481;&#20102;&#65292;&#20154;&#24456;&#23481;&#26131;&#20007;&#22833;&#26007;&#24535;&#65292;&#21464;&#24471;&#39059;&#24223;&#21644;&#28040;&#26497;&#12290;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#35762;&#36947;&#65306;&#8220;&#19968;&#20010;&#20154;&#35266;&#30475;&#36234;&#22810;&#30340;&#33394;&#24773;&#29255;&#65292;&#20182;&#23601;&#36234;&#19981;&#23481;&#26131;&#23545;&#30495;&#23454;&#30340;&#20154;&#21644;&#30495;&#23454;&#30340;&#20154;&#38469;&#20851;&#31995;&#20135;&#29983;&#20852;&#36259;&#12290;&#25152;&#20197;&#65292;&#19968;&#20123;&#20064;&#24815;&#30475;&#33394;&#24773;&#29255;&#30340;&#20154;&#65292;&#24863;&#35273;&#20182;&#20204;&#22312;&#26576;&#20123;&#26041;&#38754;&#20986;&#20102;&#38382;&#39064;&#12290;&#20182;&#20204;&#19981;&#30693;&#36947;&#24590;&#26679;&#23545;&#30495;&#23454;&#30340;&#20154;&#20135;&#29983;&#20852;&#36259;&#65292;&#19982;&#21035;&#20154;&#24314;&#31435;&#20146;&#23494;&#30340;&#20851;&#31995;&#26356;&#26159;&#38590;&#19978;&#21152;&#38590;&#12290;&#8221;&#19981;&#30693;&#22823;&#23478;&#21457;&#29616;&#27809;&#26377;&#65292;&#22312;&#37034;&#28139;&#21518;&#24456;&#38590;&#20132;&#21040;&#30693;&#24515;&#30340;&#26379;&#21451;&#65292;&#26379;&#21451;&#20851;&#31995;&#21464;&#24471;&#24456;&#19981;&#31283;&#22266;&#65292;&#33258;&#24049;&#21560;&#24341;&#26469;&#30340;&#22823;&#22810;&#20063;&#26159;&#37034;&#28139;&#20043;&#20154;&#65292;&#30495;&#27491;&#26377;&#36947;&#24503;&#26377;&#21697;&#36136;&#30340;&#26379;&#21451;&#20960;&#20046;&#20132;&#19981;&#21040;&#12290;&#33258;&#24049;&#36234;&#26469;&#36234;&#27785;&#36855;&#20110;&#37034;&#28139;&#30340;&#20869;&#23481;&#65292;&#23545;&#30495;&#23454;&#30340;&#20154;&#38469;&#20132;&#24448;&#24050;&#32463;&#21464;&#24471;&#20852;&#36259;&#32034;&#28982;&#12290;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#20063;&#35762;&#36947;&#65306;&#8220;&#30475;&#40644;&#32773;&#36234;&#20197;&#24615;&#30340;&#30524;&#20809;&#26469;&#30475;&#24453;&#21035;&#20154;&#65292;&#23601;&#36234;&#38590;&#21457;&#23637;&#30495;&#23454;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;&#8221;&#24456;&#22810;&#25784;&#32773;&#19968;&#30475;&#21040;&#24322;&#24615;&#23601;&#39532;&#19978;&#32852;&#24819;&#21040;&#28139;&#31229;&#30340;&#20869;&#23481;&#65292;&#24515;&#37324;&#19968;&#28857;&#27491;&#27668;&#37117;&#27809;&#20102;&#65292;&#19968;&#35265;&#24322;&#24615;&#23601;&#36215;&#37034;&#24565;&#65292;&#36825;&#31181;&#24515;&#24577;&#20250;&#23545;&#20154;&#38469;&#20132;&#24448;&#36896;&#25104;&#26497;&#22823;&#30340;&#38556;&#30861;&#12290;&#19968;&#20301;&#22269;&#22806;&#25106;&#21451;&#36825;&#26679;&#35828;&#65306;&#8220;&#24403;&#25105;&#31532;&#19968;&#27425;&#25106;&#33394;&#65288;&#25106;&#25784;&#12289;&#25106;&#30475;&#40644;&#65289;&#21040;&#20843;&#21313;&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#65292;&#25105;&#24320;&#22987;&#24847;&#35782;&#21040;&#35770;&#22363;&#19978;&#20854;&#20182;&#20154;&#35828;&#30340;&#25106;&#33394;&#65288;&#25106;&#25784;&#12289;&#25106;&#30475;&#40644;&#65289;&#30340;&#22909;&#22788;&#20102;&#65292;&#29616;&#22312;&#65292;&#25105;&#24050;&#32463;&#25106;&#21040;109&#22825;&#20102;&#65292;&#25105;&#24863;&#21040;&#38750;&#24120;&#30340;&#24320;&#24515;&#12289;&#33258;&#20449;&#12289;&#21512;&#32676;&#12289;&#32874;&#24935;&#65292;&#24182;&#19988;&#33021;&#22815;&#22788;&#29702;&#36935;&#21040;&#30340;&#20219;&#20309;&#25361;&#25112;&#12290;&#8221;&#24403;&#20320;&#30495;&#27491;&#25106;&#38500;SY&#20102;&#65292;&#20320;&#25165;&#33021;&#20197;&#19968;&#20010;&#27491;&#24120;&#20154;&#30340;&#24515;&#24577;&#19982;&#21035;&#20154;&#20132;&#24448;&#65292;&#20320;&#20250;&#21464;&#24471;&#21512;&#32676;&#65292;&#20320;&#20250;&#21464;&#24471;&#31215;&#26497;&#21521;&#19978;&#65292;&#20320;&#20250;&#21464;&#24471;&#24320;&#26391;&#20048;&#35266;&#65292;&#20320;&#20250;&#20877;&#27425;&#20307;&#39564;&#21040;&#39640;&#36136;&#37327;&#30340;&#31038;&#20132;&#20048;&#36259;&#65292;&#24863;&#21463;&#37027;&#31181;&#21644;&#35856;&#34701;&#27965;&#30340;&#31038;&#20132;&#27675;&#22260;&#65292;&#36935;&#35265;&#22256;&#38590;&#20063;&#26377;&#36275;&#22815;&#30340;&#20449;&#24515;&#19982;&#21191;&#27668;&#21435;&#20811;&#26381;&#12290;&#22269;&#22806;&#19968;&#26412;&#25106;&#33394;&#20070;&#31821;&#37324;&#38754;&#20889;&#36947;&#65306;&#8220;&#25918;&#24323;&#33394;&#24773;&#30340;&#26368;&#22823;&#22238;&#25253;&#20043;&#19968;&#23601;&#26159;&#65292;&#20010;&#20154;&#30340;&#20154;&#38469;&#20851;&#31995;&#20250;&#24471;&#21040;&#25913;&#21892;&#12290;&#8221;&#36824;&#20889;&#36947;&#65306;&#8220;&#25106;&#38500;&#33394;&#24773;&#30270;&#32473;&#29983;&#21629;&#24102;&#26469;&#26368;&#37325;&#35201;&#30340;&#22870;&#21169;&#23601;&#26159;&#65306;&#33258;&#30001;&#65292;&#36825;&#36828;&#32988;&#20110;&#33394;&#24773;&#32473;&#20104;&#30340;&#34394;&#25311;&#24555;&#24863;&#12290;&#36825;&#37324;&#25152;&#35828;&#30340;&#33258;&#30001;&#24182;&#19981;&#26159;&#25351;&#23383;&#38754;&#19978;&#30340;&#33258;&#30001;&#65292;&#21363;&#20154;&#21487;&#20197;&#38543;&#26102;&#38543;&#22320;&#20570;&#33258;&#24049;&#24819;&#20570;&#30340;&#20107;&#65307;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#33258;&#30001;&#26159;&#25351;&#33021;&#22815;&#20316;&#20986;&#26126;&#26234;&#30340;&#20915;&#23450;&#65292;&#35753;&#33258;&#24049;&#25317;&#26377;&#26368;&#20581;&#24247;&#12289;&#26368;&#24184;&#31119;&#30340;&#29983;&#27963;&#12290;&#22914;&#26524;&#29983;&#21629;&#26366;&#34987;&#33394;&#24773;&#36825;&#26679;&#24378;&#22823;&#30340;&#20107;&#29289;&#25511;&#21046;&#36807;&#65292;&#20320;&#23601;&#33021;&#22815;&#29702;&#35299;&#36825;&#31181;&#33258;&#30001;&#30340;&#23453;&#36149;&#12290;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#33258;&#30001;&#20419;&#20351;&#20154;&#22521;&#20859;&#22374;&#35802;&#30340;&#20154;&#29983;&#24577;&#24230;&#65292;&#32473;&#29983;&#21629;&#24102;&#26469;&#29983;&#26426;&#65292;&#35753;&#29983;&#27963;&#31526;&#21512;&#20010;&#20154;&#30340;&#20154;&#29983;&#30446;&#26631;&#12289;&#20351;&#21629;&#12289;&#20215;&#20540;&#35266;&#65292;&#24110;&#21161;&#20010;&#20154;&#36861;&#27714;&#26790;&#24819;&#12290;&#36825;&#31181;&#24847;&#20041;&#19978;&#30340;&#33258;&#30001;&#25165;&#33021;&#35753;&#20154;&#26500;&#24314;&#20581;&#24247;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#35753;&#20154;&#20307;&#39564;&#29233;&#24773;&#65292;&#23562;&#37325;&#20182;&#20154;&#65292;&#22521;&#20859;&#33258;&#23562;&#33258;&#29233;&#12290;&#8221;&#22269;&#22806;&#26377;&#19978;&#30334;&#26412;&#19987;&#19994;&#30340;&#25106;&#33394;&#20070;&#31821;&#65292;&#19981;&#23569;&#20316;&#32773;&#30340;&#30740;&#31350;&#24180;&#38480;&#37117;&#22312;10&#24180;&#20197;&#19978;&#65292;&#24456;&#22810;&#35266;&#28857;&#30340;&#30830;&#26159;&#30495;&#30693;&#28796;&#35265;&#65292;&#32473;&#20154;&#24456;&#22823;&#21551;&#31034;&#12290;&#27785;&#36855;&#37034;&#28139;&#20250;&#23548;&#33268;&#31038;&#20132;&#38556;&#30861;&#65292;&#36825;&#22312;&#22269;&#20869;&#21644;&#22269;&#22806;&#37117;&#26159;&#19968;&#31181;&#20849;&#35782;&#65292;&#21482;&#26377;&#25106;&#38500;&#37034;&#28139;&#65292;&#25165;&#33021;&#22521;&#20859;&#21644;&#21457;&#23637;&#20581;&#24247;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;&#37034;&#28139;&#19981;&#26159;&#33258;&#30001;&#65292;&#30495;&#27491;&#30340;&#33258;&#30001;&#26469;&#33258;&#39640;&#24230;&#30340;&#33258;&#24459;&#21644;&#35268;&#33539;&#65292;&#25918;&#32437;&#33258;&#24049;&#30340;&#27442;&#26395;&#21482;&#20250;&#23548;&#33268;&#26463;&#32538;&#21644;&#24754;&#21095;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#26696;&#20363;5&#65306;&#25105;&#20174;&#23567;&#20854;&#23454;&#26159;&#19968;&#20010;&#29305;&#21035;&#32874;&#26126;&#30340;&#23401;&#23376;&#65292;&#20154;&#35265;&#20154;&#29233;&#65292;&#31532;&#19968;&#27425;&#25509;&#35302;SY&#22823;&#27010;&#26159;&#22312;&#20116;&#24180;&#32423;&#26102;&#20505;&#65292;&#38543;&#21518;&#30340;3&#24180;&#20869;&#65292;&#25105;&#20415;&#20960;&#20046;&#26080;&#27490;&#22659;&#22320;&#25784;&#31649;&#65292;&#23548;&#33268;&#25105;&#21407;&#26469;&#29305;&#21035;&#22909;&#30340;&#25104;&#32489;&#65292;&#20013;&#32771;&#26102;&#32771;&#20102;&#19968;&#20010;&#20108;&#27969;&#39640;&#20013;&#65281;&#22312;SY&#30340;&#36825;&#27573;&#26102;&#38388;&#37324;&#65292;&#27585;&#22351;&#25105;&#30340;&#19981;&#21482;&#26159;&#36523;&#20307;&#19978;&#30340;&#34394;&#24369;&#65292;&#26356;&#22810;&#26159;&#24515;&#26234;&#30340;&#25913;&#21464;&#65292;&#25105;&#21407;&#26469;&#20174;&#23567;&#19981;&#21644;&#29238;&#27597;&#39030;&#22068;&#65292;&#20316;&#19994;&#25353;&#26102;&#23436;&#25104;&#65292;&#24515;&#37324;&#19981;&#28014;&#36481;&#65292;&#27599;&#22825;&#37117;&#36807;&#24471;&#24456;&#24555;&#20048;&#65292;&#20294;SY&#21518;&#25105;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#25105;&#24320;&#22987;&#24773;&#32490;&#19981;&#31283;&#23450;&#65292;&#21160;&#19981;&#21160;&#23601;&#26397;&#23478;&#37324;&#20154;&#21457;&#28779;&#65292;&#35760;&#24518;&#21147;&#24320;&#22987;&#19979;&#38477;&#65292;&#20570;&#20107;&#24773;&#32769;&#26159;&#20002;&#19977;&#33853;&#22235;&#65292;&#21464;&#24471;&#29305;&#21035;&#30340;&#33258;&#31169;&#65292;&#21160;&#19981;&#21160;&#23601;&#24576;&#30097;&#21035;&#20154;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#25226;&#37034;&#28139;&#21069;&#21518;&#30340;&#23545;&#27604;&#20889;&#24471;&#24456;&#28165;&#26970;&#65292;&#26412;&#26469;&#26159;&#29305;&#21035;&#32874;&#26126;&#12289;&#20154;&#35265;&#20154;&#29233;&#30340;&#23401;&#23376;&#65292;&#26579;&#19978;SY&#24694;&#20064;&#21518;&#65292;&#23601;&#20687;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#36127;&#33021;&#37327;&#22312;&#20182;&#36523;&#19978;&#36880;&#28176;&#32047;&#31215;&#65292;&#26368;&#21518;&#21160;&#19981;&#21160;&#23601;&#26397;&#23478;&#20154;&#21457;&#28779;&#65292;&#33041;&#21147;&#20063;&#19979;&#38477;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#25552;&#21040;&#20102;&#33258;&#31169;&#36825;&#20010;&#35789;&#65292;&#26681;&#25454;&#25105;&#30340;&#20307;&#39564;&#21644;&#30740;&#31350;&#65292;&#37034;&#28139;&#20250;&#35753;&#20154;&#21464;&#24471;&#38750;&#24120;&#33258;&#31169;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#24456;&#38590;&#21435;&#24110;&#21161;&#21035;&#20154;&#65292;&#37034;&#28139;&#23601;&#26159;&#20026;&#20102;&#33258;&#24049;&#29245;&#65292;&#26159;&#19968;&#31181;&#38750;&#24120;&#33258;&#31169;&#33258;&#21033;&#30340;&#24515;&#24577;&#65292;&#22312;&#37034;&#28139;&#21518;&#33086;&#27668;&#21464;&#24471;&#26292;&#36481;&#65292;&#24515;&#37324;&#36824;&#20250;&#26377;&#21508;&#31181;&#38452;&#26263;&#30340;&#24565;&#22836;&#65292;&#27604;&#22914;&#23241;&#22930;&#24515;&#37325;&#12289;&#23481;&#26131;&#36215;&#30097;&#24515;&#12289;&#24515;&#33016;&#29421;&#38552;&#12289;&#24616;&#22825;&#23588;&#20154;&#12289;&#36138;&#23146;&#12289;&#20167;&#24680;&#12289;&#20919;&#28448;&#12289;&#25253;&#22797;&#24515;&#24378;&#12289;&#21916;&#27426;&#36131;&#39554;&#21035;&#20154;&#12290;&#36825;&#20123;&#37117;&#26159;&#36127;&#33021;&#37327;&#30340;&#34920;&#29616;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#35828;&#37034;&#28139;&#21518;&#20174;&#22825;&#22530;&#25481;&#20837;&#20102;&#22320;&#29425;&#65292;&#32431;&#20928;&#30340;&#23401;&#23376;&#23451;&#22914;&#22825;&#20351;&#65292;&#24320;&#22987;&#27785;&#36855;&#37034;&#28139;&#21518;&#65292;&#23601;&#20687;&#22320;&#29425;&#20013;&#30340;&#24694;&#39740;&#65292;&#21457;&#20986;&#30340;&#24565;&#22836;&#22823;&#22810;&#37117;&#26159;&#36127;&#33021;&#37327;&#30340;&#65292;&#19981;&#20165;&#23545;&#33258;&#24049;&#19981;&#21033;&#65292;&#36824;&#20250;&#32473;&#20182;&#20154;&#36896;&#25104;&#30171;&#33510;&#12290;&#19968;&#20301;&#22269;&#22806;&#25106;&#21451;&#36825;&#26679;&#20889;&#36947;&#65306;&#8220;&#25105;&#19981;&#26159;&#26377;&#24847;&#22320;&#24819;&#32824;&#20154;&#21548;&#38395;&#65292;&#20294;&#25105;&#26366;&#19968;&#24230;&#27599;&#22825;&#37117;&#24819;&#33258;&#26432;&#12290;&#25105;&#24680;&#37027;&#20123;&#31215;&#26497;&#38451;&#20809;&#30340;&#20154;&#65292;&#25105;&#22825;&#22825;&#37117;&#33086;&#27668;&#26292;&#36481;&#12289;&#24863;&#21040;&#25387;&#36133;&#12290;&#25106;&#38500;&#25163;&#28139;&#25913;&#21464;&#20102;&#25105;&#65292;&#25105;&#30340;&#29366;&#24577;&#27491;&#22312;&#21464;&#22909;&#65292;&#25105;&#24863;&#35273;&#29983;&#27963;&#20877;&#27425;&#21464;&#24471;&#26377;&#20102;&#24847;&#20041;&#12290;&#8221;&#37034;&#28139;&#20250;&#35753;&#20154;&#21464;&#24471;&#33086;&#27668;&#26292;&#36481;&#65292;&#23481;&#26131;&#21457;&#33086;&#27668;&#26159;&#27809;&#26377;&#28085;&#20859;&#30340;&#34920;&#29616;&#65292;&#20063;&#26159;&#32958;&#31934;&#32791;&#25439;&#21518;&#30340;&#34920;&#29616;&#65292;&#36127;&#33021;&#37327;&#30340;&#29366;&#24577;&#24182;&#19981;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#65292;&#22788;&#20110;&#37027;&#31181;&#29366;&#24577;&#65292;&#33258;&#24049;&#24515;&#37324;&#20063;&#26497;&#20026;&#30171;&#33510;&#65292;&#21482;&#26377;&#25106;&#38500;&#24694;&#20064;&#65292;&#25165;&#33021;&#25214;&#22238;&#21644;&#35856;&#22278;&#28385;&#30340;&#24863;&#35273;&#65292;&#35753;&#33258;&#24049;&#37325;&#26032;&#20805;&#28385;&#27491;&#33021;&#37327;&#65292;&#24182;&#19988;&#25226;&#36825;&#31181;&#27491;&#33021;&#37327;&#20998;&#20139;&#32473;&#26356;&#22810;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#26696;&#20363;6&#65306;&#38271;&#24180;&#30340;&#25163;&#28139;&#35753;&#25105;&#25226;&#26085;&#23376;&#36807;&#25104;&#20102;&#24754;&#21095;&#65306;&#27985;&#27985;&#22121;&#22121;&#65292;&#34892;&#23608;&#36208;&#32905;&#65292;&#19981;&#23384;&#22312;&#31505;&#23481;&#19982;&#24555;&#20048;&#65292;&#24456;&#24378;&#30340;&#31038;&#24656;&#24863;&#12290;&#35265;&#21040;&#21516;&#23398;&#24515;&#37324;&#24456;&#24908;&#65292;&#30452;&#24819;&#36530;&#65292;&#25171;&#25307;&#21628;&#20725;&#30828;&#26497;&#20102;&#65292;&#24971;&#20986;&#20551;&#31505;&#25110;&#26159;&#30452;&#25509;&#21576;&#29616;&#21407;&#29983;&#24577;&#30340;&#20725;&#23608;&#33080;&#65288;&#20919;&#28448;+&#24656;&#24807;&#65289;&#37117;&#35753;&#32509;&#25918;&#31505;&#23481;&#20027;&#21160;&#21644;&#25105;&#25171;&#25307;&#21628;&#30340;&#21516;&#23398;&#25910;&#22238;&#31505;&#23481;&#65292;&#20687;&#34987;&#27975;&#20102;&#30406;&#20919;&#27700;&#19968;&#26679;&#12290;&#25105;&#29616;&#22312;&#26159;&#22823;&#19968;&#23398;&#29983;&#65292;&#23601;&#35835;&#20110;&#20013;&#21307;&#33647;&#22823;&#23398;&#65292;&#23398;&#20013;&#21307;&#65292;&#26159;&#21307;&#23398;&#29983;&#12290;&#25105;&#35748;&#35782;&#19968;&#20010;&#38750;&#24120;&#21385;&#23475;&#30340;&#33033;&#35786;&#32769;&#24072;&#65292;&#20182;&#22312;&#24110;&#25105;&#35843;&#29702;&#36523;&#20307;&#12290;&#25163;&#28139;&#22823;&#22823;&#32791;&#25439;&#20102;&#25105;&#30340;&#32958;&#31934;&#65292;&#25105;&#29616;&#22312;&#26159;&#20856;&#22411;&#30340;&#32958;&#38451;&#34394;&#20307;&#36136;&#65292;&#30031;&#23506;&#24597;&#20919;&#65292;&#23481;&#26131;&#25163;&#33050;&#20912;&#20919;&#12290;&#20182;&#25645;&#23436;&#25105;&#30340;&#33033;&#65292;&#35828;&#25105;&#23506;&#27668;&#24456;&#37325;&#65292;&#26377;&#24456;&#37325;&#30340;&#8220;&#28287;&#12289;&#23506;&#12289;&#30192;&#12290;&#8221;&#21507;&#20102;&#20004;&#20010;&#30103;&#31243;&#30340;&#27748;&#33647;&#65292;&#31532;&#19968;&#20010;&#30103;&#31243;&#26377;&#31435;&#31487;&#35265;&#24433;&#20043;&#25928;&#65292;&#25105;&#30340;&#31934;&#31070;&#21464;&#22909;&#20102;&#19981;&#23569;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#31119;&#25253;&#19981;&#38169;&#65292;&#36935;&#35265;&#19968;&#20010;&#22909;&#32769;&#24072;&#24110;&#20182;&#35843;&#29702;&#36523;&#20307;&#65292;&#23398;&#20013;&#21307;&#21487;&#20197;&#23545;&#37034;&#28139;&#30340;&#21361;&#23475;&#26377;&#19968;&#20010;&#26356;&#28145;&#21051;&#30340;&#35748;&#35782;&#12290;&#20182;&#20043;&#21069;&#20063;&#25784;&#20986;&#20102;&#31038;&#24656;&#65292;&#38271;&#24180;&#30340;&#25163;&#28139;&#35753;&#20182;&#30340;&#31038;&#20132;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#38556;&#30861;&#65292;&#34892;&#23608;&#36208;&#32905;&#33324;&#30340;&#23384;&#22312;&#65292;&#19968;&#24352;&#20725;&#23608;&#33080;&#35753;&#20154;&#26395;&#32780;&#21364;&#27493;&#65292;&#25784;&#32773;&#23601;&#26159;&#24863;&#26579;&#40644;&#27602;&#30340;&#20007;&#23608;&#12290;&#24456;&#22810;&#20154;&#22312;&#32463;&#36807;&#24808;&#30171;&#30340;&#25945;&#35757;&#21518;&#25165;&#24735;&#21040;&#65306;&#25163;&#28139;&#24182;&#19981;&#20250;&#24102;&#26469;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#25163;&#28139;&#21482;&#20250;&#35753;&#20154;&#36234;&#26469;&#36234;&#19981;&#24555;&#20048;&#65292;&#25163;&#28139;&#25152;&#33021;&#32473;&#20104;&#30340;&#21482;&#26159;&#30701;&#26242;&#30340;&#24555;&#24863;&#21644;&#26080;&#38480;&#30340;&#31354;&#34394;&#12289;&#24822;&#24656;&#12289;&#28966;&#34385;&#19982;&#32477;&#26395;&#12290;&#25163;&#28139;&#30340;&#26412;&#36136;&#23601;&#26159;&#22312;&#25487;&#31354;&#33021;&#37327;&#65292;&#33021;&#37327;&#34987;&#19981;&#26029;&#32791;&#25439;&#65292;&#24517;&#28982;&#20250;&#23548;&#33268;&#24754;&#21095;&#30340;&#32467;&#26524;&#12290;&#19968;&#20301;&#25106;&#21451;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#20182;&#35828;&#65306;&#8220;&#24515;&#29702;&#19978;&#38451;&#20809;&#22810;&#20102;&#65292;&#33258;&#20449;&#22810;&#20102;&#65292;&#22909;&#20687;&#36523;&#36793;&#30340;&#20154;&#27604;&#20197;&#21069;&#26356;&#21916;&#27426;&#25105;&#20102;&#12290;&#8221;&#22362;&#25345;&#25106;&#33394;&#65292;&#20869;&#24515;&#20250;&#37325;&#26032;&#21464;&#24471;&#38451;&#20809;&#36215;&#26469;&#65292;&#21040;&#26102;&#20320;&#20250;&#21457;&#29616;&#21608;&#22260;&#20154;&#23545;&#20320;&#30340;&#24577;&#24230;&#37117;&#20250;&#21457;&#29983;&#25913;&#21464;&#65292;&#20182;&#20204;&#33021;&#30475;&#21040;&#20320;&#36523;&#19978;&#31215;&#26497;&#30340;&#21464;&#21270;&#65292;&#20182;&#20204;&#33021;&#24863;&#21463;&#21040;&#37027;&#31181;&#38451;&#20809;&#33258;&#20449;&#30340;&#27668;&#22330;&#12290;&#20174;&#36825;&#20010;&#26696;&#20363;&#22823;&#23478;&#21487;&#20197;&#28165;&#26224;&#22320;&#30475;&#21040;&#25163;&#28139;&#23545;&#31038;&#20132;&#26377;&#22810;&#20040;&#22823;&#30340;&#24433;&#21709;&#65292;&#25163;&#28139;&#26080;&#27861;&#35753;&#20320;&#20197;&#26368;&#38451;&#20809;&#33258;&#20449;&#30340;&#19968;&#38754;&#31034;&#20154;&#65292;&#25163;&#28139;&#20250;&#35753;&#20320;&#21464;&#24471;&#38452;&#26263;&#32780;&#29477;&#29712;&#65292;&#29978;&#33267;&#35753;&#20154;&#24863;&#35273;&#21388;&#24694;&#65292;&#21482;&#26377;&#24443;&#24213;&#25106;&#25481;&#36825;&#20010;&#24694;&#20064;&#65292;&#25165;&#33021;&#36814;&#26469;&#37325;&#29983;&#33324;&#30340;&#34581;&#21464;&#12290;</p>
<p></p>
<p>&#26696;&#20363;7&#65306;&#37034;&#28139;&#37027;&#20040;&#22810;&#24180;&#65292;&#30495;&#30340;&#26159;&#20247;&#21467;&#20146;&#31163;&#65292;&#19968;&#20010;&#26379;&#21451;&#37117;&#27809;&#26377;&#12290;&#27809;&#37034;&#28139;&#21069;&#26159;&#37027;&#20040;&#30340;&#38451;&#20809;&#33258;&#20449;&#24320;&#26391;&#65292;&#36523;&#36793;&#26377;&#24456;&#22810;&#26379;&#21451;&#65292;&#32780;&#19988;&#26159;&#30495;&#24515;&#23545;&#24453;&#30340;&#20804;&#24351;&#12290;&#29616;&#22312;&#22914;&#27492;&#29477;&#29712;&#25062;&#24369;&#65292;&#19968;&#20010;&#26379;&#21451;&#37117;&#27809;&#26377;&#65292;&#25105;&#35828;&#30340;&#26159;&#30495;&#30340;&#65292;&#30495;&#30340;&#19968;&#20010;&#26379;&#21451;&#37117;&#27809;&#26377;&#65292;&#19968;&#24180;&#21040;&#22836;&#65292;&#25171;&#30005;&#35805;&#30340;&#38500;&#20102;&#29238;&#27597;&#65292;&#20854;&#20182;&#20154;&#20960;&#20046;&#27809;&#26377;&#12290;&#24050;&#32463;&#35273;&#24471;&#27963;&#22312;&#19990;&#19978;&#27809;&#26377;&#24847;&#20041;&#20102;&#65292;&#20877;&#20063;&#25214;&#19981;&#22238;&#24403;&#21021;&#37027;&#20010;&#38451;&#20809;&#24555;&#20048;&#30340;&#33258;&#24049;&#20102;......&#26152;&#22825;&#21448;&#21644;&#23478;&#20154;&#21557;&#26550;&#20102;&#65292;&#25105;&#30495;&#30340;&#26080;&#22320;&#33258;&#23481;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#30631;&#24471;&#36215;&#25105;&#65292;&#23601;&#36830;&#29238;&#27597;&#20063;&#23545;&#25105;&#32763;&#30333;&#30524;&#65292;&#20063;&#20174;&#24515;&#24213;&#23567;&#30631;&#25105;&#65292;&#30475;&#19981;&#36215;&#25105;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#27604;&#36739;&#24808;&#65292;&#22238;&#24819;&#25105;&#37027;&#37034;&#28139;&#30340;&#21313;&#20960;&#24180;&#65292;&#20063;&#21644;&#20182;&#24046;&#19981;&#22810;&#65292;&#22909;&#26379;&#21451;&#19968;&#20010;&#20010;&#28176;&#28176;&#30095;&#31163;&#20102;&#65292;&#33258;&#24049;&#22312;&#29983;&#27963;&#20013;&#20063;&#20132;&#19981;&#21040;&#20160;&#20040;&#30693;&#24515;&#26379;&#21451;&#65292;&#24037;&#20316;&#19978;&#20063;&#21482;&#26159;&#38480;&#20110;&#21516;&#20107;&#20851;&#31995;&#65292;&#19994;&#20313;&#26102;&#38388;&#20063;&#27809;&#20160;&#20040;&#20132;&#38598;&#12290;&#37034;&#28139;&#30340;&#20154;&#24456;&#38590;&#25317;&#26377;&#30495;&#27491;&#32431;&#31929;&#30340;&#21451;&#35850;&#65292;&#20132;&#19981;&#21040;&#37027;&#31181;&#20855;&#26377;&#26080;&#31169;&#22857;&#29486;&#31934;&#31070;&#30340;&#26379;&#21451;&#65292;&#32780;&#19988;&#22312;&#37034;&#28139;&#30340;&#29366;&#24577;&#19979;&#65292;&#19968;&#20010;&#20154;&#30340;&#24605;&#24819;&#20250;&#36235;&#20110;&#20302;&#20439;&#65292;&#20063;&#24456;&#38590;&#21435;&#32500;&#25345;&#19968;&#20221;&#30333;&#39318;&#21516;&#24402;&#30340;&#21451;&#35850;&#65292;&#30495;&#27491;&#32431;&#31929;&#30340;&#21451;&#35850;&#26159;&#39640;&#23578;&#30340;&#65292;&#35201;&#27714;&#21452;&#26041;&#37117;&#35201;&#20855;&#22791;&#24456;&#39640;&#30340;&#31934;&#31070;&#22659;&#30028;&#65292;&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#24456;&#38590;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#24403;&#20320;&#20805;&#28385;&#20102;&#27491;&#33021;&#37327;&#65292;&#20320;&#23601;&#20250;&#24863;&#21484;&#19968;&#25209;&#21516;&#26679;&#20855;&#26377;&#27491;&#33021;&#37327;&#30340;&#26379;&#21451;&#65292;&#24403;&#20320;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#65292;&#26379;&#21451;&#37117;&#20250;&#19968;&#20010;&#20010;&#31163;&#20320;&#32780;&#21435;&#65292;&#22240;&#20026;&#35841;&#37117;&#19981;&#21916;&#27426;&#36127;&#33021;&#37327;&#30340;&#20154;&#65292;&#21253;&#25324;&#33258;&#24049;&#30340;&#29238;&#27597;&#20063;&#26159;&#22914;&#27492;&#65292;&#34429;&#28982;&#26159;&#20146;&#29983;&#20799;&#23376;&#65292;&#29238;&#27597;&#20250;&#20851;&#24515;&#20320;&#65292;&#20294;&#26159;&#30475;&#21040;&#20320;&#22914;&#27492;&#39059;&#24223;&#65292;&#22914;&#27492;&#19981;&#20105;&#27668;&#65292;&#20182;&#20204;&#23601;&#20250;&#24680;&#38081;&#19981;&#25104;&#38050;&#12290;&#20320;&#33707;&#21517;&#20854;&#22937;&#23545;&#29238;&#27597;&#21457;&#33086;&#27668;&#65292;&#29238;&#27597;&#20063;&#20250;&#33707;&#21517;&#20854;&#22937;&#23545;&#20320;&#21457;&#33086;&#27668;&#65292;&#20320;&#30340;&#36127;&#33021;&#37327;&#27668;&#22330;&#24456;&#23481;&#26131;&#24341;&#21457;&#20105;&#21557;&#65292;&#22240;&#20026;&#36127;&#33021;&#37327;&#20195;&#34920;&#30340;&#23601;&#26159;&#19981;&#21644;&#35856;&#65292;&#19981;&#21644;&#35856;&#30340;&#34920;&#29616;&#20043;&#19968;&#23601;&#26159;&#20105;&#21557;&#65292;&#19981;&#26159;&#20320;&#25915;&#20987;&#21035;&#20154;&#65292;&#23601;&#26159;&#21035;&#20154;&#25915;&#20987;&#20320;&#12290;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#33394;&#19968;&#30334;&#22810;&#22825;&#30340;&#25106;&#21451;&#21453;&#39304;&#65306;&#8220;&#33258;&#20174;&#19981;SY&#21518;&#25972;&#20010;&#20154;&#20063;&#21464;&#24471;&#24320;&#26391;&#20102;&#24456;&#22810;&#65292;&#19981;&#20877;&#36319;&#29238;&#27597;&#21557;&#26550;&#65292;&#24456;&#22810;&#20107;&#24773;&#20063;&#19981;&#20250;&#20914;&#21160;&#12290;&#8221;&#20182;&#21464;&#24471;&#24320;&#26391;&#12289;&#38215;&#23450;&#19982;&#29702;&#26234;&#65292;&#33021;&#37327;&#22330;&#24050;&#32463;&#25913;&#21464;&#20102;&#65292;&#24433;&#21709;&#33021;&#37327;&#22330;&#26368;&#26680;&#24515;&#30340;&#23601;&#26159;&#20320;&#33258;&#24049;&#30340;&#24515;&#24565;&#65292;&#35201;&#23398;&#20250;&#20811;&#26381;&#37034;&#24565;&#65292;&#35753;&#24515;&#37324;&#24674;&#22797;&#32431;&#20928;&#65292;&#28982;&#21518;&#22810;&#20570;&#21892;&#20107;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#36825;&#26679;&#29983;&#27963;&#22788;&#22659;&#23601;&#20250;&#38543;&#20043;&#25913;&#21464;&#12290;&#24403;&#20320;&#26377;&#20102;&#27491;&#33021;&#37327;&#65292;&#20320;&#23601;&#21487;&#20197;&#32473;&#21035;&#20154;&#20998;&#20139;&#27491;&#33021;&#37327;&#65292;&#27491;&#33021;&#37327;&#20195;&#34920;&#30340;&#23601;&#26159;&#21644;&#35856;&#65292;&#21040;&#26102;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#20154;&#38469;&#20851;&#31995;&#22823;&#22823;&#25913;&#21892;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;8&#65306;&#26412;&#20154;21&#65292;&#39640;&#19968;&#24320;&#22987;&#65292;&#25784;&#40836;&#20116;&#24180;&#20102;&#12290;&#36523;&#20307;&#30495;&#30340;&#20986;&#29616;&#20102;&#24456;&#22810;&#38382;&#39064;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#22833;&#30496;&#20005;&#37325;&#65292;&#32463;&#24120;&#26202;&#19978;&#30561;&#19981;&#30528;&#12290;&#38271;&#26399;&#29100;&#22812;&#21152;&#19978;&#25784;&#23548;&#33268;&#38754;&#30456;&#27809;&#26377;&#20581;&#24247;&#24863;&#65292;&#32922;&#23376;&#20063;&#32463;&#24120;&#30171;&#12290;&#36523;&#20307;&#27809;&#26377;&#21516;&#40836;&#20154;&#20581;&#24247;&#65292;&#27927;&#34915;&#26381;&#37117;&#35273;&#24471;&#33136;&#24456;&#37240;&#65292;&#23481;&#26131;&#20986;&#27735;&#12290;&#31038;&#20132;&#38382;&#39064;&#20063;&#24456;&#20005;&#37325;&#65292;&#19981;&#25954;&#22312;&#20247;&#20154;&#38754;&#21069;&#35762;&#35805;&#65292;&#35828;&#35805;&#26102;&#19981;&#25954;&#27491;&#35270;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#24694;&#24615;&#24490;&#29615;&#65292;&#23548;&#33268;&#33258;&#24049;&#36234;&#26469;&#36234;&#19981;&#25954;&#25509;&#35302;&#21035;&#20154;&#12290;&#25105;&#25165;20&#21834;&#65281;&#27491;&#26159;&#24180;&#36731;&#39118;&#20809;&#30340;&#24180;&#32426;&#65292;&#30495;&#30340;&#35273;&#24471;&#33258;&#24049;&#19968;&#36744;&#23376;&#37117;&#36825;&#26679;&#33503;&#24310;&#27531;&#21912;&#22320;&#27963;&#30528;&#20102;&#65281;&#28145;&#30693;&#33394;&#27442;&#23545;&#33258;&#24049;&#30340;&#21361;&#23475;&#65292;&#21487;&#26159;&#25105;&#25106;&#19981;&#20102;&#65292;&#25106;&#20102;&#22909;&#22810;&#27425;&#37117;&#22833;&#36133;&#20102;&#65292;&#25105;&#25112;&#32988;&#19981;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#20063;&#25784;&#20986;&#20102;&#31070;&#34928;&#21644;&#31038;&#24656;&#65292;&#36824;&#24456;&#24180;&#36731;&#65292;&#25165;21&#23681;&#65292;&#29100;&#22812;&#21152;&#19978;&#32437;&#27442;&#65292;&#36825;&#26679;&#24223;&#25481;&#24471;&#23601;&#20250;&#29305;&#21035;&#24555;&#65292;&#31561;&#20110;&#26159;&#22312;&#21152;&#36895;&#33258;&#24049;&#30340;&#27585;&#28781;&#12290;&#21069;&#20960;&#22825;&#19968;&#20301;&#26032;&#20154;&#21457;&#24086;&#35828;&#65306;&#8220;&#25163;&#28139;&#21518;&#36234;&#26469;&#36234;&#19985;&#65292;&#20570;&#20160;&#20040;&#20107;&#24773;&#37117;&#19981;&#39034;&#65292;&#21464;&#24471;&#32966;&#23567;&#65292;&#23475;&#24597;&#21644;&#21035;&#20154;&#20132;&#27969;&#20102;&#12290;&#8221;&#25163;&#28139;&#23548;&#33268;&#30340;&#31038;&#20132;&#38556;&#30861;&#37117;&#24046;&#19981;&#22810;&#65292;&#25105;&#37027;&#26102;&#20063;&#20986;&#29616;&#36807;&#36825;&#20123;&#38382;&#39064;&#65292;&#24403;&#25105;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#21518;&#65292;&#25105;&#23601;&#25954;&#20110;&#30452;&#35270;&#12289;&#25954;&#20110;&#34920;&#36798;&#20102;&#65292;&#24515;&#37324;&#20063;&#19981;&#24597;&#20102;&#65292;&#33021;&#22815;&#24456;&#36731;&#26494;&#33258;&#28982;&#22320;&#21644;&#21035;&#20154;&#20132;&#27969;&#27807;&#36890;&#65292;&#26366;&#32463;&#25105;&#20063;&#22240;&#20026;&#37034;&#28139;&#32780;&#21464;&#24471;&#33258;&#38381;&#23396;&#20731;&#65292;&#19981;&#24895;&#24847;&#25509;&#35302;&#21035;&#20154;&#65292;&#21518;&#26469;&#25106;&#38500;&#21518;&#25165;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#12290;&#20154;&#38469;&#20132;&#24448;&#33021;&#21147;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#23558;&#26469;&#24037;&#20316;&#38656;&#35201;&#21644;&#21516;&#20107;&#30456;&#22788;&#65292;&#26377;&#30340;&#36824;&#38656;&#35201;&#21644;&#23458;&#25143;&#20132;&#27969;&#65292;&#36825;&#37117;&#38656;&#35201;&#33391;&#22909;&#30340;&#31038;&#20132;&#33021;&#21147;&#12290;&#22312;&#37034;&#28139;&#21518;&#22909;&#20687;&#21464;&#24471;&#19981;&#20250;&#31505;&#20102;&#65292;&#31505;&#36215;&#26469;&#24456;&#21193;&#24378;&#12289;&#24456;&#20551;&#12289;&#24456;&#20725;&#30828;&#65292;&#19981;&#26159;&#37027;&#31181;&#21457;&#33258;&#20869;&#24515;&#30340;&#31505;&#23481;&#65292;&#37034;&#28139;&#32773;&#31505;&#36215;&#26469;&#24448;&#24448;&#26174;&#24471;&#24456;&#29477;&#29712;&#65292;&#37027;&#31181;&#29477;&#29712;&#30340;&#27668;&#36136;&#22312;&#20182;&#31505;&#30340;&#37027;&#19968;&#21051;&#23637;&#29616;&#26080;&#36951;&#12290;&#22312;&#31038;&#20132;&#26102;&#65292;&#30495;&#35802;&#30340;&#31505;&#23481;&#21644;&#22374;&#35802;&#30340;&#23545;&#35270;&#26159;&#24456;&#26377;&#24863;&#26579;&#21147;&#30340;&#65292;&#32780;&#24456;&#22810;&#37034;&#28139;&#32773;&#20986;&#29616;&#31038;&#24656;&#21518;&#23601;&#19981;&#25954;&#19982;&#20154;&#23545;&#35270;&#20102;&#65292;&#35760;&#24471;&#26366;&#32463;&#25105;&#22312;&#31726;&#29699;&#22330;&#19978;&#36935;&#35265;&#19968;&#20010;&#21487;&#20197;&#36731;&#26494;&#25187;&#31726;&#30340;&#20154;&#65292;&#19968;&#31859;&#20061;&#22810;&#65292;&#33218;&#23637;&#21644;&#25163;&#25484;&#37117;&#36229;&#20986;&#25105;&#24456;&#22810;&#65292;&#20294;&#26159;&#22312;&#25105;&#21644;&#20182;&#27807;&#36890;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#20182;&#19981;&#25954;&#23545;&#35270;&#65292;&#33080;&#39050;&#20004;&#20391;&#20063;&#26377;&#24456;&#22810;&#30168;&#30168;&#65292;&#37027;&#31181;&#24863;&#35273;&#19968;&#30475;&#23601;&#26159;&#25784;&#32773;&#65292;&#21644;&#20182;&#27807;&#36890;&#26102;&#33021;&#24863;&#35273;&#21040;&#20182;&#30340;&#32039;&#24352;&#19981;&#23433;&#65292;&#34429;&#28982;&#25171;&#29699;&#26102;&#20182;&#24456;&#33258;&#20449;&#65292;&#20294;&#26159;&#19982;&#20154;&#20132;&#27969;&#27807;&#36890;&#26102;&#23601;&#26174;&#24471;&#19981;&#33258;&#20449;&#19982;&#32039;&#24352;&#12290;&#37034;&#28139;&#35753;&#20154;&#27809;&#21191;&#27668;&#19982;&#20154;&#23545;&#35270;&#65292;&#34429;&#28982;&#33021;&#22815;&#36731;&#26494;&#23436;&#25104;&#25187;&#31726;&#65292;&#20294;&#36824;&#26159;&#27809;&#37027;&#20010;&#21191;&#27668;&#19982;&#20154;&#23545;&#35270;&#12290;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#35828;&#25106;&#33394;&#21518;&#8220;&#28789;&#39746;&#26356;&#21152;&#36731;&#30408;&#65292;&#24863;&#35273;&#23601;&#20687;&#26159;&#26032;&#29983;&#20799;&#19968;&#33324;&#65292;&#22825;&#30495;&#26080;&#37034;&#65292;&#33021;&#22815;&#30452;&#35270;&#20182;&#20154;&#30340;&#30524;&#30555;&#12290;&#8221;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#25112;&#32988;&#19981;&#20102;&#24515;&#39764;&#65292;&#24515;&#39764;&#30340;&#30830;&#24378;&#22823;&#65292;&#23601;&#20687;&#28216;&#25103;&#30340;&#22823;BOSS&#19968;&#26679;&#65292;&#20294;&#24182;&#38750;&#19981;&#21487;&#25112;&#32988;&#65292;&#20851;&#38190;&#26159;&#33258;&#24049;&#35201;&#25552;&#21319;&#35273;&#24735;&#65292;&#24378;&#21270;&#26029;&#24565;&#65292;&#36825;&#26679;&#26368;&#32456;&#23601;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#12290;&#20809;&#30693;&#36947;&#37034;&#28139;&#30340;&#21361;&#23475;&#36824;&#19981;&#22815;&#65292;&#36824;&#38656;&#35201;&#20840;&#38754;&#25484;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#12289;&#35268;&#24459;&#19982;&#26041;&#27861;&#65292;&#35201;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#31561;&#33258;&#24049;&#36275;&#22815;&#24378;&#22823;&#20102;&#65292;&#25165;&#26377;&#21644;&#24515;&#39764;&#21483;&#26495;&#30340;&#23454;&#21147;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#22269;&#22806;&#25106;&#33394;&#32593;&#31449;&#21015;&#20030;&#30340;&#25106;&#33394;&#21518;&#30340;&#22909;&#22788;&#12305;</p>
<p></p>
<p>when you're able to successfully stop masturbating for good&#65292;you'll notice&#65306;&#65288;&#24403;&#20320;&#33021;&#22815;&#25104;&#21151;&#22320;&#27704;&#36828;&#20572;&#27490;&#25163;&#28139;&#65292;&#20320;&#20250;&#27880;&#24847;&#21040;&#65306;&#65289;</p>
<p></p>
<p>1.More Energetic&#65288;&#21464;&#24471;&#26356;&#21152;&#31934;&#21147;&#20805;&#27803;&#65289;</p>
<p>2.Happier&#65288;&#21464;&#24471;&#26356;&#24555;&#20048;&#12289;&#26356;&#24184;&#31119;&#65289;</p>
<p>3.Calmer and More Relaxed&#65288;&#21464;&#24471;&#38215;&#23450;&#21644;&#26356;&#36731;&#26494;&#65289;</p>
<p>4.More Confident&#65288;&#26356;&#22810;&#30340;&#33258;&#20449;&#65289;</p>
<p>5.More Motivated,Focused,and Productive&#65288;&#26356;&#31215;&#26497;&#12289;&#26356;&#19987;&#27880;&#12289;&#26356;&#20855;&#26377;&#21019;&#36896;&#24615;&#65289;</p>
<p>6.More Social and Outgoing&#65288;&#26356;&#20048;&#20110;&#31038;&#20132;&#21644;&#23545;&#20154;&#21451;&#22909;&#65289;</p>
<p>7.Physically and Mentally Healthier&#65288;&#36523;&#20307;&#21644;&#24515;&#29702;&#20581;&#24247;&#65289;</p>
<p>8.More Attractive&#65288;&#26356;&#26377;&#39749;&#21147;&#30340;&#12289;&#25307;&#20154;&#21916;&#29233;&#30340;&#65289;</p>
<p>9.More Satisfied With Life&#65288;&#23545;&#29983;&#27963;&#26356;&#28385;&#24847;&#65289;</p>
<p>10.Your anxiety will go away&#65288;&#20320;&#30340;&#28966;&#34385;&#20250;&#28040;&#22833;&#65289;</p>
<p>11.You'll be more patient&#65288;&#20320;&#20250;&#26377;&#26356;&#22810;&#30340;&#32784;&#24515;&#65289;</p>
<p>12.Your self-esteem will go through the roof&#65288;&#20320;&#30340;&#33258;&#23562;&#23558;&#20250;&#29190;&#26842;&#65289;</p>
<p>13.You'll find enjoyment in the smaller things in life&#65288;&#20320;&#20250;&#21457;&#29616;&#29983;&#27963;&#20013;&#37027;&#20123;&#23567;&#20107;&#29289;&#30340;&#20048;&#36259;&#65289;</p>
<p>14.You'll become more sociable and start making more friends&#65288;&#20320;&#20250;&#21464;&#24471;&#26356;&#21512;&#32676;&#65292;&#24320;&#22987;&#20132;&#26356;&#22810;&#30340;&#26379;&#21451;&#65289;</p>
<p>15.You'll care less about what others think&#65288;&#20320;&#19981;&#20250;&#22312;&#24847;&#21035;&#20154;&#24590;&#20040;&#24819;&#65289;</p>
<p>16.You'll be and feel more in control of yourself&#65288;&#24863;&#35273;&#26356;&#26377;&#33258;&#25511;&#21147;&#65289;</p>
<p>17.You'll be able to fall asleep and wake up easier&#65288;&#26356;&#26131;&#20837;&#30561;&#19982;&#37266;&#26469;&#65289;</p>
<p>18.You'll smile more&#65288;&#20320;&#20250;&#31505;&#24471;&#26356;&#22810;&#65289;</p>
<p>19.Better eye contact&#65288;&#26356;&#22909;&#30340;&#30524;&#31070;&#20132;&#27969;&#65289;</p>
<p>20.Things seem possible again.&#65288;&#20107;&#24773;&#20284;&#20046;&#20877;&#27425;&#25104;&#20026;&#21487;&#33021;&#65289;</p>
<p>21.Ultimately you'll be happier and realize it was the best and smartest decision you ever made&#65288;&#26368;&#32456;&#20320;&#20250;&#26356;&#24555;&#20048;&#65292;&#24847;&#35782;&#21040;&#36825;&#26159;&#20320;&#20570;&#36807;&#30340;&#26368;&#22909;&#21644;&#26368;&#32874;&#26126;&#30340;&#20915;&#23450;&#65289;</p>
<p></p>
<p>&#36825;&#26159;&#25105;&#20174;&#22269;&#22806;&#25106;&#33394;&#32593;&#31449;&#25628;&#38598;&#30340;21&#26465;&#22909;&#22788;&#65292;&#25106;&#33394;&#21518;&#30340;&#22909;&#22788;&#36828;&#19981;&#27490;&#36825;21&#26465;&#65292;&#22269;&#22806;&#25106;&#21451;&#26366;&#32463;&#21015;&#20030;&#20102;170&#26465;&#65292;&#36825;21&#26465;&#30456;&#23545;&#32780;&#35328;&#27604;&#36739;&#26377;&#20195;&#34920;&#24615;&#12290;&#25106;&#33394;&#21518;&#31934;&#21147;&#25552;&#21319;&#20102;&#65292;&#26356;&#24555;&#20048;&#65292;&#26356;&#33258;&#20449;&#65292;&#26356;&#31215;&#26497;&#65292;&#26356;&#26377;&#24184;&#31119;&#24863;&#65292;&#20063;&#26356;&#20855;&#26377;&#21019;&#36896;&#24615;&#65292;&#22269;&#22806;&#19968;&#31687;&#32463;&#20856;&#30340;&#25106;&#33394;&#25991;&#31456;&#37324;&#35762;&#36947;&#65306;&#8220;&#24456;&#22810;&#28040;&#32791;&#33041;&#21147;&#30340;&#33402;&#26415;&#22823;&#24072;&#24448;&#24448;&#37117;&#20005;&#23432;&#36126;&#25805;&#12290;&#22312;&#38899;&#20048;&#39046;&#22495;&#23588;&#20854;&#26159;&#36825;&#26679;&#12290;&#27604;&#22914;&#33707;&#25166;&#29305;&#12289;&#36125;&#22810;&#33452;&#25110;&#32773;&#33298;&#20271;&#29305;&#12290;&#33707;&#25166;&#29305;&#22312;25&#23681;&#26102;&#24050;&#32463;&#22312;&#38899;&#20048;&#26041;&#38754;&#30805;&#26524;&#32047;&#32047;&#65292;&#20294;&#26159;&#25454;&#20182;&#26412;&#20154;&#30340;&#25991;&#23383;&#34920;&#31034;&#65292;&#20182;&#37027;&#26102;&#36824;&#26159;&#22788;&#30007;&#12290;&#33258;&#24459;&#30340;&#34892;&#20026;&#20250;&#35753;&#25105;&#20204;&#20005;&#23432;&#25105;&#20204;&#30340;&#24615;&#20934;&#21017;&#65292;&#20063;&#22240;&#27492;&#35753;&#25105;&#20204;&#30340;&#8216;&#31934;&#8217;&#33021;&#28363;&#28070;&#25105;&#20204;&#30340;&#20840;&#36523;&#65292;&#25442;&#31181;&#35828;&#27861;&#23601;&#26159;&#25105;&#20204;&#30340;&#36523;&#20307;&#20877;&#21560;&#25910;&#31934;&#23376;&#32780;&#28363;&#20859;&#21508;&#20010;&#22120;&#23448;&#65292;&#20351;&#24471;&#25105;&#20204;&#25972;&#20010;&#20154;&#37117;&#31934;&#31070;&#28949;&#21457;&#65292;&#33041;&#21147;&#21457;&#36798;&#65292;&#23500;&#26377;&#21019;&#36896;&#21147;&#12290;&#8221;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20010;&#20154;&#39749;&#21147;&#20063;&#20250;&#38543;&#20043;&#25552;&#21319;&#65292;&#26356;&#20048;&#20110;&#31038;&#20132;&#65292;&#33021;&#22815;&#20174;&#31038;&#20132;&#20013;&#33719;&#24471;&#20048;&#36259;&#65292;&#28966;&#34385;&#28040;&#22833;&#65292;&#28385;&#36275;&#24863;&#26356;&#24378;&#65292;&#24515;&#24577;&#19981;&#20877;&#28014;&#36481;&#65292;&#20570;&#20107;&#26102;&#26174;&#24471;&#26356;&#26377;&#32784;&#24515;&#12290;&#31532;13&#26465;&#35762;&#24471;&#24456;&#22909;&#65292;&#20320;&#20250;&#21457;&#29616;&#29983;&#27963;&#20013;&#37027;&#20123;&#23567;&#20107;&#29289;&#30340;&#20048;&#36259;&#65292;&#36825;&#23601;&#35299;&#37322;&#20102;&#20026;&#20309;&#24456;&#22810;&#25106;&#21451;&#22312;&#25106;&#33394;&#21518;&#30475;&#21040;&#33457;&#33457;&#33609;&#33609;&#37117;&#20250;&#24863;&#35273;&#29305;&#21035;&#24184;&#31119;&#65292;&#29305;&#21035;&#32654;&#22909;&#65292;&#20107;&#29289;&#34429;&#23567;&#65292;&#20294;&#21364;&#32473;&#20154;&#38750;&#24120;&#24841;&#24742;&#30340;&#20307;&#39564;&#12290;&#36825;&#31181;&#25935;&#38160;&#30340;&#24863;&#30693;&#21147;&#22312;&#25106;&#33394;&#21518;&#37325;&#26032;&#33719;&#24471;&#20102;&#65292;&#32431;&#20928;&#30340;&#23401;&#23376;&#26377;&#36825;&#31181;&#24863;&#30693;&#21147;&#65292;&#37034;&#28139;&#21518;&#23601;&#20250;&#22833;&#21435;&#12290;&#31532;15&#26465;&#65292;&#25106;&#38500;&#24694;&#20064;&#21518;&#20320;&#19981;&#20250;&#22312;&#24847;&#21035;&#20154;&#24590;&#20040;&#24819;&#65292;&#37034;&#28139;&#21518;&#21464;&#24471;&#33258;&#21329;&#12289;&#24213;&#27668;&#19981;&#36275;&#65292;&#36825;&#26102;&#20505;&#23601;&#20250;&#24456;&#22312;&#24847;&#21035;&#20154;&#30340;&#24819;&#27861;&#21644;&#35780;&#20215;&#65292;&#36825;&#19968;&#28857;&#35753;&#20154;&#24456;&#33510;&#24700;&#65292;&#24863;&#35273;&#27963;&#24471;&#24456;&#32047;&#65292;&#25106;&#38500;&#24694;&#20064;&#21518;&#37325;&#26032;&#33719;&#24471;&#33258;&#20449;&#19982;&#24213;&#27668;&#65292;&#21040;&#26102;&#21363;&#21487;&#25670;&#33073;&#21035;&#20154;&#23545;&#33258;&#24049;&#30475;&#27861;&#30340;&#24433;&#21709;&#65292;&#25104;&#20026;&#19968;&#20010;&#25509;&#32435;&#33258;&#25105;&#12289;&#19981;&#20250;&#34987;&#20219;&#20309;&#35780;&#21028;&#19982;&#23545;&#27604;&#25152;&#24433;&#21709;&#30340;&#27963;&#24471;&#24456;&#36731;&#26494;&#30340;&#20154;&#12290;&#21482;&#35201;&#33258;&#24049;&#38382;&#24515;&#26080;&#24871;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#27963;&#24471;&#24456;&#36731;&#26494;&#24456;&#22374;&#28982;&#65292;&#27809;&#24517;&#35201;&#32972;&#36127;&#21035;&#20154;&#30340;&#30524;&#20809;&#65292;&#21152;&#37325;&#33258;&#24049;&#30340;&#21387;&#21147;&#12290;&#31532;20&#26465;&#20063;&#35762;&#24471;&#24456;&#22909;&#65292;&#20107;&#24773;&#20284;&#20046;&#20877;&#27425;&#25104;&#20026;&#21487;&#33021;&#65292;&#25106;&#33394;&#32473;&#20102;&#20320;&#24076;&#26395;&#65292;&#35753;&#20320;&#23545;&#29983;&#27963;&#26377;&#20102;&#24999;&#25004;&#12290;&#25106;&#33394;&#30340;&#30830;&#26159;&#26368;&#26834;&#30340;&#20915;&#23450;&#65281;&#20250;&#32473;&#20320;&#24102;&#26469;&#38750;&#24120;&#22810;&#30340;&#22909;&#21464;&#21270;&#65292;&#36523;&#24515;&#28789;&#37117;&#20250;&#28949;&#28982;&#19968;&#26032;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#21464;&#24471;&#26356;&#33258;&#20449;&#12289;&#26356;&#33258;&#23562;&#12289;&#26356;&#26377;&#23384;&#22312;&#24863;&#12305;</p>
<p></p>
<p>&#26696;&#20363;9&#65306;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#30340;&#25351;&#23548;&#65292;&#20174;2014&#24180;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#21040;&#29616;&#22312;&#25105;&#24050;&#32463;&#26159;&#19968;&#20010;&#22823;&#19968;&#23398;&#29983;&#65292;&#22312;&#36825;&#27573;&#21382;&#31243;&#20013;&#65292;&#25105;&#21162;&#21147;&#23398;&#20064;&#25106;&#33394;&#29702;&#35770;&#65292;&#28176;&#28176;&#25913;&#21464;&#20102;&#33258;&#24049;&#12290;&#20174;&#20043;&#21069;&#30340;&#40657;&#26263;&#27491;&#24930;&#24930;&#36208;&#21521;&#20809;&#26126;&#65292;&#29616;&#22312;&#30340;&#25105;&#19982;&#20197;&#21069;&#37027;&#20010;&#25105;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#12290;&#25105;&#24320;&#22987;&#21191;&#25954;&#12289;&#22823;&#26041;&#12289;&#20048;&#35266;&#12289;&#33258;&#20449;&#12290;&#29616;&#22312;&#22312;&#22823;&#23398;&#37324;&#38754;&#65292;&#25105;&#21463;&#21040;&#24456;&#22810;&#20154;&#30340;&#27426;&#36814;&#65292;&#23588;&#20854;&#26159;&#22899;&#29983;&#12290;&#20154;&#38469;&#20851;&#31995;&#24320;&#22987;&#22909;&#36215;&#26469;&#65292;&#25105;&#35201;&#22312;&#22823;&#23398;&#29983;&#27963;&#37324;&#23637;&#29616;&#20986;&#33258;&#24049;&#29420;&#29305;&#30340;&#39118;&#26684;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;2014&#24180;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#29616;&#22312;&#39532;&#19978;2017&#24180;&#20102;&#65292;&#20182;&#24443;&#24213;&#23436;&#25104;&#20102;&#34581;&#21464;&#65292;&#20174;&#37034;&#28139;&#30340;&#40657;&#26263;&#21040;&#25106;&#33394;&#30340;&#20809;&#26126;&#65292;&#20182;&#29616;&#22312;&#30340;&#33021;&#37327;&#22330;&#38750;&#24120;&#22909;&#65292;&#26159;&#19968;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#33021;&#37327;&#29366;&#24577;&#65292;&#36825;&#31181;&#27491;&#33021;&#37327;&#22330;&#20250;&#21463;&#21040;&#24456;&#22810;&#20154;&#30340;&#27426;&#36814;&#65292;&#25106;&#33394;&#30340;&#20154;&#20250;&#22312;&#21508;&#20010;&#26041;&#38754;&#20307;&#20250;&#21040;&#26356;&#22810;&#30340;&#28385;&#36275;&#24863;&#12289;&#20805;&#23454;&#24863;&#12289;&#25104;&#23601;&#24863;&#21644;&#23433;&#20840;&#24863;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#21464;&#24471;&#26356;&#33258;&#23562;&#65292;&#19981;&#20165;&#23562;&#37325;&#33258;&#24049;&#65292;&#20063;&#25026;&#24471;&#23562;&#37325;&#21035;&#20154;&#65292;&#37034;&#28139;&#29366;&#24577;&#19979;&#24120;&#24120;&#20250;&#25226;&#22899;&#24615;&#24403;&#20570;&#21457;&#27844;&#30340;&#24037;&#20855;&#65292;&#37027;&#31181;&#29366;&#24577;&#26159;&#30149;&#24577;&#30340;&#65292;&#35753;&#20320;&#26080;&#27861;&#21644;&#24322;&#24615;&#24314;&#31435;&#27491;&#24120;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#24403;&#20320;&#25106;&#33394;&#20102;&#65292;&#20320;&#25165;&#33021;&#30495;&#27491;&#23562;&#37325;&#21035;&#20154;&#65292;&#21035;&#20154;&#20063;&#20250;&#34987;&#20320;&#38451;&#20809;&#27491;&#38754;&#30340;&#33021;&#37327;&#22330;&#25152;&#21560;&#24341;&#65292;&#20320;&#20250;&#21457;&#29616;&#36825;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#20154;&#29983;&#65292;&#20197;&#21069;&#37027;&#31181;&#27785;&#36855;&#37034;&#28139;&#30340;&#29983;&#27963;&#23436;&#20840;&#23601;&#26159;&#22312;&#31967;&#36427;&#33258;&#24049;&#12290;&#19968;&#20301;&#25106;&#21451;&#36825;&#26679;&#35828;&#36947;&#65306;&#8220;&#25106;&#33394;&#21518;&#21464;&#24471;&#33258;&#20449;&#12289;&#32966;&#22823;&#12289;&#24605;&#32500;&#28165;&#26224;&#65292;&#24050;&#32463;&#22522;&#26412;&#19978;&#33021;&#22815;&#36827;&#34892;&#27491;&#24120;&#30340;&#24037;&#20316;&#12289;&#29983;&#27963;&#12290;&#25106;&#33394;&#21069;&#65292;&#33041;&#34955;&#40635;&#26408;&#12289;&#31354;&#27934;&#12289;&#26127;&#27785;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#24739;&#19978;&#20102;&#36923;&#36753;&#24605;&#32500;&#24656;&#24807;&#30151;&#65292;&#29305;&#21035;&#23475;&#24597;&#24605;&#32771;&#22797;&#26434;&#30340;&#12289;&#32467;&#26500;&#24615;&#30340;&#20107;&#24773;&#65292;&#23475;&#24597;&#36319;&#20154;&#20132;&#27969;&#65292;&#23475;&#24597;&#24037;&#20316;&#65292;&#23475;&#24597;&#19968;&#20999;&#38656;&#35201;&#29992;&#33041;&#24605;&#32771;&#30340;&#20107;&#24773;&#65292;&#29305;&#21035;&#23475;&#24597;&#21050;&#28608;&#24615;&#30340;&#20107;&#24773;&#25226;&#25105;&#30340;&#24605;&#32500;&#25630;&#20081;&#65292;&#23475;&#24597;&#26202;&#19978;&#19981;&#33021;&#30561;&#30528;&#65292;&#31532;&#20108;&#22825;&#26127;&#27785;&#65292;&#29983;&#27963;&#26080;&#26102;&#26080;&#21051;&#19981;&#22788;&#22312;&#23475;&#24597;&#12289;&#28966;&#34385;&#20013;&#65292;&#19981;&#24819;&#21435;&#25509;&#35302;&#22806;&#38754;&#30340;&#19990;&#30028;&#65292;&#21482;&#24819;&#33258;&#24049;&#24453;&#22312;&#26127;&#26263;&#30340;&#25151;&#38388;&#37324;&#65292;&#25105;&#32463;&#24120;&#38382;&#33258;&#24049;&#65292;&#36825;&#26679;&#30340;&#26085;&#23376;&#20160;&#20040;&#26102;&#20505;&#26159;&#20010;&#22836;&#65292;&#20026;&#20160;&#20040;&#25105;&#20250;&#21464;&#25104;&#36825;&#26679;&#65292;&#36825;&#31181;&#30151;&#29366;&#25345;&#32493;&#20102;&#21313;&#20960;&#24180;&#21518;&#65292;&#19968;&#27425;&#20598;&#28982;&#30340;&#26426;&#20250;&#25105;&#25165;&#21457;&#29616;&#26159;&#33394;&#24773;&#25152;&#33268;&#12290;&#8221;&#25163;&#28139;&#24694;&#20064;&#23481;&#26131;&#35753;&#20154;&#21464;&#24471;&#23396;&#20731;&#65292;&#20063;&#20250;&#35753;&#20154;&#32570;&#23569;&#23433;&#20840;&#24863;&#65292;&#35753;&#20154;&#22788;&#20110;&#24822;&#24656;&#12289;&#23475;&#24597;&#12289;&#28966;&#34385;&#30340;&#29366;&#24577;&#20013;&#65292;&#27599;&#22825;&#25285;&#24778;&#21463;&#24597;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#12290;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#24456;&#23481;&#26131;&#35753;&#33041;&#23376;&#21457;&#33945;&#12289;&#40635;&#26408;&#12289;&#26127;&#27785;&#65292;&#19981;&#22312;&#29366;&#24577;&#65292;&#22269;&#22806;&#31216;&#20043;&#20026;Brain fog&#65288;&#33041;&#38654;&#65289;&#65292;&#22240;&#20026;&#32958;&#36890;&#20110;&#33041;&#65292;&#25152;&#20197;&#32791;&#25439;&#32958;&#31934;&#23601;&#23481;&#26131;&#23548;&#33268;&#22823;&#33041;&#20986;&#29616;&#21508;&#31181;&#38382;&#39064;&#65292;&#25106;&#33394;&#20043;&#21518;&#25165;&#33021;&#35753;&#33041;&#38654;&#25955;&#21435;&#65292;&#35753;&#33041;&#23376;&#24674;&#22797;&#28165;&#26224;&#65292;&#21040;&#26102;&#25165;&#33021;&#27491;&#24120;&#24037;&#20316;&#23398;&#20064;&#12290;&#22312;&#33041;&#38654;&#29366;&#24577;&#19979;&#24456;&#23481;&#26131;&#20570;&#20986;&#38169;&#35823;&#30340;&#20915;&#31574;&#65292;&#19978;&#27425;&#19968;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#22312;&#20080;&#25151;&#26102;&#20986;&#29616;&#20102;&#37325;&#22823;&#22833;&#35823;&#65292;&#26412;&#26469;&#19981;&#35813;&#20080;&#22312;&#37027;&#30340;&#65292;&#21487;&#26159;&#24403;&#26102;&#27491;&#22788;&#20110;&#37034;&#28139;&#29366;&#24577;&#65292;&#33041;&#23376;&#24456;&#19981;&#28165;&#26224;&#65292;&#32771;&#34385;&#27424;&#22949;&#65292;&#32467;&#26524;&#20570;&#20102;&#38169;&#35823;&#30340;&#20915;&#31574;&#12290; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p></p>
<p>&#26696;&#20363;10&#65306;&#25105;&#24050;&#32463;&#25106;&#33394;1&#24180;&#38646;3&#20010;&#26376;&#20102;&#65292;&#21464;&#21270;&#24456;&#22810;&#65292;&#26368;&#35753;&#25105;&#21507;&#24778;&#30340;&#23601;&#26159;&#33258;&#20449;&#24515;&#30340;&#24674;&#22797;&#65292;&#20197;&#21069;&#30340;&#31038;&#20132;&#24656;&#24807;&#30151;&#27809;&#26377;&#20102;&#65292;&#22312;&#38476;&#29983;&#20154;&#38754;&#21069;&#21487;&#20197;&#20355;&#20355;&#32780;&#35848;&#65292;&#35265;&#21040;&#22969;&#23376;&#20063;&#19981;&#20250;&#23475;&#32670;&#20102;&#65292;&#25105;&#21487;&#20197;&#33258;&#30001;&#22320;&#21644;&#22905;&#20204;&#20132;&#27969;&#21644;&#27807;&#36890;&#20102;&#12290;&#21478;&#22806;&#65292;&#30168;&#30168;&#28040;&#22833;&#20102;&#65292;&#26216;&#21187;&#26377;&#21147;&#65292;&#37117;&#26159;&#21487;&#21916;&#30340;&#21464;&#21270;&#65292;&#20063;&#25214;&#21040;&#20102;&#19968;&#20221;&#24456;&#19981;&#38169;&#30340;&#24037;&#20316;&#65292;&#36825;&#20123;&#65292;&#37117;&#35201;&#24863;&#35874;&#25106;&#33394;&#24102;&#26469;&#30340;&#36816;&#27668;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#24674;&#22797;&#20063;&#24456;&#22909;&#65292;&#31038;&#24656;&#21644;&#30168;&#30168;&#28040;&#22833;&#20102;&#65292;&#31038;&#20132;&#33021;&#21147;&#20063;&#22686;&#24378;&#20102;&#65292;&#21464;&#24471;&#26356;&#21152;&#33258;&#20449;&#65292;&#25214;&#21040;&#20102;&#19968;&#20221;&#22909;&#24037;&#20316;&#12290;&#25106;&#33394;&#20250;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#36816;&#21183;&#65292;&#36816;&#27668;&#26174;&#24471;&#34394;&#26080;&#32549;&#32520;&#65292;&#32780;&#36816;&#21183;&#21017;&#26159;&#23454;&#23454;&#22312;&#22312;&#30340;&#65292;&#20320;&#21487;&#20197;&#24456;&#28165;&#26970;&#22320;&#24863;&#21463;&#21040;&#33258;&#24049;&#30340;&#25913;&#21464;&#25152;&#24102;&#26469;&#30340;&#36830;&#38145;&#25928;&#24212;&#12290;&#26377;&#20102;&#24378;&#22823;&#30340;&#33258;&#20449;&#19982;&#24213;&#27668;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#20355;&#20355;&#32780;&#35848;&#65292;&#26174;&#24471;&#36731;&#26494;&#28487;&#27922;&#32780;&#23500;&#26377;&#39118;&#24230;&#65292;&#24515;&#37324;&#26159;&#37027;&#20040;&#22374;&#28982;&#65292;&#35265;&#21040;&#22969;&#23376;&#20063;&#26159;&#19968;&#32929;&#28009;&#28982;&#27491;&#27668;&#65292;&#21487;&#20197;&#21644;&#22905;&#20204;&#22823;&#26041;&#33258;&#28982;&#22320;&#20132;&#27969;&#27807;&#36890;&#65292;&#36825;&#25165;&#26159;&#27491;&#24120;&#30340;&#20154;&#29983;&#12290;&#21476;&#24503;&#25226;&#24515;&#28789;&#21483;&#20570;&#28789;&#21488;&#65292;&#35201;&#27714;&#28789;&#21488;&#26126;&#20928;&#65292;&#25682;&#38500;&#37034;&#24565;&#65292;&#36825;&#26679;&#25165;&#33021;&#36807;&#19968;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#20581;&#24247;&#20154;&#29983;&#12290;&#21476;&#20154;&#20113;&#65306;&#8220;&#24515;&#22320;&#28165;&#20928;&#32773;&#65292;&#36149;&#26684;&#20043;&#30456;&#20063;&#12290;&#8221;&#25106;&#33394;&#30340;&#20154;&#33258;&#28982;&#20250;&#20855;&#22791;&#19968;&#31181;&#39640;&#36149;&#30340;&#27668;&#36136;&#65292;&#19968;&#31181;&#19981;&#20961;&#30340;&#27668;&#24230;&#65292;&#29978;&#33267;&#20250;&#26377;&#19968;&#31181;&#25106;&#23450;&#30495;&#39321;&#65292;&#20320;&#20250;&#21457;&#29616;&#24515;&#22320;&#28165;&#20928;&#30340;&#20154;&#65292;&#20182;&#30340;&#36523;&#19978;&#26159;&#26377;&#19968;&#32929;&#24494;&#22937;&#30340;&#28165;&#39321;&#30340;&#12290;&#25106;&#33394;&#23601;&#26159;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#20869;&#24515;&#24178;&#20928;&#20102;&#65292;&#33021;&#37327;&#25165;&#33021;&#23432;&#24471;&#20303;&#65292;&#19981;&#20250;&#22240;&#20026;&#37034;&#28139;&#32780;&#32791;&#25439;&#25481;&#65292;&#24403;&#20320;&#30340;&#33021;&#37327;&#30495;&#27491;&#20859;&#36275;&#20102;&#65292;&#20320;&#23601;&#20250;&#26377;&#20805;&#23454;&#30340;&#20869;&#21170;&#21644;&#24778;&#20154;&#30340;&#27668;&#21183;&#65292;&#29983;&#27963;&#30340;&#21508;&#26041;&#38754;&#37117;&#20250;&#36814;&#26469;&#21487;&#21916;&#30340;&#21464;&#21270;&#65292;&#20320;&#30340;&#23384;&#22312;&#24863;&#21644;&#24184;&#31119;&#24863;&#23558;&#20250;&#21464;&#24471;&#26356;&#24378;&#12290;&#20043;&#21069;&#19968;&#20301;&#25106;&#21451;&#21457;&#24086;&#35828;&#65306;&#8220;&#25163;&#28139;&#35753;&#25105;&#24223;&#20102;&#65292;8&#24180;&#22810;&#30340;&#25163;&#28139;&#25105;&#24223;&#20102;&#65292;&#33041;&#23376;&#21453;&#24212;&#33021;&#21147;&#29702;&#35299;&#33021;&#21147;&#35821;&#35328;&#34920;&#36798;&#33021;&#21147;&#37117;&#19981;&#34892;&#65292;&#35753;&#25105;&#22312;&#20844;&#21496;&#27809;&#26377;&#19968;&#28857;&#23384;&#22312;&#24863;&#65292;&#27599;&#22825;&#19978;&#29677;&#25105;&#35273;&#24471;&#33258;&#24049;&#27809;&#26377;&#19968;&#28857;&#23562;&#20005;&#65292;&#33258;&#24049;&#37034;&#28139;&#27668;&#22330;&#24456;&#24369;&#65292;&#22312;&#21035;&#20154;&#38754;&#21069;&#25105;&#24456;&#23475;&#24597;&#12290;&#32769;&#26495;&#30340;&#20919;&#30524;&#65292;&#21516;&#20107;&#30340;&#27450;&#21387;&#65292;&#33258;&#24049;&#30340;&#19981;&#21463;&#24453;&#35265;&#65292;&#21363;&#20351;&#26159;&#20004;&#20010;&#20154;&#29359;&#30340;&#38169;&#32769;&#26495;&#20063;&#35201;&#24448;&#25105;&#19968;&#20010;&#20154;&#36523;&#19978;&#25512;&#65292;&#25105;&#26159;&#19968;&#20010;&#32972;&#38149;&#20384;&#65292;&#36825;&#20004;&#22825;&#25105;&#30340;&#23384;&#22312;&#24863;&#24443;&#24213;&#27809;&#20102;&#12290;&#36825;&#19968;&#20999;&#37117;&#26159;&#37034;&#28139;&#25163;&#28139;&#24102;&#32473;&#25105;&#30340;&#65292;&#33258;&#20316;&#23421;&#19981;&#21487;&#27963;&#65292;&#25105;&#19981;&#24616;&#20219;&#20309;&#20154;&#65292;&#21482;&#33021;&#24616;&#25105;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#20026;&#12290;&#25105;&#38169;&#20102;&#65292;&#36825;&#20040;&#22810;&#24180;&#20026;&#20102;&#37027;&#19968;&#28857;&#24555;&#24863;&#25105;&#38169;&#20102;&#65292;&#37034;&#28139;&#26159;&#38169;&#30340;&#65292;&#25105;&#19981;&#24819;&#36825;&#26679;&#19979;&#21435;&#12290;&#8221;&#37034;&#28139;&#30340;&#20154;&#24448;&#24448;&#23384;&#22312;&#24863;&#24456;&#24369;&#65292;&#20284;&#20046;&#33258;&#24049;&#21487;&#26377;&#21487;&#26080;&#65292;&#27809;&#26377;&#20219;&#20309;&#20215;&#20540;&#65292;&#33041;&#21147;&#19979;&#38477;&#21518;&#65292;&#24037;&#20316;&#33021;&#21147;&#23601;&#20250;&#21464;&#24046;&#35768;&#22810;&#65292;&#21040;&#26102;&#23601;&#20250;&#32463;&#24120;&#34987;&#32769;&#26495;&#39554;&#65292;&#24819;&#25239;&#20105;&#21364;&#22240;&#20026;&#32570;&#20047;&#24213;&#27668;&#32780;&#21464;&#24471;&#25062;&#24369;&#65292;&#36825;&#31181;&#22788;&#22659;&#30495;&#30340;&#24456;&#31967;&#31957;&#65292;&#37034;&#28139;&#30340;&#20154;&#19981;&#20165;&#23481;&#26131;&#25915;&#20987;&#21035;&#20154;&#65292;&#20063;&#23481;&#26131;&#34987;&#21035;&#20154;&#25915;&#20987;&#65292;&#22312;&#23478;&#21644;&#29238;&#27597;&#21557;&#65292;&#22312;&#20844;&#21496;&#34987;&#32769;&#26495;&#39554;&#12289;&#34987;&#21516;&#20107;&#27450;&#21387;&#65292;&#29983;&#27963;&#20013;&#20250;&#20986;&#29616;&#24456;&#22810;&#19981;&#21644;&#35856;&#30340;&#29616;&#35937;&#65292;&#21482;&#26377;&#24443;&#24213;&#25106;&#25481;&#37034;&#28139;&#25165;&#26377;&#26395;&#36870;&#36716;&#36825;&#19968;&#31967;&#31957;&#34987;&#21160;&#30340;&#23616;&#38754;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24555;&#20048;&#25351;&#25968;&#25552;&#21319;&#65292;&#21464;&#24471;&#29233;&#31505;&#65292;&#24189;&#40664;&#24863;&#20063;&#20986;&#26469;&#20102;&#12305;</p>
<p></p>
<p>&#26696;&#20363;11&#65306;&#24050;&#32463;100&#22825;&#20102;&#35828;&#35828;&#36825;&#20123;&#22825;&#30340;&#21464;&#21270;&#65292;&#22836;&#33041;&#28789;&#27963;&#20102;&#28857;&#19981;&#20687;&#20197;&#21069;&#37027;&#20040;&#27985;&#27985;&#22121;&#22121;&#65292;&#20154;&#20063;&#21464;&#24471;&#33258;&#20449;&#65292;&#35828;&#35805;&#20063;&#21464;&#24471;&#24189;&#40664;&#36215;&#26469;&#65292;&#31038;&#24656;&#26041;&#38754;&#25913;&#21892;&#20102;&#19981;&#23569;&#65292;&#33080;&#37096;&#27668;&#33394;&#30475;&#36215;&#26469;&#31934;&#33268;&#31934;&#31070;&#36215;&#26469;&#65292;&#30333;&#22836;&#21457;&#23569;&#20102;&#28857;&#65292;&#20307;&#37325;&#30246;&#20102;&#20197;&#21069;&#34394;&#32982;&#65292;&#26376;&#29273;&#20174;&#26080;&#21040;&#22235;&#20010;&#65292;&#36824;&#26377;&#19968;&#28857;&#23601;&#26159;&#36951;&#31934;&#27425;&#25968;&#26377;&#28857;&#22810;&#65292;100&#22825;&#26377;10&#27425;&#36951;&#31934;&#30830;&#23454;&#26159;&#24674;&#22797;&#30340;&#19968;&#22823;&#38459;&#30861;&#65292;&#25106;&#33394;&#30495;&#30340;&#33021;&#35753;&#20154;&#25913;&#21464;&#65292;&#25105;&#20250;&#22362;&#25345;&#19979;&#21435;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#20184;&#20986;&#23601;&#26377;&#22238;&#25253;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#24471;&#19981;&#38169;&#65292;&#24674;&#22797;&#26041;&#38754;&#20063;&#24456;&#21487;&#35266;&#65292;&#24515;&#29702;&#26041;&#38754;&#30340;&#24674;&#22797;&#23601;&#26159;&#20154;&#21464;&#24471;&#33258;&#20449;&#65292;&#35828;&#35805;&#21464;&#24471;&#24189;&#40664;&#36215;&#26469;&#65292;&#35201;&#20570;&#21040;&#24189;&#40664;&#65292;&#24515;&#37324;&#24517;&#39035;&#35201;&#36275;&#22815;&#36731;&#26494;&#65292;&#22312;&#36825;&#31181;&#24515;&#24577;&#19979;&#25165;&#33021;&#36739;&#22909;&#22320;&#34920;&#29616;&#20986;&#24189;&#40664;&#24863;&#65292;&#22914;&#26524;&#20869;&#24515;&#24456;&#32039;&#24352;&#65292;&#37027;&#23601;&#24456;&#38590;&#24189;&#40664;&#36215;&#26469;&#12290;&#20182;&#30340;&#31038;&#24656;&#20063;&#25913;&#21892;&#20102;&#65292;&#33080;&#37096;&#27668;&#33394;&#20063;&#22909;&#20102;&#65292;&#36825;&#37117;&#26159;&#33021;&#37327;&#25552;&#21319;&#20043;&#21518;&#30340;&#22909;&#21464;&#21270;&#65292;&#37034;&#28139;&#23601;&#26159;&#33021;&#37327;&#32791;&#25439;&#65292;&#25106;&#33394;&#20859;&#29983;&#23601;&#26159;&#33021;&#37327;&#25552;&#21319;&#65292;&#33021;&#37327;&#19968;&#25552;&#21319;&#65292;&#21508;&#31181;&#24494;&#22937;&#30340;&#22909;&#21464;&#21270;&#23601;&#20250;&#20986;&#29616;&#65292;&#33021;&#37327;&#19968;&#32791;&#25439;&#65292;&#21508;&#31181;&#24494;&#22937;&#30340;&#22351;&#21464;&#21270;&#23601;&#20250;&#24708;&#28982;&#20986;&#29616;&#65292;&#31215;&#24494;&#25104;&#24040;&#65292;&#26368;&#32456;&#21464;&#24471;&#24456;&#26126;&#26174;&#12290;100&#22825;10&#27425;&#36951;&#31934;&#26159;&#26377;&#28857;&#22810;&#65292;&#21487;&#20197;&#20877;&#25511;&#21046;&#19968;&#19979;&#65292;&#25511;&#21046;&#22312;&#19968;&#26376;1-2&#27425;&#65292;&#36825;&#26679;&#36523;&#20307;&#30340;&#24674;&#22797;&#36895;&#24230;&#20250;&#26356;&#24555;&#12290;&#8220;&#25106;&#33394;&#30495;&#30340;&#33021;&#35753;&#20154;&#25913;&#21464;&#8221;&#65292;&#22909;&#22909;&#22362;&#25345;&#19979;&#21435;&#65292;&#35265;&#35777;&#33258;&#24049;&#30340;&#34581;&#21464;&#65281;</p>
<p></p>
<p>&#26696;&#20363;12&#65306;&#25105;&#25106;&#20102;&#20004;&#20010;&#26376;&#65292;&#27599;&#22825;&#22823;&#33041;&#24456;&#28165;&#37266;&#65292;&#20570;&#20107;&#24773;&#28165;&#26224;&#65292;&#32780;&#19988;&#33041;&#34955;&#21453;&#24212;&#24456;&#24555;&#65292;&#22312;&#26080;&#24847;&#20013;&#24110;&#21161;&#20102;&#29238;&#27597;&#21644;&#21516;&#23398;&#24456;&#22810;&#27425;&#12290;&#25106;&#33394;&#33021;&#32473;&#33258;&#24049;&#21644;&#36523;&#36793;&#30340;&#20154;&#24102;&#26469;&#22909;&#36816;&#21834;&#65281;&#30495;&#30340;&#22909;&#20852;&#22859;&#65281;&#25105;&#19981;&#20877;&#20687;&#20043;&#21069;&#37027;&#26679;&#25106;&#20102;&#20960;&#22825;&#23601;&#24320;&#22987;&#28014;&#36481;&#65292;&#30475;&#35841;&#37117;&#35273;&#24471;&#19981;&#39034;&#30524;&#65292;&#29616;&#22312;&#30340;&#25105;&#65292;&#27599;&#22825;&#35880;&#35328;&#24910;&#34892;&#12290;&#30495;&#30340;&#65281;&#19981;&#25784;&#30340;&#26085;&#23376;&#30495;&#24555;&#20048;&#65281; </p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#24863;&#21463;&#21040;&#20102;&#25106;&#33394;&#24102;&#26469;&#30340;&#24555;&#20048;&#65292;&#36825;&#31181;&#24555;&#20048;&#25165;&#26159;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#32477;&#38750;&#37034;&#28139;&#30701;&#26242;&#30340;&#24555;&#24863;&#25152;&#33021;&#27604;&#30340;&#12290;&#24403;&#20320;&#26377;&#20102;&#27491;&#33021;&#37327;&#65292;&#20320;&#23601;&#21487;&#20197;&#25226;&#27491;&#33021;&#37327;&#20998;&#20139;&#32473;&#21608;&#22260;&#30340;&#20154;&#65292;&#20320;&#20250;&#21464;&#24471;&#21451;&#22909;&#65292;&#20320;&#20250;&#26356;&#21152;&#20048;&#20110;&#21161;&#20154;&#65292;&#20320;&#20250;&#20139;&#21463;&#21040;&#26356;&#39640;&#23618;&#27425;&#30340;&#24555;&#20048;&#12290;&#21040;&#26102;&#20320;&#20250;&#21457;&#29616;&#65292;&#36825;&#31181;&#29983;&#27963;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#65292;&#36825;&#31181;&#27491;&#33021;&#37327;&#30340;&#20154;&#29983;&#25165;&#26159;&#30495;&#27491;&#20540;&#24471;&#26399;&#24453;&#30340;&#12290;&#32431;&#20928;&#20250;&#24102;&#26469;&#19968;&#31181;&#29305;&#21035;&#30340;&#28385;&#36275;&#24863;&#65292;&#20869;&#24515;&#21313;&#20998;&#24320;&#24515;&#21644;&#24555;&#20048;&#65292;&#26377;&#19968;&#31181;&#26080;&#27861;&#25233;&#21046;&#30340;&#21916;&#24742;&#22312;&#29190;&#21457;&#12290;&#24515;&#20013;&#20250;&#29983;&#36215;&#23425;&#38745;&#31077;&#21644;&#30340;&#24863;&#35273;&#65292;&#20320;&#33021;&#24863;&#21463;&#21040;&#37027;&#31181;&#32654;&#22909;&#30340;&#21644;&#35856;&#24863;&#65292;&#20320;&#36824;&#33021;&#24863;&#21463;&#21040;&#19968;&#31181;&#20869;&#22312;&#33258;&#30001;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#20869;&#24515;&#30340;&#33258;&#30001;&#24863;&#38750;&#24120;&#38750;&#24120;&#23453;&#36149;&#65292;&#36825;&#26159;&#33457;&#22810;&#23569;&#38065;&#37117;&#20080;&#19981;&#26469;&#30340;&#65292;&#32780;&#22362;&#25345;&#25106;&#33394;&#23601;&#33021;&#35753;&#20320;&#33719;&#24471;&#36825;&#31181;&#26497;&#20026;&#32654;&#22909;&#30340;&#20307;&#39564;&#12290;&#25784;&#32773;&#23601;&#20687;&#34987;&#20851;&#36827;&#20102;&#30417;&#29425;&#65292;&#22833;&#21435;&#20102;&#20869;&#24515;&#30495;&#27491;&#30340;&#33258;&#30001;&#65292;&#21482;&#26377;&#25106;&#25481;&#23427;&#65292;&#25165;&#33021;&#23613;&#20139;&#32431;&#20928;&#24102;&#26469;&#30340;&#32654;&#22909;&#19982;&#33258;&#30001;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#22826;&#29245;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#26696;&#20363;13&#65306;&#38382;&#22909;&#39134;&#32724;&#21733;&#65292;&#26368;&#36817;&#30340;&#24863;&#35273;&#30495;&#26159;&#22826;&#29245;&#20102;&#65292;&#20307;&#20250;&#21040;&#20102;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#38451;&#20809;&#24320;&#26391;&#20102;&#24456;&#22810;&#65292;&#33258;&#20449;&#22312;&#19978;&#21319;&#65292;&#25954;&#20110;&#34920;&#36798;&#65292;&#25105;&#21457;&#29616;&#22312;&#35265;&#21040;&#24322;&#24615;&#26102;&#27809;&#26377;&#20219;&#20309;&#37034;&#24565;&#26159;&#24456;&#24555;&#20048;&#30340;&#20107;&#65292;&#24863;&#35273;&#33258;&#24049;&#20805;&#28385;&#20955;&#28982;&#27491;&#27668;&#65292;&#20877;&#30475;&#24744;&#30340;&#25991;&#31456;&#65292;&#38750;&#24120;&#26377;&#35748;&#21516;&#24863;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#21644;&#24555;&#24863;&#21306;&#21035;&#22826;&#22823;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#30495;&#27491;&#30340;&#22823;&#29245;&#65292;&#25784;&#32773;&#20307;&#39564;&#19981;&#21040;&#65292;&#25784;&#32773;&#35748;&#20026;&#25784;&#31649;&#29245;&#65292;&#20854;&#23454;&#25784;&#31649;&#30340;&#29245;&#24456;&#30701;&#26242;&#65292;&#32780;&#19988;&#26159;&#20197;&#32791;&#25439;&#23453;&#36149;&#30340;&#32958;&#31934;&#33021;&#37327;&#20026;&#20195;&#20215;&#30340;&#65292;&#27599;&#27425;&#25784;&#31649;&#37117;&#26159;&#22312;&#32047;&#31215;&#36127;&#33021;&#37327;&#65292;&#20026;&#20102;&#37027;&#20960;&#31186;&#30340;&#29245;&#32780;&#36180;&#20102;&#34880;&#26412;&#65292;&#36825;&#32477;&#19981;&#26159;&#26234;&#32773;&#25152;&#20026;&#65292;&#30495;&#27491;&#30340;&#26234;&#32773;&#23545;&#25784;&#31649;&#19981;&#23633;&#19968;&#39038;&#65292;&#25784;&#31649;&#23454;&#20035;&#24858;&#22827;&#25152;&#20026;&#65292;&#24858;&#22827;&#19981;&#30693;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22823;&#29245;&#65292;&#21482;&#30693;&#36947;&#25784;&#21834;&#25784;&#65292;&#25784;&#36827;&#21307;&#38498;&#25165;&#24161;&#28982;&#37266;&#24735;&#12290;&#30495;&#27491;&#26377;&#35273;&#24735;&#30340;&#26234;&#32773;&#65292;&#20182;&#20204;&#28165;&#26970;&#22320;&#26126;&#30333;&#65292;&#21482;&#35201;&#24515;&#22320;&#24674;&#22797;&#24178;&#20928;&#20102;&#65292;&#23601;&#33021;&#33719;&#24471;&#22823;&#29245;&#30340;&#20307;&#39564;&#12290;&#36825;&#31181;&#22823;&#29245;&#26159;&#37027;&#20040;&#32431;&#31929;&#12289;&#37027;&#20040;&#32654;&#22909;&#12289;&#37027;&#20040;&#25345;&#20037;&#65292;&#20223;&#20315;&#27963;&#22312;&#22855;&#36857;&#24403;&#20013;&#19968;&#26679;&#65292;&#20877;&#27425;&#22238;&#21040;&#32431;&#20928;&#27425;&#20803;&#65292;&#20320;&#25165;&#28145;&#28145;&#26126;&#30333;&#65292;&#24403;&#21021;&#35823;&#20837;&#37034;&#28139;&#27425;&#20803;&#30495;&#26159;&#20111;&#22823;&#20102;&#65292;&#21407;&#26469;&#21487;&#20197;&#27963;&#24471;&#37027;&#20040;&#24555;&#20048;&#65292;&#25972;&#20010;&#20869;&#22312;&#31616;&#30452;&#26159;&#24555;&#20048;&#22312;&#19981;&#26029;&#29190;&#28856;&#19968;&#26679;&#65292;&#22823;&#24503;&#26366;&#32463;&#29992;&#36807;&#19968;&#20010;&#35789;&#26469;&#24418;&#23481;&#36825;&#31181;&#24863;&#35273;&#65292;&#37027;&#23601;&#26159;&#8212;&#8212;&#29378;&#21916;&#65281;</p>
<p></p>
<p>&#26696;&#20363;14&#65306;&#25105;&#20174;12&#23681;&#65292;&#20063;&#23601;&#26159;&#21021;&#19968;&#30340;&#26102;&#20505;&#24320;&#22987;&#23398;&#20250;SY&#65292;&#20174;&#37027;&#20197;&#21518;&#65292;SY&#20687;&#19968;&#20010;&#39764;&#39740;&#19968;&#26679;&#65292;&#19968;&#30452;&#25240;&#30952;&#20102;&#25105;11&#24180;&#65281;&#36824;&#35760;&#24471;&#21021;&#20013;&#26102;&#30340;&#25105;&#65292;&#24605;&#32500;&#25935;&#25463;&#65292;&#33258;&#20449;&#28385;&#28385;&#65292;&#35760;&#24518;&#21147;&#24456;&#24378;&#65292;&#32780;&#19988;&#20154;&#38469;&#20851;&#31995;&#20063;&#22788;&#24471;&#24456;&#22909;&#65292;&#21516;&#23398;&#37117;&#29233;&#21644;&#25105;&#22312;&#19968;&#36215;&#65292;&#22240;&#20026;&#35273;&#24471;&#25105;&#26159;&#19968;&#20010;&#24456;&#24189;&#40664;&#32780;&#19988;&#24456;&#33258;&#24378;&#30340;&#20154;&#12290;&#21487;&#26159;&#65292;&#33258;&#20174;&#24320;&#22987;SY&#20043;&#21518;(&#20174;&#24320;&#22987;&#22823;&#27010;&#26377;&#19968;&#24180;&#26102;&#38388;)&#12290;&#28176;&#28176;&#65292;&#25105;&#21464;&#24471;&#26292;&#36481;&#12289;&#33258;&#21329;&#12289;&#25062;&#24369;&#12289;&#32966;&#23567;&#24597;&#20107;&#65292;&#29978;&#33267;&#26377;&#20123;&#31070;&#32463;&#34928;&#24369;&#65292;&#29616;&#22312;&#35835;&#22823;&#19977;&#30340;&#25105;&#65292;&#23601;&#20687;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#65292;&#25346;&#35838;&#19968;&#29255;&#12290;&#20197;&#21069;&#25105;&#36523;&#20307;&#29305;&#21035;&#22909;&#65292;&#20013;&#23398;&#26102;&#26366;&#32463;&#33719;&#24471;&#36807;&#24066;&#21306;&#32423;&#20013;&#23398;&#38271;&#36305;&#27604;&#36187;&#21069;&#19977;&#65292;&#21487;&#26159;&#29616;&#22312;&#65292;&#38271;&#26102;&#38388;&#30340;SY&#65292;&#36523;&#20307;&#29366;&#24577;&#24046;&#21040;&#26497;&#28857;&#65292;&#36208;&#21040;&#21738;&#37117;&#28385;&#36523;&#26159;&#34394;&#27735;&#65292;&#35828;&#35805;&#26377;&#27668;&#26080;&#21147;&#65292;&#22823;&#20108;&#30340;&#26102;&#20505;&#20307;&#32946;&#36798;&#26631;&#32771;&#35797;&#65292;&#36305;3000&#31859;&#65292;&#26412;&#20197;&#20026;&#21487;&#20197;&#36731;&#26494;&#25343;&#19979;&#65292;&#21487;&#26159;&#36305;&#20102;3&#22280;&#65288;1200&#31859;&#65289;&#65292;&#23601;&#33016;&#38391;&#24515;&#30140;&#65292;&#34394;&#24369;&#21040;&#20960;&#20046;&#35201;&#30251;&#36719;&#22312;&#22330;&#22320;&#19978;&#65292;&#26681;&#26412;&#26080;&#27861;&#32487;&#32493;&#65281;&#23398;&#20064;&#26041;&#38754;&#65292;&#27809;&#26377;&#20219;&#20309;&#21019;&#36896;&#21147;&#21644;&#24819;&#35937;&#21147;&#65292;&#25343;&#36215;&#20070;&#30475;&#20004;&#34892;&#23601;&#30524;&#33457;&#24515;&#28902;&#24471;&#21385;&#23475;&#65292;&#28966;&#36481;&#19981;&#23433;&#12290;&#21644;&#21516;&#23398;&#20851;&#31995;&#23601;&#26356;&#19981;&#29992;&#35828;&#20102;&#65292;&#25105;&#29616;&#22312;&#29978;&#33267;&#33258;&#21329;&#21040;&#36830;&#30475;&#21035;&#20154;&#30340;&#30524;&#30555;&#37117;&#19981;&#25954;&#65292;&#24635;&#35273;&#24471;&#33258;&#24049;&#19981;&#22914;&#21035;&#20154;&#65292;&#24456;&#23481;&#26131;&#21463;&#20260;&#23475;&#65292;&#24863;&#35273;&#21608;&#22260;&#20154;&#37117;&#22312;&#31505;&#35805;&#25105;&#12290;&#25105;&#29616;&#22312;&#24050;&#32463;&#25104;&#21151;&#25106;&#38500;SY&#19968;&#20010;&#22810;&#26376;&#20102;&#65292;&#34429;&#28982;&#25105;&#24515;&#37324;&#28165;&#26970;&#19968;&#20010;&#26376;&#19981;&#31639;&#20160;&#20040;&#65292;&#20294;&#26159;&#36825;&#20123;&#22825;&#26469;&#25105;&#21457;&#29616;&#33258;&#24049;&#21464;&#20102;&#65292;&#25105;&#28176;&#28176;&#25214;&#22238;&#20174;&#21069;&#30340;&#38451;&#20809;&#21644;&#33258;&#20449;&#20102;&#65281;&#20197;&#21069;&#28385;&#33041;&#23376;&#20840;&#26159;&#28139;&#27442;&#65292;&#29616;&#22312;&#24515;&#37324;&#38750;&#24120;&#22374;&#28982;&#65292;&#27809;&#26377;&#20102;&#20197;&#21069;&#30340;&#32618;&#24694;&#24863;&#65292;&#24615;&#26684;&#20063;&#24320;&#26391;&#20102;&#22909;&#22810;&#65292;&#22909;&#36816;&#20063;&#38543;&#20043;&#32780;&#26469;&#65292;&#25105;&#20197;&#21069;&#30340;&#26379;&#21451;&#37117;&#35828;&#25105;&#21464;&#20102;&#65292;&#21464;&#24471;&#24189;&#40664;&#26377;&#20146;&#21644;&#21147;&#20102;&#12290;&#25105;&#29616;&#22312;&#23436;&#20840;&#21487;&#20197;&#25511;&#21046;&#20303;&#33258;&#24049;&#30340;&#19968;&#35328;&#19968;&#34892;&#65292;&#25105;&#30340;&#24605;&#32500;&#27604;&#20197;&#21069;&#20219;&#20309;&#26102;&#20505;&#37117;&#35201;&#28165;&#26224;&#29702;&#26234;&#65292;&#22836;&#20063;&#19981;&#32960;&#20102;&#65292;&#20154;&#21464;&#24471;&#29233;&#24605;&#32771;&#20102;&#65292;&#20197;&#21069;&#36830;&#36208;&#36335;&#37117;&#28385;&#36523;&#34394;&#27735;&#65292;&#30475;&#36215;&#26469;&#24456;&#29477;&#29712;&#30340;&#26679;&#23376;&#65292;&#29616;&#22312;&#36523;&#20307;&#35828;&#19981;&#19978;&#23436;&#20840;&#24674;&#22797;&#65292;&#31934;&#31070;&#29366;&#24577;&#19978;&#26377;&#24456;&#22823;&#36215;&#33394;&#65292;&#25972;&#20010;&#20154;&#20805;&#28385;&#20102;&#29983;&#27668;&#65292;&#24863;&#35273;&#33258;&#24049;&#30340;&#27668;&#36136;&#24050;&#32463;&#24320;&#22987;&#24930;&#24930;&#25913;&#21464;&#65292;&#36208;&#21040;&#21738;&#37117;&#26159;&#26114;&#39318;&#25402;&#33016;&#65292;&#26377;&#20160;&#20040;&#22909;&#24597;&#30340;&#65281;&#65281;&#65281;&#19979;&#20915;&#24515;&#25670;&#33073;&#20102;SY&#36825;&#20010;&#39764;&#39740;&#65292;&#21487;&#20197;&#35828;&#26159;&#19968;&#36523;&#36731;&#26494;&#65281;&#29616;&#22312;&#25165;&#36807;&#20102;&#19968;&#20010;&#26376;&#65292;&#25105;&#24819;&#25105;&#20170;&#21518;&#36824;&#20250;&#21464;&#24471;&#26356;&#22909;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#36870;&#34989;&#20102;&#65292;&#34429;&#28982;&#21482;&#25106;&#20102;&#19968;&#20010;&#22810;&#26376;&#65292;&#20294;&#22909;&#30340;&#25913;&#21464;&#24050;&#28982;&#21457;&#29983;&#65292;&#30456;&#20449;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#22909;&#12290;&#20182;&#25226;SY&#27604;&#20316;&#39764;&#39740;&#65292;&#20063;&#26159;&#24456;&#26377;&#36947;&#29702;&#65292;&#36825;&#20010;&#24694;&#20064;&#23601;&#20687;&#39764;&#39740;&#19968;&#26679;&#32416;&#32544;&#30528;&#26080;&#25968;&#30340;&#20154;&#65292;&#30742;&#23478;&#20250;&#21578;&#35785;&#20320;&#36825;&#26159;&#21512;&#29702;&#30340;&#12289;&#27491;&#24120;&#30340;&#12289;&#31185;&#23398;&#30340;&#65292;&#20294;&#26159;&#20320;&#20250;&#21457;&#29616;&#20107;&#23454;&#24182;&#19981;&#20687;&#30742;&#23478;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&#24403;&#30151;&#29366;&#29190;&#21457;&#26102;&#65292;&#30742;&#23478;&#30340;&#35884;&#35770;&#23601;&#19981;&#25915;&#33258;&#30772;&#20102;&#12290;&#20320;&#20250;&#21457;&#29616;&#22312;&#27785;&#36855;SY&#21518;&#65292;&#37027;&#20123;&#36523;&#24515;&#30340;&#30151;&#29366;&#28176;&#28176;&#24320;&#22987;&#20986;&#29616;&#20102;&#65292;SY&#23545;&#24515;&#29702;&#20581;&#24247;&#30340;&#25703;&#27531;&#20063;&#23588;&#20026;&#20005;&#37325;&#65292;&#36825;&#31181;&#24515;&#29702;&#19978;&#30340;&#21464;&#21270;&#24456;&#24494;&#22937;&#65292;&#26412;&#26469;&#33258;&#20449;&#24189;&#40664;&#65292;&#20154;&#38469;&#20851;&#31995;&#24456;&#19981;&#38169;&#65292;&#21518;&#26469;&#21464;&#24471;&#33258;&#21329;&#26292;&#36481;&#65292;&#23481;&#26131;&#21457;&#33086;&#27668;&#65292;&#23601;&#20687;&#23436;&#20840;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#32780;&#19988;&#20869;&#24515;&#20250;&#21464;&#24471;&#25935;&#24863;&#65292;&#24456;&#22312;&#24847;&#21035;&#20154;&#30340;&#30475;&#27861;&#12290;&#36825;&#20301;&#25106;&#21451;&#22312;&#25106;&#33394;&#21518;&#21448;&#21464;&#24471;&#24189;&#40664;&#26377;&#20146;&#21644;&#21147;&#20102;&#65292;&#37027;&#31181;&#38451;&#20809;&#12289;&#24320;&#26391;&#12289;&#33258;&#20449;&#19982;&#22374;&#28982;&#20063;&#28176;&#28176;&#22238;&#26469;&#20102;&#65292;&#22823;&#23478;&#27880;&#24847;&#20182;&#30340;&#19968;&#21477;&#35805;&#65306;&#8220;&#26377;&#20160;&#20040;&#22909;&#24597;&#30340;&#65281;&#65281;&#65281;&#8221;&#32958;&#27668;&#36275;&#20102;&#65292;&#32966;&#27668;&#22766;&#20102;&#65292;&#20154;&#23601;&#20250;&#26377;&#36825;&#31181;&#27668;&#21183;&#65292;&#32958;&#34394;&#30340;&#24515;&#29702;&#30151;&#29366;&#23601;&#26377;&#32966;&#23567;&#12289;&#23475;&#24597;&#12289;&#36935;&#20107;&#24739;&#24471;&#24739;&#22833;&#65292;&#32958;&#22312;&#24535;&#20026;&#24656;&#65292;&#24403;&#32958;&#27668;&#20805;&#36275;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20250;&#24515;&#31070;&#23433;&#23450;&#65292;&#24403;&#32958;&#27668;&#19981;&#36275;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23601;&#23481;&#26131;&#20135;&#29983;&#24778;&#24656;&#30340;&#24863;&#35273;&#65292;&#24739;&#24471;&#24739;&#22833;&#65292;&#36935;&#20107;&#19981;&#25954;&#20570;&#20915;&#23450;&#12290;</p>
<p>&#22823;&#23478;&#26126;&#30333;&#20102;&#20013;&#21307;&#21307;&#29702;&#65292;&#23601;&#20250;&#21457;&#20986;&#8220;&#22114;&#65281;&#21407;&#26469;&#26159;&#36825;&#20040;&#19968;&#22238;&#20107;&#12290;&#8221;</p>
<p>&#32958;&#27668;&#20805;&#36275;&#21017;&#33039;&#33105;&#24378;&#20581;&#65292;&#32966;&#27668;&#35946;&#22766;&#65307;&#32958;&#27668;&#19981;&#36275;&#21017;&#33039;&#33105;&#22833;&#20854;&#28363;&#28070;&#19982;&#28201;&#29030;&#65292;&#21151;&#33021;&#20302;&#19979;&#65292;&#32966;&#24369;&#26131;&#24656;&#12290;&#24403;&#20320;&#20859;&#36275;&#32958;&#27668;&#20102;&#65292;&#23601;&#20250;&#26377;&#19968;&#31181;&#8220;&#34429;&#21315;&#19975;&#20154;&#21566;&#24448;&#30691;&#8221;&#30340;&#27668;&#39748;&#19982;&#27668;&#27010;&#65292;&#36825;&#31181;&#8220;&#24515;&#21170;&#8221;&#26497;&#20026;&#24378;&#22823;&#65292;&#24178;&#22823;&#20107;&#23601;&#38656;&#35201;&#36825;&#31181;&#24515;&#21170;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#34920;&#36798;&#28165;&#26224;&#65292;&#38899;&#33394;&#21464;&#24471;&#22909;&#21548;&#65292;&#26377;&#19968;&#31181;&#28145;&#27785;&#24863;&#12305;</p>
<p></p>
<p>&#26696;&#20363;15&#65306;&#39134;&#32724;&#22823;&#21733;&#65292;&#24863;&#35273;&#25105;&#24050;&#32463;&#24443;&#24213;&#36807;&#20102;&#31070;&#32463;&#34928;&#24369;&#24674;&#22797;&#30340;&#20020;&#30028;&#28857;&#65292;&#25105;&#22269;&#24198;&#20570;&#20102;&#20116;&#22825;&#20860;&#32844;&#65292;&#39057;&#32321;&#36951;&#31934;&#20063;&#24443;&#24213;&#24674;&#22797;&#65292;18&#22825;&#27809;&#26377;&#36951;&#31934;&#65292;&#33041;&#21147;&#24863;&#35273;&#24674;&#22797;&#20102;&#24456;&#22810;&#65292;&#26412;&#26469;&#21644;&#20219;&#20309;&#20154;&#36208;&#36335;&#37117;&#20250;&#24515;&#34394;&#65292;&#20869;&#24515;&#24656;&#24807;&#19981;&#23433;&#65292;&#19981;&#30693;&#36947;&#35828;&#20160;&#20040;&#65292;&#29616;&#22312;&#25260;&#22836;&#25402;&#33016;&#65292;&#33258;&#28982;&#27922;&#33073;&#65292;&#35828;&#35805;&#19981;&#20877;&#35821;&#26080;&#20262;&#27425;&#65281;&#31070;&#32463;&#34928;&#24369;&#24050;&#32463;&#31163;&#25105;&#36234;&#26469;&#36234;&#36828;&#12290;&#19981;&#20572;&#25441;&#22403;&#22334;&#65292;&#20570;&#21892;&#20107;&#65292;&#36208;&#36335;&#25345;&#20315;&#21495;&#65292;&#21453;&#27491;&#27599;&#22825;&#24456;&#32654;&#22937;&#36367;&#23454;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33041;&#23376;&#19968;&#22242;&#27974;&#31946;&#65292;&#23601;&#20250;&#35821;&#26080;&#20262;&#27425;&#12289;&#35789;&#19981;&#36798;&#24847;&#65292;&#34920;&#36798;&#20250;&#20986;&#29616;&#38556;&#30861;&#65292;&#29978;&#33267;&#20250;&#20986;&#29616;&#21475;&#21507;&#30340;&#34920;&#29616;&#65307;&#33041;&#23376;&#28165;&#26224;&#20102;&#65292;&#34920;&#36798;&#33258;&#28982;&#23601;&#28165;&#26224;&#27969;&#30021;&#20102;&#65292;&#32780;&#19988;&#34920;&#36798;&#26102;&#20063;&#24456;&#26377;&#24213;&#27668;&#21644;&#33258;&#20449;&#65292;&#26377;&#19968;&#31181;&#33016;&#26377;&#25104;&#31481;&#30340;&#31491;&#23450;&#24863;&#12290;&#36825;&#20301;&#25106;&#21451;&#33041;&#21147;&#24674;&#22797;&#24456;&#22810;&#65292;&#20869;&#24515;&#20063;&#19981;&#20877;&#24656;&#24807;&#19981;&#23433;&#20102;&#65292;&#32958;&#27668;&#36275;&#20102;&#65292;&#33258;&#28982;&#23601;&#19981;&#24597;&#20102;&#65292;&#33136;&#26438;&#20063;&#30452;&#20102;&#65292;&#25260;&#22836;&#25402;&#33016;&#65292;&#27668;&#23431;&#36713;&#26114;&#12290;&#25105;&#21457;&#29616;&#24456;&#22810;&#25784;&#32773;&#37117;&#26377;&#28857;&#23567;&#39548;&#32972;&#65292;&#19981;&#26159;&#22312;&#26368;&#25402;&#25300;&#30340;&#29366;&#24577;&#65292;&#20174;&#20391;&#38754;&#30475;&#24456;&#26126;&#26174;&#65292;&#20174;&#32972;&#21518;&#30475;&#23601;&#26159;&#19968;&#20010;&#29477;&#29712;&#30340;&#36523;&#24433;&#65292;&#24635;&#26159;&#20317;&#20603;&#30528;&#32972;&#12290;&#25106;&#33394;&#21518;&#25165;&#33021;&#26377;&#19968;&#31181;&#39030;&#22825;&#31435;&#22320;&#12289;&#27668;&#25745;&#20843;&#38754;&#30340;&#24863;&#35273;&#65292;&#24863;&#35273;&#20840;&#36523;&#30340;&#39592;&#33410;&#21644;&#27668;&#33033;&#37117;&#25745;&#24320;&#20102;&#65292;&#24448;&#37027;&#19968;&#31449;&#65292;&#33258;&#28982;&#23601;&#26377;&#19968;&#31181;&#28165;&#20928;&#24196;&#20005;&#30340;&#27668;&#24230;&#65292;&#20030;&#25163;&#25237;&#36275;&#20043;&#38388;&#33258;&#28982;&#27922;&#33073;&#65292;&#33080;&#19978;&#26377;&#19968;&#31181;&#33258;&#20449;&#32780;&#32654;&#22909;&#30340;&#31070;&#24773;&#12290;&#36825;&#20301;&#25106;&#21451;&#22312;&#25441;&#22403;&#22334;&#65292;&#21892;&#20107;&#34429;&#23567;&#65292;&#20294;&#20063;&#26159;&#22312;&#31215;&#32047;&#27491;&#33021;&#37327;&#65292;&#25105;&#26377;&#26102;&#30475;&#21040;&#22320;&#19978;&#30340;&#22403;&#22334;&#65292;&#20063;&#20250;&#25441;&#36215;&#26469;&#20002;&#36827;&#22403;&#22334;&#26742;&#65292;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#12290;&#8220;&#32654;&#22937;&#36367;&#23454;&#8221;&#36825;&#22235;&#20010;&#23383;&#34920;&#36798;&#24471;&#38750;&#24120;&#22909;&#65292;&#25106;&#33394;&#21518;&#30340;&#24863;&#35273;&#30340;&#30830;&#24456;&#32654;&#22937;&#65292;&#32654;&#22937;&#20043;&#20013;&#26377;&#19968;&#20221;&#36367;&#23454;&#30340;&#24863;&#35273;&#65292;&#24515;&#37324;&#19981;&#20877;&#28014;&#36481;&#65292;&#19981;&#20877;&#24656;&#24908;&#65292;&#20063;&#19981;&#20877;&#28966;&#34385;&#65292;&#30475;&#20284;&#24179;&#28129;&#65292;&#21364;&#26377;&#26080;&#38480;&#30340;&#30495;&#21619;&#22312;&#12290;</p>
<p></p>
<p>&#26696;&#20363;16&#65306;&#25106;&#37034;&#28139;&#20004;&#24180;&#38646;&#20843;&#20010;&#26376;&#65292;&#33050;&#19981;&#20937;&#20102;&#65292;&#19981;&#25481;&#22836;&#21457;&#20102;&#12290;&#30473;&#27611;&#20197;&#21069;&#21097;&#21322;&#25130;&#65292;&#21448;&#38271;&#20986;&#26469;&#20102;&#12290;&#27668;&#33394;&#22909;&#20102;&#65292;&#20154;&#21464;&#24069;&#20102;&#65292;&#26216;&#21187;&#22362;&#25402;&#26102;&#38388;&#38271;&#20102;&#65288;&#19981;&#21435;&#23581;&#35797;&#65289;&#65292;&#26377;&#24605;&#24819;&#65292;&#26377;&#22836;&#33041;&#20102;&#65288;&#25106;&#20043;&#21069;&#21487;&#20197;&#29992;&#34892;&#23608;&#36208;&#32905;&#26469;&#24418;&#23481;&#65289;&#65292;&#35828;&#35805;&#22768;&#38899;&#38143;&#38197;&#26377;&#21147;&#20102;&#65288;&#20197;&#21069;&#35828;&#35805;&#39076;&#24013;&#24013;&#30340;&#65289;&#65292;&#21644;&#29238;&#27597;&#12289;&#23478;&#20154;&#12289;&#26379;&#21451;&#30340;&#20851;&#31995;&#21464;&#22909;&#20102;&#65292;&#36816;&#27668;&#21464;&#22909;&#20102;&#65288;&#25106;&#20043;&#21518;&#23601;&#33707;&#21517;&#20854;&#22937;&#25226;&#33521;&#35821;&#22235;&#32423;&#36807;&#20102;&#65292;&#34429;&#28982;&#21644;&#22522;&#30784;&#26377;&#20851;&#31995;&#65292;&#20294;&#26159;&#25105;&#35748;&#20026;&#26368;&#22823;&#30340;&#21407;&#22240;&#26159;&#22240;&#20026;&#25106;&#25163;&#28139;&#65289;&#65292;&#27668;&#22330;&#21464;&#22909;&#20102;&#65288;&#30001;&#27809;&#26377;&#23562;&#20005;&#21040;&#35753;&#20154;&#37325;&#35270;&#65289;&#12290;&#36824;&#26377;&#19968;&#20010;&#26356;&#22823;&#30340;&#25913;&#21464;&#23601;&#26159;&#32771;&#21462;&#20844;&#21153;&#21592;&#25104;&#21151;&#20102;&#65292;&#24076;&#26395;&#21487;&#20197;&#31215;&#24503;&#34892;&#21892;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#25937;&#21629;&#20043;&#24681;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#20889;&#36947;&#22312;&#25106;&#33394;&#21518;&#8220;&#21464;&#24471;&#26356;&#21152;&#33258;&#20449;&#65292;&#24605;&#36335;&#28165;&#26224;&#65292;&#20154;&#26684;&#39749;&#21147;&#22686;&#21152;&#65292;&#38899;&#33394;&#21464;&#24471;&#22909;&#21548;&#65292;&#26356;&#26377;&#33258;&#23562;&#65292;&#31038;&#20132;&#33021;&#21147;&#12289;&#19982;&#22899;&#29983;&#20132;&#27969;&#33021;&#21147;&#26126;&#26174;&#25913;&#21892;&#65292;&#20182;&#20204;&#20877;&#27425;&#24863;&#35273;&#21040;&#20102;&#33258;&#24049;&#30340;&#23384;&#22312;&#12290;&#8221;&#22312;&#25106;&#33394;&#21518;&#65292;&#26377;&#19981;&#23569;&#25106;&#21451;&#21453;&#39304;&#33258;&#24049;&#30340;&#22768;&#38899;&#21464;&#24471;&#22909;&#21548;&#20102;&#65292;&#20013;&#27668;&#36275;&#20102;&#65292;&#21457;&#20986;&#30340;&#22768;&#38899;&#20063;&#20250;&#19981;&#19968;&#26679;&#12290;&#30456;&#26415;&#26377;&#20113;&#65306;&#8220;&#31070;&#28165;&#27668;&#21644;&#65292;&#21017;&#22768;&#38899;&#28201;&#28070;&#32780;&#22278;&#30021;&#65307;&#31070;&#27978;&#27668;&#20419;&#65292;&#21017;&#22768;&#38899;&#28966;&#24613;&#32780;&#36731;&#22070;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#30475;&#30456;&#39318;&#20808;&#30475;&#30524;&#65292;&#30693;&#20154;&#20808;&#38395;&#22768;&#12290;&#22768;&#38899;&#26159;&#30001;&#20803;&#27668;&#25152;&#21457;&#20986;&#65292;&#36149;&#22312;&#28145;&#38271;&#36828;&#22823;&#65292;&#24182;&#20986;&#20110;&#20025;&#30000;&#20043;&#20013;&#65292;&#22914;&#33509;&#26159;&#22768;&#38899;&#21709;&#20142;&#22914;&#25758;&#38047;&#33324;&#65292;&#20313;&#38899;&#32557;&#32469;&#65292;&#38271;&#20037;&#19981;&#32477;&#21017;&#20195;&#34920;&#23500;&#36149;&#21513;&#31077;&#12290;&#22914;&#33509;&#26159;&#27973;&#30701;&#12289;&#33510;&#28073;&#12289;&#30772;&#36133;&#20043;&#22768;&#65292;&#37117;&#26159;&#30701;&#23551;&#19979;&#36145;&#20043;&#30456;&#26684;&#12290;&#8221;&#36149;&#20154;&#30340;&#22768;&#38899;&#65292;&#30001;&#20110;&#20986;&#33258;&#20025;&#30000;&#20043;&#20013;&#65292;&#19982;&#24515;&#27668;&#30456;&#36890;&#65292;&#38596;&#27985;&#21709;&#20142;&#65292;&#20250;&#20256;&#24471;&#24456;&#36828;&#12290;&#20013;&#21307;&#35762;&#20116;&#38899;&#23545;&#24212;&#20116;&#33039;&#65292;&#32780;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#21548;&#22768;&#38899;&#21487;&#20197;&#30693;&#20581;&#24247;&#65292;&#21548;&#22768;&#38899;&#20027;&#35201;&#26159;&#21548;&#24739;&#32773;&#35821;&#35328;&#27668;&#24687;&#30340;&#39640;&#20302;&#12289;&#24378;&#24369;&#12289;&#28165;&#27978;&#12289;&#32531;&#24613;&#31561;&#21464;&#21270;&#65292;&#20197;&#20998;&#36776;&#30149;&#24773;&#30340;&#34394;&#23454;&#23506;&#28909;&#12290;&#36825;&#20301;&#25106;&#21451;&#25106;&#20102;&#20004;&#24180;&#38646;&#20843;&#20010;&#26376;&#65292;&#24456;&#19981;&#23481;&#26131;&#65292;&#35828;&#35805;&#22768;&#38899;&#38143;&#38197;&#26377;&#21147;&#20102;&#65292;&#20197;&#21069;&#39076;&#24013;&#24013;&#30340;&#65292;&#24213;&#27668;&#26126;&#26174;&#19981;&#36275;&#65292;&#29616;&#22312;&#23436;&#20840;&#34581;&#21464;&#20102;&#65292;&#20182;&#30340;&#20154;&#29983;&#24443;&#24213;&#36870;&#34989;&#20102;&#65292;&#32771;&#19978;&#20102;&#20844;&#21153;&#21592;&#12290;&#25106;&#33394;&#21518;&#33041;&#21147;&#36880;&#27493;&#24674;&#22797;&#65292;&#21040;&#26102;&#32771;&#36816;&#33258;&#28982;&#20250;&#25913;&#21892;&#65292;&#33041;&#21147;&#24046;&#65292;&#20570;&#20160;&#20040;&#37117;&#19981;&#23481;&#26131;&#25104;&#21151;&#12290;&#36828;&#31163;&#33394;&#24773;&#65292;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#36825;&#23545;&#20110;&#20154;&#29983;&#26469;&#35762;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#31616;&#30452;&#26159;&#25171;&#20102;&#19968;&#27425;&#32763;&#36523;&#20183;&#65292;&#24443;&#24213;&#25197;&#36716;&#20102;&#36133;&#23616;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#25106;&#33394;&#21487;&#20197;&#20419;&#36827;&#23478;&#24237;&#21644;&#35856;&#12305;</p>
<p></p>
<p>&#26696;&#20363;17&#65306;&#24050;&#32463;&#25106;&#33394;&#20004;&#20010;&#26376;&#24038;&#21491;&#20102;&#65292;&#20294;&#26159;&#20316;&#29992;&#24050;&#32463;&#24456;&#26126;&#26174;&#20102;&#65292;&#39318;&#20808;&#26159;&#23478;&#24237;&#65292;&#21407;&#26469;&#29238;&#27597;&#21557;&#24471;&#29305;&#21035;&#20982;&#65292;&#33258;&#20174;&#25106;&#33394;&#20197;&#21518;&#65292;&#20182;&#20204;&#23621;&#28982;&#24930;&#24930;&#22320;&#21644;&#22909;&#20102;&#65288;&#20197;&#21069;&#27809;&#26377;&#20146;&#25114;&#26469;&#21149;&#26159;&#19981;&#21487;&#33021;&#30340;&#65289;&#65292;&#34429;&#28982;&#20063;&#20598;&#23572;&#25292;&#22068;&#65292;&#20294;&#29031;&#20197;&#21069;&#65292;&#23454;&#22312;&#26159;&#22826;&#22909;&#20102;&#12290;&#22312;&#37034;&#28139;&#30340;&#37027;&#27573;&#26102;&#38388;&#65292;&#25105;&#21448;&#40657;&#21448;&#30246;&#21448;&#25387;&#65292;&#29616;&#22312;&#23621;&#28982;&#24320;&#22987;&#21464;&#30333;&#20102;&#65281;&#21464;&#39640;&#20102;&#65281;&#27668;&#33394;&#20063;&#36234;&#26469;&#36234;&#22909;&#21862;&#65281;&#32780;&#19988;&#25105;&#20204;&#36825;&#36793;&#20316;&#19994;&#22810;&#65292;&#26202;&#19978;&#30561;&#24456;&#26202;&#65292;&#31532;&#20108;&#22825;&#19978;&#35838;&#22256;&#24471;&#19981;&#34892;&#65292;&#27599;&#22825;&#37117;&#36825;&#26679;&#65292;&#25106;&#33394;&#21518;&#65292;&#23621;&#28982;&#19981;&#29359;&#22256;&#65292;&#19981;&#36208;&#31070;&#20102;&#65281;&#65281;&#25104;&#32489;&#12289;&#21516;&#23398;&#20851;&#31995;&#20063;&#37117;&#33707;&#21517;&#20854;&#22937;&#22320;&#22909;&#21862;&#65281;&#36825;&#26356;&#22686;&#21152;&#20102;&#25105;&#25106;&#33394;&#30340;&#20449;&#24515;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#37034;&#28139;&#20135;&#29983;&#30340;&#36127;&#33021;&#37327;&#27668;&#22330;&#20063;&#20250;&#24433;&#21709;&#21040;&#23478;&#20154;&#30340;&#24773;&#32490;&#29366;&#24577;&#65292;&#33021;&#37327;&#22330;&#37117;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#65292;&#22914;&#26524;&#20320;&#27785;&#36855;&#20110;&#37034;&#28139;&#65292;&#23478;&#24237;&#23601;&#23481;&#26131;&#21464;&#24471;&#19981;&#21644;&#30566;&#65292;&#38500;&#38750;&#20320;&#23478;&#20154;&#30340;&#28789;&#24615;&#31243;&#24230;&#24456;&#39640;&#65292;&#21487;&#20197;&#20928;&#21270;&#20320;&#25152;&#20135;&#29983;&#30340;&#36127;&#33021;&#37327;&#65292;&#21542;&#21017;&#23558;&#34987;&#20320;&#30340;&#36127;&#33021;&#37327;&#25152;&#21516;&#21270;&#65292;&#21040;&#26102;&#29238;&#27597;&#30340;&#24515;&#24577;&#20063;&#20250;&#21464;&#24471;&#24456;&#24046;&#65292;&#20063;&#20250;&#20986;&#29616;&#28902;&#36481;&#26131;&#24594;&#65292;&#20110;&#26159;&#20105;&#21557;&#23601;&#19978;&#28436;&#20102;&#65292;&#20005;&#37325;&#30340;&#29978;&#33267;&#20250;&#23548;&#33268;&#31163;&#23130;&#12290;&#24403;&#20320;&#25106;&#38500;&#37034;&#28139;&#20102;&#65292;&#36127;&#33021;&#37327;&#30340;&#24433;&#21709;&#23601;&#28176;&#28176;&#28040;&#38500;&#20102;&#65292;&#23478;&#24237;&#21448;&#20250;&#37325;&#26032;&#21464;&#24471;&#21644;&#30566;&#36215;&#26469;&#12290;&#25105;&#35760;&#24471;&#20197;&#21069;&#25105;&#30340;&#19968;&#20010;&#21516;&#20107;&#65292;&#20182;&#30340;&#31169;&#29983;&#27963;&#24456;&#28151;&#20081;&#65292;&#32463;&#24120;&#25442;&#22899;&#26379;&#21451;&#65292;&#36824;&#26377;&#21435;&#23254;&#23100;&#65292;&#32467;&#26524;&#26368;&#20808;&#20498;&#19979;&#30340;&#19981;&#26159;&#20182;&#65292;&#32780;&#26159;&#20182;&#27597;&#20146;&#65292;&#22240;&#20026;&#20182;&#25226;&#36127;&#33021;&#37327;&#24102;&#32473;&#20102;&#20182;&#30340;&#27597;&#20146;&#8212;&#8212;&#20182;&#26397;&#22805;&#30456;&#22788;&#30340;&#20146;&#20154;&#65292;&#20182;&#27597;&#20146;&#20986;&#29616;&#30340;&#30151;&#29366;&#23601;&#26159;&#21520;&#34880;&#65292;&#21435;&#21307;&#38498;&#36824;&#26597;&#19981;&#20986;&#30149;&#22240;&#65292;&#21518;&#26469;&#20303;&#38498;&#27835;&#30103;&#25165;&#24930;&#24930;&#22909;&#36215;&#26469;&#12290;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#21457;&#29616;&#33258;&#24049;&#23478;&#20154;&#30340;&#24515;&#24577;&#20063;&#21464;&#22909;&#24456;&#22810;&#65292;&#20960;&#20046;&#27809;&#26377;&#20105;&#21557;&#20102;&#65292;&#25105;&#30340;&#33021;&#37327;&#22330;&#28508;&#31227;&#40664;&#21270;&#22320;&#24433;&#21709;&#21040;&#20102;&#23478;&#20154;&#65292;&#24863;&#35273;&#23478;&#24237;&#21464;&#24471;&#21644;&#35856;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#22312;&#25106;&#33394;&#21518;&#36814;&#26469;&#20102;&#24456;&#22810;&#22909;&#21464;&#21270;&#65292;&#23481;&#35980;&#27668;&#33394;&#21464;&#22909;&#20102;&#65292;&#31934;&#21147;&#20063;&#21464;&#22909;&#20102;&#65292;&#19981;&#29359;&#22256;&#19981;&#36208;&#31070;&#20102;&#65292;&#21644;&#21516;&#23398;&#30340;&#20851;&#31995;&#20063;&#22909;&#20102;&#12290;&#25106;&#33394;&#21487;&#20197;&#32473;&#20154;&#19968;&#31181;&#31215;&#26497;&#27491;&#38754;&#30340;&#20154;&#29983;&#65292;&#21482;&#26377;&#36807;&#36825;&#31181;&#27491;&#33021;&#37327;&#30340;&#20154;&#29983;&#65292;&#20320;&#25165;&#20250;&#24863;&#21040;&#30495;&#27491;&#30340;&#24184;&#31119;&#19982;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#26696;&#20363;18&#65306;&#25106;&#33394;&#21040;&#29616;&#22312;&#24050;&#32463;&#36817;3&#20010;&#26376;&#20102;&#65292;&#23545;&#20110;&#33258;&#24049;&#30340;&#21464;&#21270;&#30495;&#26159;&#19968;&#30524;&#19968;&#30524;&#30475;&#22312;&#24515;&#37324;&#21834;&#65281;&#20170;&#22825;&#32473;&#29238;&#20146;&#25171;&#20102;&#20010;&#30005;&#35805;&#65292;&#21578;&#35785;&#20182;&#38654;&#38718;&#22825;&#21035;&#20986;&#21435;&#24178;&#27963;&#20102;&#65292;&#32467;&#26524;&#29238;&#20146;&#24863;&#21160;&#24471;&#35821;&#26080;&#20262;&#27425;&#65292;&#21769;&#65281;&#36825;&#26159;&#31532;&#19968;&#27425;&#22240;&#20026;&#20851;&#24515;&#29238;&#20146;&#32473;&#29238;&#20146;&#25171;&#30340;&#30005;&#35805;&#65292;&#20197;&#21069;&#20174;&#27809;&#25171;&#36807;&#12290;&#24863;&#35302;&#24456;&#28145;&#65292;&#24076;&#26395;&#21508;&#20301;&#24072;&#20804;&#22810;&#21644;&#29238;&#27597;&#32852;&#31995;&#65292;&#21738;&#24597;&#21482;&#26159;&#25171;&#20010;&#30005;&#35805;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25106;&#33394;&#21518;&#33391;&#30693;&#28176;&#28176;&#22238;&#26469;&#20102;&#65292;&#20063;&#25026;&#24471;&#23389;&#39034;&#29238;&#27597;&#20102;&#65292;&#22312;&#37034;&#28139;&#30340;&#29366;&#24577;&#24456;&#38590;&#30495;&#27491;&#21435;&#20851;&#24515;&#29238;&#27597;&#65292;&#22240;&#20026;&#37034;&#28139;&#35753;&#20320;&#20805;&#28385;&#36127;&#33021;&#37327;&#65292;&#20320;&#20998;&#20139;&#20986;&#21435;&#30340;&#24448;&#24448;&#23601;&#26159;&#36127;&#33021;&#37327;&#12290;&#37034;&#28139;&#32773;&#34429;&#28982;&#26377;&#26102;&#20063;&#20250;&#32473;&#23478;&#20154;&#25253;&#24179;&#23433;&#65292;&#20063;&#20250;&#22065;&#21648;&#23478;&#20154;&#22810;&#20445;&#37325;&#36523;&#20307;&#65292;&#20294;&#26159;&#32570;&#23569;&#19968;&#31181;&#26356;&#28145;&#23618;&#30340;&#24904;&#24754;&#19982;&#20851;&#24576;&#65292;&#21516;&#26679;&#19968;&#21477;&#35805;&#22312;&#25106;&#33394;&#29366;&#24577;&#21644;&#37034;&#28139;&#29366;&#24577;&#19979;&#35828;&#20986;&#21435;&#30340;&#24863;&#26579;&#21147;&#26159;&#19981;&#21516;&#30340;&#65292;&#25106;&#33394;&#29366;&#24577;&#19979;&#35828;&#20986;&#21435;&#30340;&#20851;&#24576;&#20043;&#35821;&#25658;&#24102;&#30528;&#26356;&#39640;&#30340;&#33021;&#37327;&#25391;&#21160;&#65292;&#26356;&#21457;&#33258;&#20869;&#24515;&#65292;&#26356;&#26080;&#31169;&#12289;&#26356;&#30495;&#35802;&#12289;&#26356;&#32431;&#31929;&#12290;&#37034;&#28139;&#32773;&#24448;&#24448;&#26159;&#33258;&#31169;&#30340;&#65292;&#26356;&#22810;&#30340;&#26159;&#32771;&#34385;&#33258;&#24049;&#65292;&#35748;&#20026;&#29238;&#27597;&#25152;&#20570;&#30340;&#37117;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#65292;&#22312;&#25106;&#33394;&#21518;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#24930;&#24930;&#23601;&#25026;&#24471;&#20102;&#23389;&#39034;&#30340;&#37325;&#35201;&#24615;&#65292;&#20851;&#24515;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#35753;&#29238;&#27597;&#27426;&#21916;&#65292;&#36825;&#23545;&#20110;&#20799;&#22899;&#26469;&#35828;&#26159;&#24456;&#37325;&#35201;&#30340;&#20107;&#24773;&#12290;&#36825;&#20301;&#25106;&#21451;&#25171;&#20010;&#30005;&#35805;&#23601;&#35753;&#20182;&#30340;&#29238;&#20146;&#24322;&#24120;&#24863;&#21160;&#65292;&#19968;&#21477;&#20851;&#24576;&#30340;&#35805;&#35821;&#23601;&#26377;&#36825;&#26679;&#30340;&#27491;&#33021;&#37327;&#65292;&#20182;&#30340;&#29238;&#20146;&#20063;&#35768;&#20250;&#22312;&#24515;&#37324;&#35828;&#65306;&#8220;&#20799;&#23376;&#32456;&#20110;&#25026;&#20107;&#20102;&#65281;&#8221;&#20182;&#30340;&#29238;&#20146;&#32943;&#23450;&#24456;&#27427;&#24944;&#12290;&#37034;&#28139;&#26159;&#22312;&#24320;&#21457;&#20861;&#24615;&#65292;&#25106;&#37034;&#28139;&#23601;&#26159;&#20572;&#27490;&#24320;&#21457;&#20861;&#24615;&#65292;&#35753;&#20154;&#24615;&#28176;&#28176;&#22238;&#24402;&#65292;&#21040;&#26102;&#21892;&#33391;&#30340;&#21697;&#36136;&#23601;&#20250;&#24930;&#24930;&#24432;&#26174;&#20986;&#26469;&#12290;&#20154;&#37117;&#26159;&#26377;&#22825;&#33391;&#30340;&#65292;&#22307;&#36132;&#21578;&#35819;&#25105;&#20204;&#35201;&#8220;&#27490;&#20110;&#33267;&#21892;&#8221;&#65292;&#35201;&#25026;&#24471;&#23389;&#39034;&#29238;&#27597;&#65292;&#35201;&#25026;&#24471;&#31215;&#32047;&#27491;&#33021;&#37327;&#65292;&#21644;&#29238;&#27597;&#30456;&#22788;&#35201;&#33829;&#36896;&#19968;&#31181;&#21644;&#35856;&#32654;&#22909;&#30340;&#27675;&#22260;&#65292;&#19968;&#31181;&#20805;&#28385;&#20851;&#29233;&#30340;&#27675;&#22260;&#12290;&#26377;&#30340;&#25106;&#21451;&#35828;&#65292;&#29238;&#20146;&#25110;&#32773;&#27597;&#20146;&#23545;&#33258;&#24049;&#19981;&#22909;&#65292;&#25152;&#20197;&#24515;&#37324;&#26377;&#24616;&#27668;&#65292;&#39318;&#20808;&#35201;&#28040;&#38500;&#24616;&#27668;&#65292;&#28982;&#21518;&#35201;&#23398;&#20250;&#23389;&#39034;&#29238;&#27597;&#65292;&#19968;&#28857;&#28857;&#24863;&#21270;&#29238;&#27597;&#65292;&#36825;&#26679;&#23478;&#24237;&#25165;&#33021;&#24930;&#24930;&#21464;&#24471;&#21644;&#35856;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#26696;&#20363;19&#65306;&#25106;&#33394;131&#22825;&#65292;&#25105;&#20027;&#35201;&#24819;&#35828;&#19968;&#19979;&#24515;&#24577;&#30340;&#25913;&#21464;&#65292;&#25106;&#20043;&#21069;&#24515;&#24577;&#29305;&#24046;&#65292;&#21916;&#27426;&#35745;&#36739;&#19968;&#20123;&#23567;&#20107;&#65292;&#36935;&#20107;&#21916;&#27426;&#38075;&#29275;&#35282;&#23574;&#65292;&#29233;&#29983;&#27668;&#65292;&#23545;&#29238;&#27597;&#20063;&#19981;&#33021;&#32784;&#24515;&#35828;&#35805;&#65292;&#29616;&#22312;&#24863;&#35273;&#24456;&#21518;&#24724;&#65292;&#29616;&#22312;&#36935;&#21040;&#21035;&#20154;&#19982;&#33258;&#24049;&#24847;&#35265;&#19981;&#21644;&#65292;&#20063;&#33021;&#23433;&#38745;&#22320;&#21548;&#21035;&#20154;&#35828;&#23436;&#65292;&#24320;&#22987;&#20307;&#20250;&#21040;&#29238;&#27597;&#23545;&#33258;&#24049;&#30340;&#20851;&#29233;&#65292;&#22522;&#26412;&#19981;&#20250;&#19982;&#29238;&#27597;&#39030;&#22068;&#65292;&#23613;&#37327;&#20026;&#29238;&#27597;&#30528;&#24819;&#12290;&#25106;SY&#20043;&#21069;&#25972;&#22825;&#37117;&#24456;&#25233;&#37057;&#65292;&#24863;&#35273;&#19981;&#21040;&#24320;&#24515;&#65292;&#32780;&#29616;&#22312;&#21364;&#27599;&#22825;&#37117;&#24456;&#24841;&#24742;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#24635;&#20043;&#36825;&#31181;&#24863;&#35273;&#24456;&#22909;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#24515;&#29702;&#30340;&#25913;&#21464;&#24456;&#26126;&#26174;&#65292;&#20043;&#21069;&#30340;&#36127;&#33021;&#37327;&#24050;&#32463;&#22522;&#26412;&#28040;&#38500;&#20102;&#65292;&#21464;&#24471;&#26356;&#21152;&#23485;&#23481;&#21644;&#31077;&#21644;&#65292;&#23481;&#24525;&#24230;&#25552;&#21319;&#20102;&#65292;&#20197;&#21069;&#19981;&#33021;&#24525;&#21463;&#30340;&#20107;&#24773;&#65292;&#29616;&#22312;&#20063;&#19981;&#20250;&#28902;&#24700;&#20102;&#65292;&#19981;&#23481;&#26131;&#20914;&#21160;&#20102;&#65292;&#21464;&#24471;&#26356;&#38215;&#23450;&#12289;&#26356;&#29702;&#26234;&#20102;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#39304;&#22312;&#25106;&#33394;&#21518;&#23478;&#24237;&#21464;&#24471;&#21644;&#35856;&#24456;&#22810;&#65292;&#22522;&#26412;&#19981;&#20250;&#21644;&#29238;&#27597;&#20105;&#21557;&#20102;&#65292;&#33021;&#20197;&#19968;&#31181;&#26356;&#21152;&#31077;&#21644;&#31283;&#23450;&#30340;&#24515;&#24577;&#21435;&#20026;&#20154;&#22788;&#19990;&#65292;&#33021;&#20307;&#20250;&#21040;&#29238;&#27597;&#23545;&#33258;&#24049;&#30340;&#20851;&#29233;&#65292;&#20063;&#25026;&#24471;&#20851;&#29233;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#36825;&#26679;&#23478;&#24237;&#23601;&#21644;&#35856;&#20102;&#12290;&#20182;&#20043;&#21069;&#37034;&#28139;&#26102;&#27599;&#22825;&#24456;&#25233;&#37057;&#65292;&#24863;&#35273;&#19981;&#21040;&#24320;&#24515;&#65292;&#25106;&#33394;&#21518;&#27599;&#22825;&#37117;&#24456;&#24841;&#24742;&#65292;&#20182;&#19981;&#30693;&#20026;&#20160;&#20040;&#65292;&#20854;&#23454;&#32972;&#21518;&#30340;&#21407;&#29702;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#36127;&#33021;&#37327;&#28040;&#38500;&#20102;&#65292;&#27491;&#33021;&#37327;&#36215;&#26469;&#20102;&#65292;&#24674;&#22797;&#20102;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#33258;&#28982;&#20250;&#24863;&#21463;&#21040;&#24320;&#24515;&#24841;&#24742;&#65292;&#22240;&#20026;&#24555;&#20048;&#26159;&#26412;&#20855;&#30340;&#65292;&#26159;&#36861;&#27714;&#37034;&#28139;&#35753;&#20320;&#24863;&#21040;&#19981;&#24320;&#24515;&#12289;&#19981;&#24555;&#20048;&#65292;&#37034;&#28139;&#32473;&#20104;&#30340;&#26159;&#24555;&#24863;&#65292;&#21644;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#21487;&#35859;&#20113;&#27877;&#20043;&#21035;&#65292;&#30495;&#27491;&#26377;&#20307;&#20250;&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#28145;&#35865;&#20004;&#32773;&#30340;&#24046;&#21035;&#65292;&#26080;&#30693;&#30340;&#25784;&#32773;&#24456;&#23481;&#26131;&#25226;&#24555;&#24863;&#31561;&#21516;&#20110;&#24555;&#20048;&#65292;&#22823;&#23478;&#21457;&#29616;&#27809;&#26377;&#65292;&#22312;&#25784;&#31649;&#26102;&#24456;&#23569;&#20250;&#31505;&#65292;&#22240;&#20026;&#20869;&#24515;&#24182;&#19981;&#24555;&#20048;&#65292;&#25784;&#31649;&#26102;&#30340;&#34920;&#24773;&#26174;&#24471;&#29424;&#29406;&#65292;&#30524;&#31070;&#37324;&#36879;&#20986;&#20861;&#24615;&#65292;&#26681;&#26412;&#19981;&#26159;&#24555;&#20048;&#30340;&#29366;&#24577;&#65292;&#25784;&#21040;&#21518;&#26469;&#23601;&#20250;&#35273;&#24471;&#36234;&#26469;&#36234;&#19981;&#24320;&#24515;&#65292;&#36234;&#26469;&#36234;&#19981;&#24555;&#20048;&#65292;&#31354;&#34394;&#12289;&#28966;&#34385;&#12289;&#25233;&#37057;&#12289;&#24822;&#24656;&#19981;&#23433;&#65292;&#21508;&#31181;&#24515;&#29702;&#22833;&#35843;&#23601;&#20986;&#29616;&#20102;&#12290;&#25106;&#33394;&#20250;&#32473;&#20154;&#24102;&#26469;&#32654;&#22909;&#24841;&#24742;&#30340;&#20307;&#39564;&#65292;&#20010;&#20013;&#20043;&#21619;&#65292;&#38590;&#20197;&#35328;&#20256;&#65292;&#24517;&#39035;&#20146;&#36523;&#20307;&#20250;&#26041;&#33021;&#25026;&#24471;&#65292;&#36825;&#26159;&#24515;&#28789;&#19978;&#30340;&#19968;&#31181;&#20139;&#21463;&#65292;&#26159;&#31934;&#31070;&#19978;&#30340;&#19968;&#31181;&#28385;&#36275;&#65292;&#26159;&#19968;&#31181;&#32431;&#31929;&#30340;&#32654;&#22909;&#24847;&#22659;&#65292;&#19968;&#20999;&#20284;&#20046;&#37117;&#21464;&#24471;&#32431;&#30495;&#36215;&#26469;&#65292;&#31616;&#21333;&#30340;&#20107;&#29289;&#37117;&#33021;&#24102;&#32473;&#20320;&#26497;&#20026;&#24841;&#24742;&#30340;&#20307;&#39564;&#65292;&#37027;&#31181;&#24863;&#35273;&#26159;&#37027;&#26679;&#30340;&#22937;&#19981;&#21487;&#35328;&#65292;&#20196;&#20154;&#26080;&#27604;&#24320;&#24515;&#65292;&#24515;&#24773;&#19968;&#29255;&#26126;&#26391;&#36229;&#36920;&#65292;&#19968;&#20999;&#37117;&#21464;&#24471;&#28165;&#26224;&#36215;&#26469;&#65292;&#25106;&#33394;&#21518;&#20223;&#20315;&#21608;&#22260;&#30340;&#31354;&#27668;&#37117;&#21464;&#20102;&#65292;&#26377;&#19968;&#31181;&#29305;&#21035;&#30340;&#32654;&#22909;&#19982;&#21644;&#35856;&#22312;&#34067;&#24310;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20859;&#19968;&#22242;&#22826;&#21644;&#20043;&#27668;&#12305;</p>
<p></p>
<p>&#21482;&#35201;&#22362;&#25345;&#25106;&#33394;&#65292;&#20320;&#23601;&#20250;&#30495;&#20999;&#22320;&#20307;&#39564;&#21040;&#32431;&#20928;&#30340;&#20016;&#30427;&#12289;&#33258;&#30001;&#12289;&#21644;&#35856;&#12289;&#32654;&#22909;&#19982;&#24841;&#24742;&#65292;&#36825;&#26159;&#19968;&#31181;&#31119;&#20305;&#65292;&#20063;&#26159;&#19968;&#31181;&#20928;&#21270;&#30103;&#24840;&#65292;&#20320;&#20250;&#21457;&#29616;&#36523;&#24515;&#30340;&#38382;&#39064;&#32531;&#35299;&#20102;&#65292;&#29978;&#33267;&#23436;&#20840;&#28040;&#22833;&#20102;&#12290;&#26368;&#39640;&#30340;&#31119;&#31049;&#21644;&#26368;&#39640;&#30340;&#26088;&#24847;&#23601;&#26159;&#24674;&#22797;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#24674;&#22797;&#19982;&#29983;&#20465;&#26469;&#30340;&#33391;&#21892;&#65292;&#21482;&#26377;&#36825;&#26679;&#65292;&#20320;&#25165;&#20250;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#12290;&#24052;&#22799;&#35828;&#36807;&#65306;&#8220;&#29616;&#23454;&#19990;&#30028;&#26159;&#20320;&#20869;&#24515;&#30340;&#25237;&#23556;&#65292;&#20320;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#19968;&#20999;&#20307;&#39564;&#65292;&#37117;&#26159;&#20320;&#30340;&#25237;&#23556;&#65292;&#28304;&#20110;&#20320;&#20869;&#22312;&#25152;&#21019;&#24314;&#30340;&#25391;&#39057;&#12290;&#8221;&#29616;&#23454;&#19990;&#30028;&#21482;&#26159;&#24565;&#22836;&#30340;&#19968;&#20010;&#20840;&#24687;&#25237;&#24433;&#65292;&#21644;&#26790;&#30340;&#21407;&#29702;&#26159;&#19968;&#27169;&#19968;&#26679;&#30340;&#65292;&#36807;&#21435;&#30340;&#21746;&#23398;&#23478;&#20250;&#35828;&#21807;&#24515;&#25110;&#32773;&#21807;&#29289;&#65292;&#20182;&#20204;&#25226;&#24515;&#19982;&#29289;&#23545;&#31435;&#36215;&#26469;&#65292;&#20854;&#23454;&#26368;&#32456;&#26497;&#30340;&#30495;&#30456;&#26159;&#65306;&#24515;&#23601;&#26159;&#29289;&#65292;&#29289;&#23601;&#26159;&#24515;&#65292;&#24515;&#29289;&#19968;&#22914;&#65292;&#32780;&#26368;&#26681;&#26412;&#30340;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;(Pure Consciousness)&#65292;&#26377;&#26102;&#20063;&#35828;&#32431;&#31929;&#30340;&#24847;&#35782;&#12290;&#29616;&#20195;&#37327;&#23376;&#21147;&#23398;&#24050;&#32463;&#30693;&#36947;&#20102;&#36825;&#19968;&#30495;&#30456;&#65292;&#36807;&#21435;&#21807;&#24515;&#21644;&#21807;&#29289;&#37117;&#26159;&#38169;&#35823;&#30340;&#65292;&#30495;&#30456;&#23601;&#26159;&#65306;&#19968;&#20999;&#21807;&#24515;&#36896;&#65281;&#19968;&#20999;&#37117;&#26159;&#24515;&#21464;&#29616;&#30340;&#65281;&#36825;&#20010;&#19990;&#30028;&#26412;&#26469;&#23601;&#21482;&#26159;&#24515;&#30340;&#26174;&#29616;&#65281;&#20315;&#27861;&#30340;&#21807;&#24515;&#19981;&#26159;&#21746;&#23398;&#23478;&#30340;&#21807;&#24515;&#20027;&#20041;&#65292;&#20315;&#27861;&#30340;&#21807;&#24515;&#26159;&#24515;&#29289;&#19968;&#22914;&#30340;&#21807;&#24515;&#65292;&#26159;&#8220;&#21807;&#24515;&#36896;&#8221;&#65292;&#23601;&#20687;&#29992;&#40644;&#37329;&#20570;&#20102;&#19968;&#20010;&#37329;&#39318;&#39280;&#65292;&#36825;&#20010;&#37329;&#39318;&#39280;&#25972;&#20010;&#23601;&#26159;&#40644;&#37329;&#65292;&#19981;&#26159;&#20004;&#20010;&#12290;&#24735;&#26126;&#30333;&#36825;&#20010;&#21407;&#29702;&#65292;&#20320;&#23601;&#30693;&#36947;&#20320;&#30340;&#36215;&#24515;&#21160;&#24565;&#24847;&#21619;&#30528;&#20160;&#20040;&#20102;&#65292;&#20320;&#30340;&#36215;&#24515;&#21160;&#24565;&#30452;&#25509;&#35299;&#30721;&#20320;&#30340;&#29616;&#23454;&#26223;&#35937;&#65292;&#30452;&#25509;&#20851;&#20046;&#20320;&#30340;&#22788;&#22659;&#65292;&#21476;&#24503;&#35762;&#22659;&#38543;&#24515;&#36716;&#65292;&#24515;&#19968;&#36716;&#21464;&#65292;&#22788;&#22659;&#23601;&#20250;&#36319;&#30528;&#25913;&#21464;&#65292;&#22240;&#20026;&#22659;&#30001;&#24515;&#36896;&#65281;&#24456;&#22810;&#20154;&#37117;&#19981;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#65292;&#19981;&#26159;&#25481;&#22312;&#21807;&#24515;&#37324;&#65292;&#23601;&#26159;&#25481;&#22312;&#21807;&#29289;&#37324;&#65292;&#23398;&#29983;&#20826;&#26356;&#26159;&#22914;&#27492;&#65292;&#20197;&#21069;&#25105;&#20063;&#25630;&#19981;&#26126;&#30333;&#21040;&#24213;&#26159;&#21807;&#24515;&#21602;&#36824;&#26159;&#21807;&#29289;&#21602;&#65292;&#23545;&#20110;&#36825;&#20010;&#38382;&#39064;&#24456;&#22256;&#24785;&#65292;&#21518;&#26469;&#20174;&#22823;&#24503;&#30340;&#24320;&#31034;&#37324;&#25165;&#28176;&#28176;&#24735;&#26126;&#30333;&#12290;&#37327;&#23376;&#21147;&#23398;&#30340;&#26680;&#24515;&#22885;&#31192;&#65306;&#25152;&#26377;&#30340;&#31890;&#23376;&#37117;&#26159;&#27874;&#65292;&#32780;&#25152;&#26377;&#30340;&#27874;&#37117;&#26159;&#31890;&#23376;&#12290;&#27874;&#31890;&#20108;&#35937;&#24615;&#26159;&#37327;&#23376;&#21147;&#23398;&#29702;&#35770;&#31995;&#32479;&#30340;&#22522;&#30784;&#65292;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#29702;&#26597;&#24503;&#183;&#36153;&#26364;&#23558;&#20854;&#31216;&#20026;&#8220;&#37327;&#23376;&#21147;&#23398;&#20013;&#19968;&#20010;&#30495;&#27491;&#30340;&#22885;&#31192;&#12290;&#8221;&#24565;&#22836;&#23601;&#26159;&#25391;&#21160;&#30340;&#27874;&#24418;&#20449;&#24687;&#65292;&#20174;&#32431;&#31929;&#30340;&#35273;&#30693;&#20013;&#29983;&#36215;&#65292;&#20250;&#35299;&#30721;&#25104;&#29616;&#23454;&#26223;&#35937;&#65292;&#21892;&#24565;&#30340;&#25391;&#21160;&#39057;&#29575;&#39640;&#65292;&#35299;&#30721;&#20986;&#32654;&#22909;&#21644;&#35856;&#30340;&#29616;&#23454;&#26223;&#35937;&#65292;&#35753;&#20320;&#22312;&#29983;&#27963;&#20013;&#20307;&#39564;&#21040;&#32654;&#22909;&#21644;&#24841;&#24742;&#65307;&#24694;&#24565;&#30340;&#25391;&#21160;&#39057;&#29575;&#20302;&#65292;&#35299;&#30721;&#20986;&#25197;&#26354;&#19981;&#21644;&#35856;&#30340;&#29616;&#23454;&#26223;&#35937;&#65292;&#35753;&#20320;&#22312;&#29983;&#27963;&#20013;&#24863;&#21463;&#21040;&#21508;&#31181;&#19981;&#23433;&#19982;&#30171;&#33510;&#12290;&#23601;&#20687;&#20889;&#20837;&#30879;&#29255;&#30340;&#20449;&#24687;&#65292;&#35299;&#30721;&#20986;&#26469;&#26377;&#20154;&#12289;&#26377;&#29615;&#22659;&#12289;&#26377;&#24773;&#26223;&#25925;&#20107;&#12289;&#26377;&#22825;&#22320;&#26102;&#31354;&#65292;&#20294;&#36825;&#19968;&#20999;&#37117;&#21482;&#26159;&#20449;&#24687;&#35299;&#30721;&#30340;&#32467;&#26524;&#65292;&#25105;&#20204;&#25152;&#20307;&#39564;&#21040;&#30340;&#19968;&#20999;&#29616;&#23454;&#26223;&#35937;&#37117;&#21482;&#26159;&#25105;&#20204;&#33258;&#24049;&#36215;&#24515;&#21160;&#24565;&#30340;&#20840;&#24687;&#25237;&#24433;&#12290;&#21476;&#24503;&#20026;&#20309;&#19968;&#30452;&#24378;&#35843;&#20462;&#24515;&#65292;&#22240;&#20026;&#24565;&#22836;&#30452;&#25509;&#20915;&#23450;&#30528;&#20320;&#30340;&#29616;&#23454;&#22788;&#22659;&#65292;&#20320;&#36215;&#24694;&#24565;&#23601;&#20250;&#23548;&#33268;&#30171;&#33510;&#21644;&#19981;&#24184;&#30340;&#32467;&#26524;&#12290;&#35760;&#24471;&#20197;&#21069;&#30475;&#36807;&#19968;&#20010;&#36873;&#31168;&#33410;&#30446;&#65292;&#26159;&#36873;&#21488;&#30340;&#26102;&#20505;&#31245;&#24494;&#30475;&#20102;&#19968;&#20250;&#65292;&#37027;&#20010;&#36873;&#25163;&#22312;&#21488;&#19978;&#36215;&#20102;&#39556;&#20658;&#30340;&#24565;&#22836;&#65292;&#35828;&#26576;&#26576;&#26126;&#26143;&#19981;&#22914;&#33258;&#24049;&#21809;&#24471;&#22909;&#65292;&#32467;&#26524;&#19979;&#38754;&#30340;&#35780;&#22996;&#23601;&#24320;&#22987;&#25915;&#20987;&#20182;&#20102;&#65292;&#19968;&#20010;&#39556;&#20658;&#30340;&#24565;&#22836;&#30452;&#25509;&#25237;&#23556;&#20986;&#25915;&#20987;&#20182;&#30340;&#29616;&#23454;&#26223;&#35937;&#65292;&#23601;&#36825;&#20040;&#24555;&#65281;&#37027;&#20010;&#39556;&#20658;&#30340;&#20302;&#25391;&#39057;&#30340;&#24565;&#22836;&#65292;&#25237;&#23556;&#20986;&#26469;&#30340;&#23601;&#26159;&#34987;&#25915;&#20987;&#30340;&#29616;&#23454;&#26223;&#35937;&#12290;&#37027;&#20010;&#36873;&#25163;&#34987;&#35780;&#22996;&#25915;&#20987;&#21518;&#19968;&#33080;&#33579;&#28982;&#21644;&#19981;&#30693;&#25152;&#25514;&#65292;&#20854;&#23454;&#23601;&#26159;&#20182;&#33258;&#24049;&#39556;&#20658;&#30340;&#24565;&#22836;&#23475;&#20102;&#20182;&#12290;&#25105;&#20204;&#24179;&#26102;&#35201;&#36215;&#39640;&#25391;&#39057;&#30340;&#21892;&#24565;&#65292;&#19981;&#35201;&#36215;&#20302;&#25391;&#39057;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#36215;&#24515;&#21160;&#24565;&#22823;&#26377;&#35762;&#31350;&#65292;&#27599;&#31181;&#24565;&#22836;&#30340;&#24615;&#36136;&#26159;&#19981;&#21516;&#30340;&#65292;&#26377;&#24456;&#39640;&#35273;&#24735;&#30340;&#20154;&#65292;&#20182;&#21482;&#36215;&#21892;&#24565;&#65292;&#19981;&#36215;&#24694;&#24565;&#65292;&#24694;&#24565;&#33258;&#21160;&#20882;&#20986;&#26102;&#65292;&#31435;&#21051;&#26025;&#26029;&#12290;&#24694;&#24565;&#20195;&#34920;&#30340;&#23601;&#26159;&#19981;&#21644;&#35856;&#65292;&#19981;&#21644;&#35856;&#30340;&#24565;&#22836;&#25237;&#23556;&#21040;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#23601;&#20250;&#20986;&#29616;&#19981;&#21644;&#35856;&#30340;&#29616;&#35937;&#65292;&#21040;&#26102;&#23601;&#20250;&#20986;&#29616;&#20105;&#21557;&#20035;&#33267;&#22823;&#25171;&#20986;&#25163;&#12290;&#37034;&#28139;&#20250;&#35753;&#20320;&#22833;&#21644;&#65292;&#20250;&#35753;&#20320;&#21464;&#24471;&#26292;&#36481;&#65292;&#20805;&#28385;&#25150;&#27668;&#65292;&#21464;&#24471;&#20855;&#26377;&#25915;&#20987;&#24615;&#65292;&#24456;&#23481;&#26131;&#20260;&#23475;&#20182;&#20154;&#12290;&#32780;&#25106;&#33394;&#23601;&#26159;&#35201;&#20859;&#19968;&#22242;&#22826;&#21644;&#20043;&#27668;&#65292;&#33829;&#36896;&#19968;&#31181;&#32431;&#20928;&#21644;&#35856;&#30340;&#27675;&#22260;&#65292;&#25106;&#33394;&#23601;&#26159;&#19968;&#31181;&#20139;&#21463;&#65292;&#20139;&#21463;&#32431;&#20928;&#30340;&#32654;&#22909;&#21644;&#24841;&#24742;&#65292;&#20139;&#21463;&#25106;&#33394;&#24102;&#26469;&#30340;&#21644;&#35856;&#19982;&#22278;&#28385;&#65292;&#20139;&#21463;&#23401;&#23376;&#33324;&#30340;&#32431;&#30495;&#19982;&#29378;&#21916;&#65292;&#25106;&#20986;&#33267;&#30495;&#12289;&#33267;&#21892;&#12289;&#33267;&#32431;&#12289;&#33267;&#32654;&#30340;&#29983;&#21629;&#30495;&#35867;&#65281;</p>
<p></p>
<p>&#26696;&#20363;20&#65306;&#24930;&#24930;&#22320;&#25105;&#21457;&#29616;&#33258;&#24049;&#36817;&#35270;&#20102;&#65292;&#32780;&#19988;&#36234;&#26469;&#36234;&#20005;&#37325;&#65307;&#24930;&#24930;&#22320;&#25105;&#21457;&#29616;&#21452;&#30524;&#21464;&#24471;&#27985;&#27978;&#65292;&#30524;&#30382;&#19979;&#25289;&#65292;&#22987;&#32456;&#20805;&#28385;&#30528;&#19968;&#31181;&#37034;&#27668;&#65307;&#24930;&#24930;&#22320;&#25105;&#21457;&#29616;&#25105;&#21464;&#19985;&#20102;&#65292;&#19968;&#33080;&#29477;&#29712;&#65307;&#24930;&#24930;&#22320;&#25105;&#21457;&#29616;&#25105;&#21464;&#24471;&#30246;&#24369;&#65292;&#39592;&#39612;&#32454;&#23567;&#65292;&#27809;&#26377;&#21147;&#27668;&#65307;&#24930;&#24930;&#22320;&#25105;&#21457;&#29616;&#25105;&#19981;&#25954;&#35828;&#35805;&#65292;&#21464;&#24471;&#32966;&#23567;&#65307;&#24930;&#24930;&#22320;&#25105;&#21457;&#29616;&#25105;&#21464;&#24471;&#21487;&#24597;&#26080;&#24773;&#65292;&#24930;&#24930;&#22320;&#25105;&#21457;&#29616;&#24456;&#19981;&#24184;...... &#22823;&#19977;&#37027;&#24180;&#65292;&#25105;&#19979;&#23450;&#20915;&#24515;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25552;&#39640;&#35686;&#24789;&#65292;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#19968;&#24180;&#26469;&#27809;&#26377;&#30772;&#36807;&#25106;&#65292;&#26368;&#32456;&#22312;16&#24180;9&#26376;&#20221;&#25105;&#34987;&#27993;&#27743;&#22823;&#23398;&#24405;&#21462;&#20102;&#65292;&#24819;&#24819;&#36825;&#19968;&#24180;&#26469;&#33258;&#24049;&#23545;&#24471;&#36215;&#33258;&#24049;&#65292;&#27809;&#26377;&#35753;&#33258;&#24049;&#22833;&#26395;&#12290;&#25106;&#33394;&#20197;&#26469;&#25105;&#25910;&#33719;&#24456;&#22810;&#65292;&#25104;&#32489;&#30001;&#21407;&#26469;&#30340;&#20013;&#19979;&#31561;&#19968;&#36291;&#21040;&#19987;&#19994;&#21069;&#33541;&#65292;&#33719;&#24471;&#20102;&#22269;&#22870;&#12289;&#25968;&#23398;&#24314;&#27169;&#30465;&#22870;&#12289;&#33521;&#35821;&#20845;&#32423;&#35777;&#20070;&#12289;&#19987;&#19994;&#21333;&#31185;&#25104;&#32489;&#31532;&#19968;&#31561;&#22823;&#22823;&#23567;&#23567;&#30340;&#25104;&#32489;&#12290;&#23398;&#20064;&#21464;&#24471;&#19981;&#37027;&#20040;&#33392;&#38590;&#65292;&#24515;&#37324;&#20805;&#28385;&#20102;&#38451;&#20809;&#65292;&#27599;&#22825;&#37117;&#24456;&#20805;&#23454;&#24555;&#20048;&#65292;&#21644;&#21516;&#23398;&#20851;&#31995;&#20063;&#21464;&#24471;&#22909;&#36215;&#26469; &#22859;&#26007;&#30528;&#21162;&#21147;&#30528;&#65292;&#26368;&#21518;&#20139;&#21463;&#30528;&#33258;&#24049;&#30340;&#25104;&#26524;&#65292;&#36825;&#31181;&#24863;&#35273;&#22826;&#32654;&#22937;&#65281;&#30475;&#30528;&#34013;&#34013;&#30340;&#22825;&#31354;&#12289;&#27905;&#30333;&#30340;&#20113;&#26421;&#12289;&#39640;&#39134;&#30340;&#23567;&#40479;&#65292;&#21457;&#29616;&#36825;&#19990;&#38388;&#30495;&#30340;&#24456;&#32654;&#22909;&#12290;&#29645;&#24796;&#36825;&#30701;&#26242;&#30340;&#29983;&#21629;&#65292;&#20986;&#21435;&#36208;&#36208;&#21543;&#65292;&#22806;&#38754;&#30340;&#19990;&#30028;&#24456;&#31934;&#24425;&#65292;&#21069;&#26041;&#36824;&#26377;&#24456;&#22810;&#32654;&#22909;&#30340;&#19996;&#35199;&#31561;&#30528;&#20320;&#65292;&#19981;&#35201;&#20877;&#19968;&#20010;&#20154;&#29420;&#33258;&#22312;&#22681;&#35282;&#24178;&#30528;&#40844;&#40842;&#30340;&#20107;&#20102;&#65292;&#30495;&#26159;&#35753;&#20154;&#32827;&#31505;&#65292;&#35753;&#20154;&#21487;&#24604;&#65281;&#29616;&#22312;&#25105;&#36824;&#22312;&#27599;&#22825;&#22362;&#25345;&#30528;&#12289;&#21162;&#21147;&#30528;&#65292;&#19981;&#20250;&#25918;&#26494;&#35686;&#24789;&#65292;&#19981;&#20250;&#25481;&#20197;&#36731;&#24515;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#65292;&#25105;&#19981;&#25171;&#36133;&#24515;&#39764;&#23601;&#20250;&#34987;&#23427;&#25171;&#36133;&#65292;&#21482;&#24819;&#20197;&#20302;&#35843;&#28129;&#28982;&#24179;&#21644;&#20043;&#24515;&#26469;&#36814;&#25509;&#27599;&#19968;&#22825;&#12290;&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#25105;&#22312;&#36335;&#19978;......</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#25913;&#36896;&#20102;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#26412;&#26469;&#20182;&#30340;&#25104;&#32489;&#26159;&#20013;&#19979;&#31561;&#65292;&#21518;&#26469;&#22362;&#25345;&#25106;&#33394;&#65292;&#33041;&#21147;&#24674;&#22797;&#21518;&#65292;&#20182;&#23601;&#8220;&#28779;&#21147;&#20840;&#24320;&#8221;&#20102;&#65292;&#21464;&#24471;&#21183;&#19981;&#21487;&#25377;&#20102;&#65292;&#19981;&#25106;&#33394;&#20320;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#26377;&#22810;&#20248;&#31168;&#12290;&#33041;&#21147;&#34987;&#37034;&#28139;&#28040;&#32791;&#21518;&#65292;&#22825;&#25165;&#20063;&#20250;&#21464;&#25104;&#24223;&#25165;&#65292;&#21482;&#26377;&#25106;&#38500;&#37034;&#28139;&#25165;&#33021;&#28608;&#21457;&#20986;&#33258;&#24049;&#26368;&#22823;&#30340;&#28508;&#21147;&#65292;&#25106;&#33394;&#21487;&#20197;&#32473;&#20320;&#36229;&#24378;&#30340;&#31934;&#21147;&#19982;&#33041;&#21147;&#65292;&#23601;&#20687;&#30005;&#33041;&#21319;&#32423;&#37197;&#32622;&#19968;&#26679;&#65292;&#35753;&#20320;&#30340;&#22823;&#33041;&#22788;&#29702;&#22120;&#25317;&#26377;&#26497;&#20026;&#24378;&#21170;&#30340;&#24615;&#33021;&#65292;&#20570;&#20107;&#24773;&#20107;&#21322;&#21151;&#20493;&#65292;&#26684;&#22806;&#39640;&#25928;&#65292;&#32780;&#19988;&#25106;&#33394;&#21518;&#33041;&#23376;&#20063;&#28789;&#20809;&#20102;&#65292;&#21487;&#20197;&#32473;&#20320;&#26356;&#22810;&#30340;&#21019;&#24847;&#21644;&#28789;&#24863;&#65292;&#35753;&#20320;&#25259;&#33606;&#26025;&#26840;&#12289;&#25152;&#21521;&#25259;&#38753;&#12290;&#36825;&#20301;&#25106;&#21451;&#25552;&#21040;&#20102;&#36817;&#35270;&#30340;&#38382;&#39064;&#65292;&#23548;&#33268;&#36817;&#35270;&#26377;&#24456;&#22810;&#21407;&#22240;&#65292;&#27604;&#22914;&#36951;&#20256;&#12289;&#29992;&#30524;&#36807;&#24230;&#12289;&#29992;&#30524;&#20064;&#24815;&#19981;&#22909;&#31561;&#65292;&#20013;&#21307;&#35762;&#30524;&#31104;&#20808;&#22825;&#20043;&#31934;&#25152;&#25104;&#65292;&#21463;&#21518;&#22825;&#20043;&#31934;&#25152;&#20859;&#65292;&#25152;&#20197;&#19982;&#33039;&#33105;&#32463;&#32476;&#30340;&#20869;&#22312;&#32852;&#31995;&#38750;&#24120;&#23494;&#20999;&#65292;&#8220;&#30446;&#32773;&#65292;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#20063;&#12290;&#8221;&#8220;&#30524;&#20035;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65292;&#19978;&#27880;&#20110;&#30446;&#32780;&#20026;&#26126;&#12290;&#8221;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65292;&#25152;&#20197;&#25163;&#28139;&#20260;&#32958;&#20063;&#26159;&#23548;&#33268;&#35270;&#21147;&#19979;&#38477;&#30340;&#19968;&#20010;&#28508;&#22312;&#22240;&#32032;&#65292;&#21476;&#20195;&#25226;&#36817;&#35270;&#21483;&#20570;&#8220;&#24623;&#36828;&#30151;&#8221;&#65292;&#23601;&#26159;&#30475;&#36828;&#27169;&#31946;&#19981;&#28165;&#65292;&#12298;&#21307;&#23398;&#20837;&#38376;&#12299;&#20113;&#65306;&#8220;&#33021;&#36817;&#35270;&#19981;&#33021;&#36828;&#35270;&#32773;&#65292;&#30475;&#19968;&#25104;&#20108;&#65292;&#23646;&#32925;&#32958;&#34394;&#12290;&#8221;&#32925;&#32958;&#21516;&#28304;&#65292;&#32958;&#20026;&#32925;&#20043;&#27597;&#65292;&#25163;&#28139;&#20260;&#32925;&#32958;&#23588;&#20026;&#21385;&#23475;&#65292;&#24456;&#21487;&#33021;&#20250;&#23548;&#33268;&#36817;&#35270;&#21152;&#37325;&#65292;&#20063;&#19981;&#20165;&#20165;&#26159;&#36817;&#35270;&#30340;&#38382;&#39064;&#65292;&#30524;&#29699;&#20063;&#20250;&#21464;&#28151;&#27978;&#65292;&#30524;&#30382;&#19979;&#22604;&#65292;&#26174;&#24471;&#26080;&#31070;&#65292;&#30524;&#30555;&#28014;&#32959;&#65292;&#30524;&#30518;&#28145;&#38519;&#65292;&#40657;&#30524;&#22280;&#30524;&#34955;&#31561;&#65292;&#30475;&#20154;&#20808;&#30475;&#20182;&#30340;&#30524;&#30555;&#26377;&#27809;&#26377;&#31070;&#37319;&#12289;&#26377;&#27809;&#26377;&#23450;&#20809;&#12289;&#26377;&#27809;&#26377;&#27491;&#27668;&#12289;&#26377;&#27809;&#26377;&#23041;&#20005;&#65292;&#35270;&#20037;&#19981;&#33073;&#65292;&#36275;&#31070;&#20063;&#65292;&#30524;&#26377;&#31070;&#37319;&#32773;&#65292;&#33258;&#26377;&#19968;&#31181;&#23041;&#20202;&#21644;&#31934;&#31070;&#65292;&#20809;&#26126;&#27491;&#22823;&#30340;&#21531;&#23376;&#65292;&#30524;&#31070;&#19981;&#20250;&#38378;&#36530;&#65292;&#20854;&#30524;&#31070;&#33258;&#28982;&#31471;&#27491;&#65292;&#32473;&#20154;&#19968;&#31181;&#20955;&#28982;&#27491;&#27668;&#30340;&#24863;&#35273;&#12290;&#30524;&#27491;&#24515;&#27491;&#12289;&#30524;&#21892;&#24515;&#21892;&#12289;&#30524;&#24694;&#24515;&#24694;&#12289;&#30524;&#26012;&#24515;&#26012;&#65292;&#30475;&#30475;&#25784;&#32773;&#30340;&#30524;&#30555;&#65292;&#24448;&#24448;&#26377;&#19968;&#32929;&#37034;&#27668;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#32771;&#19978;&#20102;&#27993;&#22823;&#30740;&#31350;&#29983;&#65292;&#21069;&#36884;&#26080;&#37327;&#21834;&#65281;&#24515;&#37324;&#20805;&#28385;&#38451;&#20809;&#65292;&#27599;&#22825;&#37117;&#24456;&#20805;&#23454;&#24555;&#20048;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#22823;&#20026;&#25913;&#21892;&#65292;&#36825;&#31181;&#20139;&#21463;&#21738;&#26159;&#37034;&#28139;&#30340;&#24555;&#24863;&#25152;&#33021;&#27604;&#30340;&#65311;&#25106;&#33394;&#21518;&#30475;&#30475;&#34013;&#22825;&#12289;&#30333;&#20113;&#12289;&#23567;&#40479;&#65292;&#37117;&#20250;&#24863;&#35273;&#29305;&#21035;&#30340;&#32654;&#22909;&#65292;&#33021;&#20174;&#31616;&#21333;&#20107;&#29289;&#20013;&#24863;&#21463;&#21040;&#32431;&#31929;&#30340;&#21916;&#24742;&#12289;&#32431;&#31929;&#30340;&#21644;&#35856;&#12290;&#37034;&#28139;&#20250;&#30772;&#22351;&#29983;&#21629;&#30340;&#32654;&#24863;&#65292;&#35753;&#20320;&#22833;&#21435;&#23545;&#32654;&#22909;&#20107;&#29289;&#30340;&#25935;&#38160;&#24863;&#30693;&#12290;&#25106;&#33394;&#20462;&#21892;&#20043;&#20154;&#27985;&#36523;&#25955;&#21457;&#30528;&#27491;&#33021;&#37327;&#65292;&#30495;&#35802;&#12289;&#28909;&#24773;&#12289;&#32431;&#20928;&#12289;&#21892;&#33391;&#65292;&#32463;&#24120;&#24863;&#21040;&#24841;&#24742;&#21644;&#28385;&#36275;&#65292;&#25026;&#24471;&#26080;&#31169;&#22857;&#29486;&#65292;&#24895;&#24847;&#24110;&#21161;&#21035;&#20154;&#65292;&#36825;&#26679;&#30340;&#20154;&#29983;&#25165;&#20540;&#24471;&#26399;&#24453;&#65292;&#25165;&#20540;&#24471;&#24999;&#25004;&#12290;&#22269;&#22806;&#19968;&#20301;&#25106;&#21451;&#36825;&#26679;&#35828;&#36807;&#65306;&#8220;&#33394;&#24773;&#21644;&#25163;&#28139;&#26159;&#19968;&#26465;&#35797;&#22270;&#23558;&#25105;&#24448;&#19979;&#25302;&#30340;&#24040;&#22823;&#38145;&#38142;&#65292;&#35753;&#25105;&#19981;&#30001;&#33258;&#20027;&#12290;&#8221;&#25106;&#33394;&#21518;&#37325;&#33719;&#23545;&#33258;&#24049;&#36523;&#20307;&#30340;&#20027;&#23548;&#26435;&#65292;&#36825;&#31181;&#24863;&#35273;&#30495;&#22909;&#65281;&#20320;&#30693;&#36947;&#65292;&#36825;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#20998;&#20139;&#20102;&#25163;&#28139;&#23545;&#31038;&#20132;&#12289;&#23545;&#20154;&#38469;&#20851;&#31995;&#30340;&#19981;&#33391;&#24433;&#21709;&#65292;&#20063;&#32473;&#20986;&#20102;&#24456;&#22810;&#24674;&#22797;&#30340;&#26696;&#20363;&#12290;&#26366;&#32463;&#25105;&#20063;&#21463;&#21040;&#36807;&#36825;&#26041;&#38754;&#30340;&#22256;&#25200;&#65292;&#24456;&#38590;&#21644;&#21035;&#20154;&#24314;&#31435;&#36215;&#33391;&#22909;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#29978;&#33267;&#26377;&#19968;&#27573;&#26102;&#38388;&#23475;&#24597;&#21644;&#21035;&#20154;&#20132;&#27969;&#65292;&#20063;&#26366;&#32463;&#21644;&#23478;&#20154;&#21557;&#26550;&#65292;&#22240;&#20026;&#37027;&#26102;&#30340;&#25105;&#22312;&#27785;&#36855;&#37034;&#28139;&#65292;&#25105;&#36523;&#19978;&#30340;&#25150;&#27668;&#24456;&#37325;&#65292;&#30475;&#24456;&#22810;&#20107;&#29289;&#37117;&#20250;&#35273;&#24471;&#19981;&#39034;&#30524;&#65292;&#21518;&#26469;&#25105;&#25106;&#25481;&#20102;&#65292;&#21457;&#29616;&#33258;&#24049;&#30340;&#20869;&#24515;&#21464;&#24471;&#31077;&#21644;&#31283;&#23450;&#20102;&#65292;&#21464;&#24471;&#26356;&#38215;&#23450;&#12289;&#26356;&#29702;&#26234;&#65292;&#20026;&#20154;&#22788;&#19990;&#20063;&#27604;&#36807;&#21435;&#22909;&#22810;&#20102;&#12290;&#25105;&#33021;&#30475;&#21040;&#33258;&#24049;&#31215;&#26497;&#30340;&#25913;&#21464;&#65292;&#23478;&#20154;&#20063;&#30475;&#21040;&#20102;&#65292;&#23478;&#24237;&#20063;&#22240;&#27492;&#21464;&#24471;&#21644;&#30566;&#36215;&#26469;&#65292;&#25106;&#33394;&#21487;&#20197;&#25913;&#21464;&#20320;&#30340;&#24515;&#24577;&#65292;&#25552;&#21319;&#20320;&#30340;&#31038;&#20132;&#33021;&#21147;&#65292;&#35753;&#20320;&#37325;&#26032;&#21464;&#24471;&#38451;&#20809;&#24320;&#26391;&#65292;&#35753;&#20320;&#21487;&#20197;&#26356;&#22909;&#22320;&#24320;&#23637;&#21644;&#35268;&#21010;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;&#37034;&#28139;&#23601;&#26159;&#22312;&#20316;&#33575;&#33258;&#32538;&#65292;&#36127;&#33021;&#37327;&#30340;&#33575;&#36234;&#26469;&#36234;&#21402;&#37325;&#65292;&#25226;&#33258;&#24049;&#32039;&#32039;&#22320;&#21253;&#35065;&#22312;&#37324;&#38754;&#65292;&#26368;&#21518;&#30340;&#19979;&#22330;&#19981;&#23481;&#20048;&#35266;&#12290;&#12298;&#28165;&#38745;&#32463;&#12299;&#20113;&#65306;&#8220;&#22827;&#20154;&#31070;&#22909;&#28165;&#65292;&#32780;&#24515;&#25200;&#20043;&#65307;&#20154;&#24515;&#22909;&#38745;&#65292;&#32780;&#27442;&#29301;&#20043;&#12290;&#24120;&#33021;&#36963;&#20854;&#27442;&#65292;&#32780;&#24515;&#33258;&#38745;&#65292;&#28548;&#20854;&#24515;&#32780;&#31070;&#33258;&#28165;&#12290;&#33258;&#28982;&#20845;&#27442;&#19981;&#29983;&#65292;&#19977;&#27602;&#28040;&#28781;&#12290;&#25152;&#20197;&#19981;&#33021;&#32773;&#65292;&#20026;&#24515;&#26410;&#28548;&#65292;&#27442;&#26410;&#36963;&#20063;&#12290;&#8221;&#20154;&#37117;&#26377;&#27442;&#26395;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#22914;&#26524;&#20320;&#25511;&#21046;&#19981;&#20303;&#65292;&#27442;&#26395;&#23601;&#20250;&#21464;&#25104;&#24515;&#39764;&#65292;&#19968;&#20301;&#25106;&#21451;&#35828;&#24471;&#24456;&#22909;&#65306;&#8220;&#31561;&#20320;&#25670;&#33073;&#24515;&#39764;&#30340;&#37027;&#19968;&#22825;&#65292;&#20320;&#20250;&#26377;&#19968;&#20010;&#20840;&#26032;&#30340;&#38754;&#35980;&#65292;&#19968;&#20010;&#20805;&#28385;&#27491;&#33021;&#37327;&#12289;&#19968;&#20010;&#26356;&#21152;&#20248;&#31168;&#30340;&#20320;&#12290;&#8221;&#21476;&#22307;&#20808;&#36132;&#30340;&#25945;&#35826;&#23601;&#26159;&#35753;&#25105;&#20204;&#36827;&#20837;&#26080;&#27442;&#30340;&#29366;&#24577;&#65292;&#26080;&#27442;&#19981;&#26159;&#21387;&#25233;&#65292;&#30495;&#27491;&#30340;&#26080;&#27442;&#20805;&#28385;&#30528;&#32431;&#20928;&#30340;&#29378;&#21916;&#65292;&#12298;&#26131;&#32463;&#12299;&#20113;&#65306;&#8220;&#21531;&#23376;&#20197;&#24809;&#24575;&#31378;&#27442;&#12290;&#8221;&#25106;&#33394;&#26159;&#21531;&#23376;&#31532;&#19968;&#25106;&#65292;&#20063;&#26159;&#21531;&#23376;&#31532;&#19968;&#20462;&#20026;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#19981;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#37027;&#23601;&#26159;&#19968;&#20010;&#28431;&#22120;&#12289;&#36133;&#22120;&#12289;&#24223;&#22120;&#65292;&#29616;&#22312;&#22269;&#22806;&#20063;&#27969;&#34892;&#25106;&#33394;&#65292;&#25106;&#33394;&#24050;&#32463;&#24320;&#22987;&#25104;&#20026;&#22269;&#38469;&#30340;&#36235;&#21183;&#20102;&#65292;&#25320;&#24320;&#26080;&#23475;&#35770;&#30340;&#36855;&#38654;&#65292;&#20154;&#20204;&#24050;&#32463;&#28176;&#28176;&#30475;&#21040;&#20102;&#37034;&#28139;&#30340;&#30495;&#30456;&#65292;&#24517;&#39035;&#22362;&#20915;&#26524;&#26029;&#22320;&#25106;&#25481;&#23427;&#65292;&#25343;&#20986;&#26368;&#22823;&#30340;&#20915;&#24515;&#21644;&#21191;&#27668;&#65292;&#22362;&#20915;&#25171;&#25481;&#25163;&#28139;&#24694;&#20064;&#65281;&#12298;&#26131;&#32463;&#12299;&#20063;&#35828;&#36947;&#65306;&#8220;&#21531;&#23376;&#20197;&#27491;&#20301;&#20957;&#21629;&#12290;&#8221;&#27491;&#20854;&#35328;&#65292;&#27491;&#20854;&#34892;&#65292;&#27491;&#20854;&#24605;&#65292;&#26102;&#26102;&#30342;&#27491;&#65292;&#22788;&#22788;&#30342;&#27491;&#65292;&#19968;&#20999;&#30342;&#27491;&#65292;&#21017;&#25104;&#27491;&#20301;&#20063;&#65281;&#20570;&#27491;&#20154;&#21531;&#23376;&#65292;&#19981;&#20570;&#37034;&#28139;&#25062;&#22827;&#65292;&#38477;&#20239;&#24515;&#39764;&#65292;&#20877;&#36896;&#22825;&#22320;&#20094;&#22372;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#35753;&#32431;&#20928;&#20026;&#20320;&#21152;&#20885;&#12299;</p>
<p></p>
<p>&#30103;&#24840;&#21363;&#26159;</p>
<p>&#24674;&#22797;&#32431;&#20928;&#30495;&#25105;</p>
<p>&#22240;&#20026;&#26080;&#27861;&#20570;</p>
<p>&#26368;&#32431;&#20928;&#30340;&#33258;&#24049;</p>
<p>&#25152;&#20197;&#20320;&#24863;&#21040;&#30171;&#33510;</p>
<p>&#19981;&#31649;&#25784;&#22810;&#23569;&#27425;</p>
<p>&#20320;&#37117;&#19981;&#20250;&#24863;&#21040;&#28385;&#36275;</p>
<p>&#22240;&#20026;&#20320;&#26368;&#28145;&#30340;&#28212;&#26395;</p>
<p>&#26159;&#24674;&#22797;&#32431;&#20928;&#30495;&#25105;</p>
<p>&#27809;&#26377;&#20160;&#20040;</p>
<p>&#27604;&#20570;&#32431;&#20928;&#30340;&#20320;</p>
<p>&#33021;&#26356;&#35753;&#20320;&#24555;&#20048;</p>
<p>&#26366;&#32463;&#25105;&#20204;&#37117;&#26469;&#33258;&#20110;</p>
<p>&#32431;&#20928;&#29579;&#22269;</p>
<p>&#21518;&#26469;&#36855;&#22833;&#20110;</p>
<p>&#27442;&#26395;&#30340;&#19990;&#30028;&#37324;</p>
<p>&#33021;&#37327;&#34987;&#32791;&#25439;</p>
<p>&#36234;&#26469;&#36234;&#19981;&#24555;&#20048;</p>
<p>&#21482;&#26377;&#24443;&#24213;&#25106;&#25481;&#24694;&#20064;</p>
<p>&#20320;&#25165;&#20250;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;</p>
<p>&#37027;&#26102;&#30340;&#31505;&#23481;</p>
<p>&#26159;&#30495;&#27491;&#21457;&#33258;&#20869;&#24515;&#30340;</p>
<p>&#20320;&#20250;&#37325;&#26032;&#20307;&#39564;&#21040;</p>
<p>&#29983;&#21629;&#30340;&#32654;&#22909;&#12289;&#21644;&#35856;&#19982;&#22278;&#28385;</p>
<p>&#35753;&#32431;&#20928;&#20026;&#20320;&#21152;&#20885;</p>
<p>&#20570;&#26368;&#32431;&#20928;&#30340;&#33258;&#24049;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#31109;&#24515;&#23494;&#21360;&#12299;&#65306;&#36798;&#29031;&#27861;&#24072;&#33879;&#12290;&#36798;&#29031;&#27861;&#24072;&#65292;&#20439;&#22995;&#26519;&#65292;&#31508;&#21517;&#22825;&#21488;&#23376;&#65292;&#19968;&#20061;&#19971;&#20108;&#24180;&#20986;&#29983;&#20110;&#27993;&#27743;&#30465;&#25991;&#25104;&#21439;&#12290;&#29616;&#20219;&#20013;&#22269;&#20315;&#23398;&#38498;&#26222;&#38464;&#23665;&#23398;&#38498;&#30740;&#31350;&#29983;&#23548;&#24072;&#12289;&#28201;&#24030;&#20315;&#25945;&#27704;&#22025;&#31109;&#23398;&#20250;&#20250;&#38271;&#12289;&#28201;&#24030;&#24066;&#22937;&#26524;&#23546;&#20303;&#25345;&#12289;&#25991;&#25104;&#21439;&#23433;&#31119;&#23546;&#20462;&#24314;&#22996;&#21592;&#20250;&#20027;&#20219;&#31561;&#32844;&#12290;&#19968;&#20061;&#20061;&#19968;&#24180;&#33267;&#20108;&#38646;&#38646;&#19968;&#24180;&#26399;&#38388;&#20808;&#21518;&#23601;&#35835;&#20110;&#31119;&#24030;&#40723;&#23665;&#20315;&#23398;&#29677;&#12289;&#21335;&#20140;&#26646;&#38686;&#23665;&#20315;&#23398;&#38498;&#21644;&#21271;&#20140;&#20013;&#22269;&#20315;&#23398;&#38498;&#12290;&#36798;&#29031;&#27861;&#24072;&#36523;&#20855;&#22810;&#26041;&#23265;&#20256;&#65292;&#23545;&#20110;&#31109;&#12289;&#20928;&#12289;&#23494;&#22343;&#26377;&#31934;&#21040;&#30340;&#29702;&#35299;&#21644;&#30495;&#23454;&#30340;&#23454;&#36341;&#20307;&#20250;&#65292;&#12298;&#31109;&#24515;&#23494;&#21360;&#12299;&#25351;&#31034;&#31109;&#20462;&#30340;&#26041;&#27861;&#65292;&#24182;&#38024;&#23545;&#31109;&#20462;&#23454;&#36341;&#20013;&#20855;&#20307;&#30340;&#38382;&#39064;&#20104;&#20197;&#30495;&#27491;&#20869;&#34892;&#12289;&#31934;&#30830;&#30340;&#35299;&#31572;&#12290;&#21516;&#26102;&#12298;&#31109;&#24515;&#23494;&#21360;&#12299;&#20869;&#23481;&#20016;&#23500;&#65292;&#27861;&#24072;&#24191;&#24449;&#21338;&#24341;&#65292;&#20449;&#25163;&#25288;&#26469;&#65292;&#19968;&#33324;&#20315;&#25945;&#29702;&#35770;&#21644;&#20462;&#34892;&#30340;&#36335;&#24452;&#21644;&#35201;&#28857;&#65292;&#22343;&#33021;&#22312;&#20070;&#20013;&#25214;&#21040;&#31572;&#26696;&#21644;&#25552;&#31034;&#12290;&#36798;&#29031;&#27861;&#24072;&#27861;&#30456;&#24196;&#20005;&#65292;&#27668;&#24230;&#19981;&#20961;&#65292;&#26159;&#25105;&#26412;&#20154;&#27604;&#36739;&#21916;&#27426;&#30340;&#19968;&#20301;&#27861;&#24072;&#65292;&#36798;&#29031;&#27861;&#24072;&#30340;&#26681;&#26412;&#19978;&#24072;&#20063;&#26159;&#20803;&#38899;&#32769;&#20154;&#65292;&#32593;&#19978;&#26377;&#19968;&#31687;&#12298;&#36798;&#29031;&#27861;&#24072;&#65306;&#24576;&#24565;&#26681;&#26412;&#22823;&#24681;&#19978;&#24072;&#20803;&#38899;&#32769;&#20154;&#12299;&#65292;&#37027;&#31687;&#25991;&#31456;&#20889;&#24471;&#24456;&#19981;&#38169;&#65292;&#24863;&#35273;&#24456;&#20146;&#20999;&#12290;&#12298;&#31109;&#24515;&#23494;&#21360;&#12299;&#25105;&#33258;&#24049;&#35831;&#20102;&#19968;&#26412;&#65292;&#32593;&#19978;&#20063;&#26377;&#19987;&#38376;&#30340;&#35762;&#24231;&#65292;&#37324;&#38754;&#35762;&#21040;&#20462;&#34892;&#19981;&#26159;&#36319;&#21035;&#20154;&#26007;&#65292;&#26159;&#36319;&#33258;&#24049;&#30340;&#20064;&#27668;&#26007;&#12290;&#36824;&#19987;&#38376;&#35762;&#21040;&#8220;&#19968;&#24565;&#19981;&#29983;&#36824;&#26159;&#38376;&#22806;&#27721;&#8221;&#65292;&#36825;&#21477;&#35805;&#24456;&#26377;&#28145;&#24847;&#65292;&#26377;&#30340;&#20154;&#21487;&#33021;&#20250;&#35828;&#65306;&#8220;&#25105;&#37117;&#30693;&#36947;&#19968;&#24565;&#19981;&#29983;&#20102;&#65292;&#24590;&#20040;&#36824;&#26159;&#38376;&#22806;&#27721;&#21602;&#65311;&#8221;&#34429;&#28982;&#20320;&#30693;&#36947;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#26159;&#20315;&#24615;&#12289;&#26159;&#26412;&#26469;&#38754;&#30446;&#12289;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20294;&#26159;&#20809;&#30693;&#36947;&#19981;&#34892;&#65292;&#36824;&#38656;&#35201;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#22240;&#20026;&#24565;&#22836;&#36824;&#26159;&#20250;&#20837;&#20405;&#65292;&#24517;&#39035;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#65281;&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#36807;&#65306;&#8220;&#35265;&#24615;&#20043;&#21518;&#39035;&#36827;&#19968;&#27493;&#29992;&#21151;&#65292;&#26102;&#26102;&#21051;&#21051;&#26029;&#24565;&#12289;&#20445;&#25252;&#65292;&#19968;&#20999;&#30456;&#37117;&#19981;&#21487;&#24471;&#65292;&#19981;&#35201;&#26377;&#25152;&#20303;&#30528;&#65292;&#33258;&#26377;&#27700;&#21040;&#28192;&#25104;&#22278;&#35777;&#22307;&#26524;&#20043;&#26085;&#12290;&#8221;&#26029;&#24565;&#26082;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#20063;&#26159;&#20462;&#34892;&#30340;&#26680;&#24515;&#65292;&#20004;&#32773;&#26159;&#23436;&#20840;&#19968;&#26679;&#30340;&#65292;&#23545;&#20462;&#34892;&#24863;&#20852;&#36259;&#30340;&#25106;&#21451;&#65292;&#21487;&#20197;&#30475;&#30475;&#36825;&#26412;&#20070;&#65292;&#19968;&#23450;&#20250;&#26377;&#25910;&#33719;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/113.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/115.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
