<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>115.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#12298;&#20256;&#20064;&#24405;&#12299;&#23545;&#25106;&#33394;&#30340;&#21551;&#31034;&#12305;&#31532;115&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#12298;&#20256;&#20064;&#24405;&#12299;&#23545;&#25106;&#33394;&#30340;&#21551;&#31034;&#12305;&#31532;115&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#21069;&#35328;&#35762;&#19979;&#27785;&#36855;&#28216;&#25103;&#30340;&#21361;&#23475;&#65292;&#26377;&#30340;&#26032;&#20154;&#21916;&#27426;&#29992;&#27785;&#36855;&#32593;&#28216;&#26469;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#20197;&#20026;&#36825;&#26679;&#23601;&#33021;&#25106;&#33394;&#25104;&#21151;&#65292;&#36825;&#20854;&#23454;&#26159;&#19968;&#31181;&#24605;&#24819;&#35823;&#21306;&#65292;&#19968;&#20010;&#20154;&#21487;&#20197;&#30127;&#29378;&#22320;&#29609;&#28216;&#25103;&#65292;&#20294;&#26159;&#24515;&#39764;&#36831;&#26089;&#36824;&#20250;&#20837;&#20405;&#12290;&#22312;&#32593;&#28216;&#30340;&#19990;&#30028;&#37324;&#25171;&#25171;&#26432;&#26432;&#65292;&#25171;&#36194;&#20102;&#36215;&#39556;&#20658;&#24515;&#65292;&#25171;&#36755;&#20102;&#36215;&#21972;&#24680;&#24515;&#65292;&#24819;&#30528;&#35201;&#25253;&#20167;&#65292;&#36825;&#31181;&#24515;&#24577;&#23545;&#25106;&#33394;&#24456;&#19981;&#21033;&#65292;&#21482;&#20250;&#22686;&#21152;&#33258;&#24049;&#30340;&#36127;&#33021;&#37327;&#65292;&#35753;&#33258;&#24049;&#25150;&#27668;&#32544;&#36523;&#12290;&#21069;&#27573;&#26102;&#38388;&#19968;&#20010;&#25171;&#28216;&#25103;&#30340;&#25106;&#21451;&#30772;&#25106;&#20102;&#65292;&#21435;&#32593;&#21543;&#21397;&#25152;&#30772;&#25106;&#30340;&#65292;&#27785;&#36855;&#28216;&#25103;&#20250;&#35753;&#20154;&#26242;&#26102;&#24536;&#20102;&#25784;&#31649;&#36825;&#22238;&#20107;&#65292;&#20294;&#26159;&#20154;&#24635;&#26377;&#38386;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#21040;&#26102;&#23601;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;&#35273;&#24735;&#27809;&#26377;&#20219;&#20309;&#23454;&#36136;&#30340;&#25552;&#39640;&#65292;&#21482;&#26159;&#38752;&#25171;&#28216;&#25103;&#26469;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#36825;&#31181;&#25106;&#33394;&#26041;&#27861;&#23454;&#22312;&#19981;&#21487;&#21462;&#65292;&#29616;&#22312;&#30340;&#32593;&#28216;&#22810;&#26893;&#20837;&#33394;&#24773;&#35825;&#24785;&#30340;&#20803;&#32032;&#20197;&#22686;&#21152;&#20154;&#27668;&#65292;&#36825;&#26679;&#23545;&#25106;&#33394;&#20250;&#36215;&#21040;&#30456;&#21453;&#30340;&#20316;&#29992;&#12290;&#35760;&#24471;&#25105;&#20570;&#23398;&#29983;&#20826;&#26102;&#20063;&#27785;&#36855;&#36807;&#28216;&#25103;&#65292;&#37027;&#26102;&#29609;&#30340;&#26159;&#19977;&#22269;&#24535;&#21644;&#19968;&#20123;&#38383;&#20851;&#28216;&#25103;&#65292;&#19978;&#21320;&#29609;&#20102;&#19979;&#21320;&#25509;&#30528;&#29609;&#65292;&#28010;&#36153;&#20102;&#24456;&#22810;&#26102;&#38388;&#65292;&#20063;&#33618;&#24223;&#20102;&#23398;&#19994;&#65292;&#21518;&#26469;&#25105;&#30693;&#36947;&#36825;&#26679;&#19981;&#22909;&#65292;&#23601;&#28176;&#28176;&#20943;&#23569;&#20102;&#29609;&#28216;&#25103;&#30340;&#26102;&#38388;&#65292;&#21482;&#26159;&#20598;&#23572;&#29609;&#19968;&#19979;&#65292;&#25105;&#25226;&#33258;&#24049;&#30340;&#20852;&#36259;&#29233;&#22909;&#26356;&#22810;&#22320;&#25237;&#20837;&#21040;&#38405;&#35835;&#21644;&#36816;&#21160;&#19978;&#21435;&#20102;&#12290;&#29616;&#22312;&#30340;&#32593;&#28216;&#36824;&#35201;&#33457;&#38065;&#20080;&#35013;&#22791;&#65292;&#29609;&#28216;&#25103;&#19981;&#20165;&#28010;&#36153;&#26102;&#38388;&#65292;&#36824;&#28010;&#36153;&#22823;&#37327;&#37329;&#38065;&#65292;&#27785;&#36855;&#20110;&#32593;&#28216;&#30340;&#20154;&#31934;&#31070;&#39640;&#24230;&#38598;&#20013;&#65292;&#20276;&#38543;&#30528;&#34880;&#28082;&#21152;&#36895;&#12289;&#24515;&#36339;&#21152;&#24555;&#65292;&#20154;&#30340;&#20307;&#21147;&#12289;&#31934;&#21147;&#28040;&#32791;&#24456;&#22823;&#65292;&#26377;&#26102;&#22312;&#29609;&#30340;&#20852;&#22836;&#19978;&#23601;&#36830;&#21507;&#39277;&#12289;&#30561;&#35273;&#20063;&#24536;&#20102;&#65292;&#33268;&#20351;&#36807;&#24230;&#30130;&#21171;&#65292;&#20005;&#37325;&#30340;&#35805;&#36824;&#21487;&#33021;&#21457;&#29983;&#29469;&#27515;&#65292;&#32593;&#21543;&#32463;&#24120;&#26377;&#29469;&#27515;&#30340;&#20107;&#20214;&#65292;&#19968;&#22352;&#21313;&#20960;&#20010;&#23567;&#26102;&#65292;&#21507;&#39277;&#20063;&#19981;&#35268;&#24459;&#65292;&#30561;&#30496;&#26102;&#38388;&#24456;&#23569;&#65292;&#32780;&#19988;&#36824;&#32463;&#24120;&#22788;&#20110;&#20852;&#22859;&#29366;&#24577;&#65292;&#36825;&#26679;&#24456;&#23481;&#26131;&#21457;&#29983;&#29469;&#27515;&#12290;&#26368;&#36817;&#24120;&#29087;&#19968;&#23478;&#32593;&#21543;&#21457;&#29983;&#20102;&#19968;&#36215;&#24754;&#21095;&#65292;90&#21518;&#23567;&#20249;&#23567;&#38472;&#22312;&#36830;&#32493;&#19978;&#32593;23&#20010;&#23567;&#26102;&#21518;&#65292;&#20498;&#22320;&#29469;&#27515;&#12290;&#23567;&#38472;&#19978;&#21397;&#25152;&#26102;&#65292;&#22312;&#27927;&#25163;&#38388;&#38376;&#21475;&#31361;&#28982;&#26197;&#20498;&#65292;&#20877;&#20063;&#27809;&#26377;&#37266;&#36807;&#26469;&#12290;&#25454;&#32593;&#21543;&#24037;&#20316;&#20154;&#21592;&#31216;&#65292;&#24403;&#26102;&#23567;&#38472;&#26159;&#31361;&#28982;&#30452;&#25402;&#25402;&#22320;&#20498;&#19979;&#21435;&#30340;&#65292;&#24576;&#30097;&#26159;&#30130;&#21171;&#36807;&#24230;&#65292;&#24515;&#33039;&#39588;&#20572;&#23548;&#33268;&#30340;&#29469;&#27515;&#65292;&#29100;&#22812;&#21152;&#19978;&#31934;&#31070;&#32039;&#24352;&#65292;&#20250;&#23545;&#36523;&#20307;&#36896;&#25104;&#20005;&#37325;&#30340;&#25439;&#23475;&#12290;&#25106;&#33394;&#21518;&#26368;&#22909;&#25226;&#32593;&#28216;&#20063;&#32473;&#25106;&#20102;&#65292;&#25105;&#22312;&#25106;&#33394;&#21518;&#25226;&#26432;&#25134;&#30340;&#28216;&#25103;&#32473;&#25106;&#25481;&#20102;&#65292;&#29616;&#22312;&#20598;&#23572;&#20250;&#29609;&#29609;&#30410;&#26234;&#31867;&#30340;&#28216;&#25103;&#65292;&#20294;&#20063;&#29609;&#24471;&#24456;&#23569;&#65292;&#25105;&#24863;&#35273;&#25105;&#30340;&#29983;&#27963;&#26356;&#20805;&#23454;&#20102;&#65292;&#21487;&#20197;&#33410;&#30465;&#24456;&#22810;&#26102;&#38388;&#26469;&#24178;&#20854;&#20182;&#30340;&#20107;&#24773;&#12290;&#32593;&#28216;&#30340;&#21361;&#23475;&#23186;&#20307;&#24050;&#32463;&#20570;&#20102;&#24456;&#22810;&#25253;&#36947;&#65292;&#25106;&#33394;&#21518;&#26159;&#19981;&#24212;&#35813;&#27785;&#36855;&#20110;&#32593;&#28216;&#30340;&#65292;&#33258;&#24049;&#24517;&#39035;&#39640;&#24230;&#33258;&#24459;&#65292;&#22909;&#22909;&#35268;&#21010;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#20598;&#23572;&#29609;&#29609;&#36731;&#26494;&#30410;&#26234;&#31867;&#30340;&#28216;&#25103;&#36824;&#26159;&#21487;&#20197;&#32771;&#34385;&#30340;&#65292;&#20294;&#20063;&#19981;&#21487;&#27785;&#36855;&#20854;&#20013;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#22823;&#33268;06&#24180;&#20013;&#26092;&#24320;&#22987;&#65292;&#30452;&#33267;&#20170;&#22825;&#65292;&#19981;&#30693;&#19981;&#35273;&#38388;&#25105;&#31455;&#28982;&#20570;&#20102;&#36825;&#20040;&#20037;&#30340;loser&#12290;&#25105;&#20877;&#20063;&#19981;&#25954;&#30456;&#20449;&#33258;&#24049;&#30340;&#33021;&#21147;&#26377;&#22810;&#20040;&#30340;&#22823;&#65292;&#25105;&#24050;&#32463;&#24748;&#22312;&#28145;&#28170;&#20043;&#19978;&#12290;&#25105;&#30340;&#36523;&#20307;&#22312;&#21069;&#20960;&#24180;&#30340;&#26102;&#20505;&#23601;&#20986;&#29616;&#20102;&#29366;&#20917;&#65292;&#21482;&#21487;&#24796;&#19968;&#30452;&#20197;&#26469;&#27809;&#26377;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#23545;&#33258;&#24049;&#30340;&#36523;&#20307;&#19968;&#28857;&#37117;&#19981;&#20102;&#35299;&#12290;&#21435;&#24180;&#24180;&#21021;&#65292;&#25105;&#35831;&#20551;&#22238;&#32769;&#23478;&#20570;&#20102;&#25163;&#26415;&#65292;&#22240;&#20026;&#24403;&#26102;&#26816;&#26597;&#20986;&#21069;&#21015;&#33146;&#28814;&#21644;&#24369;&#31934;&#30151;&#65292;&#20197;&#21450;&#38451;&#30207;&#26089;&#27844;&#12290;&#20570;&#25163;&#26415;&#30340;&#26102;&#20505;&#24515;&#37324;&#24456;&#24971;&#23624;&#65292;&#19968;&#26041;&#38754;&#26159;&#33457;&#36153;&#24456;&#39640;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#26399;&#26395;&#30340;&#25928;&#26524;&#24182;&#27809;&#26377;&#20986;&#29616;&#12290;&#30007;&#31185;&#21307;&#38498;&#30340;&#25910;&#36153;&#31616;&#30452;&#20196;&#20154;&#21457;&#25351;&#65292;&#24635;&#20849;&#21313;&#22825;&#33457;&#36153;&#20102;&#23558;&#36817;&#19977;&#19975;&#20803;&#65292;&#21487;&#24680;&#30340;&#26159;&#21307;&#29983;&#36830;&#26368;&#36215;&#30721;&#30340;&#20260;&#21475;&#24674;&#22797;&#37117;&#27809;&#26377;&#22788;&#29702;&#22909;&#65292;&#22238;&#21040;&#24037;&#20316;&#21333;&#20301;&#25105;&#21448;&#38470;&#32493;&#27835;&#30103;&#20102;&#21322;&#20010;&#22810;&#26376;&#65292;&#30701;&#30701;&#30340;&#19968;&#20010;&#26376;&#25105;&#33457;&#20809;&#20102;&#31215;&#33988;&#12290;&#19968;&#30452;&#20197;&#26469;&#25105;&#24635;&#20197;&#20026;&#33258;&#24049;&#33021;&#22815;&#25511;&#21046;&#24471;&#20303;&#37034;&#28139;&#30340;&#24605;&#24819;&#65292;&#24635;&#26159;&#26377;&#19968;&#31181;&#20389;&#24184;&#30340;&#24515;&#29702;&#65292;&#30452;&#21040;&#38382;&#39064;&#21457;&#23637;&#21040;&#20102;&#20570;&#25163;&#26415;&#30340;&#31243;&#24230;&#65292;&#25105;&#25165;&#22914;&#26790;&#21021;&#37266;&#65292;&#20869;&#24515;&#24724;&#24680;&#19981;&#24050;&#12290;&#25105;&#24635;&#26159;&#22312;&#24819;&#65292;&#22914;&#26524;&#24403;&#21021;&#19981;&#36807;&#26089;&#22320;&#25509;&#35302;&#37034;&#28139;&#65292;&#26159;&#21542;&#20170;&#22825;&#21448;&#20250;&#26159;&#21478;&#19968;&#20010;&#22330;&#38754;&#65311;&#25105;&#24635;&#20197;&#20026;&#33258;&#24049;&#20250;&#31361;&#28982;&#22320;&#22909;&#36215;&#26469;&#65292;&#24635;&#35273;&#24471;&#37034;&#28139;&#24182;&#19981;&#26159;&#37027;&#20040;&#21487;&#24597;&#30340;&#20107;&#65292;&#30452;&#21040;&#33258;&#24049;&#19968;&#36335;&#36300;&#36300;&#25758;&#25758;&#19981;&#26029;&#22320;&#22833;&#36133;&#65292;&#20035;&#33267;&#24515;&#29983;&#24551;&#37057;&#12289;&#39059;&#24223;&#65281;&#37034;&#28139;&#20405;&#23475;&#20102;&#25105;&#30340;&#24605;&#24819;&#65292;&#35753;&#25105;&#22312;&#19981;&#25104;&#29087;&#30340;&#38738;&#26149;&#26399;&#36807;&#26089;&#22320;&#36879;&#25903;&#20102;&#29983;&#21629;&#30340;&#36130;&#23500;&#65292;&#32780;&#29616;&#22312;&#25152;&#21457;&#29983;&#30340;&#19968;&#20999;&#37117;&#26159;&#21646;&#30001;&#33258;&#21462;&#65292;&#19990;&#19978;&#30340;&#20107;&#24773;&#26377;&#22240;&#24517;&#26377;&#26524;&#65292;&#31181;&#19979;&#20102;&#32618;&#24694;&#65292;&#25910;&#33719;&#30340;&#20063;&#21482;&#33021;&#26159;&#33510;&#26524;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#19968;&#20837;&#25784;&#38376;&#28145;&#20284;&#28023;&#65292;&#22238;&#39318;&#27815;&#26705;&#24515;&#20134;&#21696;&#12290;&#21018;&#24320;&#22987;&#25784;&#31649;&#26102;&#65292;&#24448;&#24448;&#22826;&#24180;&#36731;&#26080;&#30693;&#65292;&#32780;&#19988;&#36824;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#20102;&#65292;&#24555;&#24863;&#30340;&#39764;&#21147;&#21448;&#26159;&#37027;&#20040;&#24378;&#22823;&#65292;&#24456;&#22810;&#20154;&#21021;&#23581;&#24555;&#24863;&#37117;&#20250;&#35828;&#22826;&#29245;&#20102;&#65281;&#19968;&#19979;&#23601;&#34987;&#24555;&#24863;&#32473;&#24449;&#26381;&#20102;&#65292;&#32473;&#36855;&#20303;&#20102;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#27785;&#36855;&#20110;&#30475;&#40644;&#25784;&#31649;&#30340;&#22549;&#33853;&#29983;&#27963;&#65292;&#33041;&#23376;&#34987;&#37034;&#24565;&#29282;&#29282;&#21344;&#25454;&#12290;&#22312;&#37027;&#20010;&#24180;&#40836;&#27573;&#65292;&#20960;&#20046;&#24456;&#23569;&#26377;&#20154;&#30693;&#36947;&#36825;&#20010;&#24694;&#20064;&#20250;&#23548;&#33268;&#20160;&#20040;&#26679;&#30340;&#21518;&#26524;&#65292;&#31561;&#21040;&#21518;&#26469;&#30151;&#29366;&#29190;&#21457;&#20102;&#25165;&#28176;&#28176;&#26126;&#30333;&#33719;&#21462;&#24555;&#24863;&#26159;&#35201;&#20184;&#20986;&#20195;&#20215;&#30340;&#65292;&#24456;&#24808;&#37325;&#30340;&#20195;&#20215;&#65292;&#26368;&#32456;&#30340;&#19979;&#22330;&#29978;&#33267;&#21487;&#20197;&#29992;&#24808;&#28872;&#26469;&#24418;&#23481;&#12290;&#36825;&#20301;&#25106;&#21451;&#22240;&#20026;&#25784;&#31649;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#21644;&#24369;&#31934;&#30151;&#65292;&#36824;&#26377;&#38451;&#30207;&#26089;&#27844;&#65292;&#36825;&#37117;&#26159;&#24456;&#20856;&#22411;&#30340;&#20260;&#31934;&#30151;&#29366;&#65292;&#20063;&#26159;&#22240;&#20026;&#26080;&#30693;&#65292;&#20182;&#36873;&#25321;&#20102;&#30007;&#31185;&#21307;&#38498;&#65292;&#36825;&#20063;&#35768;&#23601;&#26159;&#25253;&#24212;&#20043;&#19968;&#65292;&#37034;&#28139;&#32773;&#24456;&#23481;&#26131;&#32791;&#25439;&#38065;&#36130;&#65292;&#24456;&#22810;&#20154;&#37117;&#21453;&#26144;&#38065;&#30041;&#19981;&#20303;&#12290;&#20320;&#25487;&#31354;&#33258;&#24049;&#30340;&#32958;&#31934;&#65292;&#21307;&#38498;&#23601;&#25487;&#31354;&#20320;&#30340;&#38065;&#21253;&#65292;&#30475;&#35841;&#25487;&#24471;&#29408;&#65281;&#27491;&#35268;&#21307;&#38498;&#33457;&#36153;&#36824;&#22909;&#20123;&#65292;&#36827;&#20102;&#30007;&#31185;&#21307;&#38498;&#33457;&#36153;&#23601;&#22823;&#20102;&#65292;&#21040;&#26102;&#30495;&#30340;&#26159;&#20154;&#36130;&#20004;&#31354;&#65292;&#27442;&#21741;&#26080;&#27882;&#12290;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;&#20113;&#65306;&#8220;&#27714;&#21517;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#21517;&#24517;&#36133;&#65307;&#27714;&#21033;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#21033;&#24517;&#20007;&#65307;&#23621;&#23478;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#23478;&#19994;&#24517;&#33618;&#65307;&#20026;&#23448;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#23448;&#19994;&#24517;&#22368;&#12290;&#32771;&#20043;&#24448;&#21476;&#65292;&#39564;&#20043;&#24403;&#20170;&#65292;&#26377;&#21382;&#21382;&#19981;&#29245;&#32773;&#65292;&#19988;&#27442;&#24515;&#21363;&#20247;&#24694;&#20043;&#22240;&#20063;&#12290;&#24694;&#22240;&#26085;&#31215;&#65292;&#32618;&#23421;&#26085;&#28145;&#65292;&#26174;&#21017;&#20542;&#23478;&#33633;&#20135;&#65292;&#19968;&#23478;&#20043;&#34915;&#39135;&#26080;&#20381;&#12290;&#38452;&#21017;&#21066;&#31108;&#20943;&#24180;&#65292;&#19968;&#29983;&#20043;&#33635;&#21326;&#23613;&#20007;&#12290;&#29978;&#33267;&#31934;&#31469;&#39635;&#26543;&#65292;&#31070;&#26127;&#34880;&#23613;&#65292;&#30334;&#30132;&#19995;&#36215;&#65292;&#19968;&#20107;&#26080;&#25104;&#65292;&#30342;&#22240;&#22909;&#33394;&#19968;&#24565;&#23475;&#20043;&#20063;&#12290;&#21487;&#19981;&#30031;&#21705;&#65311;&#21487;&#19981;&#24807;&#21705;&#65311;&#8221;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#35748;&#20026;&#37034;&#28139;&#24182;&#19981;&#26159;&#37027;&#20040;&#21487;&#24597;&#30340;&#20107;&#65292;&#22312;&#26576;&#20010;&#38454;&#27573;&#30340;&#30830;&#20250;&#20135;&#29983;&#36825;&#26679;&#30340;&#38169;&#35273;&#65292;&#22240;&#20026;&#37027;&#26102;&#36523;&#20307;&#36824;&#22909;&#30528;&#65292;&#26681;&#26412;&#24847;&#35782;&#19981;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#22312;&#37027;&#20010;&#38454;&#27573;&#20063;&#24456;&#38590;&#30456;&#20449;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#24635;&#20197;&#20026;&#21069;&#36744;&#30340;&#21578;&#35819;&#26159;&#22312;&#32824;&#20154;&#21548;&#38395;&#65292;&#31561;&#21040;&#33258;&#24049;&#30495;&#30340;&#25384;&#19978;&#20102;&#65292;&#25165;&#30693;&#36947;&#21069;&#36744;&#30340;&#21578;&#35819;&#21477;&#21477;&#23646;&#23454;&#12290;&#22823;&#23478;&#29616;&#22312;&#37117;&#30693;&#36947;&#21560;&#28895;&#26377;&#23475;&#20581;&#24247;&#65292;&#39321;&#28895;&#30418;&#19978;&#20063;&#21360;&#30528;&#36825;&#20010;&#35686;&#21578;&#65292;&#20294;&#26377;&#20123;&#20154;&#25277;&#20102;&#20960;&#24180;&#20381;&#28982;&#22909;&#22909;&#30340;&#65292;&#38590;&#36947;&#23601;&#21487;&#20197;&#35828;&#21560;&#28895;&#26159;&#26080;&#23475;&#30340;&#21527;&#65311;&#21560;&#28895;&#30340;&#21361;&#23475;&#26377;&#28382;&#21518;&#24615;&#65292;&#25784;&#31649;&#20063;&#26159;&#22914;&#27492;&#65292;&#24694;&#22240;&#26159;&#24930;&#24930;&#31215;&#32047;&#30340;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#19981;&#33021;&#23616;&#38480;&#20110;&#33258;&#24049;&#26377;&#38480;&#30340;&#20307;&#39564;&#32780;&#29255;&#38754;&#22320;&#19979;&#35770;&#26029;&#12290;&#24456;&#22810;&#20154;&#37117;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#20197;&#20026;&#37027;&#20123;&#20260;&#31934;&#30151;&#29366;&#31163;&#33258;&#24049;&#24456;&#36828;&#65292;&#22909;&#20687;&#19981;&#20250;&#38477;&#20020;&#21040;&#33258;&#24049;&#22836;&#19978;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#22312;&#33258;&#27450;&#27450;&#20154;&#65292;&#25784;&#31649;&#30340;&#24694;&#26524;&#36831;&#26089;&#20250;&#26174;&#29616;&#30340;&#65292;&#29978;&#33267;&#20197;&#20320;&#24847;&#24819;&#19981;&#21040;&#30340;&#26041;&#24335;&#25226;&#20320;&#24443;&#24213;&#20987;&#22446;&#12290;&#22914;&#26524;&#19981;&#25784;&#31649;&#65292;&#20063;&#35768;&#20154;&#29983;&#23601;&#26159;&#21478;&#22806;&#19968;&#30058;&#26223;&#35937;&#20102;&#65292;&#27835;&#30149;&#33457;&#30340;&#38065;&#23601;&#21487;&#20197;&#30465;&#19979;&#26469;&#65292;&#29992;&#20110;&#23389;&#25964;&#29238;&#27597;&#25110;&#32773;&#21019;&#19994;&#31561;&#31561;&#12290;&#22240;&#25784;&#33268;&#30149;&#65292;&#22240;&#30149;&#36820;&#36139;&#65292;&#36825;&#31181;&#26696;&#20363;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#33258;&#24049;&#19981;&#25026;&#24471;&#29645;&#24796;&#65292;&#19968;&#27425;&#27425;&#31967;&#36427;&#33258;&#24049;&#65292;&#26368;&#21518;&#30151;&#29366;&#29190;&#21457;&#65292;&#20154;&#29983;&#23601;&#20250;&#21464;&#24471;&#26497;&#24230;&#28784;&#26263;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#25106;&#33394;&#24050;&#32463;4&#20010;&#22810;&#26376;&#65292;&#36523;&#20307;&#29366;&#24577;&#22909;&#36215;&#26469;&#30340;&#21516;&#26102;&#65292;&#26356;&#35753;&#25105;&#24863;&#21497;&#30340;&#26159;&#24515;&#29702;&#29366;&#24577;&#30340;&#22909;&#36716;&#65292;&#26377;&#24456;&#22810;&#20154;&#37117;&#35828;&#25105;&#30340;&#38754;&#30456;&#21457;&#29983;&#20102;&#19968;&#20123;&#21464;&#21270;&#65292;&#25105;&#35273;&#24471;&#25165;4&#20010;&#22810;&#26376;&#23481;&#35980;&#26159;&#19981;&#20250;&#25913;&#21464;&#30340;&#65292;&#25913;&#21464;&#30340;&#21482;&#26159;&#31070;&#24577;&#30524;&#31070;&#21644;&#31934;&#27668;&#31070;&#12290;&#20154;&#26377;&#31934;&#27668;&#31070;&#65292;&#36523;&#20307;&#19981;&#34394;&#65292;&#31070;&#24577;&#33258;&#28982;&#23601;&#25918;&#26494;&#23433;&#35814;&#65292;&#36825;&#19981;&#26159;&#20266;&#35013;&#21644;&#33258;&#36523;&#21162;&#21147;&#32416;&#27491;&#23601;&#33021;&#20570;&#20986;&#26469;&#30340;&#65292;&#22914;&#26524;&#24863;&#35273;&#26080;&#35770;&#24590;&#20040;&#20570;&#21035;&#20154;&#30475;&#20320;&#30340;&#30524;&#31070;&#37117;&#19981;&#23545;&#65292;&#35831;&#20174;&#33258;&#36523;&#25214;&#25214;&#21407;&#22240;&#65292;&#26159;&#19981;&#26159;&#33258;&#24049;&#36523;&#20307;&#34394;&#24369;&#36896;&#25104;&#30340;&#12290;&#36825;&#26159;&#25105;&#30446;&#21069;&#25106;&#33394;&#30340;&#24515;&#24471;&#65292;&#25105;&#20250;&#25345;&#32493;&#20851;&#27880;&#39134;&#32724;&#21733;&#30340;&#25991;&#31456;&#65292;&#39134;&#32724;&#21733;&#27861;&#24067;&#26045;&#21151;&#24503;&#26080;&#37327;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#20102;4&#20010;&#22810;&#26376;&#65292;&#24515;&#29702;&#29366;&#24577;&#21644;&#23481;&#35980;&#37117;&#26377;&#25152;&#25913;&#21892;&#65292;&#20854;&#23454;&#21482;&#35201;&#31934;&#27668;&#31070;&#25552;&#21319;&#20102;&#65292;&#23481;&#35980;&#23601;&#20250;&#25913;&#21464;&#65292;&#31934;&#27668;&#31070;&#26377;&#22609;&#24418;&#30340;&#25928;&#26524;&#65292;&#26377;&#30340;&#25106;&#21451;&#25106;&#33394;&#21518;&#21407;&#26412;&#28014;&#32959;&#25197;&#26354;&#30340;&#33080;&#24222;&#28176;&#28176;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#21464;&#24471;&#32039;&#23454;&#31934;&#33268;&#36215;&#26469;&#65292;&#21040;&#26102;&#30495;&#30340;&#28949;&#28982;&#19968;&#26032;&#65292;&#20116;&#23448;&#21644;&#33080;&#24222;&#36827;&#20837;&#20102;&#26368;&#20339;&#30340;&#29366;&#24577;&#65292;&#23601;&#20687;&#36816;&#21160;&#21592;&#36827;&#20837;&#20102;&#26368;&#20339;&#30340;&#31454;&#25216;&#29366;&#24577;&#19968;&#26679;&#65292;&#26377;&#19968;&#31181;&#29305;&#21035;&#30340;&#24213;&#27668;&#21644;&#33258;&#20449;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#25552;&#21040;&#20102;&#31070;&#24577;&#21644;&#30524;&#31070;&#30340;&#21464;&#21270;&#65292;&#25106;&#33394;&#21518;&#30340;&#31070;&#24577;&#20250;&#26174;&#24471;&#25918;&#26494;&#31077;&#21644;&#65292;&#26377;&#19968;&#31181;&#32654;&#22937;&#30340;&#21644;&#35856;&#24863;&#65292;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#29992;&#21040;&#20102;&#8220;&#38215;&#23450;&#21644;&#36731;&#26494;&#8221;&#65292;&#25106;&#33394;&#21518;&#30340;&#30830;&#26377;&#19968;&#31181;&#29305;&#21035;&#30340;&#27668;&#22330;&#65292;&#30475;&#20154;&#26102;&#30340;&#30524;&#31070;&#37117;&#20250;&#24456;&#29305;&#21035;&#65292;&#22909;&#20687;&#20004;&#26463;&#24378;&#20809;&#19968;&#26679;&#65292;&#33021;&#37327;&#24456;&#38598;&#20013;&#24456;&#24378;&#65292;&#26222;&#36890;&#20154;&#30475;&#21040;&#20320;&#36825;&#26679;&#20955;&#28982;&#27491;&#27668;&#30340;&#30524;&#31070;&#23601;&#24443;&#24213;&#26381;&#20102;&#65292;&#30475;&#21035;&#20154;&#19968;&#30524;&#65292;&#21035;&#20154;&#23601;&#20250;&#25964;&#30031;&#20320;&#65292;&#25106;&#33394;&#20250;&#24102;&#26469;&#36825;&#31181;&#19981;&#24594;&#33258;&#23041;&#30340;&#25928;&#26524;&#65292;&#20043;&#21069;&#19981;&#23569;&#25106;&#21451;&#37117;&#21453;&#39304;&#36807;&#12290;&#26377;&#20123;&#20154;&#26681;&#26412;&#26080;&#27861;&#21644;&#20320;&#23545;&#35270;&#65292;&#20320;&#30475;&#20182;&#19968;&#30524;&#65292;&#20182;&#30340;&#30524;&#31070;&#39532;&#19978;&#38378;&#36530;&#65292;&#22240;&#20026;&#20182;&#24863;&#35273;&#21040;&#20102;&#24378;&#22823;&#30340;&#27491;&#33021;&#37327;&#30340;&#23041;&#24913;&#65292;&#32780;&#20182;&#30340;&#27491;&#33021;&#37327;&#27809;&#26377;&#37027;&#20040;&#24378;&#65292;&#25152;&#20197;&#26681;&#26412;&#25509;&#19981;&#20303;&#20320;&#30340;&#35270;&#32447;&#65292;&#21482;&#33021;&#36873;&#25321;&#36530;&#36991;&#65292;&#23601;&#20687;&#19968;&#21482;&#32769;&#34382;&#30475;&#21521;&#19968;&#26465;&#29399;&#19968;&#26679;&#65292;&#37027;&#26465;&#29399;&#39532;&#19978;&#23601;&#20250;&#24863;&#35273;&#19981;&#33258;&#22312;&#20035;&#33267;&#30031;&#24807;&#12290;&#33021;&#37327;&#20859;&#36275;&#21518;&#65292;&#20004;&#21482;&#30524;&#30555;&#23601;&#20250;&#28847;&#28847;&#26377;&#31070;&#65292;&#39038;&#30460;&#29983;&#36745;&#65292;&#33021;&#37327;&#27844;&#25481;&#21518;&#65292;&#20004;&#21482;&#30524;&#30555;&#23601;&#20250;&#22833;&#21435;&#31070;&#37319;&#65292;&#21464;&#24471;&#31354;&#27934;&#26080;&#31070;&#65292;&#30524;&#30555;&#20063;&#20250;&#20986;&#29616;&#24494;&#22937;&#30340;&#21464;&#24418;&#65292;&#26174;&#24471;&#19985;&#38475;&#35768;&#22810;&#12290;&#25106;&#33394;&#23601;&#26159;&#33021;&#37327;&#31649;&#29702;&#65292;&#29616;&#22312;&#27604;&#36739;&#27969;&#34892;&#30340;&#19968;&#31181;&#35266;&#28857;&#23601;&#26159;&#31649;&#29702;&#20320;&#30340;&#33021;&#37327;&#65292;&#32780;&#38750;&#26102;&#38388;&#12290;&#26102;&#38388;&#31649;&#29702;&#26159;&#24456;&#37325;&#35201;&#65292;&#20294;&#26159;&#33021;&#37327;&#31649;&#29702;&#26174;&#24471;&#26356;&#21152;&#37325;&#35201;&#65292;&#22240;&#20026;&#39640;&#33021;&#37327;&#21487;&#20197;&#21019;&#36896;&#39640;&#32489;&#25928;&#65281;&#20320;&#21487;&#20197;&#25226;&#26102;&#38388;&#31649;&#29702;&#24471;&#24456;&#22909;&#65292;&#20294;&#26159;&#27809;&#37027;&#20010;&#31934;&#21147;&#12289;&#27809;&#37027;&#20010;&#33021;&#37327;&#21435;&#20570;&#20107;&#65292;&#37027;&#23601;&#31561;&#20110;&#38646;&#12290;&#20013;&#21307;&#35762;&#65306;&#32958;&#20027;&#24535;&#12290;&#36825;&#20010;&#24535;&#65292;&#23601;&#26159;&#19968;&#20010;&#20154;&#20570;&#20107;&#24773;&#30340;&#33021;&#37327;&#12289;&#26007;&#24535;&#12289;&#21160;&#21147;&#65292;&#32437;&#27442;&#21518;&#20154;&#24456;&#23481;&#26131;&#21464;&#24471;&#28040;&#27785;&#65292;&#29978;&#33267;&#26159;&#26007;&#24535;&#20840;&#26080;&#12289;&#19981;&#22312;&#29366;&#24577;&#65292;&#26366;&#32463;&#30340;&#38596;&#24515;&#22766;&#24535;&#38543;&#30528;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#28895;&#28040;&#20113;&#25955;&#65292;&#20877;&#20063;&#27809;&#26377;&#20197;&#21069;&#37027;&#31181;&#39640;&#26114;&#30340;&#28909;&#24773;&#19982;&#26007;&#24535;&#21435;&#20570;&#20107;&#24773;&#20102;&#12290;&#32958;&#20026;&#20316;&#24378;&#20043;&#23448;&#65292;&#32958;&#31934;&#19981;&#26029;&#32791;&#25439;&#65292;&#36523;&#24515;&#23601;&#20250;&#36235;&#20110;&#34394;&#24369;&#65292;&#30701;&#26399;&#21487;&#33021;&#30475;&#19981;&#20986;&#65292;&#26102;&#38388;&#38271;&#20102;&#21464;&#21270;&#23601;&#20250;&#24456;&#26126;&#26174;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#24847;&#24535;&#12289;&#26007;&#24535;&#21644;&#32966;&#37327;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#19979;&#28369;&#65292;&#20570;&#20107;&#24773;&#20250;&#21464;&#24471;&#25302;&#27795;&#29369;&#35947;&#65292;&#20570;&#20107;&#25928;&#29575;&#20250;&#22823;&#24133;&#19979;&#38477;&#12290;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#35828;&#65306;&#8220;&#25163;&#28139;&#20250;&#35753;&#20154;&#30475;&#36215;&#26469;&#20687;&#20010;&#22833;&#36133;&#32773;&#65292;&#24182;&#19988;&#20250;&#25703;&#27585;&#19968;&#20010;&#20154;&#30340;&#33258;&#20449;&#12290;&#8221;loser&#26412;&#26469;&#23601;&#26377;&#22833;&#36133;&#32773;&#20043;&#24847;&#65292;&#34987;&#24515;&#39764;&#25171;&#36133;&#65292;&#36523;&#20307;&#34987;&#25487;&#31354;&#65292;&#23436;&#20840;&#23601;&#26159;&#19968;&#20010;&#22833;&#36133;&#32773;&#65292;&#35760;&#24471;&#19968;&#20301;&#25106;&#21451;&#25106;&#20102;&#25509;&#36817;&#19977;&#20010;&#26376;&#65292;&#20182;&#35828;&#65306;&#8220;&#25972;&#20010;&#20154;&#26126;&#26174;&#21457;&#29983;&#20102;&#25913;&#21464;&#65292;&#27668;&#33394;&#21464;&#22909;&#20102;&#65292;&#31038;&#24656;&#20063;&#20943;&#36731;&#20102;&#65292;&#20154;&#20063;&#33258;&#20449;&#20102;&#12290;&#8221;&#30007;&#20154;&#25340;&#30340;&#23601;&#26159;&#32958;&#65292;&#32958;&#31934;&#23601;&#26159;&#26680;&#21160;&#21147;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#65292;&#37027;&#20040;&#20182;&#23601;&#26377;&#36275;&#22815;&#30340;&#21191;&#27668;&#21644;&#24378;&#21170;&#30340;&#21160;&#21147;&#21435;&#38754;&#23545;&#20154;&#29983;&#30340;&#19968;&#20999;&#25361;&#25112;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#20170;&#22825;&#36825;&#20010;&#21307;&#29983;&#21307;&#24503;&#24456;&#22909;&#65292;&#32473;&#25105;&#21315;&#21486;&#21659;&#19975;&#22065;&#21648;&#65292;&#21315;&#19975;&#19981;&#33021;SY&#12290;&#30475;&#20102;&#19981;&#23569;&#20013;&#21307;&#27809;&#26377;&#19968;&#20010;&#32473;&#25105;&#35828;&#25106;&#25481;SY&#30340;&#65292;&#32780;&#36825;&#20010;&#22823;&#22827;&#19968;&#30452;&#21486;&#22065;&#25105;&#35828;&#65292;&#19981;&#25106;&#25481;&#30340;&#35805;&#27704;&#36828;&#19981;&#20250;&#22909;&#30340;&#65292;&#20182;&#35828;&#33647;&#29289;&#21482;&#26159;&#20010;&#36741;&#21161;&#65292;&#36825;&#20010;&#30149;&#36824;&#24471;&#38752;&#33258;&#24049;&#65292;&#36824;&#19981;&#21388;&#20854;&#28902;&#22320;&#32473;&#25105;&#24515;&#29702;&#30095;&#23548;&#24046;&#19981;&#22810;&#21322;&#20010;&#23567;&#26102;&#65292;&#36825;&#19968;&#28857;&#25105;&#30495;&#30340;&#24456;&#24863;&#21160;&#12290;&#25105;&#26029;&#26029;&#32493;&#32493;&#25106;&#20102;&#19968;&#24180;&#22810;&#20102;&#65292;&#22823;&#37096;&#20998;&#30151;&#29366;&#37117;&#22909;&#20102;&#65292;&#29616;&#22312;&#23601;&#26159;&#30561;&#30496;&#36136;&#37327;&#24046;&#12289;&#26790;&#22810;&#65292;&#26089;&#26216;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#35760;&#24518;&#21147;&#19981;&#22909;&#12290;&#22823;&#22827;&#35828;&#36825;&#26159;&#38271;&#26399;SY&#23548;&#33268;&#30340;&#33086;&#32958;&#20004;&#34394;&#12290;&#21508;&#20301;&#25106;&#21451;&#26102;&#21051;&#35201;&#25552;&#37266;&#33258;&#24049;&#36866;&#24230;SY&#20250;&#23475;&#27515;&#20154;&#65292;&#25105;&#23601;&#26159;&#19968;&#20010;&#27963;&#29983;&#29983;&#30340;&#20363;&#23376;&#65292;&#20013;&#21307;&#36825;&#20960;&#24180;&#27809;&#23569;&#30475;&#65292;&#38065;&#20063;&#33457;&#20102;&#22909;&#20960;&#19975;&#20102;&#65292;&#36824;&#27809;&#26377;&#30154;&#24840;&#12290;&#31069;&#22823;&#23478;&#26089;&#26085;&#25214;&#22238;&#20174;&#21069;&#37027;&#20010;&#20581;&#24247;&#38451;&#20809;&#30340;&#33258;&#24049;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20013;&#21307;&#26041;&#38754;&#26377;&#36825;&#26679;&#19968;&#21477;&#35805;&#65306;&#19978;&#21307;&#21307;&#24515;&#65292;&#20013;&#21307;&#21307;&#20154;&#65292;&#19979;&#21307;&#21307;&#30149;&#12290;&#30495;&#27491;&#30340;&#22909;&#21307;&#29983;&#65292;&#19981;&#20165;&#20165;&#26159;&#24110;&#20320;&#30475;&#30149;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#25351;&#20986;&#20320;&#38382;&#39064;&#30340;&#26681;&#28304;&#25152;&#22312;&#65292;&#25163;&#28139;&#24694;&#20064;&#19981;&#24443;&#24213;&#25106;&#25481;&#65292;&#37027;&#36523;&#20307;&#23601;&#19975;&#38590;&#30154;&#24840;&#65292;&#21363;&#20351;&#26242;&#26102;&#22909;&#20102;&#65292;&#21482;&#35201;&#32487;&#32493;&#25163;&#28139;&#65292;&#24456;&#23481;&#26131;&#23601;&#20250;&#22797;&#21457;&#12290;&#36825;&#20301;&#25106;&#21451;&#26029;&#26029;&#32493;&#32493;&#25106;&#20102;&#19968;&#24180;&#22810;&#65292;&#30151;&#29366;&#25913;&#21892;&#20102;&#24456;&#22810;&#65292;&#20294;&#36824;&#26377;&#19968;&#20123;&#30151;&#29366;&#27809;&#24674;&#22797;&#22909;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#33394;&#65292;&#23613;&#37327;&#36991;&#20813;&#20986;&#29616;&#30772;&#25106;&#65292;&#21542;&#21017;&#20250;&#24433;&#21709;&#21040;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#24403;&#28982;&#36523;&#20307;&#30340;&#30151;&#29366;&#22914;&#26524;&#27604;&#36739;&#26126;&#26174;&#65292;&#20063;&#24212;&#35813;&#23547;&#27714;&#31215;&#26497;&#27835;&#30103;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#25106;&#33394;&#20859;&#29983;&#12290;&#30561;&#30496;&#36136;&#37327;&#24046;&#21644;&#22810;&#26790;&#32771;&#34385;&#36731;&#24494;&#31070;&#34928;&#30340;&#34920;&#29616;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#32771;&#34385;&#33086;&#34394;&#65292;&#21307;&#29983;&#30340;&#35786;&#26029;&#24456;&#27491;&#30830;&#65292;&#32780;&#19988;&#36824;&#21578;&#35819;&#20182;&#35201;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#36825;&#31181;&#22909;&#21307;&#29983;&#30495;&#30340;&#24456;&#23569;&#35265;&#65292;&#36935;&#35265;&#21307;&#24503;&#22909;&#30340;&#21307;&#29983;&#20063;&#26159;&#33258;&#24049;&#30340;&#19968;&#31181;&#31119;&#25253;&#65292;&#26377;&#30340;&#20154;&#36935;&#35265;&#30340;&#21307;&#29983;&#36824;&#21521;&#20182;&#28748;&#36755;&#26080;&#23475;&#35770;&#65292;&#36825;&#31867;&#21307;&#29983;&#31616;&#30452;&#23601;&#26159;&#22312;&#35823;&#23548;&#24739;&#32773;&#12290;&#23879;&#24247;&#12298;&#31572;&#38590;&#20859;&#29983;&#35770;&#12299;&#65306;&#8220;&#20859;&#29983;&#26377;&#20116;&#38590;&#65306;&#21517;&#21033;&#19981;&#28781;&#65292;&#27492;&#19968;&#38590;&#20063;&#65307;&#21916;&#24594;&#19981;&#38500;&#65292;&#27492;&#20108;&#38590;&#20063;&#65307;&#22768;&#33394;&#19981;&#21435;&#65292;&#27492;&#19977;&#38590;&#20063;&#65307;&#28363;&#21619;&#19981;&#32477;&#65292;&#27492;&#22235;&#38590;&#20063;&#65307;&#31070;&#34385;&#36716;&#21457;&#65292;&#27492;&#20116;&#38590;&#20063;&#12290;&#8221;&#20998;&#21035;&#25351;&#36861;&#36880;&#21517;&#21033;&#12289;&#29378;&#27426;&#26292;&#24594;&#12289;&#36138;&#24651;&#22768;&#33394;&#12289;&#21980;&#39135;&#32933;&#29976;&#12289;&#24773;&#24535;&#19981;&#31283;&#23545;&#20859;&#29983;&#30340;&#19981;&#33391;&#24433;&#21709;&#65292;&#31532;&#19977;&#38590;&#23601;&#25552;&#21040;&#20102;&#22768;&#33394;&#65292;&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#65292;&#33394;&#26159;&#21038;&#39592;&#38050;&#20992;&#65292;&#25784;&#32773;&#19981;&#26159;&#22312;&#20859;&#29983;&#32780;&#26159;&#22312;&#25109;&#29983;&#65292;&#25109;&#23475;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#20182;&#20204;&#22240;&#20026;&#26080;&#30693;&#36824;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#20854;&#23454;&#26159;&#20111;&#22823;&#20102;&#65292;&#20859;&#21629;&#30340;&#33021;&#37327;&#37117;&#34987;&#32791;&#25439;&#20102;&#65292;&#31561;&#21040;&#30151;&#29366;&#29190;&#21457;&#23601;&#24724;&#20043;&#26202;&#30691;&#12290;&#8220;&#32819;&#19981;&#38395;&#28139;&#22768;&#65292;&#30446;&#19981;&#35270;&#28139;&#33394;&#8221;&#21382;&#26469;&#34987;&#35270;&#20026;&#27491;&#20154;&#21531;&#23376;&#20462;&#36523;&#20859;&#24615;&#30340;&#34892;&#20026;&#20934;&#21017;&#65292;&#21482;&#26377;&#19979;&#23450;&#20915;&#24515;&#19982;&#25918;&#33633;&#22549;&#33853;&#30340;&#29983;&#27963;&#19968;&#20992;&#20004;&#26029;&#65292;&#25165;&#33021;&#19982;&#20581;&#24247;&#38271;&#23551;&#36880;&#27493;&#25509;&#36817;&#12290;&#12298;&#36947;&#26426;&#12299;&#20113;&#65306;&#8220;&#20154;&#29983;&#32780;&#21629;&#26377;&#38271;&#30701;&#32773;&#65292;&#38750;&#33258;&#28982;&#20063;&#65292;&#30342;&#30001;&#23558;&#36523;&#19981;&#35880;&#65292;&#39278;&#39135;&#36807;&#24046;&#65292;&#28139;&#27846;&#26080;&#24230;&#65292;&#24548;&#36870;&#38452;&#38451;&#65292;&#39746;&#31070;&#19981;&#23432;&#65292;&#31934;&#31469;&#21629;&#34928;&#65292;&#30334;&#30149;&#33804;&#29983;&#65292;&#25925;&#19981;&#32456;&#20854;&#23551;&#12290;&#8221;&#24180;&#36731;&#20154;&#24635;&#26159;&#26174;&#24471;&#24456;&#26080;&#30693;&#65292;&#22914;&#26524;&#27809;&#26377;&#32769;&#19968;&#36744;&#20154;&#30340;&#33510;&#24515;&#21578;&#35819;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#27493;&#20837;&#27495;&#36884;&#65292;&#19968;&#26086;&#20307;&#39564;&#21040;&#20102;&#24555;&#24863;&#65292;&#37027;&#23601;&#27442;&#32610;&#19981;&#33021;&#20102;&#65292;&#22823;&#21058;&#37327;&#22810;&#24052;&#33018;&#30340;&#37322;&#25918;&#30452;&#25509;&#20914;&#26127;&#20102;&#22836;&#33041;&#65292;&#35753;&#20154;&#22914;&#30196;&#22914;&#29378;&#65292;&#19981;&#39038;&#19968;&#20999;&#24819;&#35201;&#24555;&#24863;&#65292;&#31561;&#21040;&#30151;&#29366;&#20986;&#26469;&#21518;&#25165;&#30693;&#36947;&#25163;&#28139;&#26159;&#35201;&#36824;&#30340;&#65292;&#29992;&#30171;&#33510;&#36824;&#65292;&#29992;&#21307;&#33647;&#36153;&#36824;&#65292;&#25226;&#36523;&#20307;&#25784;&#24223;&#20102;&#25165;&#30693;&#36947;&#24555;&#24863;&#23601;&#26159;&#19968;&#22330;&#22810;&#24052;&#33018;&#30340;&#27450;&#39575;&#65292;&#20320;&#20160;&#20040;&#20063;&#27809;&#26377;&#24471;&#21040;&#65292;&#38500;&#20102;&#19968;&#36523;&#30340;&#30151;&#29366;&#21644;&#26080;&#37327;&#30340;&#30171;&#33510;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#33457;&#20102;&#22909;&#20960;&#19975;&#12289;&#36305;&#20102;&#24456;&#22810;&#27425;&#30340;&#21307;&#38498;&#25165;&#30495;&#27491;&#24735;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#30340;&#65292;&#37027;&#20123;&#26080;&#30693;&#30340;&#25784;&#32773;&#24212;&#35813;&#26089;&#28857;&#37266;&#24735;&#65292;&#21542;&#21017;&#25191;&#36855;&#19981;&#24735;&#21482;&#20250;&#25226;&#33258;&#24049;&#25512;&#20837;&#19975;&#21163;&#19981;&#22797;&#30340;&#28145;&#28170;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#21069;&#20960;&#22825;&#21018;&#21018;&#30772;&#25106;&#65292;&#33258;&#20197;&#20026;&#26159;&#22320;&#35748;&#20026;&#25105;&#19981;&#20250;&#20667;&#21040;&#36830;&#32493;&#30772;&#25106;&#65292;&#32780;&#19988;&#19968;&#30452;&#20197;&#26469;&#37117;&#22312;&#23398;&#20064;&#65292;&#23436;&#20840;&#27809;&#24819;&#21040;&#22833;&#31639;&#20102;&#12290;&#30772;&#25106;&#32463;&#21382;&#65306;&#19978;&#32593;&#25628;&#32034;&#36164;&#26009;&#65292;&#28982;&#21518;&#31361;&#28982;&#20882;&#20986;&#19968;&#20010;&#25830;&#36793;&#22270;&#65292;&#24515;&#39764;&#65306;&#8220;&#21018;&#25165;&#37027;&#26159;&#20160;&#20040;&#65292;&#27809;&#30475;&#28165;&#65292;&#20877;&#30475;&#19968;&#27425;&#8221;&#65292;&#28982;&#21518;&#21548;&#20174;&#35813;&#25351;&#20196;&#65292;&#32467;&#26524;&#28176;&#28176;&#24341;&#20154;&#20837;&#32988;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;&#26029;&#24565;&#36149;&#8220;&#26089;&#8221;&#65281;&#23545;&#22659;&#23454;&#25112;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#31245;&#26377;&#27427;&#32673;&#65292;&#20415;&#36235;&#27442;&#22659;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20010;&#23545;&#22659;&#23454;&#25112;&#30340;&#26696;&#20363;&#65292;&#19978;&#32593;&#26377;&#24456;&#22810;&#35825;&#24785;&#65292;&#21508;&#31181;&#23567;&#26694;&#20250;&#36339;&#20986;&#26469;&#65292;&#36824;&#26377;&#24456;&#22810;&#25830;&#36793;&#26032;&#38395;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#23545;&#22659;&#23454;&#25112;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#36825;&#20301;&#25106;&#21451;&#29992;&#30340;&#35789;&#26159;&#8220;&#24341;&#20154;&#20837;&#32988;&#8221;&#65292;&#23454;&#21017;&#26159;&#24341;&#20154;&#20837;&#8220;&#38519;&#8221;&#65292;&#24448;&#24448;&#31532;&#20108;&#30524;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#31532;&#19968;&#30524;&#27809;&#30475;&#28165;&#65292;&#31532;&#20108;&#30524;&#32858;&#28966;&#36861;&#30475;&#32454;&#33410;&#65292;&#23601;&#26159;&#36825;&#31532;&#20108;&#30524;&#35753;&#20154;&#38519;&#36827;&#21435;&#20102;&#12290;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#65292;&#20961;&#22827;&#35265;&#27442;&#65292;&#39134;&#34558;&#25169;&#28779;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#24847;&#35782;&#30340;&#24046;&#36317;&#65292;&#39640;&#25163;&#33021;&#22815;&#21450;&#26102;&#36991;&#24320;&#35825;&#24785;&#65292;&#33756;&#40479;&#30340;&#35270;&#32447;&#21017;&#20250;&#31896;&#19978;&#21435;&#65292;&#25105;&#20204;&#30340;&#35270;&#32447;&#35201;&#36991;&#20813;&#22312;&#35825;&#24785;&#30340;&#22270;&#29255;&#19978;&#20572;&#30041;&#65292;&#30475;&#35265;&#39532;&#19978;&#31227;&#24320;&#35270;&#32447;&#25110;&#32773;&#24320;&#21551;&#25955;&#35270;&#27169;&#24335;&#65292;&#24212;&#35813;&#31435;&#21051;&#38381;&#20851;&#39029;&#38754;&#65292;&#19981;&#21487;&#26377;&#19997;&#27627;&#30340;&#36138;&#24651;&#21644;&#29369;&#35947;&#65292;&#19981;&#21487;&#25918;&#20219;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#24517;&#39035;&#22362;&#20915;&#26524;&#26029;&#25191;&#34892;&#65292;&#23545;&#22659;&#26102;&#30340;&#34892;&#21160;&#24517;&#39035;&#29305;&#21035;&#22362;&#20915;&#65281;&#24403;&#20320;&#23545;&#22659;&#26102;&#36935;&#35265;&#35825;&#24785;&#20102;&#65292;&#24515;&#39764;&#20063;&#20250;&#36339;&#20986;&#26469;&#24578;&#24703;&#20320;&#65292;&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#25226;&#24515;&#39764;&#27604;&#20316;&#20869;&#24515;&#30340;ghost&#65288;&#24189;&#28789;&#65289;&#65292;&#30340;&#30830;&#24456;&#24418;&#35937;&#65292;&#20320;&#19981;&#30693;&#36947;&#24515;&#39764;&#20309;&#26102;&#20250;&#20986;&#29616;&#65292;&#20294;&#32943;&#23450;&#20250;&#20837;&#20405;&#65292;&#20320;&#24517;&#39035;&#26102;&#21051;&#35686;&#24789;&#65292;&#19981;&#35201;&#20013;&#20102;&#24515;&#39764;&#30340;&#38452;&#35851;&#35809;&#35745;&#12290;&#19978;&#27425;&#19968;&#20301;&#25106;&#21451;&#25106;&#20102;80&#22810;&#22825;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#24515;&#39764;&#24578;&#24703;&#20182;&#21435;&#35797;&#65292;&#20110;&#26159;&#20182;&#21548;&#20174;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#28982;&#21518;&#23601;&#30772;&#25106;&#20102;&#12290;&#23545;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#30772;&#65292;&#19981;&#21487;&#21548;&#20174;&#37027;&#20010;&#25351;&#20196;&#65292;&#37027;&#20010;&#24578;&#24703;&#30340;&#24565;&#22836;&#23601;&#26159;&#26408;&#39532;&#31243;&#24207;&#65292;&#36319;&#38543;&#21363;&#26159;&#23433;&#35013;&#65292;&#28982;&#21518;&#23601;&#20687;&#34987;&#38468;&#20307;&#19968;&#26679;&#65292;&#27814;&#20026;&#25784;&#31649;&#32905;&#26426;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#19968;&#26086;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#36830;&#32493;&#30772;&#25106;&#65292;&#22312;&#30772;&#25106;&#21518;&#19968;&#23450;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#27700;&#24179;&#65292;&#36825;&#26679;&#25165;&#33021;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#12290;&#30772;&#25106;&#26368;&#26681;&#26412;&#30340;&#21407;&#22240;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#19981;&#34892;&#65292;&#20320;&#21487;&#20197;&#35828;&#33258;&#24049;&#26080;&#32842;&#65292;&#20063;&#21487;&#20197;&#35828;&#33258;&#24049;&#24773;&#32490;&#19981;&#22909;&#65292;&#21387;&#21147;&#27604;&#36739;&#22823;&#65292;&#20294;&#26368;&#21518;&#32943;&#23450;&#26377;&#26576;&#31181;&#24565;&#22836;&#39537;&#20351;&#20320;&#21435;&#25784;&#65292;&#37027;&#31181;&#24565;&#22836;&#19981;&#26029;&#25481;&#65292;&#23601;&#20250;&#30772;&#25106;&#65281;&#26377;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#27809;&#24847;&#28139;&#65292;&#30452;&#25509;&#23601;&#25784;&#20102;&#65292;&#34429;&#28982;&#20182;&#27809;&#24847;&#28139;&#65292;&#20294;&#20182;&#24515;&#37324;&#20986;&#29616;&#20102;&#19968;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#37027;&#23601;&#26159;&#8220;&#24819;&#25784;&#20102;&#65292;&#24819;&#30475;&#40644;&#20102;&#65292;&#24819;&#25918;&#32437;&#20102;&#12290;&#8221;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#20854;&#23454;&#23601;&#26159;&#27604;&#36739;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#24517;&#39035;&#31435;&#21051;&#26029;&#38500;&#65281;&#36125;&#35834;&#27861;&#29579;&#35828;&#36807;&#65306;&#8220;&#20315;&#27861;&#30340;&#35201;&#26088;&#26159;&#65292;&#35201;&#33258;&#24049;&#20316;&#24471;&#20102;&#20027;&#65292;&#33021;&#38477;&#20239;&#33258;&#24049;&#30340;&#22916;&#24515;&#12290;&#8221;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#35201;&#38477;&#20239;&#25152;&#26377;&#30340;&#37034;&#24565;&#65292;&#20320;&#33258;&#24049;&#24517;&#39035;&#24403;&#23478;&#20316;&#20027;&#65292;&#19981;&#33021;&#35753;&#24515;&#39764;&#39569;&#22312;&#20320;&#30340;&#22836;&#19978;&#20316;&#23041;&#20316;&#31119;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#26029;&#24565;&#36149;&#8220;&#26089;&#8221;&#65292;&#35828;&#24471;&#24456;&#23545;&#65281;&#20294;&#30495;&#27491;&#30340;&#32771;&#39564;&#22312;&#23454;&#25112;&#26102;&#65292;&#35828;&#21040;&#20570;&#19981;&#21040;&#65292;&#26681;&#26412;&#27809;&#29992;&#65281;&#21151;&#22312;&#24179;&#26102;&#65292;&#24179;&#26102;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#26029;&#24565;&#20043;&#20995;&#36234;&#26469;&#36234;&#24555;&#12289;&#36234;&#26469;&#36234;&#29408;&#65292;&#21040;&#26102;&#24515;&#39764;&#19968;&#38706;&#22836;&#65292;&#23601;&#33021;&#26025;&#31435;&#20915;&#65281;&#20320;&#36825;&#37324;&#23601;&#26159;&#26029;&#22836;&#21488;&#65292;&#23601;&#31561;&#24515;&#39764;&#21069;&#26469;&#36865;&#27515;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>5.&#12304;&#25105;&#26159;1988&#24180;&#20986;&#29983;&#65292;&#24180;&#36817;&#19977;&#21313;&#65292;&#29616;&#22312;&#21338;&#22763;&#22312;&#35835;&#12290;&#20174;2015&#24180;1&#26376;1&#26085;&#24320;&#22987;&#25106;&#33394;&#65292;&#21069;&#21322;&#24180;&#23646;&#20110;&#24378;&#34892;&#25106;&#33394;&#65292;&#24182;&#27809;&#26377;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21518;&#26469;&#26377;&#20102;&#39556;&#20658;&#30340;&#24773;&#32490;&#20197;&#20026;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#21152;&#19978;&#21463;&#21040;&#40644;&#33394;&#20449;&#24687;&#30340;&#25200;&#21160;&#32780;&#30772;&#25106;&#65292;&#20877;&#21040;2015&#24180;&#19979;&#21322;&#24180;&#30772;&#25106;&#24320;&#22987;&#36234;&#26469;&#36234;&#22810;&#65288;&#33258;&#24049;&#26377;&#35760;&#24405;&#20570;&#20102;&#32479;&#35745;&#65292;2015&#24180;&#30772;&#25106;&#27425;&#25968;&#39640;&#36798;32&#27425;&#20043;&#22810;&#65292;&#37117;&#26159;&#38598;&#20013;&#22312;2015&#24180;&#19979;&#21322;&#24180;&#65289;&#12290;&#21040;2016&#24180;&#30340;4&#26376;&#20221;&#36827;&#20837;&#20102;&#30772;&#25106;&#30456;&#23545;&#36739;&#23569;&#30340;&#26102;&#26399;&#65292;&#20877;&#21518;&#26469;&#20013;&#38388;&#22238;&#23478;&#21644;&#29238;&#27597;&#35828;&#26126;&#33258;&#24049;&#25784;&#32773;&#30340;&#29366;&#24577;&#65292;&#29238;&#27597;&#21018;&#24320;&#22987;&#23545;&#25105;&#26377;&#28857;&#22833;&#26395;&#65292;&#21407;&#26469;&#36825;&#20040;&#22810;&#24180;&#26469;&#33258;&#24049;&#29366;&#24577;&#19981;&#22909;&#30340;&#26681;&#28304;&#22312;&#27492;&#65292;&#20294;&#26159;&#21518;&#26469;&#29238;&#27597;&#36824;&#26159;&#40723;&#21169;&#25105;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22240;&#27492;&#65292;&#20174;2016&#24180;7&#26376;18&#26085;&#21040;&#29616;&#22312;&#20174;&#26410;&#30772;&#25106;&#65292;&#21040;&#20170;&#22825;&#24050;&#32463;188&#22825;&#20102;&#65292;&#20598;&#23572;&#26377;&#36951;&#31934;&#12290;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#24674;&#22797;&#30340;&#24863;&#35273;&#24456;&#22909;&#65292;&#20307;&#21147;&#21644;&#33041;&#21147;&#20063;&#38750;&#24120;&#26834;&#65292;&#26216;&#21187;&#36136;&#37327;&#20063;&#36739;&#22909;&#65292;&#21338;&#22763;&#23398;&#19994;&#20063;&#25552;&#21319;&#65292;&#21644;&#21608;&#22260;&#21516;&#23398;&#20851;&#31995;&#20063;&#21464;&#24471;&#34701;&#27965;&#12290;&#24635;&#20043;&#65292;&#25106;&#33394;&#21543;&#30495;&#30340;&#35753;&#25105;&#30340;&#29983;&#27963;&#36234;&#26469;&#36234;&#22909;&#12290;&#22240;&#20026;&#26377;&#20102;&#20043;&#21069;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#25152;&#20197;&#20174;2016&#24180;7&#26376;18&#26085;&#65292;&#27599;&#22825;&#37117;&#20250;&#30331;&#24405;&#25106;&#33394;&#21543;&#65292;&#27599;&#22825;&#37117;&#25277;&#20986;&#26102;&#38388;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#29616;&#22312;&#28145;&#21051;&#22320;&#30693;&#36947;&#65292;&#25105;&#38656;&#35201;&#20445;&#25345;&#39640;&#24378;&#24230;&#30340;&#35686;&#24789;&#24615;&#65292;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#25152;&#20197;&#20381;&#28982;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26469;&#25552;&#21319;&#35273;&#24735;&#65292;&#29616;&#22312;&#29366;&#24577;&#38750;&#24120;&#22909;&#65292;&#25105;&#20173;&#28982;&#35201;&#32487;&#32493;&#22362;&#25345;&#21162;&#21147;&#23398;&#20064;&#65292;&#20445;&#25345;&#39640;&#30340;&#35686;&#24789;&#24615;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20043;&#21069;&#20063;&#20986;&#29616;&#36807;&#21338;&#22763;&#25106;&#21451;&#65292;&#33021;&#35835;&#21040;&#21338;&#22763;&#23454;&#23646;&#19981;&#26131;&#65292;&#20294;&#21338;&#22763;&#20063;&#20250;&#21463;&#21040;&#37034;&#28139;&#25152;&#24102;&#26469;&#30340;&#22256;&#25200;&#65292;&#26377;&#30340;&#20154;&#26234;&#21830;&#24456;&#39640;&#65292;&#22312;&#37034;&#28139;&#30340;&#29366;&#24577;&#19979;&#37117;&#33021;&#32771;&#19978;&#21517;&#26657;&#65292;&#36825;&#31867;&#20154;&#26159;&#23384;&#22312;&#30340;&#65292;&#19968;&#26041;&#38754;&#26159;&#26234;&#21830;&#39640;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#20260;&#31934;&#31243;&#24230;&#36824;&#19981;&#26159;&#24456;&#20005;&#37325;&#65292;&#20294;&#26159;&#38543;&#30528;&#24180;&#32426;&#30340;&#19978;&#21319;&#12289;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#37034;&#28139;&#25152;&#24102;&#26469;&#30340;&#36127;&#38754;&#25928;&#24212;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#26126;&#26174;&#12290;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#23646;&#20110;&#24378;&#34892;&#25106;&#33394;&#65292;&#27809;&#26377;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20182;&#37027;&#26102;&#33021;&#25106;&#21322;&#24180;&#20063;&#24456;&#19981;&#23481;&#26131;&#65292;&#23436;&#20840;&#30340;&#24378;&#25106;&#24456;&#38590;&#25745;&#36807;&#19968;&#20010;&#26376;&#65292;&#23398;&#20064;&#20102;&#25106;&#33394;&#25991;&#31456;&#20294;&#26410;&#31995;&#32479;&#28145;&#20837;&#65292;&#36825;&#26679;&#24456;&#38590;&#25745;&#36807;&#21322;&#24180;&#65292;&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#23398;&#20064;&#20102;&#21313;&#20960;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#25106;&#20102;4&#20010;&#22810;&#26376;&#65292;&#20294;&#21518;&#26469;&#27809;&#26377;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#23601;&#36234;&#25106;&#36234;&#24046;&#20102;&#65292;&#20986;&#29616;&#20102;&#39057;&#32321;&#30772;&#25106;&#12290;&#25105;&#20204;&#24517;&#39035;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#33021;&#27973;&#23581;&#36740;&#27490;&#65292;&#35201;&#26377;&#35878;&#34394;&#35880;&#24910;&#30340;&#24515;&#24577;&#65292;&#21315;&#19975;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#65292;&#19968;&#26086;&#36215;&#20102;&#39556;&#20658;&#24515;&#65292;&#37027;&#23601;&#26497;&#26131;&#32763;&#36710;&#65281;&#20851;&#20110;&#39556;&#20658;&#23548;&#33268;&#30772;&#25106;&#30340;&#24773;&#20917;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#36825;&#20010;&#38382;&#39064;&#25105;&#20043;&#21069;&#20063;&#24378;&#35843;&#20102;&#24456;&#22810;&#27425;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#24341;&#36215;&#39640;&#24230;&#30340;&#37325;&#35270;&#65292;&#19968;&#24565;&#39556;&#20658;&#65292;&#31096;&#23475;&#26080;&#31351;&#65281;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65281;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#27704;&#36828;&#35760;&#24471;&#20445;&#25345;&#35878;&#34394;&#35880;&#24910;&#65292;&#35201;&#20302;&#35843;&#34892;&#20107;&#65292;&#19981;&#21487;&#26377;&#19997;&#27627;&#30340;&#24352;&#25196;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#37298;&#32933;&#36763;&#29976;&#38750;&#30495;&#21619;&#65292;&#30495;&#21619;&#21482;&#26159;&#28129;&#65307;&#31070;&#22855;&#21331;&#24322;&#38750;&#33267;&#20154;&#65292;&#33267;&#20154;&#21482;&#26159;&#24120;&#12290;&#8221;&#30495;&#27491;&#26377;&#24503;&#34892;&#30340;&#20154;&#65292;&#24448;&#24448;&#26174;&#24471;&#24179;&#20961;&#26080;&#22855;&#65292;&#20294;&#26159;&#20182;&#30340;&#31934;&#31070;&#22659;&#30028;&#36828;&#36229;&#20110;&#24120;&#20154;&#12290;&#25106;&#21040;&#26368;&#21518;&#25340;&#30340;&#23601;&#26159;&#24503;&#34892;&#65292;&#21402;&#24503;&#36733;&#29289;&#65292;&#19968;&#39556;&#20658;&#23601;&#20840;&#19981;&#26159;&#20102;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#37117;&#19981;&#25954;&#36215;&#19968;&#19997;&#19968;&#27627;&#30340;&#39556;&#20658;&#24515;&#65292;&#19968;&#36215;&#39556;&#20658;&#24515;&#65292;&#21518;&#26524;&#22826;&#21487;&#24597;&#20102;&#12290;&#27704;&#36828;&#19981;&#35201;&#35273;&#24471;&#33258;&#24049;&#27604;&#21035;&#20154;&#24378;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#35878;&#19979;&#65281;&#35878;&#24503;&#22278;&#28385;&#20102;&#65292;&#25106;&#33394;&#30340;&#36947;&#36335;&#23601;&#20250;&#23485;&#22374;&#24456;&#22810;&#12290;&#36825;&#20301;&#21338;&#22763;&#25106;&#21451;&#30340;&#21892;&#26681;&#21644;&#24735;&#24615;&#36824;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#21507;&#36807;&#19968;&#27425;&#20111;&#65292;&#23601;&#31435;&#21051;&#35843;&#25972;&#36807;&#26469;&#20102;&#65292;&#20182;&#29616;&#22312;&#30495;&#27491;&#25026;&#24471;&#20102;&#35686;&#24789;&#65292;&#20063;&#22312;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#20182;&#30495;&#27491;&#20307;&#39564;&#21040;&#20102;&#25106;&#33394;&#24102;&#26469;&#30340;&#22909;&#22788;&#65292;&#25106;&#33394;&#21487;&#20197;&#25552;&#21319;&#19968;&#20010;&#20154;&#30340;&#33021;&#37327;&#27700;&#24179;&#65292;&#33041;&#21147;&#12289;&#31934;&#21147;&#12289;&#20307;&#21147;&#21464;&#22909;&#20102;&#65292;&#24515;&#24577;&#20063;&#20250;&#38543;&#20043;&#21464;&#22909;&#65292;&#21040;&#26102;&#20154;&#32536;&#33258;&#28982;&#20250;&#21464;&#22909;&#65292;&#25106;&#33394;&#20250;&#35753;&#20154;&#33719;&#24471;&#19968;&#31181;&#22914;&#40060;&#24471;&#27700;&#30340;&#24863;&#35273;&#65292;&#36523;&#24515;&#34987;&#32958;&#31934;&#28363;&#28070;&#21518;&#65292;&#37027;&#31181;&#24863;&#35273;&#38750;&#24120;&#26834;&#65281;&#20320;&#30340;&#39640;&#39057;&#29575;&#25391;&#21160;&#21487;&#20197;&#25552;&#21319;&#21608;&#22260;&#30340;&#33021;&#37327;&#22330;&#65292;&#20026;&#21608;&#22260;&#30340;&#29615;&#22659;&#35774;&#23450;&#25391;&#21160;&#30340;&#22522;&#35843;&#65292;&#21035;&#20154;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#25509;&#25910;&#23427;&#65292;&#24403;&#20320;&#22788;&#22312;&#19968;&#20301;&#38750;&#24120;&#24904;&#24754;&#12289;&#20869;&#24515;&#38750;&#24120;&#32431;&#20928;&#30340;&#20154;&#36523;&#26049;&#26102;&#65292;&#20320;&#30340;&#20869;&#24515;&#33258;&#28982;&#20250;&#21319;&#36215;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#20320;&#20250;&#34987;&#37027;&#31181;&#23815;&#39640;&#30340;&#33021;&#37327;&#22330;&#25152;&#28145;&#28145;&#24863;&#26579;&#12290;&#36127;&#38754;&#30340;&#24565;&#22836;&#20250;&#25289;&#20302;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#35753;&#20320;&#20316;&#33575;&#33258;&#32538;&#65292;&#32780;&#21892;&#24565;&#21017;&#20250;&#25552;&#21319;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#35753;&#20320;&#24863;&#21463;&#21040;&#26356;&#39640;&#23618;&#27425;&#30340;&#24555;&#20048;&#12289;&#20805;&#23454;&#19982;&#28385;&#36275;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#37027;&#20010;&#26257;&#20551;&#26159;&#25105;&#20154;&#29983;&#20013;&#26368;&#24555;&#20048;&#30340;&#19968;&#20010;&#26257;&#20551;&#65292;&#22240;&#20026;&#25105;&#27963;&#22312;&#32431;&#20928;&#30340;&#19990;&#30028;&#37324;&#12290;&#21518;&#26469;&#24320;&#23398;&#20102;&#65292;&#24930;&#24930;&#22320;&#30001;&#20110;&#25106;&#33394;&#32473;&#20102;&#25105;&#31119;&#25253;&#65292;&#24403;&#26102;&#31532;&#19968;&#27425;&#26376;&#32771;&#30452;&#25509;&#32771;&#20102;&#20840;&#26657;&#31532;&#20108;&#21517;&#65292;&#35201;&#30693;&#36947;&#25105;&#20837;&#26657;&#26159;&#20840;&#32423;61&#21517;&#12290;&#22312;&#25105;&#25106;&#33394;81&#22825;&#30340;&#26102;&#20505;&#21463;&#20102;&#24515;&#39764;&#30340;&#24578;&#24703;&#21435;&#30475;&#40644;&#20102;&#65292;&#20294;&#30001;&#20110;&#24403;&#26102;&#25106;&#33394;&#30340;&#21021;&#24515;&#21644;&#33258;&#24049;&#37027;&#39063;&#19978;&#36827;&#30340;&#24515;&#65292;&#25105;&#20851;&#25481;&#20102;&#27983;&#35272;&#22120;&#12290;&#37027;&#27573;&#26085;&#23376;&#65292;&#25105;&#23398;&#20064;&#20102;&#24456;&#22810;&#25106;&#33394;&#30693;&#35782;&#65292;&#23398;&#20064;&#20102;&#20256;&#32479;&#25991;&#21270;&#65292;&#26356;&#20174;&#39134;&#32724;&#22823;&#21733;&#30340;&#25991;&#31456;&#37324;&#23398;&#20250;&#20102;&#20859;&#29983;&#12290;&#24403;&#26102;&#25105;&#20174;&#19981;&#29100;&#22812;&#65292;&#27599;&#22825;&#38203;&#28860;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#20154;&#29983;&#21487;&#35859;&#26159;&#21040;&#36798;&#20102;&#24005;&#23792;&#65292;&#24403;&#26102;&#30340;&#37027;&#27573;&#23681;&#26376;&#30495;&#30340;&#24456;&#24555;&#20048;&#12290;&#35760;&#24471;&#24403;&#26102;&#25105;&#19968;&#29031;&#30456;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#24590;&#20040;&#36825;&#20040;&#24069;&#20102;&#65292;&#31934;&#27668;&#31070;&#22238;&#26469;&#20102;&#23601;&#26159;&#19981;&#19968;&#26679;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20010;15&#23681;&#23567;&#25106;&#21451;&#30340;&#24086;&#23376;&#25688;&#24405;&#12290;&#20182;&#25106;&#36807;98&#22825;&#12289;169&#22825;&#65292;&#21518;&#26469;&#23601;&#19981;&#34892;&#20102;&#65292;&#32780;&#19988;&#36824;&#36855;&#19978;&#20102;&#32593;&#28216;&#12290;&#23567;&#23401;&#27605;&#31455;&#24515;&#24615;&#19981;&#31283;&#65292;&#24456;&#23481;&#26131;&#20877;&#27425;&#38519;&#20837;&#24618;&#22280;&#65292;&#24515;&#39764;&#22823;BOSS&#24322;&#24120;&#24378;&#22823;&#65292;&#24517;&#39035;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#21487;&#26377;&#20219;&#20309;&#30340;&#26494;&#25032;&#12290;&#25106;&#33394;98&#22825;&#37027;&#27425;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#20154;&#29983;&#20013;&#26368;&#36745;&#29004;&#30340;&#26102;&#20505;&#12290;&#8221;&#8220;&#37027;&#31181;&#24863;&#35273;&#22909;&#29190;&#20102;&#12290;&#8221;&#21487;&#24796;&#21518;&#26469;&#20182;&#30772;&#25106;&#20102;&#65292;&#34429;&#28982;&#21448;&#25106;&#20102;&#19968;&#27425;169&#22825;&#65292;&#20294;&#32456;&#31350;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#21518;&#26469;&#20182;&#30127;&#29378;&#27785;&#36855;&#32593;&#28216;&#65292;&#26356;&#26159;&#33618;&#24223;&#20102;&#38738;&#26149;&#65292;&#20182;&#22312;&#24086;&#23376;&#37324;&#20889;&#36947;&#65306;&#8220;&#25105;&#36855;&#19978;&#20102;&#36825;&#20010;&#28216;&#25103;&#12290;&#25105;&#24320;&#22987;&#20026;&#20043;&#19981;&#26029;&#20184;&#20986;&#65292;&#27599;&#22825;&#25340;&#21629;&#22320;&#25171;&#65292;&#19968;&#25171;&#23601;&#26159;&#21313;&#20960;&#20010;&#23567;&#26102;&#12290;&#26202;&#19978;&#25171;&#21040;3&#28857;&#38047;&#25165;&#30561;&#35273;&#65292;&#23398;&#20064;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#12290;&#30475;&#30528;&#26366;&#32463;&#30340;&#31454;&#20105;&#23545;&#25163;&#31163;&#25105;&#36234;&#26469;&#36234;&#36828;&#65292;&#25105;&#20869;&#24515;&#30340;&#30171;&#33510;&#26159;&#27809;&#26377;&#20154;&#25026;&#30340;&#12290;&#33258;&#20174;&#25171;&#20102;&#36825;&#20010;&#28216;&#25103;&#65292;&#25105;&#24320;&#22987;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25171;&#19968;&#25972;&#22825;&#30340;&#28216;&#25103;&#65292;&#33258;&#28982;&#26366;&#32463;&#30340;&#25106;&#33394;&#35273;&#24735;&#27809;&#20102;&#65292;&#19968;&#19979;&#25112;&#26007;&#21147;&#20026;0&#20102;&#65292;&#36807;&#30528;&#34987;&#24515;&#39764;&#34384;&#29190;&#30340;&#29983;&#27963;&#65292;&#24403;&#26102;&#25105;&#19968;&#26377;&#27442;&#26395;&#23601;&#26681;&#26412;&#25269;&#19981;&#20303;&#24515;&#39764;&#30340;&#24578;&#24703;&#65281;&#8221;&#36855;&#19978;&#32593;&#28216;&#21518;&#65292;&#26102;&#38388;&#21644;&#31934;&#21147;&#37117;&#32473;&#20102;&#32593;&#28216;&#65292;&#25106;&#33394;&#25991;&#31456;&#20063;&#19981;&#23398;&#20064;&#20102;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#36825;&#20010;&#23567;&#25106;&#21451;&#20174;&#24005;&#23792;&#36300;&#33853;&#21040;&#20102;&#20302;&#35895;&#65292;&#20182;&#30127;&#29378;&#29609;&#32593;&#28216;&#65292;&#30127;&#29378;&#30772;&#25106;&#65292;&#21644;&#29238;&#27597;&#22823;&#21557;&#65292;&#21448;&#21464;&#24471;&#36127;&#33021;&#37327;&#29190;&#26842;&#20102;&#12290;&#22909;&#22312;&#20182;&#35748;&#35782;&#21040;&#20102;&#38169;&#35823;&#65292;&#29616;&#22312;&#20182;&#21448;&#37325;&#26032;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#32593;&#28216;&#26368;&#22909;&#19981;&#35201;&#21435;&#29609;&#65292;&#22826;&#32791;&#36153;&#26102;&#38388;&#65292;&#20063;&#23545;&#20859;&#29983;&#24456;&#19981;&#21033;&#65292;&#20037;&#22352;&#20037;&#35270;&#29978;&#33267;&#36824;&#35201;&#29100;&#22812;&#65292;&#20063;&#20250;&#35753;&#20154;&#36827;&#20837;&#36208;&#28779;&#20837;&#39764;&#30340;&#29366;&#24577;&#65292;&#19968;&#22836;&#25166;&#36827;&#32593;&#28216;&#30340;&#19990;&#30028;&#37324;&#65292;&#20854;&#20182;&#37117;&#19981;&#31649;&#20102;&#12290;&#22312;&#37027;&#20010;&#34394;&#25311;&#30340;&#19990;&#30028;&#37324;&#21363;&#20351;&#20320;&#32451;&#21040;&#28385;&#32423;&#65292;&#22312;&#37324;&#38754;&#31216;&#29579;&#31216;&#38712;&#20102;&#65292;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#20381;&#28982;&#36824;&#26159;&#19968;&#21482;&#25062;&#24369;&#30340;&#34502;&#34411;&#65292;&#24515;&#39764;&#22823;BOSS&#20320;&#19981;&#21435;&#25171;&#65292;&#36305;&#21040;&#32593;&#28216;&#19990;&#30028;&#37324;&#21435;&#25171;&#25171;&#26432;&#26432;&#65292;&#23436;&#20840;&#26159;&#25630;&#39072;&#20498;&#20102;&#12290;&#20320;&#26368;&#35813;&#25171;&#30340;&#8220;&#32593;&#28216;&#8221;&#26159;&#22312;&#20320;&#30340;&#20004;&#32819;&#20043;&#38388;&#65292;&#25171;&#33258;&#24049;&#30340;&#24565;&#22836;&#24618;&#65292;&#30495;&#27491;&#30340;&#25112;&#22330;&#22312;&#33041;&#28023;&#65281;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#20570;&#22238;&#32431;&#27905;&#30340;&#23569;&#24180;&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#25226;&#20027;&#35201;&#30340;&#31934;&#21147;&#21644;&#26102;&#38388;&#29992;&#22312;&#23398;&#19994;&#19978;&#65292;&#36825;&#26679;&#23558;&#26469;&#25165;&#26377;&#20809;&#26126;&#30340;&#21069;&#36884;&#65292;&#20154;&#30340;&#21629;&#36816;&#23601;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#37324;&#65292;&#19981;&#35201;&#20146;&#25163;&#33900;&#36865;&#20102;&#33258;&#24049;&#65281;</p>
<p></p>
<p></p>
<p>7.&#12304;&#37034;&#28139;&#24102;&#26469;&#30340;&#24515;&#37324;&#19978;&#30340;&#30171;&#33510;&#65292;&#35760;&#24518;&#21147;&#24605;&#32771;&#21147;&#30340;&#19979;&#38477;&#65292;&#24847;&#24535;&#30340;&#28040;&#27785;&#65292;&#35753;&#25105;&#25104;&#32489;&#24635;&#26159;&#19981;&#23613;&#22914;&#20154;&#24847;&#65292;&#39640;&#32771;&#29702;&#25152;&#24403;&#28982;&#22833;&#36133;&#65292;&#21407;&#26412;&#27491;&#24120;&#33021;&#32771;&#19978;&#37325;&#26412;&#30340;&#25105;&#65292;&#21482;&#32771;&#19978;&#20102;&#19968;&#20010;&#26222;&#36890;&#30340;&#19968;&#26412;&#12290;&#21407;&#26469;&#23545;&#25105;&#23492;&#20104;&#21402;&#26395;&#30340;&#23478;&#38271;&#20260;&#24515;&#27442;&#32477;&#65292;&#24471;&#30693;&#25104;&#32489;&#30340;&#37027;&#22825;&#65292;&#30475;&#30528;&#20260;&#24515;&#30340;&#27597;&#20146;&#65292;&#25105;&#36330;&#22312;&#22320;&#19978;&#65292;&#29408;&#29408;&#22320;&#25159;&#20102;&#33258;&#24049;&#26080;&#25968;&#20010;&#32819;&#20809;&#65292;&#24724;&#24680;&#19981;&#24050;&#12290;&#19981;&#29976;&#24515;&#30340;&#25105;&#36873;&#25321;&#20102;&#22797;&#35835;&#65292;&#22312;&#22797;&#35835;&#26399;&#38388;&#65292;&#25105;&#34429;&#28982;&#30772;&#30772;&#25106;&#25106;&#65292;&#20294;&#24515;&#37324;&#24971;&#30528;&#19968;&#21475;&#27668;&#30340;&#25105;&#25226;&#33258;&#24049;&#30340;&#26102;&#38388;&#20840;&#25918;&#22312;&#20102;&#23398;&#20064;&#19978;&#65292;&#32780;&#19988;&#20063;&#26377;&#24847;&#35782;&#22320;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#21152;&#24378;&#27491;&#24565;&#65292;&#30772;&#25106;&#30340;&#27425;&#25968;&#26126;&#26174;&#23569;&#22810;&#20102;&#12290;&#33258;&#24049;&#20063;&#26377;&#24847;&#35782;&#22320;&#35760;&#31508;&#35760;&#65292;&#20570;&#35760;&#24405;&#65292;&#26368;&#39640;&#30340;&#19968;&#27425;&#25106;&#21040;&#20102;57&#22825;&#65292;&#25105;&#35273;&#24471;&#25105;&#36824;&#26159;&#33021;&#34892;&#30340;&#12290;&#26368;&#32456;&#33258;&#24049;&#20063;&#32771;&#19978;&#20102;&#19968;&#20010;&#37325;&#26412;&#65292;&#36824;&#25214;&#21040;&#20102;&#25105;&#30340;&#30495;&#29233;&#12290;&#39640;&#22235;&#65292;&#25105;&#35273;&#24471;&#22240;&#20026;&#25106;&#33394;&#65292;&#35753;&#25105;&#30340;&#36816;&#21183;&#21464;&#24471;&#26356;&#22909;&#65292;&#31934;&#21147;&#20063;&#21464;&#24471;&#26356;&#22909;&#12290;&#25105;&#24576;&#24565;&#37027;&#20123;&#26085;&#23376;&#65292;&#34429;&#28982;&#25105;&#27809;&#26377;&#24443;&#24213;&#22320;&#25106;&#38500;&#65292;&#20294;&#26159;&#25105;&#35273;&#24471;&#26159;&#22240;&#20026;&#25106;&#33394;&#35753;&#25105;&#21464;&#24471;&#26356;&#22909;&#65292;&#35753;&#25105;&#26126;&#30333;&#20102;&#36828;&#31163;&#37034;&#28139;&#30340;&#26085;&#23376;&#26159;&#22810;&#20040;&#30340;&#24555;&#20048;&#65292;&#22810;&#20040;&#30340;&#33258;&#22312;&#12290;&#25105;&#26377;&#29983;&#31532;&#19968;&#27425;&#23581;&#21040;&#20102;&#25106;&#33394;&#30340;&#29980;&#22836;&#65292;&#30495;&#30340;&#24456;&#24863;&#35874;&#25106;&#33394;&#30340;&#37027;&#27573;&#26085;&#23376;&#65292;&#25105;&#35273;&#24471;&#25105;&#33719;&#24471;&#20102;&#37325;&#29983;&#12290;&#37034;&#28139;&#30340;&#25105;&#65292;&#26159;&#22810;&#20040;&#30340;&#30171;&#33510;&#19982;&#19981;&#22570;&#65292;&#32780;&#25106;&#33394;&#30340;&#25105;&#26159;&#22810;&#20040;&#30340;&#38451;&#20809;&#19982;&#31215;&#26497;&#65292;&#20805;&#28385;&#26397;&#27668;&#19982;&#27963;&#21147;&#65292;&#25105;&#27704;&#36828;&#24863;&#35874;&#37027;&#27573;&#26085;&#23376;&#12290;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#65292;&#25106;&#33394;&#30340;&#26085;&#23376;&#65292;&#25165;&#26159;&#30495;&#27491;&#20154;&#27963;&#30340;&#26085;&#23376;&#21834;&#65281;&#20294;&#26159;&#22909;&#26223;&#19981;&#38271;&#65292;&#30001;&#20110;&#26257;&#20551;&#30340;&#24443;&#24213;&#25918;&#26494;&#65292;&#25972;&#22825;&#26080;&#25152;&#20107;&#20107;&#65292;&#36825;&#26102;&#28139;&#39764;&#21448;&#26469;&#34989;&#20102;&#65292;&#26080;&#32842;&#30340;&#25105;&#20877;&#27425;&#34987;&#22256;&#20303;&#65292;&#19968;&#27425;&#27814;&#38519;&#20197;&#21518;&#65292;&#20415;&#27493;&#27493;&#27814;&#38519;&#65292;&#26257;&#20551;&#26399;&#38388;&#65292;&#26080;&#25968;&#27425;&#22320;&#30475;&#40644;&#25163;&#28139;&#65292;&#24182;&#19988;&#23398;&#20250;&#20102;&#29992;&#31181;&#23376;&#65292;&#28139;&#24565;&#19968;&#22825;&#27604;&#19968;&#22825;&#24378;&#28872;&#65292;&#36825;&#26102;&#30340;&#25105;&#65292;&#23436;&#20840;&#27809;&#26377;&#20102;&#39640;&#22235;&#26102;&#30340;&#26007;&#24535;&#65292;&#34987;&#28139;&#39764;&#25972;&#26085;&#22320;&#25703;&#27531;&#65292;&#34429;&#28982;&#25105;&#30693;&#36947;&#36825;&#19981;&#22909;&#65292;&#20063;&#24456;&#24724;&#24680;&#65292;&#20294;&#26159;&#19968;&#30475;&#40644;&#65292;&#23601;&#20160;&#20040;&#37117;&#24536;&#20102;&#65292;&#24515;&#24605;&#24847;&#24565;&#32039;&#32039;&#22320;&#34987;&#28139;&#39764;&#25152;&#25235;&#20303;&#65292;&#25379;&#33073;&#19981;&#20986;&#65292;&#27599;&#22825;&#37117;&#28151;&#28151;&#27788;&#27788;&#65292;&#32780;&#19988;&#25105;&#21457;&#29616;&#65292;&#23601;&#26159;&#27599;&#27425;&#25163;&#28139;&#36807;&#21518;&#65292;&#33136;&#29305;&#21035;&#22320;&#30140;&#65292;&#33151;&#21457;&#36719;&#12290;&#29616;&#22312;&#22238;&#24518;&#36215;&#26469;&#20063;&#26159;&#19968;&#38453;&#21518;&#24597;&#65292;&#25105;&#21457;&#29616;&#65292;&#21482;&#35201;&#19968;&#30896;&#21040;&#40644;&#33394;&#20449;&#24687;&#65292;&#20415;&#20250;&#34987;&#25511;&#21046;&#20303;&#65292;&#22823;&#33041;&#23436;&#20840;&#34987;&#25805;&#25511;&#65292;&#21040;&#37027;&#26102;&#26681;&#26412;&#19981;&#30001;&#20320;&#65292;&#23436;&#20840;&#21464;&#25104;&#20102;&#19968;&#20855;&#25784;&#31649;&#32905;&#26426;&#65292;&#30452;&#21040;&#25226;&#31934;&#28082;&#25784;&#20986;&#26469;&#20026;&#27490;&#65292;&#37027;&#26102;&#20320;&#20250;&#21464;&#24471;&#26080;&#27604;&#30340;&#34394;&#24369;&#19982;&#24724;&#24680;&#12290;&#36825;&#30495;&#26159;&#26080;&#23613;&#30340;&#27515;&#24490;&#29615;&#65292;&#22549;&#33853;&#20110;&#28145;&#28170;&#32780;&#19981;&#30693;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#20063;&#23581;&#21040;&#20102;&#25106;&#33394;&#24102;&#32473;&#33258;&#24049;&#30340;&#22909;&#22788;&#65292;&#25106;&#33394;&#30340;&#33258;&#24049;&#26159;&#37027;&#20040;&#38451;&#20809;&#19982;&#31215;&#26497;&#65292;&#36828;&#31163;&#37034;&#28139;&#30340;&#26085;&#23376;&#26159;&#37027;&#20040;&#30340;&#24555;&#20048;&#65292;&#22797;&#35835;&#26399;&#38388;&#34429;&#28982;&#27809;&#26377;&#20570;&#21040;&#24443;&#24213;&#25106;&#38500;&#65292;&#20294;&#24050;&#32463;&#24102;&#32473;&#20102;&#20182;&#24456;&#24378;&#22823;&#30340;&#33021;&#37327;&#65292;&#35753;&#20182;&#26377;&#36275;&#22815;&#30340;&#33041;&#21147;&#21644;&#31934;&#21147;&#21435;&#20914;&#21050;&#39640;&#32771;&#65292;&#22914;&#26524;&#20182;&#33021;&#24443;&#24213;&#25106;&#38500;&#65292;&#20063;&#35768;&#20250;&#32771;&#24471;&#26356;&#22909;&#12290;&#36828;&#31163;&#37034;&#28139;&#23601;&#26159;&#36828;&#31163;&#26463;&#32538;&#65292;&#20570;&#22238;&#38451;&#20809;&#32431;&#20928;&#30340;&#33258;&#24049;&#26159;&#38750;&#24120;&#24320;&#24515;&#24555;&#20048;&#30340;&#65292;&#20320;&#33021;&#37325;&#26032;&#20307;&#39564;&#21040;&#20799;&#26102;&#32431;&#30495;&#26080;&#37034;&#30340;&#37027;&#31181;&#22823;&#24555;&#20048;&#65292;&#38750;&#24120;&#32654;&#22937;&#30340;&#20307;&#39564;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#30340;&#26085;&#23376;&#65292;&#25165;&#26159;&#30495;&#27491;&#20154;&#27963;&#30340;&#26085;&#23376;&#21834;&#65281;&#8221;&#36825;&#21477;&#35805;&#30495;&#30340;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#24863;&#24735;&#65292;&#22312;&#25163;&#28139;&#24618;&#22280;&#20013;&#25379;&#25166;&#12289;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#26085;&#23376;&#26159;&#21313;&#20998;&#28784;&#26263;&#21644;&#39059;&#24223;&#30340;&#65292;&#22240;&#20026;&#26080;&#27861;&#20027;&#23472;&#33258;&#24049;&#65292;&#24635;&#26159;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25302;&#20837;&#25163;&#28139;&#30340;&#24618;&#22280;&#65292;&#37027;&#31181;&#26085;&#23376;&#30495;&#19981;&#26159;&#20154;&#36807;&#30340;&#65292;&#30475;&#30528;&#33258;&#24049;&#21464;&#24471;&#31165;&#20861;&#19981;&#22914;&#20035;&#33267;&#24694;&#24515;&#21464;&#24577;&#65292;&#36234;&#26469;&#36234;&#36828;&#31163;&#32431;&#20928;&#32654;&#22909;&#30340;&#29366;&#24577;&#65292;&#24443;&#24213;&#27785;&#28346;&#22312;&#37034;&#28139;&#30340;&#20302;&#32423;&#36259;&#21619;&#20013;&#65292;&#36523;&#19978;&#30340;&#36127;&#33021;&#37327;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#12290;&#25163;&#28139;&#30475;&#20284;&#21487;&#20197;&#24110;&#21161;&#37322;&#25918;&#21387;&#21147;&#65292;&#20294;&#26159;&#20043;&#21518;&#21364;&#35753;&#20154;&#38519;&#20837;&#20102;&#24694;&#24615;&#24490;&#29615;&#65292;&#21040;&#26102;&#23601;&#20250;&#21464;&#24471;&#24822;&#24656;&#19981;&#23433;&#21644;&#26356;&#21152;&#22320;&#21387;&#25233;&#38590;&#21463;&#12290;&#25163;&#28139;&#19981;&#20250;&#35753;&#20154;&#30495;&#30340;&#24555;&#20048;&#36215;&#26469;&#65292;&#30701;&#26242;&#30340;&#24555;&#24863;&#24182;&#38750;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#65292;&#30475;&#40644;&#26102;&#20320;&#37027;&#31165;&#20861;&#19981;&#22914;&#30340;&#30524;&#31070;&#20805;&#28385;&#30528;&#37034;&#24694;&#65292;&#37027;&#29477;&#29712;&#19985;&#38475;&#30340;&#21160;&#20316;&#35753;&#20154;&#22823;&#36300;&#30524;&#38236;&#65292;&#26377;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25784;&#31649;&#26159;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#40844;&#40842;&#30340;&#20107;&#24773;&#12290;&#8221;&#25105;&#35273;&#24471;&#20182;&#35828;&#24471;&#24456;&#23545;&#65292;&#36825;&#20010;&#24694;&#20064;&#26159;&#24456;&#38544;&#31192;&#30340;&#12289;&#35265;&#19981;&#24471;&#20154;&#30340;&#65292;&#23601;&#20687;&#22312;&#21560;&#39135;&#38544;&#31192;&#30340;&#27602;&#21697;&#19968;&#26679;&#12290;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#30340;Jeffrey Satinover&#25945;&#25480;&#23558;&#33394;&#24773;&#30340;&#24433;&#21709;&#22914;&#26159;&#25551;&#36848;&#32473;&#32654;&#22269;&#21442;&#35758;&#38498;&#22996;&#21592;&#20250;&#65306;&#8220;&#36825;&#23601;&#20687;&#25105;&#20204;&#21457;&#26126;&#30340;&#19968;&#31181;&#28023;&#27931;&#22240;&#65292;&#33394;&#24773;&#35266;&#30475;&#32773;&#21487;&#22312;&#33258;&#24049;&#23478;&#20013;&#31192;&#23494;&#20351;&#29992;&#24182;&#36890;&#36807;&#30524;&#30555;&#30452;&#25509;&#27880;&#23556;&#36827;&#22823;&#33041;&#12290;&#8221;&#30475;&#40644;&#25163;&#28139;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#21560;&#27602;&#30340;&#34892;&#20026;&#65292;&#21482;&#19981;&#36807;&#21560;&#39135;&#30340;&#26159;&#40644;&#27602;&#65292;&#34429;&#28982;&#37322;&#25918;&#30340;&#22810;&#24052;&#33018;&#21058;&#37327;&#27809;&#26377;&#28023;&#27931;&#22240;&#37027;&#20040;&#22823;&#65292;&#20294;&#20063;&#20250;&#24418;&#25104;&#21644;&#21560;&#27602;&#19968;&#26679;&#30340;&#36127;&#38754;&#25928;&#24212;&#12290;&#24456;&#22810;&#25784;&#32773;&#37117;&#35273;&#24471;&#33258;&#24049;&#20687;&#34892;&#23608;&#36208;&#32905;&#19968;&#26679;&#65292;&#30475;&#19978;&#21435;&#23601;&#20687;&#19968;&#20010;&#21560;&#27602;&#20332;&#12290;&#29616;&#22312;&#26368;&#26032;&#30340;&#31185;&#23398;&#30740;&#31350;&#24050;&#32463;&#35777;&#26126;&#20102;&#33394;&#24773;&#21644;&#25163;&#28139;&#30340;&#24040;&#22823;&#21361;&#23475;&#65292;&#36807;&#21435;&#37027;&#22871;&#26080;&#23475;&#35770;&#24212;&#35813;&#34987;&#24443;&#24213;&#28120;&#27760;&#65292;&#26368;&#26032;&#30340;&#31185;&#23398;&#30740;&#31350;&#21644;&#20013;&#21307;&#29702;&#35770;&#26159;&#39640;&#24230;&#22865;&#21512;&#30340;&#65292;&#26368;&#36817;&#30475;&#30340;&#19968;&#31687;&#22269;&#22806;&#30340;&#25991;&#31456;&#65292;&#37324;&#38754;&#20889;&#36947;&#65306;&#8220;According to Medical Daily, an organisation renowned for health and science issues, masturbation, which is highly addictive, could lead to fatigue, memory loss, hair loss, blurred vision, pains in the penis and impaired sexual function like erectile dysfunction, low sex drive and premature ejaculation.&#8221;&#65288;&#26681;&#25454;&#21307;&#23398;&#26085;&#25253;&#65292;&#19968;&#20010;&#33879;&#21517;&#30340;&#20581;&#24247;&#21644;&#31185;&#23398;&#38382;&#39064;&#30340;&#32452;&#32455;&#65292;&#25163;&#28139;&#65292;&#26497;&#26131;&#19978;&#30270;&#65292;&#21487;&#33021;&#23548;&#33268;&#30130;&#21171;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#33073;&#21457;&#12289;&#35270;&#21147;&#27169;&#31946;&#12289;&#38452;&#33550;&#30140;&#30171;&#21644;&#24615;&#21151;&#33021;&#21463;&#25439;&#65292;&#22914;&#38452;&#33550;&#21187;&#36215;&#21151;&#33021;&#38556;&#30861;&#12289;&#24615;&#27442;&#20302;&#19979;&#12289;&#26089;&#27844;&#12290;&#65289;&#25163;&#28139;&#36825;&#20010;&#34892;&#20026;&#26159;&#8220;highly addictive&#8221;&#65292;&#39640;&#24230;&#25104;&#30270;&#30340;&#34892;&#20026;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#38500;&#65292;&#22312;&#22307;&#36132;&#25945;&#32946;&#30475;&#26469;&#65292;&#25163;&#28139;&#36825;&#20010;&#34892;&#20026;&#26159;&#19968;&#20010;&#26579;&#27745;&#28789;&#24615;&#12289;&#20260;&#36523;&#36133;&#24503;&#30340;&#24694;&#20064;&#65292;&#23545;&#20110;&#25163;&#28139;&#19968;&#23450;&#35201;&#26377;&#19968;&#20010;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#19981;&#33021;&#21548;&#20449;&#30742;&#23478;&#37027;&#22871;&#27498;&#29702;&#37034;&#35828;&#65292;&#20320;&#21487;&#20197;&#25298;&#32477;&#30456;&#20449;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20294;&#26368;&#21518;&#30340;&#20107;&#23454;&#32943;&#23450;&#20250;&#32473;&#20320;&#19968;&#35760;&#21709;&#20142;&#30340;&#32819;&#20809;&#65292;&#26080;&#23475;&#35770;&#26159;&#25171;&#30528;&#31185;&#23398;&#24140;&#23376;&#30340;&#20266;&#31185;&#23398;&#65292;&#36825;&#24050;&#32463;&#34987;&#24456;&#22810;&#20154;&#35748;&#28165;&#20102;&#12290;&#19981;&#35201;&#20877;&#20570;&#25784;&#31649;&#32905;&#26426;&#20102;&#65292;&#37027;&#26159;&#19968;&#31181;&#26080;&#21147;&#39059;&#24223;&#12289;&#31215;&#32047;&#36127;&#33021;&#37327;&#30340;&#29366;&#24577;&#65292;&#22312;&#37027;&#20010;&#24618;&#22280;&#21644;&#27515;&#24490;&#29615;&#20013;&#65292;&#19968;&#20010;&#20154;&#30340;&#21069;&#36884;&#21482;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#40657;&#26263;&#12290;&#21644;&#24515;&#39764;&#26007;&#20105;&#26159;&#19968;&#22330;&#30828;&#20183;&#65292;&#35201;&#26377;&#27515;&#25112;&#20043;&#21191;&#65292;&#25340;&#20102;&#21629;&#20063;&#35201;&#21644;&#24515;&#39764;&#24178;&#21040;&#24213;&#65292;&#24178;&#27515;&#24515;&#39764;&#65281;&#20570;&#25106;&#33394;&#30340;&#28872;&#22763;&#65292;&#19981;&#35201;&#20570;&#37034;&#28139;&#30340;&#25062;&#22827;&#65281;</p>
<p></p>
<p></p>
<p>8.&#12304;&#25105;&#20170;&#24180;23&#65292;2016&#24180;&#19979;&#21322;&#24180;&#22823;&#23398;&#27605;&#19994;&#65292;&#25784;&#20102;&#22823;&#27010;&#26377;&#20843;&#20061;&#24180;&#65292;&#21040;&#29616;&#22312;&#20960;&#20046;&#25226;&#36523;&#20307;&#29609;&#22446;&#65292;&#32784;&#21147;&#20307;&#21147;&#19979;&#28369;&#24471;&#19981;&#34892;&#65292;&#36305;&#20010;&#20004;&#20844;&#37324;&#35201;&#21629;&#20102;&#65292;&#22836;&#37325;&#33050;&#36731;&#65292;&#21487;&#33021;&#22823;&#23478;&#35273;&#24471;&#20004;&#20844;&#37324;&#19981;&#38169;&#20102;&#65292;&#38382;&#39064;&#26159;&#25105;&#21407;&#26469;&#26159;&#31726;&#29699;&#30340;&#20307;&#35757;&#29983;&#65292;&#20004;&#20844;&#37324;&#30340;&#24378;&#24230;&#39030;&#19981;&#20102;&#19968;&#33410;&#27491;&#24335;&#27604;&#36187;&#65292;&#19977;&#24180;&#21069;&#25105;&#26159;&#36830;&#30528;&#20004;&#22330;&#25171;&#28385;&#22235;&#33410;&#30340;&#33410;&#22863;&#12290;&#28982;&#21518;&#24180;&#24213;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#25226;&#25105;&#21523;&#19968;&#36339;&#65292;&#32966;&#21644;&#32958;&#20160;&#20040;&#30340;&#21040;&#22788;&#37117;&#26159;&#38382;&#39064;&#65292;&#20934;&#22791;&#36807;&#19968;&#27573;&#26102;&#38388;&#21435;&#20570;&#20999;&#38500;&#25163;&#26415;&#65292;&#32932;&#36136;&#24046;&#24471;&#35201;&#27515;&#65292;&#30382;&#32932;&#40644;&#24471;&#19968;&#36924;&#65292;&#27668;&#33394;&#24046;&#24471;&#35201;&#27515;&#65292;&#40644;&#19981;&#25289;&#20960;&#30340;&#36824;&#32769;&#38271;&#30168;&#65292;&#25105;&#21448;&#25163;&#36145;&#21435;&#25380;&#65292;&#23436;&#20102;&#29616;&#22312;&#30041;&#19979;&#22909;&#22810;&#30168;&#21360;&#12290;&#29616;&#22312;&#27599;&#22825;&#26202;&#19978;&#37117;&#35201;&#36215;&#26469;&#23567;&#20415;&#19968;&#27425;&#65292;&#26089;&#19978;&#36215;&#26469;&#32769;&#26159;&#35273;&#24471;&#27809;&#30561;&#22815;&#65292;&#36825;&#20960;&#24180;&#23601;&#27809;&#30495;&#27491;&#30561;&#39281;&#36807;&#65292;&#30561;&#30496;&#36136;&#37327;&#24046;&#24471;&#35201;&#27515;&#65292;&#31070;&#34928;&#35760;&#24518;&#21147;&#34928;&#36864;&#65292;&#22312;&#25105;&#36523;&#19978;&#20307;&#29616;&#24471;&#38750;&#24120;&#26126;&#26174; &#65292;&#21035;&#20154;&#35828;&#30340;&#20160;&#20040;&#25105;&#19968;&#19979;&#23601;&#24536;&#20102;&#65292;&#19996;&#35199;&#25918;&#22312;&#36825;&#37324;&#65292;&#36716;&#36523;&#31163;&#24320;&#19968;&#19979;&#23601;&#19981;&#35760;&#24471;&#25918;&#21738;&#37324;&#20102;&#65292;&#19968;&#24605;&#32771;&#20160;&#20040;&#39064;&#30446;&#33041;&#23376;&#20687;&#26159;&#26377;&#27974;&#31946;&#65292;&#26127;&#26127;&#27785;&#27785;&#22312;&#37027;&#25605;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#19968;&#20010;&#20307;&#35757;&#29983;&#20063;&#20250;&#22240;&#20026;&#37034;&#28139;&#32780;&#27814;&#20026;&#24223;&#20154;&#65292;&#32780;&#36825;&#20301;&#25106;&#21451;&#20063;&#21482;&#26377;23&#23681;&#65292;&#35760;&#24471;&#26366;&#32463;&#26377;&#19968;&#20301;&#25402;&#26377;&#21517;&#30340;&#27665;&#38388;&#25187;&#23558;&#65292;&#21364;&#26377;&#30528;&#20260;&#31934;&#32773;&#30340;&#39059;&#24223;&#38754;&#23481;&#65292;&#21518;&#26469;&#20063;&#20570;&#20102;&#25163;&#26415;&#65292;&#28982;&#21518;&#22522;&#26412;&#23601;&#38144;&#22768;&#21311;&#36857;&#20102;&#12290;&#36523;&#20307;&#20877;&#22909;&#20063;&#20250;&#22240;&#20026;&#25163;&#28139;&#24694;&#20064;&#32780;&#24223;&#25481;&#65292;&#25784;&#30340;&#26102;&#38388;&#38271;&#20102;&#65292;&#38382;&#39064;&#32943;&#23450;&#20250;&#28176;&#28176;&#20986;&#29616;&#12290;&#26377;&#30340;&#20154;&#19968;&#36523;&#32908;&#32905;&#30105;&#30249;&#65292;&#22806;&#34920;&#24863;&#35273;&#24456;&#24378;&#22766;&#65292;&#20294;&#21452;&#30524;&#21364;&#31354;&#27934;&#26080;&#31070;&#65292;&#25105;&#23601;&#30693;&#36947;&#20182;&#22806;&#24378;&#20013;&#24178;&#20102;&#65292;&#32908;&#32905;&#21457;&#36798;&#19981;&#20195;&#34920;&#20581;&#24247;&#65292;&#32908;&#32905;&#30007;&#20063;&#20250;&#24739;&#19978;&#31070;&#32463;&#34928;&#24369;&#12290;&#36825;&#20301;&#25106;&#21451;&#20316;&#20026;&#20307;&#35757;&#29983;&#65292;&#36523;&#20307;&#32032;&#36136;&#24212;&#35813;&#36828;&#36229;&#24120;&#20154;&#65292;&#20294;&#26159;&#32463;&#24180;&#32047;&#26376;&#22320;&#25487;&#31354;&#33258;&#24049;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#20063;&#19981;&#23481;&#20048;&#35266;&#65292;&#36523;&#20307;&#22833;&#35843;&#21518;&#65292;&#20869;&#33039;&#23601;&#21487;&#33021;&#38271;&#22218;&#32959;&#12289;&#32467;&#30707;&#20035;&#33267;&#32959;&#30244;&#12290;&#36523;&#20307;&#22909;&#30340;&#26102;&#20505;&#30495;&#30340;&#19981;&#35273;&#24471;&#65292;&#20294;&#20260;&#24471;&#28145;&#20102;&#23601;&#20250;&#21457;&#29616;&#19968;&#24180;&#19981;&#22914;&#19968;&#24180;&#65292;&#36523;&#20307;&#20250;&#32473;&#20986;&#20005;&#37325;&#35686;&#21578;&#65292;&#21578;&#35785;&#20320;&#19981;&#33021;&#20877;&#25163;&#28139;&#20102;&#65292;&#30475;&#30528;&#33258;&#24049;&#24980;&#24756;&#30340;&#33080;&#24222;&#65292;&#20320;&#23601;&#30693;&#36947;&#20320;&#30340;&#20869;&#33039;&#26159;&#20160;&#20040;&#29366;&#20917;&#20102;&#65292;&#38754;&#37096;&#19982;&#20116;&#33039;&#20845;&#33105;&#26159;&#26377;&#23545;&#24212;&#20851;&#31995;&#30340;&#65292;&#20013;&#21307;&#26377;&#19987;&#38376;&#30340;&#38754;&#37096;&#20840;&#24687;&#22270;&#65292;&#22914;&#26524;&#21457;&#29616;&#33258;&#24049;&#32932;&#36136;&#21644;&#27668;&#33394;&#24046;&#24471;&#35201;&#27515;&#65292;&#37027;&#30495;&#30340;&#35201;&#24341;&#36215;&#39640;&#24230;&#35686;&#35273;&#20102;&#12290;&#26366;&#32463;&#26159;&#28385;&#22330;&#39134;&#22868;&#30340;&#31726;&#29699;&#20307;&#35757;&#29983;&#65292;&#22810;&#20040;&#38451;&#20809;&#22810;&#20040;&#23500;&#26377;&#27963;&#21147;&#65292;&#20294;&#26159;&#27785;&#36855;&#25163;&#28139;&#20843;&#20061;&#24180;&#21518;&#65292;&#20307;&#33021;&#12289;&#31934;&#31070;&#12289;&#23481;&#35980;&#12289;&#33041;&#21147;&#37117;&#22823;&#24133;&#19979;&#38477;&#20102;&#65292;&#36824;&#35201;&#38754;&#20020;&#25163;&#26415;&#65292;&#36825;&#26679;&#30340;&#33853;&#24046;&#23545;&#20154;&#30340;&#25171;&#20987;&#30495;&#30340;&#24456;&#22823;&#12290;&#36947;&#20070;&#26377;&#26352;&#65306;&#8220;&#20154;&#29983;&#27442;&#24565;&#19981;&#20852;&#65292;&#21017;&#31934;&#27668;&#33298;&#24067;&#20116;&#33039;&#65292;&#33635;&#21355;&#30334;&#33033;&#65292;&#21450;&#27442;&#24565;&#19968;&#36215;&#65292;&#27442;&#28779;&#28861;&#29123;&#65292;&#32725;&#25774;&#20116;&#33039;&#65292;&#31934;&#39635;&#27969;&#28322;&#65292;&#20174;&#21629;&#38376;&#23459;&#27844;&#32780;&#20986;&#12290;&#8221;&#22823;&#23478;&#30475;&#30475;&#37034;&#28139;&#30340;&#21518;&#26524;&#22810;&#20040;&#21487;&#24597;&#65292;&#25226;&#20859;&#20116;&#33039;&#30340;&#33021;&#37327;&#37117;&#32473;&#23556;&#25481;&#20102;&#65281;&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#31070;&#26131;&#31469;&#65292;&#36930;&#33267;&#31378;&#20854;&#32874;&#26126;&#65292;&#30701;&#20854;&#24605;&#34385;&#65292;&#26377;&#29992;&#20043;&#20154;&#65292;&#19981;&#25968;&#24180;&#32780;&#24223;&#20026;&#26080;&#29992;&#12290;&#26222;&#36890;&#20154;&#24456;&#38590;&#35748;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#20182;&#20204;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#20102;&#65292;&#31561;&#21040;&#20182;&#20204;&#24223;&#25481;&#20102;&#25165;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#26377;&#22810;&#20040;&#22823;&#12290;&#26377;&#20123;&#20154;&#20250;&#35828;&#33258;&#24049;&#29616;&#22312;&#27809;&#20107;&#65292;&#20294;&#29616;&#22312;&#27809;&#20107;&#19981;&#20195;&#34920;&#23558;&#26469;&#27809;&#20107;&#65292;&#24456;&#22810;&#20154;&#20043;&#21069;&#37117;&#27809;&#20107;&#65292;&#20294;&#26159;&#31561;&#21040;&#20260;&#24471;&#28145;&#20102;&#65292;&#30151;&#29366;&#23601;&#24320;&#22987;&#29190;&#21457;&#20102;&#12290;&#25784;&#36827;&#21307;&#38498;&#65292;&#25784;&#19978;&#25163;&#26415;&#21488;&#65292;&#21307;&#29983;&#29992;&#37027;&#20912;&#20919;&#30340;&#25163;&#26415;&#20992;&#20999;&#24320;&#25784;&#32773;&#29477;&#29712;&#30340;&#36527;&#22771;&#65292;&#36825;&#36793;&#32473;&#20320;&#21098;&#19968;&#20992;&#65292;&#37027;&#36793;&#32473;&#20320;&#21010;&#19968;&#19979;&#65292;&#36538;&#22312;&#25163;&#26415;&#21488;&#19978;&#24863;&#35273;&#29305;&#32039;&#24352;&#12289;&#29305;&#26080;&#21161;&#65292;&#20570;&#23436;&#25163;&#26415;&#24863;&#35273;&#36523;&#20307;&#38750;&#24120;&#30171;&#65292;&#20063;&#26080;&#27861;&#21160;&#24377;&#65292;&#21040;&#26102;&#21574;&#21574;&#22320;&#30475;&#30528;&#22825;&#33457;&#26495;&#65292;&#24724;&#24847;&#39039;&#26102;&#28044;&#19978;&#24515;&#22836;......&#25105;&#26366;&#32463;&#20063;&#19978;&#36807;&#25163;&#26415;&#21488;&#65292;&#32780;&#19988;&#36824;&#19981;&#27490;&#19968;&#27425;&#65292;&#25163;&#28139;&#21518;&#40763;&#28814;&#21464;&#24471;&#24456;&#20005;&#37325;&#65292;&#26368;&#21518;&#25509;&#21463;&#20102;&#25163;&#26415;&#27835;&#30103;&#65292;&#37027;&#31181;&#30171;&#33510;&#30340;&#24863;&#35273;&#25105;&#35760;&#24518;&#29369;&#26032;&#65292;&#25105;&#37027;&#26102;&#40763;&#20013;&#38548;&#20559;&#26354;&#12289;&#19979;&#40763;&#30002;&#32933;&#22823;&#65292;&#21307;&#29983;&#23601;&#29992;&#21098;&#20992;&#21098;&#40763;&#39592;&#65292;&#21098;&#19979;&#40763;&#30002;&#65292;&#21160;&#20316;&#38750;&#24120;&#31895;&#26292;&#65292;&#23601;&#20687;&#26408;&#24037;&#24178;&#27963;&#19968;&#26679;&#65292;&#34429;&#28982;&#19978;&#20102;&#23616;&#40635;&#65292;&#20294;&#36824;&#26159;&#24863;&#35273;&#29305;&#21035;&#30171;&#33510;&#65292;&#22914;&#26524;&#19981;&#19978;&#40635;&#33647;&#65292;&#37027;&#20272;&#35745;&#35201;&#30452;&#25509;&#30171;&#27515;&#20102;&#65281;&#25163;&#26415;&#23436;&#20102;&#25226;&#21448;&#31895;&#21448;&#38271;&#30340;&#32433;&#26465;&#22622;&#28385;&#25972;&#20010;&#40763;&#23380;&#65292;&#20960;&#20046;&#26159;&#22622;&#21040;&#29190;&#30340;&#31243;&#24230;&#65292;&#24555;&#20986;&#38498;&#30340;&#26102;&#20505;&#21462;&#32433;&#26465;&#20063;&#24456;&#30171;&#33510;&#12290;&#20570;&#25163;&#26415;&#26102;&#26159;&#33945;&#30528;&#30524;&#30340;&#65292;&#22914;&#26524;&#30475;&#21040;&#21307;&#29983;&#29992;&#21098;&#20992;&#20280;&#36827;&#33258;&#24049;&#30340;&#40763;&#33108;&#65292;&#37027;&#26159;&#38750;&#24120;&#24656;&#24598;&#30340;&#22330;&#26223;&#65292;&#24739;&#32773;&#20250;&#24456;&#25239;&#25298;&#65292;&#25152;&#20197;&#19968;&#33324;&#37117;&#26159;&#33945;&#30528;&#30524;&#30340;&#65292;&#25163;&#26415;&#36807;&#31243;&#20013;&#21307;&#29983;&#19981;&#20165;&#29992;&#20102;&#21098;&#20992;&#36824;&#29992;&#20102;&#38180;&#23376;&#31561;&#24037;&#20855;&#65292;&#20999;&#39592;&#22836;&#30340;&#26102;&#20505;&#37027;&#30495;&#26159;&#24230;&#31186;&#22914;&#24180;&#65292;&#38075;&#24515;&#30340;&#30140;&#65292;&#29616;&#22312;&#25105;&#37117;&#19981;&#24525;&#22810;&#22238;&#24518;&#65292;&#23454;&#22312;&#22826;&#30171;&#33510;&#20102;&#12290;&#25163;&#28139;&#30495;&#30340;&#26159;&#35201;&#36824;&#30340;&#65292;&#29992;&#30171;&#33510;&#21152;&#20493;&#22320;&#36824;&#65281;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#26368;&#32456;&#24341;&#29190;&#30340;&#30171;&#33510;&#26159;&#26080;&#37327;&#26080;&#36793;&#30340;&#65292;&#21040;&#26102;&#20307;&#39564;&#21040;&#20102;&#23601;&#30693;&#36947;&#20102;&#12290;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#27741;&#24180;&#23578;&#24188;&#65292;&#39035;&#26497;&#21147;&#27880;&#24847;&#20110;&#20445;&#36523;&#12290;&#24403;&#35814;&#30475;&#23433;&#22763;&#20070;&#20013;&#27442;&#28023;&#22238;&#29378;&#65292;&#21450;&#23551;&#24247;&#23453;&#37492;&#12290;&#22810;&#26377;&#23569;&#24180;&#24773;&#27442;&#24565;&#36215;&#65292;&#36930;&#33268;&#25163;&#28139;&#65292;&#27492;&#20107;&#20260;&#36523;&#26497;&#22823;&#65292;&#20999;&#19981;&#21487;&#29359;&#12290;&#29359;&#21017;&#25109;&#36156;&#33258;&#36523;&#65292;&#27745;&#27978;&#33258;&#24515;&#12290;&#23558;&#26377;&#29992;&#20043;&#36523;&#20307;&#65292;&#20316;&#23569;&#20129;&#65292;&#25110;&#23409;&#24369;&#26080;&#25152;&#26641;&#31435;&#20043;&#24223;&#20154;&#12290;&#8221;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#24517;&#39035;&#24443;&#24213;&#25106;&#38500;&#65292;&#19968;&#23450;&#35201;&#19979;&#26368;&#22823;&#20915;&#24515;&#26469;&#25106;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#25340;&#27515;&#25106;&#65281;&#25106;&#21040;&#27515;&#65281;&#34880;&#25112;&#21040;&#24213;&#65292;&#27491;&#27668;&#20914;&#22825;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>9.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#27714;&#25937;&#21834;&#65281;&#25105;&#20803;&#26086;&#30340;&#26102;&#20505;&#29100;&#22812;&#20004;&#22825;&#21152;&#19978;&#25163;&#28139;&#22235;&#27425;&#65292;&#23601;&#22312;&#21069;&#20960;&#22825;&#31361;&#28982;&#24515;&#36339;&#21152;&#36895;&#65292;&#25163;&#33050;&#26080;&#21147;&#65292;&#25345;&#32493;&#20102;&#20960;&#21313;&#31186;&#28982;&#21518;&#23601;&#24674;&#22797;&#20102;&#65292;&#36807;&#20102;&#20960;&#20998;&#38047;&#21448;&#20986;&#29616;&#20102;&#65292;&#23601;&#36825;&#26679;&#21453;&#22797;&#20102;&#20960;&#20010;&#23567;&#26102;&#65292;&#22826;&#24656;&#24598;&#20102;&#65281;&#29616;&#22312;&#21482;&#35201;&#21040;&#20102;&#26202;&#19978;&#37117;&#20250;&#36825;&#26679;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#20102;&#24515;&#33039;&#20063;&#27809;&#26377;&#20107;&#65292;&#25105;&#29616;&#22312;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;&#22909;&#24597;&#31361;&#28982;&#29469;&#27515;&#65281;&#24590;&#26679;&#21487;&#20197;&#24555;&#28857;&#24674;&#22797;&#65292;&#25105;&#20877;&#20063;&#19981;&#25954;SY&#20102;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#29100;&#22812;&#26102;&#25163;&#28139;&#12289;&#21171;&#32047;&#26102;&#25163;&#28139;&#12289;&#37202;&#21518;&#23556;&#20986;&#12289;&#39269;&#39295;&#26102;&#23556;&#20986;&#12289;&#36830;&#32493;&#23556;&#20986;&#65292;&#36825;&#20960;&#31181;&#24773;&#20917;&#30456;&#24403;&#21361;&#38505;&#65292;&#22312;&#36523;&#20307;&#34394;&#24369;&#26102;&#26159;&#24456;&#24524;&#35763;&#27844;&#31934;&#30340;&#65292;&#29100;&#22812;&#26412;&#26469;&#23601;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#24456;&#22823;&#65292;&#21448;&#29100;&#22812;&#21448;&#25163;&#28139;&#65292;&#21518;&#26524;&#19981;&#22570;&#35774;&#24819;&#65292;&#36825;&#31616;&#30452;&#26159;&#22312;&#29609;&#21629;&#65281;&#19981;&#35201;&#35753;&#20320;&#30340;&#29238;&#27597;&#25110;&#32773;&#21516;&#23398;&#22312;&#31532;&#20108;&#22825;&#21483;&#19981;&#37266;&#20320;&#65292;&#20182;&#20204;&#21457;&#29616;&#30340;&#21482;&#26159;&#19968;&#20855;&#20912;&#20919;&#30340;&#23608;&#20307;&#12290;&#29616;&#22312;&#32593;&#32476;&#33394;&#24773;&#30340;&#35825;&#24785;&#38750;&#24120;&#29467;&#28872;&#65292;&#21487;&#20197;&#25552;&#20379;&#26080;&#38480;&#30340;&#26032;&#40092;&#24863;&#65292;&#32780;&#19988;&#36824;&#26377;&#21508;&#31181;&#21464;&#24577;&#30340;&#29255;&#23376;&#65292;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#27785;&#36855;&#20110;&#30475;&#40644;&#25163;&#28139;&#30340;&#29983;&#27963;&#65292;&#24223;&#25481;&#30340;&#36895;&#24230;&#35201;&#27604;&#36807;&#21435;&#24555;&#24456;&#22810;&#65292;&#36807;&#21435;&#36824;&#38656;&#20080;&#40644;&#30879;&#65292;&#20960;&#20010;&#40644;&#30879;&#20063;&#23481;&#26131;&#21388;&#20518;&#65292;&#29616;&#22312;&#26377;&#40644;&#32593;&#65292;&#21487;&#20197;&#20813;&#36153;&#30475;&#65292;&#26032;&#40092;&#30340;&#35825;&#24785;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#19968;&#20010;&#20154;&#24456;&#21487;&#33021;&#20250;&#38519;&#20837;&#36208;&#28779;&#20837;&#39764;&#30340;&#29366;&#24577;&#65292;&#38519;&#20837;&#23545;&#33394;&#24773;&#30340;&#24443;&#24213;&#30127;&#29378;&#21644;&#36855;&#24651;&#65292;&#26377;&#30340;&#25784;&#32773;&#36890;&#23477;&#25214;&#40644;&#30475;&#40644;&#65292;&#25110;&#32773;&#19968;&#30475;&#40644;&#23601;&#26159;&#19968;&#19979;&#21320;&#65292;&#36827;&#20837;&#20102;&#24223;&#23517;&#24536;&#39135;&#30340;&#29366;&#24577;&#65292;&#30475;&#40644;&#30340;&#26102;&#38388;&#36807;&#24471;&#22826;&#24555;&#20102;&#65292;&#36825;&#31181;&#22549;&#33853;&#30340;&#29983;&#27963;&#22826;&#28010;&#36153;&#26102;&#38388;&#21644;&#29983;&#21629;&#20102;&#12290;&#24403;&#20320;&#36208;&#28779;&#20837;&#39764;&#20102;&#65292;&#24456;&#22810;&#20107;&#24773;&#23601;&#19981;&#32771;&#34385;&#20102;&#65292;&#20840;&#37096;&#25243;&#20043;&#33041;&#21518;&#65292;&#21807;&#19968;&#24819;&#21040;&#30340;&#23601;&#26159;&#35201;&#23556;&#20986;&#26469;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#22312;&#29100;&#22812;&#23556;&#20986;&#21518;&#20986;&#29616;&#30340;&#28626;&#27515;&#24863;&#65292;&#21040;&#26102;&#37027;&#31181;&#24656;&#24598;&#30340;&#24863;&#35273;&#19968;&#19978;&#26469;&#65292;&#37027;&#30495;&#30340;&#22826;&#35753;&#20154;&#25235;&#29378;&#20102;&#65292;&#21487;&#20197;&#35753;&#20154;&#30636;&#38388;&#23849;&#28291;&#65292;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#29469;&#27515;&#65292;&#35841;&#20250;&#24819;&#21040;&#36825;&#20010;&#32467;&#23616;&#65311;&#21363;&#20351;&#27809;&#27515;&#65292;&#20986;&#29616;&#28626;&#27515;&#24863;&#20063;&#32477;&#23545;&#35753;&#20154;&#24656;&#24908;&#12290;&#20013;&#21307;&#35762;&#21040;&#65306;&#24515;&#20026;&#28779;&#65292;&#32958;&#20026;&#27700;&#65292;&#24515;&#32958;&#20132;&#27982;&#65292;&#38452;&#38451;&#30456;&#21644;&#65292;&#25925;&#20154;&#20307;&#24247;&#27888;&#65292;&#21453;&#20043;&#22240;&#20026;&#32437;&#27442;&#24515;&#32958;&#19981;&#20132;&#65292;&#23601;&#20250;&#20986;&#29616;&#24515;&#33039;&#19981;&#36866;&#65292;&#20013;&#21307;&#24378;&#35843;&#8220;&#24515;&#32958;&#30456;&#20132;&#65292;&#27700;&#28779;&#26082;&#27982;&#8221;&#65292;&#22914;&#26524;&#8220;&#24515;&#32958;&#19981;&#20132;&#65292;&#27700;&#28779;&#26410;&#27982;&#8221;&#65292;&#36523;&#20307;&#23601;&#22833;&#35843;&#20102;&#65292;&#21040;&#26102;&#32943;&#23450;&#20250;&#20986;&#29616;&#30151;&#29366;&#34920;&#29616;&#12290;&#30127;&#29378;&#27844;&#31934;&#65292;&#24515;&#33039;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#19981;&#36866;&#65292;&#27604;&#22914;&#24515;&#36339;&#21152;&#24555;&#25110;&#32773;&#30140;&#30171;&#31561;&#65292;&#20043;&#21069;&#19968;&#20010;&#26696;&#20363;&#23601;&#26159;&#29100;&#22812;&#26102;&#36830;&#25784;&#20004;&#27425;&#65292;&#26368;&#21518;&#24515;&#33039;&#29378;&#36339;&#65292;&#30524;&#21069;&#21457;&#40657;&#65292;&#21628;&#21560;&#24613;&#20419;&#65292;&#24863;&#35273;&#24555;&#35201;&#27515;&#25481;&#20102;&#12290;&#26377;&#30340;&#20154;&#34429;&#28982;&#27809;&#26377;&#20986;&#29616;&#28626;&#27515;&#24863;&#65292;&#20294;&#25163;&#28139;&#21518;&#24515;&#33039;&#30140;&#30171;&#24515;&#33039;&#19981;&#36866;&#30340;&#24863;&#35273;&#24456;&#26126;&#26174;&#65292;&#25163;&#28139;&#23545;&#20116;&#33039;&#30340;&#21361;&#23475;&#37117;&#24456;&#22823;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#30693;&#36947;&#20102;&#12290;&#22914;&#26524;&#26816;&#26597;&#27809;&#20107;&#65292;&#37027;&#19968;&#33324;&#23601;&#25353;&#24515;&#33039;&#31070;&#32463;&#23448;&#33021;&#30151;&#26469;&#27835;&#30103;&#20102;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#33394;&#65292;&#21152;&#19978;&#20859;&#29983;&#21644;&#31215;&#26497;&#27835;&#30103;&#65292;&#36825;&#26679;&#36523;&#20307;&#25165;&#33021;&#24930;&#24930;&#22909;&#36215;&#26469;&#65292;&#20260;&#21040;&#36825;&#31181;&#31243;&#24230;&#65292;&#24674;&#22797;&#36895;&#24230;&#23601;&#27604;&#36739;&#24930;&#20102;&#65292;&#21487;&#33021;&#35201;&#22362;&#25345;&#21322;&#24180;&#20197;&#19978;&#25165;&#33021;&#30475;&#21040;&#26126;&#26174;&#30340;&#25913;&#21892;&#12290;&#24555;&#24863;&#21482;&#26377;&#20960;&#31186;&#65292;&#20294;&#26159;&#20195;&#20215;&#21364;&#26159;&#26497;&#20854;&#24808;&#30171;&#30340;&#65292;&#36523;&#20307;&#22446;&#19979;&#26469;&#21518;&#65292;&#21069;&#36884;&#19968;&#29255;&#40657;&#26263;&#65292;&#20307;&#20869;&#30340;&#27946;&#33618;&#20043;&#21147;&#35201;&#29992;&#22312;&#27491;&#36947;&#19978;&#65292;&#19981;&#33021;&#29992;&#22312;&#37034;&#28139;&#19978;&#65292;&#22825;&#36947;&#31096;&#28139;&#26368;&#36895;&#65292;&#27809;&#25758;&#21335;&#22681;&#30340;&#36214;&#32039;&#22238;&#22836;&#65292;&#21542;&#21017;&#31561;&#24453;&#20320;&#30340;&#26080;&#24322;&#20110;&#19968;&#22330;&#21163;&#38590;&#65281;</p>
<p></p>
<p></p>
<p>10.&#12304;&#26412;&#20154;&#33258;10&#23681;&#36215;&#26080;&#24072;&#33258;&#36890;&#22320;&#23398;&#20250;&#25163;&#28139;&#12289;&#24847;&#28139;&#65292;&#20005;&#37325;&#24433;&#21709;&#36523;&#20307;&#21457;&#32946;&#21450;&#23398;&#20064;&#12290;&#36523;&#39640;1.68&#31859;&#12289;&#20307;&#37325;75&#20844;&#26020;&#65292;&#21916;&#39135;&#32905;&#39135;&#12290;&#29616;&#24180;40&#23681;&#65292;&#24050;&#23130;&#65292;&#23130;&#21518;&#30475;&#40644;&#12289;&#24847;&#28139;&#20005;&#37325;&#65292;&#24471;&#30149;&#21069;&#36824;&#19968;&#30452;&#22312;&#30475;&#40644;&#65292;&#36234;&#30475;&#36234;&#24819;&#65292;&#24635;&#26159;&#30475;&#19981;&#22815;&#65292;&#22823;&#23478;&#25026;&#30340;&#65292;&#19968;&#24180;&#22235;&#23395;&#22823;&#34903;&#19978;&#30475;&#21040;&#28418;&#20142;&#22899;&#20154;&#23601;&#24847;&#28139;&#12290;&#36817;&#19977;&#24180;&#26469;&#20063;&#24819;&#25106;&#28139;&#65292;&#30693;&#36947;&#19981;&#22909;&#20294;&#22909;&#20687;&#36234;&#25106;&#36234;&#28139;&#12290;&#30475;&#36807;&#38472;&#22823;&#24800;&#12289;&#24429;&#37995;&#32769;&#24072;&#30340;&#35270;&#39057;&#65292;&#35270;&#39057;&#20013;&#35762;&#21040;&#37034;&#28139;&#23548;&#33268;&#31958;&#23615;&#30149;&#12289;&#20013;&#39118;&#12289;&#25130;&#32930;&#65292;&#24863;&#35273;&#35828;&#24471;&#31163;&#33258;&#24049;&#22826;&#36828;&#20102;&#65292;&#33258;&#24049;&#36523;&#20307;&#22909;&#21448;&#27809;&#26377;&#23478;&#26063;&#21490;&#24590;&#20040;&#20250;&#24471;&#31958;&#23615;&#30149;&#21602;&#65311;&#24863;&#35273;&#38472;&#32769;&#24072;&#22312;&#21804;&#20154;&#65292;&#19981;&#21487;&#33021;&#21457;&#29983;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#20294;&#20107;&#23454;&#36824;&#30495;&#23601;&#21457;&#29983;&#20102;&#65292;&#20170;&#24180;9&#26376;&#20221;&#26412;&#20154;&#22240;&#28040;&#30246;&#12289;&#20047;&#21147;&#65292;&#22235;&#20010;&#26376;&#21518;&#26597;&#31354;&#33145;&#34880;&#31958;11.7&#12289;&#39184;&#21518;2&#23567;&#26102;29.1&#65292;&#27491;&#23447;&#30340;&#31958;&#23615;&#30149;&#12290;&#20174;5&#26376;&#20221;&#21040;9&#26376;&#20221;&#20154;&#30246;&#20102;&#19968;&#22280;&#65292;&#20174;75&#20844;&#26020;&#38477;&#33267;65&#20844;&#26020;&#12290;&#29616;&#31215;&#26497;&#27835;&#30103;&#12289;&#32032;&#39135;&#12289;&#25106;&#28139;(&#24819;&#28139;&#20063;&#28139;&#19981;&#36215;&#20102;&#65292;&#38451;&#30207;&#65289;&#65292;&#20307;&#37325;&#36880;&#28176;&#24674;&#22797;&#65292;&#20294;&#26159;&#31934;&#31070;&#38754;&#35980;&#24456;&#24046;&#30382;&#32932;&#26494;&#24347;&#32769;&#24577;&#12290;&#33258;&#24049;&#21452;&#20146;70&#22810;&#23681;&#65292;&#34880;&#31958;&#21508;&#31181;&#27491;&#24120;&#65292;&#21153;&#24517;&#35831;&#21508;&#20301;&#21516;&#36947;&#24748;&#23830;&#21202;&#39532;&#12290;&#26377;&#19978;&#36848;&#30151;&#29366;&#32773;&#31435;&#21363;&#25106;&#28139;&#25110;&#26816;&#26597;&#65292;&#35201;&#30456;&#20449;&#38472;&#32769;&#24072;&#35762;&#30340;&#65292;&#27809;&#26377;&#39575;&#25105;&#20204;&#65292;&#31958;&#23615;&#30149;&#12289;&#20013;&#39118;&#12289;&#25130;&#32930;&#31163;&#37034;&#28139;&#30340;&#20154;&#22826;&#36817;&#22826;&#36817;&#20102;&#65292;&#24819;&#19968;&#24819;&#31958;&#23615;&#30149;&#30340;&#24182;&#21457;&#30151;&#65292;&#24819;&#19968;&#24819;&#24180;&#36808;&#30340;&#21452;&#20146;&#21644;&#24180;&#24188;&#30340;&#23401;&#23376;&#65292;&#35813;&#37266;&#37266;&#20102;&#12290;&#25105;&#20204;&#38750;&#20294;&#27809;&#26377;&#39030;&#22825;&#31435;&#22320;&#25745;&#36215;&#36825;&#20010;&#23478;&#65292;&#21453;&#32780;&#32473;&#23478;&#24237;&#24102;&#26469;&#27785;&#37325;&#30340;&#36127;&#25285;&#65292;&#26395;&#21508;&#20301;&#21516;&#36947;&#31163;&#24320;&#33258;&#24049;&#37027;&#20010;&#38452;&#26263;&#28526;&#28287;&#30340;&#37034;&#28139;&#19990;&#30028;&#65292;&#19981;&#35201;&#20877;&#21463;&#28139;&#39764;&#30340;&#22900;&#24441;&#65292;&#25214;&#22238;&#26412;&#35813;&#23646;&#20110;&#20320;&#33258;&#24049;&#30340;&#37027;&#20221;&#33258;&#20449;&#12289;&#21191;&#25954;&#12289;&#25285;&#24403;&#65292;&#20570;&#20010;&#22909;&#30007;&#20154;&#12290; &#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#21517;&#20026;&#8220;&#39592;&#39635;&#26543;&#8221;&#30340;&#25106;&#21451;&#25152;&#20889;&#30340;&#24086;&#23376;&#25688;&#24405;&#65292;&#21525;&#27934;&#23486;&#20889;&#36807;&#19968;&#39318;&#35799;&#65306;&#8220;&#20108;&#20843;&#20339;&#20154;&#20307;&#20284;&#37221;&#65292;&#33136;&#38388;&#20183;&#21073;&#26025;&#24858;&#22827;&#12290;&#34429;&#28982;&#19981;&#35265;&#20154;&#22836;&#33853;&#65292;&#26263;&#37324;&#25945;&#21531;&#39592;&#39635;&#26543;&#12290;&#8221;&#36825;&#39318;&#35799;&#20889;&#24471;&#30456;&#24403;&#22909;&#65292;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#39635;&#20998;&#39592;&#39635;&#12289;&#33034;&#39635;&#21644;&#33041;&#39635;&#65292;&#30342;&#30001;&#32958;&#31934;&#25152;&#21270;&#29983;&#65292;&#32958;&#31934;&#30340;&#30427;&#34928;&#19981;&#20165;&#24433;&#21709;&#39592;&#39612;&#30340;&#21457;&#32946;&#65292;&#32780;&#19988;&#20063;&#24433;&#21709;&#33034;&#39635;&#21644;&#33041;&#39635;&#30340;&#20805;&#30408;&#12290;&#36825;&#20301;40&#23681;&#30340;&#25106;&#21451;&#21313;&#23681;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;&#65292;&#20272;&#35745;&#24403;&#26102;&#36824;&#23556;&#19981;&#20986;&#65292;&#19968;&#33324;&#36827;&#20837;&#21457;&#32946;&#26399;&#25165;&#33021;&#23556;&#20986;&#65292;&#25163;&#28139;&#26126;&#26174;&#24433;&#21709;&#20102;&#20182;&#30340;&#36523;&#39640;&#65292;&#21482;&#26377;168&#65292;&#26377;&#30340;&#25784;&#32773;&#34429;&#28982;&#20063;&#33021;&#38271;&#21040;180&#20035;&#33267;190&#65292;&#20294;&#22312;&#25784;&#31649;&#30340;&#24773;&#20917;&#19979;&#38271;&#20986;&#30340;&#36523;&#39640;&#23601;&#20687;&#35910;&#33104;&#28195;&#24037;&#31243;&#19968;&#26679;&#65292;&#24863;&#35273;&#39592;&#39612;&#24456;&#33030;&#65292;&#23481;&#26131;&#21457;&#29983;&#39592;&#25240;&#65292;&#34429;&#28982;&#38271;&#21040;&#29702;&#24819;&#36523;&#39640;&#20102;&#65292;&#20294;&#26159;&#39592;&#36136;&#19981;&#20339;&#12290;&#27604;&#22914;&#20004;&#24162;&#21516;&#26679;&#39640;&#24230;&#30340;&#27004;&#25151;&#65292;&#19968;&#24162;&#26159;&#21361;&#27004;&#65292;&#29992;&#30340;&#26159;&#21155;&#36136;&#24314;&#26448;&#65292;&#32780;&#21478;&#22806;&#19968;&#24162;&#29992;&#30340;&#26159;&#19978;&#22909;&#30340;&#38050;&#31563;&#27700;&#27877;&#65292;&#32463;&#24471;&#36215;&#24378;&#38663;&#30340;&#32771;&#39564;&#12290;&#24433;&#21709;&#36523;&#39640;&#26377;&#24456;&#22810;&#22240;&#32032;&#65292;&#21644;&#36951;&#20256;&#22522;&#22240;&#12289;&#33829;&#20859;&#12289;&#36816;&#21160;&#12289;&#30561;&#30496;&#31561;&#37117;&#26377;&#20851;&#31995;&#65292;&#25784;&#31649;&#21017;&#26159;&#19968;&#20010;&#28508;&#22312;&#30340;&#22240;&#32032;&#65292;&#26368;&#32456;&#30340;&#36523;&#39640;&#26159;&#30475;&#32508;&#21512;&#24471;&#20998;&#30340;&#65292;&#20854;&#20182;&#20960;&#39033;&#24471;&#20998;&#39640;&#36824;&#26159;&#21487;&#20197;&#38271;&#21040;&#29702;&#24819;&#36523;&#39640;&#30340;&#65292;&#22914;&#26524;&#33021;&#25106;&#25481;&#25784;&#31649;&#65292;&#37027;&#23601;&#33021;&#38271;&#24471;&#26356;&#39640;&#12289;&#26356;&#22909;&#12289;&#26356;&#26377;&#27668;&#21183;&#12290;&#36825;&#20301;&#25106;&#21451;40&#23681;&#20102;&#65292;&#20043;&#21069;&#19968;&#30452;&#22312;&#37034;&#28139;&#65292;&#36817;&#19977;&#24180;&#20063;&#23398;&#20064;&#20102;&#38472;&#22823;&#24800;&#21644;&#24429;&#37995;&#30340;&#35270;&#39057;&#65292;&#20294;&#26159;&#20182;&#19981;&#25026;&#24471;&#19987;&#19994;&#25106;&#33394;&#65292;&#20809;&#30693;&#36947;&#21361;&#23475;&#36824;&#19981;&#34892;&#65292;&#35201;&#23398;&#20250;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#21542;&#21017;&#21482;&#33021;&#19968;&#27425;&#27425;&#22833;&#36133;&#65292;&#24448;&#24448;&#22833;&#36133;&#21518;&#20250;&#21464;&#26412;&#21152;&#21385;&#22320;&#37034;&#28139;&#12290;&#12298;&#21315;&#37329;&#26041;&#12299;&#25351;&#20986;&#31958;&#23615;&#30149;&#30001;&#20110;&#8220;&#30427;&#22766;&#20043;&#26102;&#65292;&#19981;&#33258;&#24910;&#24796;&#65292;&#24555;&#24773;&#32437;&#27442;&#65292;&#26497;&#24847;&#25151;&#20013;&#65292;&#31245;&#33267;&#24180;&#38271;&#65292;&#32958;&#27668;&#34394;&#31469;&#8230;&#8230;&#27492;&#30342;&#30001;&#25151;&#20107;&#19981;&#33410;&#20043;&#25152;&#33268;&#20063;&#8221;&#65292;&#12298;&#22806;&#21488;&#31192;&#35201;&#183;&#28040;&#28212;&#28040;&#20013;&#12299;&#65306;&#8220;&#25151;&#23460;&#36807;&#24230;&#65292;&#33268;&#20196;&#32958;&#27668;&#34394;&#32791;&#65292;&#19979;&#28966;&#29983;&#28909;&#65292;&#28909;&#21017;&#32958;&#29157;&#65292;&#32958;&#29157;&#21017;&#28212;&#8221;&#65292;&#35828;&#26126;&#25151;&#20107;&#36807;&#24230;&#19982;&#31958;&#23615;&#30149;&#30340;&#21457;&#29983;&#26377;&#24456;&#22823;&#30340;&#20851;&#31995;&#12290;&#23548;&#33268;&#31958;&#23615;&#30149;&#26377;&#22909;&#20960;&#31181;&#22240;&#32032;&#65292;&#20854;&#20013;&#19968;&#31181;&#23601;&#26159;&#32437;&#27442;&#36807;&#24230;&#23548;&#33268;&#30340;&#65292;&#20174;&#24180;&#36731;&#26102;&#19968;&#30452;&#32437;&#27442;&#21040;40&#23681;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#34928;&#36133;&#65292;&#24456;&#22810;&#20005;&#37325;&#30340;&#30142;&#30149;&#37117;&#21487;&#33021;&#24471;&#19978;&#12290;&#27809;&#24471;&#30149;&#26102;&#26681;&#26412;&#19981;&#35273;&#24471;&#65292;&#29978;&#33267;&#19981;&#30456;&#20449;&#21069;&#36744;&#30340;&#21578;&#35819;&#65292;&#35748;&#20026;&#21069;&#36744;&#22312;&#22840;&#22823;&#20854;&#35789;&#12289;&#32824;&#20154;&#21548;&#38395;&#65292;&#20294;&#26159;&#24403;&#33258;&#24049;&#30495;&#27491;&#24471;&#19978;&#20102;&#65292;&#25165;&#30693;&#36947;&#21069;&#36744;&#25152;&#35328;&#38750;&#34394;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#36328;&#36807;&#37027;&#20010;&#20020;&#30028;&#28857;&#65292;&#21040;&#26102;&#23601;&#24808;&#20102;&#12290;&#24456;&#22810;&#37034;&#28139;&#32773;&#37117;&#26377;&#19968;&#20010;&#24471;&#24847;&#24536;&#24418;&#30340;&#38454;&#27573;&#65292;&#22312;&#37027;&#20010;&#38454;&#27573;&#30151;&#29366;&#36824;&#27809;&#29190;&#21457;&#65292;&#20182;&#20250;&#34920;&#29616;&#24471;&#30450;&#30446;&#33258;&#20449;&#21644;&#19981;&#21548;&#21149;&#21578;&#65292;&#20197;&#20026;&#33258;&#24049;&#19981;&#20250;&#26377;&#20107;&#65292;&#20197;&#20026;&#37027;&#20123;&#21149;&#21578;&#37117;&#26159;&#21804;&#20154;&#30340;&#65292;&#26368;&#21518;&#30151;&#29366;&#29408;&#29408;&#22320;&#25945;&#35757;&#20102;&#20182;&#65292;&#36305;&#20102;&#20960;&#27425;&#21307;&#38498;&#21518;&#20182;&#24320;&#22987;&#35748;&#28165;&#20107;&#23454;&#20102;&#12290;&#24456;&#22810;&#25784;&#32773;&#30495;&#30340;&#24471;&#19978;&#20102;&#24456;&#20005;&#37325;&#30340;&#30142;&#30149;&#65292;&#20043;&#21069;&#23601;&#26377;&#19981;&#23569;&#36825;&#26679;&#30340;&#26696;&#20363;&#65292;&#25105;&#20204;&#35201;&#24341;&#36215;&#39640;&#24230;&#30340;&#35686;&#35273;&#65292;&#37027;&#20123;&#24471;&#37325;&#30149;&#30340;&#20154;&#20043;&#21069;&#32943;&#23450;&#26377;&#19968;&#20010;&#36523;&#20307;&#36739;&#22909;&#30340;&#38454;&#27573;&#65292;&#21518;&#26469;&#25165;&#28176;&#28176;&#22446;&#19979;&#21435;&#30340;&#65292;&#32943;&#23450;&#26377;&#19968;&#20010;&#20174;&#22909;&#21040;&#22351;&#30340;&#36807;&#31243;&#12290;&#22312;&#36523;&#20307;&#23578;&#21487;&#26102;&#65292;&#19968;&#23450;&#35201;&#20805;&#20998;&#35748;&#35782;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#24517;&#39035;&#19979;&#22823;&#20915;&#24515;&#25106;&#38500;&#37034;&#28139;&#65292;&#21363;&#20351;&#22312;&#23130;&#21518;&#20063;&#35201;&#25106;&#37034;&#28139;&#65292;&#19981;&#35201;&#30475;&#40644;&#25163;&#28139;&#20102;&#65292;&#24847;&#28139;&#20063;&#35201;&#20811;&#26381;&#12290;&#22914;&#26524;&#20174;&#24180;&#36731;&#26102;&#23601;&#24320;&#22987;&#28431;&#65292;&#28431;&#21040;&#20013;&#24180;&#36523;&#20307;&#23601;&#21315;&#30126;&#30334;&#23380;&#20102;&#65292;&#21040;&#26102;&#20005;&#37325;&#30340;&#30142;&#30149;&#30495;&#30340;&#20250;&#25214;&#19978;&#38376;&#26469;&#65292;&#32473;&#20320;&#26228;&#22825;&#38713;&#38643;&#65281;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#30340;&#21578;&#35819;&#24456;&#19981;&#38169;&#65292;&#20063;&#26159;&#20182;&#20146;&#21382;&#20102;&#31958;&#23615;&#30149;&#21518;&#25152;&#21457;&#20986;&#30340;&#32954;&#33105;&#20043;&#35328;&#65292;&#19968;&#20010;&#27785;&#36855;&#37034;&#28139;&#30340;&#30007;&#20154;&#19981;&#20165;&#23475;&#20102;&#33258;&#24049;&#65292;&#36824;&#20250;&#25302;&#32047;&#33258;&#24049;&#30340;&#23478;&#24237;&#12290;&#25106;&#37034;&#28139;&#26159;&#19968;&#20010;&#20154;&#32456;&#29983;&#30340;&#20462;&#20026;&#65292;&#24517;&#39035;&#19982;&#37027;&#31181;&#22549;&#33853;&#30340;&#29983;&#27963;&#26041;&#24335;&#24443;&#24213;&#20915;&#35010;&#65281;&#29992;&#20320;&#30340;&#27491;&#33021;&#37327;&#25745;&#36215;&#19968;&#29255;&#22825;&#65292;&#20570;&#19968;&#20010;&#22530;&#22530;&#27491;&#27491;&#12289;&#20805;&#28385;&#27491;&#27668;&#30340;&#22909;&#30007;&#20154;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#22823;&#27010;&#21322;&#24180;&#21069;&#26377;&#19968;&#20301;&#25106;&#21451;&#24314;&#35758;&#25105;&#35762;&#19968;&#35762;&#29579;&#38451;&#26126;&#30340;&#24515;&#23398;&#19982;&#25106;&#33394;&#30340;&#20851;&#31995;&#65292;&#24403;&#26102;&#25105;&#31572;&#24212;&#20102;&#19979;&#26469;&#65292;&#29616;&#22312;&#26102;&#26426;&#24050;&#32463;&#25104;&#29087;&#65292;&#23601;&#22312;&#36825;&#23395;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#35814;&#32454;&#30340;&#20998;&#20139;&#12290;</p>
<p></p>
<p>&#29579;&#23432;&#20161;&#65288;1472&#8212;1529&#65289;&#65292;&#27721;&#26063;&#65292;&#24188;&#21517;&#20113;&#65292;&#23383;&#20271;&#23433;&#65292;&#21035;&#21495;&#38451;&#26126;&#12290;&#27993;&#27743;&#32461;&#20852;&#24220;&#20313;&#23002;&#21439;&#65288;&#20170;&#23646;&#23425;&#27874;&#20313;&#23002;&#65289;&#20154;&#65292;&#22240;&#26366;&#31569;&#23460;&#20110;&#20250;&#31293;&#23665;&#38451;&#26126;&#27934;&#65292;&#33258;&#21495;&#38451;&#26126;&#23376;&#65292;&#23398;&#32773;&#31216;&#20043;&#20026;&#38451;&#26126;&#20808;&#29983;&#65292;&#20134;&#31216;&#29579;&#38451;&#26126;&#12290;&#26126;&#20195;&#33879;&#21517;&#30340;&#24605;&#24819;&#23478;&#12289;&#25991;&#23398;&#23478;&#12289;&#21746;&#23398;&#23478;&#21644;&#20891;&#20107;&#23478;&#65292;&#38470;&#29579;&#24515;&#23398;&#20043;&#38598;&#22823;&#25104;&#32773;&#65292;&#31934;&#36890;&#20754;&#23478;&#12289;&#36947;&#23478;&#12289;&#20315;&#23478;&#12290;&#31302;&#23447;&#30343;&#24093;&#26366;&#35780;&#20215;&#29579;&#38451;&#26126;&#65306;&#8220;&#20004;&#38388;&#27491;&#27668;&#65292;&#19968;&#20195;&#20255;&#20154;&#12290;&#8221;&#25105;&#22312;&#23398;&#29983;&#26102;&#20195;&#23601;&#30693;&#36947;&#29579;&#38451;&#26126;&#20808;&#29983;&#65292;&#21482;&#26159;&#24403;&#26102;&#24180;&#36731;&#26080;&#30693;&#65292;&#24182;&#26410;&#23545;&#24515;&#23398;&#20135;&#29983;&#20219;&#20309;&#20852;&#36259;&#65292;&#20063;&#27809;&#26377;&#21069;&#36744;&#24341;&#23548;&#65292;&#25152;&#20197;&#19968;&#30452;&#27809;&#26377;&#35748;&#30495;&#30740;&#35835;&#36807;&#29579;&#38451;&#26126;&#20808;&#29983;&#30340;&#33879;&#20316;&#12290;&#29616;&#22312;&#22238;&#22836;&#24819;&#24819;&#65292;&#22312;&#37027;&#20010;&#24180;&#40836;&#27573;&#21363;&#20351;&#24819;&#35835;&#65292;&#20063;&#24456;&#38590;&#35835;&#25026;&#65292;&#22240;&#20026;&#23545;&#37027;&#26102;&#30340;&#25105;&#32780;&#35328;&#65292;&#36825;&#31867;&#20070;&#31821;&#26174;&#24471;&#22826;&#39640;&#28145;&#20102;&#12290;&#25106;&#33394;&#21518;&#26234;&#24935;&#26377;&#25152;&#22686;&#38271;&#65292;&#25165;&#24320;&#22987;&#23545;&#22307;&#36132;&#25945;&#32946;&#20135;&#29983;&#26032;&#30340;&#20852;&#36259;&#65292;&#25165;&#28176;&#28176;&#35835;&#25026;&#22307;&#36132;&#30340;&#24320;&#31034;&#65292;&#22307;&#36132;&#30340;&#25991;&#31456;&#26159;&#30334;&#35835;&#19981;&#21388;&#30340;&#65292;&#36234;&#35835;&#36234;&#26377;&#21619;&#36947;&#65292;&#24320;&#21367;&#26377;&#30410;&#65292;&#22914;&#26381;&#20185;&#20025;&#65292;&#23545;&#25552;&#21319;&#20010;&#20154;&#30340;&#24605;&#24819;&#22659;&#30028;&#24456;&#26377;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#21335;&#24072;&#24576;&#29822;&#20808;&#29983;&#65306;&#8220;&#25552;&#21040;&#20013;&#22269;&#25991;&#21270;&#20754;&#37322;&#36947;&#19977;&#23478;&#65292;&#25105;&#20170;&#22825;&#28165;&#26970;&#26126;&#20102;&#22320;&#25552;&#20986;&#19968;&#20301;&#19982;&#25105;&#20204;&#26412;&#39064;&#26377;&#20851;&#30340;&#26126;&#26397;&#22823;&#20754;&#65292;&#29579;&#38451;&#26126;&#65292;&#20182;&#30340;&#26412;&#21517;&#21483;&#29579;&#23432;&#20161;&#65292;&#38451;&#26126;&#26159;&#20182;&#30340;&#21495;&#12290;&#36825;&#20301;&#24456;&#26377;&#23398;&#38382;&#30340;&#22823;&#20754;&#26159;&#27993;&#27743;&#39296;&#23002;&#20154;&#65292;&#20182;&#30340;&#24605;&#24819;&#23601;&#26159;&#26377;&#21517;&#30340;&#8216;&#38451;&#26126;&#23398;&#35828;'&#65292;&#24433;&#21709;&#38750;&#24120;&#28145;&#36828;&#12290;&#20182;&#22312;&#26126;&#26397;&#30340;&#21382;&#21490;&#19978;&#65292;&#21151;&#19994;&#24456;&#22823;&#65292;&#20063;&#24456;&#20102;&#19981;&#36215;&#12290;&#20182;&#30340;&#23398;&#35828;&#24433;&#21709;&#21040;&#21518;&#26469;&#26085;&#26412;&#30340;&#25991;&#21270;&#38761;&#21629;&#8212;&#8212;&#26126;&#27835;&#32500;&#26032;&#65292;&#24314;&#31435;&#20102;&#36825;&#19968;&#30334;&#22810;&#24180;&#26469;&#30340;&#26032;&#26085;&#26412;&#65292;&#26126;&#27835;&#32500;&#26032;&#19968;&#24320;&#22987;&#37319;&#29992;&#30340;&#23436;&#20840;&#26159;&#38451;&#26126;&#21746;&#23398;&#65292;&#36825;&#22312;&#26085;&#26412;&#21490;&#21450;&#22269;&#38469;&#21490;&#19978;&#37117;&#24456;&#26377;&#21517;&#12290;&#26126;&#27835;&#32500;&#26032;&#37319;&#29992;&#20102;&#38451;&#26126;&#21746;&#23398;&#30340;&#20160;&#20040;&#35266;&#28857;&#21602;&#65311;&#8216;&#30693;&#34892;&#21512;&#19968;'&#65292;&#21363;&#30693;&#21363;&#34892;&#65292;&#21363;&#34892;&#21363;&#30693;&#12290;&#20154;&#30340;&#30693;&#35782;&#36319;&#34892;&#20026;&#24120;&#24120;&#37197;&#21512;&#19981;&#36215;&#26469;&#65292;&#30693;&#26159;&#30693;&#36947;&#65292;&#34892;&#21364;&#20570;&#19981;&#21040;&#65292;&#21363;&#30693;&#21363;&#34892;&#26159;&#24456;&#38590;&#30340;&#12290;&#8221;</p>
<p></p>
<p>&#21335;&#24072;&#24576;&#29822;&#20808;&#29983;&#36825;&#27573;&#35805;&#35828;&#24471;&#24456;&#22909;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#35201;&#30693;&#34892;&#21512;&#19968;&#65292;&#19981;&#21487;&#22840;&#22840;&#20854;&#35848;&#65292;&#29702;&#35770;&#35201;&#32467;&#21512;&#23454;&#25112;&#65281;&#30693;&#34892;&#21512;&#19968;&#30340;&#24605;&#24819;&#65292;&#20043;&#21069;&#24456;&#22810;&#25106;&#21451;&#20889;&#25991;&#31456;&#26102;&#37117;&#25552;&#21040;&#36807;&#65292;&#25106;&#33394;&#26159;&#38656;&#35201;&#23398;&#20064;&#29702;&#35770;&#30693;&#35782;&#30340;&#65292;&#20102;&#35299;&#37034;&#28139;&#30340;&#21361;&#23475;&#21644;&#25106;&#33394;&#30340;&#21407;&#29702;&#65292;&#28982;&#21518;&#26356;&#37325;&#35201;&#30340;&#26159;&#33853;&#23454;&#22312;&#34892;&#21160;&#19978;&#65292;&#30693;&#34892;&#35201;&#37197;&#21512;&#36215;&#26469;&#65292;&#20315;&#27861;&#26041;&#38754;&#21483;&#8220;&#35299;&#34892;&#24182;&#37325;&#8221;&#65292;&#24847;&#24605;&#26159;&#19968;&#26679;&#30340;&#12290;&#26377;&#30340;&#20154;&#21487;&#20197;&#35828;&#21040;&#65292;&#20294;&#26159;&#20570;&#19981;&#21040;&#65292;&#36825;&#26679;&#21482;&#20250;&#27969;&#20110;&#31354;&#35848;&#65292;&#24517;&#39035;&#35201;&#22909;&#22909;&#19979;&#24037;&#22827;&#21435;&#20570;&#65292;&#36825;&#26679;&#25165;&#33021;&#28176;&#20837;&#20339;&#22659;&#65292;&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#23545;&#26029;&#24565;&#30340;&#29702;&#35770;&#25026;&#24471;&#24456;&#28145;&#65292;&#35828;&#20986;&#26469;&#22836;&#22836;&#26159;&#36947;&#65292;&#25105;&#20063;&#27604;&#36739;&#35748;&#21487;&#65292;&#20294;&#26159;&#31561;&#21040;&#26029;&#24565;&#23454;&#25112;&#26102;&#65292;&#20182;&#30340;&#34920;&#29616;&#21364;&#21644;&#33756;&#40479;&#19968;&#26679;&#65292;&#36825;&#23601;&#26159;&#35828;&#21040;&#20570;&#19981;&#21040;&#65292;&#32570;&#23569;&#31934;&#28145;&#30340;&#32451;&#20064;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#25226;&#26576;&#20010;&#24037;&#20855;&#30340;&#21407;&#29702;&#21644;&#32467;&#26500;&#35299;&#37322;&#24471;&#19968;&#28165;&#20108;&#26970;&#65292;&#20294;&#36824;&#38656;&#35201;&#19981;&#26029;&#22320;&#32451;&#20064;&#20197;&#36798;&#21040;&#32431;&#29087;&#36816;&#29992;&#30340;&#22659;&#22320;&#65292;&#21482;&#26377;&#21220;&#21152;&#32451;&#20064;&#25165;&#33021;&#35753;&#33258;&#24049;&#23545;&#29702;&#35770;&#30340;&#35748;&#35782;&#36798;&#21040;&#19968;&#20010;&#26356;&#28145;&#30340;&#31243;&#24230;&#65292;&#20043;&#21069;&#30340;&#29702;&#35299;&#22909;&#27604;&#20992;&#21010;&#65292;&#21220;&#21152;&#32451;&#20064;&#20043;&#21518;&#30340;&#35748;&#35782;&#22909;&#27604;&#20992;&#21051;&#65292;&#36798;&#21040;&#20102;&#20837;&#26408;&#19977;&#20998;&#30340;&#31243;&#24230;&#12290;</p>
<p></p>
<p>&#25105;&#20043;&#21069;&#30475;&#36807;&#32431;&#21360;&#32769;&#20154;&#30340;&#20256;&#35760;&#65292;&#37324;&#38754;&#25552;&#21040;&#20102;&#29579;&#38451;&#26126;&#20808;&#29983;&#30340;&#35821;&#24405;&#65306;&#8220;&#30772;&#23665;&#20013;&#36156;&#26131;&#65292;&#30772;&#24515;&#20013;&#36156;&#38590;&#12290;&#8221;&#39039;&#26102;&#23545;&#36825;&#21477;&#35805;&#24456;&#24863;&#20852;&#36259;&#65292;&#35748;&#20026;&#36825;&#21477;&#35805;&#35828;&#24471;&#22826;&#21040;&#20301;&#20102;&#12290;&#29579;&#38451;&#26126;&#20808;&#29983;&#26377;&#30528;&#20256;&#22855;&#30340;&#32463;&#21382;&#65292;&#26366;&#32463;&#21119;&#28781;&#36807;&#23665;&#36156;&#65292;&#25152;&#20197;&#20182;&#20889;&#20986;&#36825;&#20040;&#19968;&#21477;&#35805;&#26159;&#24456;&#26377;&#29983;&#27963;&#20307;&#20250;&#30340;&#65292;&#23665;&#20013;&#30340;&#36156;&#23495;&#23481;&#26131;&#21119;&#28781;&#65292;&#20294;&#26159;&#24515;&#20013;&#30340;&#24515;&#39764;&#36156;&#23601;&#38590;&#20197;&#23545;&#20184;&#20102;&#65292;&#24456;&#22810;&#20154;&#37117;&#27809;&#24847;&#35782;&#21040;&#26377;&#20010;&#36156;&#22312;&#24515;&#37324;&#65292;&#20961;&#22827;&#30340;&#34920;&#29616;&#23601;&#26159;&#35748;&#36156;&#20316;&#23376;&#65292;&#29579;&#38451;&#26126;&#20808;&#29983;&#22312;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#20063;&#19987;&#38376;&#25552;&#21040;&#20102;&#8220;&#35748;&#36156;&#20316;&#23376;&#8221;&#12290;&#24515;&#39764;&#36156;&#26159;&#38750;&#24120;&#29409;&#29502;&#30340;&#65292;&#19968;&#27425;&#27425;&#25226;&#20320;&#25302;&#20837;&#25163;&#28139;&#24618;&#22280;&#65292;&#35201;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#37027;&#23601;&#24517;&#39035;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#36156;&#65281;&#20043;&#25152;&#20197;&#30772;&#24515;&#20013;&#36156;&#38590;&#65292;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#33258;&#24049;&#30340;&#35273;&#24735;&#19981;&#34892;&#65292;&#23545;&#24515;&#39764;&#27809;&#26377;&#20840;&#38754;&#28145;&#20837;&#30340;&#35748;&#35782;&#65292;&#21478;&#22806;&#23601;&#26159;&#26029;&#24565;&#27700;&#24179;&#19981;&#34892;&#65292;&#36825;&#26679;&#22312;&#23454;&#25112;&#20013;&#33258;&#28982;&#23601;&#20250;&#36133;&#19979;&#38453;&#26469;&#12290;&#20320;&#35201;&#25104;&#21151;&#30772;&#36156;&#65292;&#37027;&#23601;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24378;&#21270;&#33258;&#24049;&#30340;&#26029;&#24565;&#23454;&#25112;&#65281;&#24403;&#21021;&#30475;&#21040;&#29579;&#38451;&#26126;&#20808;&#29983;&#30340;&#36825;&#21477;&#35821;&#24405;&#65292;&#23601;&#28145;&#30693;&#20808;&#29983;&#26377;&#30528;&#24456;&#22810;&#23454;&#25112;&#30340;&#32463;&#39564;&#21644;&#20307;&#20250;&#65292;&#25165;&#20250;&#26377;&#36825;&#20040;&#19968;&#21477;&#25391;&#32843;&#21457;&#32873;&#30340;&#35821;&#24405;&#12290;&#20063;&#23601;&#26159;&#20174;&#36825;&#21477;&#35821;&#24405;&#24320;&#22987;&#65292;&#25105;&#23545;&#29579;&#38451;&#26126;&#20135;&#29983;&#20102;&#35748;&#21487;&#21644;&#20852;&#36259;&#65292;&#21518;&#26469;&#20063;&#20080;&#20102;&#29579;&#38451;&#26126;&#30340;&#20070;&#31821;&#12290;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#20110;&#26126;&#27494;&#23447;&#27491;&#24503;&#20803;&#24180;&#65288;1506&#24180;&#65289;&#65292;&#22240;&#21453;&#23545;&#23462;&#23448;&#21016;&#29822;&#65292;&#34987;&#24311;&#26454;&#22235;&#21313;&#65292;&#35882;&#36140;&#33267;&#36149;&#24030;&#40857;&#22330;&#65288;&#36149;&#38451;&#35199;&#21271;&#19971;&#21313;&#37324;&#65292;&#20462;&#25991;&#21439;&#27835;&#65289;&#24403;&#39551;&#19998;&#12290;&#20182;&#26469;&#21040;&#20013;&#22269;&#35199;&#21335;&#23665;&#21306;&#65292;&#40857;&#22330;&#19975;&#23665;&#19995;&#34180;&#65292;&#33495;&#12289;&#20698;&#26434;&#23621;&#65292;&#20351;&#20182;&#23545;&#12298;&#22823;&#23398;&#12299;&#30340;&#20013;&#24515;&#24605;&#24819;&#26377;&#20102;&#26032;&#30340;&#39046;&#24735;&#12290;&#40857;&#22330;&#24735;&#36947;&#26159;&#29579;&#38451;&#26126;&#20154;&#29983;&#26368;&#20851;&#38190;&#30340;&#26102;&#26399;&#65292;&#20182;&#20808;&#31435;&#20026;&#22307;&#20043;&#24535;&#65292;&#32487;&#32780;&#32463;&#36807;&#33392;&#33510;&#30340;&#25506;&#32034;&#65292;&#32456;&#22312;&#40857;&#22330;&#24735;&#36947;&#65292;&#26368;&#21518;&#24344;&#36947;&#65292;&#23558;&#24515;&#23398;&#24344;&#20256;&#22825;&#19979;&#65292;&#20854;&#31435;&#24503;&#31435;&#21151;&#31435;&#35328;&#65292;&#24426;&#28851;&#38738;&#21490;&#12290;&#35882;&#23448;&#40857;&#22330;&#65292;&#26159;&#29579;&#38451;&#26126;&#22350;&#22391;&#20154;&#29983;&#30340;&#19968;&#27425;&#21163;&#38590;&#65292;&#20063;&#26159;&#20419;&#25104;&#20182;&#24735;&#20837;&#22307;&#20154;&#20043;&#36947;&#30340;&#22823;&#20107;&#22240;&#32536;&#12290;&#22312;&#36149;&#24030;&#30340;&#19977;&#20010;&#24180;&#22836;&#37324;&#65292;&#29579;&#38451;&#26126;&#36941;&#21382;&#31181;&#31181;&#33510;&#38590;&#65292;&#21463;&#21040;&#26080;&#23613;&#30340;&#25240;&#30952;&#65292;&#21364;&#22312;&#36149;&#24030;&#24735;&#36947;&#25104;&#36947;&#65292;&#21019;&#31435;&#20102;&#33258;&#24049;&#29420;&#29305;&#30340;&#24515;&#23398;&#20307;&#31995;&#12290;&#25509;&#30528;&#20182;&#20197;&#33258;&#24049;&#30340;&#20307;&#24735;&#21360;&#35777;&#20110;&#20116;&#32463;&#65292;&#26080;&#19981;&#22865;&#21512;&#12290;&#20043;&#21518;&#20415;&#25552;&#20986;&#20102;&#20182;&#30340;&#8220;&#30693;&#34892;&#21512;&#19968;&#8221;&#20043;&#35828;&#65292;&#24182;&#22880;&#23450;&#8220;&#33268;&#33391;&#30693;&#8221;&#30340;&#29702;&#35770;&#22522;&#30784;&#65292;&#21518;&#26469;&#36827;&#32780;&#24418;&#25104;&#23436;&#25972;&#32780;&#31995;&#32479;&#30340;&#24515;&#23398;&#29702;&#35770;&#20307;&#31995;&#12290;&#38451;&#26126;&#40857;&#22330;&#24735;&#36947;&#21518;&#65292;&#24515;&#20013;&#20805;&#28385;&#20809;&#26126;&#65292;&#19975;&#32536;&#37117;&#24050;&#25918;&#19979;&#65306;&#21315;&#27743;&#26377;&#27700;&#21315;&#27743;&#26376;&#65292;&#19975;&#37324;&#26080;&#20113;&#19975;&#37324;&#22825;&#12290;&#26397;&#24050;&#24735;&#36947;&#65292;&#22805;&#27515;&#21487;&#30691;&#65292;&#40857;&#22330;&#24735;&#36947;&#26159;&#19968;&#22823;&#20107;&#22240;&#32536;&#65292;&#38750;&#24120;&#20256;&#22855;&#65292;&#27491;&#26159;&#22312;&#20154;&#29983;&#26368;&#22256;&#38590;&#30340;&#38454;&#27573;&#65292;&#29579;&#38451;&#26126;&#30495;&#27491;&#39046;&#24735;&#20102;&#23431;&#23449;&#20154;&#29983;&#30340;&#22823;&#36947;&#12290;&#22312;&#29579;&#38451;&#26126;&#20808;&#29983;&#30340;&#19968;&#29983;&#20013;&#65292;&#25105;&#20010;&#20154;&#27604;&#36739;&#30475;&#37325;&#30340;&#23601;&#26159;&#8220;&#40857;&#22330;&#24735;&#36947;&#8221;&#65292;&#40857;&#22330;&#36825;&#20010;&#21517;&#23383;&#20063;&#26497;&#22909;&#65292;&#24735;&#36947;&#20043;&#21518;&#20284;&#20046;&#40100;&#40060;&#36339;&#36807;&#20102;&#40857;&#38376;&#65292;&#22312;&#40857;&#22330;&#24735;&#36947;&#65292;&#22312;&#40857;&#22330;&#23436;&#25104;&#24443;&#24213;&#30340;&#34581;&#21464;&#19982;&#21319;&#21326;&#12290;&#40857;&#22330;&#24735;&#36947;&#65292;&#22826;&#20256;&#22855;&#20102;&#65281;</p>
<p></p>
<p>&#12298;&#20256;&#20064;&#24405;&#12299;&#20043;&#20110;&#29579;&#38451;&#26126;&#24688;&#22914;&#12298;&#35770;&#35821;&#12299;&#20043;&#20110;&#23380;&#23376;&#65292;&#20961;&#27442;&#28145;&#20837;&#20102;&#35299;&#29579;&#38451;&#26126;&#32773;&#19981;&#21487;&#19981;&#35835;&#12298;&#20256;&#20064;&#24405;&#12299;&#12290;&#20043;&#21069;&#26377;&#32593;&#21451;&#35828;&#35835;&#20102;&#29579;&#38451;&#26126;&#30340;&#12298;&#20256;&#20064;&#24405;&#12299;&#65292;&#24863;&#35273;&#29579;&#38451;&#26126;&#24471;&#21040;&#20102;&#31109;&#23447;&#30340;&#30495;&#20256;&#65292;&#25105;&#30340;&#24863;&#35273;&#20063;&#26159;&#22914;&#27492;&#65292;&#24456;&#22810;&#24320;&#31034;&#21644;&#31109;&#23447;&#22914;&#20986;&#19968;&#36761;&#65292;&#21482;&#19981;&#36807;&#29992;&#21040;&#30340;&#21517;&#35789;&#26377;&#25152;&#19981;&#21516;&#65292;&#20294;&#25351;&#20195;&#30340;&#20869;&#23481;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#20851;&#20110;&#29579;&#38451;&#26126;&#30340;&#21435;&#19990;&#65292;&#36824;&#26377;&#19968;&#27573;&#26497;&#20855;&#20256;&#22855;&#33394;&#24425;&#30340;&#20256;&#35828;&#12290;&#25454;&#35828;&#29579;&#38451;&#26126;57&#23681;&#37027;&#24180;&#65292;&#36335;&#36807;&#21335;&#23433;&#38738;&#40857;&#38215;&#20011;&#23665;&#26102;&#65292;&#26366;&#21040;&#23665;&#19978;&#30340;&#28789;&#23721;&#21476;&#23546;&#12290;&#36825;&#26159;&#19968;&#24231;&#24314;&#20110;&#21335;&#21776;&#26102;&#26399;&#30340;&#21476;&#21049;&#12290;&#20182;&#36208;&#20837;&#23546;&#20013;&#65292;&#30475;&#21040;&#19968;&#38388;&#23627;&#23376;&#22823;&#38376;&#32039;&#38381;&#12290;&#21476;&#21049;&#30340;&#20303;&#25345;&#35265;&#21040;&#20182;&#21518;&#65292;&#24778;&#35815;&#19975;&#20998;&#22320;&#21578;&#35785;&#20182;&#65292;&#36825;&#26159;&#19968;&#20301;&#31062;&#24072;&#30340;&#25151;&#38388;&#65292;&#31062;&#24072;&#22312;&#22278;&#23490;&#21069;&#26366;&#21545;&#21648;&#36807;&#65292;&#38500;&#38750;&#31561;&#21040;&#20182;&#33258;&#24049;&#22238;&#26469;&#65292;&#21542;&#21017;&#19981;&#33021;&#24320;&#38376;&#12290;&#22240;&#29579;&#38451;&#26126;&#22810;&#27425;&#22312;&#26790;&#20013;&#35265;&#21040;&#36807;&#19968;&#20301;&#39640;&#20711;&#65292;&#25152;&#20197;&#20182;&#20877;&#19977;&#35831;&#27714;&#20303;&#25345;&#20026;&#20182;&#24320;&#38376;&#12290;&#20303;&#25345;&#24597;&#24471;&#32618;&#36825;&#20301;&#26397;&#24311;&#21629;&#23448;&#65292;&#20415;&#21516;&#24847;&#20102;&#12290;&#36827;&#20837;&#31109;&#25151;&#21518;&#65292;&#30524;&#21069;&#30340;&#19968;&#24149;&#20196;&#20182;&#24778;&#21574;&#20102;&#65292;&#37027;&#20301;&#24050;&#32463;&#22352;&#21270;&#20116;&#21313;&#20313;&#24180;&#30340;&#39640;&#20711;&#65292;&#32905;&#36523;&#19968;&#30452;&#26410;&#33104;&#65292;&#30456;&#35980;&#19982;&#33258;&#24049;&#20960;&#20046;&#22914;&#20986;&#19968;&#36761;&#12290;&#29579;&#38451;&#26126;&#35265;&#20070;&#26696;&#19978;&#26377;&#26412;&#33853;&#28385;&#28784;&#23576;&#30340;&#20070;&#65292;&#25528;&#21435;&#28784;&#23576;&#21518;&#65292;&#20070;&#39029;&#19978;&#36203;&#28982;&#20889;&#30528;&#65306;&#8220;&#20116;&#21313;&#19971;&#24180;&#29579;&#23432;&#20161;&#65292;&#21551;&#21566;&#38053;&#65292;&#25282;&#21566;&#23576;&#65292;&#38382;&#21531;&#27442;&#35782;&#21069;&#31243;&#20107;&#65292;&#24320;&#38376;&#21363;&#26159;&#38381;&#38376;&#20154;&#12290;&#8221;&#30475;&#23436;&#20552;&#35821;&#65292;&#29579;&#38451;&#26126;&#33258;&#35273;&#26469;&#26085;&#19981;&#22810;&#65292;&#21254;&#21254;&#31163;&#21435;&#65292;&#19981;&#20037;&#20415;&#25746;&#25163;&#23576;&#23536;&#12290;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#20808;&#29983;&#30340;&#21069;&#19990;&#24212;&#35813;&#23601;&#26159;&#39640;&#20711;&#65292;&#36825;&#28857;&#24212;&#35813;&#27809;&#20160;&#20040;&#30097;&#38382;&#65292;&#20182;&#33021;&#33719;&#24471;&#22914;&#27492;&#39640;&#28145;&#30340;&#39046;&#24735;&#65292;&#21644;&#21069;&#19990;&#39640;&#20711;&#30340;&#32463;&#21382;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#22240;&#20026;&#22312;&#21069;&#19990;&#23601;&#24050;&#32463;&#36798;&#21040;&#20102;&#30456;&#24403;&#39640;&#30340;&#36896;&#35811;&#65292;&#25152;&#20197;&#22312;&#36825;&#19990;&#25165;&#33021;&#36798;&#21040;&#22914;&#27492;&#39640;&#36229;&#30340;&#22659;&#30028;&#12290;&#30740;&#35835;&#20102;&#29579;&#38451;&#26126;&#30340;&#12298;&#20256;&#20064;&#24405;&#12299;&#65292;&#25165;&#21457;&#29616;&#36825;&#23601;&#26159;&#19968;&#26412;&#24735;&#36947;&#30340;&#20070;&#31821;&#65292;&#23601;&#26159;&#19968;&#26412;&#25351;&#23548;&#24565;&#22836;&#23454;&#25112;&#30340;&#33879;&#20316;&#12290;&#38451;&#26126;&#24515;&#23398;&#26159;&#20462;&#24515;&#30340;&#23398;&#38382;&#65292;&#24515;&#23398;&#26159;&#19968;&#20999;&#23398;&#38382;&#30340;&#39030;&#23792;&#65292;&#23601;&#26159;&#37329;&#23383;&#22612;&#26368;&#39640;&#30340;&#37027;&#22359;&#65292;&#20315;&#27861;&#20063;&#26159;&#22312;&#35762;&#20462;&#24515;&#12290;&#20219;&#20309;&#23398;&#38382;&#37117;&#26080;&#27861;&#21644;&#20462;&#24515;&#30340;&#23398;&#38382;&#30456;&#25552;&#24182;&#35770;&#65292;&#36825;&#26159;&#26368;&#26681;&#26412;&#12289;&#26368;&#39640;&#28145;&#12289;&#26368;&#26377;&#20215;&#20540;&#12289;&#26368;&#20540;&#24471;&#23398;&#20064;&#30340;&#23398;&#38382;&#12290;&#19981;&#31649;&#20320;&#23398;&#20064;&#20102;&#20160;&#20040;&#23398;&#38382;&#65292;&#22914;&#26524;&#38169;&#36807;&#20102;&#24515;&#23398;&#65292;&#26080;&#30097;&#37117;&#26159;&#36951;&#25022;&#30340;&#12290;&#30495;&#27491;&#30340;&#25112;&#26007;&#26159;&#24515;&#25112;&#65292;&#20869;&#24515;&#30340;&#24378;&#22823;&#25165;&#26159;&#30495;&#27491;&#30340;&#24378;&#22823;&#65292;&#20869;&#22312;&#30340;&#21147;&#37327;&#25165;&#26159;&#30495;&#27491;&#30340;&#21147;&#37327;&#65292;&#19968;&#20010;&#20154;&#19968;&#23450;&#35201;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#65281;</p>
<p></p>
<p>&#27611;&#27901;&#19996;&#24456;&#26089;&#20415;&#36890;&#35835;&#36807;&#12298;&#29579;&#38451;&#26126;&#20840;&#38598;&#12299;&#65292;&#24182;&#36880;&#23383;&#36880;&#21477;&#22320;&#25209;&#27880;&#12290;&#26089;&#22312;&#28246;&#21335;&#31532;&#19968;&#24072;&#33539;&#24565;&#20070;&#26102;&#65292;&#27611;&#27901;&#19996;&#23601;&#20197;&#19968;&#31687;&#12298;&#24515;&#20043;&#21147;&#12299;&#30340;&#20316;&#25991;&#33073;&#39062;&#32780;&#20986;&#65292;&#21463;&#21040;&#26472;&#26124;&#27982;&#30340;&#30633;&#30446;&#12290;&#20316;&#20026;&#27611;&#27901;&#19996;&#30340;&#25480;&#19994;&#24681;&#24072;&#65292;&#26472;&#26124;&#27982;&#26159;&#29579;&#38451;&#26126;&#30340;&#24544;&#23454;&#20449;&#24466;&#65292;&#22312;&#20182;&#30340;&#25351;&#24341;&#19979;&#65292;&#27611;&#27901;&#19996;&#23545;&#38451;&#26126;&#24515;&#23398;&#36827;&#34892;&#20102;&#28145;&#20837;&#30340;&#30740;&#31350;&#12290;&#38543;&#30528;&#12298;&#33931;&#20171;&#30707;&#26085;&#35760;&#12299;&#30340;&#37325;&#35265;&#22825;&#26085;&#65292;&#21382;&#21490;&#23398;&#23478;&#21457;&#29616;&#33931;&#20171;&#30707;&#23545;&#29579;&#38451;&#26126;&#30340;&#23815;&#25308;&#26356;&#26159;&#21040;&#20102;&#26080;&#20197;&#22797;&#21152;&#30340;&#22320;&#27493;&#12290;&#19988;&#19981;&#35828;&#21488;&#28286;&#30340;&#38451;&#26126;&#23665;&#12289;&#38451;&#26126;&#22823;&#23398;&#37117;&#26159;&#30001;&#33931;&#20844;&#21629;&#21517;&#65292;&#21363;&#20415;&#8220;&#20013;&#27491;&#32426;&#24565;&#22530;&#8221;&#38376;&#21069;&#29260;&#21310;&#19978;&#30340;&#22235;&#20010;&#22823;&#23383;&#8220;&#22823;&#20013;&#33267;&#27491;&#8221;&#65292;&#20063;&#35821;&#20986;&#29579;&#38451;&#26126;&#12298;&#20256;&#20064;&#24405;&#12299;&#20043;&#24207;&#35328;&#12290;&#25454;&#33931;&#20171;&#30707;&#33258;&#36848;&#65306;&#8220;&#25105;&#26089;&#24180;&#30041;&#23398;&#26085;&#26412;&#30340;&#26102;&#20505;&#65292;&#19981;&#35770;&#22312;&#28779;&#36710;&#19978;&#12289;&#30005;&#36710;&#19978;&#25110;&#28193;&#36718;&#19978;&#65292;&#20961;&#26159;&#26053;&#34892;&#30340;&#26102;&#20505;&#65292;&#24635;&#30475;&#21040;&#35768;&#22810;&#26085;&#26412;&#20154;&#37117;&#22312;&#38405;&#35835;&#29579;&#38451;&#26126;&#30340;&#12298;&#20256;&#20064;&#24405;&#12299;&#65292;&#35768;&#22810;&#20154;&#35835;&#20102;&#20043;&#21518;&#65292;&#23601;&#38381;&#30446;&#38745;&#22352;&#65292;&#20284;&#20046;&#26159;&#22312;&#32858;&#31934;&#20250;&#31070;&#12289;&#24605;&#32034;&#31934;&#20041;&#12290;&#8221;&#20110;&#26159;&#33931;&#20171;&#30707;&#36305;&#21040;&#20070;&#24215;&#65292;&#25265;&#22238;&#19968;&#22823;&#22534;&#29579;&#38451;&#26126;&#30340;&#33879;&#20316;&#65292;&#8220;&#19981;&#26029;&#38405;&#35835;&#30740;&#31350;&#65292;&#21040;&#20102;&#21518;&#26469;&#65292;&#23545;&#20110;&#36825;&#20010;&#21746;&#23398;&#65292;&#30495;&#26159;&#19968;&#31181;&#25163;&#20043;&#33310;&#20043;&#65292;&#36275;&#20043;&#36424;&#20043;&#65292;&#24515;&#39046;&#31070;&#39536;&#30340;&#20208;&#24917;&#8230;&#8230;&#8221;1914&#24180;&#33267;1915&#24180;&#65292;&#33931;&#20171;&#30707;&#30740;&#35835;&#29579;&#38451;&#26126;&#12289;&#26366;&#22269;&#34281;&#12289;&#32993;&#26519;&#32764;&#30340;&#33879;&#20316;&#65292;&#33258;&#31216;&#8220;&#30740;&#31350;&#33267;&#20877;&#65292;&#39047;&#26377;&#24515;&#24471;&#12290;&#29978;&#33267;&#26790;&#23504;&#20043;&#38388;&#20134;&#19981;&#24536;&#27492;&#19977;&#38598;&#12290;&#8221;&#35768;&#22810;&#21517;&#20154;&#37117;&#23545;&#29579;&#38451;&#26126;&#35780;&#20215;&#29978;&#39640;&#65292;&#36208;&#36827;&#29579;&#38451;&#26126;&#30340;&#31934;&#31070;&#19990;&#30028;&#65292;&#23398;&#20064;&#24515;&#23398;&#30340;&#29702;&#35770;&#65292;&#23545;&#20110;&#33258;&#24049;&#30340;&#20154;&#29983;&#24456;&#26377;&#22909;&#22788;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#25105;&#23601;&#12298;&#20256;&#20064;&#24405;&#12299;&#30340;10&#26465;&#31508;&#35760;&#35848;&#19968;&#19979;&#31895;&#27973;&#30340;&#35748;&#35782;&#21644;&#20307;&#20250;&#65292;&#26159;&#32467;&#21512;&#25106;&#33394;&#26469;&#35848;&#30340;&#65292;&#24076;&#26395;&#32473;&#22823;&#23478;&#24102;&#26469;&#19968;&#20123;&#24605;&#32771;&#19982;&#39046;&#24735;&#12290;</p>
<p></p>
<p>1.&#33021;&#20811;&#24049;&#65292;&#26041;&#33021;&#25104;&#24049;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#23376;&#26352;&#65306;&#8220;&#20811;&#24049;&#22797;&#31036;&#20026;&#20161;&#12290;&#8221;&#36825;&#37324;&#30340;&#8220;&#20811;&#8221;&#23383;&#65292;&#22312;&#21476;&#20195;&#27721;&#35821;&#20013;&#26377;&#8220;&#20811;&#21046;&#8221;&#30340;&#24847;&#24605;&#65292;&#20063;&#26377;&#8220;&#25112;&#32988;&#8221;&#30340;&#24847;&#24605;&#12290;&#20811;&#24049;&#23601;&#26159;&#19968;&#20010;&#20154;&#33021;&#22815;&#20811;&#21046;&#33258;&#24049;&#65292;&#25112;&#32988;&#33258;&#24049;&#12290;&#12298;&#21315;&#23383;&#25991;&#12299;&#65306;&#8220;&#26223;&#34892;&#32500;&#36132;&#65292;&#20811;&#24565;&#20316;&#22307;&#12290;&#8221;&#8220;&#26223;&#34892;&#8221;&#26159;&#25351;&#23815;&#39640;&#20809;&#26126;&#30340;&#24503;&#34892;&#65292;&#36825;&#20843;&#20010;&#23383;&#30340;&#24847;&#24605;&#23601;&#26159;&#35201;&#20208;&#24917;&#22307;&#36132;&#30340;&#24503;&#34892;&#65292;&#35201;&#25112;&#32988;&#33258;&#24049;&#30340;&#22916;&#24565;&#65292;&#21162;&#21147;&#20223;&#25928;&#22307;&#20154;&#12290;&#29579;&#38451;&#26126;&#20808;&#29983;&#22312;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#25552;&#20986;&#20102;&#8220;&#20811;&#24049;&#21151;&#22827;&#8221;&#65292;&#33021;&#20811;&#24049;&#65292;&#26041;&#33021;&#25104;&#24049;&#12290;&#20811;&#24049;&#23601;&#26159;&#20811;&#24565;&#65292;&#24517;&#39035;&#25112;&#32988;&#33258;&#24049;&#30340;&#22916;&#24565;&#65292;&#22916;&#24565;&#26159;&#25351;&#19981;&#20999;&#23454;&#38469;&#25110;&#19981;&#27491;&#24403;&#30340;&#24565;&#22836;&#65292;&#19981;&#27491;&#24403;&#30340;&#24565;&#22836;&#23601;&#26159;&#37034;&#24565;&#65292;&#19968;&#20999;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;&#20811;&#24565;&#20854;&#23454;&#23601;&#26159;&#22312;&#20462;&#24515;&#65292;&#25105;&#20204;&#25106;&#33394;&#24517;&#39035;&#35201;&#25112;&#32988;&#37034;&#24565;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#65292;&#20808;&#29983;&#35828;&#36807;&#8220;&#30772;&#24515;&#20013;&#36156;&#38590;&#8221;&#65292;&#24515;&#39764;&#36156;&#30340;&#30830;&#24456;&#24378;&#22823;&#65292;&#26159;BOSS&#32423;&#21035;&#30340;&#32769;&#24618;&#65281;&#19968;&#20010;&#20154;&#24517;&#39035;&#35201;&#20462;&#28860;&#20811;&#24049;&#30340;&#21151;&#22827;&#65292;&#26029;&#38500;&#37034;&#24565;&#23601;&#26159;&#36208;&#21521;&#20809;&#26126;&#65292;&#36319;&#38543;&#37034;&#24565;&#23601;&#26159;&#27493;&#20837;&#40657;&#26263;&#65281;&#22307;&#36132;&#25552;&#20513;&#20811;&#24049;&#65292;&#22240;&#20026;&#22307;&#36132;&#30693;&#36947;&#27599;&#20010;&#20154;&#24515;&#20013;&#37117;&#26377;&#19968;&#20010;&#36156;&#65292;&#22914;&#26524;&#35753;&#36825;&#20010;&#36156;&#20570;&#20027;&#65292;&#21518;&#26524;&#19981;&#22570;&#35774;&#24819;&#12290;&#24456;&#22810;&#25106;&#21451;&#26412;&#26469;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#20294;&#26159;&#31361;&#28982;&#26576;&#19968;&#22825;&#24515;&#39764;&#36156;&#36339;&#20986;&#26469;&#20102;&#65292;&#25226;&#20182;&#37325;&#26032;&#25289;&#20837;&#20102;&#24618;&#22280;&#12290;&#21482;&#26377;&#20811;&#24049;&#25165;&#33021;&#20027;&#23472;&#33258;&#24049;&#65292;&#25104;&#23601;&#33258;&#24049;&#65292;&#24517;&#39035;&#25112;&#32988;&#24515;&#39764;&#36156;&#65281;</p>
<p></p>
<p>2.&#20808;&#29983;&#26352;&#65306;&#8220;&#20154;&#33509;&#30693;&#36825;&#33391;&#30693;&#35776;&#31373;&#65292;&#38543;&#20182;&#22810;&#23569;&#37034;&#24605;&#26505;&#24565;&#65292;&#36825;&#37324;&#19968;&#35273;&#65292;&#37117;&#33258;&#28040;&#34701;&#12290;&#30495;&#20010;&#26159;&#28789;&#20025;&#19968;&#31890;&#65292;&#28857;&#38081;&#25104;&#37329;&#12290;&#8221;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#19968;&#35273;&#23601;&#26159;&#26368;&#24555;&#30340;&#20992;&#65281;&#36825;&#19968;&#35273;&#23601;&#26159;&#23433;&#36523;&#31435;&#21629;&#30340;&#21151;&#22827;&#65281;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;&#36825;&#23601;&#26159;&#26368;&#39640;&#30340;&#26029;&#24565;&#23454;&#25112;&#21151;&#22827;&#65292;&#21482;&#19968;&#35273;&#65292;&#24565;&#22836;&#23601;&#28040;&#34701;&#20102;&#12290;&#36825;&#20010;&#26029;&#24565;&#21151;&#22827;&#26159;&#38656;&#35201;&#19981;&#26029;&#32451;&#20064;&#30340;&#65292;&#36825;&#26679;&#25165;&#33021;&#26085;&#33275;&#21270;&#22659;&#65292;&#19981;&#31649;&#20309;&#31181;&#21151;&#22827;&#65292;&#37117;&#38656;&#35201;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#26368;&#21518;&#25165;&#33021;&#36798;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#22659;&#30028;&#12290;&#30475;&#29579;&#38451;&#26126;&#20808;&#29983;&#30340;&#20070;&#31821;&#65292;&#33391;&#30693;&#12289;&#26412;&#20307;&#12289;&#22825;&#29702;&#36825;&#19977;&#20010;&#35789;&#20986;&#29616;&#24471;&#27604;&#36739;&#22810;&#65292;&#22312;&#24515;&#23398;&#20307;&#31995;&#20013;&#65292;&#36825;&#19977;&#20010;&#35789;&#37117;&#26159;&#21516;&#19968;&#24847;&#24605;&#65292;&#20808;&#29983;&#22312;&#12298;&#20256;&#20064;&#24405;&#12299;&#37324;&#35828;&#8220;&#33391;&#30693;&#65292;&#24515;&#20043;&#26412;&#20307;&#12290;&#8221;&#22312;&#12298;&#38745;&#24515;&#24405;&#12299;&#37324;&#35828;&#65306;&#8220;&#24515;&#20043;&#26412;&#20307;&#21363;&#26159;&#22825;&#29702;&#12290;&#8221;&#33391;&#30693;&#21644;&#22825;&#29702;&#37117;&#26377;&#34920;&#23618;&#30340;&#24847;&#24605;&#65292;&#20294;&#22312;&#20808;&#29983;&#30340;&#24320;&#31034;&#37324;&#37117;&#25351;&#21521;&#20102;&#26412;&#20307;&#65292;&#20160;&#20040;&#26159;&#26412;&#20307;&#65311;&#26412;&#20307;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23601;&#26159;&#20315;&#24615;&#12289;&#31354;&#24615;&#12289;&#26412;&#24515;&#12289;&#22937;&#26126;&#30495;&#24515;&#12289;&#33258;&#24615;&#12289;&#26412;&#26469;&#38754;&#30446;&#12290;&#26377;&#26080;&#25968;&#20010;&#35789;&#37117;&#25351;&#21521;&#20102;&#26412;&#20307;&#65292;&#26412;&#20307;&#26159;&#22307;&#36132;&#24320;&#31034;&#27704;&#36828;&#30340;&#26680;&#24515;&#12290;&#20320;&#30495;&#27491;&#24735;&#26126;&#30333;&#20102;&#26412;&#20307;&#65292;&#23601;&#19968;&#36890;&#30334;&#36890;&#20102;&#65292;&#30475;&#20854;&#20182;&#22823;&#24503;&#30340;&#24320;&#31034;&#19968;&#19979;&#23601;&#33021;&#25235;&#20303;&#26680;&#24515;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#30475;&#24471;&#20113;&#37324;&#38654;&#37324;&#30340;&#65292;&#25105;&#26368;&#26089;&#26159;&#20174;&#20803;&#38899;&#32769;&#20154;&#36825;&#37324;&#24735;&#26126;&#30333;&#20102;&#26412;&#20307;&#65292;&#20063;&#20174;&#20803;&#38899;&#32769;&#20154;&#36825;&#37324;&#23398;&#21040;&#20102;&#26029;&#24565;&#30340;&#23454;&#25112;&#21151;&#22827;&#65292;&#25105;&#26080;&#27604;&#24863;&#24681;&#21644;&#27704;&#36828;&#39030;&#31036;&#26681;&#26412;&#19978;&#24072;&#20803;&#38899;&#32769;&#20154;&#12290;&#24072;&#20613;&#39046;&#36827;&#38376;&#65292;&#20462;&#34892;&#38752;&#20010;&#20154;&#65292;&#24072;&#20613;&#21487;&#20197;&#21578;&#35785;&#20320;&#26041;&#27861;&#65292;&#20294;&#20851;&#38190;&#36824;&#26159;&#35201;&#33258;&#24049;&#21435;&#20570;&#65292;&#26029;&#24565;&#19968;&#23450;&#35201;&#21220;&#21152;&#32451;&#20064;&#12290;&#19981;&#31649;&#20160;&#20040;&#37034;&#24565;&#20837;&#20405;&#65292;&#21482;&#35201;&#20320;&#30340;&#26029;&#24565;&#22815;&#29408;&#65292;&#37117;&#33021;&#23558;&#20043;&#30636;&#38388;&#28040;&#28781;&#65292;&#21453;&#20043;&#65292;&#26029;&#24565;&#27700;&#24179;&#19981;&#34892;&#65292;&#32943;&#23450;&#20250;&#34987;&#24515;&#39764;&#20877;&#27425;&#25915;&#30772;&#12290;</p>
<p></p>
<p>3.&#38382;&#65306;&#8220;&#8216;&#24605;&#26080;&#37034;&#8217;&#19968;&#35328;&#65292;&#22914;&#20309;&#20415;&#30422;&#24471;&#19977;&#30334;&#31687;&#20043;&#20041;&#65311;&#8221;&#20808;&#29983;&#26352;&#65306;&#8220;&#23682;&#29305;&#19977;&#30334;&#31687;&#65311;&#20845;&#32463;&#21482;&#27492;&#19968;&#35328;&#65292;&#20415;&#21487;&#35813;&#36143;&#65292;&#20197;&#33267;&#31351;&#21476;&#20170;&#22825;&#19979;&#22307;&#36132;&#30340;&#35805;&#12290;&#8216;&#24605;&#26080;&#37034;&#8217;&#19968;&#35328;&#65292;&#20063;&#21487;&#35813;&#36143;&#12290;&#27492;&#22806;&#20415;&#26377;&#20309;&#35828;&#65311;&#27492;&#26159;&#19968;&#20102;&#30334;&#24403;&#30340;&#21151;&#22827;&#12290;&#8221; </p>
<p></p>
<p>&#35299;&#26512;&#65306;&#29579;&#38451;&#26126;&#20808;&#29983;&#30340;&#36825;&#27573;&#24320;&#31034;&#35828;&#24471;&#24322;&#24120;&#26126;&#30830;&#65292;&#22307;&#36132;&#30340;&#25152;&#26377;&#24320;&#31034;&#37117;&#26159;&#20026;&#20102;&#35753;&#20320;&#23398;&#20250;&#25112;&#32988;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#35753;&#20320;&#22238;&#21040;&#24605;&#26080;&#37034;&#30340;&#29366;&#24577;&#12290;&#26366;&#32463;&#25105;&#20204;&#37117;&#26159;&#32431;&#20928;&#32431;&#21892;&#30340;&#32431;&#30495;&#36196;&#23376;&#65292;&#21518;&#26469;&#25165;&#24930;&#24930;&#34987;&#26579;&#27745;&#30340;&#65292;&#22312;&#24605;&#26080;&#37034;&#30340;&#29366;&#24577;&#65292;&#25105;&#20204;&#26159;&#37027;&#20040;&#24320;&#24515;&#24555;&#20048;&#65292;&#20223;&#20315;&#25972;&#20010;&#19990;&#30028;&#23601;&#20687;&#19968;&#20010;&#22855;&#36857;&#19968;&#26679;&#65292;&#37027;&#26102;&#30340;&#24515;&#22320;&#26159;&#22810;&#20040;&#24178;&#20928;&#65292;&#36825;&#31181;&#32431;&#20928;&#30340;&#24515;&#28789;&#33258;&#28982;&#23601;&#26377;&#30495;&#20048;&#65281;&#25105;&#20204;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#23601;&#26159;&#20174;&#24178;&#20928;&#34987;&#26579;&#27745;&#30340;&#36807;&#31243;&#65292;&#23567;&#26102;&#20505;&#20869;&#24515;&#29305;&#21035;&#32431;&#20928;&#65292;&#21518;&#26469;&#23601;&#36234;&#26469;&#36234;&#32942;&#33039;&#20102;&#65292;&#21508;&#31181;&#37034;&#24565;&#32544;&#32469;&#12290;&#22307;&#36132;&#25945;&#32946;&#23601;&#26159;&#20026;&#20102;&#24110;&#21161;&#25105;&#20204;&#22238;&#21040;&#24178;&#20928;&#32431;&#30495;&#30340;&#24515;&#28789;&#29366;&#24577;&#65292;&#33021;&#22815;&#35835;&#21040;&#22307;&#36132;&#25945;&#32946;&#65292;&#30495;&#30340;&#24456;&#26377;&#31119;&#25253;&#65292;&#20294;&#24456;&#22810;&#20154;&#24182;&#27809;&#26377;&#29702;&#35299;&#22307;&#36132;&#24320;&#31034;&#30340;&#30495;&#20041;&#65292;&#36825;&#26159;&#19968;&#31181;&#38169;&#36807;&#65292;&#20063;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#36951;&#25022;&#12290;&#36827;&#20837;&#20102;&#24555;&#24863;&#30340;&#19990;&#30028;&#21518;&#65292;&#20154;&#24456;&#23481;&#26131;&#24536;&#35760;&#26366;&#32463;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#36716;&#32780;&#19968;&#21619;&#36861;&#36880;&#24555;&#24863;&#30340;&#20307;&#39564;&#12290;&#23545;&#24555;&#24863;&#30340;&#36138;&#27714;&#26368;&#32456;&#20250;&#24341;&#29190;&#26080;&#37327;&#30340;&#30171;&#33510;&#65292;&#24456;&#22810;&#20154;&#30475;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#21040;&#26368;&#21518;&#20182;&#20204;&#20250;&#21457;&#29616;&#36234;&#25918;&#32437;&#36234;&#19981;&#24555;&#20048;&#65292;&#20307;&#39564;&#30340;&#21482;&#26159;&#30701;&#26242;&#30340;&#24555;&#24863;&#32780;&#19981;&#26159;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#65292;&#22312;&#24555;&#24863;&#30340;&#19990;&#30028;&#37324;&#24443;&#24213;&#36855;&#22833;&#21518;&#65292;&#26368;&#32456;&#30340;&#19979;&#22330;&#30495;&#30340;&#24456;&#21487;&#24754;&#12290;</p>
<p></p>
<p>4.&#33509;&#36829;&#20102;&#22825;&#29702;&#65292;&#20415;&#19982;&#31165;&#20861;&#26080;&#24322;&#65292;&#20415;&#20599;&#29983;&#22312;&#19990;&#19978;&#30334;&#21315;&#24180;&#65292;&#20063;&#19981;&#36807;&#20570;&#20102;&#21315;&#30334;&#24180;&#30340;&#31165;&#20861;&#65281; </p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20808;&#29983;&#36825;&#27573;&#35805;&#27604;&#36739;&#20005;&#21385;&#65292;&#24456;&#21457;&#20154;&#28145;&#30465;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#36807;&#30528;&#37034;&#28139;&#25918;&#32437;&#30340;&#29983;&#27963;&#65292;&#37027;&#31616;&#30452;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#65292;&#24456;&#22810;&#25784;&#32773;&#37117;&#24418;&#23481;&#33258;&#24049;&#20026;&#34892;&#23608;&#36208;&#32905;&#65292;&#24515;&#37324;&#26377;&#24456;&#22810;&#37034;&#24565;&#65292;&#29978;&#33267;&#26159;&#21464;&#24577;&#30340;&#37034;&#24565;&#65292;&#25972;&#20010;&#20154;&#20805;&#28385;&#30528;&#37034;&#27668;&#65292;&#25784;&#31649;&#21069;&#32431;&#30495;&#26080;&#37034;&#30340;&#30524;&#31070;&#30475;&#19981;&#21040;&#20102;&#65292;&#30475;&#21040;&#30340;&#21482;&#26159;&#31165;&#20861;&#33324;&#37034;&#24694;&#30340;&#30524;&#31070;&#12290;&#22823;&#33041;&#34987;&#37034;&#24565;&#25152;&#21344;&#25454;&#65292;&#36807;&#30528;&#38544;&#31192;&#30340;&#22549;&#33853;&#29983;&#27963;&#65292;&#36825;&#31181;&#29983;&#27963;&#29366;&#24577;&#38750;&#24120;&#31967;&#31957;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#24456;&#38590;&#20307;&#20250;&#21040;&#29983;&#27963;&#30340;&#32654;&#22909;&#65292;&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#24448;&#24448;&#26159;&#33086;&#27668;&#26292;&#36481;&#30340;&#65292;&#24456;&#23481;&#26131;&#32473;&#21035;&#20154;&#24102;&#21435;&#36127;&#33021;&#37327;&#12290;&#26366;&#22269;&#34281;&#30340;&#33267;&#29702;&#21517;&#35328;&#65306;&#8220;&#19981;&#20026;&#22307;&#36132;&#65292;&#20415;&#20026;&#31165;&#20861;&#65307;&#19981;&#38382;&#25910;&#33719;&#65292;&#20294;&#38382;&#32789;&#32792;&#12290;&#8221;&#21360;&#20809;&#22823;&#24072;&#30340;&#24320;&#31034;&#65306;&#8220;&#33509;&#19981;&#20197;&#23398;&#22307;&#36132;&#20026;&#20107;&#65292;&#21017;&#26159;&#34892;&#32905;&#36208;&#23608;&#12290;&#21807;&#30693;&#39278;&#39135;&#30007;&#22899;&#20043;&#20048;&#65292;&#21017;&#19982;&#31165;&#20861;&#20309;&#24322;&#65311;&#8221;&#19968;&#20010;&#20154;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#24212;&#35813;&#35201;&#22909;&#22909;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#31934;&#31070;&#22659;&#30028;&#65292;&#22914;&#26524;&#35753;&#33258;&#24049;&#27785;&#36855;&#20110;&#37034;&#28139;&#25918;&#32437;&#30340;&#29983;&#27963;&#65292;&#37027;&#23558;&#26469;&#30340;&#21069;&#36884;&#23601;&#30456;&#24403;&#40657;&#26263;&#20102;&#12290;&#20154;&#26377;&#20116;&#24120;&#21644;&#20843;&#24503;&#65292;&#20116;&#24120;&#65292;&#21363;&#20161;&#12289;&#20041;&#12289;&#31036;&#12289;&#26234;&#12289;&#20449;&#65292;&#26159;&#29992;&#20197;&#35843;&#25972;&#12289;&#35268;&#33539;&#20154;&#20262;&#20851;&#31995;&#30340;&#34892;&#20026;&#20934;&#21017;&#12290;&#20843;&#24503;&#65292;&#21363;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#12290;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#37034;&#28139;&#20250;&#23548;&#33268;&#20260;&#36523;&#36133;&#24503;&#65292;&#26368;&#21518;&#20843;&#24503;&#20840;&#24223;&#65292;&#36827;&#20837;&#31165;&#20861;&#19981;&#22914;&#30340;&#20302;&#21155;&#29366;&#24577;&#12290;&#20808;&#29983;&#20113;&#65306;&#8220;&#22825;&#22320;&#34429;&#22823;&#65292;&#20294;&#26377;&#19968;&#24565;&#21521;&#21892;&#65292;&#24515;&#23384;&#33391;&#30693;&#65292;&#34429;&#20961;&#22827;&#20439;&#23376;&#65292;&#30342;&#21487;&#20026;&#22307;&#36132;&#12290;&#8221;&#20154;&#29983;&#23601;&#26159;&#19968;&#22330;&#20462;&#34892;&#65292;&#35201;&#25026;&#24471;&#36981;&#24490;&#22825;&#29702;&#32780;&#29983;&#27963;&#65292;&#35201;&#26029;&#38500;&#37034;&#24565;&#65292;&#22909;&#22909;&#22521;&#20859;&#33258;&#24049;&#30340;&#27491;&#24565;&#12290;</p>
<p></p>
<p>5.&#35878;&#32773;&#20247;&#21892;&#20043;&#22522;&#65292;&#20658;&#32773;&#20247;&#24694;&#20043;&#39745;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20808;&#29983;&#20113;&#65306;&#8220;&#20154;&#29983;&#22823;&#30149;&#65292;&#21482;&#26159;&#19968;&#20658;&#23383;&#12290;&#8221;&#36824;&#35828;&#65306;&#8220;&#35878;&#34394;&#20854;&#24515;&#65292;&#23439;&#22823;&#20854;&#37327;&#12290;&#8221;&#35878;&#34394;&#26159;&#19968;&#31181;&#24456;&#22909;&#30340;&#24503;&#34892;&#65292;&#26131;&#32463;&#35878;&#21350;&#20845;&#29243;&#30342;&#21513;&#12290;&#25105;&#20204;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#23398;&#20250;&#35878;&#34394;&#35880;&#24910;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#65292;&#26377;&#30340;&#20154;&#25106;&#20102;&#20960;&#30334;&#22825;&#23601;&#35273;&#24471;&#33258;&#24049;&#20102;&#19981;&#36215;&#65292;&#30475;&#19981;&#36215;&#21035;&#20154;&#65292;&#20658;&#24930;&#24515;&#19968;&#36215;&#65292;&#25509;&#19979;&#21435;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#25106;&#33394;&#21543;&#26377;&#19981;&#23569;&#38738;&#23569;&#24180;&#25106;&#21451;&#65292;&#24180;&#32426;&#23578;&#23567;&#65292;&#21462;&#24471;&#19968;&#28857;&#25104;&#32489;&#23601;&#24456;&#23481;&#26131;&#39556;&#20658;&#65292;&#36825;&#26041;&#38754;&#33258;&#24049;&#19968;&#23450;&#35201;&#23398;&#20250;&#20811;&#26381;&#12290;&#25106;&#30340;&#26102;&#38388;&#38271;&#20102;&#65292;&#24212;&#35813;&#35273;&#24471;&#33258;&#24049;&#36824;&#26159;&#24456;&#27973;&#34180;&#65292;&#35201;&#19981;&#26029;&#22320;&#20462;&#35878;&#21329;&#24515;&#21644;&#24813;&#24871;&#24515;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#31283;&#23450;&#12290;&#25106;&#33394;&#21518;&#24503;&#34892;&#19968;&#23450;&#35201;&#36319;&#19978;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#36133;&#22312;&#24503;&#34892;&#19978;&#65292;&#24503;&#34892;&#19981;&#22815;&#23436;&#21892;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#25171;&#36133;&#12290;&#35266;&#23519;&#19968;&#20010;&#20154;&#24503;&#34892;&#65292;&#23601;&#30693;&#36947;&#20182;&#33021;&#25106;&#22810;&#20037;&#65292;&#26377;&#30340;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20182;&#33258;&#24049;&#20063;&#24863;&#35273;&#21040;&#33258;&#24049;&#30340;&#24503;&#34892;&#19981;&#22815;&#65292;&#26377;&#39556;&#20658;&#33258;&#28385;&#30340;&#24565;&#22836;&#65292;&#20854;&#20182;&#36127;&#38754;&#30340;&#24565;&#22836;&#20063;&#24456;&#22810;&#65292;&#22240;&#20026;&#23398;&#20064;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#25152;&#20197;&#20182;&#30693;&#36947;&#19981;&#33021;&#36215;&#36825;&#31867;&#24565;&#22836;&#65292;&#20110;&#26159;&#23601;&#22362;&#20915;&#26029;&#38500;&#20102;&#12290;&#35878;&#32773;&#20247;&#21892;&#20043;&#22522;&#65292;&#24517;&#39035;&#22831;&#23454;&#36825;&#20010;&#22522;&#30784;&#65292;&#21457;&#35475;&#27704;&#36828;&#19981;&#36215;&#20658;&#24930;&#30340;&#24565;&#22836;&#65292;&#26377;&#26102;&#24565;&#22836;&#20250;&#33258;&#21160;&#20882;&#20986;&#65292;&#24517;&#39035;&#31435;&#21051;&#26029;&#38500;&#12290;&#19968;&#20010;&#35878;&#34394;&#30340;&#20154;&#24456;&#23481;&#26131;&#33719;&#24471;&#22909;&#20154;&#32536;&#65292;&#19968;&#20010;&#20658;&#24930;&#30340;&#20154;&#23601;&#20687;&#19968;&#22534;&#33261;&#31914;&#19968;&#26679;&#65292;&#35753;&#20154;&#36991;&#32780;&#36828;&#20043;&#12290;&#31206;&#19996;&#39745;&#32769;&#24072;&#30340;&#19968;&#20010;&#35270;&#39057;&#30340;&#21517;&#23383;&#23601;&#21483;&#65306;&#35878;&#20035;&#20445;&#36523;&#31532;&#19968;&#27861;&#12290;&#25026;&#24471;&#35878;&#34394;&#65292;&#19981;&#31649;&#23545;&#25106;&#33394;&#36824;&#26159;&#23545;&#20026;&#20154;&#22788;&#19990;&#37117;&#26497;&#20026;&#37325;&#35201;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#22909;&#22909;&#20462;&#35878;&#24503;&#12290;</p>
<p></p>
<p>6.&#24120;&#22914;&#29483;&#20043;&#25429;&#40736;&#65292;&#19968;&#30524;&#30475;&#30528;&#65292;&#19968;&#32819;&#21548;&#30528;&#12290;&#25165;&#26377;&#19968;&#24565;&#33804;&#21160;&#65292;&#21363;&#19982;&#20811;&#21435;&#12290;&#26025;&#38025;&#25130;&#38081;&#65292;&#19981;&#21487;&#22993;&#23481;&#65292;&#19982;&#20182;&#26041;&#20415;&#12290;&#19981;&#21487;&#31389;&#34255;&#65292;&#19981;&#21487;&#25918;&#20182;&#20986;&#36335;&#65292;&#26041;&#26159;&#30495;&#23454;&#29992;&#21151;&#12290;&#26041;&#33021;&#25195;&#38500;&#24275;&#28165;&#65292;&#21040;&#24471;&#26080;&#31169;&#21487;&#20811;&#65292;&#33258;&#26377;&#31471;&#25329;&#26102;&#22312;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20808;&#29983;&#36825;&#27573;&#24320;&#31034;&#26159;&#35762;&#24565;&#22836;&#23454;&#25112;&#30340;&#65292;&#25105;&#19968;&#30452;&#23545;&#24565;&#22836;&#23454;&#25112;&#30340;&#20869;&#23481;&#26684;&#22806;&#30475;&#37325;&#65292;&#22240;&#20026;&#36947;&#29702;&#21487;&#20197;&#35828;&#24471;&#24456;&#23545;&#65292;&#20294;&#26368;&#32456;&#30340;&#26816;&#39564;&#36824;&#26159;&#26029;&#24565;&#23454;&#25112;&#65281;&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#23601;&#30475;&#20320;&#24590;&#20040;&#21150;&#65311;&#26029;&#19981;&#25481;&#65292;&#23601;&#34987;&#37034;&#24565;&#38468;&#20307;&#65292;&#36523;&#19981;&#30001;&#24049;&#32780;&#30772;&#25106;&#12290;&#31109;&#23447;&#26041;&#38754;&#35762;&#21040;&#26029;&#24565;&#65292;&#20063;&#25552;&#21040;&#20102;&#22914;&#29483;&#25429;&#40736;&#65292;&#35201;&#26377;&#29483;&#37027;&#26679;&#30340;&#35686;&#35273;&#24615;&#65292;&#19968;&#23450;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#20808;&#29983;&#22312;&#12298;&#20256;&#20064;&#24405;&#12299;&#37324;&#36824;&#35762;&#21040;&#65306;&#8220;&#38450;&#20110;&#26410;&#33804;&#20043;&#20808;&#32780;&#20811;&#20110;&#26041;&#33804;&#20043;&#38469;&#12290;&#8221;</p>
<p>&#26029;&#24565;&#36149;&#26089;&#65292;&#24565;&#22836;&#26041;&#33804;&#20043;&#26102;&#23601;&#35201;&#31435;&#21051;&#26029;&#25481;&#65281;&#24517;&#39035;&#22815;&#29408;&#22815;&#24555;&#65281;&#21315;&#19975;&#19981;&#21487;&#35753;&#37034;&#24565;&#21457;&#23637;&#22766;&#22823;&#65292;&#19981;&#33021;&#35753;&#20854;&#24471;&#21183;&#65281;&#20808;&#29983;&#29992;&#21040;&#20102;&#8220;&#26025;&#38025;&#25130;&#38081;&#8221;&#36825;&#22235;&#20010;&#23383;&#65292;&#24456;&#32473;&#21147;&#65281;&#19981;&#21487;&#22993;&#19988;&#32437;&#23481;&#65292;&#24517;&#39035;&#26025;&#31435;&#20915;&#65281;&#24456;&#22810;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#19968;&#24320;&#22987;&#26681;&#26412;&#19981;&#30693;&#36947;&#24590;&#20040;&#25106;&#33394;&#65292;&#27604;&#36739;&#30450;&#30446;&#65292;&#33041;&#23376;&#37324;&#36824;&#26377;&#35768;&#22810;&#24605;&#24819;&#35823;&#21306;&#65292;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25165;&#33021;&#28176;&#28176;&#20837;&#38376;&#65292;&#25106;&#33394;&#25991;&#31456;&#19981;&#19968;&#23450;&#35201;&#30475;&#24471;&#24456;&#22810;&#65292;&#20294;&#19968;&#23450;&#35201;&#21560;&#25910;&#24471;&#29305;&#21035;&#28145;&#65281;&#19968;&#23450;&#35201;&#24443;&#24213;&#39046;&#24735;&#21069;&#36744;&#30340;&#24605;&#24819;&#31934;&#39635;&#65292;&#24182;&#19988;&#20184;&#35832;&#20110;&#25345;&#20043;&#20197;&#24658;&#30340;&#32451;&#20064;&#65292;&#20808;&#29983;&#26366;&#35828;&#36807;&#65306;&#8220;&#27741;&#36744;&#33509;&#19981;&#32943;&#29992;&#21151;&#65292;&#36830;&#31499;&#20063;&#19981;&#26366;&#25277;&#24471;&#65292;&#20309;&#22788;&#21435;&#35770;&#26525;&#33410;&#65311;&#8221;&#36825;&#21477;&#35805;&#19968;&#38024;&#35265;&#34880;&#65292;&#19968;&#23450;&#35201;&#22859;&#21457;&#20914;&#22825;&#20043;&#24535;&#65292;&#21191;&#29467;&#32451;&#20064;&#26029;&#24565;&#65281;&#25226;&#26029;YY&#21475;&#35776;&#30495;&#27491;&#32451;&#21040;&#23478;&#65292;&#25226;&#21475;&#35776;&#30340;&#21547;&#20041;&#30495;&#27491;&#21507;&#36879;&#65292;&#24182;&#19988;&#22312;&#19968;&#27425;&#27425;&#26029;&#24565;&#23454;&#25112;&#20013;&#21453;&#22797;&#20307;&#20250;&#65292;&#19981;&#26029;&#25552;&#39640;&#12290;&#19968;&#23450;&#35201;&#31934;&#20110;&#23454;&#25112;&#65292;&#19981;&#33021;&#27969;&#20110;&#31354;&#35848;&#65292;&#24517;&#39035;&#35753;&#23454;&#25112;&#24847;&#35782;&#20837;&#39592;&#20837;&#39635;&#65292;&#36825;&#26679;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>7.&#20808;&#29983;&#26352;&#65306;&#8220;&#27492;&#39035;&#35782;&#25105;&#31435;&#35328;&#23447;&#26088;&#12290;&#20170;&#20154;&#23398;&#38382;&#65292;&#21482;&#22240;&#30693;&#34892;&#20998;&#20316;&#20004;&#20214;&#65292;&#25925;&#26377;&#19968;&#24565;&#21457;&#21160;&#65292;&#34429;&#26159;&#19981;&#21892;&#65292;&#28982;&#21364;&#26410;&#26366;&#34892;&#65292;&#20415;&#19981;&#21435;&#31105;&#27490;&#12290;&#25105;&#20170;&#35828;&#20010;&#30693;&#34892;&#21512;&#19968;&#65292;&#27491;&#35201;&#20154;&#26195;&#24471;&#19968;&#24565;&#21457;&#21160;&#22788;&#65292;&#20415;&#21363;&#26159;&#34892;&#20102;&#12290;&#21457;&#21160;&#22788;&#26377;&#19981;&#21892;&#65292;&#23601;&#23558;&#36825;&#19981;&#21892;&#30340;&#24565;&#20811;&#20498;&#20102;&#65292;&#39035;&#35201;&#24443;&#26681;&#24443;&#24213;&#19981;&#20351;&#37027;&#19968;&#24565;&#19981;&#21892;&#28508;&#20239;&#22312;&#33016;&#20013;&#12290;&#27492;&#26159;&#25105;&#31435;&#35328;&#23447;&#26088;&#12290;&#8221;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#20063;&#26159;&#35762;&#23454;&#25112;&#65292;&#30693;&#34892;&#21512;&#19968;&#30340;&#20851;&#38190;&#23601;&#26159;&#20174;&#24565;&#22836;&#19978;&#20462;&#65292;&#21542;&#21017;&#30693;&#36947;&#24471;&#20877;&#22810;&#65292;&#25226;&#22307;&#36132;&#24320;&#31034;&#20498;&#32972;&#22914;&#27969;&#65292;&#20294;&#26159;&#21364;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#36825;&#26679;&#23601;&#26159;&#8220;&#34892;&#8221;&#30340;&#32570;&#22833;&#65292;&#23454;&#25112;&#30340;&#25062;&#24369;&#21644;&#19981;&#32473;&#21147;&#65281;&#24565;&#22836;&#19968;&#21457;&#21160;&#65292;&#20320;&#23601;&#35201;&#34892;&#21160;&#20102;&#65292;&#25226;&#36825;&#20010;&#37034;&#24565;&#32473;&#26029;&#25481;&#65292;&#29992;&#20808;&#29983;&#30340;&#35805;&#21483;&#8220;&#20811;&#20498;&#8221;&#65281;&#20320;&#24517;&#39035;&#26377;&#23454;&#25112;&#30340;&#25191;&#34892;&#21147;&#65292;&#19981;&#33021;&#20165;&#20572;&#30041;&#22312;&#29702;&#35770;&#30340;&#30740;&#31350;&#19978;&#65292;&#29702;&#35770;&#30740;&#31350;&#24517;&#39035;&#32467;&#21512;&#26029;&#24565;&#23454;&#25112;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#20808;&#29983;&#20113;&#65306;&#8220;&#21892;&#24565;&#21457;&#32780;&#30693;&#20043;&#65292;&#32780;&#20805;&#20043;&#12290;&#24694;&#24565;&#21457;&#32780;&#30693;&#20043;&#65292;&#32780;&#36943;&#20043;&#12290;&#8221;&#8220;&#20811;&#24049;&#39035;&#35201;&#25195;&#38500;&#24275;&#28165;&#65292;&#19968;&#27627;&#19981;&#23384;&#65292;&#26041;&#26159;&#12290;&#26377;&#19968;&#27627;&#22312;&#65292;&#21017;&#20247;&#24694;&#30456;&#24341;&#32780;&#26469;&#12290;&#8221;&#36825;&#20123;&#24320;&#31034;&#37117;&#26159;&#20026;&#20102;&#21578;&#35785;&#23398;&#20154;&#19968;&#23450;&#35201;&#27880;&#37325;&#26029;&#24565;&#23454;&#25112;&#65281;&#30693;&#34892;&#21512;&#19968;&#65292;&#30693;&#35201;&#28145;&#30693;&#65292;&#34892;&#35201;&#29408;&#34892;&#65281;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#24517;&#39035;&#29408;&#65281;&#8221;&#25105;&#35273;&#24471;&#20182;&#35828;&#24471;&#24456;&#23545;&#65292;&#22914;&#26524;&#20320;&#19981;&#22815;&#29408;&#65292;&#20320;&#23601;&#20250;&#27814;&#20026;&#24565;&#22836;&#23454;&#25112;&#30340;&#28846;&#28784;&#65281;&#34987;&#24515;&#39764;&#21453;&#22797;&#36418;&#36495;&#65292;&#29983;&#27963;&#22312;&#26263;&#26080;&#22825;&#26085;&#30340;&#37034;&#28139;&#31914;&#22353;&#65281;&#24565;&#22836;&#23454;&#25112;&#24456;&#27531;&#37239;&#65292;&#20320;&#24517;&#39035;&#24378;&#36807;&#24515;&#39764;&#65281;&#20808;&#29983;&#22312;&#12298;&#38745;&#24515;&#24405;&#12299;&#37324;&#35762;&#21040;&#65306;&#8220;&#26432;&#20154;&#39035;&#23601;&#21693;&#21897;&#19978;&#30528;&#20992;&#65292;&#21566;&#20154;&#20026;&#23398;&#24403;&#20174;&#24515;&#39635;&#20837;&#24494;&#22788;&#29992;&#21147;&#65292;&#33258;&#28982;&#31491;&#23454;&#20809;&#36745;&#65292;&#34429;&#31169;&#27442;&#20043;&#33804;&#65292;&#30495;&#26159;&#32418;&#28809;&#28857;&#38634;&#65292;&#22825;&#19979;&#20043;&#22823;&#26412;&#31435;&#30691;&#12290;&#8221;&#26029;&#24565;&#23601;&#26159;&#26432;&#24565;&#65292;&#20063;&#38656;&#35201;&#25484;&#25569;&#19968;&#23450;&#30340;&#25216;&#24039;&#65292;&#26432;&#20154;&#19981;&#31639;&#21191;&#32773;&#65292;&#30495;&#27491;&#30340;&#21191;&#32773;&#25954;&#20110;&#26432;&#24565;&#65281;&#26432;&#33258;&#24049;&#30340;&#37034;&#24565;&#65281;&#26432;&#24515;&#39764;&#36156;&#65281;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#26432;&#20986;&#25106;&#33394;&#30340;&#40654;&#26126;&#65281;&#25000;&#23665;&#22823;&#24072;&#20113;&#65306;&#8220;&#28982;&#25152;&#24524;&#32773;&#65292;&#26080;&#21191;&#29467;&#21147;&#65292;&#19981;&#33021;&#25226;&#26029;&#21693;&#21897;&#65292;&#19981;&#35273;&#30456;&#32493;&#65292;&#21017;&#27969;&#32780;&#19981;&#36820;&#20063;&#12290;&#8221;&#26029;&#24565;&#23601;&#26159;&#35201;&#26025;&#26029;&#24565;&#22836;&#30340;&#30456;&#32493;&#65292;&#20320;&#19981;&#35273;&#23519;&#65292;&#21453;&#32780;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#36825;&#26679;&#23601;&#26159;&#35748;&#36156;&#20316;&#23376;&#65281;&#25932;&#25105;&#19981;&#20998;&#65281;&#38451;&#26126;&#20808;&#29983;&#35828;&#36807;&#65306;&#8220;&#29992;&#21151;&#20037;&#65292;&#33258;&#26377;&#21191;&#12290;&#8221;&#24179;&#26102;&#35201;&#30171;&#19979;&#20915;&#24515;&#32451;&#20064;&#26029;&#24565;&#65292;&#32451;&#20043;&#26082;&#20037;&#65292;&#33258;&#26377;&#26025;&#38025;&#25130;&#38081;&#20043;&#21191;&#21147;&#12290;&#33258;&#24049;&#20063;&#35201;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#20851;&#20110;&#26029;&#24565;&#30340;&#29702;&#35770;&#26356;&#26159;&#35201;&#21453;&#22797;&#23398;&#20064;&#21644;&#30740;&#31350;&#65292;&#28145;&#23398;&#28145;&#24735;&#65292;&#34701;&#20250;&#36143;&#36890;&#12290;</p>
<p></p>
<p>8.&#20808;&#29983;&#26352;&#65306;&#8220;&#21482;&#24565;&#24565;&#35201;&#23384;&#22825;&#29702;&#65292;&#21363;&#26159;&#31435;&#24535;&#12290;&#33021;&#19981;&#24536;&#20046;&#27492;&#65292;&#20037;&#21017;&#33258;&#28982;&#24515;&#20013;&#20957;&#32858;&#65292;&#29369;&#36947;&#23478;&#25152;&#35859;&#8216;&#32467;&#22307;&#32974;&#8217;&#20063;&#12290;&#27492;&#22825;&#29702;&#20043;&#24565;&#24120;&#23384;&#65292;&#39535;&#33267;&#20110;&#32654;&#22823;&#22307;&#31070;&#65292;&#20134;&#21482;&#20174;&#27492;&#19968;&#24565;&#23384;&#20859;&#25193;&#20805;&#21435;&#32819;&#12290;&#8221;&#12288;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#8220;&#32654;&#22823;&#22307;&#31070;&#8221;&#36825;&#22235;&#20010;&#23383;&#25105;&#24456;&#21916;&#27426;&#65292;&#12298;&#20256;&#20064;&#24405;&#12299;&#37324;&#36824;&#26377;&#22235;&#20010;&#23383;&#25105;&#20063;&#24456;&#21916;&#27426;&#65292;&#37027;&#23601;&#26159;&#8220;&#32431;&#28982;&#27905;&#30333;&#8221;&#65292;&#27599;&#20010;&#20154;&#19968;&#24320;&#22987;&#37117;&#26159;&#32431;&#30333;&#30340;&#28789;&#39746;&#65292;&#26159;&#21518;&#26469;&#25165;&#24930;&#24930;&#26579;&#27745;&#30340;&#12290;&#20808;&#29983;&#20113;&#65306;&#8220;&#21566;&#36744;&#29992;&#21151;&#65292;&#21482;&#27714;&#26085;&#20943;&#65292;&#19981;&#27714;&#26085;&#22686;&#12290;&#20943;&#24471;&#19968;&#20998;&#20154;&#27442;&#65292;&#20415;&#26159;&#22797;&#24471;&#19968;&#20998;&#22825;&#29702;&#65292;&#20309;&#31561;&#36731;&#24555;&#33073;&#27922;&#65292;&#20309;&#31561;&#31616;&#26131;&#65281;&#8221;&#8220;&#22307;&#20154;&#36848;&#12298;&#20845;&#32463;&#12299;&#65292;&#21482;&#26159;&#35201;&#27491;&#20154;&#24515;&#65292;&#21482;&#26159;&#35201;&#23384;&#22825;&#29702;&#21435;&#20154;&#27442;&#12290;&#8221;&#20026;&#20160;&#20040;&#35201;&#21435;&#20154;&#27442;&#65292;&#22240;&#20026;&#20154;&#27442;&#20250;&#36974;&#34109;&#22825;&#29702;&#65292;&#27785;&#36855;&#20154;&#27442;&#20250;&#36235;&#20110;&#31165;&#20861;&#20043;&#21015;&#12290;&#22307;&#36132;&#24182;&#19981;&#21453;&#23545;&#20154;&#20262;&#65292;&#22827;&#22971;&#23646;&#20110;&#20154;&#20262;&#65292;&#27491;&#28139;&#35201;&#33410;&#21046;&#65292;&#37034;&#28139;&#24517;&#39035;&#35201;&#25106;&#38500;&#12290;&#21435;&#20154;&#27442;&#65292;&#24182;&#19981;&#26159;&#19981;&#32467;&#23130;&#29983;&#23376;&#12289;&#19981;&#20256;&#23447;&#25509;&#20195;&#65292;&#32780;&#26159;&#21435;&#38500;&#33258;&#24049;&#30340;&#37034;&#24565;&#65281;&#21435;&#20154;&#27442;&#21487;&#20197;&#29992;&#24605;&#26080;&#37034;&#26469;&#35299;&#37322;&#65292;&#20851;&#38190;&#36824;&#26159;&#24515;&#22320;&#35201;&#24674;&#22797;&#24178;&#20928;&#12290;&#12298;&#36947;&#24503;&#32463;&#12299;&#20113;&#65306;&#8220;&#20026;&#23398;&#26085;&#30410;&#65292;&#20026;&#36947;&#26085;&#25439;&#12290;&#8221;&#24456;&#22810;&#25106;&#21451;&#22312;&#25106;&#33394;&#21069;&#65292;&#27599;&#22825;&#37117;&#26377;&#24456;&#22810;&#37034;&#24565;&#65292;&#20182;&#20204;&#30340;&#22836;&#33041;&#31616;&#30452;&#23601;&#26159;&#37034;&#24565;&#30340;&#26681;&#25454;&#22320;&#65292;&#21508;&#31181;&#22238;&#24518;&#65292;&#21508;&#31181;&#24187;&#24819;&#65292;&#30475;&#21040;&#22899;&#24615;&#23601;&#24847;&#28139;&#65292;&#22312;&#25106;&#33394;&#21518;&#23398;&#20250;&#20462;&#24515;&#20102;&#65292;&#19981;&#26029;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#36825;&#26679;&#23601;&#26159;&#8220;&#26085;&#25439;&#8221;&#65292;&#27599;&#22825;&#37117;&#22312;&#20943;&#23569;&#37034;&#24565;&#65292;&#26368;&#21518;&#23601;&#20250;&#21457;&#29616;&#24515;&#22320;&#24674;&#22797;&#24178;&#20928;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#22826;&#32654;&#22909;&#12289;&#22826;&#24555;&#20048;&#65292;&#26159;&#30495;&#27491;&#30340;&#22823;&#29245;&#65281;&#20808;&#29983;&#20113;&#65306;&#8220;&#22307;&#20154;&#20043;&#25152;&#20197;&#20026;&#22307;&#65292;&#21482;&#26159;&#20854;&#24515;&#32431;&#20046;&#22825;&#29702;&#32780;&#26080;&#20154;&#27442;&#20043;&#26434;&#12290;&#29369;&#31934;&#37329;&#20043;&#25152;&#20197;&#20026;&#31934;&#65292;&#20294;&#20197;&#20854;&#25104;&#33394;&#36275;&#32780;&#26080;&#38108;&#38085;&#20043;&#26434;&#20063;&#12290;&#8221;&#27491;&#20301;&#20957;&#21629;&#65292;&#22914;&#40718;&#20043;&#38215;&#65292;&#21435;&#38500;&#37034;&#24565;&#25165;&#33021;&#27491;&#27668;&#29190;&#26842;&#65281;&#25112;&#32988;&#24515;&#39764;&#26159;&#26368;&#20255;&#22823;&#30340;&#22766;&#20030;&#65281;&#25856;&#30331;&#19978;&#29664;&#23792;&#20063;&#19981;&#21450;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#30331;&#19978;&#26376;&#29699;&#20063;&#19981;&#21450;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;&#25171;&#30772;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#20063;&#19981;&#21450;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#33041;&#23376;&#29305;&#28165;&#37266;&#65292;&#24515;&#29702;&#29305;&#21035;&#31077;&#21644;&#65292;&#29978;&#33267;&#24863;&#21040;&#24184;&#31119;&#30340;&#24863;&#35273;&#12290;&#30495;&#30340;&#65292;&#22909;&#20687;&#24674;&#22797;&#32431;&#20928;&#20102;&#65292;&#33041;&#23376;&#19968;&#19979;&#23601;&#20805;&#23454;&#20102;&#30340;&#24863;&#35273;&#65292;&#21448;&#22909;&#20687;&#22238;&#21040;&#36807;&#21435;&#30340;&#24555;&#20048;&#22238;&#24518;&#20013;&#65292;&#21453;&#27491;&#36825;&#31181;&#24863;&#35273;&#23601;&#26159;&#29305;&#21035;&#29245;&#21834;&#65281;&#25105;&#24863;&#35273;&#19981;&#21040;&#30171;&#33510;&#20102;&#12290;&#8221;&#20182;&#30340;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#29305;&#21035;&#29245;&#65281;&#25163;&#28139;&#30340;&#24555;&#24863;&#26681;&#26412;&#26080;&#27861;&#19982;&#20043;&#30456;&#27604;&#65292;&#25163;&#28139;&#23601;&#20687;&#27785;&#28346;&#22312;&#31914;&#22353;&#37324;&#20197;&#21507;&#23630;&#20026;&#20048;&#65292;&#32780;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#21518;&#65292;&#23601;&#20687;&#33258;&#30001;&#32753;&#32724;&#22312;&#22825;&#38469;&#65292;&#37027;&#31181;&#32431;&#31929;&#32654;&#22909;&#30340;&#24863;&#35273;&#32473;&#20154;&#24378;&#28872;&#30340;&#21916;&#24742;&#12290;&#25106;&#33394;&#23451;&#22914;&#22855;&#36857;&#65292;&#24403;&#20320;&#36827;&#20837;&#32654;&#22823;&#22307;&#31070;&#30340;&#24515;&#28789;&#29366;&#24577;&#26102;&#65292;&#20320;&#33258;&#28982;&#20250;&#24863;&#21463;&#21040;&#30495;&#20048;&#65292;&#20320;&#30693;&#36947;&#36825;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>9.&#20808;&#29983;&#26352;&#65306;&#8220;&#27741;&#33509;&#20110;&#36135;&#12289;&#33394;&#12289;&#21517;&#12289;&#21033;&#31561;&#24515;&#65292;&#19968;&#20999;&#30342;&#22914;&#19981;&#20570;&#21163;&#30423;&#20043;&#24515;&#19968;&#33324;&#65292;&#37117;&#28040;&#28781;&#20102;&#65292;&#20809;&#20809;&#21482;&#26159;&#24515;&#20043;&#26412;&#20307;&#65292;&#30475;&#26377;&#29978;&#38386;&#24605;&#34385;&#65311;&#27492;&#20415;&#26159;&#8216;&#23490;&#28982;&#19981;&#21160;&#8217;&#65292;&#20415;&#26159;&#8216;&#26410;&#21457;&#20043;&#20013;&#8217;&#65292;&#20415;&#26159;&#8216;&#24275;&#28982;&#22823;&#20844;&#8217;&#12290;&#33258;&#28982;&#8216;&#24863;&#32780;&#36930;&#36890;&#8217;&#65292;&#33258;&#28982;&#8216;&#21457;&#32780;&#20013;&#33410;&#8217;&#65292;&#33258;&#28982;&#8216;&#29289;&#26469;&#39034;&#24212;&#8217;&#12290;&#8221;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20808;&#29983;&#36825;&#27573;&#35805;&#23601;&#26159;&#22312;&#30452;&#25351;&#26412;&#20307;&#20102;&#65292;&#26412;&#20307;&#36825;&#20010;&#35789;&#25105;&#27604;&#36739;&#21916;&#27426;&#65292;&#12298;&#20256;&#20064;&#24405;&#12299;&#37324;&#38754;&#35762;&#21040;&#65306;&#8220;&#26410;&#21457;&#20043;&#20013;&#21363;&#33391;&#30693;&#20063;&#12290;&#8221;&#21448;&#35762;&#21040;&#65306;&#8220;&#22825;&#29702;&#21363;&#26159;&#33391;&#30693;&#12290;&#8221;&#8220;&#26412;&#26469;&#38754;&#30446;&#21363;&#21566;&#22307;&#38376;&#25152;&#35859;&#33391;&#30693;&#12290;&#8221;&#8220;&#36947;&#21363;&#26159;&#33391;&#30693;&#12290;&#8221;&#26410;&#21457;&#20043;&#20013;&#21363;&#20026;&#24565;&#22836;&#26410;&#36215;&#20043;&#26102;&#65292;&#20063;&#23601;&#26159;&#31163;&#24565;&#30340;&#28789;&#30693;&#65292;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#30340;&#29366;&#24577;&#12290;&#35748;&#35782;&#26412;&#20307;&#22826;&#20851;&#38190;&#20102;&#65292;&#26412;&#20307;&#26159;&#26080;&#24565;&#32780;&#28165;&#37266;&#29366;&#24577;&#65292;&#26412;&#20307;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#26412;&#20307;&#23601;&#26159;&#20320;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#26159;&#20320;&#30340;&#30495;&#25105;&#12290;&#24565;&#22836;&#19981;&#26159;&#20320;&#65292;&#36523;&#20307;&#19981;&#26159;&#20320;&#65292;&#24565;&#22836;&#26159;&#24037;&#20855;&#65292;&#36523;&#20307;&#26159;&#36733;&#20307;&#12290;&#12298;&#38634;&#29422;&#30340;&#34013;&#32511;&#33394;&#39683;&#27611;&#12299;&#37324;&#31532;&#19977;&#21313;&#20010;&#25925;&#20107;&#8220;&#35834;&#35199;&#30340;&#23454;&#30456;&#21551;&#33945;&#8221;&#65292;&#36825;&#20010;&#25925;&#20107;&#25105;&#29305;&#21035;&#21916;&#27426;&#65292;&#31616;&#35201;&#22320;&#20998;&#20139;&#32473;&#22823;&#23478;&#65306;&#35834;&#35199;&#38534;&#22810;&#26159;&#21326;&#26234;&#20161;&#27874;&#20999;&#30340;&#22823;&#24351;&#23376;&#12290;&#20182;&#22312;&#37326;&#22806;&#20462;&#34892;&#26102;&#65292;&#19982;&#19978;&#24072;&#23398;&#20064;&#8220;&#22823;&#22278;&#28385;&#8221;&#30340;&#29702;&#35770;&#21644;&#20462;&#27861;&#36798;&#20108;&#21313;&#20116;&#24180;&#20043;&#20037;&#12290;&#26377;&#19968;&#27425;&#65292;&#21326;&#26234;&#20161;&#27874;&#20999;&#19982;&#20960;&#20010;&#24351;&#23376;&#20303;&#22312;&#19968;&#20010;&#37326;&#22806;&#38544;&#34109;&#21483;&#20570;&#37027;&#20914;&#30340;&#22320;&#26041;&#12290;&#20182;&#20064;&#24815;&#27599;&#22825;&#40644;&#26127;&#26102;&#65292;&#20208;&#21351;&#30528;&#65292;&#21521;&#19978;&#20957;&#35270;&#65292;&#20462;&#22823;&#22278;&#28385;&#30340;&#8220;&#20957;&#35270;&#22825;&#31354;&#29788;&#20285;&#8221;&#12290;&#37027;&#26159;&#19968;&#20010;&#38750;&#24120;&#27530;&#32988;&#30340;&#31109;&#20462;&#27861;&#38376;&#65292;&#26159;&#35201;&#35753;&#19968;&#20010;&#20154;&#30340;&#24515;&#19982;&#26080;&#23613;&#30340;&#34394;&#31354;&#21512;&#19968;&#12290;&#26377;&#19968;&#22825;&#65292;&#21326;&#26234;&#21448;&#22312;&#20570;&#36825;&#26679;&#30340;&#31109;&#20462;&#26102;&#65292;&#21796;&#26469;&#20102;&#23601;&#22312;&#38468;&#36817;&#30340;&#35834;&#35199;&#38534;&#22810;&#65292;&#21326;&#26234;&#38382;&#20182;&#26159;&#21542;&#36824;&#26410;&#20102;&#24735;&#33258;&#24515;&#26412;&#24615;&#65292;&#24351;&#23376;&#25454;&#23454;&#22238;&#31572;&#65306;&#8220;&#36824;&#26410;&#12290;&#8221;&#28982;&#21518;&#21326;&#26234;&#35828;&#65306;&#8220;&#19981;&#29992;&#25285;&#24515;&#65292;&#20107;&#23454;&#19978;&#65292;&#27809;&#26377;&#20160;&#20040;&#20320;&#19981;&#25026;&#30340;&#12290;&#20808;&#21035;&#31649;&#23427;&#65281;&#8221;&#19978;&#24072;&#21679;&#21679;&#22320;&#31505;&#30528;&#65292;&#28982;&#21518;&#20004;&#20154;&#32487;&#32493;&#20462;&#31109;&#12290;&#35834;&#35199;&#38534;&#22810;&#26366;&#37325;&#22797;&#20570;&#36807;&#19968;&#20010;&#26790;&#65306;&#26790;&#20013;&#65292;&#21326;&#26234;&#20161;&#27874;&#20999;&#20026;&#20182;&#35299;&#24320;&#20102;&#19968;&#22242;&#24040;&#22823;&#22914;&#23665;&#30340;&#40657;&#32447;&#65292;&#22312;&#32447;&#22242;&#20013;&#24515;&#29616;&#20986;&#19968;&#23562;&#37329;&#36136;&#30340;&#37329;&#21018;&#33832;&#22517;&#20315;&#20687;&#12290;&#26377;&#19968;&#26202;&#65292;&#21326;&#26234;&#21448;&#25226;&#38534;&#22810;&#21483;&#26469;&#20102;&#65292;&#35201;&#20182;&#36538;&#22312;&#36523;&#36793;&#12290;&#8220;&#29616;&#22312;&#25105;&#20204;&#35201;&#25581;&#24320;&#19968;&#20999;&#20102;&#8221;&#65292;&#20182;&#20445;&#35777;&#36947;&#65306;&#8220;&#20445;&#25345;&#28165;&#37266;&#65281;&#8221;&#20182;&#20204;&#19968;&#36215;&#21521;&#19978;&#20957;&#35270;&#65292;&#26395;&#20837;&#28009;&#28698;&#26080;&#36793;&#12289;&#31354;&#26080;&#19968;&#29289;&#30340;&#34394;&#31354;&#12290;&#36828;&#22788;&#26377;&#20304;&#38054;&#23546;&#30340;&#29399;&#22312;&#21483;&#12290;&#21326;&#26234;&#23545;&#35834;&#35199;&#38534;&#22810;&#35828;&#65306;&#8220;&#20146;&#29233;&#30340;&#26379;&#21451;&#65292;&#20320;&#21548;&#21040;&#29399;&#30340;&#21483;&#22768;&#21527;&#65311;&#8221;&#8220;&#26377;&#65281;&#8221;&#38534;&#22810;&#22238;&#31572;&#20182;&#12290;&#8220;&#37027;&#23601;&#23545;&#20102;&#65281;&#8221;&#19978;&#24072;&#22823;&#21483;&#36947;&#12290;&#20182;&#21448;&#38382;&#65306;&#8220;&#20320;&#30475;&#21040;&#22825;&#19978;&#30340;&#26143;&#26143;&#20102;&#21527;&#65311;&#8221;&#38534;&#22810;&#32943;&#23450;&#22320;&#22238;&#31572;&#20102;&#12290;&#21326;&#26234;&#21483;&#36947;&#65306;&#8220;&#23601;&#26159;&#36825;&#26679;&#65281;&#37027;&#23601;&#26159;&#26412;&#28982;&#20855;&#36275;&#30340;&#35273;&#37266;&#30340;&#26126;&#35273;&#12289;&#20315;&#24615;&#12290;&#19981;&#35201;&#30475;&#21035;&#30340;&#22320;&#26041;&#65281;&#8221;&#23601;&#22312;&#37027;&#26102;&#65292;&#40644;&#26127;&#24403;&#20013;&#65292;&#38534;&#22810;&#36229;&#36234;&#23545;&#31435;&#30340;&#26234;&#24935;&#20043;&#30524;&#25171;&#24320;&#20102;&#65292;&#38534;&#22810;&#21916;&#26497;&#32780;&#27875;&#65281;&#36825;&#20010;&#25925;&#20107;&#20196;&#25105;&#21360;&#35937;&#38750;&#24120;&#28145;&#21051;&#65292;&#22240;&#20026;&#36825;&#26159;&#22312;&#28009;&#28698;&#26143;&#31354;&#19979;&#30340;&#24320;&#31034;&#65292;&#26143;&#31354;&#21807;&#32654;&#32780;&#38663;&#25788;&#65292;&#26395;&#21521;&#26143;&#31354;&#26102;&#22836;&#33041;&#37324;&#24448;&#24448;&#26159;&#26080;&#24565;&#30340;&#65292;&#21482;&#26159;&#32431;&#31929;&#22320;&#30475;&#65292;&#27809;&#26377;&#20219;&#20309;&#24565;&#22836;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#21548;&#20063;&#26159;&#22914;&#27492;&#65292;&#21482;&#26159;&#32431;&#31929;&#22320;&#21548;&#21040;&#29399;&#21483;&#65292;&#22836;&#33041;&#37324;&#27809;&#26377;&#20219;&#20309;&#24565;&#22836;&#12290;&#22823;&#36947;&#33267;&#31616;&#65292;&#31616;&#21333;&#21040;&#19981;&#21487;&#24605;&#35758;&#65292;&#31616;&#21333;&#21040;&#38590;&#20197;&#32622;&#20449;&#30340;&#31243;&#24230;&#65292;&#21482;&#26377;&#24443;&#24213;&#32431;&#30495;&#30340;&#24515;&#28789;&#25165;&#33021;&#20102;&#35299;&#21644;&#25509;&#21463;&#30495;&#30456;&#12290;&#35748;&#35782;&#26412;&#20307;&#12289;&#35273;&#24615;&#21518;&#65292;&#36824;&#38656;&#35201;&#26029;&#24565;&#20445;&#25252;&#65292;&#20809;&#35748;&#35782;&#26412;&#20307;&#36824;&#19981;&#34892;&#65292;&#22240;&#20026;&#24565;&#22836;&#36824;&#20250;&#20837;&#20405;&#65292;&#24517;&#39035;&#20570;&#22909;&#26029;&#24565;&#23454;&#25112;&#12290;&#22916;&#24565;&#20250;&#36974;&#34109;&#26412;&#20307;&#65292;&#20961;&#22827;&#37117;&#26159;&#35748;&#22916;&#24565;&#20026;&#33258;&#24049;&#65292;&#36319;&#30528;&#22916;&#24565;&#36305;&#65292;&#32780;&#25105;&#20204;&#35201;&#23398;&#20250;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#12298;&#20462;&#28860;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20013;&#35828;&#65306;&#8220;&#21482;&#26377;&#24403;&#22836;&#33041;&#38745;&#27490;&#19979;&#26469;&#26102;&#65292;&#20320;&#25165;&#33021;&#35748;&#35782;&#26412;&#20307;&#12290;&#8221;&#36824;&#35828;&#36947;&#65306;&#8220;&#25152;&#35859;&#33258;&#30001;&#12289;&#25937;&#36174;&#21644;&#24320;&#24735;&#65292;&#23601;&#26159;&#30693;&#36947;&#20320;&#33258;&#24049;&#26159;&#24605;&#32771;&#32773;&#20043;&#19979;&#30340;&#26412;&#20307;&#12289;&#24515;&#26234;&#22122;&#38899;&#19979;&#30340;&#23450;&#38745;&#65292;&#20197;&#21450;&#30171;&#33510;&#20043;&#19979;&#30340;&#29233;&#21644;&#21916;&#24742;&#12290;&#8221;&#8220;&#26412;&#20307;&#25165;&#26159;&#30495;&#27491;&#21147;&#37327;&#30340;&#21807;&#19968;&#28304;&#22836;&#12290;&#8221;&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033;&#29992;&#30340;&#26159;&#8220;essence&#8221;&#65292;&#35793;&#32773;&#32763;&#35793;&#36807;&#26469;&#23601;&#26159;&#8220;&#26412;&#20307;&#8221;&#36825;&#20010;&#35789;&#12290;</p>
<p></p>
<p>10.&#20154;&#39035;&#22312;&#20107;&#19978;&#30952;&#65292;&#26041;&#31435;&#24471;&#20303;&#65292;&#26041;&#33021;&#38745;&#20134;&#23450;&#12289;&#21160;&#20134;&#23450;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#24320;&#31034;&#26159;&#35762;&#23545;&#22659;&#23454;&#25112;&#30340;&#65292;&#20154;&#24517;&#39035;&#32463;&#24471;&#36215;&#22659;&#30028;&#30340;&#32771;&#39564;&#65292;&#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#37034;&#28139;&#27867;&#28389;&#65292;&#29983;&#27963;&#20013;&#21644;&#32593;&#19978;&#20250;&#26377;&#21508;&#31181;&#35825;&#24785;&#65292;&#20320;&#24517;&#39035;&#32463;&#24471;&#36215;&#32771;&#39564;&#65292;&#36825;&#26679;&#25165;&#33021;&#31435;&#24471;&#20303;&#65281;&#23545;&#22659;&#19981;&#21160;&#24515;&#26159;&#20869;&#22312;&#21147;&#37327;&#30340;&#34920;&#29616;&#65292;&#26159;&#38656;&#35201;&#19981;&#26029;&#20462;&#24515;&#21518;&#25165;&#33021;&#36798;&#21040;&#30340;&#22659;&#30028;&#12290;&#27585;&#35465;&#33635;&#36785;&#12289;&#21508;&#31181;&#33394;&#24773;&#30340;&#35825;&#24785;&#30342;&#19981;&#31245;&#21160;&#20854;&#24515;&#65292;&#20197;&#27785;&#30528;&#12289;&#20919;&#38745;&#30340;&#24577;&#24230;&#27888;&#28982;&#22788;&#20043;&#65292;&#39640;&#24230;&#31283;&#23450;&#12289;&#22788;&#21361;&#19981;&#21160;&#12289;&#22788;&#21464;&#19981;&#20081;&#65292;&#27599;&#20020;&#22823;&#20107;&#26377;&#38745;&#27668;&#65292;&#24517;&#39035;&#32463;&#21463;&#20303;&#20005;&#23803;&#30340;&#32771;&#39564;&#12290;&#21315;&#39764;&#19981;&#25913;&#65292;&#19975;&#39764;&#19981;&#36864;&#65281;&#35825;&#24785;&#20877;&#22823;&#65292;&#20320;&#36825;&#37324;&#37117;&#24515;&#22914;&#27490;&#27700;&#12289;&#35270;&#32780;&#19981;&#35265;&#12290;&#19978;&#32593;&#26102;&#24456;&#23481;&#26131;&#36973;&#36935;&#35825;&#24785;&#22270;&#29255;&#65292;&#23450;&#21147;&#24046;&#30340;&#25106;&#21451;&#65292;&#20182;&#30340;&#35270;&#32447;&#23601;&#31896;&#19978;&#21435;&#20102;&#65292;&#28982;&#21518;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#24320;&#22987;&#24847;&#28139;&#21644;&#25214;&#40644;&#20102;&#12290;&#25106;&#33394;&#39640;&#25163;&#30475;&#21040;&#35825;&#24785;&#23601;&#20687;&#27809;&#30475;&#21040;&#19968;&#26679;&#65292;&#24515;&#37324;&#24179;&#38745;&#24471;&#24456;&#65292;&#22312;&#19968;&#27425;&#27425;&#23545;&#22659;&#23454;&#25112;&#20013;&#65292;&#20182;&#30340;&#23450;&#21147;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#12290;&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#35828;&#35201;&#30475;&#40644;&#26469;&#30952;&#32451;&#23450;&#21147;&#65292;&#36825;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#24819;&#27861;&#65292;&#22240;&#20026;&#30475;&#40644;&#20250;&#23548;&#33268;&#26263;&#28431;&#65292;&#20005;&#26684;&#26469;&#35828;&#23601;&#31639;&#30772;&#25106;&#65281;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#23601;&#22312;&#31532;10&#22825;&#26089;&#19978;&#30340;&#26102;&#20505;&#65292;&#27442;&#26395;&#38750;&#24120;&#37325;&#65292;&#37034;&#24565;&#32439;&#39134;&#65292;&#24590;&#20040;&#26029;&#20063;&#26029;&#19981;&#25481;&#65292;&#24515;&#39764;&#20687;&#30127;&#20102;&#19968;&#26679;&#22320;&#25915;&#20987;&#25105;&#65292;&#25105;&#30340;&#33041;&#34955;&#24555;&#28856;&#20102;&#65292;&#26368;&#21518;&#25379;&#25166;&#20102;&#21313;&#20960;&#20998;&#38047;&#65292;&#21463;&#19981;&#20102;&#20102;&#65292;&#26368;&#21518;&#22949;&#21327;&#20102;&#65292;&#30475;&#40644;&#30772;&#25106;&#20102;&#65292;&#25509;&#19979;&#26469;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;&#8221;&#19968;&#20010;&#20154;&#30772;&#25106;&#21487;&#33021;&#26159;&#36973;&#36935;&#20102;&#35825;&#24785;&#65292;&#20174;&#32780;&#36215;&#20102;&#37034;&#24565;&#65292;&#20063;&#21487;&#33021;&#26159;&#24515;&#39764;&#30452;&#25509;&#20837;&#20405;&#65292;&#27604;&#22914;&#19968;&#20010;&#20154;&#29420;&#22788;&#26102;&#65292;&#37027;&#31181;&#37034;&#24565;&#23601;&#23481;&#26131;&#20882;&#20986;&#26469;&#65292;&#24515;&#39764;&#20063;&#20250;&#24578;&#24703;&#20320;&#21435;&#30475;&#40644;&#65292;&#24578;&#24703;&#20320;&#21435;&#35797;&#65292;&#25226;&#20320;&#25289;&#20837;&#24576;&#30097;&#21644;&#35837;&#35876;&#12290;&#25105;&#20204;&#24517;&#39035;&#35201;&#23398;&#20250;&#35782;&#30772;&#24515;&#39764;&#30340;&#38452;&#35851;&#35809;&#35745;&#65292;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#32477;&#19981;&#21160;&#25671;&#65281;&#22312;&#23454;&#25112;&#20013;&#24863;&#35273;&#33258;&#24049;&#26029;&#24565;&#19981;&#34892;&#65292;&#37027;&#23601;&#35201;&#22312;&#24179;&#26102;&#29408;&#19979;&#21151;&#22827;&#32451;&#20064;&#26029;&#24565;&#65292;&#26029;&#24565;&#22914;&#26029;&#30742;&#65292;&#26159;&#38656;&#35201;&#19968;&#20010;&#32451;&#20064;&#25552;&#39640;&#30340;&#36807;&#31243;&#30340;&#65292;&#30475;&#36807;&#19968;&#20301;&#32451;&#38081;&#30722;&#25484;&#30340;&#24072;&#20613;&#65292;&#19968;&#25484;&#19979;&#21435;&#20116;&#22359;&#30742;&#23601;&#35010;&#20102;&#65292;&#20154;&#23478;&#20063;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#27599;&#22825;&#37117;&#22312;&#32451;&#65292;&#37027;&#20010;&#25163;&#25484;&#32451;&#24471;&#36319;&#29066;&#25484;&#19968;&#26679;&#65292;&#30495;&#30340;&#19979;&#20102;&#24456;&#22823;&#30340;&#33510;&#21151;&#65292;&#26368;&#21518;&#36798;&#21040;&#20102;&#24778;&#20154;&#30340;&#22320;&#27493;&#65292;&#24863;&#35273;&#20182;&#26029;&#30742;&#20687;&#20999;&#35910;&#33104;&#19968;&#26679;&#23481;&#26131;&#12290;&#25106;&#33394;&#39640;&#25163;&#26029;&#24565;&#36731;&#26494;&#32780;&#23481;&#26131;&#65292;&#21516;&#26679;&#20063;&#26159;&#32451;&#20986;&#26469;&#30340;&#21834;&#65281;&#19981;&#26029;&#32451;&#20064;&#65292;&#21151;&#21147;&#23601;&#20250;&#36880;&#27493;&#28145;&#21402;&#36215;&#26469;&#12290;&#26029;&#24565;&#23601;&#26159;&#19978;&#38453;&#26432;&#25932;&#65292;&#26029;&#24565;&#23601;&#26159;&#21050;&#20992;&#35265;&#32418;&#65292;&#25106;&#33394;&#26368;&#26681;&#26412;&#30340;&#23601;&#26159;&#35201;&#36194;&#24471;&#26029;&#24565;&#23454;&#25112;&#65292;&#22312;&#23545;&#22659;&#26102;&#19968;&#27425;&#27425;&#30952;&#32451;&#65292;&#30475;&#30475;&#33258;&#24049;&#26159;&#21542;&#21160;&#24515;&#20102;&#65311;&#19981;&#21160;&#24515;&#26159;&#26368;&#22909;&#30340;&#65292;&#33021;&#22815;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#20063;&#24456;&#19981;&#38169;&#12290;&#35201;&#31435;&#24471;&#20303;&#65292;&#30495;&#30340;&#24456;&#19981;&#23481;&#26131;&#65292;&#20320;&#30340;&#23450;&#21147;&#24517;&#39035;&#36275;&#22815;&#22362;&#22266;&#65292;&#20687;&#37329;&#21018;&#23665;&#19968;&#33324;&#22362;&#22266;&#65292;&#32463;&#24471;&#36215;&#21508;&#31181;&#35825;&#24785;&#30340;&#32771;&#39564;&#12290;&#38451;&#26126;&#20808;&#29983;&#20113;&#65306;&#8220;&#26102;&#26102;&#21051;&#21051;&#39035;&#26159;&#19968;&#26834;&#19968;&#26465;&#30165;&#65292;&#19968;&#25524;&#19968;&#25331;&#34880;&#65292;&#26041;&#33021;&#21548;&#21566;&#35828;&#35805;&#65292;&#21477;&#21477;&#24471;&#21147;&#12290;&#8221;&#24517;&#39035;&#25343;&#20986;&#19968;&#32929;&#29408;&#21170;&#21644;&#25340;&#21170;&#65292;&#19981;&#33021;&#22352;&#20197;&#24453;&#27609;&#65292;&#20320;&#24517;&#39035;&#19981;&#39038;&#19968;&#20999;&#22320;&#24378;&#22823;&#36215;&#26469;&#65292;&#21807;&#26377;&#24378;&#36807;&#24515;&#39764;&#25165;&#33021;&#19981;&#30772;&#25106;&#65292;&#21542;&#21017;&#23601;&#26080;&#27861;&#25670;&#33073;&#34987;&#22900;&#24441;&#21644;&#36418;&#36495;&#30340;&#24754;&#24808;&#21629;&#36816;&#12290;&#29408;&#29408;&#22320;&#23398;&#65292;&#29408;&#29408;&#22320;&#32451;&#65292;&#29408;&#29408;&#25171;&#20987;&#24515;&#39764;&#65281;&#31354;&#35848;&#35823;&#22269;&#65292;&#23454;&#24178;&#20852;&#37030;&#65292;&#24517;&#39035;&#23454;&#24178;&#12289;&#30495;&#24178;&#12289;&#29408;&#24178;&#65281;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#35762;&#21040;&#65306;&#8220;&#30495;&#30693;&#21363;&#26159;&#26410;&#21457;&#20043;&#20013;&#65292;&#21363;&#26159;&#24275;&#28982;&#22823;&#20844;&#65292;&#23490;&#28982;&#19981;&#21160;&#20043;&#26412;&#20307;&#65292;&#20154;&#20154;&#20043;&#25152;&#21516;&#20855;&#32773;&#20063;&#65292;&#20294;&#19981;&#33021;&#19981;&#26127;&#34109;&#20110;&#29289;&#27442;&#65292;&#25925;&#39035;&#23398;&#20197;&#21435;&#20854;&#26127;&#34109;&#12290;&#8221;&#35201;&#30495;&#27491;&#35835;&#25026;&#12298;&#20256;&#20064;&#24405;&#12299;&#65292;&#37027;&#23601;&#24517;&#39035;&#23545;&#31109;&#23447;&#26377;&#27604;&#36739;&#28145;&#20837;&#30340;&#39046;&#24735;&#65292;&#22240;&#20026;&#38451;&#26126;&#20808;&#29983;&#23436;&#20840;&#26159;&#22312;&#29992;&#20754;&#23478;&#30340;&#35821;&#35328;&#26469;&#38416;&#36848;&#31109;&#23447;&#30340;&#36947;&#29702;&#65292;&#24456;&#22810;&#20154;&#30475;&#21040;&#22825;&#29702;&#21644;&#33391;&#30693;&#65292;&#24456;&#21487;&#33021;&#20250;&#29702;&#35299;&#20026;&#34920;&#23618;&#30340;&#24847;&#24605;&#65292;&#32780;&#23545;&#30495;&#27491;&#30340;&#25351;&#21521;&#24182;&#26410;&#26126;&#30333;&#12290;&#38451;&#26126;&#24515;&#23398;&#19981;&#20165;&#20165;&#22312;&#20110;&#29702;&#35770;&#65292;&#26356;&#22312;&#20110;&#24565;&#22836;&#23454;&#25112;&#65292;&#35748;&#35782;&#33258;&#24049;&#30340;&#26412;&#20307;&#65292;&#28982;&#21518;&#23601;&#26159;&#26029;&#24565;&#20445;&#25252;&#65292;&#36825;&#21644;&#31109;&#23447;&#22823;&#24503;&#30340;&#24320;&#31034;&#22914;&#20986;&#19968;&#36761;&#65292;&#22307;&#36132;&#25945;&#32946;&#26159;&#35201;&#35753;&#25105;&#20204;&#24674;&#22797;&#26412;&#20307;&#65292;&#22240;&#20026;&#26412;&#20307;&#34987;&#31169;&#27442;&#36974;&#34109;&#20102;&#12290;&#19968;&#20010;&#32431;&#20928;&#26126;&#37492;&#30340;&#24515;&#28789;&#21644;&#19968;&#20010;&#32942;&#33039;&#40844;&#40842;&#30340;&#24515;&#28789;&#20004;&#30456;&#27604;&#29031;&#65292;&#21738;&#19968;&#20010;&#26356;&#32654;&#22909;&#21487;&#24819;&#32780;&#30693;&#65292;&#26412;&#26469;&#25105;&#20204;&#37117;&#26159;&#32431;&#30495;&#26080;&#37034;&#30340;&#23567;&#23401;&#65292;&#20174;&#26469;&#19981;&#25163;&#28139;&#65292;&#21040;&#20102;&#21457;&#32946;&#26399;&#24320;&#22987;&#26579;&#19978;&#36825;&#20010;&#24694;&#20064;&#65292;&#24515;&#28789;&#19968;&#19979;&#21464;&#24471;&#32942;&#33039;&#35768;&#22810;&#12290;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#21487;&#20197;&#35753;&#25105;&#20204;&#35748;&#35782;&#26412;&#20307;&#65292;&#21487;&#20197;&#35753;&#25105;&#20204;&#37325;&#26032;&#25214;&#22238;&#32431;&#20928;&#32654;&#22909;&#30340;&#29366;&#24577;&#65292;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#24212;&#35813;&#35201;&#29645;&#24796;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#30340;&#26426;&#20250;&#12290;</p>
<p></p>
<p>&#36825;&#23395;&#20998;&#20139;&#20102;&#12298;&#20256;&#20064;&#24405;&#12299;&#30340;&#31508;&#35760;&#35299;&#26512;&#65292;&#30456;&#20449;&#22823;&#23478;&#23545;&#38451;&#26126;&#24515;&#23398;&#26377;&#20102;&#26032;&#30340;&#35748;&#35782;&#65292;&#38451;&#26126;&#20808;&#29983;&#30340;&#19968;&#29983;&#22570;&#31216;&#20256;&#22855;&#65292;&#25105;&#26368;&#21916;&#27426;&#30340;&#23601;&#26159;&#40857;&#22330;&#24735;&#36947;&#37027;&#20010;&#32463;&#21382;&#65292;&#22312;&#26368;&#33392;&#33510;&#21331;&#32477;&#30340;&#22256;&#22659;&#20013;&#65292;&#38451;&#26126;&#20808;&#29983;&#23436;&#25104;&#20102;&#24443;&#24213;&#30340;&#34581;&#21464;&#65292;&#20182;&#24735;&#36947;&#20102;&#12290;&#32437;&#35266;&#29579;&#38451;&#26126;&#30340;&#19968;&#29983;&#65292;&#20316;&#20026;&#20891;&#20107;&#23478;&#21644;&#25919;&#27835;&#23478;&#65292;&#31435;&#19979;&#19981;&#19990;&#20043;&#21151;&#65292;&#24426;&#28851;&#21490;&#20876;&#65307;&#20316;&#20026;&#24605;&#24819;&#23478;&#65292;&#24320;&#21019;&#20754;&#23398;&#26032;&#22825;&#22320;&#65292;&#25104;&#20026;&#19968;&#20195;&#24515;&#23398;&#23447;&#24072;&#12290;&#27491;&#22914;&#26753;&#21551;&#36229;&#23545;&#29579;&#38451;&#26126;&#30340;&#35780;&#20215;&#65306;&#8220;&#20182;&#22312;&#36817;&#20195;&#23398;&#26415;&#30028;&#20013;&#65292;&#26497;&#20854;&#20255;&#22823;&#65292;&#20891;&#20107;&#19978;&#25919;&#27835;&#19978;&#65292;&#20134;&#26377;&#24456;&#22823;&#30340;&#21195;&#19994;&#12290;&#8221;&#26753;&#21551;&#36229;&#36824;&#35828;&#8220;&#38451;&#26126;&#26159;&#19968;&#20301;&#35946;&#26480;&#20043;&#22763;&#65292;&#20182;&#30340;&#23398;&#26415;&#20687;&#25171;&#33647;&#38024;&#19968;&#33324;&#20196;&#20154;&#20852;&#22859;&#12290;&#8221;&#38451;&#26126;&#20808;&#29983;&#26159;&#20013;&#22269;&#21382;&#21490;&#19978;&#32597;&#35265;&#30340;&#31435;&#24503;&#12289;&#31435;&#35328;&#12289;&#31435;&#21151;&#19977;&#19981;&#26429;&#30340;&#20255;&#20154;&#65292;&#20063;&#26159;&#26126;&#26397;&#26368;&#20026;&#26480;&#20986;&#30340;&#25919;&#27835;&#23478;&#12289;&#24605;&#24819;&#23478;&#21644;&#20891;&#20107;&#23478;&#12290;&#20182;&#30340;&#19968;&#29983;&#36300;&#23445;&#36215;&#20239;&#65292;&#20805;&#28385;&#20102;&#20256;&#22855;&#33394;&#24425;&#65292;&#36523;&#22788;&#21508;&#31181;&#36870;&#22659;&#12289;&#22256;&#22659;&#12289;&#38505;&#22659;&#12289;&#32477;&#22659;&#32780;&#24515;&#22914;&#27490;&#27700;&#65292;&#20174;&#23481;&#21270;&#35299;&#65292;&#36825;&#26159;&#28608;&#21169;&#21644;&#21551;&#21457;&#29616;&#20195;&#20154;&#26368;&#22909;&#30340;&#33539;&#26412;&#12290;&#20182;&#30340;&#24515;&#23398;&#24605;&#24819;&#34701;&#20250;&#20102;&#20754;&#12289;&#37322;&#12289;&#36947;&#19977;&#23478;&#20043;&#31934;&#21326;&#65292;&#26159;&#25937;&#27835;&#24403;&#20170;&#28014;&#36481;&#31038;&#20250;&#30340;&#19968;&#21058;&#28165;&#37266;&#33391;&#33647;&#65292;&#35835;&#26469;&#30340;&#30830;&#32473;&#20154;&#24456;&#22823;&#30340;&#21551;&#31034;&#12290;&#21704;&#20315;&#22823;&#23398;&#25945;&#25480;&#26460;&#32500;&#26126;&#20808;&#29983;&#39044;&#35328;&#65292;21&#19990;&#32426;&#23558;&#26159;&#29579;&#38451;&#26126;&#30340;&#19990;&#32426;&#65292;&#21487;&#35265;&#23545;&#20854;&#30340;&#35780;&#20215;&#30456;&#24403;&#20043;&#39640;&#12290;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#22312;&#27743;&#35199;&#21119;&#21290;&#23649;&#25112;&#23649;&#32988;&#65292;&#20294;&#26159;&#20182;&#21364;&#24863;&#21497;&#8220;&#24515;&#20013;&#36156;&#38590;&#30772;&#8220;&#65292;&#24515;&#20013;&#36156;&#20687;&#24189;&#28789;&#19968;&#26679;&#31070;&#20986;&#39740;&#27809;&#65292;&#23545;&#20154;&#39740;&#20351;&#31070;&#24046;&#12290;&#26368;&#22823;&#30340;&#36156;&#23601;&#38544;&#34255;&#22312;&#27599;&#20010;&#20154;&#30340;&#20869;&#24515;&#28145;&#22788;&#65292;&#22307;&#36132;&#35748;&#35782;&#21040;&#20102;&#36825;&#20010;&#36156;&#65292;&#32780;&#20961;&#22827;&#21364;&#22312;&#35748;&#36156;&#20316;&#23376;&#65292;&#36319;&#30528;&#36156;&#36305;&#12290;&#24515;&#20013;&#36156;&#30340;&#30830;&#38590;&#30772;&#65292;&#27605;&#31455;&#26159;&#22823;BOSS&#32423;&#21035;&#30340;&#65292;&#20294;&#26159;&#21482;&#35201;&#20320;&#30340;&#23454;&#21147;&#22815;&#65292;&#20381;&#28982;&#21487;&#20197;&#25112;&#32988;&#24515;&#39764;&#36156;&#65281;&#23545;&#36156;&#20316;&#25112;&#65292;&#20320;&#24517;&#39035;&#30693;&#24049;&#30693;&#24444;&#65292;&#20102;&#35299;&#36156;&#65292;&#35782;&#30772;&#36156;&#65292;&#35748;&#28165;&#36156;&#30340;&#25152;&#26377;&#22871;&#36335;&#65292;&#24403;&#36156;&#20837;&#20405;&#26102;&#65292;&#22362;&#20915;&#21119;&#28781;&#20043;&#65281;&#38451;&#26126;&#20808;&#29983;&#19981;&#31649;&#21119;&#23665;&#20013;&#36156;&#36824;&#26159;&#21119;&#20869;&#24515;&#36156;&#65292;&#20182;&#20840;&#37096;&#20570;&#21040;&#20102;&#65292;&#36825;&#28857;&#25105;&#26368;&#20329;&#26381;&#20808;&#29983;&#65292;&#21382;&#21490;&#19978;&#24456;&#22810;&#20154;&#33021;&#24449;&#21892;&#25112;&#65292;&#20891;&#21151;&#26174;&#33879;&#65292;&#20294;&#26159;&#20182;&#20204;&#21364;&#26080;&#27861;&#25171;&#36133;&#24515;&#20013;&#30340;&#36156;&#65292;&#20182;&#20204;&#29978;&#33267;&#26681;&#26412;&#23601;&#27809;&#24847;&#35782;&#21040;&#24515;&#20013;&#26377;&#20010;&#36156;&#65281;&#38463;&#23004;&#26597;&#22312;&#12298;&#36825;&#20010;&#19990;&#30028;&#30340;&#30495;&#30456;&#12299;&#37324;&#35762;&#21040;&#65306;&#8220;&#21435;&#38500;&#24515;&#20013;&#20043;&#36156;&#12290;&#8221;&#8220;&#30495;&#27491;&#30340;&#36156;&#19981;&#26159;&#22806;&#22312;&#30340;&#36156;&#12290;&#8221;&#22307;&#36132;&#33268;&#21147;&#20110;&#21119;&#28781;&#24515;&#20013;&#20043;&#36156;&#65292;&#38463;&#32599;&#27721;&#26377;&#19968;&#20010;&#31216;&#35859;&#23601;&#21483;&#8220;&#26432;&#36156;&#8221;&#65281;&#24515;&#20013;&#20043;&#36156;&#19981;&#21119;&#28781;&#65292;&#20154;&#23601;&#19981;&#24471;&#23433;&#31283;&#65292;&#36825;&#20010;&#36156;&#20250;&#25226;&#20182;&#24341;&#20837;&#37034;&#36884;&#12289;&#25302;&#20837;&#24618;&#22280;&#65292;&#21119;&#28781;&#24515;&#20013;&#20043;&#36156;&#65292;&#23454;&#22312;&#21051;&#19981;&#23481;&#32531;&#65281;&#12298;&#20315;&#35828;&#23387;&#32463;&#12299;&#20113;&#65306;&#8220;&#24694;&#20174;&#24515;&#29983;&#65292;&#21453;&#20197;&#33258;&#36156;&#65292;&#22914;&#38081;&#29983;&#22434;&#65292;&#28040;&#27585;&#20854;&#24418;&#12290;&#8221;&#21119;&#26432;&#37034;&#24565;&#65292;&#21119;&#28781;&#20869;&#36156;&#65292;&#36825;&#26159;&#20320;&#19968;&#29983;&#30340;&#32844;&#36131;&#21644;&#20351;&#21629;&#65281;</p>
<p></p>
<p>&#25105;&#24456;&#21916;&#27426;&#38451;&#26126;&#20808;&#29983;&#30340;&#20070;&#27861;&#12298;&#38108;&#38517;&#35266;&#38081;&#33337;&#27468;&#12299;&#65292;&#36890;&#31687;&#23383;&#20307;&#20462;&#38271;&#65292;&#34892;&#31508;&#24555;&#25463;&#65292;&#39592;&#21147;&#20869;&#28085;&#65292;&#35946;&#25918;&#20013;&#35265;&#27785;&#30528;&#65292;&#36946;&#21170;&#20013;&#35265;&#31168;&#20029;&#65292;&#26377;&#31859;&#33470;&#20070;&#27861;&#8220;&#27785;&#30528;&#39134;&#32741;&#8221;&#30340;&#31070;&#38901;&#12290;&#30475;&#20808;&#29983;&#20070;&#27861;&#65292;&#23601;&#33021;&#24863;&#21463;&#21040;&#37027;&#31181;&#35946;&#20384;&#20043;&#39118;&#65292;&#37027;&#31181;&#21119;&#36156;&#33719;&#32988;&#21518;&#30340;&#33521;&#38596;&#27668;&#27010;&#65281;&#38081;&#39592;&#38126;&#38126;&#65292;&#27491;&#27668;&#20955;&#28982;&#65292;&#32473;&#20154;&#19968;&#31181;&#24456;&#22823;&#30340;&#31934;&#31070;&#20139;&#21463;&#12290;&#25106;&#33394;&#30340;&#21191;&#22763;&#20204;&#65292;&#35753;&#25105;&#20204;&#20041;&#26080;&#21453;&#39038;&#22320;&#36367;&#19978;&#21119;&#36156;&#30340;&#24449;&#31243;&#65292;&#30334;&#19975;&#22766;&#22763;&#36720;&#28982;&#21069;&#36827;&#65292;&#32972;&#24433;&#26159;&#37027;&#26679;&#30340;&#23041;&#27494;&#32780;&#22766;&#28872;&#65292;&#24449;&#26381;&#24515;&#39764;&#36156;&#65292;&#28009;&#28982;&#27491;&#27668;&#38215;&#20094;&#22372;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#22766;&#21705;&#26432;&#24565;&#32773;&#12299;</p>
<p></p>
<p>&#22825;&#31354;&#19979;&#36215;&#20102;&#40517;&#27611;&#22823;&#38634;</p>
<p>&#38634;&#20013;&#31449;&#30528;&#19968;&#20010;&#20154;</p>
<p>&#32441;&#19997;&#19981;&#21160;</p>
<p>&#19968;&#22330;&#27531;&#37239;&#30340;&#23545;&#20915;</p>
<p>&#27491;&#22312;&#20182;&#30340;&#33041;&#28023;&#20013;&#19978;&#28436;</p>
<p>&#20182;&#38381;&#19978;&#21452;&#30524;</p>
<p>&#30473;&#22836;&#30053;&#24494;&#30385;&#36215;</p>
<p>&#20182;&#27491;&#22312;&#24863;&#21463;&#20869;&#24515;&#30340;&#27874;&#21160;</p>
<p>&#38634;&#33457;&#33853;&#22312;&#20102;&#20182;&#30340;&#22836;&#39030;</p>
<p>&#24930;&#24930;&#34701;&#21270;&#28040;&#22833;</p>
<p>&#36828;&#22788;&#30340;&#40479;&#20799;&#21457;&#20986;&#20960;&#22768;&#21483;&#22768;</p>
<p>&#20256;&#20837;&#20102;&#20182;&#30340;&#32819;&#26421;</p>
<p>&#20908;&#22825;&#29305;&#26377;&#30340;&#38745;&#35879;</p>
<p>&#31548;&#32617;&#30528;&#20182;</p>
<p>&#31354;&#27668;&#20013;&#27969;&#28108;&#30528;&#19968;&#32929;&#26432;&#24847;</p>
<p>&#27987;&#28872;&#30340;&#26432;&#24847;</p>
<p>&#31361;&#28982;&#37034;&#24565;&#19978;&#26469;&#20102;</p>
<p>&#19968;&#35760;&#35273;&#23519;&#29369;&#22914;&#20986;&#20992;</p>
<p>&#24555;&#33267;&#27627;&#24005;</p>
<p>&#29378;&#26292;&#30340;&#24515;&#39764;&#36156;</p>
<p>&#30636;&#38388;&#34987;&#28040;&#28781;</p>
<p>&#20182;&#36824;&#26159;&#31449;&#22312;&#38634;&#20013;</p>
<p>&#32441;&#19997;&#19981;&#21160;</p>
<p>&#25163;&#20013;&#26080;&#20992;</p>
<p>&#24515;&#20013;&#26080;&#24565;</p>
<p>&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#24149;&#21518;&#65306;&#19968;&#20301;&#35273;&#32773;&#30340;&#23454;&#20462;&#26085;&#35760;&#12299;&#65306;&#39532;&#20811;&#183;&#26446;&#32500;&#29305;&#33879;&#12290;&#20316;&#32773;&#24076;&#26395;&#31821;&#30001;&#27492;&#20070;&#33021;&#35828;&#26126;&#65306;&#24320;&#24735;&#20307;&#39564;&#24182;&#19981;&#31070;&#31192;&#65292;&#24182;&#19981;&#19987;&#23646;&#20110;&#26576;&#20010;&#20854;&#20182;&#30340;&#26102;&#38388;&#21644;&#22320;&#22495;&#30340;&#31070;&#35805;&#20256;&#35828;&#65292;&#32780;&#26159;&#19968;&#31181;&#35270;&#35282;&#30340;&#20999;&#23454;&#36716;&#21270;&#12290;&#36825;&#26412;&#20070;162&#39029;&#65292;&#21487;&#20197;&#35828;&#26159;&#19968;&#26412;&#27604;&#36739;&#34180;&#30340;&#20070;&#65292;&#25105;&#23545;&#36825;&#26412;&#20070;&#30340;&#35780;&#20215;&#26159;&#8220;&#20070;&#34180;&#26009;&#29467;&#8221;&#65281;&#30340;&#30830;&#35753;&#20154;&#33041;&#27934;&#22823;&#24320;&#65292;&#38750;&#24120;&#32473;&#21147;&#38750;&#24120;&#38663;&#25788;&#30340;&#19968;&#26412;&#20070;&#65292;&#36825;&#26412;&#20070;&#35753;&#25105;&#23545;&#30495;&#30456;&#26377;&#20102;&#36827;&#19968;&#27493;&#30340;&#20102;&#35299;&#21644;&#35748;&#35782;&#12290;&#36825;&#26412;&#20070;&#30340;&#21487;&#36149;&#20043;&#22788;&#22312;&#20110;&#37324;&#38754;&#30340;&#32463;&#21382;&#26159;&#20316;&#32773;&#33258;&#24049;&#30340;&#20146;&#35777;&#32780;&#38750;&#20165;&#20165;&#20572;&#30041;&#22312;&#29702;&#35770;&#23618;&#38754;&#65292;&#20146;&#35777;&#30340;&#21147;&#37327;&#26159;&#19981;&#21516;&#20961;&#21709;&#30340;&#65292;&#36825;&#26412;&#20070;&#30340;&#30830;&#35753;&#20154;&#22823;&#24320;&#30524;&#30028;&#65292;&#20063;&#28608;&#36215;&#20102;&#25105;&#23545;&#20462;&#34892;&#26356;&#28909;&#20999;&#30340;&#20852;&#36259;&#12290;&#20316;&#32773;&#35828;&#31109;&#23447;&#30340;&#8220;&#39569;&#39540;&#25214;&#39540;&#8221;&#26159;&#19968;&#31181;&#35823;&#23548;&#65292;&#22240;&#20026;&#20316;&#32773;&#37319;&#29992;&#30340;&#26159;&#26356;&#31934;&#30830;&#30340;&#34920;&#36848;&#65292;&#30340;&#30830;&#19981;&#26159;&#39569;&#39540;&#25214;&#39540;&#65292;&#32780;&#26159;&#20320;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#25214;&#30340;&#19996;&#35199;&#27491;&#26159;&#20320;&#33258;&#24049;&#65281;&#31109;&#23447;&#30340;&#39569;&#29275;&#35269;&#29275;&#25110;&#32773;&#39569;&#39540;&#25214;&#39540;&#65292;&#20063;&#19981;&#33021;&#35828;&#26159;&#19968;&#31181;&#35823;&#23548;&#65292;&#32780;&#26159;&#19968;&#31181;&#19981;&#27714;&#31934;&#30830;&#30340;&#31867;&#27604;&#65292;&#26159;&#38024;&#23545;&#19981;&#30693;&#33258;&#24515;&#26159;&#20315;&#32780;&#21040;&#22806;&#38754;&#21435;&#23547;&#25214;&#32780;&#35328;&#30340;&#65292;&#20315;&#27861;&#35762;&#65306;&#8220;&#33707;&#21521;&#22806;&#27714;&#65281;&#8221;&#22240;&#20026;&#23453;&#34255;&#22312;&#37324;&#38754;&#65292;&#35201;&#21521;&#20869;&#30475;&#65281;&#21521;&#20869;&#35266;&#29031;&#65292;&#36825;&#26679;&#25165;&#33021;&#21457;&#29616;&#30495;&#27491;&#30340;&#33258;&#24049;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#36825;&#26412;&#20070;&#38750;&#24120;&#20540;&#24471;&#19968;&#30475;&#65292;&#23545;&#24735;&#36947;&#24863;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#20080;&#22238;&#26469;&#30475;&#30475;&#65292;&#20063;&#19981;&#26159;&#24456;&#36149;&#65292;20&#22810;&#20803;&#65292;&#37324;&#38754;&#30340;&#20869;&#23481;&#26497;&#20855;&#38663;&#25788;&#21147;&#65292;&#20070;&#26159;&#25402;&#34180;&#30340;&#65292;&#20294;&#26159;&#26009;&#21364;&#36275;&#22815;&#29467;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/115.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/117.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
