<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>118.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#30340;&#31192;&#23494;&#12305;&#31532;118&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#30340;&#31192;&#23494;&#12305;&#31532;118&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#30475;&#21040;&#26377;&#30340;&#25106;&#21451;&#20986;&#29616;&#24605;&#24819;&#35823;&#21306;&#65292;&#35748;&#20026;&#21482;&#35201;&#34892;&#21892;&#21363;&#21487;&#65292;&#20063;&#19981;&#29992;&#26029;&#24847;&#28139;&#20102;&#65292;&#36825;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#12290;&#34892;&#21892;&#30340;&#30830;&#24456;&#37325;&#35201;&#65292;&#21435;&#24694;&#20063;&#21516;&#26679;&#37325;&#35201;&#65292;&#22823;&#24503;&#35762;&#34892;&#21892;&#21435;&#24694;&#65292;&#24182;&#27809;&#26377;&#20559;&#20110;&#19968;&#26041;&#65292;&#22914;&#26524;&#21482;&#24378;&#35843;&#34892;&#21892;&#65292;&#32780;&#19981;&#24378;&#35843;&#21435;&#24694;&#65292;&#36825;&#26679;&#23601;&#20250;&#26174;&#24471;&#29255;&#38754;&#12290;&#26377;&#19968;&#20301;&#25106;&#33394;&#21069;&#36744;&#35828;&#24471;&#24456;&#22909;&#65292;&#20182;&#35828;&#65306;&#8220;&#25106;&#38500;&#37034;&#28139;&#30340;&#20851;&#38190;&#22312;&#20110;&#21435;&#24694;&#34892;&#21892;&#12290;&#8221;&#20182;&#25226;&#8220;&#21435;&#24694;&#8221;&#25918;&#22312;&#20102;&#21069;&#38754;&#65292;&#31361;&#20986;&#20102;&#21435;&#24694;&#30340;&#37325;&#35201;&#24615;&#65292;&#21435;&#24694;&#30340;&#20851;&#38190;&#22312;&#20110;&#21435;&#38500;&#24847;&#24694;&#65292;&#19981;&#20165;&#35201;&#26029;&#38500;&#24847;&#28139;&#65292;&#20063;&#35201;&#26029;&#38500;&#20854;&#20182;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;&#25106;&#33394;&#19981;&#33021;&#20165;&#38752;&#34892;&#21892;&#65292;&#36824;&#35201;&#21435;&#24694;&#65281;&#26377;&#20123;&#20154;&#20250;&#35828;&#65292;&#24515;&#20013;&#30340;&#21892;&#24565;&#22810;&#20102;&#65292;&#37034;&#24565;&#33258;&#28982;&#23569;&#20102;&#65292;&#35828;&#24471;&#26377;&#19968;&#23450;&#36947;&#29702;&#65292;&#20294;&#26159;&#37034;&#24565;&#21464;&#23569;&#24182;&#19981;&#20195;&#34920;&#23436;&#20840;&#28040;&#22833;&#65292;&#31181;&#23376;&#36824;&#22312;&#20843;&#35782;&#30000;&#37324;&#65292;&#36824;&#26159;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#20250;&#32463;&#21382;&#32763;&#31181;&#23376;&#65292;&#21040;&#26102;&#39764;&#32771;&#20381;&#28982;&#20250;&#24456;&#29467;&#28872;&#65292;&#25152;&#20197;&#24517;&#39035;&#20570;&#22909;&#26029;&#24565;&#12290;&#25000;&#23665;&#22823;&#24072;&#20113;&#65306;&#8220;&#35762;&#36947;&#23481;&#26131;&#20307;&#36947;&#38590;&#65292;&#26434;&#24565;&#19981;&#38500;&#24635;&#26159;&#38386;&#12290;&#8221;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#20462;&#21892;&#21487;&#20197;&#24110;&#21161;&#20462;&#24515;&#65292;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#30452;&#25509;&#23545;&#27835;&#20882;&#20986;&#30340;&#37034;&#24565;&#12290;&#26377;&#30340;&#25106;&#21451;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#29702;&#35299;&#20250;&#20135;&#29983;&#20559;&#24046;&#65292;&#25106;&#33394;&#30340;&#25351;&#23548;&#24605;&#24819;&#22914;&#26524;&#20986;&#29616;&#38169;&#35823;&#65292;&#32467;&#26524;&#24517;&#28982;&#26159;&#22833;&#36133;&#65292;&#23545;&#20110;&#25106;&#33394;&#30340;&#19968;&#20123;&#24605;&#24819;&#35823;&#21306;&#25105;&#20204;&#19968;&#23450;&#35201;&#35748;&#28165;&#12290;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#26576;&#20123;&#25106;&#21451;&#35828;&#65292;&#21482;&#26377;&#20256;&#23447;&#25509;&#20195;&#26102;&#25165;&#33021;&#36807;&#24615;&#29983;&#27963;&#65292;&#19968;&#36744;&#23376;&#23601;&#37027;&#19968;&#27425;&#12290;&#36825;&#31181;&#26631;&#20934;&#23545;&#20110;&#26222;&#36890;&#20154;&#32780;&#35328;&#26174;&#28982;&#22826;&#39640;&#20102;&#65292;&#23130;&#21518;&#29983;&#27963;&#20063;&#35201;&#32771;&#34385;&#32769;&#23110;&#30340;&#24863;&#21463;&#65292;&#22914;&#26524;&#32769;&#23110;&#19981;&#21516;&#24847;&#65292;&#24324;&#19981;&#22909;&#36824;&#20250;&#21557;&#26550;&#38393;&#31163;&#23130;&#65292;&#36825;&#26679;&#23478;&#24237;&#23601;&#19981;&#21644;&#35856;&#20102;&#12290;&#26377;&#20123;&#38382;&#39064;&#25105;&#20204;&#19981;&#33021;&#24819;&#24403;&#28982;&#65292;&#24212;&#35813;&#21442;&#29031;&#22823;&#24503;&#30340;&#24320;&#31034;&#26469;&#29702;&#35299;&#65292;&#19981;&#33021;&#22916;&#19979;&#35770;&#26029;&#12290;&#21360;&#20809;&#22823;&#24072;&#22312;&#24320;&#31034;&#20013;&#35762;&#21040;&#65306;&#8220;&#31435;&#24535;&#22914;&#23665;&#65292;&#23432;&#36523;&#22914;&#29577;&#65292;&#19981;&#20294;&#19981;&#29359;&#37034;&#28139;&#65292;&#21363;&#22827;&#22919;&#27491;&#28139;&#65292;&#20134;&#30693;&#25753;&#33410;&#12290;&#8221;&#23130;&#21518;&#27491;&#28139;&#24212;&#20445;&#25345;&#33410;&#21046;&#65292;&#22914;&#26524;&#32769;&#23110;&#21516;&#24847;&#65292;&#19968;&#36744;&#23376;&#23601;&#20256;&#23447;&#25509;&#20195;&#37027;&#27425;&#24615;&#29983;&#27963;&#65292;&#20063;&#26159;&#21487;&#20197;&#32771;&#34385;&#30340;&#65292;&#20294;&#22823;&#22810;&#25968;&#30340;&#22971;&#23376;&#24212;&#35813;&#19981;&#20250;&#21516;&#24847;&#65292;&#25152;&#20197;&#36825;&#20010;&#39640;&#26631;&#20934;&#19981;&#24212;&#20316;&#20026;&#26222;&#36866;&#30340;&#26631;&#20934;&#26469;&#25512;&#24191;&#12290;&#23130;&#21518;&#33410;&#21046;&#26159;&#27604;&#36739;&#29702;&#26234;&#30340;&#36873;&#25321;&#65292;&#20063;&#31526;&#21512;&#20154;&#20262;&#65292;&#25106;&#33394;&#21518;&#24212;&#35813;&#26377;&#19968;&#20010;&#27491;&#30830;&#30340;&#30693;&#35265;&#65292;&#22823;&#24503;&#26159;&#35762;&#36807;&#39640;&#26631;&#20934;&#65292;&#29978;&#33267;&#27491;&#28139;&#20063;&#35201;&#26029;&#65292;&#20294;&#20316;&#20026;&#20961;&#22827;&#32780;&#35328;&#65292;&#27604;&#36739;&#36866;&#29992;&#30340;&#23601;&#26159;&#20154;&#20262;&#30340;&#26631;&#20934;&#65292;&#20063;&#23601;&#26159;&#25753;&#33410;&#12290;&#20154;&#20262;&#35268;&#33539;&#26159;&#26368;&#36215;&#30721;&#35201;&#36981;&#23432;&#30340;&#65292;&#22914;&#26524;&#20320;&#26377;&#26356;&#39640;&#30340;&#20462;&#34892;&#36861;&#27714;&#65292;&#37027;&#21487;&#20197;&#32771;&#34385;&#29992;&#26356;&#39640;&#30340;&#26631;&#20934;&#26469;&#35201;&#27714;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#20170;&#22825;&#21608;&#20845;&#65292;&#19968;&#22825;&#37117;&#21574;&#22312;&#23517;&#23460;&#65292;&#24819;&#30528;&#25226;&#36825;&#20010;&#26376;&#30340;&#20960;&#31687;&#25253;&#21578;&#37117;&#32473;&#19968;&#36215;&#20889;&#23436;&#65292;&#21487;&#35841;&#30693;&#65292;&#23517;&#23460;&#36825;&#31181;&#33298;&#36866;&#21306;&#27704;&#36828;&#26159;&#37034;&#24694;&#21644;&#24949;&#25042;&#22549;&#33853;&#30340;&#32858;&#38598;&#22320;&#12290;&#19979;&#21320;&#36807;&#21518;&#65292;&#20934;&#22791;&#19978;&#24202;&#21320;&#30561;&#65292;&#24179;&#26102;&#25105;&#37117;&#26159;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#19981;&#33021;&#25343;&#25163;&#26426;&#19978;&#24202;&#29609;&#30340;&#65292;&#21487;&#31361;&#28982;&#24515;&#20013;&#21319;&#36215;&#19968;&#20010;&#24565;&#22836;&#65306;&#8220;&#25343;&#25163;&#26426;&#19978;&#21435;&#30475;&#26152;&#22825;&#19979;&#36733;&#30340;&#29702;&#36130;&#20070;&#31821;&#65292;&#30475;&#21543;&#65281;&#8221;&#20854;&#23454;&#65292;&#37027;&#26102;&#25105;&#24050;&#32463;&#38544;&#32422;&#22320;&#35273;&#23519;&#21040;&#20102;&#36825;&#21487;&#33021;&#26159;&#24515;&#39764;&#22312;&#20316;&#31071;&#65292;&#19978;&#24202;&#29609;&#25163;&#26426;&#21518;&#32943;&#23450;&#20250;&#26159;&#23548;&#21521;&#29992;&#25163;&#26426;&#25214;&#40644;&#30475;&#30340;&#32467;&#23616;&#12290;&#27492;&#26102;&#24515;&#39764;&#21448;&#26469;&#19968;&#25307;&#65292;&#36319;&#25105;&#35828;&#65306;&#8220;&#27809;&#20107;&#20799;&#65292;&#21482;&#30475;&#29702;&#36130;&#30005;&#23376;&#20070;&#65292;&#30475;&#19968;&#20250;&#23601;&#30561;&#65292;&#30561;&#20010;20&#20998;&#38047;&#23601;&#36215;&#26469;&#20877;&#30475;&#65292;&#35828;&#19981;&#23450;&#33021;&#25226;&#19968;&#25972;&#26412;&#20070;&#32473;&#30475;&#29609;&#21602;&#65281;&#8221;&#36825;&#19968;&#25307;&#35753;&#25105;&#32456;&#31350;&#27809;&#33021;&#25269;&#25239;&#20303;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#25105;&#25343;&#25163;&#26426;&#19978;&#24202;&#30340;&#30830;&#30475;&#20102;&#21313;&#20998;&#38047;&#24038;&#21491;&#30340;&#30005;&#23376;&#20070;&#65292;&#28982;&#21518;&#22256;&#20102;&#23601;&#30561;&#20102;25&#20998;&#38047;&#12290;&#20294;&#26159;&#65292;&#37266;&#26469;&#26102;&#34429;&#28982;&#21018;&#24320;&#22987;&#26102;&#30475;&#20102;&#19979;&#30005;&#23376;&#20070;&#65292;&#20294;&#26159;&#25105;&#33258;&#24049;&#21364;&#19981;&#30693;&#19981;&#35273;&#22320;&#21435;&#25628;&#32034;&#40644;&#32676;&#20102;&#65292;&#26126;&#26126;&#30693;&#36947;&#36825;&#26679;&#23376;&#26159;&#19981;&#31526;&#21512;&#25105;&#30340;&#21021;&#34935;&#30340;&#65292;&#21487;&#26159;&#25105;&#23601;&#26159;&#24590;&#20040;&#37117;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#24515;&#39764;&#20960;&#20046;&#24050;&#32463;&#21344;&#39046;&#20102;&#25105;&#30340;&#22823;&#33041;&#12290;&#25509;&#19979;&#26469;&#23601;&#26159;&#30127;&#29378;&#22320;&#25214;&#40644;&#30475;&#40644;&#65292;&#25163;&#26426;&#24555;&#27809;&#30005;&#20102;&#23601;&#36305;&#19979;&#24202;&#21435;&#25214;&#20805;&#30005;&#22120;&#19978;&#24202;&#32487;&#32493;&#30475;&#65292;&#23601;&#36825;&#26679;&#65292;&#20174;&#19979;&#21320;14&#28857;&#22810;&#21040;&#26202;&#19978;19&#28857;40&#65292;&#26399;&#38388;&#26377;&#20004;&#24773;&#33410;&#20914;&#20987;&#36739;&#24378;&#22788;&#65292;&#24046;&#28857;&#30772;&#20102;&#65292;&#20294;&#38752;&#30528;&#24179;&#26102;&#20462;&#24515;&#38405;&#35835;&#30340;&#21151;&#22827;&#20197;&#21450;&#38271;&#26102;&#38388;&#30340;&#30130;&#21171;&#25165;&#35753;&#25105;&#25402;&#36807;&#20102;&#36825;&#27425;&#22823;&#39764;&#32771;&#12290;&#22312;&#36825;&#23558;&#36817;6&#20010;&#23567;&#26102;&#25105;&#37117;&#26159;&#34615;&#32553;&#22312;&#24202;&#19978;&#30340;&#29366;&#24577;&#65292;&#29369;&#22914;&#20608;&#20769;&#27515;&#23608;&#65292;&#29978;&#26159;&#21487;&#24597;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20005;&#26684;&#26469;&#35828;&#65292;&#30475;&#40644;&#23601;&#31639;&#30772;&#25106;&#65292;&#20250;&#23548;&#33268;&#32958;&#31934;&#26263;&#28431;&#12290;&#36538;&#24202;&#19978;&#29609;&#25163;&#26426;&#26159;&#27604;&#36739;&#24524;&#35763;&#30340;&#65292;&#22240;&#20026;&#19968;&#65292;&#36538;&#30528;&#26497;&#26131;&#25918;&#26494;&#35686;&#24789;&#65307;&#20108;&#65292;&#36538;&#30528;&#20063;&#27604;&#36739;&#26080;&#32842;&#65307;&#19977;&#65292;&#24515;&#39764;&#21916;&#27426;&#22312;&#20320;&#36538;&#30528;&#26102;&#36827;&#25915;&#20320;&#12289;&#24578;&#24703;&#20320;&#12290;&#23613;&#37327;&#36991;&#20813;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#26368;&#36817;&#30475;&#21040;&#20960;&#20010;&#30772;&#25106;&#26696;&#20363;&#37117;&#26159;&#36825;&#20010;&#22871;&#36335;&#65292;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#28982;&#21518;&#25628;&#40644;&#65292;&#19968;&#27493;&#27493;&#27814;&#38519;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25105;&#19981;&#33021;&#25511;&#21046;&#22909;&#33258;&#24049;&#20351;&#29992;&#25163;&#26426;&#30340;&#26102;&#38388;&#65292;&#32463;&#24120;&#19968;&#29609;&#23601;&#26159;1&#20010;&#22810;&#23567;&#26102;&#65292;&#29609;&#30528;&#29609;&#30528;&#65292;&#21448;&#26159;&#36538;&#22312;&#24202;&#19978;&#65292;&#19968;&#26080;&#32842;&#65292;&#33041;&#34955;&#37324;&#38754;&#24565;&#22836;&#19968;&#36215;&#65292;&#19968;&#19979;&#23376;&#23601;&#30772;&#20102;&#65292;&#25269;&#25239;&#20102;&#20960;&#27425;&#24565;&#22836;&#25915;&#20987;&#65292;&#21487;&#36824;&#26159;&#27809;&#26377;&#32463;&#24471;&#36215;&#32654;&#33394;&#30340;&#35825;&#24785;&#65292;&#32564;&#26800;&#25237;&#38477;&#20102;&#8230;&#8230;&#20960;&#20046;&#27599;&#27425;&#30772;&#25106;&#37117;&#26159;&#36825;&#26679;&#12290;&#8221;&#36538;&#24202;&#19978;&#26102;&#24515;&#39764;&#19968;&#36827;&#25915;&#65292;&#24565;&#22836;&#27809;&#26029;&#25481;&#65292;&#32467;&#26524;&#34987;&#38468;&#20307;&#65292;&#24515;&#39764;&#38468;&#20307;&#21518;&#27814;&#20026;&#25214;&#40644;&#29378;&#39764;&#12289;&#30475;&#29255;&#29378;&#39764;&#21644;&#25784;&#31649;&#29378;&#39764;&#65292;&#38750;&#24120;&#21487;&#24597;&#30340;&#22833;&#25511;&#29366;&#24577;&#12290;&#19968;&#20301;&#30772;&#25106;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#8220;&#20687;&#30127;&#29399;&#19968;&#26679;&#25214;&#40644;&#28304;&#8221;&#65292;&#20182;&#30340;&#24418;&#23481;&#24456;&#21040;&#20301;&#65292;&#37027;&#31181;&#36138;&#23146;&#21644;&#20007;&#24515;&#30149;&#29378;&#65292;&#23601;&#20687;&#21560;&#27602;&#20154;&#21592;&#30127;&#29378;&#25214;&#27602;&#21697;&#19968;&#26679;&#65292;&#36827;&#20837;&#37027;&#31181;&#29366;&#24577;&#22826;&#21487;&#24597;&#65292;&#23601;&#26159;&#30127;&#29378;&#22320;&#30475;&#12289;&#30127;&#29378;&#22320;&#25784;&#65292;&#22909;&#20687;&#26411;&#26085;&#19968;&#26679;&#36807;&#65292;&#30495;&#30340;&#23601;&#20687;&#30528;&#20102;&#39764;&#19968;&#26679;&#12290;&#29616;&#22312;&#24456;&#22810;&#20154;&#30475;&#40644;&#37117;&#26159;&#19968;&#30475;&#19968;&#19979;&#21320;&#65292;&#29978;&#33267;&#36824;&#26377;&#30475;&#36890;&#23477;&#30340;&#65292;&#39532;&#25289;&#26494;&#24335;&#30475;&#40644;&#65292;&#26368;&#21518;&#36824;&#35201;&#23556;&#20986;&#65292;&#36825;&#25972;&#20010;&#36807;&#31243;&#26159;&#19968;&#22330;&#20005;&#37325;&#30340;&#28040;&#32791;&#65292;&#29978;&#33267;&#27604;&#36305;&#23436;&#30495;&#23454;&#30340;&#39532;&#25289;&#26494;&#36824;&#35201;&#32047;&#65292;&#31561;&#21040;&#25784;&#23436;&#21518;&#29031;&#38236;&#23376;&#65292;&#31361;&#28982;&#21457;&#29616;&#38236;&#20013;&#20154;&#39740;&#27668;&#32544;&#36523;&#20102;&#65292;&#26377;&#26576;&#31181;&#38590;&#20197;&#35328;&#35828;&#30340;&#19996;&#35199;&#24050;&#32463;&#34987;&#25277;&#36208;&#20102;&#12290;&#24515;&#39764;&#26159;&#26497;&#20854;&#29409;&#29502;&#30340;&#65292;&#23427;&#20250;&#20351;&#29992;&#22871;&#36335;&#21644;&#31574;&#30053;&#65292;&#35265;&#24378;&#25915;&#19981;&#34892;&#65292;&#23427;&#23601;&#36802;&#22238;&#21149;&#35828;&#65292;&#19968;&#27493;&#27493;&#35825;&#23548;&#20320;&#30475;&#40644;&#65292;&#20854;&#23454;&#36825;&#20301;&#25106;&#21451;&#22312;&#24515;&#39764;&#31532;&#19968;&#27425;&#24578;&#24703;&#26102;&#23601;&#24050;&#32463;&#23519;&#35273;&#21040;&#20102;&#65292;&#22312;&#24202;&#19978;&#8220;&#25343;&#25163;&#26426;&#30475;&#29702;&#36130;&#20070;&#31821;&#8221;&#65292;&#36825;&#20010;&#20511;&#21475;&#30340;&#26368;&#32456;&#30446;&#30340;&#23601;&#26159;&#23548;&#21521;&#25343;&#25163;&#26426;&#30475;&#40644;&#65292;&#24515;&#39764;&#30340;&#36825;&#27493;&#26827;&#23601;&#26159;&#20026;&#19979;&#19968;&#27493;&#26827;&#20570;&#30340;&#38138;&#22443;&#65281;&#19968;&#20010;&#20154;&#21487;&#20197;&#24456;&#26126;&#26174;&#22320;&#24863;&#35273;&#21040;&#36825;&#20010;&#24565;&#22836;&#19981;&#26159;&#26469;&#33258;&#20110;&#33258;&#24049;&#30340;&#26412;&#24847;&#65292;&#26159;&#24515;&#39764;&#22312;&#20316;&#31071;&#65292;&#21487;&#24796;&#36825;&#20301;&#25106;&#21451;&#24182;&#26410;&#24341;&#36215;&#39640;&#24230;&#30340;&#35686;&#24789;&#65292;&#21453;&#32780;&#21548;&#20449;&#20102;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#22312;&#23454;&#25112;&#20013;&#34987;&#24515;&#39764;&#25915;&#30772;&#65281;&#24515;&#39764;&#23601;&#26159;&#40657;&#23458;&#65292;&#35201;&#25915;&#30772;&#20320;&#30340;&#38450;&#24481;&#31995;&#32479;&#65292;&#23427;&#20250;&#32781;&#24456;&#22810;&#22871;&#36335;&#21644;&#33457;&#25307;&#65292;&#20320;&#19981;&#20165;&#35201;&#23398;&#20250;&#35782;&#30772;&#65292;&#36824;&#24517;&#39035;&#31435;&#21051;&#26029;&#38500;&#12290;&#37027;&#31181;&#23454;&#25112;&#20013;&#30340;&#24863;&#35273;&#30456;&#24403;&#24494;&#22937;&#65292;&#23454;&#25112;&#20013;&#19968;&#23450;&#35201;&#20570;&#20986;&#27491;&#30830;&#30340;&#36873;&#25321;&#65292;&#21542;&#21017;&#24517;&#30772;&#26080;&#30097;&#65281;&#25105;&#29616;&#22312;&#20063;&#20250;&#29992;&#25163;&#26426;&#30475;&#30005;&#23376;&#20070;&#65292;&#20294;&#37117;&#26159;&#22352;&#30528;&#30475;&#20070;&#65292;&#36825;&#26679;&#21487;&#20197;&#20445;&#25345;&#30456;&#24403;&#30340;&#35686;&#24789;&#24615;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#36538;&#30528;&#30475;&#65292;&#36825;&#26679;&#35686;&#24789;&#24615;&#21644;&#26029;&#24565;&#30340;&#21453;&#24212;&#36895;&#24230;&#23601;&#20250;&#26377;&#25152;&#19979;&#38477;&#65292;&#32780;&#19988;&#36824;&#20250;&#24433;&#21709;&#35270;&#21147;&#12290;&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#20043;&#19968;&#23601;&#26159;&#19981;&#35201;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65281;&#35831;&#29282;&#35760;&#36825;&#26465;&#32426;&#24459;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#22788;&#20110;&#25106;&#21040;&#19968;&#30334;&#22810;&#22825;&#26102;&#23601;&#20250;&#30772;&#25481;&#30340;&#24618;&#22280;&#12290;&#20170;&#22825;&#21448;&#30772;&#20102;&#20004;&#27425;&#65292;&#31532;&#19968;&#27425;&#30772;&#25481;&#21518;&#36830;&#24537;&#30475;&#26696;&#20363;&#26469;&#35686;&#24789;&#33258;&#24049;&#65292;&#21361;&#23475;&#25105;&#20063;&#25026;&#65292;&#20294;&#21448;&#30772;&#25481;&#20102;&#12290;&#22238;&#24819;&#30772;&#25106;&#21069;&#30340;&#24773;&#20917;&#26159;&#32463;&#21382;&#20102;&#19968;&#38453;&#23376;&#30340;&#25269;&#25239;&#65292;&#36880;&#28176;&#34987;&#24515;&#39764;&#25915;&#21344;&#12290;&#35273;&#24471;&#33258;&#24049;&#25269;&#25239;&#24182;&#19981;&#24443;&#24213;&#65292;&#26377;&#22949;&#21327;&#24615;&#12290;&#29616;&#22312;&#25105;&#35273;&#24471;&#35762;&#25106;&#33394;&#30693;&#35782;&#12289;&#35762;&#24527;&#24724;&#22836;&#22836;&#26159;&#36947;&#65292;&#27599;&#22825;&#37117;&#22362;&#25345;&#23398;&#20064;&#19968;&#23567;&#26102;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20026;&#20160;&#20040;&#23601;&#26159;&#25106;&#19981;&#25481;&#21602;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#20154;&#37117;&#35828;&#33258;&#24049;&#36947;&#29702;&#37117;&#25026;&#12289;&#21361;&#23475;&#37117;&#25026;&#65292;&#20294;&#20026;&#20160;&#20040;&#25106;&#19981;&#25481;&#21602;&#65311;&#25171;&#20010;&#27604;&#26041;&#65292;&#23398;&#39550;&#39542;&#65292;&#31185;&#30446;&#19968;&#30340;&#29702;&#35770;&#32771;&#35797;&#36807;&#20102;&#65292;&#20294;&#26159;&#31185;&#30446;&#20108;&#12289;&#31185;&#30446;&#19977;&#30340;&#23454;&#38469;&#25805;&#20316;&#21364;&#22833;&#36133;&#20102;&#65292;&#36825;&#26679;&#20063;&#25343;&#19981;&#21040;&#39550;&#29031;&#12290;&#24456;&#22810;&#20154;&#37117;&#22768;&#31216;&#33258;&#24049;&#25026;&#20102;&#65292;&#20854;&#23454;&#25026;&#24471;&#24456;&#32932;&#27973;&#65292;&#25106;&#33394;&#30340;&#31070;&#21147;&#26469;&#28304;&#20110;&#19981;&#26029;&#23398;&#20064;&#65292;&#20063;&#26469;&#28304;&#20110;&#19981;&#26029;&#32451;&#20064;&#65292;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65281;&#19981;&#23569;&#25106;&#21451;&#21482;&#27880;&#37325;&#23398;&#20064;&#29702;&#35770;&#30693;&#35782;&#65292;&#21364;&#19981;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#31561;&#21040;&#24515;&#39764;&#30127;&#29378;&#36827;&#25915;&#26102;&#65292;&#19981;&#33021;&#21450;&#26102;&#25171;&#36864;&#65292;&#26368;&#21518;&#23601;&#34987;&#24515;&#39764;&#32473;&#25915;&#38519;&#20102;&#12290;&#23601;&#20687;&#21476;&#20195;&#25171;&#20183;&#65292;&#19968;&#24231;&#22478;&#27744;&#34987;&#25932;&#20154;&#25915;&#38519;&#19968;&#26679;&#65292;&#24515;&#39764;&#25915;&#21344;&#21518;&#23601;&#26159;&#19968;&#39039;&#28903;&#26432;&#25250;&#25504;&#65292;&#20855;&#20307;&#34920;&#29616;&#23601;&#26159;&#30127;&#29378;&#30475;&#40644;&#25163;&#28139;&#65292;&#36825;&#26159;&#19968;&#31181;&#36523;&#19981;&#30001;&#24049;&#30340;&#34987;&#22900;&#24441;&#30340;&#29366;&#24577;&#12290;&#26029;&#24565;&#23454;&#25112;&#26102;&#24517;&#39035;&#35201;&#29408;&#12289;&#35201;&#24555;&#65281;&#19981;&#33021;&#36138;&#24651;&#12289;&#29369;&#35947;&#21644;&#22949;&#21327;&#65292;&#36825;&#26159;&#21050;&#20992;&#35265;&#32418;&#12289;&#22859;&#21147;&#25340;&#26432;&#30340;&#26102;&#21051;&#65292;&#24590;&#20040;&#33021;&#22949;&#21327;&#21602;&#65311;&#65281;&#31354;&#35848;&#29702;&#35770;&#36831;&#26089;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#26159;&#23454;&#25112;&#29408;&#20154;&#65292;&#22312;&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#24517;&#39035;&#27609;&#25932;&#20110;&#30636;&#38388;&#12290;&#21360;&#20809;&#27861;&#24072;&#20113;&#65306;&#8220;&#38750;&#23558;&#27515;&#23383;&#25346;&#22312;&#39069;&#39045;&#19978;&#65292;&#20915;&#38590;&#20196;&#22916;&#24819;&#25237;&#38477;&#12290;&#22916;&#24819;&#26082;&#19981;&#33021;&#25237;&#38477;&#65292;&#21017;&#22916;&#24819;&#25104;&#20027;&#65292;&#26412;&#24515;&#25104;&#22900;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#12290;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#33509;&#25292;&#21629;&#25269;&#25239;&#65292;&#24444;&#24403;&#38543;&#25105;&#25152;&#36716;&#65292;&#21363;&#25152;&#35859;&#36716;&#28902;&#24700;&#20026;&#33769;&#25552;&#20063;&#12290;&#8221;&#25292;&#21629;&#23601;&#26159;&#25340;&#21629;&#30340;&#24847;&#24605;&#65292;&#35201;&#25340;&#21629;&#25269;&#25239;&#37034;&#24565;&#30340;&#20837;&#20405;&#65292;&#24456;&#22810;&#20154;&#30340;&#30830;&#25269;&#25239;&#20102;&#65292;&#20294;&#24456;&#24555;&#36133;&#19979;&#38453;&#26469;&#65292;&#36825;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#30340;&#27700;&#24179;&#19981;&#34892;&#65292;&#25105;&#20204;&#24179;&#26102;&#23601;&#35201;&#21220;&#21152;&#32451;&#20064;&#65292;&#22362;&#25345;&#19981;&#36749;&#65292;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#26029;&#24565;&#27700;&#24179;&#23601;&#20250;&#20986;&#31070;&#20837;&#21270;&#12290;&#24179;&#26102;&#30952;&#20992;&#65292;&#25112;&#26102;&#29992;&#20992;&#65281;&#24179;&#26102;&#19981;&#30952;&#65292;&#29992;&#26102;&#19981;&#24555;&#65281;&#39640;&#25163;&#27599;&#22825;&#37117;&#22312;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#35760;&#20303;&#65281;&#26159;&#27599;&#22825;&#65281;&#65281;&#65281;&#35760;&#24471;&#19968;&#20301;&#22885;&#36816;&#20896;&#20891;&#35828;&#33258;&#24049;365&#22825;&#20960;&#20046;&#27599;&#22825;&#37117;&#22312;&#35757;&#32451;&#65292;&#36830;&#36807;&#24180;&#37117;&#19981;&#25918;&#26494;&#65292;&#20026;&#20102;&#22791;&#25112;&#22885;&#36816;&#22825;&#22825;&#37117;&#22312;&#19979;&#33510;&#21151;&#65281;&#39640;&#25163;&#30340;&#23454;&#25112;&#27700;&#24179;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#38754;&#23545;&#24515;&#39764;&#30340;&#30127;&#29378;&#36827;&#25915;&#65292;&#27785;&#30528;&#24212;&#25112;&#65292;&#19978;&#38453;&#26432;&#25932;&#26102;&#32477;&#19981;&#32966;&#24623;&#21644;&#22949;&#21327;&#65281;&#27491;&#25152;&#35859;&#65306;&#33521;&#38596;&#22859;&#21191;&#25106;&#37034;&#28139;&#65292;&#35475;&#28781;&#24515;&#39764;&#26174;&#31070;&#23041;&#65292;&#22256;&#40857;&#20914;&#22825;&#27491;&#27668;&#29190;&#65292;&#19968;&#36523;&#26159;&#32966;&#22823;&#23558;&#39118;&#65281;</p>
<p></p>
<p></p>
<p>3.&#12304;&#39134;&#32724;&#21733;&#65292;&#21069;&#27573;&#26102;&#38388;&#30772;&#20102;&#65292;&#36755;&#20102;&#65292;&#36755;&#20102;&#20043;&#21518;&#26159;&#26080;&#23613;&#30340;&#24724;&#24680;&#65281;&#25106;&#30340;&#22825;&#25968;&#23545;&#24456;&#22810;&#20154;&#26469;&#35828;&#19981;&#31639;&#20160;&#20040;&#65292;&#20294;&#21364;&#26159;&#25105;&#25106;&#33394;&#29983;&#28079;&#27604;&#36739;&#19981;&#38169;&#30340;&#39640;&#24230;&#12290;&#37027;&#22825;&#26202;&#19978;&#30561;&#35273;&#65292;&#22825;&#26377;&#28857;&#28909;&#65292;&#20154;&#20063;&#28902;&#36481;&#12290;&#36855;&#36855;&#31946;&#31946;&#20174;&#30561;&#26790;&#20013;&#37266;&#26469;&#22909;&#20960;&#27425;&#12290;&#22823;&#33041;&#21482;&#26377;&#19968;&#20010;&#24819;&#27861;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#24515;&#39764;&#30340;&#26263;&#31034;&#65292;&#37027;&#23601;&#26159;&#20320;&#30772;&#25106;&#20102;&#65281;&#25105;&#39640;&#24230;&#32039;&#24352;&#65292;&#25105;&#27809;&#24847;&#28139;&#65292;&#25105;&#27809;&#36951;&#31934;&#21834;&#65292;&#20026;&#20309;&#20250;&#26377;&#36825;&#31181;&#25105;&#30772;&#25106;&#30340;&#26263;&#31034;&#65311;&#36855;&#36855;&#31946;&#31946;&#65292;&#21364;&#21448;&#24456;&#30495;&#20999;&#12290;&#32467;&#26524;&#26089;&#19978;&#36215;&#24202;&#65292;&#25105;&#24819;&#65292;&#20808;&#29609;&#19968;&#23567;&#20250;&#28216;&#25103;&#65292;&#20877;&#30475;&#25106;&#33394;&#25991;&#31456;&#12290;&#32467;&#26524;&#65292;&#29609;&#28216;&#25103;&#26102;&#65292;&#37034;&#24565;&#31361;&#28982;&#34989;&#20987;&#65292;&#31361;&#28982;&#26292;&#28072;&#65292;&#25105;&#36755;&#20102;&#12290;&#30772;&#25106;&#30340;&#21069;&#20004;&#22825;&#65292;&#25105;&#23601;&#26377;&#19968;&#31181;&#30452;&#35273;&#65292;&#30772;&#25106;&#39640;&#23792;&#26399;&#35201;&#26469;&#20102;&#65292;&#25105;&#22686;&#21152;&#23398;&#20064;&#37327;&#65292;&#19968;&#22825;&#20998;&#19977;&#27425;&#30475;&#31934;&#21697;&#25991;&#65292;&#22312;&#19968;&#23567;&#26102;&#20197;&#19978;&#12290; &#32467;&#26524;&#30772;&#25106;&#24863;&#30495;&#30340;&#26469;&#20102;&#65292;&#19981;&#26159;&#22270;&#20687;&#34989;&#33041;&#65292;&#20063;&#19981;&#26159;&#25991;&#23383;&#65292;&#20063;&#19981;&#26159;&#22238;&#24518;&#65292;&#23601;&#26159;&#37027;&#31181;&#25105;&#35201;&#21435;&#25784;&#19968;&#25784;&#30340;&#24494;&#22937;&#24863;&#65292;&#26080;&#27861;&#24418;&#23481;&#65292;&#21364;&#23384;&#22312;&#12290;&#36830;&#32493;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#34987;&#21387;&#21046;&#20102;&#65292;&#21487;&#25105;&#36824;&#26159;&#26685;&#22312;&#20102;&#26202;&#19978;&#8220;&#20320;&#30772;&#25106;&#20102;&#8221;&#30340;&#26263;&#31034; &#65292;&#36825;&#31181;&#24773;&#20917;&#25105;&#20197;&#21069;&#20174;&#26410;&#26377;&#36807;&#12290;&#32467;&#26524;&#37027;&#22825;&#65292;&#25105;&#25784;&#20102;3&#27425;&#65292;&#25105;&#25784;&#20102;3&#27425;&#21834;&#65281;&#31616;&#30452;&#20007;&#24515;&#30149;&#29378;&#65292;&#20174;&#26410;&#26377;&#36807;&#12290;&#23601;&#22909;&#20687;&#24515;&#39764;&#23545;&#20320;&#29424;&#29406;&#22823;&#31505;&#65306;&#8220;&#20320;&#21387;&#25105;&#22810;&#23569;&#26102;&#26085;&#65292;&#25105;&#23601;&#32763;&#20493;&#35752;&#22238;&#26469;&#65281;&#8221;&#36825;&#20040;&#22810;&#24180;&#20102;&#65292;&#30772;&#20102;&#21448;&#25106;&#65292;&#25105;&#20174;&#26410;&#25918;&#24323;&#36807;&#35201;&#25106;&#33394;&#30340;&#21021;&#24515;&#65292;&#21487;&#20160;&#20040;&#26102;&#20505;&#33021;&#35753;&#25105;&#30475;&#21040;&#20809;&#26126;&#30340;&#24444;&#23736;&#65292;&#25105;&#19981;&#24819;&#22312;&#25784;&#31649;&#30340;&#27442;&#28023;&#20013;&#27785;&#27814;&#20102;&#65292;&#19968;&#27627;&#31186;&#37117;&#19981;&#24819;&#65281; &#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20013;&#20102;&#24515;&#39764;&#30340;&#35809;&#35745;&#65292;&#24515;&#39764;&#35828;&#20320;&#30772;&#25106;&#20102;&#65292;&#23601;&#26159;&#20026;&#20102;&#21160;&#25671;&#20320;&#30340;&#31435;&#22330;&#65292;&#35753;&#20320;&#24908;&#20081;&#65281;&#23601;&#20687;&#25171;&#20183;&#26102;&#65292;&#25932;&#26041;&#23545;&#20320;&#21898;&#35805;&#65306;&#8220;&#20320;&#24050;&#32463;&#22833;&#36133;&#20102;&#65292;&#36214;&#32039;&#25237;&#38477;&#21543;&#65281;&#8221;&#31867;&#20284;&#30340;&#24773;&#20917;&#20063;&#20250;&#21457;&#29983;&#22312;&#20320;&#24515;&#37324;&#65292;&#36825;&#26159;&#24515;&#39764;&#24456;&#38452;&#38505;&#30340;&#25307;&#25968;&#65292;&#20043;&#21069;&#25991;&#31456;&#37324;&#25105;&#23601;&#19987;&#38376;&#25552;&#36807;&#36825;&#20010;&#22871;&#36335;&#65292;&#35760;&#24471;&#26377;&#20010;&#36164;&#28145;&#25106;&#21451;&#23601;&#26366;&#32463;&#34987;&#24515;&#39764;&#36825;&#31181;&#22871;&#36335;&#25630;&#24471;&#24515;&#31070;&#19981;&#23425;&#65292;&#38453;&#33050;&#22823;&#20081;&#12290;&#26377;&#26102;&#26029;&#24847;&#28139;&#26202;&#20102;&#65292;&#24515;&#39764;&#20063;&#20250;&#35828;&#65306;&#8220;&#20320;&#30772;&#25106;&#20102;&#65281;&#8221;&#21315;&#19975;&#19981;&#35201;&#21548;&#20449;&#65292;&#20320;&#19968;&#26086;&#35748;&#23450;&#33258;&#24049;&#30772;&#25106;&#20102;&#65292;&#23601;&#20250;&#22833;&#21435;&#25152;&#26377;&#30340;&#25269;&#25239;&#21644;&#38450;&#24481;&#65292;&#30452;&#25509;&#23601;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#12290;&#35760;&#20303;&#65292;&#19981;&#25784;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#65281;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#37117;&#19981;&#35201;&#25784;&#65281;&#25105;&#20204;&#35201;&#23398;&#20250;&#35782;&#30772;&#24515;&#39764;&#30340;&#35809;&#35745;&#21644;&#22871;&#36335;&#65292;&#19981;&#35201;&#19978;&#24403;&#21463;&#39575;&#65281;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#26159;&#20250;&#36827;&#20837;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#33258;&#24049;&#33021;&#22815;&#24863;&#35273;&#21040;&#37034;&#24565;&#21464;&#27963;&#36291;&#20102;&#65292;&#26377;&#19968;&#31181;&#40657;&#20113;&#21387;&#22478;&#22478;&#27442;&#25703;&#30340;&#24863;&#35273;&#65292;&#19968;&#22330;&#22823;&#25112;&#21363;&#23558;&#26469;&#20020;&#65292;&#36825;&#26102;&#20505;&#24517;&#39035;&#20005;&#38453;&#20197;&#24453;&#65292;&#21152;&#24378;&#25106;&#22791;&#65292;&#38543;&#26102;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#25171;&#20183;&#26102;&#65292;&#30693;&#36947;&#25932;&#26041;&#35201;&#30127;&#29378;&#36827;&#25915;&#20102;&#65292;&#36825;&#26102;&#20505;&#25105;&#26041;&#32943;&#23450;&#21152;&#32039;&#22791;&#25112;&#65292;&#26426;&#26538;&#22823;&#28846;&#25163;&#27060;&#24377;&#20840;&#37096;&#21040;&#20301;&#65292;&#23601;&#31561;&#25932;&#26041;&#36827;&#20837;&#21253;&#22260;&#22280;&#65292;&#32473;&#23427;&#26469;&#20010;&#30171;&#24555;&#30340;&#27516;&#28781;&#25112;&#65281;&#22914;&#26524;&#25105;&#26041;&#32570;&#20047;&#25112;&#22791;&#65292;&#32570;&#20047;&#35686;&#24789;&#65292;&#37027;&#32943;&#23450;&#20250;&#21507;&#36133;&#20183;&#65281;&#36825;&#20301;&#25106;&#21451;&#22312;&#29609;&#28216;&#25103;&#26102;&#30095;&#20110;&#38450;&#22791;&#65292;&#32467;&#26524;&#37034;&#24565;&#31361;&#34989;&#65292;&#25226;&#20182;&#25343;&#19979;&#20102;&#65292;&#30772;&#25106;&#21069;&#20004;&#22825;&#20182;&#23601;&#26377;&#8220;&#30772;&#25106;&#24863;&#8221;&#20102;&#65292;&#19968;&#31181;&#24494;&#22937;&#30340;&#24819;&#25784;&#30340;&#24863;&#35273;&#20986;&#29616;&#20102;&#65292;&#26080;&#27861;&#24418;&#23481;&#65292;&#21364;&#23384;&#22312;&#65292;&#23646;&#20110;&#27604;&#36739;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#38656;&#35201;&#26356;&#24378;&#30340;&#35273;&#23519;&#21147;&#25165;&#33021;&#28040;&#28781;&#12290;&#34429;&#28982;&#20182;&#36890;&#36807;&#30475;&#25106;&#33394;&#25991;&#31456;&#25226;&#24494;&#22937;&#30340;&#24863;&#35273;&#21387;&#21046;&#20102;&#65292;&#20294;&#36824;&#26159;&#26685;&#22312;&#20102;&#8220;&#20320;&#30772;&#25106;&#20102;&#8221;&#36825;&#20010;&#24515;&#39764;&#30340;&#26263;&#31034;&#19978;&#65292;&#24515;&#39764;&#30495;&#30340;&#22826;&#29409;&#29502;&#12289;&#22826;&#38452;&#38505;&#65292;&#24515;&#39764;&#23601;&#26159;&#19968;&#20010;&#26292;&#21531;&#65292;&#25915;&#30772;&#21518;&#23601;&#22312;&#20320;&#36523;&#19978;&#20026;&#25152;&#27442;&#20026;&#65292;&#25226;&#20320;&#21464;&#25104;&#32437;&#27442;&#30340;&#31165;&#20861;&#12289;&#25784;&#31649;&#30340;&#32905;&#26426;&#12289;&#22549;&#33853;&#30340;&#34892;&#23608;&#36208;&#32905;&#65281;&#35753;&#20320;&#36827;&#20837;&#20007;&#24515;&#30149;&#29378;&#30340;&#30127;&#25784;&#29366;&#24577;&#65292;&#20043;&#21069;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#19968;&#26086;&#34987;&#24515;&#39764;&#32763;&#36807;&#26469;&#65292;&#24515;&#39764;&#23601;&#20250;&#21464;&#26412;&#21152;&#21385;&#22320;&#25240;&#30952;&#20320;&#65292;&#36830;&#26412;&#24102;&#24687;&#22320;&#25487;&#31354;&#20320;&#12290;&#23454;&#25112;&#30340;&#25945;&#35757;&#26159;&#26497;&#20854;&#28145;&#21051;&#30340;&#65292;&#21507;&#19968;&#22545;&#38271;&#19968;&#26234;&#65292;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#19968;&#23450;&#35201;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#20320;&#35201;&#24378;&#21040;&#35753;&#24515;&#39764;&#39076;&#25238;&#65281;&#19981;&#24597;&#24515;&#39764;&#36827;&#25915;&#65292;&#23601;&#24597;&#33258;&#24049;&#23454;&#21147;&#19981;&#34892;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24403;&#26102;&#33041;&#23376;&#37324;&#34987;&#21508;&#31181;&#37034;&#28139;&#30340;&#24565;&#22836;&#25511;&#21046;&#65292;&#24179;&#26102;&#28165;&#37266;&#30340;&#26102;&#20505;&#65292;&#20160;&#20040;&#37117;&#25026;&#65292;&#21487;&#26159;&#21040;&#20102;&#20851;&#38190;&#26102;&#20505;&#65292;&#23436;&#20840;&#25226;&#25345;&#19981;&#20303;&#65292;&#23436;&#20840;&#20007;&#22833;&#29702;&#24615;&#65292;&#23436;&#20840;&#27814;&#20026;&#31165;&#20861;&#12290;&#8221;&#23454;&#25112;&#26102;&#23601;&#26159;&#22914;&#27492;&#65292;&#37034;&#24565;&#19978;&#26469;&#25226;&#20320;&#25511;&#21046;&#65292;&#28982;&#21518;&#23601;&#20250;&#30772;&#25106;&#65292;&#28165;&#37266;&#30340;&#26102;&#20505;&#20160;&#20040;&#37117;&#25026;&#65292;&#20294;&#26159;&#21040;&#20102;&#24565;&#22836;&#23454;&#25112;&#30340;&#26102;&#20505;&#65292;&#23436;&#20840;&#25226;&#25345;&#19981;&#20303;&#65292;&#27809;&#26377;&#20219;&#20309;&#25112;&#21147;&#65292;&#21482;&#26377;&#34987;&#24515;&#39764;&#34384;&#30340;&#20221;&#65292;&#24517;&#39035;&#19981;&#39038;&#19968;&#20999;&#24378;&#22823;&#36215;&#26469;&#65292;&#24517;&#39035;&#24378;&#36807;&#24515;&#39764;&#65292;&#24369;&#23567;&#27880;&#23450;&#30772;&#25106;&#65292;&#24369;&#23567;&#27880;&#23450;&#27785;&#27814;&#65281;</p>
<p></p>
<p></p>
<p>4.&#12304;&#26412;&#20154;&#20170;&#24180;34&#23681;&#65292; &#25106;&#33394;&#21018;&#28385;&#20004;&#24180;&#65292;&#19968;&#36335;&#36208;&#26469;&#24863;&#24936;&#33391;&#22810;&#65292;&#22238;&#39318;&#33258;&#24049;&#30340;&#20154;&#29983;&#20043;&#36335;&#65292;&#36300;&#23445;&#36215;&#20239;&#65292;&#19977;&#21313;&#20960;&#36733;&#30340;&#20809;&#38452;&#23681;&#26376;&#65292;&#20998;&#25104;&#19977;&#20010;&#38454;&#27573;&#65306;&#31532;&#19968;&#20010;&#38454;&#27573;&#26159;15&#23681;&#20197;&#21069;&#65292;&#38451;&#20809;&#28799;&#28866;&#65292;&#26080;&#24551;&#26080;&#34385;&#65292;&#21333;&#32431;&#24555;&#20048;&#65281;&#31532;&#20108;&#20010;&#38454;&#27573;&#26159;15&#23681;&#21040;30&#23681;&#65292;&#26579;&#19978;&#37034;&#28139;&#65292;&#26263;&#26080;&#22825;&#26085;&#65292;&#22914;&#33853;&#20837;&#34584;&#34523;&#32593;&#30340;&#33485;&#34631;&#65292;&#25340;&#27515;&#25379;&#25166;&#65292;&#21364;&#26080;&#27861;&#25670;&#33073;&#65292;&#26080;&#21161;&#26080;&#21147;&#65292;&#25062;&#24369;&#20498;&#38665;&#65292;&#19968;&#20107;&#26080;&#25104;&#65292;&#20154;&#29983;&#30340;&#20302;&#35895;&#21834;&#65281;&#31532;&#19977;&#20010;&#38454;&#27573;&#26159;30&#23681;&#21040;&#29616;&#22312;&#21644;&#23558;&#26469;&#65292;&#25106;&#33394;&#21021;&#26377;&#23567;&#25104;&#65292;&#20869;&#24515;&#36367;&#23454;&#65292;&#36523;&#20307;&#24674;&#22797;&#65292;&#29366;&#24577;&#31283;&#23450;&#65292;&#26377;&#20102;&#25913;&#21892;&#29983;&#27963;&#12289;&#37325;&#22609;&#20154;&#29983;&#30340;&#24847;&#24895;&#21644;&#35745;&#21010;&#65292;&#36814;&#26469;&#20154;&#29983;&#26032;&#31687;&#31456;&#65281;&#20174;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#25509;&#35302;&#39134;&#32724;&#22823;&#21733;&#30340;&#24086;&#23376;&#21040;&#29616;&#22312;&#20004;&#24180;&#20102;&#65292;&#27809;&#26377;&#25163;&#36807;&#19968;&#27425;&#65292;&#24847;&#28139;&#20063;&#25511;&#21046;&#24471;&#24456;&#22909;&#65292;&#27809;&#30475;&#36807;&#40644;&#12290;&#20851;&#38190;&#19968;&#28857;&#26159;&#33258;&#24049;&#30340;&#25106;&#33394;&#20915;&#24515;&#22823;&#65292;&#37034;&#28139;&#36825;&#21313;&#20960;&#24180;&#65292;&#21463;&#30340;&#30171;&#33510;&#22826;&#22810;&#65292;&#25379;&#25166;&#30340;&#26102;&#38388;&#22826;&#38271;&#65292;&#25670;&#33073;&#30171;&#33510;&#30340;&#24895;&#26395;&#22826;&#24378;&#20102;&#12290;&#29983;&#27963;&#30340;&#19981;&#22914;&#24847;&#24635;&#25214;&#19981;&#21040;&#21407;&#22240;&#65292;&#24403;&#30475;&#21040;&#39134;&#32724;&#30340;&#24086;&#23376;&#26102;&#21457;&#29616;&#33258;&#24049;&#30340;&#19968;&#20999;&#19968;&#20999;&#38382;&#39064;&#30340;&#26681;&#28304;&#22312;&#36825;&#65292;&#23601;&#20687;&#19968;&#20010;&#22312;&#40657;&#26263;&#20013;&#25720;&#32034;&#20102;&#24456;&#20037;&#30340;&#20154;&#31361;&#28982;&#30475;&#21040;&#19968;&#30415;&#28783;&#65292;&#22312;&#27700;&#20013;&#25379;&#25166;&#24456;&#20037;&#30340;&#20154;&#31361;&#28982;&#25235;&#21040;&#19968;&#26681;&#39128;&#30528;&#30340;&#26408;&#22836;&#65292;&#37027;&#19968;&#21051;&#35905;&#28982;&#24320;&#26391;&#65292;&#20063;&#35768;&#24456;&#22810;&#20804;&#24351;&#36319;&#30475;&#21040;&#39134;&#32724;&#24086;&#23376;&#21518;&#30340;&#25105;&#26377;&#21516;&#24863;&#65292;&#36824;&#35760;&#24471;&#24403;&#26102;&#31532;&#19968;&#27425;&#30475;&#21040;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26102;&#65292;&#24403;&#26102;&#36824;&#27809;&#26377;&#26469;&#25106;&#33394;&#21543;&#65292;&#22312;&#32593;&#39029;&#20013;&#25628;&#21040;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#19968;&#31687;&#19968;&#31687;&#30475;&#65292;&#22914;&#39269;&#20284;&#28212;&#65292;&#25235;&#20303;&#25152;&#26377;&#33021;&#25235;&#20303;&#30340;&#31354;&#38553;&#26102;&#38388;&#19968;&#31687;&#19968;&#31687;&#25628;&#30528;&#30475;&#65292;&#26368;&#21518;&#25165;&#25214;&#21040;&#25106;&#33394;&#21543;&#65292;&#26469;&#21040;&#25106;&#33394;&#22823;&#23478;&#24237;&#12290;&#22312;&#36825;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#24403;&#20320;&#30495;&#27491;&#19981;&#24895;&#24847;&#20570;&#19968;&#20214;&#20107;&#30340;&#26102;&#20505;&#65292;&#20320;&#24590;&#20040;&#37117;&#19981;&#20250;&#21435;&#20570;&#23427;&#65292;&#20320;&#27809;&#26377;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#35828;&#26126;&#20320;&#19979;&#30340;&#20915;&#24515;&#36824;&#19981;&#22815;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#25106;&#21451;&#8220;&#21566;&#27491;&#25196;&#8221;&#30340;&#31934;&#21697;&#24086;&#30340;&#25688;&#24405;&#65292;&#20182;&#29616;&#22312;&#25442;&#20102;&#19968;&#23478;&#20844;&#21496;&#65292;&#24453;&#36935;&#27604;&#20197;&#21069;&#22909;&#24456;&#22810;&#65292;&#24180;&#34218;&#23558;&#36817;&#22235;&#21313;&#19975;&#65292;&#21487;&#20197;&#35828;&#20182;&#30340;&#20154;&#29983;&#24443;&#24213;&#36870;&#34989;&#20102;&#12290;&#25106;&#37034;&#28139;&#23545;&#20110;&#19968;&#20010;&#20154;&#26469;&#35828;&#30340;&#30830;&#22826;&#37325;&#35201;&#20102;&#65292;&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#65292;&#25106;&#37034;&#28139;&#26159;&#27491;&#20154;&#21531;&#23376;&#30340;&#24517;&#20462;&#35838;&#65292;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#19968;&#39033;&#20462;&#20026;&#65292;&#22810;&#23569;&#25104;&#21151;&#20154;&#22763;&#23601;&#22240;&#20026;&#25104;&#21151;&#21518;&#33457;&#22825;&#37202;&#22320;&#65292;&#32902;&#24847;&#37034;&#28139;&#65292;&#24456;&#24555;&#20154;&#29983;&#23601;&#36973;&#36935;&#20102;&#28369;&#38081;&#21346;&#65292;&#32780;&#37027;&#20123;&#30495;&#27491;&#30340;&#24120;&#38738;&#26641;&#65292;&#37117;&#26159;&#19981;&#29359;&#37034;&#28139;&#12289;&#25026;&#24471;&#23389;&#39034;&#12289;&#20855;&#22791;&#33391;&#22909;&#24503;&#34892;&#30340;&#20154;&#12290;&#25105;&#30475;&#36807;&#22909;&#20960;&#20010;&#26696;&#20363;&#65292;&#37117;&#26159;&#23500;&#21040;&#20960;&#21313;&#20010;&#20159;&#65292;&#28982;&#21518;&#30127;&#29378;&#37034;&#28139;&#65292;&#26368;&#21518;&#19979;&#22330;&#26497;&#20854;&#24754;&#24808;&#65292;&#19981;&#26159;&#30772;&#20135;&#33258;&#26432;&#23601;&#26159;&#36523;&#26579;&#37325;&#30142;&#25746;&#25163;&#20154;&#23536;&#12290;&#37034;&#28139;&#20250;&#35753;&#19968;&#20010;&#20154;&#30340;&#29983;&#27963;&#38519;&#20837;&#22256;&#22659;&#65292;&#25972;&#20010;&#20154;&#29983;&#37117;&#20250;&#21464;&#24471;&#28784;&#26263;&#39059;&#24223;&#65292;&#21482;&#26377;&#25106;&#38500;&#37034;&#28139;&#20102;&#65292;&#19968;&#20999;&#25165;&#33021;&#36814;&#26469;&#30495;&#27491;&#30340;&#36716;&#26426;&#12290;&#25106;&#33394;&#21518;&#33021;&#37327;&#23432;&#20303;&#20102;&#65292;&#36523;&#24515;&#24863;&#35273;&#23601;&#20250;&#28949;&#28982;&#19968;&#26032;&#65292;&#19968;&#20999;&#37117;&#20250;&#37325;&#26032;&#20805;&#28385;&#24076;&#26395;&#65292;&#37027;&#31181;&#39059;&#24223;&#26080;&#21147;&#30340;&#24863;&#35273;&#19968;&#25195;&#32780;&#31354;&#65292;&#23601;&#20687;&#37325;&#29983;&#20102;&#19968;&#33324;&#12290;&#37034;&#28139;&#30340;&#20154;&#26681;&#26412;&#19981;&#26159;&#30495;&#30340;&#24555;&#20048;&#65292;&#30701;&#26242;&#30340;&#24555;&#24863;&#25442;&#26469;&#30340;&#26159;&#20154;&#29983;&#30340;&#24754;&#21095;&#65292;&#36825;&#20301;&#25106;&#21451;&#35828;&#24471;&#22909;&#65306;&#8220;&#22914;&#33853;&#20837;&#34584;&#34523;&#32593;&#30340;&#33485;&#34631;&#65292;&#25340;&#27515;&#25379;&#25166;&#65292;&#21364;&#26080;&#27861;&#25670;&#33073;&#12290;&#8221;&#25784;&#32773;&#20250;&#26377;&#19968;&#31181;&#21463;&#22256;&#24863;&#65292;&#27814;&#20026;&#24515;&#39764;&#30340;&#22900;&#38582;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#65292;&#27809;&#26377;&#20219;&#20309;&#33258;&#30001;&#21487;&#35328;&#65292;&#37027;&#31181;&#20307;&#39564;&#26159;&#30456;&#24403;&#30171;&#33510;&#30340;&#65292;&#30456;&#27604;&#20110;&#20260;&#31934;&#30151;&#29366;&#24102;&#26469;&#30340;&#36527;&#20307;&#30171;&#33510;&#65292;&#25784;&#32773;&#24515;&#29702;&#25152;&#36973;&#21463;&#30340;&#30171;&#33510;&#19982;&#25240;&#30952;&#23454;&#21017;&#26356;&#20026;&#20005;&#37325;&#65292;&#22240;&#20026;&#26080;&#27861;&#20570;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#25152;&#20197;&#20250;&#24863;&#21463;&#21040;&#26576;&#31181;&#29305;&#21035;&#30340;&#30171;&#33510;&#12290;&#25784;&#32773;&#20877;&#38590;&#24863;&#21463;&#21040;&#32431;&#20928;&#30340;&#21916;&#24742;&#21644;&#24555;&#20048;&#65292;&#20182;&#20204;&#30340;&#24515;&#28789;&#34987;&#20005;&#37325;&#27745;&#26579;&#20102;&#65292;&#23601;&#20687;&#19968;&#26465;&#21457;&#33261;&#30340;&#27827;&#19968;&#26679;&#12290;&#20174;&#25918;&#20986;&#24515;&#39764;&#24320;&#22987;&#25784;&#31649;&#21518;&#65292;&#28789;&#39746;&#23601;&#36827;&#20837;&#20102;&#28459;&#38271;&#30340;&#26263;&#22812;&#65292;&#24515;&#28789;&#24517;&#39035;&#24471;&#21040;&#28165;&#29702;&#21644;&#20928;&#21270;&#25165;&#33021;&#24674;&#22797;&#20809;&#26126;&#21644;&#32431;&#20928;&#65292;&#21040;&#26102;&#24555;&#20048;&#33258;&#28982;&#22914;&#27849;&#28044;&#12290;&#20570;&#32431;&#20928;&#30340;&#33258;&#24049;&#20250;&#37322;&#25918;&#24040;&#22823;&#30340;&#24555;&#20048;&#65292;&#24403;&#20320;&#24674;&#22797;&#32431;&#20928;&#30340;&#24515;&#28789;&#20102;&#65292;&#20320;&#25165;&#33021;&#30495;&#27491;&#26126;&#30333;&#24555;&#20048;&#30340;&#30495;&#35867;&#12290;&#36825;&#20301;&#25106;&#21451;&#19987;&#38376;&#24378;&#35843;&#20102;&#25106;&#33394;&#30340;&#20915;&#24515;&#65292;&#20182;&#20026;&#20309;&#33021;&#25106;&#24471;&#36825;&#20040;&#22909;&#65292;&#22240;&#20026;&#20182;&#26497;&#24230;&#28212;&#26395;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36798;&#21040;&#20102;&#22914;&#39269;&#20284;&#28212;&#30340;&#31243;&#24230;&#65292;&#23601;&#20687;&#25235;&#20303;&#26368;&#21518;&#30340;&#25937;&#21629;&#31291;&#33609;&#65292;&#23601;&#20687;&#27801;&#28448;&#20013;&#30340;&#20154;&#30475;&#35265;&#27700;&#19968;&#26679;&#65292;&#36825;&#31181;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#39269;&#28212;&#31243;&#24230;&#21644;&#36843;&#20999;&#24863;&#22826;&#37325;&#35201;&#20102;&#65292;&#24378;&#22823;&#30340;&#20915;&#24515;&#21152;&#19978;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26679;&#30340;&#29366;&#24577;&#25165;&#26159;&#30495;&#27491;&#25104;&#21151;&#32773;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#25105;&#24403;&#21021;&#20063;&#26159;&#22914;&#27492;&#65292;&#20805;&#28385;&#24178;&#21170;&#22320;&#23398;&#20064;&#65292;&#24102;&#30528;&#19968;&#31181;&#26497;&#20026;&#24378;&#28872;&#30340;&#36843;&#20999;&#24863;&#65292;&#31508;&#35760;&#20570;&#20102;&#24456;&#22810;&#26412;&#65292;&#22312;&#29467;&#28872;&#23398;&#20064;&#21644;&#22797;&#20064;&#30340;&#36807;&#31243;&#20013;&#25105;&#30340;&#35273;&#24735;&#31361;&#39134;&#29467;&#36827;&#65292;&#19968;&#27425;&#27425;&#30340;&#39039;&#24735;&#35753;&#25105;&#33041;&#27934;&#22823;&#24320;&#12290;&#19968;&#33324;&#25106;&#33394;&#21518;&#20250;&#32463;&#21382;&#20960;&#27425;&#22823;&#30340;&#39039;&#24735;&#65292;&#26159;&#20851;&#20110;&#25106;&#33394;&#26680;&#24515;&#30340;&#39039;&#24735;&#65292;&#28982;&#21518;&#36824;&#20250;&#26377;&#26080;&#25968;&#27425;&#30340;&#23567;&#39039;&#24735;&#65292;&#39039;&#24735;&#26159;&#24590;&#20040;&#26469;&#30340;&#65311;&#23601;&#26159;&#36890;&#36807;&#23398;&#20064;&#30340;&#31215;&#32047;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20687;&#28903;&#24320;&#27700;&#36798;&#21040;&#27832;&#28857;&#19968;&#26679;&#65292;&#31361;&#28982;&#23601;&#24735;&#26126;&#30333;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#38750;&#24120;&#22855;&#22937;&#21644;&#21916;&#24742;&#65292;&#21040;&#26102;&#29978;&#33267;&#20687;&#23401;&#23376;&#19968;&#26679;&#25163;&#33310;&#36275;&#36424;&#12289;&#27426;&#21916;&#38592;&#36291;&#65292;&#25972;&#20010;&#20154;&#27861;&#21916;&#20805;&#28385;&#12289;&#24555;&#20048;&#26080;&#31351;&#12290;&#25105;&#20204;&#35201;&#30495;&#27491;&#28909;&#29233;&#25106;&#33394;&#65292;&#25343;&#20986;&#30772;&#37340;&#27785;&#33311;&#30340;&#20915;&#24515;&#26469;&#25106;&#65292;&#25343;&#20986;&#25340;&#21629;&#30340;&#24577;&#24230;&#26469;&#25106;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#24378;&#32773;&#29408;&#25106;&#65292;&#24369;&#32773;&#29378;&#25784;&#65281;&#22362;&#20915;&#25106;&#21040;&#27515;&#65281;&#25106;&#21040;&#22320;&#29699;&#29190;&#28856;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>5.&#12304;&#37027;&#27425;&#25106;&#33394;&#36807;&#20102;20&#22825;&#20197;&#21518;&#25105;&#24863;&#35273;&#19990;&#30028;&#37117;&#21464;&#20102;&#65292;&#30524;&#30555;&#21464;&#22823;&#20102;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#30529;&#24471;&#24320;&#20102;&#65292;&#33080;&#30475;&#36215;&#26469;&#20063;&#30333;&#20102;&#65292;&#19981;&#37027;&#20040;&#23481;&#26131;&#20986;&#27833;&#20102;&#65292;&#30382;&#32932;&#32454;&#20102;&#65292;&#36523;&#20307;&#26377;&#21147;&#27668;&#20102;&#65292;&#35828;&#35805;&#20063;&#21464;&#24471;&#26377;&#24213;&#27668;&#65292;&#20063;&#25954;&#21435;&#23581;&#35797;&#26032;&#40092;&#20107;&#29289;&#65292;&#24863;&#35273;&#19968;&#20999;&#37117;&#26159;&#37027;&#20040;&#20805;&#28385;&#24076;&#26395;&#65292;&#24863;&#35273;&#19990;&#30028;&#22826;&#32654;&#22909;&#20102;&#12290;&#21487;&#26159;&#33258;&#20174;&#31532;28&#22825;&#30772;&#25106;&#21518;&#65292;&#36830;&#32493;&#30772;&#25106;&#19968;&#20010;&#26143;&#26399;&#65292;&#19968;&#20999;&#37117;&#21464;&#20102;&#65292;&#22238;&#21040;&#20102;&#21407;&#28857;&#65292;&#27985;&#36523;&#38590;&#21463;&#12289;&#26080;&#21147;&#12289;&#19981;&#24819;&#21160;&#12289;&#19981;&#24819;&#35828;&#35805;&#65292;&#21482;&#24819;&#36538;&#22312;&#24202;&#19978;&#65292;&#36807;&#30528;&#24471;&#36807;&#19988;&#36807;&#30340;&#29983;&#27963;&#12290;&#30382;&#32932;&#27833;&#12289;&#27611;&#23380;&#31895;&#22823;&#65292;&#40657;&#22836;&#12289;&#30168;&#30168;&#65292;&#33080;&#19978;&#37027;&#31181;&#39059;&#24223;&#30340;&#24863;&#35273;&#21448;&#20986;&#26469;&#20102;&#65292;&#36523;&#20307;&#20687;&#36719;&#20102;&#19968;&#26679;&#65292;&#21160;&#19981;&#21160;&#23601;&#24819;&#21457;&#33086;&#27668;&#65292;&#19981;&#24819;&#19978;&#29677;&#65292;&#19981;&#24819;&#21160;&#65292;&#21482;&#24819;&#36538;&#22312;&#24202;&#19978;&#65292;&#19990;&#30028;&#37117;&#21464;&#25104;&#20102;&#28784;&#33394;&#12290;&#22914;&#26524;&#27809;&#26377;&#36825;&#31181;&#32463;&#21382;&#30340;&#20154;&#65292;&#30495;&#30340;&#24819;&#19981;&#21040;&#37027;&#26159;&#24590;&#26679;&#30340;&#22330;&#26223;&#65292;&#20174;&#22825;&#19978;&#25481;&#21040;&#22320;&#19978;&#30340;&#24863;&#35273;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#22362;&#25345;&#25106;&#33394;&#65292;&#32654;&#22909;&#30340;&#24863;&#35273;&#20250;&#24930;&#24930;&#22238;&#26469;&#65292;&#20250;&#36880;&#28176;&#21796;&#37266;&#32431;&#20928;&#32654;&#22909;&#30340;&#33021;&#37327;&#24182;&#32534;&#32455;&#36827;&#33258;&#24049;&#28789;&#39746;&#30340;&#36136;&#22320;&#37324;&#12290;&#19968;&#26086;&#30772;&#25106;&#65292;&#32654;&#22909;&#30340;&#24863;&#35273;&#23601;&#20250;&#38543;&#20043;&#28040;&#22833;&#65292;&#22914;&#26524;&#26159;&#36830;&#32493;&#30127;&#29378;&#30772;&#25106;&#65292;&#37027;&#30495;&#30340;&#20687;&#25481;&#36827;&#20102;&#20912;&#31391;&#65292;&#36523;&#24515;&#34987;&#39059;&#24223;&#34928;&#36133;&#26080;&#21147;&#30340;&#24863;&#35273;&#31548;&#32617;&#30528;&#65292;&#30475;&#19981;&#21040;&#20219;&#20309;&#24076;&#26395;&#12290;&#26412;&#26469;&#24050;&#32463;&#20174;&#37034;&#28139;&#26263;&#40657;&#30340;&#22320;&#29282;&#37324;&#20986;&#26469;&#20102;&#65292;&#37325;&#35265;&#20809;&#26126;&#65292;&#20877;&#27425;&#24863;&#21463;&#21040;&#37027;&#31181;&#20037;&#36829;&#30340;&#32431;&#20928;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#21487;&#24796;&#21518;&#26469;&#20182;&#30772;&#25106;&#20102;&#65292;&#25105;&#21487;&#20197;&#24819;&#35937;&#20986;&#36825;&#26679;&#19968;&#24133;&#26223;&#35937;&#65306;&#26576;&#19968;&#22825;&#19968;&#20010;&#31867;&#20284;&#24322;&#24418;&#30340;&#24565;&#22836;&#24618;&#29228;&#19978;&#20102;&#20182;&#30340;&#22836;&#33041;&#65292;&#20182;&#27809;&#26377;&#31435;&#21051;&#26029;&#25481;&#65292;&#32467;&#26524;&#23601;&#34987;&#38468;&#20307;&#20102;&#65292;&#20110;&#26159;&#24320;&#22987;&#30127;&#29378;&#30772;&#25106;&#65292;&#36830;&#30772;&#19968;&#26143;&#26399;&#65292;&#34987;&#24515;&#39764;&#34384;&#24471;&#24456;&#24808;&#12290;&#36523;&#20307;&#34987;&#25487;&#31354;&#21518;&#65292;&#20154;&#23601;&#20687;&#27844;&#20102;&#27668;&#30340;&#30382;&#29699;&#65292;&#37325;&#26032;&#21464;&#25104;&#20102;&#24223;&#20154;&#12290;&#19968;&#26086;&#34987;&#38468;&#20307;&#21518;&#65292;&#26234;&#21830;&#21644;&#29702;&#26234;&#23601;&#20250;&#20840;&#37096;&#24402;&#38646;&#65292;&#23436;&#20840;&#36827;&#20837;&#20102;&#32437;&#27442;&#31165;&#20861;&#27169;&#24335;&#65292;&#36825;&#31181;&#29366;&#24577;&#24456;&#21487;&#24597;&#65292;&#25784;&#23436;&#25165;&#20250;&#28165;&#37266;&#36807;&#26469;&#12290;&#25106;&#33394;&#30340;&#24863;&#35273;&#30340;&#30830;&#24456;&#32654;&#22909;&#65292;&#37027;&#31181;&#33258;&#20449;&#65292;&#37027;&#31181;&#24213;&#27668;&#65292;&#37027;&#31181;&#28165;&#28552;&#26126;&#20142;&#30340;&#30524;&#31070;&#65292;&#37027;&#31181;&#20809;&#26126;&#30922;&#33853;&#30340;&#22374;&#28982;&#65292;&#24403;&#33258;&#24049;&#24515;&#28789;&#24471;&#21040;&#20928;&#21270;&#21518;&#65292;&#23601;&#20250;&#24863;&#35273;&#22823;&#19981;&#19968;&#26679;&#65292;&#23601;&#20687;&#20877;&#24230;&#25104;&#20026;&#20102;&#19968;&#20010;&#23401;&#23376;&#65292;&#27599;&#22825;&#37117;&#24456;&#24320;&#24515;&#21644;&#21916;&#24742;&#65292;&#32431;&#20928;&#32654;&#22909;&#30340;&#31505;&#23481;&#20250;&#20877;&#24230;&#32509;&#25918;&#22312;&#33080;&#19978;&#65292;&#28982;&#32780;&#23432;&#20303;&#25106;&#33394;&#30340;&#32654;&#22909;&#24863;&#35273;&#26159;&#19981;&#26131;&#30340;&#65292;&#22240;&#20026;&#24515;&#39764;&#38543;&#20365;&#22312;&#20391;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#34987;&#24515;&#39764;&#32763;&#22238;&#21435;&#65292;&#32487;&#32493;&#33503;&#24310;&#27531;&#21912;&#22312;&#24515;&#39764;&#27531;&#26292;&#30340;&#32479;&#27835;&#19979;&#65292;&#24515;&#39764;&#24694;&#29408;&#29408;&#22320;&#35828;&#65306;&#8220;&#36830;&#26412;&#24102;&#24687;&#20840;&#37096;&#32473;&#25105;&#25784;&#20986;&#26469;&#65281;&#8221;&#20316;&#20026;&#25106;&#33394;&#26032;&#20154;&#65292;&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#24456;&#38590;&#25745;&#36807;&#19968;&#20010;&#26376;&#65292;&#22240;&#20026;&#35273;&#24735;&#23578;&#27973;&#65292;&#26029;&#24565;&#27700;&#24179;&#36739;&#24369;&#65292;&#21482;&#26377;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#31561;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#24515;&#39764;&#23601;&#24456;&#38590;&#25915;&#30772;&#20102;&#65292;&#20320;&#21464;&#24471;&#36234;&#24378;&#65292;&#24515;&#39764;&#23601;&#36234;&#38590;&#25915;&#30772;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#32463;&#21382;&#20854;&#23454;&#22823;&#23478;&#22522;&#26412;&#37117;&#32463;&#21382;&#36807;&#65292;&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#20063;&#25552;&#21450;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#24863;&#35273;&#21464;&#24069;&#20102;&#65292;&#20294;&#26159;&#19968;&#30772;&#25106;&#23601;&#21448;&#21464;&#22238;&#21435;&#20102;&#65292;&#26412;&#26469;&#26397;&#27668;&#34028;&#21187;&#30340;&#65292;&#30127;&#29378;&#30772;&#25106;&#21518;&#21448;&#21464;&#24471;&#26286;&#27668;&#27785;&#27785;&#20102;&#65292;&#21508;&#31181;&#19985;&#38475;&#65292;&#21508;&#31181;&#39059;&#24223;&#65292;&#33136;&#20063;&#30452;&#19981;&#36215;&#26469;&#65292;&#21452;&#33050;&#21457;&#36719;&#65292;&#36208;&#36335;&#25302;&#27493;&#65292;&#21464;&#24471;&#21980;&#21351;&#25042;&#21160;&#65292;&#27814;&#20026;&#36538;&#24202;&#24223;&#20154;&#65292;&#33021;&#37327;&#21464;&#24471;&#24322;&#24120;&#20302;&#33853;&#65292;&#36825;&#26102;&#20505;&#23601;&#20250;&#35273;&#24471;&#19990;&#30028;&#22909;&#28784;&#26263;&#12289;&#29983;&#27963;&#22909;&#26080;&#26395;&#65292;&#30340;&#30830;&#26159;&#8220;&#20174;&#22825;&#19978;&#25481;&#21040;&#22320;&#19978;&#30340;&#24863;&#35273;&#12290;&#8221;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#25106;&#33394;&#37325;&#22238;&#8220;&#22825;&#19978;&#8221;&#65292;&#37325;&#22238;&#37027;&#20010;&#20809;&#26126;&#32654;&#22909;&#30340;&#19990;&#30028;&#65292;&#24403;&#20320;&#20307;&#39564;&#21040;&#20102;&#25106;&#33394;&#30340;&#32654;&#22937;&#65292;&#23601;&#20250;&#24456;&#21453;&#24863;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#65292;&#20320;&#28212;&#26395;&#30340;&#26159;&#19968;&#31181;&#39640;&#24230;&#33258;&#24459;&#12289;&#31215;&#26497;&#21521;&#19978;&#12289;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#23436;&#25104;&#30334;&#26085;&#31569;&#22522;&#21518;&#30340;&#24040;&#22823;&#21464;&#21270;&#65292;&#20108;&#26376;&#24213;&#25509;&#35302;&#25106;&#33394;&#21543;&#33267;&#20170;&#65292;&#25106;&#33394;&#24050;&#32463;100&#22825;&#12290;&#36825;&#19968;&#30334;&#22825;&#37324;&#65292;&#22312;&#25106;&#33394;&#21543;&#23398;&#21040;&#20102;&#24456;&#22810;&#19996;&#35199;&#65307;&#36825;&#19968;&#30334;&#22825;&#37324;&#65292;&#32463;&#21382;&#20102;&#24456;&#22810;&#27425;&#25106;&#26029;&#21453;&#24212;&#30340;&#25240;&#30952;&#21644;&#24515;&#39764;&#30340;&#21453;&#22124;&#65307;&#36825;&#19968;&#30334;&#22825;&#37324;&#26202;&#30561;&#20102;&#22235;&#27425;&#65292;&#21917;&#20102;&#19968;&#23567;&#26479;&#21860;&#37202;&#65292;&#36951;&#31934;&#20102;&#20116;&#27425;&#65307;&#36825;&#19968;&#30334;&#22825;&#37324;&#65292;&#25105;&#25226;&#32593;&#30270;&#25106;&#20102;&#65292;&#25226;&#28895;&#25106;&#20102;&#65292;&#21644;&#23478;&#20154;&#30340;&#20851;&#31995;&#34701;&#27965;&#22810;&#20102;&#65307;&#36825;&#19968;&#30334;&#22825;&#37324;&#65292;&#25105;&#23615;&#39057;&#22909;&#20102;&#65292;&#33136;&#33181;&#37240;&#36719;&#22909;&#20102;&#65292;&#33136;&#37240;&#32972;&#30171;&#22909;&#20102;&#65292;&#31934;&#31070;&#20063;&#22909;&#20102;&#65292;&#31471;&#21320;&#22238;&#23478;&#20146;&#25114;&#20204;&#35828;&#25105;&#21464;&#31934;&#31070;&#20102;&#65307;&#36825;&#19968;&#30334;&#22825;&#37324;&#65292;&#25105;&#35748;&#30495;&#24037;&#20316;&#65292;&#25353;&#26102;&#21507;&#39277;&#30561;&#35273;&#65292;&#19981;&#20877;&#24819;&#19968;&#20123;&#19981;&#35813;&#24819;&#30340;&#20107;&#65307;&#36825;&#19968;&#30334;&#22825;&#65292;&#23545;&#20110;&#25105;&#30340;&#20154;&#29983;&#26469;&#35828;&#65292;&#26159;&#19968;&#20010;&#36716;&#25240;&#28857;&#65292;&#26159;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65292;&#30334;&#26085;&#31569;&#22522;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#19981;&#24536;&#21021;&#24515;&#65292;&#32487;&#32493;&#21162;&#21147;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#19968;&#30334;&#22825;&#36275;&#20197;&#23436;&#25104;&#34581;&#21464;&#65292;&#26469;&#21040;&#25106;&#33394;&#21543;&#24212;&#35813;&#22909;&#22909;&#29645;&#24796;&#21644;&#25226;&#25569;&#36825;&#20010;&#34581;&#21464;&#12289;&#20928;&#21270;&#21644;&#25552;&#21319;&#30340;&#26426;&#20250;&#12290;&#36807;&#21435;&#27809;&#26377;&#25106;&#33394;&#21543;&#65292;&#20063;&#25509;&#35302;&#19981;&#21040;&#25106;&#33394;&#25991;&#31456;&#65292;&#25152;&#20197;&#37027;&#26102;&#25106;&#33394;&#30495;&#30340;&#27604;&#36739;&#38590;&#65292;&#22833;&#36133;&#30340;&#21487;&#33021;&#24615;&#38750;&#24120;&#39640;&#12290;&#29616;&#22312;&#25106;&#33394;&#21543;&#24050;&#32463;&#26377;&#27604;&#36739;&#31995;&#32479;&#30340;&#25106;&#33394;&#29702;&#35770;&#20102;&#65292;&#20063;&#26377;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#20379;&#20320;&#23398;&#20064;&#21644;&#30740;&#31350;&#65292;&#19981;&#20165;&#26377;&#22269;&#20869;&#30340;&#65292;&#36824;&#26377;&#22269;&#22806;&#30340;&#25106;&#33394;&#29702;&#35770;&#12290;&#29616;&#22312;&#33021;&#25106;&#21040;100&#22825;&#20035;&#33267;&#19968;&#24180;&#20197;&#19978;&#30340;&#25106;&#21451;&#24050;&#32463;&#26377;&#24456;&#22810;&#20102;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#22909;&#30340;&#36857;&#35937;&#65292;&#23558;&#26469;&#20013;&#22269;&#23558;&#20250;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#35748;&#35782;&#21040;&#33394;&#24773;&#21644;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#24182;&#19988;&#28145;&#21051;&#35748;&#35782;&#21040;&#25106;&#33394;&#30340;&#20215;&#20540;&#19982;&#24847;&#20041;&#65292;&#36825;&#20010;&#25928;&#24212;&#23601;&#20687;&#28378;&#38634;&#29699;&#19968;&#26679;&#65292;&#28176;&#28176;&#22320;&#65292;&#35748;&#35782;&#25163;&#28139;&#21361;&#23475;&#30340;&#20154;&#36234;&#26469;&#36234;&#22810;&#65292;&#21040;&#26102;&#26080;&#23475;&#35770;&#23601;&#36880;&#28176;&#34987;&#28120;&#27760;&#20102;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;&#30475;&#21040;&#20102;&#36825;&#31181;&#36235;&#21183;&#65292;&#26143;&#26143;&#20043;&#28779;&#21487;&#20197;&#29134;&#21407;&#12290;&#34429;&#28982;&#25106;&#33394;&#21543;&#34987;&#35823;&#35299;&#21644;&#35837;&#35876;&#65292;&#20294;&#25106;&#33394;&#20844;&#30410;&#20107;&#19994;&#20381;&#28982;&#22312;&#34028;&#21187;&#21457;&#23637;&#65292;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#35828;&#36807;&#65292;&#29616;&#22312;&#30340;&#25106;&#33394;&#21543;&#23601;&#20687;&#26089;&#26399;&#30340;&#32418;&#20891;&#34987;&#31216;&#20026;&#36196;&#21290;&#65292;&#21518;&#26469;&#21457;&#23637;&#22766;&#22823;&#20102;&#23601;&#21517;&#27491;&#35328;&#39034;&#20102;&#12290;&#35823;&#35299;&#21644;&#35837;&#35876;&#32943;&#23450;&#20250;&#23384;&#22312;&#65292;&#20294;&#36825;&#26080;&#27861;&#21160;&#25671;&#30495;&#27491;&#30340;&#22362;&#23450;&#32773;&#65292;&#22362;&#25345;&#25106;&#33394;&#33258;&#28982;&#33021;&#20307;&#20250;&#21040;&#25106;&#33394;&#24102;&#26469;&#30340;&#31215;&#26497;&#27491;&#38754;&#30340;&#24433;&#21709;&#65292;&#19968;&#20301;&#22269;&#22806;&#30340;&#25106;&#21451;&#35828;&#36947;&#65306;&#8220;&#25106;&#33394;&#30495;&#30340;&#24110;&#21161;&#25105;&#24456;&#22810;&#65292;&#23613;&#31649;&#26377;&#26102;&#20505;&#22240;&#20026;&#22806;&#37096;&#30340;&#22240;&#32032;&#24433;&#21709;&#20320;&#65292;&#20294;&#26159;&#25106;&#33394;&#20250;&#32473;&#20320;&#26356;&#22810;&#21191;&#27668;&#25112;&#32988;&#22256;&#22659;&#12290;&#8221;&#20182;&#35828;&#24471;&#24456;&#22909;&#65292;&#25106;&#33394;&#20250;&#32473;&#20154;&#19968;&#31181;&#24213;&#27668;&#12289;&#21191;&#27668;&#21644;&#33258;&#20449;&#65292;&#35753;&#20154;&#33021;&#22815;&#31215;&#26497;&#38754;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#24403;&#25106;&#25481;&#24694;&#20064;&#21518;&#65292;&#23601;&#20250;&#21457;&#29616;&#20154;&#38469;&#20851;&#31995;&#20063;&#20250;&#38543;&#20043;&#25913;&#21892;&#65292;&#33258;&#24049;&#20250;&#21464;&#24471;&#26356;&#24179;&#21644;&#12289;&#26356;&#23485;&#23481;&#65292;&#24182;&#19988;&#25026;&#24471;&#24525;&#35753;&#65292;&#37034;&#28139;&#30340;&#29366;&#24577;&#24448;&#24448;&#24515;&#28902;&#27668;&#36481;&#65292;&#23601;&#20687;&#28779;&#33647;&#26742;&#65292;&#19968;&#28857;&#23601;&#28856;&#12290;&#36523;&#24515;&#30340;&#22909;&#21464;&#21270;&#20250;&#35753;&#20320;&#30475;&#21040;&#29983;&#27963;&#30340;&#24076;&#26395;&#65292;&#30456;&#23545;&#20110;&#27785;&#36855;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#65292;&#36825;&#31181;&#25106;&#33394;&#33258;&#24459;&#30340;&#29983;&#27963;&#25165;&#26159;&#30495;&#27491;&#20540;&#24471;&#36807;&#30340;&#65292;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#20063;&#26377;2&#20010;&#22810;&#26376;&#20102;&#65292;&#33073;&#31163;&#37027;&#20010;&#39764;&#22353;&#26368;&#22823;&#30340;&#24863;&#35273;&#23601;&#26159;&#22914;&#37322;&#36127;&#37325;&#12290;&#8221;&#36731;&#26494;&#20102;&#12289;&#33258;&#30001;&#20102;&#12289;&#21916;&#24742;&#20102;&#65292;&#25112;&#32988;&#24515;&#39764;&#65292;&#25670;&#33073;&#25163;&#28139;&#24694;&#20064;&#65292;&#36825;&#31181;&#24863;&#35273;&#22826;&#29245;&#20102;&#65281;&#24456;&#22810;&#25106;&#21451;&#37117;&#29992;&#21040;&#20102;&#8220;&#32763;&#22825;&#35206;&#22320;&#8221;&#21644;&#8220;&#33073;&#32974;&#25442;&#39592;&#8221;&#26469;&#24418;&#23481;&#25106;&#33394;&#21518;&#30340;&#34581;&#21464;&#65292;&#36825;&#31181;&#36523;&#24515;&#30340;&#34581;&#21464;&#30340;&#30830;&#25391;&#22859;&#20154;&#24515;&#65292;&#32477;&#23545;&#26159;&#29983;&#21629;&#30340;&#19968;&#20010;&#36716;&#25240;&#28857;&#65292;&#20174;&#27492;&#20197;&#21518;&#24443;&#24213;&#21578;&#21035;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#22238;&#24402;&#27491;&#24120;&#30340;&#36712;&#36947;&#12290;</p>
<p></p>
<p></p>
<p>7.&#12304;&#21435;&#24180;7&#26376;27&#26085;&#21040;&#20170;&#24180;3&#26376;&#21021;&#25106;&#20102;7&#20010;&#26376;&#65292;&#36523;&#20307;&#36824;&#22909;&#65292;&#20294;&#26159;&#20170;&#24180;3&#26376;&#30772;&#25106;&#20102;&#65292;&#36824;&#26159;&#36830;&#30772;9&#27425;&#65292;&#36825;9&#27425;&#37117;&#26159;&#36830;&#32493;&#20960;&#22825;&#30772;&#30340;&#65292;&#32780;&#19988;&#26377;&#20004;&#27425;&#36824;&#26159;&#36951;&#31934;&#21518;&#30772;&#30340;&#65292;&#30772;&#25106;&#21518;&#36523;&#20307;&#29305;&#21035;&#34394;&#24369;&#65292;&#30772;&#25106;&#21518;&#19968;&#26041;&#38754;&#24456;&#33258;&#36131;&#65292;&#19968;&#26041;&#38754;&#20307;&#21147;&#24456;&#34394;&#24369;&#65292;&#24635;&#20043;&#29983;&#27963;&#20063;&#19981;&#22826;&#35268;&#24459;&#12290;&#22312;&#28165;&#26126;&#33410;&#37027;&#19968;&#22825;&#65292;&#37027;&#26159;&#19978;&#27425;&#36830;&#32493;&#30772;&#25106;&#21518;&#30340;&#31532;&#22235;&#22825;&#65292;&#24754;&#21095;&#21457;&#29983;&#20102;&#65292;&#25105;&#30340;&#19968;&#20010;&#26379;&#21451;&#35831;&#25105;&#21507;&#20013;&#39277;&#65292;&#21507;&#30340;&#33756;&#24456;&#27833;&#33147;&#65292;&#32780;&#19988;&#39277;&#21518;&#35831;&#25105;&#21917;&#20102;&#19968;&#22823;&#26479;&#21654;&#21857;&#65292;&#19979;&#21320;&#23601;&#24320;&#22987;&#38590;&#21463;&#20102;&#65292;&#22836;&#26197;&#24456;&#24819;&#21520;&#65292;&#21193;&#24378;&#21644;&#22905;&#21507;&#23436;&#26202;&#39277;&#21518;&#65292;&#22352;&#20844;&#20132;&#36710;&#22238;&#21435;&#30340;&#26102;&#20505;&#65292;&#29305;&#21035;&#38590;&#21463;&#65292;&#24515;&#24908;&#33016;&#38391;&#22836;&#30171;&#65292;&#19979;&#20102;&#36710;&#20960;&#30334;&#31859;&#36208;&#20102;&#24456;&#38271;&#26102;&#38388;&#25165;&#21040;&#23478;&#65292;&#21040;&#20102;&#23478;&#21457;&#29616;&#24515;&#36339;&#24471;&#24456;&#24555;&#65292;&#32780;&#19988;&#27985;&#36523;&#26080;&#21147;&#65292;&#20840;&#36523;&#34394;&#33073;&#24471;&#21385;&#23475;&#65292;&#24863;&#35273;&#24555;&#35201;&#27515;&#20102;&#65292;&#28982;&#21518;&#36214;&#32039;&#35753;&#25105;&#21516;&#20107;&#24102;&#25105;&#21435;&#21307;&#38498;&#24613;&#35786;&#65292;&#34429;&#28982;&#32467;&#26524;&#27809;&#20107;&#65292;&#20294;&#26159;&#33258;&#20174;&#37027;&#27425;&#20197;&#21518;&#65292;&#24515;&#33039;&#38468;&#36817;&#19968;&#30452;&#19981;&#33298;&#26381;&#65292;&#21018;&#24320;&#22987;&#21482;&#35201;&#25105;&#22352;&#30528;&#21644;&#36538;&#30528;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#21548;&#21040;&#33258;&#24049;&#30340;&#24515;&#36339;&#22768;&#65292;&#36824;&#26377;&#23601;&#26159;&#20276;&#38543;&#30528;&#36523;&#20307;&#24038;&#36793;&#20869;&#37096;&#65288;&#24515;&#33039;&#21608;&#22260;&#65289;&#38663;&#39076;&#38750;&#24120;&#21385;&#23475;&#65292;1&#31186;&#33021;&#26377;3-4&#27425;&#65292;&#27604;&#24515;&#36339;&#35201;&#24555;&#19968;&#20123;&#65292;&#21518;&#26469;&#26159;&#33016;&#21475;&#32907;&#39592;&#30171;&#65292;&#25163;&#25351;&#21644;&#33050;&#36286;&#24456;&#30171;&#32780;&#19988;&#21457;&#40635;&#65292;&#20026;&#27492;&#35831;&#20102;&#22909;&#20960;&#22825;&#20551;&#65292;&#21435;&#20102;5&#27425;&#21307;&#38498;&#65292;&#20849;&#25277;&#20102;6&#31649;&#34880;&#65292;&#20570;&#20102;&#24456;&#22810;&#26816;&#26597;&#65292;&#22914;&#24515;&#30005;&#22270;3&#27425;&#12289;&#33041;&#37096;CT&#12289;24&#23567;&#26102;&#21160;&#24577;&#24515;&#30005;&#22270;&#12289;&#24515;&#33039;&#24425;&#36229;&#65292;&#37117;&#30475;&#19981;&#20986;&#20160;&#20040;&#38382;&#39064;&#65292;&#20294;&#26159;&#30151;&#29366;&#21364;&#24456;&#26126;&#26174;&#65292;&#25105;&#26368;&#36817;&#30495;&#26159;&#29983;&#19981;&#22914;&#27515;&#65292;&#30495;&#26159;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#20505;&#26410;&#21040;&#12290;&#29616;&#22312;&#25106;&#33394;2&#20010;&#22810;&#26376;&#65292;&#36523;&#20307;&#22909;&#20102;&#19968;&#20123;&#65292;&#20294;&#26159;&#20063;&#26159;&#26102;&#22909;&#26102;&#22351;&#65292;&#24515;&#33039;&#19981;&#33298;&#26381;&#30340;&#30151;&#29366;&#20063;&#26102;&#24120;&#21457;&#29983;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#8220;&#28779;&#26063;&#20351;&#32773;&#8221;&#30340;&#21453;&#39304;&#65292;&#20182;&#26159;&#19968;&#20301;&#32769;&#25106;&#21451;&#20102;&#65292;&#26412;&#26469;&#25106;&#24471;&#36824;&#19981;&#38169;&#65292;&#20294;&#26159;&#20170;&#24180;3&#26376;&#30772;&#25106;&#20102;&#65292;&#36830;&#30772;9&#27425;&#23601;&#20687;&#25343;&#33394;&#20992;&#30733;&#20102;&#33258;&#24049;&#20061;&#20992;&#65292;&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#65292;&#36825;&#25226;&#20992;&#22826;&#29408;&#20102;&#65281;&#26368;&#24597;&#30340;&#23601;&#26159;&#36830;&#32493;&#30772;&#25106;&#65292;&#36827;&#20837;&#19981;&#35201;&#21629;&#30340;&#30127;&#25784;&#29366;&#24577;&#65292;&#22823;&#25784;&#22823;&#27844;&#21518;&#26524;&#30495;&#30340;&#24456;&#20005;&#37325;&#65292;&#25226;&#36523;&#20307;&#25487;&#24471;&#22826;&#29408;&#65292;&#20026;&#20043;&#21518;&#36523;&#20307;&#30340;&#23849;&#22604;&#22475;&#19979;&#20102;&#20239;&#31508;&#12290;&#25105;&#30475;&#36807;&#24456;&#22810;&#26696;&#20363;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#20043;&#21069;&#36827;&#20837;&#20102;&#30127;&#25784;&#29366;&#24577;&#65292;&#28982;&#21518;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#20250;&#36935;&#35265;&#19968;&#20010;&#35302;&#21457;&#28857;&#65292;&#37027;&#20010;&#35302;&#21457;&#28857;&#20250;&#35753;&#20182;&#36523;&#20307;&#24443;&#24213;&#22446;&#25481;&#65292;&#23601;&#20687;&#24778;&#24339;&#20043;&#40479;&#26412;&#23601;&#24102;&#20260;&#34394;&#24369;&#65292;&#21482;&#35201;&#31245;&#24494;&#19968;&#21523;&#65292;&#39532;&#19978;&#23601;&#25481;&#19979;&#26469;&#20102;&#12290;&#28779;&#26063;&#20351;&#32773;&#30340;&#35302;&#21457;&#28857;&#23601;&#26159;&#21507;&#24471;&#27833;&#33147;&#65292;&#28982;&#21518;&#39277;&#21518;&#19968;&#26479;&#21654;&#21857;&#65292;&#22914;&#26524;&#26159;&#26222;&#36890;&#20154;&#36825;&#26679;&#21507;&#65292;&#21487;&#33021;&#20250;&#24341;&#36215;&#32928;&#32963;&#19981;&#36866;&#12289;&#20986;&#29616;&#33145;&#27899;&#31561;&#65292;&#28779;&#26063;&#20351;&#32773;&#30340;&#36523;&#20307;&#24050;&#32463;&#34987;&#20005;&#37325;&#25487;&#31354;&#65292;&#25152;&#20197;&#30452;&#25509;&#23601;&#22446;&#25481;&#20102;&#12290;&#36523;&#20307;&#34394;&#24369;&#21518;&#65292;&#23545;&#22806;&#30028;&#30340;&#21050;&#28608;&#23601;&#20250;&#21464;&#24471;&#24456;&#25935;&#24863;&#65292;&#32780;&#19988;&#21464;&#24471;&#26080;&#27861;&#32784;&#21463;&#65292;&#19968;&#28857;&#21050;&#28608;&#23601;&#20250;&#21463;&#19981;&#20102;&#65292;&#22823;&#23478;&#24212;&#35813;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#37027;&#23601;&#26159;&#36523;&#20307;&#24863;&#35273;&#24456;&#24046;&#26102;&#65292;&#19968;&#28857;&#28857;&#30340;&#22122;&#38899;&#37117;&#20250;&#35753;&#33258;&#24049;&#26497;&#20026;&#25235;&#29378;&#65292;&#24863;&#35273;&#29305;&#38590;&#21463;&#12290;&#26412;&#26469;&#22352;&#36710;&#27809;&#20107;&#65292;&#20294;&#26159;&#36523;&#20307;&#34394;&#24369;&#21518;&#20877;&#22352;&#36710;&#23601;&#20250;&#21463;&#19981;&#20102;&#39072;&#31800;&#21644;&#27785;&#38391;&#30340;&#31354;&#27668;&#65292;&#24863;&#35273;&#38750;&#24120;&#29006;&#29100;&#12290;&#28779;&#26063;&#20351;&#32773;&#30340;&#30151;&#29366;&#34920;&#29616;&#32771;&#34385;&#20026;&#31070;&#32463;&#30151;&#29190;&#21457;&#65292;&#24212;&#35813;&#26159;&#24515;&#33039;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#36830;&#32493;&#30127;&#29378;&#30772;&#25106;&#24456;&#23481;&#26131;&#23548;&#33268;&#31070;&#32463;&#30151;&#29190;&#21457;&#65292;&#20182;&#24050;&#32463;&#36234;&#36807;&#20102;&#20260;&#31934;&#24739;&#32773;&#30340;&#20998;&#27700;&#23725;&#20102;&#65292;&#21152;&#20493;&#30340;&#30171;&#33510;&#24320;&#22987;&#38477;&#20020;&#21040;&#20182;&#30340;&#36523;&#19978;&#65292;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#35273;&#20986;&#29616;&#20102;&#65292;&#36523;&#20307;&#21508;&#31181;&#38590;&#21463;&#21644;&#19981;&#36866;&#65292;&#36825;&#31181;&#22788;&#22659;&#30495;&#30340;&#24456;&#31967;&#31957;&#12290;&#22240;&#20026;&#26816;&#26597;&#27491;&#24120;&#65292;&#25152;&#20197;&#23478;&#20154;&#24456;&#21487;&#33021;&#20197;&#20026;&#20320;&#22312;&#35013;&#30149;&#65292;&#30151;&#29366;&#24456;&#26126;&#26174;&#20294;&#26597;&#19981;&#20986;&#21407;&#22240;&#65292;&#33258;&#24049;&#20063;&#20250;&#38519;&#20837;&#30097;&#30149;&#30151;&#30340;&#24618;&#22280;&#65292;&#32463;&#24120;&#22868;&#27874;&#22312;&#23478;&#19982;&#21307;&#38498;&#20043;&#38388;&#65292;&#25972;&#26085;&#24833;&#30473;&#33510;&#33080;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#35760;&#24471;&#19968;&#20301;&#24471;&#28966;&#34385;&#30151;&#21644;&#24515;&#33039;&#31070;&#32463;&#23448;&#33021;&#30151;&#30340;&#25106;&#21451;&#22240;&#20026;&#24576;&#30097;&#33258;&#24049;&#24471;&#20102;&#30333;&#34880;&#30149;&#36830;&#39592;&#39635;&#37117;&#25277;&#20102;&#65292;&#24456;&#22810;&#20154;&#20063;&#22240;&#20026;&#39057;&#32321;&#20570;&#21508;&#31181;&#21508;&#26679;&#30340;&#26816;&#26597;&#32780;&#25487;&#31354;&#20102;&#33258;&#24049;&#30340;&#38065;&#34955;&#65292;&#30495;&#30340;&#26159;&#20154;&#36130;&#20004;&#31354;&#12290;&#31070;&#32463;&#30151;&#19968;&#26086;&#29190;&#21457;&#65292;&#24674;&#22797;&#23601;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#20102;&#65292;&#19968;&#33324;&#37117;&#38656;&#35201;&#21322;&#24180;&#20035;&#33267;&#19968;&#24180;&#20197;&#19978;&#25165;&#33021;&#25913;&#21892;&#24674;&#22797;&#65292;&#25106;&#33394;&#20859;&#29983;&#26159;&#24674;&#22797;&#30340;&#22522;&#30784;&#65292;&#20877;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#36825;&#26679;&#36523;&#24515;&#25165;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#12290;&#28779;&#26063;&#20351;&#32773;&#30340;&#21892;&#26681;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#25106;&#20102;&#20960;&#24180;&#34429;&#28982;&#19981;&#22826;&#39034;&#21033;&#65292;&#20294;&#26159;&#31435;&#22330;&#21644;&#20449;&#24515;&#19968;&#30452;&#24456;&#22362;&#23450;&#65292;&#30456;&#20449;&#36825;&#27425;&#31070;&#32463;&#30151;&#30340;&#29190;&#21457;&#20250;&#35753;&#20182;&#21457;&#36215;&#21191;&#29467;&#31934;&#36827;&#20043;&#24515;&#65292;&#20063;&#24076;&#26395;&#20182;&#33021;&#22815;&#26089;&#26085;&#24247;&#22797;&#12290;&#36890;&#36807;&#36825;&#20010;&#26696;&#20363;&#65292;&#22823;&#23478;&#20063;&#30475;&#21040;&#20102;&#36827;&#20837;&#20007;&#24515;&#30149;&#29378;&#30340;&#30127;&#25784;&#29366;&#24577;&#26377;&#22810;&#20040;&#21487;&#24597;&#65292;&#24403;&#36523;&#20307;&#34987;&#24443;&#24213;&#25487;&#31354;&#20102;&#65292;&#25509;&#19979;&#26469;&#21457;&#29983;&#30340;&#20107;&#24773;&#26080;&#24322;&#20110;&#19968;&#22330;&#28798;&#38590;&#65292;&#36523;&#20307;&#22446;&#20102;&#65292;&#25972;&#20010;&#29983;&#27963;&#23601;&#20250;&#38519;&#20837;&#22256;&#22659;&#65292;&#22823;&#23478;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#22914;&#26524;&#19981;&#24910;&#20986;&#29616;&#30772;&#25106;&#65292;&#20063;&#19968;&#23450;&#35201;&#23613;&#37327;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#35201;&#22810;&#24819;&#24819;&#21035;&#20154;&#36830;&#32493;&#30772;&#25106;&#21518;&#30340;&#24808;&#29366;&#26469;&#20805;&#20998;&#35686;&#37266;&#33258;&#24049;&#65292;&#26377;&#26102;&#26159;&#35201;&#36866;&#24403;&#21523;&#19968;&#21523;&#33258;&#24049;&#65292;&#21542;&#21017;&#26080;&#27861;&#35299;&#38500;&#34987;&#24515;&#39764;&#38468;&#20307;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p></p>
<p>8.&#12304;&#39134;&#32724;&#32769;&#24072;&#65306;&#30475;&#23436;&#36825;&#19968;&#23395;&#65292;&#25105;&#24819;&#38382;&#30340;&#26159;&#65306;&#23545;&#24453;&#37034;&#24565;&#12289;&#24694;&#24565;&#25105;&#20204;&#35201;&#36805;&#36895;&#26029;&#24565;&#65292;&#26684;&#26432;&#21247;&#35770;&#12290;&#37027;&#20040;&#23545;&#24453;&#21892;&#24565;&#65292;&#23545;&#24453;&#25105;&#20204;&#24037;&#20316;&#29983;&#27963;&#20013;&#30340;&#24565;&#22836;&#25105;&#20204;&#35813;&#22914;&#20309;&#20570;&#21602;&#65311;&#24863;&#35874;&#24744;&#22312;&#30334;&#24537;&#20043;&#20013;&#31572;&#30097;&#12290;&#12305;</p>
<p></p>
<p>&#21999;&#65292;&#25105;&#20204;&#21487;&#20197;&#21033;&#29992;&#21892;&#24565;&#20570;&#20107;&#65292;&#20570;&#23436;&#20102;&#35201;&#22238;&#24402;&#26080;&#24565;&#30340;&#29366;&#24577;&#12290;&#26080;&#24565;&#26377;&#20004;&#23618;&#21547;&#20041;&#65292;&#19968;&#65292;&#23601;&#26159;&#19968;&#24565;&#19981;&#29983;&#65292;&#20102;&#20102;&#20998;&#26126;&#65307;&#20108;&#65292;&#23601;&#26159;&#24565;&#36215;&#19981;&#20303;&#65292;&#35201;&#36215;&#22937;&#29992;&#12290;&#24456;&#22810;&#20154;&#21482;&#30693;&#20854;&#19968;&#65292;&#36825;&#20004;&#23618;&#21547;&#20041;&#37117;&#35201;&#25026;&#30340;&#65292;&#21542;&#21017;&#23601;&#20250;&#20135;&#29983;&#35823;&#35299;&#12290;&#35823;&#35299;&#19968;&#65292;&#26082;&#28982;&#26080;&#24565;&#65292;&#37027;&#23601;&#19981;&#35201;&#36215;&#24565;&#65292;&#20160;&#20040;&#20063;&#19981;&#24178;&#65292;&#36825;&#26159;&#19981;&#23545;&#30340;&#12290;&#35823;&#35299;&#20108;&#65292;&#26082;&#28982;&#35201;&#36215;&#22937;&#29992;&#65292;&#37027;&#23601;&#19981;&#35201;&#26029;&#24565;&#20102;&#65292;&#36825;&#20063;&#26159;&#19981;&#23545;&#30340;&#12290;&#20803;&#38899;&#32769;&#20154;&#26159;&#35762;&#36807;&#8220;&#26080;&#24565;&#32773;&#65292;&#24565;&#36215;&#19981;&#20303;&#8221;&#65292;&#20294;&#22823;&#24503;&#20063;&#35762;&#36807;&#35201;&#23433;&#20303;&#20110;&#22937;&#26126;&#30495;&#24515;&#12290;&#35813;&#36215;&#29992;&#26102;&#36215;&#29992;&#65292;&#36215;&#29992;&#23436;&#20102;&#35201;&#25026;&#24471;&#25668;&#24402;&#30495;&#24515;&#12290;&#23545;&#20110;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#19968;&#23450;&#35201;&#27491;&#30830;&#20840;&#38754;&#29702;&#35299;&#65292;&#21542;&#21017;&#23601;&#20250;&#20135;&#29983;&#20559;&#35265;&#12290;&#20803;&#38899;&#32769;&#20154;&#29305;&#21035;&#24378;&#35843;&#35201;&#26029;&#24565;&#20445;&#25252;&#65292;&#20462;&#34892;&#30340;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65292;&#20462;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#24565;&#22836;&#26029;&#20102;&#65292;&#24182;&#19981;&#26159;&#26408;&#22836;&#30707;&#22836;&#65292;&#32780;&#26159;&#26377;&#20102;&#20102;&#20998;&#26126;&#30340;&#35273;&#30693;&#12290;&#22823;&#24503;&#21453;&#23545;&#30340;&#26159;&#26080;&#35760;&#31354;&#65292;&#24182;&#19981;&#26159;&#19981;&#35201;&#26029;&#24565;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#35748;&#28165;&#65292;&#26080;&#35760;&#31354;&#23601;&#20687;&#26408;&#22836;&#30707;&#22836;&#19968;&#26679;&#65292;&#34429;&#28982;&#19968;&#20010;&#24565;&#22836;&#37117;&#27809;&#26377;&#65292;&#20294;&#26159;&#21364;&#27809;&#26377;&#30693;&#35273;&#12290;&#20803;&#38899;&#32769;&#20154;&#30340;&#24320;&#31034;&#26159;&#38750;&#24120;&#22909;&#30340;&#65292;&#20294;&#19968;&#23450;&#35201;&#30475;&#20840;&#38754;&#65292;&#19981;&#33021;&#26029;&#31456;&#21462;&#20041;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#38169;&#20250;&#12290;&#22823;&#24503;&#30340;&#24320;&#31034;&#24456;&#32784;&#30475;&#65292;&#24847;&#24605;&#38750;&#24120;&#28145;&#65292;&#26377;&#26102;&#29702;&#35299;&#22823;&#24503;&#30340;&#19968;&#21477;&#24320;&#31034;&#38656;&#35201;&#22909;&#20960;&#24180;&#30340;&#26102;&#38388;&#65292;&#24403;&#21021;&#20320;&#20197;&#20026;&#33258;&#24049;&#25026;&#20102;&#65292;&#20854;&#23454;&#21482;&#26159;&#25026;&#20102;&#34920;&#23618;&#30340;&#24847;&#24605;&#65292;&#36807;&#20960;&#24180;&#20320;&#21448;&#20250;&#24735;&#21040;&#26356;&#28145;&#30340;&#24847;&#24605;&#65292;&#21040;&#26102;&#25165;&#30495;&#27491;&#26126;&#30333;&#22823;&#24503;&#30340;&#24320;&#31034;&#12290;&#26377;&#26102;&#20505;&#30475;&#24320;&#31034;&#20250;&#26377;&#21069;&#21518;&#30683;&#30462;&#20043;&#24863;&#65292;&#20854;&#23454;&#24735;&#25026;&#20102;&#23601;&#30693;&#36947;&#24182;&#19981;&#30683;&#30462;&#65292;&#21482;&#19981;&#36807;&#26159;&#20174;&#19981;&#21516;&#35282;&#24230;&#21644;&#19981;&#21516;&#24773;&#20917;&#26469;&#35762;&#30340;&#12290;&#22312;&#26085;&#24120;&#30340;&#23398;&#20064;&#21644;&#24037;&#20316;&#20013;&#65292;&#25105;&#20204;&#30340;&#30830;&#35201;&#20351;&#29992;&#24565;&#22836;&#65292;&#20294;&#24565;&#22836;&#21482;&#26159;&#19968;&#20010;&#24037;&#20855;&#65292;&#20351;&#29992;&#23436;&#20102;&#35201;&#22238;&#24402;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#23601;&#20687;&#22823;&#26412;&#33829;&#19968;&#26679;&#65292;&#20320;&#22312;&#22806;&#38754;&#21150;&#23436;&#20107;&#65292;&#26368;&#21518;&#35201;&#22238;&#21040;&#36825;&#20010;&#20013;&#24515;&#12290;&#22823;&#22810;&#25968;&#30340;&#20154;&#26159;&#19981;&#25026;&#36825;&#20010;&#36947;&#29702;&#30340;&#65292;&#20182;&#20204;&#25226;&#24565;&#22836;&#24403;&#20316;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#23436;&#20840;&#23601;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#19981;&#26159;&#20182;&#20204;&#22312;&#20351;&#29992;&#24565;&#22836;&#65292;&#32780;&#26159;&#24565;&#22836;&#31713;&#20301;&#21464;&#25104;&#20102;&#20027;&#20154;&#12290;&#24565;&#22836;&#20174;&#19968;&#24320;&#22987;&#23601;&#21482;&#26159;&#19968;&#20010;&#24037;&#20855;&#65292;&#31561;&#20320;&#35748;&#28165;&#20102;&#36825;&#19968;&#28857;&#65292;&#24182;&#19988;&#23398;&#20250;&#25511;&#21046;&#24565;&#22836;&#20102;&#65292;&#24565;&#22836;&#23601;&#22238;&#21040;&#20102;&#23427;&#25152;&#22312;&#30340;&#27491;&#30830;&#20301;&#32622;&#65292;&#21548;&#21629;&#20110;&#20320;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>9.&#12304;&#37034;&#28139;&#27585;&#20102;&#25105;&#19968;&#29983;&#65281;&#29992;&#20107;&#23454;&#21644;&#20146;&#36523;&#32463;&#21382;&#21578;&#35785;&#22823;&#23478;&#37034;&#28139;&#30340;&#21518;&#26524;&#65281;35&#23681;&#20102;&#65292;&#19968;&#26080;&#25152;&#26377;&#65292;&#19968;&#20107;&#26080;&#25104;&#65281;&#26159;&#22971;&#23376;&#20859;&#30528;&#25105;&#12290;&#26366;&#32463;&#25105;&#20063;&#36745;&#29004;&#36807;&#65292;&#23433;&#24509;&#30465;&#27494;&#26415;&#20896;&#20891;&#25343;&#36807;&#20004;&#27425;&#65292;&#23433;&#24509;&#30465;&#30000;&#24452;&#36816;&#21160;&#20250;&#25343;&#36807;800&#31859;&#31532;&#19968;&#12290;&#20294;&#26159;&#25105;&#20174;10&#23681;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#37027;&#26102;&#20505;&#27599;&#22825;&#26127;&#26127;&#27442;&#30561;&#37117;&#19981;&#30693;&#36947;&#21407;&#22240;&#65292;&#22240;&#20026;&#25945;&#31185;&#20070;&#21578;&#35785;&#25105;&#20204;&#65292;&#25163;&#28139;&#26080;&#23475;&#65281;&#23548;&#33268;&#25105;&#25163;&#28139;25&#24180;&#65292;&#25105;&#32769;&#23110;&#23567;&#25105;8&#23681;&#65292;&#25105;&#30495;&#30340;&#23545;&#19981;&#36215;&#22905;&#12290;&#20174;&#35748;&#35782;&#20197;&#26469;&#23601;&#19968;&#30452;&#23545;&#25105;&#29305;&#21035;&#22909;&#65292;&#21487;&#26159;&#65292;&#25105;&#22240;&#20026;&#37034;&#28139;&#29616;&#22312;&#37117;&#27809;&#26377;&#24037;&#20316;&#65292;&#19968;&#36523;&#30149;&#65292;&#21769;&#65281;&#22971;&#23376;&#22312;&#31227;&#21160;&#20844;&#21496;&#19978;&#29677;&#65292;&#19968;&#20010;&#26376;&#21482;&#26377;5&#21315;&#22359;&#38065;&#24037;&#36164;&#65292;&#32500;&#25345;&#25105;&#20204;&#20004;&#20010;&#20154;&#30340;&#29983;&#27963;&#65292;&#22238;&#22836;&#24819;&#24819;&#65292;&#22914;&#26524;&#19981;&#26159;&#37034;&#28139;&#65292;&#22914;&#26524;&#33258;&#24049;&#19968;&#30452;&#21162;&#21147;&#65292;&#25105;&#19968;&#23450;&#26159;&#20010;&#20248;&#31168;&#36816;&#21160;&#21592;&#65292;&#21487;&#26159;&#25105;&#19981;&#35201;&#33080;&#65292;&#24515;&#37324;&#24456;&#30171;&#33510;&#65292;&#35831;&#22823;&#23478;&#21560;&#21462;&#25105;&#30340;&#25945;&#35757;&#65292;&#20004;&#20010;&#23383;&#65306;&#25106;&#33394;&#65281;&#29992;&#34880;&#21644;&#27882;&#30340;&#30171;&#21578;&#35785;&#22823;&#23478;&#65306;&#37034;&#28139;&#27585;&#19968;&#29983;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#21407;&#26469;&#26159;&#19987;&#19994;&#36816;&#21160;&#21592;&#65292;&#36523;&#20307;&#32032;&#36136;&#38750;&#24120;&#26834;&#65292;&#20840;&#30465;&#25343;&#20896;&#20891;&#24212;&#35813;&#26159;&#22269;&#23478;&#19968;&#32423;&#36816;&#21160;&#21592;&#25110;&#32773;&#20581;&#23558;&#32423;&#36816;&#21160;&#21592;&#65292;&#27700;&#24179;&#30456;&#24403;&#39640;&#12290;&#21487;&#24796;&#20182;10&#23681;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;&#65292;&#22914;&#26524;&#19981;&#25163;&#28139;&#20063;&#35768;&#20182;&#23601;&#26159;&#20840;&#22269;&#20896;&#20891;&#20102;&#65292;&#20063;&#35768;&#36824;&#33021;&#20986;&#22269;&#25171;&#27604;&#36187;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#35686;&#37266;&#20043;&#22788;&#23601;&#26159;&#21578;&#35785;&#25105;&#20204;&#21363;&#20351;&#36523;&#20307;&#32032;&#36136;&#20877;&#26834;&#65292;&#21482;&#35201;&#36824;&#22312;&#37034;&#28139;&#65292;&#36523;&#20307;&#36831;&#26089;&#26159;&#20250;&#22446;&#19979;&#26469;&#30340;&#65292;&#26377;&#30340;&#20154;&#22825;&#36171;&#24322;&#31104;&#65292;&#36523;&#20307;&#24213;&#23376;&#24456;&#21402;&#65292;&#25784;&#20102;&#20960;&#24180;&#24863;&#35273;&#36824;&#34892;&#65292;&#28982;&#32780;&#38543;&#30528;&#20260;&#31934;&#21490;&#30340;&#24310;&#38271;&#65292;&#36523;&#20307;&#23601;&#20250;&#26377;&#27743;&#27827;&#26085;&#19979;&#20043;&#24863;&#65292;&#21040;&#26102;&#23601;&#20250;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#30340;&#36523;&#20307;&#22823;&#19981;&#22914;&#21069;&#20102;&#12290;&#24456;&#22810;&#20154;&#23130;&#21518;&#36824;&#22312;&#25784;&#65292;&#22240;&#20026;&#40644;&#29255;&#21487;&#20197;&#32473;&#20104;&#25345;&#32493;&#26032;&#40092;&#30340;&#21050;&#28608;&#65292;&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#35762;&#36947;&#65306;&#8220;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65306;&#33394;&#24773;&#35753;&#20154;&#30340;&#22823;&#33041;&#22312;&#35768;&#22810;&#24378;&#21147;&#30340;&#31070;&#32463;&#36882;&#36136;&#8212;&#8212;&#35832;&#22914;&#22810;&#24052;&#33018;&#12289;&#20652;&#20135;&#32032;&#12289;&#32958;&#19978;&#33146;&#32032;&#31561;&#8212;&#8212;&#30340;&#28151;&#21512;&#20013;&#36229;&#36127;&#33655;&#36816;&#20316;&#65292;&#36825;&#20123;&#31070;&#32463;&#36882;&#36136;&#33021;&#22815;&#20135;&#29983;&#24555;&#24863;&#65292;&#24182;&#19988;&#20250;&#26377;&#21161;&#20135;&#29983;&#22870;&#36175;&#22238;&#36335;&#65292;&#22914;&#21516;&#27602;&#21697;&#25104;&#30270;&#26426;&#21046;&#19968;&#26679;&#12290;&#8221;&#33394;&#24773;&#23601;&#26159;&#27602;&#21697;&#65292;&#30475;&#40644;&#25163;&#28139;&#23601;&#26159;&#22312;&#21560;&#27602;&#65292;&#27785;&#36855;&#33394;&#24773;&#30340;&#19979;&#22330;&#32943;&#23450;&#24456;&#24808;&#65292;&#19968;&#20010;&#30007;&#20154;&#35201;&#31435;&#24471;&#20303;&#65292;&#24517;&#39035;&#35201;&#25106;&#37034;&#28139;&#65292;&#21542;&#21017;&#20063;&#35768;&#33021;&#25104;&#21151;&#19968;&#26102;&#65292;&#20294;&#35201;&#20445;&#25345;&#20303;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#24403;&#36523;&#20307;&#22446;&#25481;&#21518;&#65292;&#26681;&#26412;&#27809;&#37027;&#20010;&#31934;&#21147;&#21644;&#33041;&#21147;&#21435;&#20570;&#20107;&#24773;&#20102;&#65292;&#24456;&#22810;&#20260;&#31934;&#24739;&#32773;&#37117;&#36766;&#25481;&#24037;&#20316;&#65292;&#21407;&#22240;&#23601;&#26159;&#36523;&#20307;&#30340;&#29366;&#24577;&#38750;&#24120;&#20043;&#24046;&#65292;&#26681;&#26412;&#26080;&#27861;&#32988;&#20219;&#21644;&#20570;&#22909;&#24037;&#20316;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#32769;&#23110;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#22914;&#26524;&#27809;&#26377;&#32769;&#23110;&#30340;&#25903;&#25345;&#65292;&#20182;&#30340;&#29983;&#27963;&#22788;&#22659;&#20272;&#35745;&#20250;&#26356;&#24808;&#65281;&#26412;&#26469;&#26159;&#19968;&#20010;&#21069;&#36884;&#26080;&#37327;&#30340;&#36816;&#21160;&#21592;&#65292;&#36523;&#20307;&#22446;&#25481;&#21518;&#19968;&#20999;&#37117;&#27873;&#27748;&#20102;&#65292;&#29983;&#27963;&#21464;&#24471;&#26080;&#26395;&#65292;&#23601;&#20687;&#19968;&#28525;&#27515;&#27700;&#65292;&#25106;&#33394;&#21518;&#25165;&#26377;&#26395;&#39118;&#29983;&#27700;&#36215;&#65292;&#37325;&#25391;&#38596;&#39118;&#65292;&#37325;&#26032;&#25214;&#22238;&#37027;&#20010;&#21183;&#19981;&#21487;&#25377;&#30340;&#33258;&#24049;&#65292;&#20197;&#20182;&#30340;&#36164;&#21382;&#65292;&#23558;&#26469;&#21487;&#20197;&#20570;&#27494;&#26415;&#26041;&#38754;&#30340;&#25945;&#32451;&#65292;&#21040;&#26102;&#20154;&#29983;&#23601;&#26159;&#21478;&#22806;&#19968;&#30058;&#26223;&#35937;&#20102;&#12290;&#25353;&#29702;&#26469;&#35828;&#65292;&#32451;&#27494;&#20043;&#20154;&#24212;&#35813;&#24456;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#30340;&#37325;&#35201;&#24615;&#65292;&#36825;&#23646;&#20110;&#27494;&#32773;&#20462;&#20859;&#30340;&#19968;&#37096;&#20998;&#65292;&#20063;&#35768;&#26159;&#36825;&#20301;&#25106;&#21451;&#23545;&#36825;&#26041;&#38754;&#30340;&#20256;&#32479;&#29702;&#35770;&#30095;&#20110;&#23398;&#20064;&#65292;&#20063;&#35768;&#26159;&#24515;&#39764;&#23454;&#22312;&#22826;&#24378;&#65292;&#25152;&#20197;&#25165;&#20250;&#25784;&#20102;25&#24180;&#65292;&#32467;&#26524;&#19968;&#36523;&#30340;&#30149;&#65292;&#22833;&#19994;&#22312;&#23478;&#65292;&#24076;&#26395;&#20182;&#26089;&#26085;&#25670;&#33073;&#37034;&#28139;&#23548;&#33268;&#30340;&#31967;&#31957;&#22788;&#22659;&#65292;&#25214;&#22238;&#24403;&#24180;&#27494;&#26415;&#20896;&#20891;&#30340;&#39118;&#37319;&#65292;&#37027;&#31181;&#38745;&#33509;&#20239;&#34382;&#12289;&#21160;&#33509;&#39134;&#40857;&#12289;&#32531;&#33509;&#28216;&#20113;&#12289;&#30142;&#33509;&#38378;&#30005;&#30340;&#27494;&#32773;&#39118;&#33539;&#65292;&#37027;&#31181;&#31283;&#20581;&#32780;&#28487;&#27922;&#30340;&#27494;&#32773;&#27668;&#38901;&#12290;&#25105;&#20223;&#20315;&#30475;&#21040;&#36825;&#26679;&#19968;&#24133;&#26223;&#35937;&#65306;&#21482;&#35265;&#20182;&#20840;&#36523;&#19968;&#32503;&#65292;&#37034;&#28139;&#28784;&#26263;&#30340;&#22806;&#30382;&#23618;&#23618;&#29190;&#35010;&#65292;&#38596;&#23041;&#20809;&#26126;&#30340;&#36523;&#36527;&#20174;&#20307;&#20869;&#23849;&#35010;&#32780;&#20986;&#65292;&#27985;&#36523;&#19978;&#19979;&#25955;&#21457;&#30528;&#32768;&#30524;&#30340;&#20809;&#33426;&#8230;&#8230;&#24443;&#24213;&#37325;&#29983;&#20102;&#65281;&#24443;&#24213;&#21578;&#21035;&#20102;&#37034;&#28139;&#30340;&#22549;&#33853;&#21644;&#39059;&#24223;&#65292;&#19968;&#36523;&#28009;&#28982;&#27491;&#27668;&#65292;&#20855;&#20384;&#28872;&#33521;&#39118;&#12289;&#28165;&#36920;&#22823;&#21191;&#20043;&#27494;&#26415;&#20896;&#20891;&#22238;&#26469;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>10.&#12304;&#24863;&#24681;&#39134;&#32724;&#21733;&#65281;&#25105;&#25106;&#33394;&#24050;&#32463;&#19977;&#24180;&#38646;2&#20010;&#26376;&#65281;&#25105;&#19981;&#21482;&#26159;&#20174;&#24223;&#20154;&#21464;&#25104;&#40657;&#24102;&#31934;&#33521;&#20102;&#65292;&#32780;&#19988;&#24819;&#19981;&#21040;&#30340;&#20107;&#24773;&#19981;&#26029;&#21457;&#29983;&#65281;&#25105;&#36825;&#27573;&#26102;&#38388;&#22312;&#24403;&#25945;&#32451;&#65281;&#25105;&#24050;&#32463;&#26159;&#36294;&#25331;&#36947;&#25945;&#32451;&#20102;&#65281;&#26356;&#35753;&#25105;&#25913;&#21464;&#24040;&#22823;&#30340;&#23601;&#26159;&#65292;&#25105;&#29616;&#22312;&#22312;&#21644;&#25105;&#30340;&#24635;&#25945;&#32451;&#22312;&#20570;&#20960;&#21315;&#19975;&#30340;&#36947;&#39302;&#32463;&#33829;&#39033;&#30446;&#12290;&#25105;&#29616;&#22312;&#23601;&#21487;&#20197;&#20219;&#39302;&#38271;&#65292;&#32780;&#19988;&#39302;&#38271;&#19968;&#20010;&#26376;&#24037;&#36164;&#19968;&#19975;&#65281;&#36879;&#38706;&#19968;&#19979;&#65281;&#19968;&#20010;&#36947;&#39302;&#19968;&#24180;&#36186;200&#19975;&#65281;&#29616;&#22312;&#25105;&#24072;&#29238;&#24320;&#30340;&#20844;&#21496;&#24320;&#20102;30&#22810;&#23478;&#36947;&#39302;&#65281;&#20294;&#26159;&#24635;&#25945;&#32451;&#35828;&#35201;&#25105;&#20986;&#21435;&#35757;&#32451;&#35265;&#19990;&#38754;&#65292;&#25152;&#20197;&#25105;&#23601;&#20132;&#20102;&#19968;&#19975;&#22359;&#38065;&#21435;&#40857;&#33521;&#35757;&#32451;&#12290;&#24635;&#20043;&#65292;&#25105;&#36824;&#27809;&#27605;&#19994;&#23601;&#26377;&#24037;&#36164;&#20102;&#32780;&#19988;&#36824;&#24456;&#39640;&#12290;&#25106;&#33394;&#25913;&#21464;&#22826;&#22823;&#20102;&#65292;&#36824;&#26377;&#24456;&#22810;&#24819;&#19981;&#21040;&#30340;&#20107;&#24773;&#20250;&#21457;&#29983;&#65281;&#39134;&#32724;&#21733;&#24863;&#24681;&#24744;&#65281;&#20043;&#21518;&#25105;&#20250;&#32487;&#32493;&#21162;&#21147;&#65292;&#20986;&#26356;&#22810;&#30340;&#24086;&#23376;&#21644;&#35270;&#39057;&#65292;&#40723;&#21169;&#26356;&#22810;&#30340;&#20154;&#12290;&#25105;&#36890;&#36807;&#25106;&#33394;&#65292;&#19981;&#20165;&#21464;&#25104;&#19968;&#20010;&#30495;&#27491;&#30340;&#27494;&#32773;&#65292;&#32780;&#19988;&#36824;&#33021;&#21464;&#25104;&#30495;&#27491;&#23500;&#36149;&#30340;&#20154;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#8220;&#25106;&#33394;&#38598;&#22242;&#20891;&#8221;&#30340;&#21453;&#39304;&#65292;&#20043;&#21069;&#20998;&#20139;&#36807;&#20182;&#30340;&#26696;&#20363;&#65292;&#20063;&#26159;&#32769;&#25106;&#21451;&#20102;&#65292;&#22823;&#23478;&#24212;&#35813;&#37117;&#30693;&#36947;&#20182;&#65292;&#20174;&#24223;&#20154;&#21040;&#40657;&#24102;&#31934;&#33521;&#65292;&#20182;&#26159;&#21169;&#24535;&#30340;&#27036;&#26679;&#65292;&#25106;&#33394;&#21644;&#36294;&#25331;&#36947;&#37325;&#22609;&#20102;&#20182;&#30340;&#20154;&#29983;&#12290;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#35828;&#36807;&#65306;&#8220;&#25106;&#26159;&#23453;&#22612;&#31532;&#19968;&#23618;&#65292;&#20320;&#35201;&#30422;&#20010;&#23453;&#22612;&#65292;&#26368;&#24213;&#19979;&#36825;&#19968;&#23618;&#32477;&#23545;&#19981;&#21487;&#32570;&#12290;&#8221;&#25106;&#23601;&#20687;&#22320;&#22522;&#65292;&#36825;&#20010;&#22320;&#22522;&#24517;&#39035;&#35201;&#22831;&#23454;&#65292;&#36825;&#26679;&#20154;&#29983;&#20043;&#22612;&#25165;&#33021;&#29305;&#21035;&#31283;&#22266;&#65292;&#21542;&#21017;&#36896;&#24471;&#36234;&#39640;&#65292;&#23558;&#26469;&#20498;&#22604;&#19979;&#26469;&#23601;&#20250;&#26356;&#24808;&#12290;&#25106;&#33394;&#38598;&#22242;&#20891;&#20998;&#20139;&#20102;&#20960;&#24352;&#26368;&#36817;&#30340;&#29031;&#29255;&#65292;&#30475;&#24471;&#20986;&#20182;&#27985;&#36523;&#20805;&#28385;&#20102;&#27491;&#33021;&#37327;&#65292;&#30473;&#23431;&#38388;&#19968;&#27966;&#28009;&#28982;&#27491;&#27668;&#65292;&#22914;&#38050;&#20284;&#38081;&#65292;&#20955;&#28982;&#29983;&#23041;&#65292;&#31359;&#30528;&#36294;&#25331;&#36947;&#26381;&#24448;&#37027;&#19968;&#31449;&#65292;&#30340;&#30830;&#24456;&#26377;&#23041;&#21183;&#65292;&#25945;&#32451;&#33539;&#24456;&#36275;&#12290;&#20174;&#20182;&#30340;&#29031;&#29255;&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#20182;&#30340;&#33080;&#19978;&#27491;&#27668;&#12289;&#33521;&#27668;&#12289;&#32431;&#30495;&#27668;&#65292;&#19977;&#32773;&#37117;&#26377;&#20102;&#65292;&#33080;&#19978;&#27491;&#27668;&#22823;&#30427;&#65292;&#30446;&#20809;&#28847;&#28847;&#65292;&#27668;&#23431;&#36713;&#26114;&#65292;&#33521;&#27668;&#21313;&#36275;&#65292;&#26356;&#38590;&#33021;&#21487;&#36149;&#30340;&#26159;&#32431;&#30495;&#27668;&#65292;&#36825;&#26159;&#24515;&#28789;&#29305;&#21035;&#24178;&#20928;&#30340;&#20154;&#25165;&#33021;&#20855;&#22791;&#30340;&#29305;&#36136;&#65292;&#30524;&#30555;&#28165;&#28552;&#26126;&#20142;&#65292;&#21333;&#32431;&#26080;&#37034;&#65292;&#32431;&#30495;&#27668;&#19968;&#35272;&#26080;&#20313;&#12290;&#25106;&#33394;&#38598;&#22242;&#20891;&#22312;&#36294;&#25331;&#36947;&#26041;&#38754;&#24212;&#35813;&#20250;&#26377;&#27604;&#36739;&#22909;&#30340;&#21457;&#23637;&#65292;&#23558;&#26469;&#24180;&#34218;&#24324;&#19981;&#22909;&#20250;&#36807;&#30334;&#19975;&#65292;&#20182;&#31639;&#26159;&#30495;&#27491;&#36870;&#34989;&#20102;&#65292;&#19981;&#31649;&#26159;&#23481;&#35980;&#27668;&#36136;&#36824;&#26159;&#20107;&#19994;&#65292;&#37117;&#26377;&#38750;&#24120;&#26126;&#26174;&#30340;&#25552;&#21319;&#65292;&#20182;&#20063;&#26377;&#24863;&#24681;&#24515;&#12289;&#35878;&#34394;&#24515;&#65292;&#19981;&#39556;&#19981;&#36481;&#65292;&#36825;&#26679;&#25165;&#33021;&#23432;&#20303;&#25106;&#33394;&#30340;&#25104;&#26524;&#12290;&#30475;&#21040;&#24456;&#22810;&#25106;&#21451;&#30340;&#34581;&#21464;&#21644;&#36870;&#34989;&#65292;&#25105;&#24863;&#21040;&#30001;&#34935;&#30340;&#39640;&#20852;&#65292;&#25105;&#24076;&#26395;&#22823;&#23478;&#30340;&#20154;&#29983;&#36335;&#33021;&#22815;&#36234;&#36208;&#36234;&#22909;&#65292;&#20063;&#24076;&#26395;&#20855;&#22791;&#21892;&#26681;&#30340;&#25106;&#21451;&#33021;&#22815;&#24471;&#38395;&#20315;&#27861;&#65292;&#22312;&#31934;&#31070;&#23618;&#38754;&#33719;&#24471;&#26356;&#22909;&#30340;&#29071;&#38518;&#21644;&#21319;&#21326;&#12290;&#19981;&#37034;&#28139;&#32773;&#65292;&#36523;&#20855;&#27491;&#27668;&#65292;&#38596;&#29422;&#23041;&#20202;&#65281;&#36879;&#32593;&#37329;&#40158;&#65292;&#24471;&#22823;&#33258;&#22312;&#65292;&#20989;&#30422;&#20094;&#22372;&#65292;&#25226;&#23450;&#19990;&#30028;&#65281;&#30495;&#27491;&#30340;&#21147;&#37327;&#26469;&#33258;&#20110;&#38477;&#20239;&#24515;&#39764;&#65281;&#24102;&#30528;&#26080;&#19978;&#23041;&#20005;&#12289;&#26080;&#19978;&#21147;&#37327;&#27963;&#22312;&#36825;&#20010;&#23576;&#19990;&#65292;&#20320;&#23601;&#26159;&#25106;&#33394;&#30340;&#20256;&#22855;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#30340;&#20027;&#39064;&#26159;&#20851;&#20110;&#25391;&#21160;&#39057;&#29575;&#30340;&#65292;&#25105;&#20043;&#21069;&#22312;&#31532;22&#23395;&#19987;&#38376;&#20889;&#36807;&#25391;&#21160;&#39057;&#29575;&#65292;&#36825;&#23395;&#25105;&#23558;&#20250;&#32467;&#21512;&#33258;&#24049;&#26368;&#26032;&#30340;&#30740;&#31350;&#21644;&#24515;&#24471;&#20877;&#28145;&#20837;&#20889;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#35302;&#21457;&#36825;&#27425;&#20889;&#20316;&#28789;&#24863;&#30340;&#26159;&#25105;&#26368;&#36817;&#30475;&#30340;&#19968;&#31687;&#25991;&#31456;&#65292;&#36825;&#31687;&#25991;&#31456;&#21483;&#12298;&#25105;&#35265;&#36807;&#22825;&#22530;&#12299;&#65292;&#22320;&#36136;&#23398;&#23478;&#38463;&#29791;&#183;&#20005;&#26862;1932&#24180;8&#26376;&#22240;&#36710;&#31096;&#26377;&#20102;&#28626;&#27515;&#32463;&#39564;&#65292;&#22240;&#27492;&#24471;&#21040;&#20102;&#36718;&#22238;&#30340;&#30693;&#35782;&#19982;&#21551;&#31034;&#12290;&#36825;&#31687;&#25991;&#31456;&#37324;&#25552;&#21450;&#65306;&#8220;&#22914;&#26524;&#20320;&#25226;&#19968;&#39063;&#23567;&#30707;&#22836;&#20002;&#20837;&#19968;&#20010;&#25171;&#35895;&#26426;&#37324;&#65292;&#23567;&#30707;&#22836;&#20250;&#33258;&#21160;&#25481;&#20837;&#35895;&#31665;&#37324;&#65292;&#19981;&#26159;&#22240;&#20026;&#23427;&#26159;&#22909;&#25110;&#22351;&#65292;&#32780;&#26159;&#22240;&#20026;&#23427;&#30340;&#20307;&#31215;&#21644;&#37325;&#37327;&#20043;&#25925;&#12290;&#36825;&#37324;&#30340;&#24773;&#20917;&#20063;&#26159;&#36825;&#26679;&#65292;&#26080;&#20154;&#25226;&#20320;&#36865;&#21040;&#21738;&#37324;&#21435;&#65292;&#20320;&#26159;&#25353;&#20320;&#30340;&#28789;&#39746;&#30340;&#25391;&#24133;&#20043;&#39640;&#20302;&#34987;&#20998;&#31867;&#30340;&#65292;&#27599;&#20010;&#20154;&#37117;&#21040;&#36866;&#21512;&#20182;&#30340;&#22320;&#26041;&#21435;&#65281;&#39640;&#25391;&#24133;&#34920;&#31034;&#29233;&#21644;&#28789;&#24615;&#30340;&#33391;&#22909;&#21457;&#23637;&#65292;&#20302;&#25391;&#24133;&#20195;&#34920;&#20302;&#36145;&#21644;&#37034;&#24694;&#12290;&#8221;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#29992;&#21040;&#30340;&#35789;&#26159;&#8220;&#25391;&#24133;&#8221;&#65292;&#25105;&#24819;&#21487;&#33021;&#26159;&#32763;&#35793;&#21407;&#22240;&#65292;&#24212;&#35813;&#26159;&#25391;&#39057;&#25165;&#27604;&#36739;&#20934;&#30830;&#12290;&#25105;&#30475;&#36807;&#24456;&#22810;&#28789;&#24615;&#25991;&#31456;&#30340;&#24320;&#31034;&#65292;&#20960;&#20046;&#29992;&#30340;&#37117;&#26159;&#8220;&#25391;&#21160;&#39057;&#29575;&#8221;&#36825;&#20010;&#35789;&#65292;&#23431;&#23449;&#20013;&#30340;&#19968;&#20999;&#37117;&#26159;&#25391;&#21160;&#30528;&#30340;&#33021;&#37327;&#65292;&#21807;&#19968;&#24046;&#21035;&#23601;&#22312;&#20110;&#65306;&#33021;&#37327;&#25391;&#21160;&#39057;&#29575;&#30340;&#19981;&#21516;&#12290;&#31185;&#23398;&#23478;&#21360;&#35777;&#20102;&#33021;&#37327;&#26159;&#21487;&#20197;&#36716;&#25442;&#30340;&#65292;&#21487;&#20197;&#20174;&#20302;&#25391;&#39057;&#36716;&#25442;&#25104;&#39640;&#25391;&#39057;&#65292;&#25105;&#20204;&#21487;&#20197;&#32463;&#30001;&#19968;&#20123;&#26041;&#27861;&#26469;&#35843;&#39640;&#25105;&#20204;&#33258;&#36523;&#30340;&#33021;&#37327;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#31895;&#31961;&#31528;&#37325;&#12289;&#23494;&#24230;&#22823;&#30340;&#33021;&#37327;&#65292;&#21319;&#21326;&#25104;&#31934;&#32454;&#36731;&#24555;&#12289;&#23494;&#24230;&#23567;&#12289;&#25391;&#39057;&#39640;&#30340;&#33021;&#37327;&#12290;&#25391;&#39057;&#25552;&#21319;&#21518;&#65292;&#23601;&#20250;&#24863;&#35273;&#21040;&#36731;&#30408;&#21644;&#21916;&#24742;&#65292;&#36523;&#24515;&#24863;&#35273;&#28949;&#28982;&#19968;&#26032;&#65292;&#21644;&#27785;&#36855;&#37034;&#28139;&#26102;&#23436;&#20840;&#19981;&#22312;&#19968;&#20010;&#39057;&#36947;&#12290;&#24456;&#22810;&#20154;&#19981;&#26126;&#30333;&#20026;&#20309;&#25106;&#33394;&#21518;&#20250;&#21464;&#24471;&#37027;&#20040;&#21916;&#24742;&#21644;&#24555;&#20048;&#65292;&#20854;&#23454;&#23601;&#26159;&#24515;&#28789;&#24471;&#21040;&#20928;&#21270;&#65292;&#25391;&#39057;&#24471;&#21040;&#20102;&#24456;&#22823;&#30340;&#25552;&#21319;&#65292;&#25152;&#23545;&#24212;&#30340;&#23601;&#26159;&#20809;&#26126;&#21916;&#24742;&#30340;&#32654;&#22909;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#12304;&#25391;&#39057;&#36234;&#39640;&#65292;&#36234;&#24555;&#20048;&#65307;&#25391;&#39057;&#36234;&#20302;&#65292;&#36234;&#30171;&#33510;&#12305;</p>
<p></p>
<p>&#37034;&#28139;&#20250;&#25289;&#20302;&#19968;&#20010;&#20154;&#30340;&#25391;&#39057;&#65292;&#35753;&#20154;&#24863;&#35273;&#27785;&#37325;&#12289;&#25233;&#37057;&#12289;&#33258;&#21329;&#12289;&#19981;&#24320;&#24515;&#12289;&#31354;&#34394;&#12289;&#22833;&#33853;&#31561;&#65292;&#24456;&#22810;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#37117;&#26377;&#19968;&#31181;&#8220;&#22914;&#37322;&#37325;&#36127;&#8221;&#30340;&#24863;&#35273;&#65292;&#26377;&#19968;&#31181;&#36731;&#26494;&#24863;&#21644;&#21916;&#24742;&#24863;&#65292;&#20026;&#20160;&#20040;&#20250;&#26377;&#36825;&#31181;&#24863;&#35273;&#65311;&#22240;&#20026;&#36890;&#36807;&#25106;&#33394;&#65292;&#20182;&#20174;&#20302;&#39057;&#25391;&#21160;&#27169;&#24335;&#36716;&#21521;&#20102;&#39640;&#39057;&#25391;&#21160;&#27169;&#24335;&#65292;&#20302;&#39057;&#25391;&#21160;&#30340;&#24863;&#35273;&#23601;&#26159;&#20869;&#24515;&#26377;&#31181;&#27785;&#37325;&#24863;&#65292;&#37034;&#28139;&#21518;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#24320;&#24515;&#65292;&#24456;&#38590;&#26377;&#21457;&#33258;&#20869;&#24515;&#30340;&#31505;&#23481;&#12290;&#25106;&#21451;&#8220;&#31109;&#34892;&#20711;&#8221;&#22312;&#24086;&#23376;&#37324;&#35828;&#65306;&#8220;&#22312;&#36798;&#21040;100&#22825;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#36523;&#24515;&#29366;&#24577;&#19968;&#19979;&#36731;&#30408;&#20102;&#24456;&#22810;&#65292;&#24863;&#35273;&#36523;&#20307;&#29305;&#21035;&#30340;&#36731;&#65292;&#24863;&#35273;&#36208;&#36335;&#29305;&#21035;&#26377;&#21147;&#27668;&#65292;&#22909;&#20687;&#37117;&#33021;&#36339;&#36215;&#26469;&#19968;&#26679;&#12290;&#8221;&#36825;&#23601;&#26159;&#25391;&#21160;&#39057;&#29575;&#25552;&#21319;&#21518;&#30340;&#22855;&#22937;&#24863;&#21463;&#65292;&#23601;&#20687;&#22238;&#21040;&#20102;&#31461;&#24180;&#65292;&#36208;&#36335;&#19968;&#36339;&#19968;&#36339;&#30340;&#65292;&#36523;&#24515;&#30340;&#24863;&#35273;&#29305;&#21035;&#36731;&#30408;&#32780;&#23500;&#26377;&#27963;&#21147;&#65292;&#39640;&#39057;&#25391;&#21160;&#27169;&#24335;&#30340;&#29305;&#28857;&#23601;&#26159;&#31934;&#32454;&#36731;&#24555;&#30340;&#25391;&#21160;&#65292;&#38750;&#24120;&#36731;&#26494;&#24841;&#24742;&#65292;&#19968;&#28857;&#20063;&#19981;&#27785;&#37325;&#65292;&#20869;&#24515;&#27915;&#28322;&#30528;&#26080;&#38480;&#30340;&#21916;&#24742;&#19982;&#27426;&#20048;&#12290;&#22269;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#27599;&#21040;&#19968;&#20010;&#22320;&#26041;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#22914;14&#23681;&#26102;&#30340;&#32431;&#20928;&#65292;&#23547;&#25214;&#32654;&#22909;&#65292;&#21364;&#19981;&#20559;&#25191;&#65292;&#25105;&#30340;&#24515;&#26159;&#33258;&#30001;&#30340;&#12289;&#24555;&#20048;&#30340;&#12290;&#8221;&#25106;&#33394;&#20250;&#24102;&#26469;&#24456;&#32654;&#22937;&#30340;&#24863;&#21463;&#65292;&#25391;&#21160;&#39057;&#29575;&#36234;&#39640;&#65292;&#23601;&#36234;&#24555;&#20048;&#65292;&#36825;&#26159;&#28165;&#20928;&#30340;&#39640;&#23618;&#27425;&#30340;&#24555;&#20048;&#65292;&#19981;&#26159;&#37034;&#28139;&#37027;&#31181;&#24863;&#23448;&#30340;&#24555;&#20048;&#65292;&#37034;&#28139;&#30340;&#24555;&#24863;&#27605;&#31455;&#26159;&#30701;&#26242;&#30340;&#65292;&#32780;&#19988;&#36824;&#20250;&#32791;&#25439;&#23453;&#36149;&#33021;&#37327;&#65292;&#25289;&#20302;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#24517;&#23450;&#26159;&#30171;&#33510;&#30340;&#65292;&#25391;&#21160;&#39057;&#29575;&#36234;&#20302;&#65292;&#23601;&#36234;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#19968;&#20999;&#23384;&#22312;&#30340;&#20107;&#29289;&#37117;&#26159;&#39057;&#29575;&#30340;&#26174;&#21270;&#32467;&#26524;&#65281;</p>
<p>&#21482;&#26377;&#25552;&#39640;&#33258;&#24049;&#30340;&#33021;&#37327;&#31561;&#32423;&#65292;&#25165;&#33021;&#21560;&#24341;&#21516;&#39057;&#30340;&#20107;&#29289;&#26469;&#21040;&#20320;&#36523;&#36793;&#12290;</p>
<p>&#20154;&#29983;&#30340;&#31192;&#23494;&#22312;&#20110;&#25552;&#39640;&#25391;&#21160;&#39057;&#29575;&#65292;&#24403;&#20320;&#30340;&#25391;&#39057;&#19978;&#21435;&#20102;&#65292;&#24184;&#31119;&#12289;&#20016;&#30427;&#12289;&#21916;&#24742;&#12289;&#24179;&#21644;&#33258;&#28982;&#20250;&#21040;&#26469;&#12290;</p>
<p></p>
<p>&#24052;&#22799;&#65306;&#8220;&#20320;&#20204;&#30693;&#36947;&#65292;&#22312;&#20219;&#24847;&#26102;&#38388;&#65292;&#20320;&#21487;&#20197;&#25910;&#30475;&#20247;&#22810;&#30005;&#35270;&#33410;&#30446;&#20013;&#30340;&#20219;&#24847;&#19968;&#20010;&#65292;&#36825;&#20123;&#33410;&#30446;&#37117;&#21516;&#26102;&#23384;&#22312;&#65292;&#20294;&#26159;&#20320;&#21482;&#33021;&#25910;&#30475;&#21040;&#20320;&#35843;&#39057;&#30340;&#37027;&#20010;&#33410;&#30446;&#12290;&#36825;&#24688;&#22909;&#33021;&#21453;&#26144;&#29289;&#36136;&#29616;&#23454;&#26159;&#22914;&#20309;&#34987;&#20840;&#24687;&#22320;&#26500;&#25104;&#30340;&#12290;&#26080;&#35770;&#20320;&#22312;&#21738;&#20010;&#25391;&#39057;&#33539;&#22260;&#65292;&#26080;&#35770;&#20320;&#36873;&#25321;&#21738;&#31181;&#25391;&#21160;&#29366;&#24577;&#65292;&#20320;&#23601;&#20250;&#24471;&#21040;&#37027;&#20010;&#29616;&#23454;&#12290;&#20320;&#20184;&#20986;&#20160;&#20040;&#23601;&#20250;&#25910;&#33719;&#20160;&#20040;&#65292;&#36825;&#26159;&#31616;&#21333;&#30340;&#29289;&#29702;&#29616;&#35937;&#12290;&#8221;&#8220;&#32487;&#32493;&#20197;&#30005;&#35270;&#33410;&#30446;&#20026;&#20363;&#65292;&#22914;&#26524;&#20320;&#35843;&#21040;&#20108;&#21488;&#65292;&#23601;&#19981;&#33021;&#25509;&#25910;&#22235;&#21488;&#30340;&#33410;&#30446;&#12290;&#20320;&#24517;&#39035;&#35843;&#21040;&#22235;&#21488;&#25165;&#33021;&#30475;&#21040;&#22235;&#21488;&#30340;&#33410;&#30446;&#8212;&#8212;&#22235;&#21488;&#27604;&#21947;&#30340;&#26159;&#20320;&#24819;&#35201;&#20307;&#39564;&#30340;&#37027;&#20010;&#29616;&#23454;&#12290;&#8221;&#8220;&#20320;&#24517;&#39035;&#39318;&#20808;&#22788;&#20110;&#37027;&#20010;&#39057;&#29575;&#29366;&#24577;&#65292;&#25165;&#33021;&#30475;&#21040;&#37027;&#20123;&#26426;&#20250;&#21644;&#20837;&#21475;&#65292;&#28982;&#21518;&#36827;&#20837;&#37027;&#20010;&#29616;&#23454;&#12290;&#8221;&#8220;&#20877;&#35828;&#19968;&#27425;&#65306;&#20320;&#19981;&#24517;&#21435;&#25913;&#21464;&#20320;&#30340;&#19990;&#30028;&#65292;&#20320;&#21482;&#38656;&#35201;&#36716;&#21464;&#33258;&#24049;&#30340;&#39057;&#29575;&#36827;&#20837;&#21040;&#37027;&#20010;&#20320;&#24819;&#35201;&#20307;&#39564;&#30340;&#19990;&#30028;&#12290;&#8221;&#8220;&#27492;&#21051;&#65292;&#25152;&#26377;&#30340;&#24179;&#34892;&#29616;&#23454;&#37117;&#21516;&#26102;&#23384;&#22312;&#65292;&#23601;&#20687;&#25152;&#26377;&#30005;&#35270;&#33410;&#30446;&#21516;&#26102;&#23384;&#22312;&#19968;&#26679;&#12290;&#20320;&#20915;&#23450;&#20320;&#24819;&#35201;&#25910;&#30475;&#30340;&#33410;&#30446;&#65292;&#20294;&#26159;&#20320;&#24517;&#39035;&#35843;&#39057;&#21040;&#37027;&#20010;&#39057;&#36947;&#65292;&#21542;&#21017;&#20320;&#30475;&#19981;&#21040;&#33258;&#24049;&#24819;&#30475;&#21040;&#30340;&#37027;&#20010;&#39057;&#36947;&#30340;&#33410;&#30446;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#25106;&#37034;&#28139;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#12305;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;100&#22825;&#20102;&#65281;&#25913;&#21464;&#24456;&#22823;&#65281;&#20174;2&#26376;17&#21495;&#24320;&#22987;&#21040;&#20170;&#22825;100&#22825;&#20102;&#65281;&#26368;&#22823;&#30340;&#21464;&#21270;&#23601;&#26159;&#26089;&#19978;&#29031;&#38236;&#23376;&#65292;&#23545;&#30528;&#38236;&#23376;&#31505;&#30340;&#26102;&#20505;&#37027;&#20010;&#29477;&#29712;&#30340;&#30007;&#29983;&#28040;&#22833;&#20102;&#65292;&#35273;&#24471;&#33258;&#24049;&#31505;&#36215;&#26469;&#24456;&#38451;&#20809;&#65281;&#30382;&#32932;&#30340;&#30168;&#30168;&#22522;&#26412;&#20063;&#27809;&#26377;&#20102;&#65292;&#24050;&#32463;&#35273;&#24471;&#33258;&#24049;&#36523;&#20307;&#21644;&#28789;&#39746;&#19981;&#22312;&#19968;&#20010;&#39057;&#36947;&#12290;&#8221;&#20182;&#24050;&#32463;&#20174;&#36807;&#21435;&#37027;&#20010;&#37034;&#28139;&#22549;&#33853;&#30340;&#39057;&#36947;&#35843;&#36807;&#26469;&#20102;&#65292;&#25106;&#20102;100&#22825;&#25913;&#21464;&#24456;&#22823;&#65292;&#29477;&#29712;&#30340;&#24863;&#35273;&#28040;&#22833;&#20102;&#65292;&#21448;&#37325;&#26032;&#24674;&#22797;&#32431;&#20928;&#65292;&#31505;&#36215;&#26469;&#20063;&#24456;&#38451;&#20809;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#25391;&#21160;&#39057;&#29575;&#25552;&#21319;&#30340;&#32467;&#26524;&#12290;&#20182;&#23398;&#20250;&#20102;&#20462;&#24515;&#65292;&#23545;&#27835;&#37027;&#20123;&#36127;&#38754;&#20302;&#39057;&#30340;&#24565;&#22836;&#65292;&#19981;&#26029;&#22686;&#38271;&#33258;&#24049;&#30340;&#27491;&#24565;&#65292;&#36825;&#26679;&#22659;&#38543;&#24515;&#36716;&#23601;&#33021;&#25104;&#21151;&#23436;&#25104;&#35843;&#39057;&#65292;&#25972;&#20010;&#20154;&#30340;&#27668;&#22330;&#21644;&#33021;&#37327;&#30697;&#38453;&#23436;&#20840;&#19981;&#21516;&#20102;&#12290;&#21076;&#38500;&#25481;&#20869;&#24515;&#25152;&#26377;&#30340;&#38452;&#26263;&#12289;&#32942;&#33039;&#21644;&#33104;&#26429;&#65292;&#23436;&#25104;&#20102;&#33258;&#25105;&#20928;&#21270;&#65292;&#20174;&#20302;&#25391;&#39057;&#27169;&#24335;&#20999;&#25442;&#21040;&#20102;&#39640;&#25391;&#39057;&#27169;&#24335;&#65292;&#36827;&#20837;&#39640;&#39057;&#25391;&#21160;&#27169;&#24335;&#20250;&#32473;&#20154;&#32654;&#22909;&#12289;&#21916;&#24742;&#12289;&#28385;&#36275;&#12289;&#23433;&#35814;&#12289;&#24179;&#21644;&#12289;&#36731;&#26494;&#12289;&#22374;&#28982;&#19982;&#33258;&#30001;&#24863;&#65292;&#25391;&#39057;&#25552;&#21319;&#21518;&#65292;&#23601;&#33021;&#30495;&#27491;&#24863;&#21463;&#21040;&#39640;&#23618;&#27425;&#30340;&#28165;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#36825;&#31181;&#24555;&#20048;&#23436;&#20840;&#36229;&#36234;&#20102;&#24863;&#23448;&#23618;&#38754;&#30340;&#20302;&#32423;&#24555;&#20048;&#12290;&#30495;&#27491;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#19982;&#27442;&#26395;&#26080;&#20851;&#65292;&#21482;&#35201;&#20570;&#22238;&#32431;&#20928;&#32431;&#21892;&#30340;&#33258;&#24049;&#65292;&#23601;&#33021;&#20307;&#39564;&#21040;&#39640;&#25391;&#39057;&#30340;&#22823;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#35762;&#36947;&#65306;&#8220;&#20320;&#21487;&#20197;&#24555;&#20048;1000&#20493;&#12289;&#26356;&#21152;&#33258;&#20449;&#12289;&#36319;&#20154;&#20132;&#27969;&#30524;&#31070;&#20063;&#19981;&#20250;&#20877;&#36530;&#38378;&#12289;&#27880;&#24847;&#21147;&#26356;&#38598;&#20013;&#20102;&#12289;&#26356;&#21916;&#27426;&#31505;&#20102;&#12289;&#32463;&#24120;&#24863;&#21040;&#39640;&#20852;&#21644;&#28385;&#36275;&#12289;&#30382;&#32932;&#36234;&#26469;&#36234;&#22909;&#12289;&#27985;&#36523;&#25955;&#21457;&#27491;&#33021;&#37327;&#65292;&#30495;&#23454;&#65292;&#32431;&#20928;&#65292;&#21892;&#33391;&#12289;&#22312;&#20182;&#20154;&#36523;&#36793;&#24863;&#35273;&#24456;&#33258;&#28982;&#12289;&#20320;&#20250;&#21560;&#24341;&#27491;&#33021;&#37327;&#30340;&#20154;&#21644;&#20107;&#12289;&#21464;&#24471;&#26356;&#21152;&#26080;&#31169;&#65292;&#24895;&#24847;&#24110;&#21161;&#21035;&#20154;&#12289;&#20197;&#21069;&#19981;&#33021;&#24525;&#21463;&#30340;&#20107;&#24773;&#65292;&#29616;&#22312;&#20877;&#20063;&#19981;&#20250;&#28902;&#24700;&#20102;&#12289;&#28789;&#39746;&#26356;&#21152;&#36731;&#30408;&#65292;&#24863;&#35273;&#23601;&#20687;&#26159;&#26032;&#29983;&#20799;&#19968;&#33324;&#65292;&#22825;&#30495;&#26080;&#37034;&#12289;&#33021;&#22815;&#30452;&#35270;&#20182;&#20154;&#30340;&#30524;&#30555;&#12290;&#8221;&#22269;&#22806;&#25106;&#21451;&#30340;&#36825;&#27573;&#24635;&#32467;&#38750;&#24120;&#22909;&#65292;&#36825;&#23601;&#26159;&#36827;&#20837;&#39640;&#39057;&#27169;&#24335;&#21518;&#30340;&#26174;&#33879;&#21464;&#21270;&#65292;&#38750;&#24120;&#32654;&#22937;&#12289;&#38750;&#24120;&#32473;&#21147;&#30340;&#21464;&#21270;&#65292;&#20320;&#30340;&#30524;&#30555;&#20250;&#21464;&#24471;&#26126;&#20142;&#28165;&#28552;&#65292;&#20320;&#20250;&#21464;&#24471;&#33258;&#20449;&#32780;&#21916;&#24742;&#65292;&#25670;&#33073;&#20102;&#37034;&#28139;&#36127;&#38754;&#30340;&#25391;&#21160;&#27169;&#24335;&#65292;&#25226;&#27785;&#37325;&#20302;&#39057;&#30340;&#33021;&#37327;&#36716;&#21270;&#20026;&#31934;&#32454;&#36731;&#24555;&#30340;&#39640;&#39057;&#33021;&#37327;&#65292;&#28789;&#39746;&#21464;&#24471;&#29305;&#36731;&#30408;&#65292;&#20869;&#24515;&#30340;&#24863;&#35273;&#29305;&#32654;&#22937;&#12290;</p>
<p></p>
<p>&#12298;&#26032;&#19990;&#30028;&#28789;&#24615;&#30340;&#35273;&#37266;&#12299;&#65306;&#8220;&#19975;&#20107;&#19975;&#29289;&#37117;&#26159;&#19981;&#26029;&#25391;&#21160;&#30340;&#33021;&#37327;&#22330;&#12290;&#20320;&#22352;&#30340;&#26885;&#23376;&#65292;&#36824;&#26377;&#20320;&#25163;&#19978;&#25343;&#30340;&#20070;&#65292;&#30475;&#36215;&#26469;&#22909;&#20687;&#26159;&#22362;&#23454;&#32780;&#19988;&#22266;&#23450;&#30340;&#65292;&#22240;&#20026;&#36825;&#26159;&#20320;&#30340;&#24863;&#23448;&#24863;&#30693;&#23427;&#20204;&#25391;&#21160;&#39057;&#29575;&#30340;&#26041;&#24335;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20998;&#23376;&#12289;&#21407;&#23376;&#12289;&#30005;&#23376;&#12289;&#20122;&#21407;&#23376;&#30340;&#31890;&#23376;&#65292;&#23427;&#20204;&#19981;&#26029;&#22320;&#25391;&#21160;&#65292;&#22240;&#32780;&#20849;&#21516;&#21019;&#36896;&#20102;&#20320;&#30475;&#36215;&#26469;&#26159;&#26885;&#23376;&#12289;&#20070;&#26412;&#12289;&#26641;&#26408;&#25110;&#36523;&#20307;&#30340;&#19996;&#35199;&#12290;&#30475;&#36215;&#26469;&#20687;&#26159;&#29289;&#36136;&#30340;&#23454;&#20307;&#65292;&#23454;&#38469;&#19978;&#26159;&#33021;&#37327;&#20197;&#19968;&#31181;&#29305;&#23450;&#33539;&#22260;&#30340;&#39057;&#29575;&#25391;&#21160;&#65288;&#36816;&#21160;&#65289;&#30340;&#32467;&#26524;&#12290;&#8221;&#23431;&#23449;&#20013;&#30340;&#27599;&#20214;&#20107;&#29289;&#37117;&#22312;&#25391;&#21160;&#65292;&#24565;&#22836;&#33021;&#37327;&#30340;&#27874;&#21160;&#20250;&#21560;&#24341;&#21644;&#23427;&#25391;&#21160;&#39057;&#29575;&#30456;&#21516;&#30340;&#19996;&#35199;&#36807;&#26469;&#65292;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#20250;&#21560;&#24341;&#26469;&#30456;&#20284;&#30340;&#20154;&#12289;&#20107;&#12289;&#29289;&#19982;&#29615;&#22659;&#12290;&#25552;&#39640;&#25391;&#21160;&#39057;&#29575;&#23558;&#20250;&#20135;&#29983;&#32654;&#22909;&#30340;&#24863;&#35273;&#21644;&#21560;&#24341;&#32654;&#22909;&#30340;&#20107;&#29289;&#65292;&#20320;&#20250;&#32463;&#21382;&#19982;&#20320;&#25391;&#21160;&#27700;&#24179;&#30456;&#21305;&#37197;&#30340;&#20107;&#29289;&#12290;&#37034;&#28139;&#30340;&#20154;&#36816;&#21183;&#20250;&#21464;&#24046;&#65292;&#19968;&#26041;&#38754;&#26159;&#23481;&#35980;&#12289;&#33041;&#21147;&#12289;&#31934;&#21147;&#19979;&#38477;&#30340;&#32467;&#26524;&#65292;&#20174;&#26356;&#39640;&#30340;&#35282;&#24230;&#32780;&#35328;&#65292;&#23601;&#26159;&#22240;&#20026;&#37034;&#28139;&#23548;&#33268;&#25391;&#39057;&#19979;&#38477;&#65292;&#21305;&#37197;&#21040;&#30340;&#20107;&#29289;&#21644;&#20307;&#39564;&#26159;&#31967;&#31957;&#30340;&#12289;&#19981;&#22914;&#24847;&#30340;&#12289;&#20805;&#28385;&#25387;&#25240;&#30340;&#12290;&#25106;&#33394;&#21644;&#21892;&#34892;&#20250;&#25552;&#39640;&#25391;&#21160;&#39057;&#29575;&#65292;&#25106;&#33394;&#21518;&#35201;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#25026;&#24471;&#23389;&#39034;&#21644;&#24863;&#24681;&#65292;&#25026;&#24471;&#34892;&#21892;&#31215;&#24503;&#65292;&#25026;&#24471;&#26080;&#31169;&#22857;&#29486;&#21644;&#26080;&#26465;&#20214;&#30340;&#29233;&#12290;&#36827;&#20837;&#39640;&#39057;&#21916;&#24742;&#31077;&#21644;&#30340;&#29366;&#24577;&#65292;&#25104;&#20026;&#19968;&#20010;&#20855;&#22791;&#24378;&#22823;&#31934;&#31070;&#21147;&#37327;&#30340;&#23384;&#26377;&#12290;</p>
<p></p>
<p>&#12304;&#25105;&#20204;&#35201;&#23398;&#20250;&#35782;&#21035;&#39640;&#39057;&#27491;&#38754;&#24565;&#22836;&#21644;&#20302;&#39057;&#36127;&#38754;&#24565;&#22836;&#12305;</p>
<p></p>
<p>&#39640;&#39057;&#27491;&#38754;&#24565;&#22836;&#65306;&#24904;&#24754;&#24515;&#12289;&#36131;&#20219;&#24515;&#12289;&#21516;&#24773;&#24515;&#12289;&#21033;&#20182;&#24515;&#12289;&#24863;&#24681;&#24515;&#12289;&#23389;&#39034;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#38543;&#21916;&#24515;&#12289;&#20161;&#29233;&#12289;&#23485;&#23481;&#12289;&#35802;&#20449;&#12289;&#24544;&#20041;&#12289;&#24951;&#24936;&#31561;&#65307;</p>
<p>&#20302;&#39057;&#36127;&#38754;&#24565;&#22836;&#65306;&#24847;&#28139;&#12289;&#24868;&#24594;&#12289;&#20167;&#24680;&#12289;&#36138;&#23146;&#12289;&#23241;&#22930;&#12289;&#25265;&#24616;&#12289;&#20658;&#24930;&#12289;&#21533;&#21868;&#12289;&#34394;&#33635;&#12289;&#28902;&#36481;&#12289;&#27450;&#39575;&#12289;&#34394;&#20266;&#22904;&#35784;&#12289;&#24184;&#28798;&#20048;&#31096;&#12289;&#33258;&#22840;&#12289;&#24656;&#24807;&#12289;&#29378;&#22916;&#21644;&#33258;&#31169;&#31561;&#12290;</p>
<p></p>
<p>&#25026;&#24471;&#35782;&#21035;&#24565;&#22836;&#30340;&#39057;&#29575;&#39640;&#20302;&#65292;&#28982;&#21518;&#36890;&#36807;&#20462;&#24515;&#26469;&#31649;&#29702;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35753;&#33258;&#24049;&#22788;&#20110;&#39640;&#39057;&#25391;&#21160;&#30340;&#27169;&#24335;&#12290;&#26085;&#24120;&#30340;&#29983;&#27963;&#20013;&#65292;&#24456;&#22810;&#20154;&#37117;&#29983;&#27963;&#22312;&#26080;&#24847;&#35782;&#20013;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#19968;&#28857;&#20063;&#27809;&#26377;&#35273;&#23519;&#65292;&#22823;&#22810;&#25968;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#34987;&#36127;&#38754;&#24605;&#32500;&#21644;&#24773;&#32490;&#29301;&#30528;&#36208;&#65292;&#26080;&#27861;&#20445;&#25345;&#20869;&#22312;&#30340;&#36731;&#26494;&#12289;&#21916;&#24742;&#19982;&#23425;&#38745;&#65292;&#33041;&#23376;&#24635;&#26159;&#21899;&#21899;&#19981;&#20241;&#65292;&#25105;&#20204;&#30340;&#25391;&#21160;&#39057;&#29575;&#22312;&#26080;&#24847;&#35782;&#20043;&#20013;&#36319;&#38543;&#30528;&#33258;&#24049;&#30340;&#36127;&#38754;&#24605;&#32500;&#21644;&#24773;&#32490;&#21464;&#24471;&#24456;&#20302;&#65292;&#25972;&#20010;&#20154;&#24863;&#35273;&#27785;&#37325;&#19988;&#30130;&#32047;&#12290;&#25106;&#33394;&#21518;&#23601;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35748;&#28165;&#30495;&#27491;&#30340;&#33258;&#24049;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#21487;&#20197;&#30475;&#30528;&#24565;&#22836;&#32780;&#19981;&#21367;&#20837;&#20854;&#20013;&#65292;&#23545;&#20110;&#36127;&#38754;&#30340;&#24565;&#22836;&#19968;&#23450;&#35201;&#21450;&#26102;&#23545;&#27835;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#38519;&#20837;&#20302;&#39057;&#25391;&#21160;&#30340;&#27169;&#24335;&#12290;&#24179;&#26102;&#35201;&#26377;&#24847;&#35782;&#22320;&#22810;&#21457;&#36865;&#39640;&#39057;&#25391;&#21160;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#23601;&#33021;&#36827;&#20837;&#24378;&#22823;&#30340;&#27491;&#33021;&#37327;&#27169;&#24335;&#12290;&#36215;&#24515;&#21160;&#24565;&#22826;&#26377;&#35762;&#31350;&#20102;&#65292;&#27599;&#20010;&#24565;&#22836;&#30340;&#39057;&#29575;&#37117;&#19981;&#21516;&#65292;&#27491;&#38754;&#24565;&#22836;&#25152;&#25658;&#24102;&#30340;&#33021;&#37327;&#35201;&#36828;&#22823;&#20110;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#24868;&#24594;&#21644;&#20167;&#24680;&#26159;&#20302;&#39057;&#29575;&#30340;&#33021;&#37327;&#65292;&#28508;&#34255;&#22312;&#24213;&#19979;&#30340;&#26159;&#24656;&#24807;&#19982;&#19968;&#31181;&#27809;&#26377;&#21147;&#37327;&#30340;&#24863;&#35273;&#12290;&#24403;&#25105;&#20204;&#20445;&#25345;&#23425;&#38745;&#19982;&#24402;&#20110;&#20013;&#24515;&#65292;&#25105;&#20204;&#32500;&#25345;&#30528;&#39640;&#25391;&#21160;&#65292;&#33021;&#35753;&#20869;&#24515;&#20445;&#25345;&#23425;&#38745;&#30340;&#20154;&#65292;&#25165;&#26159;&#26368;&#26377;&#21147;&#37327;&#30340;&#20154;&#12290;&#29233;&#21644;&#24904;&#24754;&#26159;&#39640;&#39057;&#36731;&#30408;&#30340;&#25391;&#21160;&#65292;&#21487;&#20197;&#29926;&#35299;&#20302;&#39057;&#27785;&#37325;&#30340;&#25391;&#21160;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#26080;&#26465;&#20214;&#30340;&#29233;&#65292;&#22810;&#21457;&#24904;&#24754;&#24515;&#65292;&#22810;&#21457;&#27491;&#38754;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#21487;&#20197;&#24555;&#36895;&#25552;&#21319;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#12290;</p>
<p></p>
<p>&#12304;&#23398;&#20250;&#21457;&#36865;&#39640;&#39057;&#30340;&#25391;&#21160;&#20449;&#24687;&#12305;</p>
<p></p>
<p>&#25105;&#20204;&#27599;&#21457;&#20986;&#19968;&#20010;&#24605;&#24819;&#65288;&#24565;&#22836;&#65289;&#65292;&#23601;&#20135;&#29983;&#19968;&#31181;&#39057;&#29575;&#65292;&#23427;&#20195;&#34920;&#19968;&#31181;&#21147;&#37327;&#65292;&#24605;&#24819;&#39640;&#23578;&#21017;&#39057;&#29575;&#39640;&#65292;&#24605;&#24819;&#20302;&#20439;&#39057;&#29575;&#23601;&#20302;&#65292;&#36127;&#38754;&#24605;&#24819;&#30340;&#25391;&#21160;&#39057;&#29575;&#36739;&#20302;&#65292;&#27491;&#38754;&#24605;&#24819;&#30340;&#25391;&#21160;&#39057;&#29575;&#21017;&#36739;&#39640;&#65292;&#36215;&#39640;&#39057;&#27491;&#38754;&#24565;&#22836;&#21487;&#20197;&#25552;&#21319;&#19968;&#20010;&#20154;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#36215;&#20302;&#39057;&#36127;&#38754;&#24565;&#22836;&#20250;&#25289;&#20302;&#19968;&#20010;&#20154;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#32463;&#24120;&#36215;&#36127;&#38754;&#30340;&#24565;&#22836;&#23545;&#33258;&#24049;&#24456;&#19981;&#21033;&#65292;&#20063;&#20250;&#23545;&#20182;&#20154;&#36896;&#25104;&#20260;&#23475;&#65292;&#38519;&#20837;&#20302;&#39057;&#36127;&#38754;&#30340;&#25391;&#21160;&#27169;&#24335;&#20250;&#23548;&#33268;&#30171;&#33510;&#12289;&#38665;&#36816;&#21644;&#19981;&#24184;&#12290;&#20315;&#27861;&#35762;&#65306;&#8220;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#65292;&#33258;&#20928;&#20854;&#24847;&#12290;&#8221;&#36825;&#20854;&#23454;&#23601;&#26159;&#22312;&#25945;&#23548;&#25105;&#20204;&#36890;&#36807;&#20462;&#34892;&#26469;&#25552;&#21319;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#22823;&#24503;&#20063;&#35762;&#36807;&#65306;&#8220;&#23384;&#22909;&#24515;&#12289;&#35828;&#22909;&#35805;&#12289;&#34892;&#22909;&#20107;&#12290;&#8221;&#25105;&#20204;&#35201;&#23398;&#20250;&#21457;&#36865;&#39640;&#39057;&#30340;&#25391;&#21160;&#20449;&#24687;&#65292;&#23545;&#27835;&#20302;&#39057;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#25000;&#23665;&#22823;&#24072;&#20113;&#65306;&#8220;&#19968;&#24565;&#24694;&#24515;&#36215;&#65292;&#20992;&#26519;&#21073;&#26641;&#26526;&#28982;&#65307;&#19968;&#24565;&#21892;&#24515;&#29983;&#65292;&#23453;&#22320;&#21326;&#27744;&#23451;&#23572;&#12290;&#8221;&#36215;&#36127;&#38754;&#24565;&#22836;&#20854;&#23454;&#23601;&#26159;&#22312;&#23475;&#33258;&#24049;&#65292;&#24456;&#22810;&#26080;&#30693;&#30340;&#20154;&#24182;&#19981;&#30693;&#36947;&#36825;&#20010;&#36947;&#29702;&#65292;&#22825;&#22825;&#37117;&#22312;&#21457;&#36865;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#20174;&#26469;&#27809;&#24819;&#36807;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24403;&#21457;&#29983;&#19981;&#22914;&#24847;&#30340;&#20107;&#24773;&#26102;&#65292;&#23601;&#24616;&#22825;&#23588;&#20154;&#65292;&#20174;&#26469;&#27809;&#24819;&#36807;&#20174;&#33258;&#24049;&#36523;&#19978;&#25214;&#38382;&#39064;&#65292;&#12298;&#31192;&#23494;&#12299;&#36825;&#26412;&#20070;&#37324;&#35762;&#36947;&#65306;&#8220;&#20320;&#30340;&#24605;&#24819;&#20135;&#29983;&#20102;&#39057;&#29575;&#65292;&#20110;&#26159;&#23427;&#20204;&#21560;&#24341;&#35813;&#39057;&#29575;&#19978;&#21516;&#31867;&#30340;&#20107;&#29289;&#65292;&#28982;&#21518;&#20256;&#22238;&#21040;&#20320;&#36523;&#19978;&#65292;&#21464;&#25104;&#20320;&#30340;&#29983;&#21629;&#30011;&#38754;&#65292;&#22914;&#26524;&#24819;&#25913;&#21464;&#29983;&#21629;&#20013;&#30340;&#20219;&#20309;&#20107;&#65292;&#23601;&#20511;&#30001;&#25913;&#21464;&#20320;&#30340;&#24605;&#24819;&#65292;&#26469;&#36716;&#25442;&#39057;&#36947;&#21644;&#39057;&#29575;&#12290;&#8221;&#19975;&#20107;&#19975;&#29289;&#37117;&#22312;&#25391;&#21160;&#65292;&#25391;&#21160;&#26159;&#19968;&#20999;&#23384;&#22312;&#30340;&#22522;&#30784;&#65292;&#24403;&#20320;&#25552;&#21319;&#20102;&#33258;&#24049;&#30340;&#25391;&#39057;&#65292;&#20320;&#30340;&#29983;&#27963;&#23601;&#20250;&#21521;&#30528;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#24456;&#22810;&#36164;&#28145;&#30340;&#25106;&#21451;&#37117;&#20146;&#36523;&#20307;&#20250;&#20102;&#36825;&#20010;&#36807;&#31243;&#65292;&#36890;&#36807;&#25106;&#33394;&#20462;&#21892;&#65292;&#20182;&#20204;&#30340;&#20154;&#29983;&#24050;&#32463;&#24443;&#24213;&#36870;&#34989;&#20102;&#65292;&#26377;&#19968;&#31181;&#24653;&#33509;&#38548;&#19990;&#30340;&#24863;&#35273;&#65292;&#23436;&#20840;&#23601;&#26159;&#25442;&#20102;&#19968;&#20010;&#39057;&#36947;&#12290;</p>
<p></p>
<p>&#12304;&#36890;&#36807;&#25196;&#21319;&#21578;&#21035;&#28789;&#39746;&#30340;&#26263;&#22812;&#12305;</p>
<p></p>
<p>&#25196;&#21319;&#8212;&#8212;&#36825;&#20010;&#35789;&#26159;&#29992;&#26469;&#25551;&#36848;&#20174;&#19968;&#20010;&#36739;&#20302;&#30340;&#25391;&#21160;&#24847;&#35782;&#25552;&#21319;&#21040;&#19968;&#20010;&#26356;&#39640;&#24847;&#35782;&#30340;&#26415;&#35821;&#12290;&#24403;&#20320;&#27963;&#22312;&#39640;&#39057;&#30340;&#29233;&#20013;&#65292;&#27963;&#22312;&#37027;&#20221;&#31070;&#22307;&#30340;&#24863;&#35273;&#20013;&#65292;&#20320;&#23558;&#25317;&#26377;&#20840;&#28982;&#30340;&#21147;&#37327;&#65292;&#20320;&#20250;&#35748;&#30693;&#8220;&#20320;&#30495;&#27491;&#26159;&#35841;&#8221;&#65292;&#20154;&#29983;&#30340;&#20027;&#35201;&#30446;&#30340;&#23601;&#26159;&#25196;&#21319;&#12290;&#37034;&#28139;&#20302;&#39057;&#30340;&#29282;&#31548;&#23558;&#20320;&#22234;&#31105;&#65292;&#32473;&#20104;&#20320;&#30340;&#26159;&#26080;&#38480;&#30340;&#28902;&#24700;&#21644;&#30171;&#33510;&#12290;&#32780;&#29616;&#22312;&#25105;&#20204;&#35273;&#37266;&#20102;&#65292;&#35748;&#35782;&#20102;&#25106;&#33394;&#21644;&#34892;&#21892;&#30340;&#20215;&#20540;&#19982;&#24847;&#20041;&#65292;&#25105;&#20204;&#27491;&#36890;&#24448;&#19968;&#20010;&#26356;&#39640;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#25105;&#20204;&#24050;&#32463;&#20805;&#20998;&#20307;&#39564;&#20102;&#20302;&#39057;&#27169;&#24335;&#65292;&#29616;&#22312;&#26159;&#25196;&#21319;&#30340;&#26102;&#21051;&#20102;&#65292;&#24517;&#39035;&#23398;&#20250;&#35782;&#21035;&#12289;&#36716;&#21270;&#21644;&#28165;&#29702;&#20302;&#39057;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#28789;&#39746;&#30340;&#26263;&#22812;&#65288;Dark Night of the Soul&#65289;&#8212;&#8212;&#22312;&#37034;&#28139;&#21518;&#20320;&#23601;&#36827;&#20837;&#20102;&#28789;&#39746;&#30340;&#26263;&#22812;&#65292;&#21018;&#24320;&#22987;&#20320;&#20197;&#20026;&#36825;&#26679;&#30340;&#29983;&#27963;&#26041;&#24335;&#24182;&#27809;&#26377;&#20160;&#20040;&#19981;&#22949;&#65292;&#29978;&#33267;&#20320;&#36824;&#20197;&#32437;&#27442;&#20026;&#33635;&#65292;&#31561;&#21040;&#30171;&#33510;&#38477;&#20020;&#25165;&#24161;&#28982;&#37266;&#24735;&#12290;&#20320;&#38656;&#35201;&#28165;&#29702;&#21644;&#20928;&#21270;&#33258;&#24049;&#20869;&#22312;&#30340;&#38452;&#26263;&#38754;&#65292;&#35753;&#33258;&#24049;&#20174;&#36739;&#20302;&#30340;&#25391;&#39057;&#29282;&#29425;&#20013;&#35299;&#33073;&#65292;&#37325;&#26032;&#22238;&#24402;&#20809;&#26126;&#21916;&#24742;&#12289;&#21333;&#32431;&#32654;&#22909;&#30340;&#39640;&#39057;&#24515;&#28789;&#29366;&#24577;&#12290;&#37034;&#28139;&#20250;&#35753;&#20320;&#21464;&#24471;&#20855;&#26377;&#25915;&#20987;&#24615;&#65292;&#33086;&#27668;&#20250;&#21464;&#22351;&#65292;&#28902;&#36481;&#26131;&#24594;&#65292;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#25391;&#39057;&#38477;&#20302;&#12289;&#36127;&#33021;&#37327;&#32047;&#31215;&#30340;&#32467;&#26524;&#65292;&#19981;&#20165;&#25915;&#20987;&#21035;&#20154;&#65292;&#29978;&#33267;&#36824;&#20250;&#25915;&#20987;&#33258;&#24049;&#65292;&#20260;&#23475;&#33258;&#24049;&#12290;&#25915;&#20987;&#20542;&#21521;&#20250;&#22312;&#37034;&#28139;&#21518;&#21464;&#24471;&#26126;&#26174;&#65292;&#21644;&#26379;&#21451;&#21557;&#26550;&#65292;&#21644;&#29238;&#27597;&#21557;&#26550;&#20035;&#33267;&#21160;&#25163;&#65292;&#23478;&#20154;&#26379;&#21451;&#20250;&#35828;&#20320;&#21464;&#20102;&#65292;&#20043;&#21069;&#20320;&#19981;&#26159;&#36825;&#26679;&#30340;&#65292;&#37034;&#28139;&#21518;&#25150;&#27668;&#26126;&#26174;&#22686;&#21152;&#20102;&#65292;&#20320;&#25481;&#20837;&#20102;&#36127;&#38754;&#20302;&#39057;&#30340;&#25391;&#21160;&#27169;&#24335;&#12290;&#25106;&#33394;&#21518;&#20320;&#25165;&#33021;&#25670;&#33073;&#20302;&#39057;&#30340;&#25391;&#21160;&#27169;&#24335;&#65292;&#36825;&#20010;&#20302;&#39057;&#30340;&#27169;&#24335;&#23601;&#20687;&#19968;&#20010;&#40657;&#26263;&#30340;&#22320;&#29282;&#19968;&#26679;&#65292;&#20250;&#25226;&#20320;&#28145;&#28145;&#22256;&#20303;&#12290;&#24403;&#20320;&#20869;&#24515;&#24674;&#22797;&#32431;&#20928;&#24179;&#21644;&#20102;&#65292;&#20320;&#25165;&#33021;&#19982;&#20154;&#21644;&#35856;&#34701;&#27965;&#22320;&#30456;&#22788;&#65292;&#25391;&#39057;&#25552;&#21319;&#21518;&#65292;&#20320;&#23601;&#20250;&#21464;&#24471;&#24320;&#26391;&#20048;&#35266;&#21644;&#31215;&#26497;&#21521;&#19978;&#65292;&#21508;&#31181;&#27491;&#38754;&#30340;&#21697;&#36136;&#20063;&#20250;&#20986;&#29616;&#22312;&#20320;&#36523;&#19978;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#21507;&#32032;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#25552;&#20513;&#21507;&#32032;&#65292;&#21507;&#32032;&#26159;&#24456;&#22909;&#30340;&#65292;&#25106;&#33394;&#21518;&#24212;&#35813;&#20943;&#23569;&#21507;&#32905;&#65292;&#32905;&#21507;&#22810;&#20102;&#27442;&#26395;&#20250;&#21464;&#24471;&#27963;&#36291;&#65292;&#26356;&#19981;&#23481;&#26131;&#25511;&#21046;&#12290;&#26377;&#30340;&#20154;&#23478;&#37324;&#19981;&#21516;&#24847;&#21507;&#32032;&#65292;&#37027;&#23601;&#20174;&#20943;&#23569;&#21507;&#32905;&#24320;&#22987;&#65292;&#24182;&#19981;&#26159;&#35828;&#25106;&#33394;&#19968;&#23450;&#35201;&#21507;&#32032;&#65292;&#20294;&#24212;&#35813;&#20943;&#23569;&#32905;&#39135;&#30340;&#25668;&#20837;&#65292;&#36825;&#26679;&#23545;&#25106;&#33394;&#20462;&#24515;&#27604;&#36739;&#26377;&#21033;&#12290;&#26368;&#22909;&#30340;&#36873;&#25321;&#23601;&#26159;&#21507;&#32032;&#65292;&#21507;&#32032;&#20063;&#35201;&#27880;&#24847;&#33829;&#20859;&#20840;&#38754;&#65292;&#19981;&#21487;&#22826;&#21333;&#19968;&#12290;&#25105;&#20197;&#21069;&#20063;&#26159;&#26080;&#32905;&#19981;&#27426;&#30340;&#65292;&#21518;&#26469;&#25106;&#33394;&#21518;&#23601;&#20943;&#23569;&#21507;&#32905;&#20102;&#65292;&#29616;&#22312;&#24050;&#32463;&#21507;&#20840;&#32032;&#20102;&#65292;&#20064;&#24815;&#21507;&#32032;&#21518;&#20063;&#19981;&#35273;&#24471;&#33258;&#24049;&#22312;&#21507;&#32032;&#65292;&#22240;&#20026;&#20064;&#24815;&#21518;&#23601;&#27809;&#26377;&#25105;&#22312;&#21507;&#32032;&#36825;&#26679;&#30340;&#24819;&#27861;&#20102;&#65292;&#33041;&#23376;&#37324;&#20063;&#27809;&#26377;&#24819;&#21507;&#32905;&#30340;&#24819;&#27861;&#12290;&#21507;&#32905;&#20250;&#25289;&#20302;&#25391;&#21160;&#39057;&#29575;&#65292;&#21407;&#22240;&#23601;&#26159;&#21160;&#29289;&#34987;&#26432;&#26102;&#20250;&#20135;&#29983;&#24656;&#24807;&#21644;&#21972;&#24680;&#30340;&#24515;&#24577;&#65292;&#24656;&#24807;&#26159;&#19968;&#31181;&#27785;&#37325;&#30340;&#25391;&#21160;&#65288;&#20302;&#39057;&#29575;&#65289;&#65292;&#24179;&#38745;&#12289;&#21644;&#24179;&#19982;&#29233;&#26159;&#36731;&#30340;&#25391;&#21160;&#65288;&#39640;&#39057;&#29575;&#65289;&#65292;&#21972;&#24680;&#20063;&#26159;&#20302;&#39057;&#29575;&#30340;&#25391;&#21160;&#65292;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#32905;&#39135;&#26377;&#27602;&#65292;&#20197;&#26432;&#26102;&#24680;&#24515;&#25152;&#32467;&#25925;&#12290;&#8221;&#21507;&#32905;&#21518;&#24456;&#23481;&#26131;&#36215;&#21972;&#24680;&#24515;&#65292;&#21407;&#22240;&#23601;&#26159;&#21160;&#29289;&#25226;&#20302;&#39057;&#25391;&#21160;&#30340;&#33021;&#37327;&#20256;&#32473;&#20320;&#20102;&#65292;&#37027;&#31181;&#34987;&#26432;&#26102;&#30340;&#24656;&#24807;&#21644;&#21972;&#24680;&#30340;&#20302;&#39057;&#33021;&#37327;&#34987;&#21507;&#32905;&#32773;&#25668;&#20837;&#20102;&#65292;&#25105;&#35265;&#36807;&#26368;&#24555;&#30340;&#20363;&#23376;&#23601;&#26159;&#21018;&#21507;&#23436;&#32905;&#27809;&#22810;&#20037;&#39532;&#19978;&#23601;&#21457;&#33086;&#27668;&#65292;&#29978;&#33267;&#19968;&#36793;&#21507;&#32905;&#19968;&#36793;&#21457;&#33086;&#27668;&#65292;&#38750;&#24120;&#24555;&#65292;&#37027;&#31181;&#21972;&#24680;&#30340;&#33021;&#37327;&#19968;&#21507;&#36827;&#21435;&#65292;&#39532;&#19978;&#23601;&#21457;&#20316;&#20102;&#12290;</p>
<p></p>
<p>&#26368;&#26032;&#31185;&#23398;&#30740;&#31350;&#65292;&#23431;&#23449;&#19975;&#29289;&#37117;&#26159;&#30001;&#23431;&#23449;&#33021;&#37327;&#26500;&#25104;&#65292;&#25152;&#20197;&#19981;&#21516;&#30340;&#39135;&#29289;&#20063;&#31177;&#25215;&#30528;&#19981;&#21516;&#30340;&#23431;&#23449;&#33021;&#37327;&#12290;&#24403;&#25105;&#20204;&#21507;&#36827;&#36825;&#26679;&#30340;&#39135;&#29289;&#26102;&#65292;&#23427;&#25152;&#25658;&#24102;&#30340;&#33021;&#37327;&#20063;&#20250;&#36827;&#20837;&#25105;&#20204;&#30340;&#36523;&#20307;&#65292;&#20174;&#32780;&#23545;&#36523;&#24515;&#28789;&#36896;&#25104;&#19968;&#23450;&#30340;&#24433;&#21709;&#12290;&#22240;&#27492;&#65292;&#20960;&#21315;&#24180;&#26469;&#65292;&#30740;&#31350;&#29788;&#20285;&#31185;&#23398;&#30340;&#20154;&#65292;&#20415;&#25226;&#39135;&#29289;&#20998;&#20026;&#19977;&#31867;&#65292;&#24402;&#32435;&#22312;&#29788;&#20285;&#39278;&#39135;&#20013;&#12290;</p>
<p></p>
<p>&#24742;&#24615;&#39135;&#29289;&#65306;</p>
<p></p>
<p>&#25152;&#25658;&#24102;&#30340;&#26159;&#24742;&#24615;&#33021;&#37327;&#12290;&#19981;&#20165;&#26377;&#30410;&#36523;&#24515;&#20581;&#24247;&#65292;&#32473;&#36523;&#24515;&#24102;&#26469;&#32431;&#20928;&#21644;&#36731;&#26494;&#30340;&#24863;&#35273;&#65292;&#36824;&#21487;&#20197;&#20419;&#36827;&#29983;&#38271;&#12289;&#28608;&#21457;&#28508;&#33021;&#12289;&#24320;&#21551;&#26234;&#24935;&#12290;&#36825;&#31181;&#39135;&#21697;&#38750;&#24120;&#24178;&#20928;&#12289;&#40092;&#27963;&#65292;&#26159;&#26469;&#33258;&#22823;&#33258;&#28982;&#26368;&#22909;&#30340;&#24681;&#36176;&#65292;&#24182;&#25945;&#23548;&#25105;&#20204;&#23562;&#37325;&#29983;&#21629;&#19982;&#24863;&#24681;&#12290;&#20027;&#35201;&#21253;&#25324;&#65306;&#19968;&#20999;&#27700;&#26524;&#65288;&#27060;&#26815;&#38500;&#22806;&#65289;&#12289;&#22823;&#37096;&#20998;&#30340;&#34092;&#33756;&#12289;&#35910;&#31867;&#12289;&#19968;&#20999;&#22823;&#35910;&#21046;&#21697;&#65113;&#35910;&#33104;&#12289;&#35910;&#27974;&#31561;&#65114;&#12289;&#19968;&#20999;&#35895;&#31867;&#21450;&#20854;&#21046;&#21697;&#65288;&#23567;&#40614;&#12289;&#38754;&#26465;&#12289;&#29577;&#31859;&#12289;&#38754;&#21253;&#65292;&#19981;&#21547;&#34507;&#30340;&#31957;&#39292;&#29980;&#28857;&#12289;&#22823;&#40614;&#12289;&#29141;&#40614;&#31561;&#65289;&#12289;&#22362;&#26524;&#12289;&#28201;&#21644;&#39321;&#26009;&#21450;&#36866;&#24230;&#32511;&#33590;&#31561;&#12290;</p>
<p></p>
<p>&#21464;&#24615;&#39135;&#29289;&#65306;</p>
<p></p>
<p>&#25152;&#25658;&#24102;&#30340;&#26159;&#26131;&#21464;&#33021;&#37327;&#12290;&#22312;&#25552;&#20379;&#28909;&#37327;&#30340;&#21516;&#26102;&#20063;&#21050;&#28608;&#36523;&#24515;&#65292;&#39135;&#29992;&#20043;&#21518;&#20351;&#20154;&#31934;&#31070;&#20852;&#22859;&#65292;&#20852;&#22859;&#36807;&#21518;&#65292;&#20154;&#21364;&#26174;&#24471;&#26497;&#24230;&#30130;&#21171;&#12290;&#22914;&#26524;&#39135;&#29992;&#36807;&#22810;&#21050;&#28608;&#24615;&#39135;&#21697;&#65292;&#19981;&#20165;&#23481;&#26131;&#36896;&#25104;&#32963;&#30149;&#65292;&#36824;&#23558;&#21050;&#28608;&#20869;&#20998;&#27852;&#21644;&#31070;&#32463;&#31995;&#32479;&#65292;&#20351;&#20154;&#23481;&#26131;&#24863;&#21040;&#31354;&#34394;&#12289;&#28014;&#36481;&#21644;&#19981;&#23433;&#65292;&#20174;&#32780;&#19982;&#29788;&#20285;&#30340;&#24179;&#38745;&#12289;&#30693;&#36275;&#32972;&#36947;&#32780;&#39536;&#12290;&#20027;&#35201;&#21253;&#25324;&#65306;&#25552;&#28860;&#36807;&#30340;&#31958;&#12289;&#27915;&#33905;&#12289;&#22823;&#33948;&#12289;&#36771;&#26898;&#65292;&#20197;&#21450;&#20219;&#20309;&#20855;&#26377;&#24378;&#28872;&#21619;&#36947;&#65292;&#22914;&#29980;&#12289;&#37240;&#12289;&#33510;&#12289;&#36771;&#12289;&#21688;&#30340;&#21407;&#26009;&#25110;&#20316;&#26009;&#65292;&#22914;&#22823;&#37096;&#20998;&#30340;&#38646;&#39135;&#65307;&#36824;&#26377;&#20855;&#26377;&#21050;&#28608;&#24615;&#65292;&#24182;&#19988;&#21547;&#26377;&#21654;&#21857;&#22240;&#30340;&#39278;&#39135;&#65292;&#22914;&#65306;&#21654;&#21857;&#12289;&#27987;&#33590;&#12289;&#24378;&#28872;&#35843;&#21619;&#12289;&#37233;&#27833;&#12289;&#30333;&#33821;&#21340;&#12289;&#28023;&#24102;&#12289;&#24039;&#20811;&#21147;&#12289;&#21487;&#21487;&#12289;&#27773;&#27700;&#31561;&#21547;&#30899;&#37240;&#21270;&#21512;&#29289;&#20043;&#39278;&#26009;&#12290;</p>
<p></p>
<p>&#24816;&#24615;&#39135;&#29289;&#65306;</p>
<p></p>
<p>&#25152;&#25658;&#24102;&#30340;&#26159;&#24816;&#24615;&#33021;&#37327;&#12290;&#27492;&#31867;&#39135;&#29289;&#25200;&#20081;&#36523;&#24515;&#23433;&#23450;&#65292;&#20351;&#20154;&#26131;&#24594;&#12289;&#26131;&#22930;&#12289;&#20919;&#28448;&#12289;&#26080;&#24773;&#12289;&#22909;&#26007;&#12289;&#27531;&#26292;&#12289;&#25042;&#24816;&#12289;&#33806;&#38753;&#12289;&#36974;&#30422;&#26234;&#20809;&#12289;&#23481;&#26131;&#29983;&#30149;&#31561;&#12290;&#36825;&#31181;&#39135;&#21697;&#20855;&#26377;&#19968;&#23450;&#30340;&#25233;&#21046;&#20316;&#29992;&#65292;&#35753;&#25105;&#20204;&#20007;&#22833;&#33021;&#37327;&#65292;&#27602;&#23475;&#25105;&#20204;&#30340;&#36523;&#20307;&#21450;&#28789;&#24615;&#12290;&#39135;&#24816;&#24615;&#39135;&#29289;&#32773;&#65292;&#20154;&#26089;&#29087;&#65292;&#20063;&#25552;&#26089;&#34928;&#32769;&#12290;&#20027;&#35201;&#21253;&#25324;&#65306;&#19968;&#20999;&#32905;&#31867;&#12289;&#40060;&#31867;&#12289;&#28023;&#40092;&#31867;&#12289;&#34507;&#12289;&#27915;&#33905;&#12289;&#33735;&#31867;&#12289;&#33740;&#31867;&#12289;&#33445;&#26411;&#12289;&#33905;&#12289;&#22823;&#33948;&#12289;&#32592;&#22836;&#31561;&#65292;&#40635;&#37257;&#24615;&#39278;&#26009;&#65113;&#37202;&#31867;&#65114;&#28895;&#33609;&#12289;&#40486;&#29255;&#12289;&#22823;&#40635;&#28895;&#12290;&#19968;&#20999;&#26377;&#40635;&#37257;&#24615;&#30340;&#39135;&#29289;&#12289;&#19981;&#26032;&#40092;&#12289;&#38472;&#33104;&#12289;&#36807;&#29087;&#30340;&#39135;&#29289;&#12289;&#39278;&#39135;&#36807;&#37327;&#31561;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24863;&#24681;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#12305;</p>
<p></p>
<p>&#24863;&#24681;&#24515;&#26159;&#39640;&#39057;&#29575;&#30340;&#24565;&#22836;&#65292;&#32463;&#24120;&#29983;&#36215;&#24863;&#24681;&#24515;&#21487;&#20197;&#24456;&#24555;&#22320;&#25552;&#21319;&#25105;&#20204;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#27599;&#22825;&#37117;&#24212;&#35813;&#21457;&#20986;&#24863;&#24681;&#24515;&#65292;&#19981;&#23569;&#20070;&#31821;&#37117;&#25552;&#21040;&#20102;&#24863;&#24681;&#30340;&#32451;&#20064;&#65292;&#35753;&#33258;&#24049;&#20064;&#24815;&#20110;&#36827;&#20837;&#24863;&#24681;&#30340;&#39640;&#39057;&#29366;&#24577;&#12290;&#27743;&#26412;&#32988;&#21338;&#22763;&#30340;&#12298;&#27700;&#30693;&#36947;&#31572;&#26696;&#12299;&#37324;&#38754;&#23601;&#26377;&#8220;&#35874;&#35874;&#8221;&#30340;&#27700;&#32467;&#26230;&#65292;&#38750;&#24120;&#28418;&#20142;&#30340;&#23545;&#31216;&#30340;&#27700;&#32467;&#26230;&#65292;&#36825;&#23601;&#26159;&#39640;&#39057;&#33021;&#37327;&#24433;&#21709;&#30340;&#32467;&#26524;&#12290;&#32593;&#19978;&#26377;&#30340;&#20154;&#35828;&#12298;&#27700;&#30693;&#36947;&#31572;&#26696;&#12299;&#26159;&#20266;&#31185;&#23398;&#65292;&#25105;&#19981;&#36825;&#26679;&#35748;&#20026;&#65292;&#26377;&#32593;&#21451;&#19987;&#38376;&#20570;&#36807;&#23454;&#39564;&#65292;&#26159;&#22312;&#39278;&#26009;&#29942;&#37324;&#25918;&#31859;&#39277;&#65292;&#19968;&#20010;&#39278;&#26009;&#29942;&#36148;&#30528;&#8220;&#29233;&#8221;&#23383;&#65292;&#19968;&#20010;&#39278;&#26009;&#29942;&#36148;&#30528;&#8220;&#24680;&#8221;&#23383;&#65292;&#22823;&#27010;&#21322;&#20010;&#26376;&#36807;&#21518;&#65292;&#22312;&#8220;&#29233;&#23383;&#29942;&#8221;&#37324;&#22823;&#37096;&#20998;&#31859;&#39277;&#24418;&#29366;&#27809;&#21464;&#21270;&#65292;&#25171;&#24320;&#30422;&#23376;&#29942;&#20013;&#26377;&#19968;&#32929;&#28129;&#28129;&#30340;&#28165;&#39321;&#65292;&#24456;&#22909;&#38395;&#65307;&#8220;&#24680;&#23383;&#29942;&#8221;&#20013;&#22823;&#37096;&#20998;&#31859;&#39277;&#37117;&#21464;&#33394;&#20102;&#65292;&#26377;&#19968;&#20123;&#21464;&#25104;&#40657;&#33394;&#65292;&#19968;&#25171;&#24320;&#29942;&#21475;&#23601;&#25955;&#21457;&#20986;&#38590;&#38395;&#30340;&#24694;&#33261;&#65292;&#20005;&#37325;&#33104;&#36133;&#30340;&#21619;&#36947;&#12290;&#38543;&#30528;&#37327;&#23376;&#29289;&#29702;&#23398;&#30340;&#21457;&#23637;&#65292;&#24358;&#29702;&#35770;&#38416;&#36848;&#20102;&#23431;&#23449;&#30340;&#22522;&#26412;&#31890;&#23376;&#65292;&#27604;&#22914;&#30005;&#23376;&#12289;&#20013;&#24494;&#23376;&#12289;&#20809;&#23376;&#12289;&#22840;&#20811;&#31561;&#37117;&#26159;&#23431;&#23449;&#24358;&#30340;&#19981;&#21516;&#25391;&#21160;&#27169;&#24335;&#65292;&#26417;&#28165;&#26102;&#38498;&#22763;&#35748;&#20026;&#8220;&#22914;&#26524;&#25226;&#23431;&#23449;&#30475;&#25104;&#26159;&#30001;&#24358;&#32452;&#25104;&#30340;&#22823;&#28023;&#65292;&#22522;&#26412;&#31890;&#23376;&#37117;&#21482;&#26159;&#22823;&#28023;&#30340;&#27873;&#27819;&#65292;&#37117;&#22312;&#19981;&#20572;&#22320;&#29983;&#28781;&#12290;&#29616;&#23454;&#29289;&#36136;&#19990;&#30028;&#37117;&#21482;&#26159;&#23431;&#23449;&#24358;&#28436;&#20986;&#30340;&#20132;&#21709;&#20048;&#12290;&#8221;&#20063;&#23601;&#26159;&#35828;&#19968;&#20999;&#29289;&#36136;&#37117;&#21482;&#26159;&#8220;&#27874;&#21160;&#8221;&#29616;&#35937;&#32780;&#24050;&#65292;&#36825;&#20010;&#8220;&#27874;&#21160;&#8221;&#30340;&#24358;&#23601;&#26159;&#20449;&#24687;&#12290;</p>
<p></p>
<p>&#19981;&#23569;&#22823;&#24503;&#37117;&#35748;&#21487;&#12298;&#27700;&#30693;&#36947;&#31572;&#26696;&#12299;&#65292;&#23454;&#39564;&#32467;&#26524;&#20854;&#23454;&#21644;&#22823;&#23478;&#30340;&#39044;&#24819;&#26159;&#24046;&#19981;&#22810;&#30340;&#65292;&#22909;&#30340;&#24565;&#22836;&#21644;&#22351;&#30340;&#24565;&#22836;&#25152;&#36896;&#25104;&#30340;&#24433;&#21709;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#25152;&#23545;&#24212;&#30340;&#27700;&#32467;&#26230;&#33258;&#28982;&#26159;&#19981;&#21516;&#30340;&#65292;&#8220;&#35874;&#35874;&#8221;&#26159;&#32654;&#20029;&#23545;&#31216;&#30340;&#27700;&#32467;&#26230;&#65292;&#8220;&#28151;&#34507;&#8221;&#21017;&#26159;&#28151;&#27788;&#19968;&#29255;&#19985;&#38475;&#19981;&#22570;&#65292;&#36825;&#23601;&#26159;&#39640;&#39057;&#21644;&#20302;&#39057;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;&#22823;&#23478;&#35266;&#23519;&#19968;&#19979;&#21035;&#20154;&#35828;&#8220;&#35874;&#35874;&#8221;&#26102;&#30340;&#34920;&#24773;&#21644;&#39554;&#20154;&#26102;&#30340;&#34920;&#24773;&#65292;&#23601;&#30693;&#36947;&#20854;&#20013;&#24046;&#24322;&#20102;&#65292;&#35828;&#8220;&#35874;&#35874;&#8221;&#26102;&#30340;&#34920;&#24773;&#24456;&#26580;&#21644;&#24456;&#32654;&#20029;&#65292;&#39554;&#20154;&#26102;&#30340;&#34920;&#24773;&#21017;&#26174;&#24471;&#29424;&#29406;&#19985;&#38475;&#65292;&#22823;&#24503;&#19987;&#38376;&#24320;&#31034;&#36807;&#65306;&#8220;&#20869;&#24515;&#21972;&#24680;&#21017;&#30456;&#35980;&#19985;&#38475;&#8221;&#65292;&#20869;&#24515;&#26377;&#20102;&#21972;&#24680;&#30340;&#20302;&#39057;&#24565;&#22836;&#65292;&#25972;&#24352;&#33080;&#23601;&#25197;&#26354;&#20102;&#65292;&#19968;&#31181;&#19981;&#31077;&#30340;&#25150;&#27668;&#23601;&#20986;&#29616;&#20102;&#12290;&#36164;&#28145;&#25106;&#21451;&#37117;&#30693;&#36947;&#25163;&#28139;&#20250;&#23548;&#33268;&#19981;&#23545;&#31216;&#65292;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#20063;&#19987;&#38376;&#25552;&#21450;&#20102;&#36825;&#19968;&#28857;&#65292;&#20026;&#20309;&#20250;&#23548;&#33268;&#19981;&#23545;&#31216;&#21602;&#65311;&#22240;&#20026;&#25784;&#32773;&#32463;&#24120;&#22312;&#36215;&#37034;&#28139;&#20302;&#39057;&#30340;&#24565;&#22836;&#65292;&#20302;&#39057;&#24565;&#22836;&#23545;&#24212;&#30340;&#23601;&#26159;&#19985;&#38475;&#12289;&#25197;&#26354;&#21644;&#19981;&#23545;&#31216;&#12290;&#25105;&#20204;&#25106;&#33394;&#21518;&#35201;&#22810;&#21457;&#39640;&#39057;&#30340;&#24565;&#22836;&#65292;&#26029;&#38500;&#20302;&#39057;&#30340;&#24565;&#22836;&#65292;&#35753;&#33258;&#24049;&#20174;&#20302;&#39057;&#25391;&#21160;&#27169;&#24335;&#20999;&#25442;&#21040;&#39640;&#39057;&#25391;&#21160;&#27169;&#24335;&#65292;&#35201;&#22810;&#21457;&#24863;&#24681;&#24515;&#65292;&#26368;&#22909;&#26159;&#22825;&#22825;&#21457;&#65292;&#24863;&#24681;&#33021;&#35753;&#20320;&#30340;&#25972;&#20010;&#24515;&#28789;&#36827;&#20837;&#21644;&#35856;&#32654;&#22909;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#34892;&#21892;&#31215;&#24503;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#21487;&#20197;&#24110;&#21161;&#20320;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#65292;&#22240;&#20026;&#37034;&#28139;&#25289;&#20302;&#20102;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#35753;&#20320;&#24863;&#35273;&#27785;&#37325;&#21644;&#30171;&#33510;&#65292;&#25106;&#33394;&#21518;&#25391;&#21160;&#39057;&#29575;&#33258;&#28982;&#23601;&#25552;&#21319;&#20102;&#65292;&#25106;&#33394;&#30340;&#21516;&#26102;&#20063;&#35201;&#27880;&#24847;&#34892;&#21892;&#31215;&#24503;&#65292;&#27599;&#19968;&#20301;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#22522;&#26412;&#37117;&#22312;&#25552;&#20513;&#34892;&#21892;&#31215;&#24503;&#65292;&#32463;&#24120;&#20570;&#21892;&#20107;&#21487;&#20197;&#22823;&#24133;&#25552;&#21319;&#19968;&#20010;&#20154;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#20026;&#21892;&#26368;&#20048;&#65292;&#25391;&#39057;&#19978;&#21435;&#20102;&#65292;&#20869;&#24515;&#23601;&#20250;&#24863;&#21040;&#21916;&#24742;&#12289;&#36731;&#26494;&#21644;&#24184;&#31119;&#65292;&#30340;&#30830;&#26159;&#19968;&#31181;&#26356;&#39640;&#23618;&#27425;&#30340;&#22823;&#24555;&#20048;&#12290;&#26080;&#31169;&#22857;&#29486;&#12289;&#26080;&#26465;&#20214;&#30340;&#29233;&#20250;&#35753;&#20154;&#36827;&#20837;&#21916;&#24742;&#25391;&#22859;&#30340;&#39640;&#39057;&#29366;&#24577;&#65292;&#20250;&#35273;&#24471;&#33258;&#24049;&#30340;&#20154;&#29983;&#36807;&#24471;&#24456;&#20805;&#23454;&#24456;&#26377;&#24847;&#20041;&#24456;&#26377;&#20215;&#20540;&#12290;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#27963;&#22312;&#22825;&#22320;&#38388;&#65292;&#35201;&#25026;&#24471;&#36981;&#23432;&#20854;&#20013;&#30340;&#35268;&#21017;&#65292;&#23601;&#20687;&#23398;&#24320;&#36710;&#35201;&#25026;&#24471;&#20132;&#36890;&#35268;&#21017;&#19968;&#26679;&#65292;&#25026;&#24471;&#35268;&#21017;&#36981;&#23432;&#35268;&#21017;&#25165;&#33021;&#36807;&#22909;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#19981;&#23569;&#20154;&#24863;&#21040;&#24456;&#30171;&#33510;&#65292;&#24456;&#22823;&#19968;&#37096;&#20998;&#21407;&#22240;&#26159;&#22240;&#20026;&#20182;&#20204;&#19981;&#25026;&#35268;&#21017;&#65292;&#20182;&#20204;&#22312;&#25340;&#21629;&#36861;&#27714;&#24555;&#20048;&#12289;&#24184;&#31119;&#21644;&#28385;&#36275;&#65292;&#20294;&#21364;&#19981;&#26029;&#22312;&#36896;&#30171;&#33510;&#30340;&#22240;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#24517;&#28982;&#26159;&#30171;&#33510;&#30340;&#12290;&#25784;&#32773;&#20250;&#35748;&#20026;&#25784;&#31649;&#26159;&#36229;&#29245;&#30340;&#20107;&#24773;&#65292;&#20294;&#22312;&#26234;&#32773;&#30475;&#26469;&#65292;&#36825;&#23436;&#20840;&#26159;&#19968;&#31181;&#33258;&#25109;&#33258;&#28174;&#30340;&#24694;&#20064;&#65292;&#26368;&#21518;&#25784;&#32773;&#30151;&#29366;&#29190;&#21457;&#23581;&#21040;&#20102;&#30171;&#33510;&#65292;&#36825;&#26102;&#25165;&#21457;&#29616;&#26234;&#32773;&#30340;&#35266;&#28857;&#26159;&#23545;&#30340;&#65292;&#20043;&#21069;&#33258;&#24049;&#30340;&#35748;&#35782;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#12290;&#24403;&#33258;&#24049;&#22240;&#20026;&#37034;&#28139;&#34987;&#22256;&#22312;&#20302;&#39057;&#25391;&#21160;&#20013;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#24456;&#39059;&#24223;&#12289;&#24456;&#28784;&#26263;&#65292;&#25972;&#20010;&#20154;&#27627;&#26080;&#27491;&#33021;&#37327;&#65292;&#27599;&#22825;&#27985;&#27985;&#22121;&#22121;&#65292;&#20687;&#20855;&#34892;&#23608;&#36208;&#32905;&#12290;&#25106;&#33394;&#21518;&#24320;&#22987;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#28176;&#28176;&#26126;&#30333;&#20102;&#22825;&#22320;&#20043;&#38388;&#30340;&#35268;&#21017;&#65292;&#30693;&#36947;&#37034;&#28139;&#19981;&#33021;&#29359;&#65292;&#24182;&#19988;&#35201;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#32456;&#20110;&#25026;&#24471;&#36981;&#24490;&#35268;&#21017;&#34892;&#20107;&#65292;&#36825;&#26679;&#25165;&#33021;&#25910;&#33719;&#30495;&#27491;&#30340;&#24184;&#31119;&#65292;&#36807;&#19968;&#31181;&#39640;&#24230;&#36127;&#36131;&#12289;&#39640;&#24230;&#33258;&#24459;&#30340;&#27491;&#33021;&#37327;&#30340;&#20154;&#29983;&#12290;&#24403;&#20320;&#28145;&#35865;&#20102;&#35268;&#21017;&#65292;&#20877;&#30475;&#37027;&#20123;&#19981;&#25026;&#35268;&#21017;&#30340;&#20154;&#65292;&#23601;&#20250;&#24863;&#35273;&#20182;&#20204;&#38750;&#24120;&#26080;&#30693;&#20063;&#38750;&#24120;&#21487;&#24604;&#65292;&#20320;&#24819;&#21578;&#35785;&#20182;&#20204;&#30495;&#30456;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#23398;&#20250;&#23545;&#27835;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#24182;&#19988;&#21162;&#21147;&#34892;&#25345;&#21892;&#27861;&#65292;&#36825;&#26679;&#23601;&#33021;&#36208;&#19978;&#20809;&#26126;&#30340;&#27491;&#36947;&#65281;&#21487;&#20197;&#25226;&#33258;&#24049;&#24819;&#35937;&#20026;&#19968;&#20010;&#8220;&#24565;&#22836;&#21457;&#36865;&#22120;&#8221;&#65292;&#21482;&#21457;&#36865;&#27491;&#38754;&#39640;&#39057;&#30340;&#24565;&#22836;&#65292;&#19981;&#21457;&#36865;&#36127;&#38754;&#20302;&#39057;&#30340;&#24565;&#22836;&#65292;&#21018;&#24320;&#22987;&#36127;&#38754;&#24565;&#22836;&#30340;&#21147;&#37327;&#24456;&#24378;&#65292;&#24635;&#26159;&#19981;&#26029;&#29983;&#36215;&#65292;&#38543;&#30528;&#19981;&#26029;&#20462;&#24515;&#23545;&#27835;&#65292;&#36127;&#38754;&#24565;&#22836;&#23601;&#20250;&#21464;&#24369;&#65292;&#20174;&#39057;&#32321;&#20986;&#29616;&#21040;&#24456;&#23569;&#20986;&#29616;&#65292;&#26368;&#21518;&#23601;&#33021;&#22522;&#26412;&#20570;&#21040;&#21482;&#21457;&#36865;&#27491;&#38754;&#30340;&#24565;&#22836;&#65292;&#20174;&#32780;&#31283;&#31283;&#25166;&#26681;&#20110;&#27491;&#38754;&#39640;&#39057;&#30340;&#25391;&#21160;&#27169;&#24335;&#20013;&#12290;&#35760;&#24471;&#25105;&#36807;&#21435;&#37034;&#28139;&#30340;&#21313;&#20960;&#24180;&#65292;&#32463;&#24120;&#20250;&#36215;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#37027;&#26102;&#25105;&#20063;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#23601;&#20219;&#30001;&#33258;&#24049;&#36827;&#20837;&#36127;&#38754;&#20302;&#39057;&#30340;&#27169;&#24335;&#65292;&#25630;&#24471;&#33258;&#24049;&#20869;&#24515;&#24456;&#30171;&#33510;&#65292;&#29983;&#27963;&#20063;&#24456;&#19981;&#39034;&#65292;&#21518;&#26469;&#24320;&#22987;&#25106;&#33394;&#24182;&#19988;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#25105;&#30693;&#36947;&#30495;&#27491;&#30340;&#25932;&#20154;&#23601;&#26159;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#30495;&#27491;&#30340;&#25932;&#20154;&#22312;&#20869;&#22312;&#32780;&#19981;&#26159;&#22312;&#22806;&#38754;&#65292;&#25105;&#24320;&#22987;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#24320;&#22987;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;&#22238;&#39038;&#25105;&#20462;&#24515;&#30340;&#21382;&#31243;&#65292;&#36215;&#21021;&#36127;&#38754;&#24565;&#22836;&#30340;&#21147;&#37327;&#36824;&#26159;&#24456;&#24378;&#65292;&#26377;&#19968;&#31181;&#24378;&#22823;&#30340;&#24815;&#24615;&#65292;&#29305;&#21035;&#26159;&#30896;&#21040;&#19968;&#20123;&#23545;&#22659;&#65292;&#29305;&#21035;&#23481;&#26131;&#29983;&#36215;&#36127;&#38754;&#24565;&#22836;&#65292;&#21518;&#26469;&#36890;&#36807;&#22362;&#25345;&#19981;&#25032;&#22320;&#23545;&#27835;&#65292;&#36127;&#38754;&#24565;&#22836;&#23601;&#20943;&#24369;&#35768;&#22810;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#24456;&#23569;&#20250;&#20027;&#21160;&#21435;&#29983;&#36215;&#36127;&#38754;&#24565;&#22836;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#31109;&#34892;&#20711;&#8221;&#35828;&#65306;&#8220;&#38543;&#30528;&#32451;&#20064;&#30340;&#28145;&#20837;&#65292;&#24930;&#24930;&#22320;&#65292;&#26029;&#24565;&#36234;&#26469;&#36234;&#23481;&#26131;&#65292;&#27599;&#27425;&#20986;&#29616;&#37034;&#24565;&#37117;&#33021;&#36731;&#26494;&#26029;&#38500;&#12290;&#20877;&#21040;&#21518;&#26469;&#23601;&#19981;&#29992;&#21051;&#24847;&#21435;&#26029;&#38500;&#20102;&#65292;&#27599;&#27425;&#21457;&#29616;&#37034;&#24565;&#65292;&#37034;&#24565;&#33258;&#21160;&#23601;&#20250;&#28040;&#22833;&#65292;&#21482;&#38656;&#35201;&#35266;&#29031;&#19968;&#19979;&#21363;&#21487;&#65281;&#8221;&#31109;&#34892;&#20711;&#24050;&#32463;&#20570;&#21040;&#20102;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#65292;&#20182;&#30446;&#21069;&#25106;&#20102;500&#22810;&#22825;&#65292;&#20182;&#20043;&#21069;&#25106;&#20102;&#20004;&#24180;&#22810;&#19968;&#30452;&#22833;&#36133;&#65292;&#19968;&#30452;&#24472;&#24458;&#22312;&#21313;&#22825;&#24038;&#21491;&#65292;&#21518;&#26469;&#19968;&#27425;&#39039;&#24735;&#35753;&#20182;&#26126;&#30333;&#20102;&#33258;&#24049;&#30340;&#38382;&#39064;&#25152;&#22312;&#65306;&#8220;&#25105;&#26126;&#30333;&#20026;&#20160;&#20040;&#25105;&#25106;&#33394;&#27809;&#26377;&#25104;&#21151;&#20102;&#65292;&#21407;&#22240;&#23601;&#26159;&#25105;&#27809;&#26377;&#20570;&#21040;&#65292;&#25105;&#35835;&#20102;&#24456;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#25105;&#19968;&#21477;&#37117;&#27809;&#26377;&#20570;&#21040;&#65292;&#25105;&#27809;&#26377;&#20928;&#21270;&#25105;&#30340;&#24515;&#28789;&#65292;&#27809;&#26377;&#20928;&#21270;&#25105;&#30340;&#24605;&#24819;&#12290;&#8221;&#20315;&#27861;&#35762;&#38395;&#24605;&#20462;&#65292;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#35201;&#30693;&#34892;&#21512;&#19968;&#65292;&#35299;&#34892;&#24182;&#37325;&#65292;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21220;&#20110;&#24605;&#32771;&#65292;&#21220;&#20110;&#32451;&#20064;&#65292;&#26368;&#21518;&#36890;&#36807;&#23454;&#25112;&#26469;&#26816;&#39564;&#65292;&#25106;&#33394;&#21315;&#19975;&#19981;&#21487;&#32440;&#19978;&#35848;&#20853;&#12289;&#33073;&#31163;&#23454;&#25112;&#12290;&#20320;&#21487;&#20197;&#21475;&#33509;&#24748;&#27827;&#28372;&#28372;&#19981;&#32477;&#22320;&#35848;&#35770;&#25106;&#33394;&#29702;&#35770;&#65292;&#36825;&#26679;&#24182;&#19981;&#20195;&#34920;&#20320;&#24456;&#24378;&#65292;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#25165;&#33021;&#35828;&#26126;&#19968;&#20999;&#65292;&#35828;&#21040;&#20570;&#19981;&#21040;&#65292;&#20381;&#28982;&#20250;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#22312;&#23454;&#25112;&#26102;&#30495;&#27491;&#20570;&#21040;&#38477;&#20239;&#24515;&#39764;&#65281;&#38477;&#20239;&#19968;&#20999;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;&#24179;&#26102;&#22810;&#21457;&#21892;&#24565;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#30495;&#27491;&#36827;&#20837;&#39640;&#39057;&#25391;&#21160;&#30340;&#27169;&#24335;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#20174;&#31185;&#23398;&#35282;&#24230;&#26469;&#35762;&#65292;&#25391;&#21160;&#39057;&#29575;&#36234;&#39640;&#65292;&#23494;&#24230;&#36234;&#23567;&#36234;&#26080;&#24418;&#65307;&#25391;&#21160;&#39057;&#29575;&#36234;&#20302;&#65292;&#23494;&#24230;&#36234;&#22823;&#36234;&#27785;&#37325;&#12290;&#26377;&#24418;&#26080;&#24418;&#30342;&#26159;&#19981;&#26029;&#25391;&#21160;&#30340;&#33021;&#37327;&#65292;&#20004;&#32773;&#30340;&#20998;&#21035;&#22312;&#20110;&#25391;&#21160;&#39057;&#29575;&#19981;&#21516;&#65292;&#20154;&#29983;&#30340;&#26368;&#39640;&#30446;&#30340;&#23601;&#26159;&#25552;&#21319;&#33258;&#24049;&#30340;&#28789;&#24615;&#21644;&#25391;&#21160;&#39057;&#29575;&#65292;&#23398;&#20250;&#26080;&#31169;&#22857;&#29486;&#12289;&#26080;&#26465;&#20214;&#30340;&#29233;&#65292;&#27963;&#20986;&#22307;&#36132;&#25945;&#35826;&#65292;&#27963;&#20986;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#39640;&#25391;&#39057;&#30340;&#29233;&#19982;&#21916;&#24742;&#26159;&#20320;&#30340;&#26368;&#21021;&#23646;&#24615;&#65292;&#36825;&#26159;&#31070;&#22307;&#32780;&#22307;&#27905;&#30340;&#21147;&#37327;&#12290;&#25391;&#21160;&#39057;&#29575;&#26159;&#24456;&#22810;&#28789;&#24615;&#23548;&#24072;&#19968;&#33268;&#25552;&#21040;&#30340;&#26680;&#24515;&#21442;&#25968;&#65292;&#22240;&#20026;&#19975;&#20107;&#19975;&#29289;&#21253;&#25324;&#32905;&#36523;&#21644;&#28789;&#39746;&#37117;&#22312;&#25391;&#21160;&#30528;&#65292;&#25391;&#21160;&#26159;&#19968;&#20999;&#30340;&#22522;&#30784;&#65292;&#25552;&#39640;&#25391;&#21160;&#39057;&#29575;&#23601;&#33021;&#21464;&#24471;&#36731;&#26494;&#24555;&#20048;&#36215;&#26469;&#65292;&#32780;&#37034;&#28139;&#30475;&#20284;&#29245;&#21040;&#20102;&#65292;&#20854;&#23454;&#25289;&#20302;&#20102;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#26368;&#21518;&#32943;&#23450;&#20250;&#35753;&#20320;&#30171;&#33510;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#35268;&#24459;&#65292;&#25391;&#39057;&#36234;&#20302;&#23601;&#20250;&#36234;&#30171;&#33510;&#65292;&#36825;&#31181;&#30171;&#33510;&#35753;&#20154;&#29983;&#19981;&#22914;&#27515;&#65281;&#24456;&#22810;&#20154;&#21482;&#30447;&#30528;&#37027;&#28857;&#24555;&#24863;&#65292;&#20182;&#20204;&#26681;&#26412;&#19981;&#25026;&#24471;&#36825;&#20010;&#36947;&#29702;&#65292;&#39640;&#25391;&#39057;&#30340;&#23384;&#26377;&#25317;&#26377;&#24378;&#22823;&#30340;&#27668;&#22330;&#21644;&#31934;&#31070;&#21147;&#37327;&#65292;&#20182;&#20204;&#30340;&#30524;&#31070;&#25317;&#26377;&#29579;&#32773;&#30340;&#27668;&#21183;&#65292;&#32780;&#20302;&#25391;&#39057;&#30340;&#23384;&#26377;&#21482;&#33021;&#33503;&#24310;&#27531;&#21912;&#22320;&#27963;&#22312;&#20182;&#33258;&#24049;&#19968;&#25163;&#21046;&#36896;&#30340;&#37034;&#28139;&#20302;&#39057;&#29575;&#30340;&#22320;&#29282;&#37324;&#65292;&#33510;&#33510;&#25379;&#25166;&#26263;&#26080;&#22825;&#26085;&#12290;&#24403;&#20320;&#30340;&#28789;&#39746;&#21644;&#36523;&#20307;&#30340;&#27599;&#20010;&#32454;&#32990;&#22312;&#39640;&#39057;&#20849;&#25391;&#26102;&#65292;&#37027;&#31181;&#36523;&#24515;&#30340;&#21916;&#24742;&#26159;&#38590;&#20197;&#35328;&#21947;&#30340;&#65292;&#30495;&#30340;&#20223;&#20315;&#22238;&#21040;&#20102;&#31461;&#24180;&#12290;&#23401;&#23376;&#30340;&#25391;&#39057;&#26159;&#24456;&#39640;&#30340;&#65292;&#20182;&#20204;&#22788;&#20110;&#22825;&#28982;&#21916;&#24742;&#30340;&#29366;&#24577;&#65292;&#23601;&#26159;&#24555;&#20048;&#65292;&#23601;&#26159;&#24320;&#24515;&#65292;&#19981;&#38656;&#35201;&#20219;&#20309;&#29702;&#30001;&#12290;&#22312;&#36827;&#20837;&#21457;&#32946;&#26399;&#21518;&#65292;&#25391;&#39057;&#23601;&#22823;&#24133;&#19979;&#38477;&#20102;&#65292;&#22240;&#20026;&#24320;&#22987;&#25509;&#35302;&#33394;&#24773;&#20449;&#24687;&#20102;&#65292;&#24182;&#19988;&#26579;&#19978;&#20102;&#25163;&#28139;&#24694;&#20064;&#65292;&#19981;&#31649;&#25784;&#22810;&#23569;&#27425;&#37117;&#19981;&#20250;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#65292;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#27599;&#27425;&#37117;&#26159;&#25784;&#21069;&#26377;&#24456;&#24378;&#30340;&#27442;&#26395;&#65292;&#25784;&#21518;&#23601;&#35273;&#24471;&#32034;&#28982;&#26080;&#21619;&#20102;&#12290;&#8221;&#23556;&#36807;&#20043;&#21518;&#23601;&#26159;&#27809;&#24847;&#24605;&#65292;&#28145;&#28145;&#30340;&#27809;&#24847;&#24605;&#65281;&#20877;&#30475;&#20043;&#21069;&#30340;AV&#65292;&#20840;&#26159;&#22403;&#22334;&#65281;&#35831;&#35760;&#20303;&#37027;&#20010;&#27809;&#24847;&#24605;&#65292;&#35760;&#20303;&#37027;&#20010;&#31354;&#34394;&#21644;&#24724;&#24680;&#65281;&#20026;&#20102;&#37027;&#19968;&#28857;&#24555;&#24863;&#32780;&#25487;&#31354;&#33258;&#24049;&#65292;&#23454;&#22312;&#22826;&#19981;&#20540;&#65281;&#22826;&#24858;&#34850;&#65281;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#32593;&#32476;&#19978;&#31616;&#30452;&#27745;&#28856;&#20102;&#65281;&#8221;&#30340;&#30830;&#22914;&#27492;&#65292;&#32593;&#32476;&#19978;&#24456;&#23481;&#26131;&#25509;&#35302;&#21040;&#28139;&#31229;&#33394;&#24773;&#20449;&#24687;&#65292;&#23545;&#20154;&#24515;&#28789;&#30340;&#27745;&#26579;&#21644;&#33104;&#34432;&#26497;&#24378;&#65292;&#22312;&#36825;&#20010;&#27745;&#28856;&#30340;&#32593;&#32476;&#26102;&#20195;&#65292;&#25105;&#20204;&#35201;&#20986;&#28132;&#27877;&#32780;&#19981;&#26579;&#65292;&#20462;&#34892;&#23601;&#35201;&#8220;&#28779;&#20013;&#29983;&#33714;&#8221;&#65281;&#32463;&#24471;&#36215;&#21508;&#31181;&#35825;&#24785;&#30340;&#32771;&#39564;&#65292;&#25226;&#33258;&#24049;&#32451;&#24471;&#30334;&#27602;&#19981;&#20405;&#12289;&#20992;&#26538;&#19981;&#20837;&#65281;&#19968;&#36523;&#28009;&#28982;&#27491;&#27668;&#29369;&#22914;&#19968;&#36523;&#38050;&#38081;&#65292;&#22312;&#32418;&#23576;&#27442;&#28779;&#20013;&#30334;&#28860;&#25104;&#38050;&#65292;&#20570;&#25106;&#33394;&#30340;&#30828;&#27721;&#65281;&#20570;&#25106;&#33394;&#30340;&#38050;&#38081;&#20384;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#20869;&#22312;&#30340;&#32988;&#21033;&#12299;</p>
<p></p>
<p>&#20182;&#25289;&#19978;&#31383;&#24088;</p>
<p>&#25171;&#24320;&#30005;&#33041;</p>
<p>&#21448;&#24320;&#22987;&#20102;&#37027;&#20010;&#24694;&#20064;</p>
<p>&#36825;&#20010;&#24694;&#20064;&#25487;&#31354;&#20102;&#20182;</p>
<p>&#37027;&#20123;&#35270;&#39057;&#35753;&#20182;&#36208;&#28779;&#20837;&#39764;</p>
<p>&#20182;&#23601;&#20687;&#21560;&#27602;&#19968;&#26679;&#28145;&#38519;&#20854;&#20013;</p>
<p>&#22312;&#19968;&#27425;&#27425;&#23556;&#20986;&#21518;</p>
<p>&#23569;&#24180;&#28176;&#28176;&#21464;&#25104;&#20102;&#29477;&#29712;&#22823;&#21460;</p>
<p>&#21407;&#20808;&#33538;&#30427;&#30340;&#22836;&#21457;</p>
<p>&#24320;&#22987;&#21464;&#24471;&#31232;&#30095;</p>
<p>&#25972;&#24352;&#33080;&#20063;&#25197;&#26354;&#21464;&#24418;&#20102;</p>
<p>&#27599;&#27425;&#29031;&#38236;&#23376;&#20182;&#37117;&#24456;&#24822;&#24656;</p>
<p>&#30475;&#21040;&#20197;&#21069;&#29031;&#29255;&#20182;&#20250;&#21741;</p>
<p>&#20182;&#30693;&#36947;&#33258;&#24049;&#24050;&#32463;&#38519;&#24471;&#22826;&#28145;</p>
<p>&#20960;&#20046;&#38590;&#20197;&#22238;&#22836;</p>
<p>&#21518;&#26469;&#20182;&#36935;&#35265;&#20102;&#25106;&#33394;&#21543;</p>
<p>&#20182;&#22238;&#24518;&#35828;&#65306;</p>
<p>&#8220;&#20223;&#20315;&#26159;&#29983;&#21629;&#20013;&#30340;&#28783;&#22612;&#65292;</p>
<p>&#30636;&#38388;&#29031;&#20142;&#20102;&#25105;&#30340;&#20154;&#29983;&#12290;&#8221;</p>
<p>&#24403;&#21021;&#30475;&#21040;&#25106;&#33394;&#21543;</p>
<p>&#20182;&#24863;&#21040;&#38663;&#24778;&#65292;&#38543;&#20043;&#24653;&#28982;&#22823;&#24735;</p>
<p>&#20182;&#21457;&#35475;&#35201;&#25106;&#25481;&#36825;&#20010;&#24694;&#20064;</p>
<p>&#19968;&#24180;&#21518;&#20182;&#32509;&#25918;&#20102;&#32431;&#20928;&#30340;&#31505;&#23481;</p>
<p>&#36825;&#26159;&#28040;&#22833;&#22810;&#24180;&#30340;&#31505;&#23481;</p>
<p>&#36825;&#20010;&#31505;&#23481;&#22826;&#32654;&#22909;</p>
<p>&#20182;&#25112;&#32988;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;</p>
<p>&#36194;&#24471;&#20102;&#20869;&#22312;&#30340;&#32988;&#21033;</p>
<p>&#24674;&#22797;&#20102;&#32431;&#27905;&#30340;&#28789;&#24615;</p>
<p>&#25670;&#33073;&#20102;&#37034;&#28139;&#30340;&#27785;&#37325;</p>
<p>&#36523;&#24515;&#21464;&#24471;&#29305;&#21035;&#36731;&#30408;</p>
<p>&#20869;&#24515;&#20805;&#28385;&#20102;&#20809;&#26126;&#19982;&#21916;&#24742;</p>
<p>&#37027;&#31181;&#36731;&#26494;&#21644;&#33258;&#30001;&#26080;&#27861;&#24418;&#23481;</p>
<p>&#20182;&#37325;&#29983;&#20102;&#65281;&#19968;&#32929;&#36229;&#24378;&#30340;&#27491;&#27668;</p>
<p>&#25226;&#20182;&#25745;&#24471;&#39030;&#22825;&#31435;&#22320;</p>
<p>&#21452;&#33050;&#23601;&#20687;&#23433;&#20102;&#28779;&#31661;&#25512;&#36827;&#22120;&#19968;&#26679;</p>
<p>&#20805;&#28385;&#20102;&#34028;&#21187;&#21521;&#19978;&#30340;&#21147;&#37327;</p>
<p>&#25106;&#33394;&#30340;&#24863;&#35273;&#36229;&#26834;&#65281;</p>
<p>&#27704;&#36828;&#19981;&#20877;&#20570;loser&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#20154;&#38388;&#26159;&#21095;&#22330;&#12299;&#65306;&#23447;&#33832;&#33931;&#25196;&#38054;&#21746;&#20161;&#27874;&#20999;&#33879;&#65292;&#20462;&#34892;&#30340;&#30495;&#27491;&#30446;&#30340;&#65292;&#26159;&#23398;&#20250;&#25511;&#21046;&#33258;&#24515;&#65292;&#20351;&#24515;&#19981;&#21463;&#22806;&#22312;&#20107;&#29289;&#30340;&#25805;&#25511;&#12290;&#23601;&#22909;&#27604;&#25105;&#20204;&#30475;&#30005;&#24433;&#65292;&#22240;&#20026;&#30693;&#36947;&#23427;&#26159;&#20551;&#30340;&#65292;&#25152;&#20197;&#21363;&#20351;&#20250;&#21160;&#24863;&#24773;&#65292;&#20063;&#33021;&#38543;&#26102;&#36339;&#20986;&#25925;&#20107;&#22330;&#26223;&#65292;&#36825;&#23601;&#26159;&#20986;&#31163;&#24515;&#30340;&#31616;&#21333;&#34920;&#29616;&#8212;&#8212;&#25105;&#20204;&#24182;&#27809;&#26377;&#30495;&#30340;&#36523;&#38519;&#20854;&#20013;&#65292;&#25105;&#20204;&#30340;&#24515;&#26159;&#33258;&#30001;&#30340;&#12290;&#21516;&#26679;&#65292;&#22312;&#20154;&#38388;&#36825;&#24231;&#21095;&#22330;&#24403;&#20013;&#65292;&#22914;&#26524;&#25105;&#20204;&#23398;&#20250;&#20197;&#20986;&#31163;&#24515;&#38754;&#23545;&#29983;&#21629;&#30340;&#22823;&#25103;&#65292;&#23601;&#23558;&#33719;&#24471;&#33258;&#25105;&#25511;&#21046;&#30340;&#33021;&#21147;&#65292;&#22240;&#32780;&#33021;&#22815;&#22312;&#29983;&#27963;&#20013;&#33258;&#22312;&#33258;&#22914;&#65292;&#25026;&#24471;&#27427;&#36175;&#21644;&#24863;&#35874;&#29983;&#27963;&#20013;&#30340;&#27599;&#19968;&#20010;&#30636;&#38388;&#12290;&#12298;&#20154;&#38388;&#26159;&#21095;&#22330;&#12299;&#26159;&#23447;&#33832;&#33931;&#25196;&#38054;&#21746;&#20161;&#27874;&#20999;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#35762;&#27861;&#21512;&#38598;&#65292;&#20197;&#22823;&#20247;&#21916;&#38395;&#20048;&#35265;&#30340;&#24418;&#24335;&#21644;&#36890;&#20439;&#24189;&#40664;&#30340;&#35821;&#35328;&#65292;&#28145;&#20837;&#27973;&#20986;&#22320;&#35762;&#35299;&#20102;&#20315;&#25945;&#30340;&#35832;&#22810;&#37325;&#35201;&#35266;&#24565;&#65292;&#21253;&#25324;&#35265;&#22320;&#12289;&#20462;&#36947;&#12289;&#34892;&#20026;&#20043;&#38388;&#30340;&#20851;&#31995;&#65307;&#31109;&#23450;&#30340;&#23454;&#36136;&#21644;&#35201;&#35776;&#65307;&#21313;&#20108;&#32536;&#36215;&#27861;&#30340;&#21457;&#29983;&#36807;&#31243;&#65307;&#37329;&#21018;&#32463;&#30340;&#26680;&#24515;&#20869;&#28085;&#65307;&#31119;&#24503;&#30340;&#21547;&#20041;&#21644;&#31215;&#32858;&#26041;&#27861;&#65307;&#20851;&#20110;&#20020;&#32456;&#21644;&#20013;&#38452;&#30340;&#25351;&#23548;&#31561;&#31561;&#12290;&#20154;&#38388;&#26159;&#21095;&#22330;&#65292;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#37117;&#26159;&#28436;&#21592;&#65292;&#35201;&#28436;&#22909;&#36825;&#22330;&#25103;&#65292;&#38656;&#35201;&#25026;&#24471;&#24456;&#22810;&#36947;&#29702;&#65292;&#19981;&#33021;&#25226;&#20154;&#29983;&#28436;&#25104;&#24754;&#21095;&#20035;&#33267;&#28798;&#38590;&#29255;&#21644;&#24656;&#24598;&#29255;&#12290;&#33021;&#22815;&#36935;&#35265;&#20315;&#27861;&#26159;&#38750;&#24120;&#24184;&#36816;&#30340;&#65292;&#20174;&#25106;&#33394;&#21040;&#23398;&#20315;&#21487;&#20197;&#23436;&#25104;&#29983;&#21629;&#26356;&#22823;&#30340;&#21319;&#21326;&#21644;&#34581;&#21464;&#65292;&#24456;&#22810;&#20154;&#23398;&#20315;&#22788;&#20110;&#36855;&#20449;&#30340;&#23618;&#27425;&#65292;&#20165;&#20165;&#26159;&#27714;&#36130;&#12289;&#27714;&#21319;&#23448;&#12289;&#27714;&#23035;&#32536;&#12289;&#27714;&#24179;&#23433;&#32780;&#24050;&#65292;&#20182;&#20204;&#38169;&#22833;&#20102;&#20315;&#27861;&#30340;&#26680;&#24515;&#65292;&#30495;&#27491;&#30340;&#20315;&#27861;&#26159;&#35201;&#35843;&#20239;&#33258;&#24515;&#65292;&#35753;&#24515;&#24674;&#22797;&#28165;&#20928;&#65292;&#35748;&#35782;&#26412;&#24515;&#65292;&#23433;&#20303;&#26412;&#24515;&#12290;&#24403;&#20320;&#36229;&#36234;&#20102;&#36855;&#20449;&#30340;&#23618;&#27425;&#65292;&#23601;&#20250;&#21457;&#29616;&#20315;&#27861;&#30340;&#19981;&#21487;&#24605;&#35758;&#12290;&#23447;&#33832;&#33931;&#25196;&#38054;&#21746;&#20161;&#27874;&#20999;&#20860;&#19978;&#24072;&#21644;&#23548;&#28436;&#20110;&#19968;&#36523;&#65292;&#26366;&#32534;&#20889;&#21644;&#25191;&#23548;&#36807;&#20004;&#37096;&#20315;&#25945;&#20027;&#39064;&#30340;&#30005;&#24433;&#8212;&#8212;&#12298;&#39640;&#23665;&#19978;&#30340;&#19990;&#30028;&#26479;&#12299;&#21644;&#12298;&#26053;&#34892;&#32773;&#19982;&#39764;&#27861;&#24072;&#12299;&#65292;&#28145;&#21463;&#29616;&#20195;&#19996;&#35199;&#26041;&#20315;&#25945;&#24351;&#23376;&#23562;&#23815;&#21644;&#21916;&#29233;&#12290;&#20043;&#21069;&#25105;&#22312;&#25991;&#31456;&#37324;&#25512;&#33616;&#36807;&#20182;&#30340;&#12298;&#27491;&#35265;&#12299;&#65292;&#36825;&#27425;&#25512;&#33616;&#12298;&#20154;&#38388;&#26159;&#21095;&#22330;&#12299;&#65292;&#23545;&#20315;&#27861;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#30475;&#19968;&#19979;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/118.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/120.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
