<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>119.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#23398;&#29983;&#20826;&#25106;&#33394;&#19987;&#23395;&#12305;&#31532;119&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#23398;&#29983;&#20826;&#25106;&#33394;&#19987;&#23395;&#12305;&#31532;119&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#30475;&#30340;&#12298;&#22269;&#22806;&#25106;&#33394;&#32463;&#39564;&#31532;&#22235;&#21313;&#20108;&#26399;&#12299;&#65292;&#37324;&#38754;&#35762;&#21040;&#65306;&#8220;&#25105;&#30693;&#36947;&#25163;&#28139;&#24102;&#26469;&#30340;&#21518;&#26524;&#65292;&#25105;&#30693;&#36947;&#23624;&#26381;&#20110;&#33394;&#24773;&#23558;&#20250;&#23548;&#33268;&#20160;&#20040;&#12290;&#20294;&#25105;&#30340;&#21478;&#19968;&#38754;&#25235;&#20303;&#25105;&#30340;&#33046;&#23376;&#21518;&#38754;&#65292;&#22312;&#25105;&#30340;&#32819;&#36793;&#36731;&#35821;&#65306;&#8216;&#20570;&#21543;&#8217;&#12289;&#8216;&#27809;&#20851;&#31995;&#8217;&#12289;&#8216;&#21482;&#26159;&#36825;&#19968;&#27425;&#8217;&#8221;&#8220;&#24403;&#25105;&#24605;&#32771;&#22914;&#20309;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#21478;&#19968;&#38754;&#21448;&#32473;&#20102;&#25105;&#20511;&#21475;&#65306;&#8216;&#20320;&#20160;&#20040;&#37117;&#35797;&#20102;&#65292;&#27809;&#26377;&#25928;&#26524;&#30340;&#65292;&#25163;&#28139;&#26159;&#25106;&#19981;&#25481;&#30340;&#65292;&#20320;&#21487;&#20197;&#35797;&#30528;&#38480;&#21046;&#25163;&#28139;&#27425;&#25968;&#65292;&#25110;&#32773;&#25918;&#24320;&#20139;&#21463;&#25163;&#28139;&#24102;&#26469;&#30340;&#24555;&#20048;&#12290;&#8217;&#8221;&#36825;&#20301;&#22269;&#22806;&#25106;&#21451;&#20854;&#23454;&#36973;&#36935;&#30340;&#23601;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#24578;&#24703;&#30340;&#20869;&#23481;&#21644;&#25105;&#20204;&#36973;&#36935;&#30340;&#22823;&#21516;&#23567;&#24322;&#65292;&#37117;&#26159;&#37027;&#20123;&#22871;&#36335;&#12290;&#19981;&#31649;&#22269;&#22806;&#36824;&#26159;&#22269;&#20869;&#65292;&#38754;&#23545;&#30340;&#32456;&#26497;&#38382;&#39064;&#37117;&#26159;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;&#36825;&#26159;&#19981;&#20998;&#22269;&#30028;&#30340;&#65292;&#20154;&#26368;&#22823;&#30340;&#25932;&#20154;&#23601;&#26159;&#33258;&#24049;&#65292;&#30830;&#20999;&#22320;&#35828;&#65292;&#23601;&#26159;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;&#24517;&#39035;&#23398;&#20250;&#38477;&#20239;&#23427;&#65281;&#22269;&#22806;&#25106;&#33394;&#21069;&#36744;&#25552;&#21040;&#20102;&#25106;&#33394;&#19981;&#33021;&#38752;&#27589;&#21147;&#65292;&#32780;&#26159;&#38752;&#33258;&#24459;&#65292;&#33258;&#24459;&#20854;&#23454;&#23601;&#26159;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#25511;&#21046;&#34892;&#20026;&#30340;&#20851;&#38190;&#22312;&#20110;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#23545;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#30772;&#65292;&#24515;&#39764;&#20250;&#20026;&#20320;&#25214;&#21508;&#31181;&#30772;&#25106;&#30340;&#20511;&#21475;&#65292;&#20225;&#22270;&#25226;&#20320;&#20877;&#27425;&#25289;&#20837;&#37027;&#20010;&#24618;&#22280;&#12290;&#25152;&#35859;&#8220;&#38480;&#21046;&#25163;&#28139;&#27425;&#25968;&#8221;&#23601;&#26159;&#20026;&#20102;&#35753;&#20320;&#24320;&#25784;&#65292;&#19968;&#26086;&#24320;&#25784;&#23601;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#34987;&#24515;&#39764;&#38468;&#20307;&#21518;&#65292;&#23601;&#20250;&#25226;&#20320;&#27048;&#21040;&#24178;&#65281;&#26377;&#30340;&#20154;&#35273;&#24471;&#33258;&#24049;&#21487;&#20197;&#25511;&#21046;&#27425;&#25968;&#65292;&#21487;&#26159;&#21040;&#20102;&#21518;&#26469;&#21364;&#21464;&#25104;&#20102;&#19968;&#22825;&#22810;&#27425;&#65292;&#20035;&#33267;&#36830;&#32493;&#20960;&#22825;&#37117;&#22312;&#30475;&#40644;&#25163;&#28139;&#65292;&#24615;&#30270;&#26159;&#20250;&#21152;&#37325;&#30340;&#65292;&#32780;&#19988;&#20250;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#36234;&#26469;&#36234;&#22833;&#25511;&#65292;&#25152;&#20197;&#19968;&#27425;&#37117;&#19981;&#33021;&#25784;&#65292;&#25784;&#23601;&#26159;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#22312;&#24515;&#39764;&#25805;&#25511;&#19979;&#65292;&#27809;&#26377;&#22909;&#26085;&#23376;&#36807;&#65281;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#32473;&#25105;&#30041;&#35328;&#65292;&#20182;&#35828;&#65306;&#8220;&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;&#19968;&#20010;&#26469;&#25106;&#33394;&#21543;&#20004;&#24180;&#30340;&#20154;&#65292;&#26368;&#36817;&#36523;&#20307;&#34394;&#24369;&#21040;&#19981;&#33021;&#19979;&#24202;&#36208;&#36335;&#65292;&#21507;&#19981;&#19979;&#39277;&#12290;&#24076;&#26395;&#36890;&#36807;&#20320;&#21578;&#35785;&#24191;&#22823;&#25106;&#21451;&#65292;&#21315;&#19975;&#19981;&#35201;&#36807;&#37327;&#36816;&#21160;&#65292;&#24863;&#35273;&#21040;&#32047;&#20102;&#19968;&#23450;&#35201;&#20241;&#24687;&#12290;&#36817;&#26469;&#22312;&#24930;&#24930;&#24674;&#22797;&#65292;&#20294;&#27599;&#27425;&#21448;&#22240;&#36807;&#37327;&#36816;&#21160;&#32780;&#21152;&#37325;&#65292;&#30452;&#21040;&#36825;&#27425;&#20005;&#37325;&#21040;&#36825;&#20010;&#22320;&#27493;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#32570;&#23569;&#20859;&#29983;&#24847;&#35782;&#65292;&#36816;&#21160;&#19968;&#23450;&#35201;&#27880;&#24847;&#36866;&#37327;&#65292;&#19981;&#21487;&#36807;&#37327;&#36816;&#21160;&#65292;&#21542;&#21017;&#20250;&#24433;&#21709;&#36523;&#20307;&#24674;&#22797;&#65292;&#29978;&#33267;&#23548;&#33268;&#21508;&#31181;&#36523;&#20307;&#19981;&#36866;&#12290;&#36523;&#20307;&#34394;&#24369;&#24212;&#35813;&#20197;&#38745;&#20859;&#20026;&#20027;&#65292;&#20013;&#21307;&#35762;&#21040;&#22823;&#27735;&#20260;&#38451;&#65292;&#20013;&#21307;&#31216;&#8220;&#27735;&#20026;&#24515;&#28082;&#8221;&#12289;&#8220;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#8221;,&#26377;&#30340;&#25106;&#21451;&#21548;&#21040;&#22823;&#27735;&#20260;&#38451;&#65292;&#20182;&#23601;&#19981;&#25954;&#36816;&#21160;&#20102;&#65292;&#36825;&#20063;&#19981;&#23545;&#65292;&#25105;&#20204;&#35201;&#36866;&#37327;&#38203;&#28860;&#65292;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#24378;&#24230;&#21644;&#38203;&#28860;&#26041;&#24335;&#65292;&#36825;&#26679;&#23545;&#36523;&#20307;&#24674;&#22797;&#26159;&#26377;&#22909;&#22788;&#30340;&#65292;&#27599;&#27425;&#38203;&#28860;&#21487;&#20197;&#20445;&#25345;&#22312;&#24494;&#27735;&#30340;&#31243;&#24230;&#65292;&#36825;&#26679;&#26082;&#21487;&#20197;&#24471;&#21040;&#38203;&#28860;&#65292;&#20063;&#19981;&#33267;&#20110;&#36807;&#32047;&#12290;&#34394;&#24369;&#26102;&#21487;&#20197;&#20570;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#27604;&#22914;&#20843;&#27573;&#38182;&#12289;&#20845;&#23383;&#35776;&#12289;&#20859;&#29983;&#26729;&#31561;&#65292;&#25105;&#37027;&#26102;&#24674;&#22797;&#26159;&#20174;&#25955;&#27493;&#24320;&#22987;&#30340;&#65292;&#22240;&#20026;&#37027;&#26102;&#36523;&#20307;&#24456;&#34394;&#24369;&#65292;&#19981;&#36866;&#23452;&#36305;&#27493;&#65292;&#32780;&#25955;&#27493;&#30340;&#24378;&#24230;&#36523;&#20307;&#26159;&#21487;&#20197;&#25215;&#21463;&#30340;&#12290;&#26377;&#30340;&#25106;&#21451;&#24076;&#26395;&#33258;&#24049;&#36523;&#20307;&#23613;&#24555;&#24674;&#22797;&#65292;&#20110;&#26159;&#27599;&#22825;&#37117;&#38271;&#36305;&#25110;&#32773;&#21435;&#20581;&#36523;&#25151;&#32451;&#21147;&#37327;&#65292;&#36523;&#20307;&#24863;&#35273;&#36824;&#34892;&#26102;&#65292;&#36825;&#26679;&#38203;&#28860;&#36523;&#20307;&#36824;&#33021;&#25215;&#21463;&#65292;&#22914;&#26524;&#36523;&#20307;&#34394;&#24369;&#21017;&#19981;&#36866;&#23452;&#38271;&#36305;&#25110;&#32773;&#32451;&#21147;&#37327;&#65292;&#21542;&#21017;&#36523;&#20307;&#24456;&#21487;&#33021;&#36234;&#32451;&#36234;&#24046;&#65292;&#23601;&#20687;&#38149;&#37324;&#38656;&#35201;&#26377;&#19968;&#23450;&#27700;&#25165;&#33021;&#29038;&#36215;&#26469;&#65292;&#22914;&#26524;&#38149;&#37324;&#30340;&#27700;&#24456;&#23569;&#65292;&#32780;&#36825;&#26102;&#20505;&#21364;&#22312;&#29992;&#29467;&#28779;&#65292;&#36825;&#26679;&#23601;&#21487;&#33021;&#25226;&#38149;&#28903;&#22351;&#12290;&#38203;&#28860;&#26159;&#24456;&#26377;&#35762;&#31350;&#30340;&#65292;&#19968;&#23450;&#35201;&#26681;&#25454;&#33258;&#24049;&#30340;&#36523;&#20307;&#24773;&#20917;&#21450;&#26102;&#35843;&#25972;&#65292;&#21315;&#19975;&#19981;&#35201;&#20687;&#36825;&#20301;&#25106;&#21451;&#19968;&#26679;&#36807;&#37327;&#36816;&#21160;&#65292;&#26368;&#21518;&#23548;&#33268;&#36523;&#20307;&#26497;&#24230;&#34394;&#24369;&#65292;&#21351;&#24202;&#19981;&#36215;&#65292;&#25106;&#33394;&#21518;&#24212;&#35813;&#35201;&#23398;&#20064;&#20859;&#29983;&#30340;&#30693;&#35782;&#65292;&#36825;&#26679;&#25165;&#33021;&#36991;&#20813;&#30450;&#30446;&#65292;&#20174;&#32780;&#26356;&#22909;&#22320;&#24674;&#22797;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p></p>
<p>1.&#12304;&#25163;&#28139;&#30495;&#30340;&#21487;&#20197;&#23548;&#33268;&#27668;&#33016;&#65292;&#26412;&#26469;&#24050;&#32463;&#25106;&#20102;&#20004;&#20010;&#22810;&#26376;&#65292;&#20294;&#26159;&#26152;&#22825;&#24515;&#39764;&#21453;&#25169;&#27809;&#26377;&#25269;&#25377;&#20303;&#65292;&#19968;&#19979;&#25784;&#20102;&#20116;&#27425;&#65292;&#20170;&#22825;&#26089;&#26216;&#36305;&#23436;&#27493;&#20043;&#21518;&#23601;&#24863;&#35273;&#33016;&#21475;&#29305;&#21035;&#30140;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#21518;&#21457;&#29616;&#21491;&#32954;&#22823;&#37327;&#27668;&#33016;&#65292;&#31435;&#39532;&#20570;&#20102;&#25163;&#26415;&#65292;&#29616;&#22312;&#27491;&#22312;&#21307;&#38498;&#30149;&#24202;&#19978;&#36538;&#30528;&#12290;&#21407;&#26469;&#30495;&#30340;&#26377;&#25253;&#24212;&#65292;&#21149;&#35832;&#20301;&#24072;&#20804;&#24341;&#20197;&#20026;&#25106;&#65292;&#26089;&#26085;&#33073;&#31163;&#25163;&#28139;&#33510;&#28023;&#65292;&#19981;&#28982;&#24517;&#26377;&#25253;&#24212;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#29992;&#25163;&#26415;&#30340;&#20195;&#20215;&#26469;&#21578;&#35819;&#22823;&#23478;&#65292;&#25945;&#35757;&#19981;&#21487;&#35859;&#19981;&#28145;&#21051;&#65292;&#25105;&#22312;&#31532;53&#23395;&#19987;&#38376;&#35762;&#36807;&#27668;&#33016;&#65292;&#25163;&#28139;&#30340;&#30830;&#20250;&#23548;&#33268;&#27668;&#33016;&#65292;&#22240;&#20026;&#32958;&#19982;&#32954;&#30340;&#20851;&#31995;&#26159;&#26497;&#20026;&#23494;&#20999;&#30340;&#12290;&#20013;&#21307;&#23398;&#29702;&#35770;&#25351;&#20986;&#65306;&#22312;&#32463;&#33033;&#36830;&#23646;&#19978;&#65292;&#32958;&#33033;&#36830;&#32954;&#26368;&#20026;&#29420;&#29305;&#12290;&#12298;&#28789;&#26530;&#12299;&#20113;&#65306;&#8220;&#32958;&#36275;&#23569;&#38452;&#20043;&#33033;&#65292;&#20854;&#30452;&#32773;&#65292;&#20174;&#32958;&#19978;&#36143;&#32925;&#33160;&#65292;&#20837;&#32954;&#20013;&#12290;&#8221;&#12298;&#31867;&#35777;&#27835;&#35009;&#12299;&#65306;&#8220;&#32954;&#20026;&#27668;&#20043;&#20027;&#65292;&#32958;&#20026;&#27668;&#20043;&#26681;&#12290;&#32954;&#20027;&#20986;&#27668;&#65292;&#32958;&#20027;&#32435;&#27668;&#12290;&#8221;&#32958;&#20027;&#32435;&#27668;&#26159;&#20197;&#32958;&#34255;&#31934;&#20026;&#22522;&#30784;&#30340;&#65292;&#26159;&#32958;&#30340;&#23553;&#34255;&#20316;&#29992;&#22312;&#21628;&#21560;&#36816;&#21160;&#20013;&#30340;&#20307;&#29616;&#65292;&#32958;&#31934;&#20805;&#36275;&#65292;&#21017;&#32435;&#27668;&#27491;&#24120;&#65292;&#21628;&#21560;&#28145;&#38271;&#26377;&#21147;&#65307;&#33509;&#32958;&#31934;&#19981;&#36275;&#65292;&#32958;&#27668;&#20111;&#34394;&#65292;&#25668;&#32435;&#26080;&#21147;&#65292;&#21017;&#20250;&#23548;&#33268;&#21628;&#21560;&#34920;&#27973;&#12289;&#21628;&#22810;&#21560;&#23569;&#12289;&#21160;&#21017;&#27668;&#21912;&#12289;&#27668;&#24687;&#19981;&#32493;&#31561;&#30151;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#25552;&#20986;&#30340;&#8220;&#32958;&#19978;&#36830;&#32954;&#8221;&#65292;&#26159;&#19968;&#26465;&#24456;&#37325;&#35201;&#30340;&#21307;&#29702;&#12290;&#35760;&#24471;&#25105;&#21021;&#20013;&#26102;&#32451;&#36807;400&#31859;&#65292;&#26412;&#26469;&#25104;&#32489;&#36824;&#34892;&#65292;&#20294;&#26159;&#27785;&#36855;&#25163;&#28139;&#19968;&#27573;&#26102;&#38388;&#65292;&#20877;&#36305;&#23601;&#24863;&#35273;&#27668;&#36319;&#19981;&#19978;&#65292;&#20307;&#33021;&#20063;&#19979;&#38477;&#24456;&#22810;&#12290;&#20043;&#21069;&#26377;&#19981;&#23569;&#20154;&#37117;&#25784;&#20986;&#20102;&#27668;&#33016;&#65292;&#24448;&#24448;&#26159;&#22312;&#30127;&#29378;&#25163;&#28139;&#21518;&#20986;&#29616;&#30340;&#65292;&#26377;&#30340;&#20154;&#19981;&#22909;&#22909;&#21507;&#39277;&#65292;&#32463;&#24120;&#29100;&#22812;&#65292;&#21152;&#20043;&#25163;&#28139;&#30340;&#25703;&#27531;&#65292;&#24324;&#19981;&#22909;&#30495;&#20250;&#24471;&#19978;&#27668;&#33016;&#12290;&#26377;&#30340;&#30149;&#22312;&#24471;&#19978;&#20043;&#21069;&#65292;&#26681;&#26412;&#26159;&#19981;&#20250;&#21435;&#20851;&#27880;&#30340;&#65292;&#22909;&#20687;&#19982;&#33258;&#24049;&#26080;&#20851;&#19968;&#26679;&#65292;&#24403;&#30495;&#27491;&#24471;&#19978;&#20102;&#65292;&#25165;&#30693;&#36947;&#19981;&#26159;&#38393;&#30528;&#29609;&#30340;&#65292;&#25165;&#30693;&#36947;&#30142;&#30149;&#24102;&#26469;&#30340;&#30171;&#33510;&#26159;&#22810;&#20040;&#28165;&#26224;&#21644;&#24378;&#28872;&#12290;&#20026;&#20154;&#23376;&#24351;&#19981;&#21487;&#19981;&#30693;&#21307;&#65292;&#20316;&#20026;&#28814;&#40644;&#23376;&#23385;&#24212;&#35813;&#35201;&#35748;&#30495;&#23398;&#20064;&#20013;&#21307;&#21307;&#29702;&#65292;&#24403;&#20320;&#30495;&#27491;&#25026;&#24471;&#32972;&#21518;&#30340;&#36947;&#29702;&#20102;&#65292;&#23601;&#33021;&#26356;&#22909;&#22320;&#20570;&#21040;&#33258;&#24459;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#25918;&#32437;&#30340;&#21361;&#23475;&#31350;&#31455;&#26377;&#22810;&#22823;&#65281;&#26377;&#22810;&#21487;&#24597;&#65281;&#36825;&#20301;&#25106;&#21451;&#26412;&#26469;&#25106;&#24471;&#19981;&#38169;&#65292;&#20294;&#21364;&#27809;&#39030;&#20303;&#24515;&#39764;&#30340;&#21453;&#25169;&#65292;&#20877;&#27425;&#34987;&#24515;&#39764;&#25915;&#21344;&#65292;&#25509;&#19979;&#26469;&#23601;&#26159;&#25171;&#40481;&#34880;&#33324;&#22320;&#36830;&#32493;&#30772;&#25106;&#65292;&#22312;&#30772;&#25106;&#21518;&#26159;&#24212;&#35813;&#27880;&#24847;&#38745;&#20859;&#30340;&#65292;&#22240;&#20026;&#36825;&#26102;&#20505;&#36523;&#20307;&#27491;&#22788;&#20110;&#34394;&#24369;&#29366;&#24577;&#65292;&#23601;&#20687;&#34691;&#34809;&#25442;&#22771;&#26102;&#20840;&#36523;&#37117;&#26159;&#36719;&#30340;&#65292;&#35201;&#36807;&#19968;&#27573;&#26102;&#38388;&#25165;&#20250;&#37325;&#26032;&#21464;&#30828;&#12290;&#36523;&#20307;&#34394;&#24369;&#26102;&#35201;&#36991;&#20813;&#21171;&#32047;&#21644;&#21095;&#28872;&#36816;&#21160;&#65292;&#36825;&#27573;&#26102;&#26399;&#35201;&#26684;&#22806;&#23567;&#24515;&#35880;&#24910;&#12290;&#25163;&#28139;&#30340;&#26524;&#25253;&#26377;&#26102;&#20505;&#26469;&#24471;&#24456;&#31361;&#28982;&#65292;&#20063;&#35768;&#21069;&#20960;&#22825;&#20320;&#36824;&#22312;&#30127;&#25784;&#65292;&#28982;&#32780;&#36807;&#20960;&#22825;&#20154;&#23601;&#36538;&#22312;&#25163;&#26415;&#21488;&#19978;&#20102;&#65292;&#22312;&#30127;&#25784;&#26102;&#32477;&#23545;&#24819;&#19981;&#21040;&#20250;&#26377;&#36825;&#20040;&#19968;&#20986;&#12290;&#36825;&#20010;&#26696;&#20363;&#22823;&#23478;&#35201;&#24341;&#20197;&#20026;&#25106;&#65292;&#24341;&#36215;&#36275;&#22815;&#30340;&#37325;&#35270;&#65292;&#25163;&#28139;&#24694;&#20064;&#24517;&#39035;&#24443;&#24213;&#25106;&#25481;&#65292;&#21542;&#21017;&#36831;&#26089;&#20250;&#22312;&#24515;&#39764;&#30340;&#25805;&#25511;&#19979;&#27814;&#20026;&#25163;&#28139;&#29378;&#39764;&#65292;&#30127;&#29378;&#25487;&#31354;&#33258;&#24049;&#65292;&#26368;&#32456;&#31561;&#24453;&#33258;&#24049;&#30340;&#23601;&#26159;&#19968;&#22330;&#28798;&#38590;&#65281;</p>
<p></p>
<p></p>
<p>2.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26159;&#26469;&#24527;&#24724;&#30340;&#65292;&#23601;&#22312;&#21069;&#20960;&#22825;&#65292;&#26412;&#26469;&#25105;&#24050;&#32463;&#25106;&#20102;&#24555;50&#22825;&#20102;&#65292;&#36951;&#31934;&#20004;&#27425;&#65292;&#24674;&#22797;&#20063;&#19981;&#38169;&#65292;&#21608;&#22260;&#20063;&#26377;&#20154;&#35828;&#25105;&#21464;&#24069;&#20102;&#65292;&#33041;&#23376;&#36855;&#36855;&#31946;&#31946;&#20687;&#26377;&#19968;&#22242;&#38654;&#30340;&#29616;&#35937;&#20063;&#27809;&#20102;&#65292;&#35760;&#24518;&#21147;&#20063;&#25552;&#39640;&#20102;&#12290;&#20294;&#26159;&#23601;&#22312;&#21069;&#20960;&#22825;&#25105;&#39556;&#20658;&#20102;&#65292;&#33041;&#23376;&#37324;&#19968;&#30452;&#26377;&#20010;&#22768;&#38899;&#23545;&#33258;&#24049;&#35828;&#65306;&#8220;&#25105;&#30495;&#21385;&#23475;&#65292;&#36731;&#36731;&#26494;&#26494;40&#22810;&#22825;&#12290;&#8221;&#21448;&#24688;&#36898;&#31532;&#19977;&#27425;&#36951;&#31934;&#65292;&#20043;&#21518;&#23601;&#23436;&#20102;&#65292;&#26152;&#20170;&#20004;&#22825;&#25509;&#36830;&#30772;&#25106;&#65292;&#23601;&#36319;&#30127;&#20102;&#20284;&#30340;&#65292;&#25105;&#37117;&#33021;&#24863;&#35273;&#21040;&#25105;&#30340;&#25163;&#33050;&#19981;&#21463;&#25105;&#30340;&#25511;&#21046;&#65292;&#36825;&#31181;&#36523;&#20307;&#19981;&#21463;&#33258;&#24049;&#25511;&#21046;&#30340;&#24863;&#35273;&#30495;&#30340;&#35753;&#25105;&#24863;&#21040;&#23475;&#24597;&#12290;&#25105;&#30495;&#20999;&#22320;&#24863;&#21463;&#21040;&#20102;&#20160;&#20040;&#21483;&#27704;&#36828;&#20445;&#25345;&#35686;&#24789;&#65292;&#27704;&#24576;&#35878;&#21329;&#20043;&#24515;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20132;&#20102;&#8220;&#31934;&#36153;&#8221;&#65292;&#23398;&#21040;&#20102;&#25945;&#35757;&#12290;&#33041;&#23376;&#37324;&#37027;&#20010;&#22768;&#38899;&#26469;&#33258;&#20110;&#24515;&#39764;&#30340;&#35809;&#35745;&#65292;&#24515;&#39764;&#35753;&#20320;&#20135;&#29983;&#39556;&#20658;&#24515;&#29702;&#65292;&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#65281;&#39556;&#20658;&#33258;&#28385;&#24517;&#32763;&#36710;&#65281;&#24456;&#22810;&#36164;&#28145;&#30340;&#25106;&#33394;&#21069;&#36744;&#37117;&#24456;&#27880;&#37325;&#35878;&#24503;&#30340;&#22521;&#20859;&#65292;&#20182;&#20204;&#19981;&#36215;&#39556;&#20658;&#30340;&#24565;&#22836;&#65292;&#22240;&#20026;&#20182;&#20204;&#28145;&#30693;&#65292;&#19968;&#39556;&#20658;&#65292;&#23601;&#23436;&#34507;&#65281;&#39556;&#20658;&#24847;&#21619;&#30528;&#25918;&#26494;&#35686;&#24789;&#65292;&#36825;&#26102;&#20505;&#23601;&#26497;&#26131;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;&#12298;&#23385;&#23376;&#20853;&#27861;&#12299;&#37324;&#35762;&#21040;&#65306;&#8220;&#21329;&#32780;&#39556;&#20043;&#8221;&#65292;&#23601;&#26159;&#20351;&#25932;&#20154;&#39556;&#20658;&#22823;&#24847;&#65292;&#20174;&#32780;&#20987;&#36133;&#25932;&#20154;&#12290;&#24515;&#39764;&#25026;&#20853;&#27861;&#65281;&#20320;&#21315;&#19975;&#19981;&#21487;&#39556;&#20658;&#65281;&#26377;&#26102;&#39556;&#20658;&#30340;&#24565;&#22836;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#19968;&#20882;&#22836;&#23601;&#26025;&#26029;&#65281;&#24517;&#39035;&#22815;&#29408;&#65281;&#23481;&#19981;&#24471;&#36825;&#31867;&#24565;&#22836;&#65281;&#36825;&#20301;&#25106;&#21451;&#25106;&#33394;&#24555;50&#22825;&#65292;&#24674;&#22797;&#20063;&#19981;&#38169;&#65292;&#30475;&#21040;&#20102;&#21508;&#31181;&#22909;&#21464;&#21270;&#65292;&#20294;&#26159;&#35201;&#35760;&#20303;&#65292;&#39764;&#32771;&#38543;&#26102;&#37117;&#20250;&#26469;&#65292;&#24515;&#39764;&#32943;&#23450;&#20250;&#36827;&#25915;&#65292;&#21508;&#31181;&#22871;&#36335;&#65292;&#21508;&#31181;&#35809;&#35745;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#21035;&#21644;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#23432;&#20303;&#25106;&#33394;&#30340;&#38453;&#22320;&#12290;&#19981;&#23569;&#25106;&#33394;&#26032;&#20154;&#27605;&#31455;&#35273;&#24735;&#23578;&#27973;&#65292;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#36825;&#26102;&#20505;&#19981;&#24517;&#27668;&#39297;&#65292;&#19968;&#23450;&#35201;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#35201;&#30693;&#36947;&#38382;&#39064;&#20986;&#22312;&#21738;&#65292;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#19968;&#23450;&#35201;&#28145;&#20837;&#23398;&#20064;&#21644;&#30740;&#31350;&#65292;&#23545;&#20110;&#24515;&#39764;&#36827;&#25915;&#30340;&#26041;&#24335;&#21644;&#22871;&#36335;&#35201;&#26377;&#24456;&#28145;&#21051;&#12289;&#24456;&#20840;&#38754;&#30340;&#35748;&#35782;&#65292;&#30693;&#24049;&#30693;&#24444;&#30334;&#25112;&#19981;&#27526;&#65292;&#24517;&#39035;&#35201;&#25026;&#24471;&#30740;&#31350;&#24515;&#39764;&#30340;&#29305;&#28857;&#65292;&#23427;&#24590;&#20040;&#19968;&#27425;&#27425;&#22312;&#20320;&#36523;&#19978;&#24471;&#36894;&#30340;&#65311;&#30772;&#25106;&#21069;&#30340;&#24515;&#29702;&#36807;&#31243;&#26159;&#24590;&#26679;&#30340;&#65311;&#33258;&#24049;&#35201;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#20174;&#30772;&#25106;&#20013;&#23398;&#20064;&#65292;&#20174;&#21069;&#36744;&#25991;&#31456;&#37324;&#33719;&#24471;&#26356;&#28145;&#12289;&#26356;&#24378;&#22823;&#30340;&#35748;&#35782;&#12290;&#20043;&#21069;&#30475;&#36807;&#21016;&#32724;&#30340;&#37319;&#35775;&#35270;&#39057;&#65292;&#20182;&#35828;&#33258;&#24049;&#24471;&#20102;&#22885;&#36816;&#20896;&#20891;&#20043;&#21518;&#65292;&#39556;&#20658;&#24471;&#19981;&#34892;&#65292;&#37027;&#31181;&#29366;&#24577;&#20182;&#24680;&#19981;&#24471;&#26377;&#20154;&#25226;&#20182;&#25549;&#19968;&#39039;&#65292;&#20182;&#20063;&#30693;&#36947;&#37027;&#31181;&#29366;&#24577;&#19981;&#22909;&#65292;&#39556;&#20658;&#24471;&#21457;&#29378;&#65292;&#25105;&#24819;&#20063;&#27491;&#26159;&#36825;&#31181;&#39556;&#29378;&#30340;&#24515;&#24577;&#35753;&#20182;&#22312;&#20043;&#21518;&#30340;&#20004;&#23626;&#22885;&#36816;&#20250;&#37117;&#36973;&#36935;&#20102;&#22833;&#36133;&#65292;&#20154;&#19968;&#39556;&#20658;&#65292;&#25972;&#20010;&#20154;&#30340;&#33021;&#37327;&#22330;&#23601;&#20250;&#21464;&#24471;&#24456;&#19981;&#22909;&#65292;&#26497;&#26131;&#21560;&#24341;&#19981;&#22909;&#30340;&#20154;&#20107;&#29289;&#12290;&#24180;&#36731;&#20154;&#24456;&#23481;&#26131;&#39556;&#20658;&#65292;&#24456;&#23481;&#26131;&#30446;&#20013;&#26080;&#20154;&#65292;&#19981;&#25026;&#24471;&#35878;&#21329;&#20302;&#35843;&#30340;&#37325;&#35201;&#24615;&#65292;&#20063;&#35768;&#35201;&#21507;&#21040;&#36275;&#22815;&#30340;&#30171;&#33510;&#25165;&#33021;&#26377;&#25152;&#25910;&#25947;&#12290;&#36825;&#20301;&#25106;&#21451;&#36830;&#30772;&#20004;&#22825;&#65292;&#30127;&#20102;&#20284;&#30340;&#65292;&#34987;&#24515;&#39764;&#38468;&#20307;&#21518;&#23601;&#19981;&#31649;&#19981;&#39038;&#20102;&#65292;&#20160;&#20040;&#25106;&#33394;&#25991;&#31456;&#37117;&#25243;&#20043;&#33041;&#21518;&#20102;&#65292;&#37027;&#31181;&#29366;&#24577;&#23601;&#26159;&#36208;&#28779;&#20837;&#39764;&#65292;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24403;&#28139;&#24565;&#19968;&#19978;&#26469;&#25105;&#23601;&#22909;&#20687;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#36523;&#20307;&#23436;&#20840;&#19981;&#21463;&#33258;&#24049;&#25511;&#21046;&#12290;&#8221;&#37027;&#31181;&#36523;&#19981;&#30001;&#24049;&#30340;&#24863;&#35273;&#25105;&#20043;&#21069;&#20307;&#20250;&#36807;&#19981;&#30693;&#22810;&#23569;&#27425;&#65292;&#35201;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#26368;&#20851;&#38190;&#30340;&#23601;&#26159;&#20027;&#23472;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#37034;&#24565;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#26029;&#25481;&#65292;&#20320;&#23601;&#20687;&#23432;&#30528;&#19968;&#20010;&#39640;&#22320;&#65292;&#24565;&#25932;&#19968;&#27874;&#27874;&#20914;&#19978;&#26469;&#65292;&#20320;&#19968;&#27425;&#27425;&#22362;&#20915;&#22320;&#25226;&#23427;&#20204;&#25171;&#19979;&#21435;&#65292;&#25298;&#32477;&#34987;&#25915;&#38519;&#65281;&#20154;&#22312;&#38453;&#22320;&#22312;&#65292;&#35475;&#19982;&#38453;&#22320;&#20849;&#23384;&#20129;&#65281;</p>
<p></p>
<p></p>
<p>3.&#12304;&#25784;&#20013;&#39118;&#20102;&#65292;95&#24180;&#30340;&#12290;&#24046;&#28857;&#25346;&#20102;&#65281;&#26152;&#22825;&#20013;&#21320;&#30340;&#20107;&#65292;&#36538;&#19968;&#22825;&#20102;&#31245;&#24494;&#22909;&#28857;&#12290;&#21457;&#24086;&#24527;&#24724;&#19979;&#65292;&#26368;&#36817;&#22825;&#22825;&#29100;&#22812;&#65292;&#33267;&#23569;&#20004;&#20010;&#22810;&#26376;&#65292;&#36830;&#25784;&#21313;&#22810;&#22825;&#65292;&#32456;&#20110;&#25179;&#19981;&#20303;&#29190;&#20102;&#65292;&#21069;&#22825;&#26202;&#19978;&#29100;&#21040;&#21322;&#22812;&#25784;&#20102;&#20004;&#31649;&#65292;&#19968;&#30452;&#30561;&#21040;&#26152;&#22825;&#20013;&#21320;&#27927;&#20102;&#20010;&#28577;&#21507;&#30871;&#22303;&#35910;&#30422;&#39277;&#24456;&#36771;&#30340;&#37027;&#31181;&#12290;&#28982;&#21518;&#29609;&#33635;&#32768;&#65292;&#29609;&#20102;&#19968;&#20250;&#21435;&#19978;&#20102;&#20010;&#21397;&#25152;&#12290;&#22040;&#23436;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#20004;&#30524;&#19968;&#40657;&#22836;&#26197;&#20046;&#20046;&#30340;&#33080;&#24863;&#35273;&#34987;&#20154;&#29992;&#26495;&#30742;&#29408;&#29408;&#22320;&#25970;&#65292;&#25105;&#26197;&#20102;&#36807;&#21435;&#12290;&#22312;&#21397;&#25152;&#38376;&#21475;&#22836;&#19968;&#27425;&#26197;&#24471;&#19981;&#37266;&#20154;&#20107;&#65292;&#25151;&#19996;&#38395;&#22768;&#39532;&#19978;&#20986;&#26469;&#20102;&#65292;&#30475;&#25105;&#20498;&#22320;&#36830;&#24537;&#25206;&#25105;&#21435;&#24202;&#19978;&#20241;&#24687;&#12290;&#22823;&#33268;&#32463;&#36807;&#23601;&#26159;&#36825;&#26679;&#12290;&#24038;&#33080;&#19968;&#30452;&#32959;&#30528;&#65292;&#24038;&#40763;&#23376;&#26152;&#22825;&#19979;&#21320;&#19968;&#30452;&#27969;&#40763;&#34880;&#65292;&#24038;&#29273;&#40840;&#20063;&#26159;&#32959;&#30528;&#12290;&#21491;&#36793;&#27809;&#26377;&#19968;&#28857;&#20107;&#24038;&#36793;&#25104;&#38754;&#30251;&#20102;&#25720;&#19968;&#19979;&#37117;&#30171;&#21507;&#39277;&#20063;&#30171;&#8212;&#8212;&#25784;&#20986;&#23567;&#20013;&#39118;&#20102;&#65292;&#20877;&#25784;&#20272;&#35745;&#23601;&#24471;&#25346;&#65292;&#24038;&#33080;&#20559;&#30251;&#20013;&#65292;&#38590;&#21463;&#65281;&#22914;&#26524;&#20154;&#29983;&#21487;&#20197;&#37325;&#26469;&#22810;&#22909;&#65292;&#27838;&#20102;&#36825;&#20040;&#22810;&#24694;&#20064;&#27599;&#26679;&#37117;&#21487;&#20197;&#27585;&#20102;&#25105;&#8212;&#8212;&#21487;&#26159;&#25105;&#36824;&#26159;&#20041;&#26080;&#21453;&#39038;&#24448;&#22353;&#37324;&#36339;&#65292;&#20063;&#35768;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#19994;&#21147;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;95&#24180;&#20063;&#23601;20&#20986;&#22836;&#65292;&#20877;&#24180;&#36731;&#20877;&#22909;&#30340;&#36523;&#20307;&#20063;&#32463;&#19981;&#36215;&#36830;&#32493;&#29100;&#22812;&#36830;&#32493;&#25784;&#31649;&#30340;&#25703;&#27531;&#65292;&#36825;&#20301;&#25106;&#21451;&#30340;&#25945;&#35757;&#22826;&#28145;&#21051;&#20102;&#65292;&#20195;&#20215;&#22826;&#22823;&#20102;&#65292;&#25163;&#28139;&#21644;&#29100;&#22812;&#23601;&#26159;&#20004;&#25226;&#26023;&#23376;&#30733;&#21521;&#29983;&#21629;&#20043;&#26641;&#65292;&#20877;&#31895;&#22766;&#30340;&#26641;&#26408;&#20063;&#20250;&#34987;&#30733;&#20498;&#12290;&#24429;&#37995;&#21338;&#22763;&#19987;&#38376;&#22312;&#25991;&#31456;&#37324;&#35762;&#21040;&#20102;&#20013;&#39118;&#38382;&#39064;&#65292;&#37324;&#38754;&#25552;&#21040;&#65306;&#8220;&#20013;&#39118;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#29992;&#29616;&#22312;&#21307;&#23398;&#30340;&#30524;&#20809;&#30475;&#26469;&#65292;&#20013;&#39118;&#26080;&#38750;&#23601;&#26159;&#20004;&#31181;&#65292;&#19968;&#31181;&#26159;&#33041;&#34880;&#31649;&#30772;&#35010;&#65292;&#21478;&#22806;&#19968;&#31181;&#26159;&#33041;&#34880;&#31649;&#38459;&#22622;&#21644;&#30153;&#25371;&#12290;&#25353;&#29031;&#20013;&#22269;&#21476;&#20195;&#21307;&#23478;&#30340;&#35770;&#36848;&#26469;&#35762;&#65292;&#25152;&#35859;&#30340;&#20013;&#39118;&#23454;&#38469;&#19978;&#23601;&#26159;&#36523;&#20307;&#20869;&#22312;&#30340;&#28779;&#27668;&#19978;&#28044;&#65292;&#28982;&#21518;&#23548;&#33268;&#19978;&#28966;&#30340;&#27668;&#32010;&#20081;&#65292;&#28982;&#21518;&#23548;&#33268;&#30142;&#30149;&#12290;&#29992;&#20013;&#21307;&#21476;&#20195;&#30340;&#23398;&#35828;&#26469;&#35762;&#65292;&#20013;&#39118;&#23601;&#26159;&#32925;&#28779;&#19978;&#28814;&#65292;&#25110;&#32773;&#26159;&#30192;&#27978;&#20869;&#25200;&#65292;&#20294;&#26159;&#36825;&#37324;&#38754;&#36824;&#26377;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#30149;&#22240;&#65292;&#37027;&#23601;&#26159;&#32925;&#32958;&#19981;&#36275;&#12290;&#25105;&#35760;&#24471;&#22312;2006&#24180;&#30340;&#26102;&#20505;&#65292;&#25105;&#20570;&#20303;&#38498;&#21307;&#30340;&#26102;&#20505;&#65292;&#25105;&#26366;&#32463;&#19968;&#26202;&#19978;&#36865;&#36208;&#20102;&#19977;&#20010;&#20013;&#39118;&#30149;&#20154;&#65292;&#37117;&#26159;&#27515;&#20110;&#22810;&#33039;&#22120;&#34928;&#31469;&#12290;&#36825;&#19977;&#20010;&#30149;&#20154;&#30340;&#24179;&#22343;&#24180;&#40836;&#65292;&#22823;&#23478;&#27880;&#24847;&#26159;40&#23681;&#65292;&#26368;&#24180;&#36731;&#30340;&#26159;38&#23681;&#65292;&#26368;&#22823;&#24180;&#40836;&#30340;&#26159;42&#23681;&#12290;&#19968;&#26202;&#19978;&#36208;&#20102;&#19977;&#20010;&#12290;&#31532;&#20108;&#22825;&#65292;&#22240;&#20026;&#25105;&#20316;&#20026;&#21307;&#29983;&#25105;&#24471;&#20889;&#27515;&#20129;&#30149;&#31243;&#30340;&#30149;&#20363;&#27719;&#25253;&#12290;&#25105;&#20889;&#20102;&#19968;&#19978;&#21320;&#65292;&#25105;&#19968;&#36793;&#20889;&#23601;&#19968;&#36793;&#24819;&#65292;&#20026;&#20160;&#20040;&#20013;&#39118;&#21576;&#29616;&#20986;&#19968;&#31181;&#20302;&#40836;&#21270;&#36235;&#21521;&#65311;&#25105;&#20204;&#22238;&#24819;&#19971;&#12289;&#20843;&#21313;&#24180;&#20195;&#65292;&#37027;&#26102;&#20505;&#30340;&#20013;&#39118;&#65292;&#22823;&#22810;&#25968;&#37117;&#26159;&#20845;&#12289;&#19971;&#21313;&#23681;&#65292;&#29978;&#33267;&#20843;&#21313;&#22810;&#23681;&#30340;&#32769;&#20154;&#23478;&#65292;&#25165;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#12290;&#20026;&#20160;&#20040;&#29616;&#22312;&#24180;&#36731;&#20154;&#65292;&#19977;&#21313;&#22810;&#23681;&#30340;&#20154;&#65292;&#20013;&#39118;&#21364;&#36825;&#20040;&#22810;&#65292;&#29978;&#33267;&#23548;&#33268;&#27515;&#20129;&#65311;&#24403;&#28982;&#19981;&#21487;&#24573;&#35270;&#30340;&#26159;&#29616;&#22312;&#30340;&#39278;&#39135;&#32467;&#26500;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#20154;&#20204;&#21507;&#24471;&#22909;&#20102;&#65292;&#36523;&#20307;&#37324;&#38754;&#30340;&#33026;&#32938;&#23384;&#30041;&#22686;&#22810;&#12290;&#37027;&#25105;&#20250;&#21453;&#38382;&#65292;&#21507;&#24471;&#22909;&#20102;&#65292;&#33026;&#32938;&#23384;&#30041;&#22686;&#22810;&#20102;&#65292;&#23601;&#19968;&#23450;&#23548;&#33268;&#20013;&#39118;&#21527;&#65311;&#25105;&#20204;&#21457;&#29616;&#29983;&#27963;&#20013;&#19981;&#26159;&#36825;&#26679;&#30340;&#65292;&#24456;&#22810;&#20154;&#20063;&#26159;&#22823;&#40060;&#22823;&#32905;&#30340;&#21507;&#65292;&#20294;&#26159;&#20182;&#27809;&#26377;&#20013;&#39118;&#12290;&#37027;&#20013;&#39118;&#30340;&#21478;&#22806;&#19968;&#20010;&#21407;&#22240;&#65292;&#29992;&#20013;&#21307;&#30340;&#30524;&#20809;&#30475;&#26469;&#23601;&#26159;&#32958;&#27668;&#19981;&#36275;&#65292;&#20063;&#21483;&#32925;&#32958;&#19981;&#36275;&#65292;&#23548;&#33268;&#32925;&#32958;&#19981;&#36275;&#26368;&#37325;&#35201;&#30340;&#21407;&#22240;&#23601;&#26159;&#32437;&#27442;&#12290;&#8221;&#24429;&#21338;&#22763;&#30340;&#36825;&#27573;&#35805;&#30495;&#21487;&#35859;&#19968;&#38024;&#35265;&#34880;&#65292;&#24456;&#22810;&#20154;&#23545;&#25784;&#31649;&#30340;&#21361;&#23475;&#19968;&#26080;&#25152;&#30693;&#65292;&#33394;&#36855;&#24515;&#31373;&#65292;&#30127;&#29378;&#25784;&#31649;&#65292;&#20182;&#20204;&#26681;&#26412;&#19981;&#30693;&#36947;&#31561;&#24453;&#20182;&#20204;&#30340;&#26159;&#20160;&#20040;&#65281;&#26080;&#30693;&#22826;&#21487;&#24597;&#65281;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#21518;&#26174;&#24471;&#26356;&#30450;&#30446;&#12289;&#26356;&#21487;&#24597;&#65281;&#26368;&#21518;&#25226;&#33258;&#24049;&#24443;&#24213;&#25784;&#24223;&#20102;&#25165;&#24161;&#28982;&#37266;&#24735;&#65292;&#25226;&#21322;&#26465;&#21629;&#37117;&#25784;&#25481;&#20102;&#65292;&#25945;&#35757;&#22810;&#20040;&#24808;&#30171;&#21834;&#65281;&#36807;&#21435;&#30340;&#24180;&#20195;&#26159;&#20845;&#19971;&#21313;&#23681;&#20013;&#39118;&#65292;&#29616;&#22312;&#30340;&#32437;&#27442;&#26102;&#20195;&#65292;20&#22810;&#12289;30&#22810;&#20013;&#39118;&#30340;&#24050;&#32463;&#23649;&#35265;&#19981;&#40092;&#20102;&#65292;&#21307;&#29983;&#35828;&#36807;&#65292;&#19981;&#33391;&#30340;&#29983;&#27963;&#20064;&#24815;&#26159;&#23548;&#33268;&#20013;&#39118;&#30340;&#30452;&#25509;&#21407;&#22240;&#65292;&#25163;&#28139;&#21644;&#29100;&#22812;&#37117;&#24212;&#35813;&#35201;&#25106;&#25481;&#65292;&#32593;&#28216;&#20063;&#23613;&#37327;&#19981;&#35201;&#21435;&#29609;&#65292;&#27785;&#36855;&#32593;&#28216;&#20063;&#26159;&#19968;&#20010;&#24456;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#22826;&#32791;&#36153;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#19968;&#26086;&#27785;&#36855;&#32593;&#28216;&#65292;&#20063;&#19981;&#20250;&#22909;&#22909;&#25106;&#33394;&#20102;&#65292;&#22240;&#20026;&#25042;&#24471;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#27880;&#24847;&#21147;&#37117;&#34987;&#32593;&#28216;&#32473;&#21560;&#24341;&#21435;&#20102;&#12290;&#24180;&#36731;&#20154;&#19968;&#23450;&#35201;&#25026;&#24471;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#26159;&#19968;&#20999;&#30340;&#21069;&#25552;&#21644;&#22522;&#30784;&#65292;&#36523;&#20307;&#22446;&#25481;&#20102;&#65292;&#21069;&#36884;&#23601;&#19968;&#29255;&#28784;&#26263;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#24863;&#24681;&#39134;&#32724;&#65292;&#27809;&#26377;&#24744;&#30340;&#25351;&#24341;&#21644;&#19987;&#19994;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#19981;&#30693;&#36947;&#22914;&#20309;&#36208;&#20986;&#26469;&#12290;&#25105;&#29616;&#22312;&#30340;&#29366;&#24577;&#24456;&#22909;&#65292;&#27599;&#22825;&#37117;&#21487;&#20197;&#20687;&#23567;&#26102;&#20505;&#19968;&#26679;&#20805;&#28385;&#27426;&#21916;&#21644;&#24555;&#20048;&#65292;&#23398;&#20315;&#21518;&#20805;&#28385;&#27491;&#33021;&#37327;&#65292;&#29983;&#27963;&#21407;&#26469;&#21487;&#20197;&#36825;&#20040;&#32654;&#22909;&#12290;&#29983;&#27963;&#20013;&#36935;&#21040;&#20107;&#26102;&#20063;&#33021;&#24456;&#24688;&#24403;&#22320;&#22788;&#29702;&#21644;&#35299;&#20915;&#65292;&#24378;&#36843;&#30151;&#23545;&#25105;&#30340;&#24433;&#21709;&#20063;&#24456;&#23567;&#20102;&#65292;&#36825;&#26159;&#25105;&#23398;&#20064;&#20315;&#27861;&#12289;&#20256;&#32479;&#25991;&#21270;&#21644;&#24744;&#19987;&#19994;&#25106;&#33394;&#25991;&#31456;&#30340;&#32467;&#26524;&#12290;&#29616;&#22312;&#30340;&#25105;&#24120;&#24120;&#24863;&#21497;&#20315;&#27861;&#12289;&#20256;&#32479;&#25991;&#21270;&#22826;&#21338;&#22823;&#31934;&#28145;&#65292;&#22826;&#19981;&#21487;&#24605;&#35758;&#20102;&#65292;&#20315;&#38464;&#12289;&#21476;&#22307;&#20808;&#36132;&#22826;&#20255;&#22823;&#20102;&#12290;&#25105;&#30340;&#21162;&#21147;&#27809;&#26377;&#30333;&#36153;&#65292;&#25105;&#35273;&#24471;&#25105;&#25214;&#23545;&#26041;&#21521;&#20102;&#12290;&#24819;&#24403;&#24180;&#65292;&#25105;&#22256;&#22312;&#30151;&#29366;&#30340;&#22320;&#29425;&#37324;&#65292;&#20687;&#19968;&#21482;&#22256;&#20861;&#65292;&#21040;&#22788;&#25214;&#19981;&#21040;&#20986;&#26469;&#30340;&#36335;&#65292;&#37027;&#26159;&#19968;&#31181;&#32477;&#26395;&#30340;&#24863;&#35273;&#65292;&#19981;&#22570;&#22238;&#39318;&#21834;&#65281;&#25105;&#19968;&#24819;&#21040;&#20197;&#21069;&#65292;&#25105;&#23601;&#20877;&#20063;&#19981;&#25954;&#25918;&#32437;&#12290;&#32463;&#36807;3&#24180;&#25106;&#33394;&#20174;&#20837;&#38376;&#21040;&#29616;&#22312;&#65292;&#25105;&#24037;&#20316;&#29615;&#22659;&#26356;&#22909;&#20102;&#65292;&#36731;&#26494;&#33298;&#24515;&#65292;&#24453;&#36935;&#28385;&#24847;&#65292;&#23478;&#24237;&#21644;&#30566;&#12290;&#29616;&#22312;&#25105;&#20204;&#22269;&#23478;&#27491;&#26397;&#30528;&#20013;&#21326;&#27665;&#26063;&#20255;&#22823;&#22797;&#20852;&#30340;&#20013;&#22269;&#26790;&#21069;&#36827;&#65292;&#25105;&#20063;&#26377;&#33258;&#24049;&#30340;&#26356;&#39640;&#30340;&#30446;&#26631;&#21644;&#26790;&#24819;&#65292;&#8220;&#31351;&#21017;&#29420;&#21892;&#20854;&#36523;&#65292;&#36798;&#21017;&#20860;&#21892;&#22825;&#19979;&#8221;&#26159;&#25105;&#30340;&#24231;&#21491;&#38125;&#65292;&#25106;&#33394;&#21518;&#30340;&#25105;&#20250;&#26356;&#26377;&#21147;&#37327;&#26397;&#30528;&#25105;&#30340;&#30446;&#26631;&#36808;&#36827;&#65292;&#20877;&#27425;&#24863;&#24681;&#21476;&#22307;&#20808;&#36132;&#65292;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20174;&#30151;&#29366;&#22320;&#29425;&#37324;&#30340;&#22256;&#20861;&#65292;&#21040;&#29616;&#22312;&#22238;&#24402;&#27491;&#36712;&#65292;&#36825;&#26159;&#38750;&#24120;&#32473;&#21147;&#30340;&#34581;&#21464;&#21644;&#36870;&#34989;&#12290;&#22256;&#22312;&#30151;&#29366;&#22320;&#29425;&#37324;&#30340;&#30830;&#24456;&#32477;&#26395;&#65292;&#24322;&#24120;&#24822;&#24656;&#21644;&#39059;&#24223;&#65292;&#25105;&#20063;&#26159;&#20174;&#30151;&#29366;&#22320;&#29425;&#37324;&#29228;&#20986;&#26469;&#30340;&#20154;&#65292;&#22826;&#28165;&#26970;&#37027;&#31181;&#32477;&#26395;&#30340;&#24863;&#21463;&#12290;&#37034;&#28139;&#23545;&#20154;&#29983;&#30340;&#21361;&#23475;&#30495;&#30340;&#22826;&#22823;&#20102;&#65292;&#25487;&#31354;&#20102;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#35753;&#33258;&#24049;&#27814;&#20026;&#24223;&#20154;&#65292;&#12298;&#21016;&#23376;&#183;&#38450;&#27442;&#12299;&#20013;&#20113;&#65306;&#8220;&#36523;&#20043;&#26377;&#27442;&#65292;&#22914;&#26641;&#20043;&#26377;&#34638;&#65306;&#26641;&#25265;&#34638;&#21017;&#36824;&#33258;&#20991;&#65292;&#36523;&#25265;&#27442;&#32780;&#36820;&#33258;&#23475;&#12290;&#25925;&#34638;&#30427;&#21017;&#26408;&#25240;&#65292;&#27442;&#28861;&#21017;&#36523;&#20129;&#12290;&#8221;&#20154;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#19981;&#33021;&#35828;&#26377;&#27442;&#26395;&#23601;&#35201;&#21457;&#27844;&#65292;&#27442;&#26395;&#26412;&#26469;&#23601;&#26159;&#19968;&#20010;&#26080;&#24213;&#27934;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#25511;&#21046;&#65292;&#23601;&#20250;&#34987;&#27442;&#26395;&#26080;&#24773;&#21534;&#22124;&#65292;&#31934;&#27668;&#26377;&#38480;&#65292;&#20154;&#27442;&#26080;&#28079;&#65292;&#20197;&#26377;&#38480;&#20043;&#31934;&#27668;&#36880;&#26080;&#31351;&#20043;&#20154;&#27442;&#65292;&#21518;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;&#27785;&#36855;&#37034;&#28139;&#21482;&#20250;&#35753;&#33258;&#24049;&#30340;&#20154;&#29983;&#36208;&#21183;&#36234;&#26469;&#36234;&#24046;&#65292;&#21531;&#23376;&#31532;&#19968;&#25106;&#23601;&#26159;&#25106;&#33394;&#65292;&#25106;&#33394;&#23601;&#26159;&#25106;&#37034;&#28139;&#65292;&#21476;&#22307;&#20808;&#36132;&#25945;&#23548;&#21518;&#20154;&#25106;&#37034;&#28139;&#26159;&#38750;&#24120;&#27491;&#30830;&#30340;&#12290;&#26377;&#30340;&#20154;&#20250;&#35828;&#26377;&#27442;&#26395;&#24971;&#30528;&#19981;&#22909;&#65292;&#25106;&#33394;&#19981;&#26159;&#35753;&#20320;&#24971;&#30528;&#65292;&#25106;&#33394;&#26159;&#36890;&#36807;&#20462;&#24515;&#26469;&#21270;&#35299;&#27442;&#26395;&#65292;&#25026;&#24471;&#20462;&#24515;&#65292;&#25106;&#36215;&#26469;&#23601;&#19981;&#20250;&#26377;&#29006;&#29100;&#24863;&#65292;&#21453;&#32780;&#20250;&#35273;&#24471;&#24456;&#24555;&#20048;&#65292;&#25106;&#33394;&#20250;&#37322;&#25918;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#36825;&#28857;&#24456;&#22810;&#20154;&#26159;&#19981;&#30693;&#36947;&#30340;&#65292;&#20182;&#20204;&#20197;&#20026;&#25106;&#33394;&#26159;&#33510;&#34892;&#20711;&#65292;&#31105;&#27442;&#22909;&#20687;&#24456;&#30171;&#33510;&#24456;&#21387;&#25233;&#30340;&#26679;&#23376;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#25106;&#33394;&#20063;&#21487;&#20197;&#24456;&#24555;&#20048;&#65292;&#31616;&#30452;&#22826;&#24555;&#20048;&#22826;&#24320;&#24515;&#20102;&#65292;&#20223;&#20315;&#22238;&#21040;&#20102;&#31461;&#24180;&#65292;&#26377;&#19968;&#31181;&#25670;&#33073;&#26463;&#32538;&#30340;&#33258;&#30001;&#24863;&#65292;&#24863;&#35273;&#28789;&#39746;&#24443;&#24213;&#36731;&#30408;&#20102;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25163;&#28139;&#34920;&#38754;&#19978;&#24456;&#20139;&#21463;&#65292;&#20854;&#23454;&#26263;&#34255;&#26432;&#26426;&#65292;&#35753;&#20154;&#27442;&#32610;&#19981;&#33021;&#65292;&#35753;&#20154;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#28040;&#32791;&#30495;&#31934;&#65292;&#28040;&#32791;&#33258;&#24049;&#30340;&#21629;&#65281;&#8221;&#20182;&#35828;&#24471;&#24456;&#23545;&#65292;&#25163;&#28139;&#30475;&#20284;&#29245;&#21040;&#20102;&#65292;&#20854;&#23454;&#20111;&#22823;&#20102;&#65281;&#36825;&#26159;&#19968;&#31181;&#25487;&#31354;&#33021;&#37327;&#30340;&#24694;&#20064;&#65292;&#33021;&#37327;&#19981;&#26029;&#32791;&#25439;&#65292;&#26368;&#21518;&#30340;&#32467;&#23616;&#19981;&#23481;&#20048;&#35266;&#65292;&#25784;&#21040;&#21518;&#26469;&#32943;&#23450;&#30151;&#29366;&#32544;&#36523;&#12290;&#24403;&#19968;&#20010;&#20154;&#24674;&#22797;&#20102;&#32431;&#20928;&#24515;&#28789;&#65292;&#20182;&#23601;&#33021;&#24863;&#21463;&#21040;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#12290;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#37034;&#28139;&#24102;&#26469;&#30340;&#21482;&#26377;&#21361;&#23475;&#65292;&#21482;&#20250;&#35753;&#20154;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#24555;&#20048;&#12290;&#37034;&#28139;&#33719;&#24471;&#30340;&#21482;&#26159;&#32905;&#20307;&#19978;&#30340;&#24555;&#24863;&#65292;&#32780;&#19981;&#26159;&#24515;&#28789;&#19978;&#30340;&#22823;&#24555;&#20048;&#12290;&#31361;&#28982;&#24819;&#21040;&#20102;&#19968;&#21477;&#35805;&#8216;&#20309;&#32829;&#21049;&#37027;&#20043;&#24494;&#20048;&#65292;&#24212;&#21463;&#27704;&#21163;&#20043;&#22823;&#33510;&#8217;&#12290;&#32905;&#20307;&#19978;&#30340;&#24555;&#24863;&#26159;&#38750;&#24120;&#28218;&#23567;&#30340;&#65292;&#32780;&#19988;&#26159;&#27809;&#26377;&#23613;&#22836;&#30340;&#65292;&#36825;&#21482;&#20250;&#35753;&#25105;&#22914;&#20302;&#32423;&#21160;&#29289;&#19968;&#33324;&#24858;&#34850;&#26080;&#30693;&#12290;&#8221;&#29616;&#22312;&#30340;&#26102;&#20195;&#26159;&#24555;&#24863;&#33267;&#19978;&#65292;&#20197;&#32437;&#27442;&#20026;&#20048;&#65292;&#20854;&#23454;&#36825;&#31181;&#22549;&#33853;&#30340;&#29983;&#27963;&#26041;&#24335;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#65292;&#19981;&#20165;&#38169;&#35823;&#65292;&#32780;&#19988;&#21361;&#26426;&#22235;&#20239;&#65292;&#25351;&#19981;&#23450;&#21738;&#22825;&#36523;&#20307;&#23601;&#22446;&#20102;&#65292;&#21040;&#26102;&#23601;&#33510;&#22823;&#20102;&#12290;&#24403;&#20320;&#25106;&#38500;&#37034;&#28139;&#20102;&#65292;&#24182;&#19988;&#19981;&#26029;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#36825;&#26679;&#20154;&#29983;&#23601;&#33021;&#37325;&#22238;&#27491;&#36712;&#65292;&#21482;&#26377;&#22312;&#27491;&#36712;&#19978;&#20320;&#25165;&#33021;&#24863;&#21463;&#21040;&#30495;&#27491;&#30340;&#24555;&#20048;&#19982;&#24184;&#31119;&#65292;&#37034;&#28139;&#25918;&#32437;&#21482;&#20250;&#35753;&#33258;&#24049;&#36234;&#26469;&#36234;&#20559;&#31163;&#65292;&#36234;&#26469;&#36234;&#36855;&#22833;&#65292;&#36234;&#26469;&#36234;&#21463;&#22256;&#12290;</p>
<p></p>
<p></p>
<p>5.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#26159;&#20320;&#25937;&#20102;&#25105;&#65292;&#25105;&#25106;&#20102;10&#20010;&#22810;&#26376;&#65292;&#36825;10&#20010;&#22810;&#26376;&#25105;&#36305;&#27493;&#65292;5&#28857;&#36215;&#24202;&#65292;&#19981;&#29100;&#22812;&#65292;&#22825;&#22825;9&#28857;&#30561;&#35273;&#65292;&#19981;&#20037;&#22352;&#65292;&#31449;&#23376;&#21320;&#20859;&#29983;&#26729;&#65292;&#22825;&#22825;&#30475;3&#20010;&#23567;&#26102;&#25106;&#33394;&#25991;&#31456;&#65292;&#24735;&#28165;&#20928;&#26126;&#35826;&#65292;&#24694;&#21451;&#20840;&#37096;&#36828;&#31163;&#65292;&#28895;&#19981;&#25277;&#20102;&#65292;&#28216;&#25103;&#19981;&#29609;&#20102;&#65292;&#25105;&#20570;&#20102;&#36824;&#26377;&#24456;&#22810;&#65292;&#23601;&#36825;&#26679;&#25105;&#22362;&#25345;&#20102;10&#20010;&#26376;&#65292;&#29305;&#21035;&#24555;&#20048;&#29305;&#21035;&#28385;&#36275;&#65292;&#25110;&#35768;&#26159;&#20320;&#35828;&#30340;&#26412;&#33258;&#20855;&#36275;&#21543;&#65292;&#36825;&#20123;&#25105;&#36890;&#36890;&#20570;&#21040;&#20102;&#12290;&#21518;&#38754;&#22240;&#20026;O&#22411;&#33151;&#25214;&#19981;&#21040;&#35299;&#20915;&#30340;&#26041;&#27861;&#65292;&#20110;&#26159;&#20135;&#29983;&#20102;&#33258;&#26292;&#33258;&#24323;&#30772;&#32592;&#30772;&#25684;&#30340;&#24819;&#27861;&#65292;&#34987;&#24515;&#39764;&#38075;&#20102;&#31354;&#23376;&#65292;&#19968;&#20010;&#31036;&#25308;&#30772;&#20102;&#24046;&#19981;&#22810;50&#22238;&#65281;&#25105;&#26080;&#23613;&#30171;&#33510;&#65292;&#26080;&#23613;&#36127;&#33021;&#37327;&#12290;&#25106;&#33394;&#30340;&#36825;10&#20010;&#26376;&#25105;&#36523;&#24515;&#24863;&#35273;&#22909;&#20102;&#22826;&#22810;&#65292;&#32780;&#19988;&#34892;&#21892;&#31215;&#24503;&#65292;&#25106;&#33394;&#21518;&#36523;&#24515;&#24674;&#22797;&#21040;&#20102;&#22825;&#22530;&#65292;&#30772;&#25106;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#36300;&#20837;&#20102;&#22320;&#29425;&#65292;&#36825;&#20010;&#24515;&#29702;&#33853;&#24046;&#21483;&#36718;&#22238;&#12290;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24555;&#27515;&#20102;&#65292;&#34987;&#24515;&#39764;&#27048;&#24178;&#24471;&#21482;&#21097;&#26368;&#21518;&#19968;&#19997;&#32958;&#27668;&#65292;&#37034;&#28139;&#20005;&#37325;&#36341;&#36367;&#20102;&#25105;&#30340;&#23562;&#20005;&#65292;&#36825;&#26159;&#25105;&#19968;&#36744;&#23376;&#37117;&#24536;&#19981;&#25481;&#30340;&#65292;&#20063;&#26159;&#25105;&#19968;&#36744;&#23376;&#24102;&#30340;&#32827;&#36785;&#19982;&#20260;&#30171;&#65292;&#27585;&#25481;&#20102;&#25105;&#30340;&#25972;&#20010;&#20154;&#29983;&#35753;&#25105;&#36300;&#36827;&#20102;&#26080;&#23613;&#30340;&#28145;&#28170;&#8230;&#8230;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#26696;&#20363;&#23601;&#26159;&#24515;&#24577;&#19981;&#31283;&#30340;&#34920;&#29616;&#65292;O&#22411;&#33151;&#36824;&#26159;&#26377;&#19968;&#20123;&#30699;&#27491;&#26041;&#27861;&#30340;&#65292;&#22914;&#26524;&#23454;&#22312;&#26080;&#27861;&#30699;&#27491;&#65292;&#33258;&#24049;&#20063;&#35201;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#27963;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#35201;&#23398;&#20250;&#25509;&#21463;&#19981;&#23436;&#32654;&#65292;&#24819;&#24819;&#37027;&#20123;&#27531;&#30142;&#20154;&#37117;&#22312;&#31215;&#26497;&#38754;&#23545;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#25105;&#20204;&#26377;&#20309;&#29702;&#30001;&#33258;&#26292;&#33258;&#24323;&#21602;&#65311;&#21035;&#35828;O&#22411;&#33151;&#65292;&#25105;&#30475;&#21040;&#20154;&#23478;&#22352;&#36718;&#26885;&#30340;&#20154;&#37117;&#33021;&#38754;&#24102;&#31505;&#23481;&#19982;&#20154;&#25171;&#25307;&#21628;&#65292;&#29978;&#33267;&#27809;&#33151;&#30340;&#37117;&#22312;&#31215;&#26497;&#38754;&#23545;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#36825;&#26041;&#38754;&#25105;&#20204;&#30495;&#35813;&#21521;&#20182;&#20204;&#23398;&#20064;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#35768;&#26159;&#22826;&#24180;&#36731;&#65292;&#25152;&#20197;&#24456;&#22312;&#24847;&#33258;&#24049;&#30340;&#22806;&#34920;&#65292;&#21463;&#21040;&#19968;&#28857;&#25387;&#25240;&#65292;&#23601;&#33258;&#26292;&#33258;&#24323;&#65292;&#36825;&#23601;&#26159;&#24515;&#24577;&#19981;&#31283;&#65292;&#25106;&#33394;&#26368;&#38656;&#35201;&#30340;&#23601;&#26159;&#31283;&#23450;&#30340;&#24515;&#24577;&#65292;&#24515;&#37324;&#19968;&#28857;&#19981;&#24179;&#34913;&#37117;&#21487;&#33021;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#25106;&#33394;&#38656;&#35201;&#19968;&#20010;&#31077;&#21644;&#31283;&#23450;&#30340;&#24515;&#24577;&#65292;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#24773;&#20917;&#65292;&#20869;&#24515;&#24635;&#33021;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#22374;&#28982;&#38754;&#23545;&#65292;&#33021;&#22815;&#38543;&#36935;&#32780;&#23433;&#12290;&#26412;&#26469;&#25106;&#20102;10&#20010;&#22810;&#26376;&#65292;&#21508;&#26041;&#38754;&#37117;&#20570;&#24471;&#24456;&#22909;&#65292;&#24674;&#22797;&#20063;&#24456;&#19981;&#38169;&#65292;&#21487;&#24796;&#23601;&#22240;&#20026;O&#22411;&#33151;&#32780;&#30772;&#25106;&#20102;&#65292;&#21487;&#35265;&#25106;&#33394;&#30495;&#30340;&#26159;&#19968;&#38376;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#28041;&#21450;&#21040;&#19968;&#20010;&#20154;&#30340;&#20462;&#20859;&#12289;&#24503;&#34892;&#12289;&#25104;&#29087;&#24230;&#21644;&#31283;&#23450;&#24230;&#65292;&#38656;&#35201;&#19981;&#26029;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#35753;&#33258;&#24049;&#36827;&#20837;&#26356;&#39640;&#30340;&#31934;&#31070;&#22659;&#30028;&#65292;&#21040;&#26102;&#23601;&#33021;&#30475;&#30772;&#25918;&#19979;&#65292;&#23601;&#33021;&#25509;&#21463;&#19981;&#23436;&#32654;&#65292;&#23601;&#33021;&#20445;&#25345;&#22374;&#28982;&#21644;&#28129;&#23450;&#12290;&#24403;&#33258;&#24049;&#24515;&#24577;&#19981;&#31283;&#65292;&#23601;&#32473;&#20102;&#24515;&#39764;&#21487;&#36225;&#20043;&#26426;&#65292;&#19968;&#20030;&#23558;&#20320;&#25915;&#30772;&#65292;&#28982;&#21518;&#28903;&#26432;&#25250;&#25504;&#65292;&#26080;&#24694;&#19981;&#20316;&#65292;&#23601;&#20687;&#19968;&#24231;&#22478;&#27744;&#34987;&#25915;&#38519;&#19968;&#26679;&#65292;&#24515;&#39764;&#20026;&#25152;&#27442;&#20026;&#12290;&#19968;&#20010;&#31036;&#25308;&#30772;&#20102;&#24046;&#19981;&#22810;50&#22238;&#65281;&#24778;&#20154;&#30340;&#25968;&#23383;&#65292;&#24179;&#22343;&#27599;&#22825;7&#27425;&#65281;&#23436;&#20840;&#36208;&#28779;&#20837;&#39764;&#20102;&#65292;&#24515;&#39764;&#20284;&#20046;&#22312;&#21483;&#20182;&#25226;&#21313;&#20010;&#26376;&#30340;&#25104;&#26524;&#20840;&#37096;&#21520;&#20986;&#26469;&#65292;&#23454;&#25112;&#30340;&#25945;&#35757;&#22826;&#28145;&#21051;&#65292;&#25152;&#35859;&#30334;&#23494;&#19968;&#30095;&#65292;&#23601;&#22240;&#20026;&#19968;&#28857;&#25387;&#25240;&#23548;&#33268;&#24515;&#24577;&#19981;&#31283;&#65292;&#32467;&#26524;&#23601;&#34987;&#24515;&#39764;&#25915;&#38519;&#20102;&#12290;&#20154;&#29983;&#19981;&#22914;&#24847;&#20107;&#21313;&#20043;&#20843;&#20061;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#25509;&#21463;&#19981;&#22914;&#24847;&#12289;&#19981;&#23436;&#32654;&#65292;&#36973;&#36935;&#25387;&#25240;&#20063;&#33021;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#36991;&#20813;&#35753;&#33258;&#24049;&#38519;&#20837;&#33258;&#26292;&#33258;&#24323;&#30772;&#32592;&#30772;&#25684;&#30340;&#29366;&#24577;&#12290;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#29983;&#27963;&#20013;&#20063;&#20986;&#29616;&#20102;&#19968;&#20123;&#19981;&#22914;&#24847;&#30340;&#20107;&#24773;&#65292;&#24182;&#19981;&#26159;&#35828;&#25106;&#33394;&#21518;&#27599;&#20214;&#20107;&#37117;&#33021;&#39034;&#21033;&#65292;&#26377;&#26102;&#19981;&#22914;&#24847;&#20063;&#26159;&#19968;&#31181;&#32771;&#39564;&#65292;&#30475;&#30475;&#20320;&#26159;&#21542;&#33021;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#23545;&#20110;&#19981;&#22914;&#24847;&#65292;&#35201;&#23398;&#20250;&#25509;&#21463;&#65292;&#24403;&#20320;&#25509;&#21463;&#20102;&#65292;&#24515;&#23601;&#24179;&#20102;&#65292;&#24403;&#20320;&#24515;&#24179;&#20102;&#65292;&#23601;&#33021;&#20197;&#19968;&#31181;&#26356;&#20919;&#38745;&#26356;&#36229;&#28982;&#26356;&#35905;&#36798;&#30340;&#24577;&#24230;&#26469;&#29983;&#27963;&#19982;&#20570;&#20107;&#12290;&#25106;&#33394;&#21518;&#24515;&#24577;&#19968;&#23450;&#35201;&#31283;&#65292;&#21482;&#26377;&#31283;&#30340;&#20154;&#25165;&#33021;&#23432;&#20303;&#25106;&#33394;&#25104;&#26524;&#65292;&#19981;&#31649;&#36973;&#36935;&#20160;&#20040;&#25387;&#25240;&#65292;&#37117;&#33021;&#20570;&#21040;&#31283;&#65281;&#22914;&#26524;&#36973;&#36935;&#19968;&#28857;&#25387;&#25240;&#23601;&#33258;&#26292;&#33258;&#24323;&#65292;&#36825;&#31867;&#20154;&#26159;&#26080;&#27861;&#25106;&#24471;&#38271;&#20037;&#30340;&#12290;&#24403;&#28982;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;10&#20010;&#26376;&#36824;&#26159;&#25106;&#24471;&#19981;&#38169;&#30340;&#65292;&#20294;&#36825;&#27425;&#30772;&#25106;&#26292;&#38706;&#20986;&#20102;&#20182;&#30340;&#38382;&#39064;&#65292;&#19968;&#23450;&#35201;&#35748;&#30495;&#21560;&#21462;&#25945;&#35757;&#65292;&#22909;&#22909;&#23436;&#21892;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#39134;&#32724;&#32769;&#24072;&#22909;&#65292;&#24456;&#39640;&#20852;&#21448;&#30475;&#21040;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#19968;&#23395;&#65281;&#27491;&#22909;&#39640;&#32771;&#23436;&#65292;&#21521;&#24744;&#27719;&#25253;&#19979;&#65306;&#21271;&#20140;&#25991;&#31185;&#32771;&#29983;&#65292;649&#20998;&#65292;&#24066;&#25490;&#21517;233&#12290;&#21407;&#20808;&#25402;&#24819;&#20914;&#19968;&#20914;&#21271;&#22823;&#30340;&#65292;&#20063;&#24819;&#32473;&#25106;&#33394;&#21543;&#25552;&#21475;&#27668;&#65292;&#29616;&#22312;&#22823;&#27010;&#24046;&#21313;&#20998;&#21543;&#12290;&#20294;&#26159;&#30475;&#30475;&#20998;&#65292;&#20854;&#23454;&#21508;&#31185;&#25104;&#32489;&#37117;&#26159;&#27491;&#24120;&#21457;&#25381;&#12290;&#25105;&#20204;&#32769;&#24072;&#35828;&#65292;&#21508;&#31185;&#37117;&#27491;&#24120;&#23601;&#26159;&#36229;&#24120;&#12290;&#19968;&#24819;&#30495;&#26159;&#36825;&#29702;&#20799;&#65292;&#25152;&#20197;&#36824;&#26159;&#25402;&#24863;&#24681;&#30340;&#65292;&#23588;&#20854;&#29305;&#21035;&#24863;&#35874;&#24744;&#65281;&#25106;&#33394;&#21543;&#26159;&#32473;&#25105;&#37325;&#29983;&#30340;&#22320;&#26041;&#65292;&#25106;&#33394;&#20043;&#26053;&#30495;&#30340;&#26159;&#29983;&#21629;&#30340;&#25196;&#21319;&#20043;&#26053;&#12290;&#26368;&#21518;&#65292;&#31069;&#31119;&#24744;&#12290;&#25105;&#20170;&#21518;&#20063;&#20250;&#21162;&#21147;&#20026;&#31038;&#20250;&#20316;&#20986;&#19968;&#20221;&#36129;&#29486;&#65292;&#27704;&#36828;&#20445;&#25345;&#35878;&#21329;&#20043;&#24515;&#65292;&#25226;&#33258;&#24049;&#25918;&#22312;&#26368;&#20302;&#30340;&#20301;&#32622;&#65292;&#26381;&#21153;&#20247;&#29983;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#21517;&#20026;&#8220;&#35878;&#21329;&#22857;&#29486;&#8221;&#30340;&#25106;&#21451;&#30340;&#21453;&#39304;&#65292;&#36825;&#20301;&#25106;&#21451;&#21892;&#26681;&#25402;&#19981;&#38169;&#30340;&#65292;&#39640;&#20013;&#26102;&#23601;&#20855;&#22791;&#20102;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#26080;&#31169;&#22857;&#29486;&#24515;&#65292;&#36825;&#19977;&#24515;&#20840;&#37096;&#26159;&#39640;&#39057;&#25391;&#21160;&#30340;&#33021;&#37327;&#65292;&#20182;&#37117;&#20855;&#22791;&#20102;&#65292;&#22312;&#20182;&#36825;&#20010;&#24180;&#32426;&#24456;&#38590;&#24471;&#12290;&#39640;&#32771;&#20063;&#32771;&#24471;&#24456;&#19981;&#38169;&#65292;&#34429;&#28982;&#19978;&#19981;&#20102;&#21271;&#22823;&#65292;&#20294;&#24212;&#35813;&#21487;&#20197;&#36827;&#19968;&#25152;&#27604;&#36739;&#22909;&#30340;&#23398;&#26657;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#25552;&#21040;&#20102;&#25163;&#28139;&#24433;&#21709;&#20102;&#20182;&#20204;&#30340;&#33041;&#21147;&#65292;&#20174;&#32780;&#23548;&#33268;&#23398;&#20064;&#25104;&#32489;&#19979;&#38477;&#65292;&#32780;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33041;&#21147;&#20250;&#36880;&#27493;&#24674;&#22797;&#65292;&#21040;&#26102;&#23601;&#33021;&#32771;&#20986;&#29702;&#24819;&#30340;&#25104;&#32489;&#65292;&#33041;&#21147;&#19981;&#31649;&#23545;&#20110;&#23398;&#29983;&#20826;&#36824;&#26159;&#24037;&#20316;&#26063;&#37117;&#26497;&#20026;&#37325;&#35201;&#65292;&#33041;&#21147;&#19981;&#34892;&#65292;&#24456;&#22810;&#20107;&#24773;&#37117;&#24178;&#19981;&#22909;&#65292;&#29978;&#33267;&#21548;&#19981;&#25026;&#21035;&#20154;&#35762;&#35805;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#24102;&#26469;&#30340;&#21464;&#21270;&#26159;&#24040;&#22823;&#30340;&#65292;&#33136;&#19981;&#38590;&#21463;&#20102;&#65292;&#20026;&#20154;&#22788;&#19990;&#24515;&#24577;&#22909;&#20102;&#24456;&#22810;&#65292;&#19978;&#35838;&#30340;&#31934;&#31070;&#20063;&#24456;&#32473;&#21147;&#12290;&#8221;&#27785;&#36855;&#25163;&#28139;&#21518;&#31934;&#31070;&#33806;&#38753;&#65292;&#19978;&#35838;&#23481;&#26131;&#24320;&#23567;&#24046;&#65292;&#27880;&#24847;&#21147;&#38590;&#20197;&#38598;&#20013;&#65292;&#25106;&#33394;&#21518;&#31934;&#27668;&#31070;&#24471;&#21040;&#25552;&#21319;&#65292;&#33041;&#23376;&#21464;&#28789;&#20102;&#65292;&#23601;&#20687;&#30005;&#33041;&#21319;&#32423;&#19968;&#26679;&#65292;&#19978;&#35838;&#21644;&#20570;&#39064;&#30340;&#25928;&#29575;&#37117;&#24456;&#39640;&#12290;&#36824;&#26377;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#20043;&#21518;&#65292;&#27985;&#36523;&#20805;&#28385;&#26397;&#27668;&#65281;&#27604;&#20197;&#21069;&#31934;&#31070;&#22810;&#20102;&#65281;&#33258;&#24049;&#26126;&#26174;&#26377;&#33258;&#20449;&#20102;&#65292;&#36208;&#36335;&#37117;&#24102;&#39118;&#65281;&#8221;&#30495;&#30340;&#26159;&#25106;&#24471;&#39118;&#29983;&#27700;&#36215;&#65292;&#19981;&#31649;&#36208;&#21040;&#21738;&#37324;&#65292;&#37117;&#22909;&#20687;&#26377;&#19968;&#32929;&#28165;&#39118;&#27491;&#27668;&#38543;&#24418;&#65292;&#19968;&#27966;&#20809;&#26126;&#27491;&#22823;&#30340;&#27668;&#35937;&#65292;&#36208;&#36215;&#36335;&#26469;&#26159;&#37027;&#20040;&#28487;&#27922;&#12289;&#33258;&#20449;&#21644;&#26377;&#21170;&#12290;&#25106;&#33394;&#30340;&#22909;&#22788;&#30495;&#30340;&#22826;&#22810;&#20102;&#65292;&#35753;&#20320;&#22238;&#24402;&#26412;&#28982;&#12289;&#27809;&#26377;&#32536;&#30001;&#30340;&#21916;&#24742;&#29366;&#24577;&#65292;&#37027;&#31181;&#32431;&#20928;&#12289;&#24196;&#20005;&#19982;&#32654;&#22909;&#65292;&#35753;&#20154;&#32899;&#28982;&#36215;&#25964;&#65292;&#24515;&#29983;&#25964;&#20208;&#20043;&#24773;&#12290;&#22312;&#36825;&#20010;&#33394;&#24773;&#35759;&#24687;&#28856;&#35010;&#24863;&#23448;&#30340;&#26102;&#20195;&#65292;&#33021;&#22815;&#20445;&#25345;&#32431;&#20928;&#24515;&#28789;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#65292;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#26469;&#33258;&#20110;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#20570;&#32431;&#20928;&#30340;&#33258;&#24049;&#25165;&#20250;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#65292;&#25165;&#33021;&#32509;&#25918;&#20986;&#32431;&#20928;&#32654;&#22909;&#30340;&#31505;&#23481;&#65292;&#36825;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#31505;&#23481;&#65292;&#32431;&#20928;&#30340;&#24515;&#28789;&#23454;&#22312;&#19981;&#21487;&#24605;&#35758;&#65292;&#33021;&#22815;&#20445;&#25345;&#32431;&#20928;&#24515;&#28789;&#30340;&#20154;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#22855;&#36857;&#12290;&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#20960;&#20010;&#23401;&#23376;&#65292;&#24180;&#40836;&#22823;&#27010;&#22312;12&#12289;3&#23681;&#65292;&#20854;&#20013;&#19968;&#20010;&#23401;&#23376;&#30340;&#30524;&#30555;&#24050;&#32463;&#26263;&#28129;&#19979;&#26469;&#20102;&#65292;&#24456;&#21487;&#33021;&#24050;&#32463;&#25784;&#19978;&#20102;&#65292;&#25784;&#21069;&#30340;&#30524;&#30555;&#26159;&#28165;&#28552;&#26126;&#20142;&#30340;&#65292;&#36879;&#30528;&#28789;&#27668;&#65292;&#39038;&#30460;&#29983;&#36745;&#65292;&#25784;&#21518;&#30340;&#30524;&#30555;&#23601;&#20687;&#26263;&#28129;&#30340;&#26143;&#26143;&#65292;&#32473;&#20154;&#19968;&#31181;&#26080;&#21147;&#26080;&#31070;&#30340;&#24863;&#35273;&#12290;&#19968;&#21452;&#21452;&#26126;&#20142;&#28165;&#28552;&#30340;&#30524;&#30555;&#22312;&#25163;&#28139;&#21518;&#26263;&#28129;&#19979;&#26469;&#65292;&#37027;&#31181;&#24863;&#35273;&#22826;&#31967;&#31957;&#65292;&#37034;&#28139;&#30340;&#19990;&#30028;&#26159;&#19968;&#20010;&#22833;&#33853;&#30340;&#19990;&#30028;&#65292;&#22833;&#33853;&#20102;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#21482;&#26377;&#25106;&#25481;&#24694;&#20064;&#65292;&#25165;&#33021;&#37325;&#36820;&#32431;&#20928;&#29579;&#22269;&#65292;&#25106;&#33394;&#30340;&#33258;&#24049;&#26159;&#22914;&#27492;&#32431;&#20928;&#65292;&#22914;&#27492;&#26397;&#27668;&#34028;&#21187;&#65292;&#22914;&#27492;&#32473;&#21147;&#65281;</p>
<p></p>
<p></p>
<p>7.&#12304;&#38382;&#22909;&#39134;&#32724;&#32769;&#24072;&#65292;&#26368;&#36817;&#23398;&#26657;&#23433;&#25490;&#20102;&#29983;&#20135;&#23454;&#20064;&#65292;&#27599;&#22825;&#37117;&#21040;&#24037;&#21378;&#19978;&#29677;&#65292;&#24456;&#32047;&#20294;&#20063;&#24456;&#20805;&#23454;&#65292;&#21644;&#21516;&#23398;&#20204;&#30340;&#20851;&#31995;&#25289;&#36817;&#20102;&#24456;&#22810;&#12290;&#21644;&#21516;&#23398;&#32842;&#20102;&#24456;&#22810;&#24456;&#22810;&#65292;&#35753;&#25105;&#24819;&#36215;&#20102;&#39640;&#20013;&#38738;&#28073;&#30340;&#26102;&#20809;&#65292;&#24456;&#24863;&#24936;&#65292;&#34429;&#28982;&#25105;&#38752;&#36816;&#27668;&#32771;&#19978;&#20102;&#19968;&#25152;985&#30340;&#22823;&#23398;&#65292;&#20294;&#26159;&#24403;&#26102;&#33041;&#21147;&#24050;&#32463;&#19979;&#38477;&#24471;&#24456;&#26126;&#26174;&#20102;&#65292;&#22914;&#26524;&#33021;&#26089;&#20123;&#36935;&#35265;&#24744;&#65292;&#32943;&#23450;&#20250;&#22823;&#19981;&#19968;&#26679;&#21543;&#12290;&#26368;&#36817;&#25105;&#24635;&#26159;&#24819;&#36215;&#35760;&#24518;&#37324;&#26368;&#21333;&#32431;&#30340;&#26102;&#20505;&#8212;&#8212;&#19968;&#20010;&#34987;&#39118;&#21561;&#36807;&#30340;&#22799;&#22825;&#65292;&#19968;&#26869;&#26869;&#32511;&#33394;&#30340;&#26791;&#26704;&#26641;&#65292;&#20197;&#21450;&#39569;&#30528;&#33258;&#34892;&#36710;&#30340;&#25105;&#65292;&#37027;&#26102;&#20505;&#30495;&#30340;&#24456;&#32654;&#22909;&#65292;&#22240;&#20026;&#25106;&#33394;&#65292;&#25105;&#24863;&#35273;&#25105;&#24320;&#22987;&#24930;&#24930;&#22238;&#24402;&#37027;&#31181;&#29366;&#24577;&#20102;&#65292;&#20294;&#25105;&#20063;&#33021;&#26126;&#26174;&#24863;&#35273;&#21040;&#36127;&#38754;&#24565;&#22836;&#24635;&#26159;&#35797;&#22270;&#35753;&#25105;&#36828;&#31163;&#37027;&#20010;&#29366;&#24577;&#8230;&#8230;&#24635;&#30340;&#26469;&#35828;&#65292;&#36824;&#26159;&#20219;&#37325;&#32780;&#36947;&#36828;&#65292;&#32487;&#32493;&#21152;&#27833;&#21543;&#65281;&#26368;&#21518;&#65292;&#26080;&#27604;&#24863;&#28608;&#24744;&#65292;&#31069;&#24744;&#36523;&#20307;&#20581;&#24247;&#65292;&#27599;&#19968;&#22825;&#37117;&#24555;&#20048;&#12289;&#24179;&#38745;&#12289;&#21916;&#24742;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#8220;&#24320;&#22987;&#34892;&#21160;&#21543;196&#8221;&#30340;&#21453;&#39304;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#30475;&#36807;&#20182;&#30340;&#24086;&#23376;&#65292;&#20182;&#26159;&#19968;&#20301;&#24456;&#26377;&#24735;&#24615;&#30340;&#25106;&#21451;&#65292;&#22312;&#26368;&#26032;&#21457;&#34920;&#30340;&#19968;&#20010;&#24086;&#23376;&#37324;&#65292;&#20182;&#20889;&#36947;&#65306;&#8220;&#24403;&#25105;&#23454;&#20064;&#26399;&#38388;&#21644;&#21516;&#23398;&#39569;&#36710;&#39536;&#39563;&#22312;&#22478;&#24066;&#37324;&#26102;&#65292;&#25105;&#20877;&#27425;&#24863;&#21463;&#21040;&#20102;&#35760;&#24518;&#28145;&#22788;&#37027;&#31181;&#8216;&#20805;&#27803;&#30340;&#24863;&#21160;&#19982;&#21916;&#24742;&#8217;&#8212;&#8212;&#26791;&#26704;&#26641;&#19979;&#65292;&#38451;&#20809;&#30340;&#30862;&#24433;&#65292;&#34987;&#39118;&#21561;&#36807;&#30340;&#22799;&#22825;&#65292;&#20197;&#21450;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#19968;&#31181;&#38750;&#24120;&#32654;&#22909;&#21644;&#32431;&#20928;&#30340;&#24863;&#35273;&#65292;&#37027;&#19968;&#21051;&#25105;&#28145;&#28145;&#22320;&#30693;&#36947;&#65292;&#36873;&#25321;&#25106;&#33394;&#65292;&#26159;&#25105;&#20154;&#29983;&#20013;&#26368;&#27491;&#30830;&#30340;&#19968;&#27425;&#20915;&#23450;&#65292;&#27809;&#26377;&#20043;&#19968;&#12290;&#8221;&#36825;&#27573;&#25991;&#23383;&#20889;&#24471;&#38750;&#24120;&#22909;&#65292;&#24456;&#32454;&#33147;&#30340;&#24863;&#35273;&#65292;&#21333;&#32431;&#32654;&#22909;&#30340;&#24863;&#21463;&#26159;&#38656;&#35201;&#32454;&#32454;&#21697;&#21619;&#30340;&#65292;&#25784;&#22825;&#25784;&#22320;&#19981;&#22914;&#20570;&#22238;&#32431;&#20928;&#32654;&#22909;&#30340;&#33258;&#24049;&#65292;&#24555;&#24863;&#20877;&#24378;&#28872;&#20063;&#19981;&#22914;&#19968;&#20010;&#32431;&#20928;&#32654;&#22909;&#30340;&#30636;&#38388;&#25152;&#24102;&#26469;&#30340;&#21916;&#24742;&#19982;&#24863;&#21160;&#65292;&#24403;&#20320;&#24674;&#22797;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#29992;&#26368;&#32431;&#30495;&#30340;&#30524;&#31070;&#30475;&#36825;&#20010;&#19990;&#30028;&#26102;&#65292;&#20320;&#20250;&#31361;&#28982;&#25214;&#22238;&#19968;&#31181;&#31070;&#22855;&#30340;&#24863;&#21463;&#65292;&#37027;&#26159;&#20799;&#26102;&#26366;&#32463;&#25317;&#26377;&#20294;&#22312;&#25784;&#31649;&#21518;&#22833;&#21435;&#30340;&#32654;&#22909;&#24863;&#21463;&#12290;&#36873;&#25321;&#25106;&#33394;&#30340;&#30830;&#26159;&#20154;&#29983;&#20013;&#26368;&#27491;&#30830;&#30340;&#19968;&#27425;&#20915;&#23450;&#65292;&#25105;&#20063;&#26377;&#36825;&#31181;&#24863;&#35273;&#65292;&#22914;&#26524;&#19981;&#25106;&#33394;&#65292;&#20063;&#35768;&#25105;&#36824;&#22312;&#30151;&#29366;&#22320;&#29425;&#37324;&#33510;&#33510;&#25379;&#25166;&#65292;&#29983;&#19981;&#22914;&#27515;&#65292;&#32477;&#26395;&#21696;&#22158;&#65292;&#26159;&#25106;&#33394;&#35753;&#25105;&#34581;&#21464;&#21644;&#37325;&#29983;&#65292;&#35753;&#25105;&#25214;&#22238;&#20102;&#23646;&#20110;&#33258;&#24049;&#30340;&#33021;&#37327;&#12290;&#25105;&#25106;&#21040;&#29616;&#22312;&#20381;&#28982;&#33021;&#24863;&#21463;&#21040;&#26469;&#33258;&#24515;&#39764;&#30340;&#25289;&#21147;&#65292;&#20225;&#22270;&#25226;&#25105;&#20877;&#27425;&#25289;&#20837;&#37027;&#20010;&#22549;&#33853;&#30340;&#24618;&#22280;&#65292;&#32780;&#25105;&#29616;&#22312;&#24050;&#32463;&#20855;&#22791;&#25112;&#32988;&#23427;&#30340;&#25226;&#25569;&#65292;&#27809;&#26377;&#35753;&#24515;&#39764;&#24471;&#36894;&#36807;&#65292;&#25105;&#19981;&#24819;&#20877;&#34987;&#24515;&#39764;&#22900;&#24441;&#65292;&#19981;&#24819;&#22312;&#23427;&#30340;&#26292;&#25919;&#19979;&#33503;&#24310;&#27531;&#21912;&#12290;&#24515;&#39764;&#23601;&#26159;&#37034;&#24565;&#65292;&#23601;&#26159;&#36127;&#38754;&#24565;&#22836;&#65292;&#22362;&#20915;&#27516;&#28781;&#23427;&#65281;&#24565;&#22836;&#23454;&#25112;&#26102;&#24517;&#39035;&#35201;&#29408;&#65292;&#35201;&#24555;&#65292;&#24517;&#39035;&#39640;&#24230;&#19987;&#19994;&#65292;&#26029;&#24565;&#38656;&#35201;&#19968;&#32929;&#28856;&#21147;&#65292;&#22823;&#23478;&#24819;&#35937;&#19968;&#19979;&#28856;&#21147;&#26377;&#22810;&#24555;&#65311;&#26497;&#20855;&#29190;&#21457;&#21147;&#30340;&#19968;&#19979;&#12290;&#23454;&#25112;&#23601;&#22312;&#30504;&#30524;&#38388;&#65292;&#30524;&#31070;&#19968;&#20955;&#65292;&#24515;&#20013;&#19968;&#35273;&#65292;&#37034;&#24565;&#30636;&#38388;&#28784;&#39134;&#28895;&#28781;&#65281;&#36825;&#23601;&#26159;&#25106;&#33394;&#39640;&#25163;&#30340;&#39118;&#33539;&#65292;&#31186;&#26432;&#37034;&#24565;&#65292;&#32477;&#19981;&#21547;&#31946;&#65292;&#20851;&#38190;&#26102;&#21051;&#65292;&#32477;&#23545;&#24378;&#30828;&#65281;&#32477;&#19981;&#25163;&#36719;&#65281;&#20197;&#33891;&#23384;&#29790;&#28856;&#30857;&#22561;&#30340;&#20915;&#24515;&#21644;&#21191;&#27668;&#26469;&#25106;&#65292;&#25343;&#20986;&#32477;&#26432;&#30340;&#27668;&#21183;&#65292;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;&#35201;&#26377;&#25239;&#25112;&#32769;&#20853;&#30340;&#38126;&#38126;&#38081;&#39592;&#12289;&#28009;&#28982;&#27491;&#27668;&#65292;&#35475;&#19982;&#37034;&#28139;&#19981;&#20849;&#25140;&#22825;&#65292;&#35475;&#19982;&#24515;&#39764;&#34880;&#25112;&#21040;&#24213;&#65281;&#25106;&#20986;&#23425;&#27515;&#19981;&#23624;&#12289;&#35270;&#27515;&#22914;&#24402;&#30340;&#33521;&#38596;&#27668;&#27010;&#65281;&#35768;&#19990;&#21451;&#23558;&#20891;&#35828;&#36807;&#65306;&#8220;&#38754;&#23545;&#24378;&#25932;&#65292;&#39318;&#20808;&#19981;&#33021;&#22312;&#31934;&#31070;&#19978;&#34987;&#20854;&#21523;&#20498;&#12290;&#25932;&#30828;&#65292;&#25105;&#26356;&#30828;&#12290;&#19968;&#25235;&#20303;&#25112;&#26426;&#65292;&#23601;&#29408;&#29408;&#25970;&#20182;&#19968;&#19979;&#65292;&#29467;&#25171;&#21892;&#25171;&#65292;&#25171;&#21017;&#24517;&#32988;&#65292;&#36825;&#23601;&#26377;&#21487;&#33021;&#25226;&#25932;&#20154;&#25171;&#29066;&#12290;&#20197;&#21518;&#20877;&#20132;&#25163;&#65292;&#25932;&#23601;&#20250;&#38395;&#39118;&#20007;&#32966;&#65292;&#19981;&#25112;&#33258;&#24623;&#12290;&#19990;&#19978;&#27809;&#26377;&#25171;&#19981;&#24471;&#30340;&#20853;&#65292;&#21482;&#26377;&#25171;&#19981;&#24471;&#30340;&#23448;&#12290;&#20960;&#27425;&#30828;&#20183;&#19968;&#25171;&#65292;&#22763;&#27668;&#12289;&#32966;&#37327;&#12289;&#20316;&#39118;&#12289;&#32463;&#39564;&#20840;&#26377;&#20102;&#12290;&#21453;&#20043;&#65292;&#20320;&#36234;&#36991;&#20182;&#65292;&#20182;&#36234;&#29462;&#29378;&#12290;&#22914;&#26524;&#25105;&#20204;&#39030;&#19981;&#20303;&#65292;&#19981;&#25954;&#25171;&#65292;&#19981;&#25954;&#25340;&#65292;&#36935;&#25932;&#32469;&#30528;&#36208;&#65292;&#19981;&#35201;&#20960;&#22238;&#65292;&#26412;&#26469;&#30828;&#30340;&#37096;&#38431;&#23601;&#20250;&#21464;&#36719;&#65292;&#29978;&#33267;&#24456;&#38271;&#26102;&#38388;&#32531;&#19981;&#36807;&#21170;&#26469;&#12290;&#8221;&#22909;&#19968;&#20010;&#8220;&#25932;&#30828;&#65292;&#25105;&#26356;&#30828;&#8221;&#65281;&#24515;&#39764;&#24378;&#65292;&#25105;&#20204;&#27604;&#24515;&#39764;&#26356;&#24378;&#65292;&#36825;&#26679;&#25165;&#33021;&#25112;&#32988;&#23427;&#65281;&#21482;&#35201;&#23558;&#29467;&#65292;&#19981;&#24597;&#36156;&#24378;&#65281;&#20570;&#25106;&#33394;&#30340;&#35946;&#27668;&#29467;&#23558;&#65281;&#65281;&#65281;&#30495;&#27491;&#30340;&#25106;&#32773;&#24212;&#35813;&#20855;&#22791;&#20004;&#26041;&#38754;&#30340;&#29305;&#36136;&#65292;&#19968;&#26041;&#38754;&#32431;&#20928;&#32654;&#22909;&#12289;&#28201;&#26580;&#25958;&#21402;&#65292;&#36825;&#26159;&#26580;&#30340;&#21147;&#37327;&#65307;&#21478;&#19968;&#38754;&#21017;&#26159;&#21018;&#30340;&#21147;&#37327;&#65292;&#38754;&#23545;&#24515;&#39764;&#25954;&#20110;&#20142;&#21073;&#65292;&#25954;&#25171;&#25954;&#25340;&#65292;&#29992;&#26368;&#24378;&#30828;&#30340;&#23454;&#25112;&#34920;&#29616;&#21119;&#26432;&#24515;&#39764;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p></p>
<p>&#36825;&#23395;&#26159;&#20851;&#20110;&#23398;&#29983;&#20826;&#25106;&#33394;&#30340;&#65292;&#24037;&#20316;&#26063;&#20063;&#21487;&#20197;&#30475;&#30475;&#65292;&#22240;&#20026;&#26377;&#24456;&#22810;&#30456;&#20284;&#22788;&#65292;&#25106;&#33394;&#21543;&#26377;&#24456;&#22810;&#23398;&#29983;&#25106;&#21451;&#65292;&#25105;&#20063;&#26159;&#23398;&#29983;&#20826;&#36807;&#26469;&#30340;&#65292;&#20570;&#23398;&#29983;&#26102;&#24605;&#24819;&#30456;&#23545;&#27604;&#36739;&#21333;&#32431;&#65292;&#22240;&#20026;&#24180;&#32426;&#36824;&#27604;&#36739;&#23567;&#65292;&#21457;&#32946;&#21518;&#34429;&#28982;&#26377;&#25163;&#28139;&#24694;&#20064;&#65292;&#20294;&#30456;&#23545;&#20110;&#36827;&#20837;&#31038;&#20250;&#21518;&#65292;&#36824;&#26159;&#21333;&#32431;&#35768;&#22810;&#12290;&#24037;&#20316;&#21518;&#24819;&#30340;&#20107;&#24773;&#23601;&#22810;&#20102;&#65292;&#35201;&#38754;&#23545;&#22797;&#26434;&#30340;&#20154;&#38469;&#20851;&#31995;&#12289;&#24037;&#20316;&#21387;&#21147;&#31561;&#65292;&#19981;&#22914;&#20570;&#23398;&#29983;&#26102;&#37027;&#20040;&#33258;&#30001;&#65292;&#24456;&#22810;&#26102;&#20505;&#24037;&#20316;&#23436;&#20102;&#22238;&#21040;&#23478;&#32047;&#24471;&#20160;&#20040;&#37117;&#19981;&#24819;&#24178;&#65292;&#32780;&#31532;&#20108;&#22825;&#36824;&#24471;&#26089;&#36215;&#36214;&#21435;&#21333;&#20301;&#19978;&#29677;&#12290;&#25105;&#20570;&#23398;&#29983;&#20826;&#26102;&#27604;&#36739;&#21916;&#27426;&#24187;&#24819;&#65292;&#22825;&#39532;&#34892;&#31354;&#30340;&#24187;&#24819;&#65292;&#36825;&#21487;&#33021;&#26159;&#38738;&#23569;&#24180;&#20849;&#26377;&#30340;&#29305;&#28857;&#65292;&#37027;&#26102;&#23545;&#33258;&#24049;&#30340;&#26410;&#26469;&#24456;&#36855;&#33579;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#23558;&#26469;&#33021;&#20570;&#20160;&#20040;&#65292;&#19968;&#28857;&#26041;&#21521;&#37117;&#27809;&#26377;&#65292;&#19981;&#30693;&#36947;&#21629;&#36816;&#20043;&#25163;&#20250;&#25226;&#25105;&#25512;&#21521;&#20309;&#22788;&#65292;&#24456;&#22810;&#26102;&#20505;&#25105;&#37117;&#26159;&#24471;&#36807;&#19988;&#36807;&#65292;&#28151;&#26085;&#23376;&#65292;&#27985;&#27985;&#22121;&#22121;&#65292;&#27599;&#22825;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#24178;&#22043;&#12290;</p>
<p></p>
<p>&#22312;&#33457;&#26679;&#24180;&#21326;&#25105;&#27785;&#36855;&#20110;&#33394;&#24773;&#19982;&#25163;&#28139;&#24694;&#20064;&#65292;&#36825;&#20010;&#38544;&#31192;&#30340;&#24694;&#20064;&#35753;&#25105;&#30340;&#38738;&#26149;&#33945;&#19978;&#20102;&#19968;&#23618;&#38452;&#24433;&#65292;&#26412;&#35813;&#38738;&#26149;&#32509;&#25918;&#30340;&#24180;&#32426;&#25105;&#21364;&#25784;&#20986;&#20102;&#26543;&#33806;&#34928;&#36133;&#30340;&#25928;&#26524;&#12290;&#25105;&#21021;&#20013;&#26102;&#23601;&#22312;&#33258;&#35273;&#23545;&#25239;&#24515;&#20013;&#37027;&#32929;&#25289;&#25105;&#19979;&#22549;&#30340;&#21147;&#37327;&#65292;&#25105;&#24819;&#25112;&#32988;&#23427;&#65292;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#20294;&#25105;&#20570;&#19981;&#21040;&#65292;&#37027;&#26102;&#30340;&#25105;&#22826;&#24369;&#23567;&#65292;&#26681;&#26412;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#20063;&#27809;&#24847;&#35782;&#21040;&#24515;&#39764;&#30340;&#23384;&#22312;&#65292;&#25105;&#25226;&#37034;&#24565;&#24403;&#20316;&#33258;&#24049;&#65292;&#35748;&#36156;&#20316;&#23376;&#12290;&#37027;&#21313;&#20960;&#24180;&#25105;&#19968;&#30452;&#27809;&#26377;&#25509;&#35302;&#21040;&#30495;&#30456;&#65292;&#25152;&#35859;&#30495;&#30456;&#23601;&#26159;&#20851;&#20110;&#25163;&#28139;&#30340;&#20855;&#20307;&#21361;&#23475;&#65292;&#37027;&#26102;&#38544;&#32422;&#35273;&#24471;&#25163;&#28139;&#19981;&#22909;&#65292;&#20294;&#27809;&#26377;&#28145;&#20837;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#65292;&#20063;&#27809;&#25509;&#35302;&#21040;&#20219;&#20309;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#22312;&#37027;&#20010;&#24180;&#20195;&#20960;&#20046;&#23436;&#20840;&#34987;&#26080;&#23475;&#35770;&#35206;&#30422;&#12290;&#23567;&#23398;&#26102;&#36824;&#27604;&#36739;&#32431;&#20928;&#65292;&#30475;&#23567;&#23398;&#27605;&#19994;&#29031;&#65292;&#26174;&#24471;&#24456;&#31934;&#31070;&#24456;&#26377;&#26397;&#27668;&#65292;&#38754;&#24102;&#24494;&#31505;&#65292;&#20877;&#30475;&#21021;&#20013;&#30340;&#27605;&#19994;&#29031;&#65292;&#33080;&#19978;&#24050;&#32463;&#26377;&#37034;&#28139;&#30340;&#26214;&#27668;&#20102;&#65292;&#19968;&#31181;&#24456;&#38590;&#34920;&#36848;&#30340;&#24863;&#35273;&#65292;&#24635;&#20043;&#30475;&#19978;&#21435;&#24863;&#35273;&#19981;&#22909;&#65292;&#21021;&#20013;&#26159;&#25105;&#22549;&#33853;&#30340;&#24320;&#22987;&#65292;&#22312;&#26368;&#38656;&#35201;&#24341;&#23548;&#30340;&#24180;&#32426;&#65292;&#21364;&#27809;&#20154;&#32473;&#20104;&#25105;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#22914;&#26524;&#37027;&#26102;&#26377;&#20154;&#21578;&#35819;&#25105;&#25163;&#28139;&#30340;&#23475;&#22788;&#65292;&#24182;&#19988;&#21578;&#35785;&#25105;&#25106;&#38500;&#30340;&#26041;&#27861;&#65292;&#25105;&#24819;&#25105;&#30340;&#20154;&#29983;&#20063;&#35768;&#23601;&#26159;&#21478;&#22806;&#19968;&#30058;&#26223;&#35937;&#20102;&#12290;</p>
<p></p>
<p>&#23567;&#23398;&#26102;&#20840;&#36523;&#30340;&#32454;&#32990;&#22788;&#20110;&#21916;&#24742;&#25391;&#21160;&#30340;&#29366;&#24577;&#65292;&#24515;&#28789;&#29305;&#24178;&#20928;&#65292;&#20869;&#24515;&#29305;&#24555;&#20048;&#65292;&#36825;&#31181;&#22823;&#24555;&#20048;&#30340;&#30830;&#26159;&#37034;&#28139;&#26080;&#27861;&#32473;&#20104;&#30340;&#65292;&#26080;&#35770;&#20320;&#30475;&#22810;&#23569;&#40644;&#29255;&#65292;&#23601;&#31639;&#20320;&#30475;&#20102;&#19968;&#20159;G&#30340;&#40644;&#29255;&#65292;&#20320;&#20063;&#26080;&#27861;&#33719;&#24471;&#36825;&#31181;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#22240;&#20026;&#37034;&#28139;&#21482;&#20250;&#35753;&#20320;&#32972;&#36947;&#32780;&#39536;&#65292;&#35753;&#33258;&#24049;&#36234;&#26469;&#36234;&#19981;&#24555;&#20048;&#65292;&#37034;&#28139;&#30340;&#26412;&#36136;&#26159;&#22312;&#32791;&#25439;&#33021;&#37327;&#12289;&#27745;&#26579;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#24555;&#24863;&#19981;&#26159;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#36861;&#27714;&#24555;&#24863;&#23601;&#26080;&#27861;&#24471;&#21040;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#24555;&#24863;&#26159;&#38108;&#65292;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#26159;&#37329;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#25441;&#36215;&#20102;&#38108;&#32780;&#20002;&#25481;&#20102;&#37329;&#65292;&#24555;&#24863;&#19981;&#26159;&#26368;&#29245;&#30340;&#65292;&#26368;&#29245;&#30340;&#26159;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#24863;&#21463;&#32431;&#31929;&#32780;&#26497;&#33268;&#30340;&#32654;&#22909;&#12290;&#36825;&#31181;&#35748;&#35782;&#26159;&#22312;&#25106;&#33394;&#21518;&#25165;&#24930;&#24930;&#39046;&#24735;&#30340;&#65292;&#24403;&#25105;&#27785;&#36855;&#37034;&#28139;&#26102;&#65292;&#25105;&#23436;&#20840;&#34987;&#36855;&#20303;&#20102;&#65292;&#26080;&#27861;&#30475;&#28165;&#20107;&#24773;&#30340;&#30495;&#30456;&#65292;&#37027;&#26102;&#30340;&#25105;&#34987;&#24555;&#24863;&#24449;&#26381;&#20102;&#65292;&#21482;&#24819;&#33719;&#24471;&#26356;&#22810;&#30340;&#24555;&#24863;&#65292;&#36234;&#22810;&#36234;&#22909;&#65292;&#19968;&#21619;&#22320;&#36138;&#27714;&#24555;&#24863;&#65292;&#23601;&#20687;&#36138;&#21507;&#34503;&#19968;&#26679;&#36138;&#12290;&#35760;&#24471;&#25105;&#31532;&#19968;&#27425;&#30475;&#40644;&#29255;&#26102;&#65292;&#37027;&#31181;&#32039;&#24352;&#12289;&#20852;&#22859;&#19982;&#26399;&#24453;&#65292;&#25163;&#37117;&#26159;&#25238;&#30340;&#65292;&#21628;&#21560;&#37117;&#25552;&#21040;&#20102;&#21971;&#23376;&#30524;&#65292;&#29978;&#33267;&#37117;&#33021;&#24863;&#35273;&#21040;&#24515;&#33039;&#36339;&#24471;&#21385;&#23475;&#65292;&#36880;&#28176;&#22320;&#65292;&#30475;&#40644;&#25163;&#28139;&#25104;&#20102;&#25105;&#26368;&#21916;&#27426;&#24178;&#30340;&#20107;&#24773;&#65292;&#25105;&#26368;&#26399;&#24453;&#30340;&#23601;&#26159;&#25171;&#24320;&#40644;&#29255;&#30340;&#19968;&#21049;&#37027;&#65292;&#40644;&#29255;&#20854;&#23454;&#23601;&#26159;&#27602;&#21697;&#65292;&#22269;&#23478;&#20063;&#25195;&#40644;&#65292;&#28139;&#31229;&#20449;&#24687;&#23545;&#38738;&#23569;&#24180;&#30340;&#27745;&#26579;&#21644;&#33104;&#34432;&#22826;&#24378;&#20102;&#65292;&#27604;&#27987;&#30827;&#37240;&#36824;&#24378;&#65292;&#19968;&#21452;&#21452;&#26143;&#26143;&#33324;&#38378;&#20142;&#30340;&#30524;&#30555;&#22312;&#37034;&#28139;&#21518;&#26263;&#28129;&#20102;&#12289;&#26080;&#31070;&#20102;&#12289;&#24980;&#24756;&#20102;&#65292;&#19968;&#20010;&#20010;&#23401;&#23376;&#25481;&#36827;&#20102;&#25784;&#22353;&#65292;&#36825;&#19981;&#26159;&#19975;&#20154;&#22353;&#65292;&#32780;&#26159;&#20159;&#20154;&#22353;&#65281;</p>
<p></p>
<p>&#38738;&#23569;&#24180;&#30340;&#29305;&#28857;&#20027;&#35201;&#34920;&#29616;&#20026;&#33258;&#25105;&#24847;&#35782;&#36805;&#29467;&#21457;&#23637;&#12289;&#35748;&#30693;&#26106;&#30427;&#12289;&#27714;&#30693;&#27442;&#24378;&#12289;&#24605;&#32500;&#25935;&#38160;&#65292;&#25509;&#21463;&#26032;&#20107;&#29289;&#24555;&#65292;&#23500;&#20110;&#24819;&#35937;&#65292;&#24773;&#24863;&#27604;&#36739;&#24378;&#28872;&#65292;&#36935;&#20107;&#23481;&#26131;&#28608;&#21160;&#12290;&#30001;&#20110;&#32570;&#20047;&#36776;&#21035;&#33021;&#21147;&#65292;&#21028;&#26029;&#33021;&#21147;&#21644;&#36873;&#25321;&#33021;&#21147;&#19981;&#24378;&#65292;&#23481;&#26131;&#21463;&#31038;&#20250;&#19981;&#33391;&#39118;&#27668;&#30340;&#24433;&#21709;&#12290;&#38738;&#23569;&#24180;&#26102;&#26399;&#26159;&#26368;&#38656;&#35201;&#24341;&#23548;&#30340;&#19968;&#20010;&#38454;&#27573;&#65292;&#20182;&#20204;&#32570;&#23569;&#36776;&#21035;&#33021;&#21147;&#65292;&#29305;&#21035;&#38656;&#35201;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#38656;&#35201;&#21069;&#36744;&#29616;&#36523;&#35828;&#27861;&#21578;&#35785;&#20182;&#20204;&#25163;&#28139;&#30340;&#21361;&#23475;&#12290;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#24456;&#22810;&#23401;&#23376;&#37117;&#26579;&#19978;&#20102;&#25163;&#28139;&#24694;&#20064;&#65292;&#29616;&#22312;&#25163;&#26426;&#21487;&#20197;&#19978;&#32593;&#65292;&#36825;&#26679;&#25214;&#40644;&#26356;&#26041;&#20415;&#20102;&#65292;&#38543;&#26102;&#37117;&#33021;&#26469;&#19978;&#19968;&#21457;&#12290;&#20061;&#21313;&#24180;&#20195;&#30340;&#26102;&#20505;&#25214;&#40644;&#36824;&#19981;&#26159;&#24456;&#26041;&#20415;&#65292;&#37027;&#26102;&#35201;&#33457;&#38065;&#20080;&#65292;&#32780;&#19988;&#36824;&#19981;&#19968;&#23450;&#33021;&#20080;&#21040;&#65292;&#29616;&#22312;&#32593;&#32476;&#26102;&#20195;&#65292;&#19981;&#20165;&#20813;&#36153;&#65292;&#32780;&#19988;&#21487;&#20197;&#35828;&#26159;&#21822;&#25163;&#21487;&#24471;&#65292;&#36825;&#26679;&#23601;&#21152;&#21095;&#20102;&#25104;&#30270;&#30340;&#31243;&#24230;&#65292;&#26377;&#30340;&#20154;&#30495;&#30340;&#26159;&#25784;&#21040;&#20102;&#26127;&#22825;&#40657;&#22320;&#12289;&#24223;&#23517;&#24536;&#39135;&#30340;&#31243;&#24230;&#20102;&#65292;&#29978;&#33267;&#36890;&#23477;&#30475;&#40644;&#25163;&#28139;&#65292;&#23436;&#20840;&#30528;&#39764;&#19968;&#26679;&#65292;&#36827;&#20837;&#20102;&#26497;&#24230;&#30127;&#29378;&#30340;&#29366;&#24577;&#65292;&#20284;&#20046;&#21629;&#37117;&#19981;&#35201;&#20102;&#12290;&#29616;&#22312;&#30340;&#35825;&#24785;&#24456;&#29467;&#28872;&#65292;&#28856;&#35010;&#20320;&#30340;&#24863;&#23448;&#65292;&#35753;&#20154;&#28145;&#38519;&#20854;&#20013;&#65292;&#19981;&#33021;&#33258;&#25300;&#65292;&#19968;&#21457;&#25509;&#30528;&#19968;&#21457;&#65292;&#36523;&#20307;&#23453;&#36149;&#30340;&#31934;&#21326;&#23601;&#36825;&#26679;&#34987;&#28010;&#36153;&#20102;&#65292;&#20284;&#20046;&#27604;&#27927;&#21457;&#27700;&#36824;&#24265;&#20215;&#65292;&#26368;&#21518;&#36807;&#30528;&#19968;&#31181;&#20687;&#34411;&#23376;&#19968;&#33324;&#33030;&#24369;&#30340;&#20154;&#29983;&#65292;&#36523;&#24515;&#38543;&#26102;&#37117;&#20250;&#23849;&#22604;&#65292;&#26377;&#30340;&#20154;&#22312;&#25784;&#23436;&#30340;&#21363;&#21051;&#23601;&#21957;&#21040;&#19968;&#31181;&#28798;&#38590;&#26469;&#20020;&#21069;&#22805;&#30340;&#35809;&#24322;&#27668;&#24687;&#65292;&#24515;&#36339;&#21152;&#24555;&#65292;&#21628;&#21560;&#21464;&#24471;&#22256;&#38590;&#65292;&#26080;&#38480;&#24754;&#20937;&#30340;&#26368;&#21518;&#19968;&#30629;&#65292;&#20498;&#22320;&#19981;&#36215;&#8230;&#8230;</p>
<p></p>
<p>&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#35762;&#21040;&#65306;&#8220;&#33394;&#24773;&#23601;&#20687;&#26159;&#27602;&#21697;&#65292;&#20320;&#36234;&#26159;&#20801;&#35768;&#23427;&#20837;&#20405;&#20320;&#30340;&#29983;&#27963;&#65292;&#23601;&#20250;&#36234;&#20381;&#36182;&#20110;&#23427;&#12290;&#30475;&#20102;&#33394;&#24773;&#20043;&#21518;&#30340;&#20960;&#22825;&#65292;&#37027;&#20123;&#30011;&#38754;&#24120;&#24120;&#20250;&#20986;&#29616;&#22312;&#25105;&#30340;&#33041;&#20013;&#65292;&#36924;&#30528;&#25105;&#21435;&#30475;&#26356;&#22810;&#30340;&#33394;&#24773;&#12290;&#38271;&#26399;&#35266;&#30475;&#33394;&#24773;&#21644;&#37207;&#37202;&#12289;&#21560;&#27602;&#19968;&#26679;&#65292;&#20250;&#25913;&#21464;&#22823;&#33041;&#20998;&#27852;&#30340;&#21270;&#23398;&#29289;&#36136;&#65292;&#24819;&#35201;&#19968;&#20999;&#24674;&#22797;&#27491;&#24120;&#38656;&#35201;&#26102;&#38388;&#12290;&#22312;&#25106;&#30270;&#30340;&#36807;&#31243;&#20013;&#65292;&#20010;&#20154;&#30340;&#20869;&#24515;&#20250;&#19981;&#26029;&#24378;&#22823;&#12290;&#20010;&#20154;&#20063;&#33021;&#26356;&#22909;&#22320;&#20102;&#35299;&#33258;&#24049;&#65292;&#20102;&#35299;&#29983;&#21629;&#20043;&#37325;&#65292;&#28165;&#26224;&#20154;&#29983;&#30446;&#26631;&#12290;&#22914;&#27492;&#65292;&#20010;&#20154;&#20415;&#19981;&#20250;&#33251;&#26381;&#20110;&#38750;&#29702;&#24615;&#30340;&#20914;&#21160;&#65292;&#32780;&#26159;&#33258;&#23562;&#33258;&#29233;&#12290;&#8221;&#22312;&#23398;&#29983;&#26102;&#26399;&#23601;&#24212;&#35813;&#35201;&#22521;&#20859;&#19968;&#31181;&#39640;&#24230;&#33258;&#24459;&#30340;&#25511;&#21046;&#21147;&#65292;&#33021;&#22815;&#26029;&#38500;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#35753;&#33258;&#24049;&#30340;&#20869;&#24515;&#20445;&#25345;&#20809;&#26126;&#27491;&#22823;&#65292;&#21476;&#22307;&#20808;&#36132;&#30340;&#24320;&#31034;&#23601;&#26159;&#20026;&#20102;&#35753;&#25105;&#20204;&#22238;&#21040;&#8220;&#24605;&#26080;&#37034;&#8221;&#30340;&#29366;&#24577;&#65292;&#22238;&#24402;&#32431;&#20928;&#32431;&#21892;&#30340;&#33258;&#24049;&#65292;&#36825;&#26159;&#19968;&#26465;&#20928;&#21270;&#25196;&#21319;&#20043;&#36335;&#65292;&#26368;&#21518;&#20320;&#20250;&#21457;&#29616;&#24555;&#20048;&#30340;&#30495;&#35867;&#65281;&#30495;&#27491;&#30340;&#24555;&#20048;&#26159;&#26412;&#33258;&#20855;&#36275;&#30340;&#65292;&#26159;&#19981;&#38656;&#35201;&#20219;&#20309;&#29702;&#30001;&#30340;&#65292;&#26159;&#19981;&#38656;&#35201;&#24863;&#23448;&#21050;&#28608;&#30340;&#65292;&#21482;&#35201;&#20928;&#21270;&#20320;&#30340;&#24515;&#28789;&#65292;&#21435;&#38500;&#24515;&#22434;&#65292;&#20320;&#23601;&#26159;&#24555;&#20048;&#30340;&#65281;&#22240;&#20026;&#23398;&#29983;&#30340;&#24605;&#24819;&#30456;&#23545;&#27604;&#36739;&#21333;&#32431;&#65292;&#25509;&#21463;&#33021;&#21147;&#24378;&#65292;&#25152;&#20197;&#20182;&#20204;&#26082;&#21487;&#20197;&#24456;&#24555;&#22320;&#34987;&#27745;&#26579;&#65292;&#20063;&#21487;&#20197;&#24456;&#24555;&#22320;&#24471;&#21040;&#20928;&#21270;&#65292;&#24674;&#22797;&#21040;&#32431;&#20928;&#32431;&#21892;&#30340;&#29366;&#24577;&#65292;&#32780;&#19988;&#22240;&#20026;&#24180;&#32426;&#36731;&#65292;&#36523;&#20307;&#22788;&#20110;&#29983;&#38271;&#21457;&#32946;&#30340;&#38454;&#27573;&#65292;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#36895;&#24230;&#23601;&#20250;&#27604;&#36739;&#24555;&#65292;&#21313;&#20960;&#23681;&#26102;&#36523;&#20307;&#30340;&#24674;&#22797;&#36895;&#24230;&#27604;&#19977;&#21313;&#22810;&#23681;&#12289;&#22235;&#21313;&#22810;&#23681;&#30340;&#20154;&#24555;&#24456;&#22810;&#65292;&#38543;&#30528;&#24180;&#40836;&#30340;&#19978;&#21319;&#65292;&#24674;&#22797;&#36895;&#24230;&#23601;&#20250;&#36880;&#28176;&#20943;&#24930;&#12290;</p>
<p></p>
<p>&#23398;&#29983;&#20826;&#25106;&#33394;&#26159;&#24456;&#26377;&#20248;&#21183;&#30340;&#65292;&#20182;&#20204;&#26368;&#22823;&#30340;&#20248;&#21183;&#23601;&#26159;&#24180;&#32426;&#36731;&#12289;&#25509;&#21463;&#24378;&#12289;&#24674;&#22797;&#24555;&#65292;&#24605;&#24819;&#30456;&#23545;&#27604;&#36739;&#21333;&#32431;&#65292;&#26102;&#38388;&#20063;&#27604;&#36739;&#23485;&#35029;&#65292;&#23398;&#20064;&#29366;&#24577;&#20063;&#24456;&#19981;&#38169;&#65292;&#21487;&#20197;&#21033;&#29992;&#24456;&#22810;&#26102;&#38388;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#36824;&#26377;&#19968;&#20010;&#20248;&#21183;&#23601;&#26159;&#23398;&#29983;&#20826;&#26377;&#24191;&#25773;&#20307;&#25805;&#21644;&#20307;&#32946;&#35838;&#65292;&#26377;&#33391;&#22909;&#30340;&#36816;&#21160;&#22330;&#25152;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#26377;&#25928;&#20419;&#36827;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#24037;&#20316;&#20043;&#21518;&#24456;&#22810;&#20154;&#23601;&#24456;&#23569;&#36816;&#21160;&#20102;&#65292;&#21152;&#19978;&#39057;&#32321;&#25784;&#31649;&#65292;&#36523;&#20307;&#23601;&#36234;&#21457;&#19981;&#34892;&#20102;&#12290;&#22914;&#26524;&#19981;&#26159;&#20260;&#24471;&#24456;&#37325;&#65292;&#19968;&#33324;&#25106;&#33394;&#21152;&#19978;&#31215;&#26497;&#38203;&#28860;&#19968;&#20010;&#26376;&#23601;&#20250;&#25913;&#21892;&#24456;&#22810;&#65292;&#31934;&#31070;&#38754;&#35980;&#20250;&#28949;&#28982;&#19968;&#26032;&#65292;&#23601;&#26159;&#36825;&#20040;&#24555;&#65292;&#21482;&#38656;&#19968;&#20010;&#26376;&#23601;&#33021;&#30475;&#21040;&#26174;&#33879;&#30340;&#21464;&#21270;&#65292;&#19978;&#27425;&#19968;&#20301;&#25106;&#21451;&#21457;&#20102;&#19968;&#20010;&#26376;&#30340;&#23545;&#27604;&#29031;&#65292;&#19968;&#20010;&#26376;&#21069;&#33806;&#38753;&#19981;&#25391;&#65292;&#25106;&#33394;&#21152;&#38203;&#28860;&#19968;&#20010;&#26376;&#23601;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#30475;&#19978;&#21435;&#24456;&#26377;&#31934;&#31070;&#65292;&#21452;&#30446;&#28847;&#28847;&#26377;&#31070;&#65292;&#33080;&#37096;&#30340;&#28014;&#32959;&#20063;&#28040;&#36864;&#20102;&#65292;&#24069;&#27668;&#21644;&#27491;&#27668;&#24320;&#22987;&#20986;&#26469;&#20102;&#12290;&#24180;&#36731;&#23601;&#26159;&#24674;&#22797;&#24555;&#65292;&#25152;&#20197;&#25106;&#33394;&#35201;&#36225;&#26089;&#65292;&#31561;&#21040;&#24180;&#32426;&#22823;&#20102;&#65292;&#24674;&#22797;&#23601;&#20250;&#24930;&#24456;&#22810;&#65292;&#21040;&#26102;&#24674;&#22797;&#30340;&#38590;&#24230;&#20063;&#20250;&#22686;&#22823;&#35768;&#22810;&#12290;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#21457;&#24086;&#35828;&#65306;&#8220;&#37324;&#37324;&#22806;&#22806;&#26816;&#26597;&#23601;&#33457;&#21435;&#19968;&#21315;&#22810;&#65292;&#25343;&#30528;&#29238;&#27597;&#32473;&#30340;&#29983;&#27963;&#36153;&#21435;&#26597;&#30149;&#65292;&#24515;&#37324;&#30495;&#19981;&#22909;&#21463;&#12290;&#8221;&#32780;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#36208;&#22312;&#36335;&#19978;&#22909;&#24819;&#36454;&#65292;&#20837;&#30524;&#30340;&#19968;&#20999;&#37117;&#21464;&#20142;&#20102;&#65292;&#20687;&#21018;&#25442;&#20102;&#21103;&#26032;&#30524;&#38236;&#65292;&#33258;&#24049;&#20063;&#34987;&#38663;&#24778;&#20102;&#65281;&#8221;&#21069;&#32773;&#22240;&#20026;&#25163;&#28139;&#23548;&#33268;&#30340;&#20260;&#31934;&#30151;&#29366;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#29616;&#22312;&#26816;&#26597;&#36153;&#20063;&#19981;&#20415;&#23452;&#65292;&#21160;&#21017;&#25104;&#30334;&#19978;&#21315;&#65292;&#25784;&#21040;&#21518;&#26469;&#65292;&#30495;&#30340;&#20250;&#20154;&#36130;&#20004;&#31354;&#65281;&#21518;&#38754;&#19968;&#20301;&#25106;&#21451;&#36890;&#36807;&#25106;&#33394;&#22238;&#21040;&#20102;&#32431;&#20928;&#27425;&#20803;&#65292;&#20182;&#30475;&#21040;&#20102;&#19968;&#20010;&#21435;&#25481;&#37034;&#28139;&#28784;&#26263;&#28388;&#38236;&#30340;&#19990;&#30028;&#65292;&#19968;&#20010;&#26126;&#20142;&#32780;&#28165;&#26224;&#30340;&#19990;&#30028;&#65292;&#36523;&#24515;&#21464;&#24471;&#26684;&#22806;&#36731;&#30408;&#32780;&#33298;&#30021;&#65292;&#22909;&#24819;&#36454;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#32431;&#20928;&#30340;&#23567;&#23401;&#19968;&#26679;&#12290;&#36824;&#26377;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24863;&#35273;&#25106;&#33394;&#20116;&#20010;&#26376;&#65292;&#36523;&#24515;&#36731;&#26494;&#65292;&#24863;&#21484;&#26469;&#30340;&#36523;&#36793;&#20107;&#29289;&#20063;&#20809;&#20142;&#20102;&#65292;&#27599;&#22825;&#20063;&#33021;&#24320;&#24320;&#24515;&#24515;&#65292;&#21543;&#21451;&#20204;&#19968;&#36215;&#26469;&#25106;&#33394;&#21543;&#65292;&#24863;&#21463;&#39640;&#39057;&#29575;&#30340;&#25391;&#21160;&#25152;&#24102;&#26469;&#30340;&#32654;&#22909;&#21543;&#65281;&#8221;&#25106;&#33394;&#21518;&#24863;&#21463;&#21040;&#30340;&#19990;&#30028;&#26159;&#19968;&#20010;&#26126;&#20142;&#28165;&#26224;&#32780;&#32654;&#22909;&#30340;&#19990;&#30028;&#65292;&#25152;&#35859;&#22659;&#38543;&#24515;&#36716;&#65292;&#24403;&#20320;&#24515;&#28789;&#24674;&#22797;&#24178;&#20928;&#20102;&#65292;&#20877;&#30475;&#36825;&#20010;&#19990;&#30028;&#65292;&#24863;&#35273;&#23601;&#20250;&#25130;&#28982;&#19981;&#21516;&#65292;&#37034;&#28139;&#26102;&#30475;&#21035;&#20154;&#37117;&#20250;&#35273;&#24471;&#19981;&#39034;&#30524;&#65292;&#30475;&#19990;&#30028;&#37117;&#35273;&#24471;&#28784;&#26263;&#65292;&#25106;&#33394;&#21518;&#31361;&#28982;&#23601;&#21464;&#20102;&#65292;&#20320;&#33258;&#24049;&#20180;&#32454;&#22238;&#24819;&#19968;&#19979;&#20799;&#26102;&#23545;&#36825;&#20010;&#19990;&#30028;&#30340;&#24863;&#21463;&#8212;&#8212;&#26032;&#40092;&#12289;&#31070;&#22855;&#32780;&#32654;&#22909;&#65292;&#37027;&#26102;&#30340;&#27599;&#19968;&#22825;&#37117;&#26159;&#22855;&#36857;&#65292;&#38271;&#22823;&#20102;&#65292;&#24320;&#22987;&#30475;&#40644;&#25163;&#28139;&#20102;&#65292;&#23601;&#25214;&#19981;&#21040;&#37027;&#31181;&#24863;&#35273;&#20102;&#12290;&#24515;&#28789;&#32431;&#20928;&#26102;&#65292;&#24863;&#35273;&#19968;&#20999;&#37117;&#24456;&#32654;&#22909;&#65292;&#20869;&#24515;&#20805;&#28385;&#30528;&#21916;&#24742;&#24863;&#19982;&#24184;&#31119;&#24863;&#65292;&#23545;&#36825;&#20010;&#19990;&#30028;&#30340;&#24863;&#30693;&#26356;&#29983;&#21160;&#12289;&#26356;&#20016;&#23500;&#12289;&#26356;&#28145;&#21051;&#12290;&#19981;&#23569;&#23398;&#29983;&#20826;&#36824;&#33021;&#22238;&#24518;&#36215;&#25784;&#21069;&#30340;&#37027;&#31181;&#24863;&#35273;&#65292;&#27605;&#31455;&#21018;&#25784;&#27809;&#20960;&#24180;&#65292;&#32780;&#24456;&#22810;&#24037;&#20316;&#26063;&#21017;&#22522;&#26412;&#36951;&#24536;&#20102;&#65292;&#24590;&#20040;&#24819;&#20063;&#24819;&#19981;&#36215;&#26469;&#20102;&#65292;&#24515;&#28789;&#34987;&#27745;&#26579;&#24471;&#22826;&#20005;&#37325;&#65292;&#24050;&#32463;&#23436;&#20840;&#35760;&#19981;&#36215;&#37027;&#31181;&#32431;&#20928;&#32654;&#22909;&#30340;&#24863;&#35273;&#20102;&#12290;</p>
<p></p>
<p>&#22269;&#22806;&#30340;&#31185;&#23398;&#30740;&#31350;&#34920;&#26126;&#65292;&#32958;&#31934;&#21487;&#20197;&#28363;&#28070;&#25105;&#20204;&#20840;&#36523;&#65292;&#28363;&#20859;&#21508;&#20010;&#22120;&#23448;&#65292;&#20351;&#24471;&#25105;&#20204;&#25972;&#20010;&#20154;&#37117;&#31934;&#31070;&#28949;&#21457;&#65292;&#33041;&#21147;&#21457;&#36798;&#65292;&#23500;&#26377;&#21019;&#36896;&#21147;&#12290;&#21040;&#26368;&#21518;&#20320;&#20250;&#21457;&#29616;&#27809;&#26377;&#20219;&#20309;&#20107;&#29289;&#33021;&#27604;&#20570;&#32431;&#20928;&#30340;&#20320;&#65292;&#26356;&#35753;&#20320;&#24555;&#20048;&#65281;&#30495;&#27491;&#30340;&#24555;&#20048;&#26469;&#33258;&#20110;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#24515;&#28789;&#21464;&#24178;&#20928;&#21518;&#65292;&#23601;&#20687;&#24320;&#21551;&#20102;&#19968;&#30524;&#24555;&#20048;&#28789;&#21160;&#30340;&#27963;&#27849;&#65292;&#35753;&#20320;&#22238;&#21040;&#23567;&#23398;&#26102;&#37027;&#31181;&#24515;&#28789;&#29366;&#24577;&#65292;&#23398;&#29983;&#20826;&#26368;&#32431;&#20928;&#30340;&#38454;&#27573;&#24212;&#35813;&#26159;&#24188;&#20799;&#22253;&#21644;&#23567;&#23398;&#65292;&#22823;&#37096;&#20998;&#20154;&#37117;&#26159;&#20174;&#21021;&#20013;&#21457;&#32946;&#24320;&#22987;&#25784;&#30340;&#65292;&#23569;&#37096;&#20998;&#20174;&#23567;&#23398;&#20116;&#12289;&#20845;&#24180;&#32423;&#24320;&#22987;&#25784;&#65292;&#29616;&#22312;&#23401;&#23376;&#21457;&#32946;&#26089;&#65292;&#26579;&#19978;&#24694;&#20064;&#21487;&#33021;&#20250;&#26089;&#19968;&#20123;&#12290;&#24403;&#20320;&#25106;&#25481;&#24694;&#20064;&#20914;&#20986;&#24618;&#22280;&#26102;&#65292;&#25152;&#26377;&#30171;&#33510;&#30340;&#27882;&#24713;&#30342;&#36716;&#21464;&#20026;&#21916;&#24742;&#30340;&#27882;&#65292;&#25784;&#22234;&#33719;&#37322;&#20102;&#65292;&#32456;&#20110;&#33258;&#30001;&#20102;&#65292;&#35748;&#35782;&#21040;&#33258;&#24049;&#26412;&#20855;&#30340;&#32654;&#22909;&#19982;&#24555;&#20048;&#65292;&#19981;&#20877;&#29992;&#37034;&#28139;&#25703;&#27531;&#33258;&#24049;&#12290;&#19981;&#31649;&#25784;&#22810;&#23569;&#27425;&#65292;&#20320;&#37117;&#19981;&#20250;&#28385;&#36275;&#65292;&#19968;&#26086;&#20320;&#24674;&#22797;&#20102;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#20320;&#23601;&#20250;&#24863;&#21463;&#21040;&#28145;&#28145;&#19988;&#25345;&#20037;&#30340;&#28385;&#36275;&#12290;&#20320;&#26412;&#26159;&#24555;&#20048;&#32780;&#28385;&#36275;&#30340;&#65292;&#26159;&#38169;&#35823;&#30340;&#36861;&#27714;&#35753;&#20320;&#21464;&#24471;&#19981;&#28385;&#36275;&#65292;&#21464;&#24471;&#36138;&#23146;&#65292;&#26368;&#21518;&#21464;&#24471;&#24822;&#24656;&#21644;&#30171;&#33510;&#12290;&#30495;&#27491;&#32431;&#27905;&#39640;&#36149;&#30340;&#28789;&#39746;&#26159;&#25298;&#32477;&#37034;&#28139;&#30340;&#65292;&#22240;&#20026;&#37034;&#28139;&#21482;&#20250;&#35753;&#20154;&#22549;&#33853;&#65292;&#23436;&#20840;&#23601;&#26159;&#20316;&#36341;&#21644;&#31967;&#36427;&#33258;&#24049;&#12290;&#22788;&#20110;&#37034;&#28139;&#29366;&#24577;&#26102;&#25972;&#20010;&#20154;&#37117;&#27867;&#36215;&#28129;&#28129;&#30340;&#40657;&#33394;&#38654;&#27668;&#65292;&#36127;&#33021;&#37327;&#32544;&#36523;&#65292;&#25106;&#33394;&#20462;&#21892;&#20043;&#21518;&#65292;&#25972;&#20010;&#20154;&#23601;&#26126;&#20142;&#20102;&#65292;&#37027;&#22242;&#37034;&#28139;&#30340;&#40657;&#33394;&#38654;&#27668;&#20063;&#28040;&#22833;&#20102;&#65292;&#20840;&#36523;&#25955;&#21457;&#30528;&#32431;&#20928;&#32654;&#22909;&#30340;&#20809;&#33426;&#65292;&#19968;&#20010;&#31505;&#23481;&#12289;&#19968;&#20010;&#30524;&#31070;&#12289;&#19968;&#20010;&#22238;&#30520;&#37117;&#22312;&#20256;&#36798;&#30528;&#32431;&#20928;&#32654;&#22909;&#30340;&#29305;&#36136;&#12290;</p>
<p></p>
<p>&#25105;&#19978;&#22823;&#23398;&#26102;&#65292;&#37027;&#26102;&#25163;&#26426;&#36824;&#19981;&#33021;&#19978;&#32593;&#65292;&#32780;&#19988;&#26377;&#30005;&#33041;&#30340;&#23517;&#23460;&#20063;&#24456;&#23569;&#65292;&#21518;&#26469;&#38548;&#22721;&#23517;&#23460;&#26377;&#20010;&#20154;&#26377;&#30005;&#33041;&#20102;&#65292;&#22823;&#23478;&#23601;&#19968;&#36215;&#30475;&#40644;&#65292;&#19968;&#32676;&#30007;&#29983;&#25380;&#22312;&#19968;&#36215;&#30475;&#40644;&#65292;&#38745;&#24708;&#24708;&#30340;&#65292;&#20010;&#20010;&#30524;&#30555;&#20882;&#30528;&#32511;&#20809;&#65292;&#26377;&#30340;&#38706;&#20986;&#20102;&#29477;&#29712;&#30340;&#37034;&#31505;&#65292;&#26377;&#30340;&#33046;&#23376;&#20280;&#24471;&#20687;&#40493;&#33046;&#19968;&#26679;&#65292;&#23517;&#23460;&#37324;&#30340;&#27668;&#27675;&#24456;&#26159;&#35809;&#24322;&#12290;&#29616;&#22312;&#24819;&#26469;&#20854;&#23454;&#22823;&#23398;&#36824;&#26159;&#25402;&#22549;&#33853;&#30340;&#65292;&#35760;&#24471;&#26576;&#19968;&#22825;&#26377;&#20301;&#38548;&#22721;&#29677;&#30340;&#21516;&#23398;&#31070;&#31192;&#20846;&#20846;&#22320;&#21578;&#35785;&#25105;&#19968;&#20010;&#32593;&#22336;&#65292;&#20043;&#21518;&#25105;&#23601;&#25104;&#20102;&#32593;&#21543;&#30340;&#24120;&#23458;&#65292;&#21035;&#20154;&#22312;&#37027;&#29609;&#28216;&#25103;&#65292;&#25105;&#23601;&#36530;&#22312;&#21518;&#25490;&#30475;&#40644;&#65292;&#23454;&#22312;&#24525;&#19981;&#20303;&#36824;&#21435;&#21397;&#25152;&#26469;&#19968;&#21457;&#65292;&#27599;&#27425;&#25918;&#32437;&#36807;&#21518;&#37117;&#20250;&#35273;&#24471;&#33258;&#24049;&#24980;&#24756;&#19981;&#22570;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#29477;&#29712;&#19982;&#39059;&#24223;&#22914;&#38181;&#22788;&#22218;&#20013;&#65292;&#26080;&#21487;&#25513;&#39280;&#65292;&#35753;&#20154;&#21388;&#24694;&#65292;&#20063;&#35753;&#33258;&#24049;&#24694;&#24515;&#12290;&#25105;&#24819;&#25670;&#33073;&#24515;&#39764;&#30340;&#22900;&#24441;&#65292;&#34429;&#28982;&#37027;&#26102;&#19981;&#30693;&#24515;&#39764;&#20026;&#20309;&#29289;&#65292;&#21482;&#26159;&#24863;&#35273;&#20869;&#24515;&#26377;&#32929;&#21147;&#37327;&#25226;&#25105;&#29282;&#29282;&#25511;&#21046;&#22312;&#37027;&#20010;&#24618;&#22280;&#20013;&#65292;&#23601;&#20687;&#19968;&#21482;&#26080;&#24418;&#30340;&#22823;&#25163;&#25226;&#25105;&#27515;&#27515;&#25353;&#20303;&#65292;&#25105;&#24819;&#36339;&#33073;&#20986;&#26469;&#65292;&#28982;&#32780;&#19981;&#33021;&#65292;&#26681;&#26412;&#21150;&#19981;&#21040;&#65281;&#37027;&#26102;&#36523;&#20026;&#23398;&#29983;&#20826;&#30340;&#25105;&#28212;&#26395;&#32431;&#20928;&#30340;&#29983;&#27963;&#65292;&#29978;&#33267;&#35797;&#36807;&#33258;&#27531;&#25106;&#33394;&#65292;&#32467;&#26524;&#36824;&#26159;&#22833;&#36133;&#65292;&#22240;&#20026;&#35273;&#24735;&#27809;&#26377;&#25552;&#21319;&#65292;&#20063;&#19981;&#20250;&#26029;&#24565;&#65292;&#37027;&#26102;&#30340;&#25105;&#30495;&#30340;&#24456;&#33756;&#40479;&#65292;&#34987;&#34384;&#26159;&#27880;&#23450;&#30340;&#65281;&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25105;&#31435;&#39532;&#34987;&#37027;&#20010;&#24565;&#22836;&#32473;&#25511;&#21046;&#65292;&#28982;&#21518;&#20219;&#30001;&#23427;&#36215;&#21183;&#65292;&#25105;&#24403;&#26102;&#25269;&#25239;&#65292;&#21457;&#29616;&#26681;&#26412;&#25269;&#25239;&#19981;&#20102;&#12290;&#8221;&#20182;&#30340;&#23454;&#25112;&#24863;&#21463;&#21644;&#20197;&#21069;&#30340;&#25105;&#19968;&#26679;&#65292;&#20197;&#21069;&#30340;&#25105;&#26681;&#26412;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#21518;&#26469;&#25105;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#25165;&#38477;&#20239;&#20102;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#26377;&#19981;&#23569;&#22823;&#23398;&#29983;&#20035;&#33267;&#30740;&#31350;&#29983;&#65292;&#29978;&#33267;&#36824;&#26377;&#19968;&#20123;&#21338;&#22763;&#29983;&#65292;&#22823;&#23478;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#22522;&#26412;&#37117;&#26159;&#23545;&#37034;&#28139;&#30340;&#21361;&#23475;&#28145;&#26377;&#20307;&#20250;&#30340;&#12290;&#23398;&#29983;&#20826;&#30495;&#30340;&#38656;&#35201;&#25106;&#33394;&#65292;&#23398;&#20064;&#38656;&#35201;&#33041;&#21147;&#65292;&#23558;&#26469;&#20107;&#19994;&#21644;&#23478;&#24237;&#37117;&#38656;&#35201;&#19968;&#20010;&#22909;&#36523;&#20307;&#20316;&#20026;&#22522;&#30784;&#65292;&#24456;&#22810;&#20154;&#21487;&#20197;&#25214;&#21040;&#22909;&#24037;&#20316;&#65292;&#20294;&#26159;&#36523;&#20307;&#22240;&#20026;&#37034;&#28139;&#32780;&#24223;&#25481;&#65292;&#33258;&#24049;&#27809;&#26377;&#37027;&#20010;&#31934;&#21147;&#21644;&#33041;&#21147;&#21435;&#24212;&#20184;&#24037;&#20316;&#65292;&#26368;&#21518;&#22909;&#24037;&#20316;&#20063;&#20002;&#20102;&#12290;&#30007;&#20154;&#20316;&#20026;&#23478;&#24237;&#30340;&#39030;&#26753;&#26609;&#65292;&#26356;&#26159;&#38656;&#35201;&#19968;&#20010;&#22909;&#36523;&#20307;&#65292;&#35201;&#22312;&#20107;&#19994;&#19978;&#25171;&#19979;&#19968;&#29255;&#27743;&#23665;&#65292;&#27809;&#26377;&#20805;&#36275;&#30340;&#32958;&#31934;&#20648;&#22791;&#26159;&#21150;&#19981;&#21040;&#30340;&#65292;&#21363;&#20351;&#26242;&#26102;&#25104;&#21151;&#20102;&#65292;&#20063;&#31283;&#19981;&#20303;&#12290;&#19968;&#20301;&#22269;&#22806;&#25106;&#21451;&#35828;&#65306;&#8220;&#25105;&#33457;&#36153;&#20102;&#22826;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#22312;&#37034;&#28139;&#19978;&#65292;&#20174;&#32780;&#25032;&#24608;&#20102;&#29983;&#27963;&#20013;&#20854;&#23427;&#30340;&#20107;&#24773;&#12290;&#8221;&#24456;&#22810;&#20154;&#19981;&#31649;&#24471;&#24847;&#36824;&#26159;&#22833;&#24847;&#37117;&#20250;&#26469;&#19968;&#21457;&#65292;&#24471;&#24847;&#26102;&#26469;&#19968;&#21457;&#26159;&#24198;&#31069;&#65292;&#22833;&#24847;&#26102;&#26469;&#19968;&#21457;&#26159;&#21457;&#27844;&#21644;&#36867;&#36991;&#29616;&#23454;&#65292;&#19981;&#23569;&#20154;&#24050;&#32463;&#24320;&#21019;&#20986;&#33258;&#24049;&#20154;&#29983;&#30340;&#22823;&#22909;&#23616;&#38754;&#65292;&#20294;&#26368;&#21518;&#21364;&#34987;&#37034;&#28139;&#25918;&#32437;&#20840;&#37096;&#25703;&#27585;&#20102;&#65292;&#19979;&#22330;&#24456;&#33853;&#39748;&#65292;&#20182;&#20204;&#30340;&#20154;&#29983;&#23601;&#20687;&#25243;&#29289;&#32447;&#65292;&#19968;&#24320;&#22987;&#20914;&#24471;&#24456;&#39640;&#65292;&#28982;&#21518;&#31361;&#28982;&#23601;&#30452;&#24448;&#19979;&#22368;&#65292;&#33853;&#24046;&#29305;&#21035;&#22823;&#65292;&#23545;&#20154;&#30340;&#25171;&#20987;&#20063;&#24456;&#27785;&#37325;&#65292;&#24456;&#22810;&#20154;&#20174;&#27492;&#19968;&#36470;&#19981;&#25391;&#12290;</p>
<p></p>
<p>&#23398;&#29983;&#20826;&#25106;&#33394;&#35201;&#27880;&#24847;&#20197;&#19979;&#20845;&#20010;&#26041;&#38754;</p>
<p></p>
<p>&#19968;&#65292;&#23398;&#29983;&#20826;&#35201;&#27491;&#19977;&#35266;&#65292;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#36131;&#20219;&#24863;</p>
<p></p>
<p>&#25152;&#35859;&#19977;&#35266;&#65292;&#21363;&#26159;&#19990;&#30028;&#35266;&#12289;&#20154;&#29983;&#35266;&#21644;&#20215;&#20540;&#35266;&#65292;&#19977;&#35266;&#21453;&#26144;&#30340;&#26159;&#20010;&#20307;&#31283;&#23450;&#30340;&#31038;&#20250;&#24577;&#24230;&#20307;&#31995;&#65292;&#26159;&#26500;&#25104;&#19968;&#20010;&#20154;&#23436;&#25972;&#20154;&#26684;&#26694;&#26550;&#19981;&#21487;&#25110;&#32570;&#30340;&#37096;&#20998;&#12290;&#12298;&#26131;&#32463;&#12299;&#20113;&#65306;&#8220;&#33945;&#20197;&#20859;&#27491;&#65292;&#22307;&#21151;&#20063;&#12290;&#8221;&#20174;&#31461;&#33945;&#20043;&#26102;&#23601;&#35201;&#22521;&#20859;&#31471;&#27491;&#30340;&#20316;&#39118;&#21644;&#20154;&#26684;&#65292;&#36825;&#26159;&#36896;&#23601;&#22307;&#36132;&#30340;&#21151;&#22827;&#12290;&#35760;&#24471;&#23567;&#23398;&#26102;&#65292;&#32769;&#24072;&#23545;&#23398;&#29983;&#30340;&#35201;&#27714;&#36824;&#26159;&#25402;&#20005;&#26684;&#30340;&#65292;&#37027;&#26102;&#30340;&#25105;&#36824;&#31639;&#26159;&#19968;&#20010;&#27604;&#36739;&#32431;&#27491;&#30340;&#23401;&#23376;&#65292;&#34429;&#28982;&#20598;&#23572;&#20063;&#20250;&#29359;&#19968;&#20123;&#38169;&#35823;&#65292;&#19978;&#20102;&#21021;&#20013;&#21518;&#25105;&#26579;&#19978;&#20102;&#25163;&#28139;&#24694;&#20064;&#65292;&#24320;&#22987;&#20599;&#20599;&#30475;&#21508;&#31181;&#40644;&#29255;&#65292;&#28176;&#28176;&#22320;&#25105;&#21464;&#25104;&#20102;&#21452;&#38754;&#20154;&#65292;&#34920;&#38754;&#19968;&#20010;&#26679;&#23376;&#65292;&#31169;&#19979;&#21478;&#22806;&#19968;&#20010;&#26679;&#23376;&#65292;&#36825;&#31181;&#34920;&#37324;&#19981;&#22914;&#19968;&#20854;&#23454;&#26159;&#24456;&#30171;&#33510;&#30340;&#65292;&#26080;&#27861;&#20570;&#32431;&#20928;&#30340;&#33258;&#24049;&#23601;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#30171;&#33510;&#12290;&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65306;&#8220;&#33258;&#24459;&#32473;&#20320;&#33258;&#30001;&#65292;&#25918;&#32437;&#24102;&#26469;&#26463;&#32538;&#21644;&#30171;&#33510;&#12290;&#8221;&#19968;&#20010;&#20154;&#21482;&#26377;&#30495;&#27491;&#25026;&#24471;&#25511;&#21046;&#33258;&#24049;&#20102;&#65292;&#25165;&#33021;&#24863;&#21463;&#21040;&#20869;&#24515;&#30340;&#33258;&#30001;&#65292;&#24456;&#22810;&#25106;&#21451;&#22312;&#25106;&#33394;&#21518;&#37117;&#24863;&#35273;&#21040;&#20102;&#33258;&#30001;&#24863;&#65292;&#36825;&#31181;&#20869;&#24515;&#30340;&#33258;&#30001;&#24863;&#26159;&#26497;&#20854;&#23453;&#36149;&#30340;&#12290;&#23398;&#29983;&#20826;&#22312;&#21457;&#32946;&#26399;&#29305;&#21035;&#38656;&#35201;&#20855;&#22791;&#27491;&#30693;&#35265;&#30340;&#21069;&#36744;&#26469;&#32473;&#20104;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#32780;&#29616;&#22312;&#32477;&#22823;&#22810;&#25968;&#30340;&#23398;&#29983;&#25509;&#35302;&#30340;&#37117;&#26159;&#26080;&#23475;&#35770;&#65292;&#36825;&#26080;&#30097;&#26159;&#24456;&#22823;&#30340;&#35823;&#23548;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#27491;&#30830;&#30340;&#19977;&#35266;&#24212;&#35813;&#26159;&#24314;&#31435;&#22312;&#24503;&#34892;&#30340;&#22522;&#30784;&#19978;&#65292;&#28982;&#21518;&#23545;&#20154;&#29983;&#26377;&#27491;&#30830;&#32780;&#20840;&#38754;&#30340;&#35748;&#35782;&#65292;&#30693;&#36947;&#20160;&#20040;&#35813;&#20570;&#65292;&#20160;&#20040;&#19981;&#35813;&#20570;&#65292;&#25026;&#24471;&#36981;&#24490;&#22307;&#36132;&#30340;&#25945;&#35826;&#12290;&#19968;&#20010;&#23478;&#24237;&#65292;&#22914;&#26524;&#29238;&#27597;&#30340;&#19977;&#35266;&#26497;&#27491;&#65292;&#37027;&#23601;&#26159;&#23376;&#22899;&#26368;&#22823;&#30340;&#31119;&#25253;&#65292;&#20063;&#26159;&#23478;&#24237;&#26368;&#22823;&#30340;&#31119;&#27668;&#65292;&#19968;&#20010;&#23478;&#24237;&#30340;&#27491;&#27668;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#22914;&#26524;&#29238;&#27597;&#26377;&#19968;&#26041;&#22312;&#37034;&#28139;&#65292;&#22312;&#25630;&#23130;&#22806;&#24651;&#65292;&#37027;&#23601;&#26159;&#36825;&#20010;&#23478;&#24237;&#30340;&#28798;&#38590;&#65292;&#36825;&#20010;&#23478;&#24237;&#20250;&#21464;&#24471;&#24456;&#19981;&#21644;&#35856;&#65292;&#20250;&#38519;&#20837;&#20105;&#21557;&#20035;&#33267;&#31163;&#23130;&#12290;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#30340;&#29238;&#20146;&#23601;&#20986;&#36712;&#20102;&#65292;&#21407;&#26412;&#24184;&#31119;&#30340;&#23478;&#24237;&#21464;&#25104;&#36825;&#20010;&#26679;&#23376;&#65292;&#25630;&#24471;&#20182;&#24456;&#33510;&#24700;&#12290;&#22914;&#26524;&#29238;&#27597;&#19977;&#35266;&#27491;&#65292;&#23601;&#21487;&#20197;&#25226;&#27491;&#30693;&#35265;&#20256;&#25480;&#32473;&#23401;&#23376;&#65292;&#35753;&#23401;&#23376;&#20174;&#23567;&#23601;&#25509;&#21463;&#27491;&#30830;&#30340;&#25945;&#32946;&#65292;&#22914;&#26524;&#29238;&#27597;&#19977;&#35266;&#19981;&#27491;&#65292;&#23401;&#23376;&#20063;&#20250;&#28508;&#31227;&#40664;&#21270;&#21463;&#21040;&#19981;&#22909;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#26681;&#26412;&#19981;&#25026;&#24471;&#20160;&#20040;&#21483;&#19977;&#35266;&#65292;&#25105;&#37027;&#26102;&#30340;&#20154;&#29983;&#20449;&#26465;&#23601;&#26159;&#8220;&#21450;&#26102;&#34892;&#20048;&#65292;&#22810;&#25784;&#22810;&#25630;&#22810;&#24555;&#27963;&#65292;&#20154;&#29983;&#24471;&#24847;&#39035;&#23613;&#27426;&#65292;&#20154;&#29983;&#22833;&#24847;&#26356;&#35201;&#25784;&#8221;&#65292;&#29616;&#22312;&#30475;&#26469;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#32437;&#27442;&#20027;&#20041;&#30340;&#24605;&#24819;&#65292;&#37027;&#26102;&#30340;&#25105;&#20063;&#27809;&#26377;&#20160;&#20040;&#36131;&#20219;&#24863;&#30340;&#24847;&#35782;&#65292;&#23436;&#20840;&#23601;&#26159;&#22312;&#29992;&#19979;&#21322;&#36523;&#24605;&#32771;&#65292;&#24456;&#23569;&#32771;&#34385;&#21035;&#20154;&#30340;&#24863;&#21463;&#65292;&#25105;&#37027;&#26102;&#34987;&#28145;&#28145;&#22256;&#22312;&#37034;&#28139;&#30340;&#36127;&#33021;&#37327;&#20013;&#12290;&#29238;&#27597;&#20174;&#26469;&#27809;&#26377;&#21644;&#25105;&#35848;&#36807;&#25106;&#37034;&#28139;&#30340;&#38382;&#39064;&#65292;&#20063;&#20174;&#26469;&#27809;&#25552;&#21450;&#36807;&#25163;&#28139;&#65292;&#20182;&#20204;&#37027;&#19968;&#20195;&#20154;&#36825;&#26041;&#38754;&#30340;&#25945;&#32946;&#26159;&#32570;&#22833;&#30340;&#65292;&#25152;&#20197;&#20063;&#26080;&#27861;&#32473;&#20104;&#23401;&#23376;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#29238;&#27597;&#33258;&#24049;&#23545;&#33394;&#24773;&#19982;&#25163;&#28139;&#30340;&#21361;&#23475;&#37117;&#35748;&#35782;&#19981;&#28165;&#65292;&#24590;&#33021;&#32473;&#23401;&#23376;&#21578;&#35819;&#21602;&#65311;&#21335;&#24576;&#29822;&#26366;&#35848;&#21040;&#65306;&#8220;&#19968;&#20010;&#20154;&#20026;&#20160;&#20040;&#35201;&#35835;&#20070;&#65311;&#20174;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#32769;&#38382;&#39064;&#12290;&#19968;&#20010;&#20154;&#20026;&#20160;&#20040;&#35201;&#35835;&#20070;&#65311;&#20256;&#32479;&#20013;&#26368;&#27491;&#30830;&#30340;&#31572;&#26696;&#65292;&#20415;&#26159;&#8216;&#35835;&#20070;&#26126;&#29702;&#8217;&#22235;&#20010;&#23383;&#12290;&#8221;&#23398;&#29983;&#20826;&#35835;&#20070;&#23601;&#26159;&#20026;&#20102;&#26126;&#29702;&#65292;&#19981;&#20165;&#23398;&#21040;&#31185;&#23398;&#25991;&#21270;&#30340;&#30693;&#35782;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#24503;&#34892;&#21644;&#36131;&#20219;&#24863;&#30340;&#22521;&#20859;&#65292;&#23545;&#20110;&#37034;&#28139;&#19968;&#23450;&#35201;&#26377;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#21462;&#31096;&#65292;&#26159;&#24517;&#39035;&#35201;&#25106;&#38500;&#30340;&#65292;&#24403;&#28982;&#24615;&#23398;&#23478;&#19981;&#20250;&#36825;&#26679;&#35828;&#65292;&#20182;&#20204;&#20250;&#25226;&#25163;&#28139;&#21512;&#29702;&#21270;&#65292;&#26497;&#21147;&#21542;&#35748;&#25163;&#28139;&#30340;&#21361;&#23475;&#24615;&#65292;&#20182;&#20204;&#30340;&#35266;&#28857;&#21644;&#22307;&#36132;&#25945;&#32946;&#26159;&#32972;&#36947;&#32780;&#39536;&#30340;&#65292;&#19981;&#36807;&#20498;&#26159;&#25402;&#31526;&#21512;&#25784;&#32773;&#30340;&#24515;&#29702;&#29305;&#28857;&#65292;&#24456;&#22810;&#25784;&#32773;&#23601;&#38656;&#35201;&#19987;&#23478;&#29702;&#35770;&#30340;&#25903;&#25345;&#65292;&#36825;&#26679;&#25165;&#33021;&#29702;&#30452;&#27668;&#22766;&#12289;&#24515;&#23433;&#29702;&#24471;&#65292;&#26368;&#21518;&#30151;&#29366;&#29190;&#21457;&#25165;&#30693;&#36947;&#19987;&#23478;&#23454;&#20035;&#30742;&#23478;&#20063;&#65281;&#30151;&#29366;&#29190;&#21457;&#21518;&#65292;&#19968;&#20999;&#37117;&#30495;&#30456;&#22823;&#30333;&#20102;&#12290;</p>
<p></p>
<p>&#19977;&#35266;&#27491;&#20102;&#65292;&#20154;&#29983;&#25165;&#33021;&#36234;&#36208;&#36234;&#22909;&#65292;&#21453;&#20043;&#65292;&#19977;&#35266;&#19981;&#27491;&#65292;&#20154;&#29983;&#30340;&#36208;&#21183;&#23601;&#20250;&#36234;&#26469;&#36234;&#24046;&#65292;&#25152;&#35859;&#24515;&#27491;&#21017;&#20852;&#26106;&#65292;&#24515;&#37034;&#24517;&#34928;&#36133;&#65281;&#24515;&#19981;&#25913;&#65292;&#36816;&#21183;&#24456;&#38590;&#36716;&#21464;&#65292;&#24403;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#38169;&#35823;&#20102;&#65292;&#24320;&#22987;&#24527;&#24724;&#25913;&#38169;&#20102;&#65292;&#20154;&#29983;&#30340;&#36208;&#21183;&#23601;&#24320;&#22987;&#19978;&#25196;&#20102;&#12290;&#29983;&#21629;&#30340;&#24847;&#20041;&#22312;&#20110;&#27963;&#20986;&#20320;&#30340;&#22825;&#21629;&#65292;&#20160;&#20040;&#26159;&#22825;&#21629;&#8212;&#8212;&#27963;&#20986;&#26368;&#39640;&#39057;&#29575;&#30340;&#33258;&#24049;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#27490;&#20110;&#33267;&#21892;&#65281;&#22914;&#26524;&#20320;&#33021;&#35748;&#35782;&#24182;&#27963;&#20986;&#22825;&#21629;&#65292;&#20320;&#23601;&#33021;&#25226;&#33258;&#24049;&#30340;&#28508;&#21147;&#21457;&#25381;&#24471;&#28107;&#28435;&#23613;&#33268;&#65292;&#20307;&#20250;&#21040;&#29983;&#21629;&#30340;&#22823;&#21916;&#24742;&#12289;&#22823;&#24555;&#20048;&#65292;&#24182;&#21462;&#24471;&#36229;&#20046;&#20320;&#24819;&#35937;&#30340;&#25104;&#23601;&#65292;&#36825;&#31181;&#25104;&#23601;&#19981;&#19968;&#23450;&#26159;&#36186;&#22810;&#23569;&#38065;&#25110;&#32773;&#21462;&#24471;&#20160;&#20040;&#31038;&#20250;&#22320;&#20301;&#65292;&#36825;&#31181;&#25104;&#23601;&#26356;&#22810;&#30340;&#26159;&#21161;&#20154;&#30340;&#25104;&#23601;&#65292;&#26080;&#31169;&#22857;&#29486;&#30340;&#25104;&#23601;&#65292;&#36825;&#31181;&#25104;&#23601;&#26356;&#20855;&#20215;&#20540;&#65292;&#20063;&#26356;&#26377;&#24847;&#20041;&#12290;&#30495;&#27491;&#19977;&#35266;&#27491;&#30340;&#20154;&#24515;&#22320;&#21892;&#33391;&#65292;&#25026;&#24471;&#24863;&#24681;&#21644;&#22857;&#29486;&#65292;&#25026;&#24471;&#20026;&#31038;&#20250;&#36129;&#29486;&#27491;&#33021;&#37327;&#65292;&#20063;&#25026;&#24471;&#20570;&#20154;&#21644;&#20570;&#20107;&#30340;&#36947;&#29702;&#65292;&#27599;&#19968;&#35328;&#12289;&#27599;&#19968;&#34892;&#12289;&#27599;&#19968;&#24565;&#37117;&#22312;&#20026;&#22825;&#22320;&#22686;&#21152;&#27491;&#33021;&#37327;&#65281;</p>
<p></p>
<p></p>
<p>&#20108;&#65292;&#23398;&#29983;&#20826;&#25106;&#33394;&#20043;&#21608;&#26411;&#20851;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#24456;&#22810;&#23398;&#29983;&#25106;&#21451;&#37117;&#22312;&#25265;&#24616;&#21608;&#26411;&#30772;&#25106;&#65292;&#21608;&#26411;&#31354;&#38386;&#26102;&#38388;&#27604;&#36739;&#22810;&#65292;&#29420;&#22788;&#26102;&#38388;&#20063;&#22686;&#21152;&#20102;&#65292;&#36825;&#26102;&#20505;&#24515;&#39764;&#24456;&#23481;&#26131;&#36305;&#20986;&#26469;&#12290;&#24456;&#22810;&#23398;&#29983;&#20826;&#37117;&#20498;&#22312;&#21608;&#26411;&#20851;&#65292;&#25105;&#20570;&#23398;&#29983;&#20826;&#26102;&#20063;&#26159;&#22914;&#27492;&#65292;&#24179;&#26102;&#36824;&#25106;&#24471;&#21487;&#20197;&#65292;&#22240;&#20026;&#26377;&#23398;&#19994;&#20998;&#25955;&#27880;&#24847;&#21147;&#65292;&#28982;&#32780;&#19968;&#21040;&#21608;&#26411;&#23601;&#20250;&#22833;&#25511;&#30772;&#25106;&#65292;&#26377;&#26102;&#19968;&#30772;&#23601;&#26159;&#22909;&#20960;&#27425;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#25487;&#31354;&#25165;&#32943;&#32610;&#20241;&#65292;&#26368;&#21518;&#24448;&#24448;&#25630;&#24471;&#33258;&#24049;&#36523;&#24515;&#20465;&#30130;&#65292;&#39740;&#27668;&#32544;&#36523;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#27809;&#26377;&#20219;&#20309;&#25106;&#33394;&#30340;&#35273;&#24735;&#65292;&#20182;&#24456;&#23481;&#26131;&#23601;&#20250;&#34987;&#24515;&#39764;&#24578;&#24703;&#25104;&#21151;&#65292;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#29616;&#22312;&#32769;&#26159;&#34987;&#24578;&#24703;&#30340;&#24565;&#22836;&#25171;&#36133;&#65292;&#30772;&#20102;&#20004;&#27425;&#65292;&#26152;&#22825;&#20808;&#26159;&#22238;&#24518;&#28982;&#21518;&#24515;&#39764;&#24578;&#24703;&#65292;&#28982;&#21518;&#30772;&#25106;&#65292;&#20170;&#22825;&#20063;&#26159;&#65292;&#24635;&#26159;&#25269;&#25239;&#20102;&#19968;&#20250;&#28982;&#21518;&#23601;&#25918;&#24323;&#25269;&#25239;&#20102;&#12290;&#8221;&#24515;&#39764;&#30340;&#24378;&#22823;&#35753;&#20154;&#38590;&#20197;&#25307;&#26550;&#65292;&#38500;&#38750;&#20320;&#20855;&#22791;&#20102;&#23436;&#21892;&#30340;&#35273;&#24735;&#21644;&#24378;&#22823;&#30340;&#26029;&#24565;&#27700;&#24179;&#65292;&#21542;&#21017;&#26681;&#26412;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#22823;&#20154;&#21644;&#23567;&#23401;&#25300;&#27827;&#65292;&#35841;&#20250;&#36194;&#65311;&#26681;&#26412;&#27809;&#26377;&#24748;&#24565;&#65281;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#31361;&#28982;&#19968;&#22825;&#20013;&#21320;&#65292;&#24515;&#39764;&#20837;&#20405;&#65292;&#19968;&#19997;&#25269;&#25239;&#30340;&#21147;&#37327;&#37117;&#27809;&#26377;&#65292;&#30452;&#25509;&#30772;&#25106;&#65292;&#19968;&#30772;&#23601;&#26159;&#19968;&#20010;&#22810;&#26376;&#12290;&#8221;&#25106;&#33394;&#23601;&#26159;&#20869;&#24515;&#30340;&#25112;&#26007;&#65292;&#24515;&#39764;&#36831;&#26089;&#20250;&#20837;&#20405;&#65292;&#21608;&#26411;&#24448;&#24448;&#26159;&#24515;&#39764;&#20837;&#20405;&#30340;&#39640;&#23792;&#65292;&#24515;&#39764;&#30340;&#21608;&#26411;&#25915;&#21183;&#24456;&#29467;&#28872;&#65292;&#21608;&#26411;&#26102;&#19968;&#23450;&#35201;&#39640;&#24230;&#35686;&#24789;&#65292;&#26102;&#21051;&#25106;&#22791;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#33258;&#24049;&#20063;&#35201;&#21152;&#24378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35201;&#20687;&#22791;&#25112;&#20013;&#32771;&#12289;&#39640;&#32771;&#19968;&#26679;&#22791;&#25112;&#39764;&#32771;&#65292;&#25552;&#36215;&#21313;&#20108;&#19975;&#20998;&#30340;&#23567;&#24515;&#65292;&#30475;&#20303;&#27599;&#19968;&#20010;&#24565;&#22836;&#21644;&#27599;&#19968;&#20010;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#19981;&#35201;&#35753;&#24515;&#39764;&#24471;&#36894;&#65281;</p>
<p></p>
<p>&#21608;&#26411;&#26102;&#35201;&#23433;&#25490;&#22909;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#20943;&#23569;&#29420;&#22788;&#30340;&#26102;&#38388;&#65292;&#21487;&#20197;&#21442;&#21152;&#19968;&#20123;&#20307;&#32946;&#38203;&#28860;&#65292;&#25110;&#32773;&#21644;&#26379;&#21451;&#23478;&#20154;&#19968;&#36215;&#30456;&#22788;&#12290;&#26377;&#20301;&#25106;&#21451;&#35828;&#36807;&#65306;&#8220;&#38386;&#26159;&#19975;&#24694;&#20043;&#28304;&#8221;&#65292;&#24847;&#24605;&#26159;&#35201;&#35753;&#22823;&#23478;&#24537;&#36215;&#26469;&#65292;&#28982;&#32780;&#20154;&#24635;&#26377;&#38386;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#19968;&#22825;&#20043;&#20013;&#20250;&#26377;&#20241;&#24687;&#29420;&#22788;&#30340;&#26102;&#38388;&#65292;&#20851;&#38190;&#26159;&#35201;&#23398;&#20250;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#19981;&#33021;&#19968;&#21619;&#38752;&#24537;&#36215;&#26469;&#65292;&#36807;&#24537;&#36807;&#32047;&#20063;&#23545;&#20859;&#29983;&#24674;&#22797;&#19981;&#21033;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#21363;&#20351;&#29983;&#27963;&#24456;&#31354;&#38386;&#65292;&#29420;&#22788;&#26102;&#38388;&#24456;&#22810;&#65292;&#20381;&#28982;&#19981;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#20182;&#19981;&#24597;&#24515;&#39764;&#36827;&#25915;&#65292;&#23454;&#21147;&#25670;&#22312;&#37027;&#20102;&#65292;&#24515;&#39764;&#36827;&#25915;&#21482;&#26159;&#26469;&#36865;&#27515;&#12290;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#25552;&#38382;&#65306;&#8220;&#21069;&#36744;&#24744;&#22909;&#65292;&#25106;4&#20010;&#22810;&#26376;&#20102;&#65292;&#25105;&#26159;&#19968;&#21517;&#21021;&#19977;&#29983;&#65292;&#26368;&#36817;&#24515;&#39764;&#24635;&#24578;&#24703;&#25105;&#22826;&#24180;&#36731;&#65292;&#25106;&#19981;&#25481;&#65292;&#25105;&#24863;&#21040;&#28040;&#26497;&#24754;&#35266;&#65292;&#36824;&#26377;&#24515;&#39764;&#24578;&#24703;&#25105;&#26082;&#28982;&#20250;&#24674;&#22797;&#65292;&#37027;&#30772;&#20102;&#27809;&#20107;&#65292;&#25105;&#35813;&#24590;&#26679;&#28040;&#38500;&#36825;&#20123;&#24565;&#22836;&#65311;&#8221;&#24515;&#39764;&#24456;&#29409;&#29502;&#65292;&#24578;&#24703;&#24456;&#26377;&#38024;&#23545;&#24615;&#65292;&#25106;&#33394;&#19981;&#22312;&#24180;&#39640;&#65292;&#24180;&#36731;&#20381;&#28982;&#21487;&#20197;&#25106;&#25481;&#65292;&#20851;&#38190;&#26159;&#25552;&#21319;&#25106;&#33394;&#35273;&#24735;&#21644;&#26029;&#24565;&#27700;&#24179;&#12290;&#22914;&#26524;&#19968;&#30452;&#30772;&#25106;&#65292;&#37027;&#20309;&#35848;&#24674;&#22797;&#21602;&#65311;&#32463;&#24120;&#30772;&#25106;&#30340;&#20154;&#65292;&#21363;&#20351;&#21507;&#20013;&#33647;&#36523;&#20307;&#20063;&#24674;&#22797;&#19981;&#20102;&#12290;&#20855;&#22791;&#20102;&#30456;&#24403;&#30340;&#35273;&#24735;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#23601;&#20250;&#28431;&#27934;&#30334;&#20986;&#65292;&#19981;&#25915;&#33258;&#30772;&#65292;&#23398;&#29983;&#20826;&#19968;&#23450;&#35201;&#26377;&#23398;&#20064;&#24847;&#35782;&#65292;&#24517;&#39035;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65292;&#25106;&#33394;&#31070;&#21147;&#26469;&#33258;&#20110;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#19977;&#65292;&#23398;&#29983;&#20826;&#25106;&#33394;&#20043;&#20551;&#26399;&#20851;</p>
<p></p>
<p>&#22914;&#26524;&#35828;&#21608;&#26411;&#20851;&#26159;&#19968;&#22823;&#32771;&#39564;&#65292;&#37027;&#23506;&#26257;&#20551;&#37027;&#30495;&#26159;&#26356;&#20005;&#23803;&#12289;&#26356;&#29467;&#28872;&#30340;&#32771;&#39564;&#65292;&#23506;&#26257;&#20551;&#30340;&#29420;&#22788;&#26102;&#38388;&#26356;&#22810;&#20102;&#65292;&#24456;&#22810;&#23398;&#29983;&#20826;&#19968;&#21040;&#23506;&#26257;&#20551;&#23601;&#30127;&#29378;&#30772;&#25106;&#65292;&#26681;&#26412;&#26080;&#27861;&#33258;&#25511;&#65292;&#25972;&#20010;&#20551;&#26399;&#34987;&#24515;&#39764;&#34384;&#21040;&#29190;&#65281;&#34384;&#24471;&#36941;&#20307;&#40158;&#20260;&#12289;&#20307;&#26080;&#23436;&#32932;&#65281;&#23506;&#26257;&#20551;&#30772;&#25106;&#30340;&#21361;&#23475;&#20854;&#23454;&#26159;&#27604;&#36739;&#22823;&#30340;&#65292;&#23506;&#20551;&#22825;&#20919;&#65292;&#20013;&#21307;&#35762;&#20908;&#34255;&#31934;&#65292;&#32780;&#20320;&#21364;&#22312;&#30127;&#29378;&#27844;&#31934;&#65292;&#24456;&#23481;&#26131;&#23548;&#33268;&#30151;&#29366;&#29190;&#21457;&#65292;&#32780;&#26257;&#20551;&#22825;&#28909;&#65292;&#20986;&#27735;&#36739;&#22810;&#65292;&#26080;&#30149;&#19977;&#20998;&#34394;&#65292;&#36523;&#20307;&#26412;&#24050;&#34394;&#24369;&#65292;&#20877;&#21152;&#19978;&#30127;&#29378;&#30772;&#25106;&#65292;&#21518;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#23436;&#20840;&#23601;&#26159;&#34394;&#19978;&#21152;&#34394;&#65292;&#24456;&#22810;&#20154;&#25784;&#23436;&#25972;&#20010;&#26257;&#20551;&#23601;&#21457;&#29616;&#33258;&#24049;&#19968;&#19979;&#21464;&#19985;&#22909;&#22810;&#65292;&#22312;&#19968;&#27425;&#27425;&#37034;&#28139;&#24187;&#28781;&#20013;&#36208;&#21521;&#36523;&#24515;&#23481;&#35980;&#30340;&#34928;&#36133;&#12290;&#26368;&#36817;&#19968;&#20301;&#39640;&#20108;&#30340;&#23398;&#29983;&#25106;&#21451;&#21644;&#25105;&#35828;&#65292;&#35828;&#20182;&#26257;&#20551;&#25106;&#24471;&#19981;&#22909;&#65292;&#20960;&#20046;&#20004;&#19977;&#22825;&#23601;&#35201;&#30772;&#19968;&#27425;&#65292;&#26377;&#26102;&#36830;&#30772;&#20960;&#27425;&#65292;&#25105;&#23436;&#20840;&#39044;&#24819;&#21040;&#20102;&#65292;&#22240;&#20026;&#25105;&#20570;&#23398;&#29983;&#20826;&#26102;&#20063;&#26159;&#22914;&#27492;&#65292;&#33021;&#22815;&#20570;&#21040;&#25972;&#20010;&#26257;&#20551;&#19981;&#30772;&#19968;&#27425;&#65292;&#37027;&#26159;&#30456;&#24403;&#19981;&#23481;&#26131;&#30340;&#65292;&#22799;&#23395;&#35825;&#24785;&#20063;&#22810;&#65292;&#23545;&#22659;&#30340;&#32771;&#39564;&#20063;&#22823;&#65292;&#24517;&#39035;&#26497;&#20854;&#23567;&#24515;&#25165;&#33021;&#20570;&#21040;&#19981;&#30772;&#25106;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#21018;&#21018;&#25784;&#20102;&#19968;&#25226;&#27599;&#27425;&#25784;&#23436;&#37117;&#35828;&#19979;&#27425;&#32477;&#19981;&#25784;&#20102;&#65292;&#21487;&#26159;&#27809;&#24819;&#21040;&#21448;&#25784;&#20102;&#65292;&#24590;&#20040;&#21150;&#21834;&#65281;&#8221;&#26368;&#21518;&#19968;&#27425;&#21482;&#26159;&#19968;&#20010;&#20511;&#21475;&#65292;&#23436;&#20102;&#36824;&#26377;&#19979;&#19968;&#27425;&#65292;&#25106;&#33394;&#19981;&#33021;&#20809;&#21457;&#35475;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#23398;&#20064;&#12289;&#27880;&#37325;&#31215;&#32047;&#12289;&#27880;&#37325;&#26029;&#24565;&#23454;&#25112;&#65292;&#23454;&#25112;&#27700;&#24179;&#25552;&#21319;&#20102;&#25165;&#33021;&#25112;&#32988;&#24515;&#39764;&#12290;&#8220;&#20877;&#25784;&#21057;&#25163;&#8221;&#36825;&#31181;&#27602;&#35475;&#25105;&#35265;&#22810;&#20102;&#65292;&#36825;&#31867;&#20154;&#22522;&#26412;&#37117;&#22833;&#36133;&#20102;&#65292;&#22240;&#20026;&#36825;&#31867;&#20154;&#20960;&#20046;&#37117;&#22312;&#24378;&#25106;&#65292;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#26368;&#21518;&#24517;&#23450;&#22833;&#36133;&#12290;&#24403;&#25105;&#36824;&#26159;&#33756;&#40479;&#26102;&#65292;&#24863;&#35273;&#24515;&#39764;&#23454;&#22312;&#22826;&#24378;&#22823;&#20102;&#65292;&#23601;&#20687;&#22374;&#20811;&#19968;&#26679;&#23558;&#25105;&#26080;&#24773;&#30910;&#21387;&#65292;&#22823;&#23478;&#21487;&#33021;&#30475;&#36807;&#22374;&#20811;&#21387;&#36807;&#23567;&#36735;&#36710;&#65292;&#30636;&#38388;&#23601;&#25226;&#23567;&#36735;&#36710;&#21387;&#25104;&#20102;&#19968;&#22534;&#24223;&#38081;&#65292;&#24403;&#25105;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#25105;&#30340;&#35273;&#23519;&#21147;&#23601;&#20687;&#28608;&#20809;&#28846;&#19968;&#26679;&#65292;&#30636;&#38388;&#23558;&#20837;&#20405;&#30340;&#37034;&#24565;&#25703;&#27585;&#65292;&#20174;&#32780;&#36194;&#19979;&#20102;&#20869;&#22312;&#30340;&#25112;&#24441;&#12290;</p>
<p></p>
<p>&#22235;&#65292;&#23398;&#29983;&#20826;&#32771;&#21069;&#32771;&#21518;&#35201;&#26684;&#22806;&#27880;&#24847;</p>
<p></p>
<p>&#23398;&#29983;&#20826;&#30340;&#23398;&#19994;&#21387;&#21147;&#27604;&#36739;&#22823;&#65292;&#24179;&#26102;&#26377;&#24456;&#22810;&#32771;&#35797;&#65292;&#36824;&#35201;&#22791;&#25112;&#20013;&#32771;&#12289;&#39640;&#32771;&#12289;&#32771;&#30740;&#12289;&#32771;&#21338;&#12289;&#32771;&#21508;&#31181;&#35777;&#20070;&#31561;&#65292;&#22312;&#32771;&#35797;&#21069;&#24448;&#24448;&#20250;&#24863;&#21040;&#24456;&#22823;&#30340;&#21387;&#21147;&#65292;&#36825;&#26102;&#20505;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#21387;&#21147;&#30772;&#25106;&#65292;&#36890;&#36807;&#25163;&#28139;&#26469;&#21457;&#27844;&#21644;&#25490;&#35299;&#21387;&#21147;&#65292;&#36825;&#31181;&#29616;&#35937;&#26159;&#24456;&#24120;&#35265;&#30340;&#65292;&#37325;&#21387;&#20043;&#19979;&#65292;&#20154;&#24448;&#24448;&#20250;&#22833;&#25511;&#65292;&#25163;&#28139;&#20063;&#26159;&#19968;&#31181;&#36867;&#36991;&#29616;&#23454;&#30340;&#26041;&#24335;&#65292;&#22909;&#35753;&#33258;&#24049;&#24536;&#21364;&#19968;&#20999;&#28902;&#24700;&#65292;&#20294;&#36825;&#31181;&#26041;&#24335;&#26159;&#19981;&#21487;&#21462;&#30340;&#65292;&#21482;&#20250;&#35753;&#33258;&#24049;&#36234;&#38519;&#36234;&#28145;&#12290;&#20043;&#21069;&#30475;&#36807;&#30340;&#26696;&#20363;&#65292;&#26377;&#30340;&#20154;&#23601;&#26159;&#32771;&#21069;&#30127;&#29378;&#30772;&#25106;&#65292;&#32467;&#26524;&#32771;&#35797;&#26102;&#21457;&#25381;&#22833;&#24120;&#65292;&#19981;&#22312;&#29366;&#24577;&#65292;&#26368;&#21518;&#32771;&#24471;&#24456;&#19981;&#29702;&#24819;&#12290;&#22312;&#32771;&#21069;&#33258;&#24049;&#19968;&#23450;&#35201;&#35843;&#25972;&#22909;&#24515;&#24577;&#65292;&#19981;&#35201;&#32473;&#33258;&#24049;&#22826;&#22823;&#21387;&#21147;&#65292;&#19981;&#35201;&#36890;&#36807;&#25163;&#28139;&#26469;&#21457;&#27844;&#21387;&#21147;&#65292;&#24863;&#21040;&#21387;&#21147;&#26102;&#65292;&#21487;&#20197;&#21435;&#20844;&#22253;&#36208;&#36208;&#65292;&#20063;&#21487;&#20197;&#21435;&#20570;&#19979;&#36816;&#21160;&#12290;&#32771;&#21518;&#20063;&#26159;&#30772;&#25106;&#30340;&#39640;&#21457;&#26399;&#65292;&#26377;&#30340;&#20154;&#21487;&#33021;&#19981;&#29702;&#35299;&#20026;&#20309;&#32771;&#21518;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#32771;&#21518;&#21387;&#21147;&#19968;&#19979;&#27809;&#20102;&#65292;&#20154;&#19981;&#30693;&#36947;&#35201;&#24178;&#20160;&#20040;&#65292;&#21464;&#24471;&#26080;&#25152;&#20107;&#20107;&#65292;&#24456;&#25955;&#28459;&#24456;&#26080;&#32842;&#65292;&#36825;&#26102;&#24456;&#23481;&#26131;&#28363;&#29983;&#25918;&#32437;&#30340;&#24565;&#22836;&#65292;&#24456;&#22810;&#20154;&#32771;&#21518;&#37117;&#26377;&#30127;&#29378;&#20043;&#20030;&#65292;&#36825;&#26159;&#21387;&#21147;&#28040;&#22833;&#30340;&#19968;&#20010;&#21453;&#24377;&#65292;&#22914;&#26524;&#27809;&#26377;&#21450;&#26102;&#35843;&#25972;&#22909;&#24515;&#24577;&#65292;&#23601;&#20250;&#20986;&#29616;&#30127;&#29378;&#30772;&#25106;&#12290;&#35760;&#24471;&#25105;&#22312;&#39640;&#32771;&#21069;&#22805;&#32463;&#24120;&#30772;&#25106;&#65292;&#24433;&#21709;&#20102;&#31934;&#31070;&#12289;&#33041;&#21147;&#21644;&#31934;&#21147;&#65292;&#26368;&#21518;&#39640;&#32771;&#32771;&#24471;&#19981;&#22826;&#29702;&#24819;&#65292;&#34429;&#28982;&#19978;&#32447;&#20102;&#65292;&#20294;&#21482;&#26159;&#19968;&#20010;&#24456;&#26222;&#36890;&#30340;&#25104;&#32489;&#65292;&#39640;&#32771;&#21518;&#26356;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;&#32771;&#21069;&#32771;&#21518;&#29305;&#21035;&#23481;&#26131;&#30772;&#25106;&#65292;&#32771;&#21518;&#30772;&#25106;&#36824;&#20998;&#20004;&#31181;&#24773;&#20917;&#65292;&#19968;&#31181;&#32771;&#24471;&#22909;&#65292;&#20026;&#24198;&#31069;&#32780;&#30772;&#25106;&#65292;&#21478;&#19968;&#31181;&#32771;&#24471;&#24046;&#65292;&#24515;&#24773;&#37057;&#38391;&#32780;&#30772;&#25106;&#12290;&#20316;&#20026;&#23398;&#29983;&#20826;&#65292;&#32771;&#21069;&#32771;&#21518;&#30495;&#30340;&#35201;&#29305;&#21035;&#27880;&#24847;&#65292;&#35843;&#25972;&#22909;&#33258;&#24049;&#30340;&#24515;&#24577;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#26377;&#22823;&#30340;&#24773;&#32490;&#27874;&#21160;&#65292;&#19981;&#31649;&#26159;&#29378;&#27426;&#36824;&#26159;&#37057;&#38391;&#65292;&#37117;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#37298;&#32933;&#36763;&#29976;&#38750;&#30495;&#21619;&#65292;&#30495;&#21619;&#21482;&#26159;&#28129;&#65307;&#31070;&#22855;&#21331;&#24322;&#38750;&#33267;&#20154;&#65292;&#33267;&#20154;&#21482;&#26159;&#24120;&#12290; &#8221;&#20154;&#29983;&#20462;&#20859;&#20043;&#19968;&#23601;&#26159;&#35201;&#26377;&#19968;&#39063;&#24179;&#24120;&#24515;&#65292;&#19981;&#20197;&#29289;&#21916;&#65292;&#19981;&#20197;&#24049;&#24754;&#65292;&#20869;&#24515;&#26159;&#24179;&#30340;&#65292;&#22240;&#20026;&#24179;&#25165;&#26377;&#31283;&#65292;&#35201;&#35753;&#33258;&#24049;&#30340;&#20869;&#24515;&#22788;&#20110;&#24179;&#34913;&#30340;&#29366;&#24577;&#12290;&#24179;&#26102;&#20063;&#35201;&#23398;&#20250;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#19981;&#35201;&#27785;&#36855;&#20110;&#32593;&#28216;&#65292;&#21487;&#20197;&#25226;&#20852;&#36259;&#24314;&#31435;&#22312;&#38405;&#35835;&#12289;&#36816;&#21160;&#31561;&#26041;&#38754;&#65292;&#22810;&#35835;&#22307;&#36132;&#20070;&#12289;&#31435;&#21531;&#23376;&#21697;&#12289;&#20570;&#26377;&#24503;&#20154;&#65292;&#22307;&#36132;&#30340;&#24320;&#31034;&#24635;&#26159;&#36234;&#35835;&#36234;&#26377;&#21619;&#36947;&#12290;</p>
<p></p>
<p>&#20116;&#65292;&#23398;&#29983;&#20826;&#19968;&#23450;&#35201;&#20811;&#26381;&#24180;&#23569;&#36731;&#29378;</p>
<p></p>
<p>&#25105;&#21040;&#29616;&#22312;&#30475;&#21040;&#24456;&#22810;&#22240;&#20026;&#39556;&#20658;&#30772;&#25106;&#30340;&#26696;&#20363;&#65292;&#25945;&#35757;&#23454;&#22312;&#24456;&#28145;&#21051;&#65292;&#24456;&#20540;&#24471;&#20154;&#35686;&#37266;&#65292;&#39556;&#20658;&#33258;&#28385;&#22312;&#27599;&#20010;&#24180;&#40836;&#27573;&#37117;&#23481;&#26131;&#20986;&#29616;&#65292;&#20294;&#22312;&#38738;&#23569;&#24180;&#36523;&#19978;&#34920;&#29616;&#24471;&#26356;&#26222;&#36941;&#65292;&#22240;&#20026;&#24180;&#23569;&#22810;&#36731;&#29378;&#65292;&#21462;&#24471;&#19968;&#28857;&#23567;&#25104;&#32489;&#23601;&#20250;&#39556;&#20658;&#33258;&#28385;&#36215;&#26469;&#65292;&#19968;&#26086;&#39556;&#20658;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#38075;&#31354;&#23376;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#30342;&#35878;&#34394;&#65292;&#19981;&#20250;&#22240;&#20026;&#33258;&#24049;&#30340;&#25106;&#33394;&#22825;&#25968;&#27604;&#21035;&#20154;&#22810;&#23601;&#35273;&#24471;&#33258;&#24049;&#27604;&#21035;&#20154;&#24378;&#65292;&#21453;&#32780;&#20250;&#35748;&#20026;&#33258;&#24049;&#36824;&#24456;&#27973;&#34180;&#65292;&#36824;&#38656;&#32487;&#32493;&#25552;&#39640;&#65292;&#36824;&#38656;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#26469;&#19981;&#26029;&#25552;&#21319;&#21644;&#23436;&#21892;&#33258;&#24049;&#12290;&#25105;&#22312;&#25106;&#33394;&#21543;&#27983;&#35272;&#24086;&#23376;&#65292;&#30475;&#21040;&#26377;&#30340;&#25106;&#21451;&#27969;&#38706;&#20986;&#39556;&#20658;&#30340;&#24565;&#22836;&#65292;&#25105;&#23601;&#30693;&#36947;&#20182;&#25106;&#19981;&#38271;&#65292;&#24456;&#24555;&#23601;&#20250;&#30772;&#25106;&#65292;&#39556;&#20658;&#33258;&#28385;&#65292;&#39556;&#20658;&#36731;&#25932;&#65292;&#36825;&#31867;&#24605;&#24819;&#26159;&#25106;&#33394;&#30340;&#22823;&#24524;&#12290;&#26377;&#30340;&#20154;&#36824;&#27809;&#25106;&#28385;&#19968;&#20010;&#26376;&#23601;&#24320;&#22987;&#39556;&#20658;&#36215;&#26469;&#20102;&#65292;&#35748;&#20026;&#25106;&#33394;&#24456;&#23481;&#26131;&#65292;&#35748;&#20026;&#20854;&#20182;&#20154;&#37117;&#19981;&#22914;&#33258;&#24049;&#65292;&#31561;&#21040;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#25165;&#21457;&#29616;&#20043;&#21069;&#30340;&#33258;&#24049;&#26159;&#22810;&#20040;&#26080;&#30693;&#19982;&#24188;&#31258;&#12290;&#20013;&#22269;&#26377;&#37027;&#20040;&#22810;&#30340;&#23478;&#35757;&#65292;&#20854;&#23454;&#35762;&#30340;&#37117;&#26159;&#20026;&#20154;&#22788;&#19990;&#30340;&#36947;&#29702;&#65292;&#23478;&#35757;&#37324;&#38754;&#23601;&#26377;&#35762;&#21040;&#65306;&#8220;&#19981;&#39556;&#20658;&#33258;&#22823;&#65292;&#19981;&#30427;&#27668;&#20940;&#20154;&#8221;&#65292;&#29579;&#38451;&#26126;&#20808;&#29983;&#20113;&#65306;&#8220;&#20154;&#29983;&#22823;&#30149;&#65292;&#21482;&#26159;&#19968;&#8216;&#20658;&#8217;&#23383;&#12290;&#8221;&#12298;&#26131;&#32463;&#12299;&#26352;&#65306;&#8220;&#22825;&#36947;&#20111;&#30408;&#32780;&#30410;&#35878;&#12290;&#8221;&#25106;&#33394;&#30340;&#21516;&#26102;&#19968;&#23450;&#35201;&#27880;&#37325;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#24503;&#34892;&#19981;&#20811;&#65292;&#25106;&#33394;&#24517;&#36133;&#65292;&#26377;&#28145;&#21402;&#24503;&#34892;&#30340;&#20154;&#25165;&#33021;&#25106;&#24471;&#38271;&#20037;&#19982;&#31283;&#23450;&#12290;</p>
<p></p>
<p>&#20845;&#65292;&#24517;&#39035;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#25345;&#20043;&#20197;&#24658;</p>
<p></p>
<p>&#23398;&#29983;&#20826;&#24212;&#35813;&#24456;&#21892;&#20110;&#23398;&#20064;&#65292;&#24456;&#21892;&#20110;&#20570;&#31508;&#35760;&#65292;&#36164;&#28145;&#25106;&#21451;&#37117;&#30693;&#36947;&#35201;&#25106;&#33394;&#25104;&#21151;&#24517;&#39035;&#21892;&#20110;&#23398;&#20064;&#21644;&#24635;&#32467;&#65292;&#35201;&#19981;&#26029;&#22797;&#20064;&#21644;&#39046;&#24735;&#31508;&#35760;&#12290;&#24403;&#20320;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#19981;&#38656;&#35201;&#20877;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#36825;&#20854;&#23454;&#26159;&#24456;&#21361;&#38505;&#30340;&#65292;&#22240;&#20026;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#20250;&#24456;&#23481;&#26131;&#20002;&#22833;&#25106;&#33394;&#30340;&#33391;&#22909;&#29366;&#24577;&#65292;&#37027;&#20123;&#30495;&#27491;&#30340;&#25106;&#33394;&#21069;&#36744;&#19981;&#31649;&#25106;&#22810;&#20037;&#37117;&#22312;&#23398;&#20064;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#12289;&#22797;&#20064;&#31508;&#35760;&#12289;&#24110;&#21161;&#26032;&#20154;&#31572;&#30097;&#65292;&#36824;&#26377;&#23601;&#26159;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#22522;&#26412;&#27599;&#22825;&#37117;&#19981;&#20013;&#26029;&#12290;&#26377;&#30340;&#25106;&#21451;&#36827;&#20837;&#20102;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#21021;&#24515;&#20840;&#26080;&#65292;&#21464;&#24471;&#24515;&#28784;&#24847;&#25042;&#65292;&#25042;&#24471;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#24403;&#21021;&#30340;&#25106;&#33394;&#28909;&#24773;&#24050;&#28982;&#28040;&#22833;&#65292;&#36825;&#26102;&#20505;&#19968;&#23450;&#35201;&#27880;&#24847;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#19981;&#20013;&#26029;&#65292;&#23601;&#20687;&#27599;&#22825;&#21047;&#29273;&#19981;&#20250;&#35273;&#24471;&#21388;&#20518;&#19968;&#26679;&#65292;&#20859;&#25104;&#20064;&#24815;&#23601;&#33021;&#20811;&#26381;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#22914;&#20309;&#20570;&#21040;&#25345;&#20043;&#20197;&#24658;&#26159;&#19968;&#38376;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#21388;&#20518;&#30340;&#24773;&#32490;&#36831;&#26089;&#20250;&#20986;&#29616;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20811;&#26381;&#23427;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26082;&#35201;&#26377;&#23665;&#27946;&#26292;&#21457;&#33324;&#30340;&#20914;&#21170;&#65292;&#21183;&#19981;&#21487;&#25377;&#65292;&#20063;&#35201;&#26377;&#32454;&#27700;&#38271;&#27969;&#30340;&#24658;&#21170;&#65292;&#28051;&#28051;&#19981;&#24687;&#12290;</p>
<p></p>
<p>&#20170;&#24180;&#25105;&#20851;&#27880;&#20102;&#38463;&#27861;&#29399;&#21644;&#26607;&#27905;&#30340;&#22260;&#26827;&#23545;&#24328;&#65292;&#21319;&#32423;&#29256;&#30340;&#38463;&#27861;&#29399;&#30452;&#25509;&#25226;&#26607;&#27905;&#19979;&#21741;&#20102;&#65292;&#30475;&#19981;&#21040;&#20219;&#20309;&#32988;&#21033;&#30340;&#21487;&#33021;&#65292;&#23436;&#20840;&#19968;&#36793;&#20498;&#30340;&#23616;&#21183;&#12290;&#38463;&#27861;&#29399;&#20043;&#21069;&#21270;&#21517;Master&#22312;&#32593;&#25112;&#24179;&#21488;&#27178;&#25195;&#25152;&#26377;&#39640;&#25163;&#65292;&#35946;&#21462;60&#36830;&#32988;&#65281;&#26366;&#22312;24&#23567;&#26102;&#20869;&#20987;&#36133;13&#20301;&#19968;&#27969;&#32844;&#19994;&#39640;&#25163;&#65281;&#38463;&#27861;&#29399;&#30340;&#21407;&#29702;&#23601;&#26159;&#8212;&#8212;&#8220;&#28145;&#24230;&#23398;&#20064;&#8221;&#65292;&#38463;&#27861;&#29399;&#23398;&#20064;&#25152;&#26377;&#39640;&#27700;&#24179;&#22260;&#26827;&#26827;&#35889;&#65292;2013&#24180;&#65292;&#34987;&#32654;&#22269;&#26435;&#23041;&#26434;&#24535;&#40635;&#30465;&#29702;&#24037;&#12298;&#25216;&#26415;&#35780;&#35770;&#12299;&#35780;&#20026;&#24180;&#24230;&#21313;&#22823;&#31361;&#30772;&#24615;&#25216;&#26415;&#30340;&#28145;&#24230;&#23398;&#20064;&#25216;&#26415;&#20986;&#29616;&#20102;&#65292;&#27492;&#39033;&#25216;&#26415;&#25104;&#20026;&#25171;&#36133;&#20154;&#31867;&#22260;&#26827;&#39640;&#25163;&#30340;&#20851;&#38190;&#12290;&#28145;&#24230;&#23398;&#20064;&#38656;&#35201;&#23545;&#19968;&#20010;&#22823;&#22411;&#30340;&#31070;&#32463;&#32593;&#32476;&#36827;&#34892;&#35757;&#32451;&#65292;&#20351;&#20854;&#23545;&#25968;&#25454;&#20013;&#30340;&#27169;&#24335;&#20570;&#20986;&#21453;&#24212;&#12290;&#22312;&#20154;&#31867;&#30340;&#22260;&#26827;&#19990;&#30028;&#37324;&#65292;&#26080;&#35770;&#39640;&#25163;&#21644;&#22825;&#25165;&#65292;&#37117;&#35201;&#30475;&#26827;&#35889;&#21644;&#19982;&#21035;&#20154;&#23545;&#25112;&#26469;&#25552;&#21319;&#33258;&#24049;&#65292;&#20294;&#20154;&#35201;&#21507;&#21917;&#25289;&#25746;&#65292;&#19981;&#21487;&#33021;&#19968;&#22825;24&#23567;&#26102;&#37117;&#33457;&#22312;&#22260;&#26827;&#19978;&#38754;&#65292;&#32780;&#38463;&#27861;&#29399;&#30340;&#35757;&#32451;&#27169;&#24335;&#19968;&#26159;&#22823;&#37327;&#22320;&#36755;&#20837;&#36825;&#20010;&#19990;&#30028;&#19978;&#32844;&#19994;&#26827;&#25163;&#30340;&#26827;&#35889;&#65292;&#36824;&#26377;&#23601;&#26159;&#36890;&#36807;&#20004;&#21488;&#38463;&#27861;&#29399;&#23545;&#24328;&#30340;&#26041;&#24335;&#26469;&#19981;&#26029;&#25552;&#21319;&#27700;&#24179;&#12290;</p>
<p></p>
<p>&#38463;&#27861;&#29399;&#30340;&#23454;&#25112;&#25112;&#21147;&#22826;&#24656;&#24598;&#65292;&#27178;&#25195;&#21508;&#36335;&#39030;&#23574;&#39640;&#25163;&#65292;&#25152;&#21521;&#26080;&#25932;&#65292;&#25307;&#27861;&#26420;&#23454;&#26080;&#21326;&#21364;&#21147;&#36947;&#21313;&#36275;&#65292;&#29282;&#29282;&#25484;&#25511;&#20102;&#22823;&#23616;&#12290;&#20026;&#20309;&#38463;&#27861;&#29399;&#22914;&#27492;&#24378;&#22823;&#65311;&#22240;&#20026;&#28145;&#24230;&#23398;&#20064;&#21644;&#33258;&#25112;&#25552;&#21319;&#65292;&#25105;&#20204;&#25112;&#32988;&#24515;&#39764;&#20063;&#38656;&#35201;&#28145;&#24230;&#23398;&#20064;&#65292;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#21482;&#26377;&#33258;&#24049;&#30495;&#27491;&#24378;&#22823;&#20102;&#65292;&#25165;&#33021;&#22312;&#23454;&#25112;&#20013;&#32988;&#20986;&#12290;&#21435;&#24180;&#26446;&#19990;&#30707;&#36824;&#36194;&#20102;&#38463;&#27861;&#29399;&#19968;&#23616;&#65292;&#20170;&#24180;&#21319;&#32423;&#29256;&#30340;&#38463;&#27861;&#29399;&#24050;&#28982;&#26080;&#25932;&#65292;&#38463;&#27861;&#29399;&#19968;&#30452;&#22312;&#19981;&#26029;&#36827;&#27493;&#65292;&#24050;&#32463;&#36827;&#27493;&#21040;&#26497;&#20026;&#24378;&#22823;&#30340;&#31243;&#24230;&#20102;&#65292;&#32834;&#21355;&#24179;&#35828;AlphaGo&#33267;&#23569;&#20108;&#21313;&#27573;&#65292;&#32780;&#20154;&#31867;&#30446;&#21069;&#26368;&#39640;&#25165;&#20061;&#27573;&#65292;&#24046;&#36317;&#22826;&#22823;&#20102;&#12290;&#20154;&#31867;&#39640;&#25163;&#26080;&#27861;&#20687;&#38463;&#27861;&#29399;&#37027;&#26679;&#19981;&#30693;&#30130;&#20518;&#22320;&#23398;&#20064;&#65292;&#22240;&#20026;&#31934;&#21147;&#26377;&#38480;&#65292;&#26368;&#32456;&#30340;&#32988;&#31639;&#38656;&#35201;&#23398;&#20064;&#30340;&#31215;&#32047;&#12289;&#25345;&#20043;&#20197;&#24658;&#30340;&#32451;&#20064;&#21644;&#23454;&#25112;&#30340;&#19981;&#26029;&#28436;&#32451;&#12290;&#35201;&#27178;&#25195;&#24515;&#39764;&#65292;&#38656;&#35201;&#20184;&#20986;&#22823;&#37327;&#30340;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#33394;&#24565;&#19978;&#33041;&#22810;&#20026;2&#31186;&#33021;&#26029;&#65292;&#35828;&#26469;&#20063;&#19981;&#26159;&#26029;&#65292;&#23601;&#26159;&#30475;&#24515;&#37324;&#65292;&#19968;&#30475;&#23427;&#23601;&#19981;&#20250;&#24448;&#19979;&#21457;&#23637;&#20102;&#65292;&#33258;&#28982;&#23601;&#26029;&#20102;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#24050;&#32463;&#25026;&#24471;&#8220;&#30475;&#8221;&#20102;&#65292;&#30475;&#21363;&#26159;&#35273;&#23519;&#65292;&#25152;&#35859;&#35273;&#20043;&#21363;&#26080;&#65292;&#21482;&#19981;&#36807;2&#31186;&#36824;&#26377;&#28857;&#24930;&#65292;&#24212;&#35813;&#19968;&#36215;&#23601;&#26029;&#65292;&#36824;&#26159;&#24494;&#22937;&#24863;&#35273;&#26102;&#23601;&#33021;&#26029;&#25481;&#65292;&#37027;&#23601;&#26356;&#22909;&#20102;&#12290;&#22312;&#26126;&#30830;&#30340;&#24565;&#22836;&#24418;&#25104;&#20043;&#21069;&#65292;&#24448;&#24448;&#20808;&#26159;&#24494;&#22937;&#30340;&#24863;&#35273;&#36920;&#20986;&#65292;&#23646;&#20110;&#38750;&#24120;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#31435;&#21051;&#21457;&#29616;&#21644;&#26029;&#38500;&#65281;</p>
<p></p>
<p>&#37034;&#24565;&#20250;&#19978;&#22836;&#65292;&#24517;&#39035;&#31435;&#21051;&#28040;&#28781;&#65292;&#19981;&#33021;&#34987;&#20854;&#38468;&#20307;&#12290;&#22260;&#26827;&#26041;&#38754;&#26377;&#19968;&#20010;&#35789;&#25105;&#24819;&#29992;&#22312;&#25106;&#33394;&#23454;&#25112;&#19978;&#65292;&#37027;&#23601;&#26159;&#65306;&#20005;&#21385;&#65281;&#23454;&#25112;&#25163;&#27573;&#30340;&#20005;&#21385;&#21644;&#24378;&#30828;&#65292;&#26029;&#24565;&#23454;&#25112;&#23601;&#38656;&#35201;&#36825;&#31181;&#29408;&#21170;&#65292;&#20005;&#21385;&#65281;&#23545;&#37034;&#24565;&#24517;&#39035;&#20005;&#21385;&#65281;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#20998;&#20139;&#20102;&#23398;&#29983;&#20826;&#25106;&#33394;&#30340;&#35201;&#28857;&#65292;&#23398;&#29983;&#20826;&#30340;&#21487;&#22609;&#24615;&#27604;&#36739;&#24378;&#65292;&#26082;&#21487;&#20197;&#21464;&#22909;&#20063;&#21487;&#20197;&#22549;&#33853;&#65292;&#22312;&#23398;&#29983;&#26102;&#20195;&#33021;&#22815;&#25509;&#35302;&#21040;&#25106;&#33394;&#30693;&#35782;&#65292;&#30495;&#30340;&#24456;&#24184;&#36816;&#65292;&#24456;&#26377;&#31119;&#25253;&#65292;&#36807;&#21435;&#30340;&#23401;&#23376;&#26497;&#38590;&#25509;&#21463;&#21040;&#36825;&#26041;&#38754;&#30340;&#25945;&#35826;&#12290;&#29616;&#22312;&#30340;&#23401;&#23376;&#26377;&#26426;&#20250;&#25509;&#35302;&#21040;&#33394;&#24773;&#19982;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#24182;&#19988;&#33021;&#22815;&#23398;&#21040;&#21069;&#36744;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#36825;&#26159;&#38750;&#24120;&#38590;&#24471;&#30340;&#12290;&#22312;&#20570;&#23398;&#29983;&#20826;&#26102;&#23601;&#35201;&#26377;&#19968;&#20010;&#26497;&#27491;&#30340;&#19977;&#35266;&#65292;&#24182;&#19988;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#36131;&#20219;&#24863;&#19982;&#22857;&#29486;&#31934;&#31070;&#65292;&#36825;&#26679;&#20154;&#29983;&#23601;&#33021;&#27493;&#20837;&#27491;&#36712;&#65292;&#36234;&#36208;&#36234;&#27491;&#12290;&#23398;&#29983;&#20826;&#27604;&#24037;&#20316;&#26063;&#35201;&#21333;&#32431;&#65292;&#27491;&#26159;&#36825;&#20221;&#21333;&#32431;&#35753;&#20182;&#20204;&#22312;&#25106;&#38500;&#25163;&#28139;&#21518;&#33021;&#22815;&#24456;&#24555;&#22320;&#25214;&#22238;&#32431;&#30495;&#26080;&#37034;&#30340;&#33258;&#24049;&#65292;&#23398;&#29983;&#26102;&#20195;&#26159;&#20540;&#24471;&#24576;&#24565;&#30340;&#65292;&#34429;&#28982;&#22312;&#37027;&#20010;&#24180;&#32426;&#36824;&#19981;&#25104;&#29087;&#65292;&#36824;&#27604;&#36739;&#38738;&#28073;&#65292;&#20294;&#36825;&#20221;&#38738;&#28073;&#37324;&#26377;&#30528;&#34028;&#21187;&#21521;&#19978;&#30340;&#21147;&#37327;&#12290;&#22312;&#23398;&#29983;&#26102;&#20195;&#33021;&#22815;&#25106;&#38500;&#25163;&#28139;&#65292;&#26159;&#19968;&#20214;&#38750;&#24120;&#32654;&#22909;&#30340;&#20107;&#24773;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#19968;&#31181;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#23601;&#20250;&#34987;&#20307;&#39564;&#21040;&#65292;&#20320;&#28145;&#28145;&#30693;&#36947;&#65292;&#36825;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#24863;&#35273;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;66&#22825;&#20043;&#21464;&#21270;&#65292;&#30524;&#30555;&#36319;&#23567;&#23401;&#23376;&#30340;&#22823;&#30524;&#30555;&#19968;&#26679;&#28165;&#28552;&#26377;&#31070;&#65292;&#20250;&#21453;&#20809;&#12290;&#8221;&#30524;&#30555;&#26159;&#24515;&#28789;&#30340;&#31383;&#25143;&#65292;&#24403;&#20320;&#30340;&#30524;&#30555;&#21464;&#24471;&#26126;&#20142;&#12289;&#28165;&#28552;&#32780;&#26377;&#31070;&#26102;&#65292;&#36825;&#27491;&#26159;&#24515;&#28789;&#24471;&#21040;&#20928;&#21270;&#30340;&#19968;&#31181;&#22806;&#22312;&#30340;&#34920;&#24449;&#65292;&#32454;&#32454;&#21697;&#21619;&#25106;&#33394;&#24102;&#26469;&#30340;&#32431;&#20928;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#36825;&#26159;&#30495;&#27491;&#20116;&#26143;&#32423;&#30340;&#20139;&#21463;&#65292;&#35753;&#25106;&#33394;&#28857;&#20142;&#20320;&#30340;&#29983;&#21629;&#65292;&#28857;&#20142;&#20320;&#30340;&#20154;&#29983;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#21796;&#37266;&#26368;&#32431;&#30495;&#30340;&#33258;&#24049;&#12299;</p>
<p></p>
<p>&#36335;&#36807;&#26366;&#32463;&#23601;&#35835;&#30340;&#23567;&#23398;</p>
<p>&#30475;&#35265;&#23478;&#38271;&#36865;&#23401;&#23376;&#19978;&#23398;</p>
<p>&#32972;&#30528;&#23567;&#20070;&#21253;&#30340;&#23401;&#23376;</p>
<p>&#19968;&#36454;&#19968;&#36339;&#22320;&#36305;&#36827;&#20102;&#23398;&#26657;</p>
<p>&#37027;&#20123;&#27426;&#24555;&#30340;&#36523;&#24433;</p>
<p>&#35753;&#25105;&#38519;&#20837;&#20102;&#22238;&#24518;</p>
<p>&#20108;&#21313;&#22810;&#24180;&#21069;</p>
<p>&#25105;&#20063;&#26159;&#32972;&#30528;&#23567;&#20070;&#21253;</p>
<p>&#19968;&#36454;&#19968;&#36339;&#22320;&#36305;&#36827;&#20102;&#23398;&#26657;</p>
<p></p>
<p>&#32431;&#30495;&#26080;&#37034;&#30340;&#23401;&#23376;</p>
<p>&#30524;&#20013;&#38378;&#28865;&#30528;&#29824;&#29864;&#30340;&#26143;&#20809;</p>
<p>&#28789;&#39746;&#24320;&#28385;&#20102;&#21521;&#26085;&#33909;</p>
<p>&#23545;&#26410;&#26469;&#26377;&#30528;&#22825;&#30495;&#30340;&#24187;&#24819;</p>
<p>&#30475;&#35265;&#22825;&#19978;&#30340;&#39134;&#26426;</p>
<p>&#20250;&#25351;&#30528;&#39134;&#26426;&#20852;&#22859;&#22320;&#22823;&#21483;</p>
<p>&#22238;&#33633;&#22312;&#23681;&#26376;&#28145;&#22788;&#30340;&#31258;&#23273;&#31461;&#22768;</p>
<p>&#36824;&#26377;&#37027;&#19968;&#21452;&#21452;&#28165;&#28552;&#26126;&#20142;&#30340;&#30524;&#30555;</p>
<p>&#19968;&#20010;&#20010;&#32431;&#30495;&#30340;&#31505;&#33080;</p>
<p>&#36825;&#26159;&#20851;&#20110;&#23567;&#23398;&#30340;&#32654;&#22909;&#35760;&#24518;</p>
<p></p>
<p>&#23401;&#23376;&#19981;&#25026;&#22823;&#20154;&#30340;&#19990;&#30028;</p>
<p>&#23436;&#20840;&#32780;&#24443;&#24213;&#30340;&#21333;&#32431;</p>
<p>&#37027;&#26102;&#30340;&#27599;&#19968;&#22825;&#37117;&#24456;&#24320;&#24515;</p>
<p>&#21518;&#26469;&#36827;&#20837;&#21457;&#32946;&#26399;&#24320;&#22987;&#25163;&#28139;</p>
<p>&#19968;&#20999;&#37117;&#21464;&#21619;&#20102;</p>
<p>&#20174;&#32431;&#20928;&#27425;&#20803;&#36300;&#33853;</p>
<p>&#30524;&#20013;&#30340;&#26143;&#26143;&#24320;&#22987;&#21464;&#24471;&#26263;&#28129;</p>
<p>&#33258;&#20174;&#25163;&#28139;&#21518;&#36234;&#26469;&#36234;&#19981;&#24555;&#20048;</p>
<p></p>
<p>&#20208;&#26395;&#28009;&#28698;&#32780;&#23425;&#38745;&#30340;&#26143;&#31354;</p>
<p>&#20869;&#24515;&#26377;&#26576;&#31181;&#19996;&#35199;&#22312;&#21484;&#21796;</p>
<p>&#37027;&#23601;&#26159;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;</p>
<p>&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;</p>
<p>&#36824;&#26159;&#37027;&#20010;&#23401;&#23376;</p>
<p>&#31359;&#30528;&#23567;&#22871;&#38795;&#65292;&#25745;&#30528;&#23567;&#38632;&#20254;</p>
<p>&#22312;&#38632;&#20013;&#29420;&#33258;&#34892;&#36208;&#30340;&#23401;&#23376;</p>
<p>&#36208;&#36827;&#20102;&#27599;&#20010;&#20154;&#35760;&#24518;&#30340;&#28145;&#22788;</p>
<p>&#21796;&#37266;&#26368;&#32431;&#30495;&#30340;&#33258;&#24049;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#32456;&#26497;&#33258;&#30001;&#20043;&#36335;&#12299;&#65306;&#33713;&#26031;&#29305;&#183;&#21033;&#25991;&#26862;(Lester Levenson)&#33879;&#12290;&#33713;&#26031;&#29305;&#25317;&#26377;&#19968;&#20010;&#29289;&#29702;&#23398;&#23398;&#20301;&#65292;&#27605;&#19994;&#20110;1931&#24180;&#38388;&#65292;&#21518;&#26469;&#36716;&#34892;&#21040;&#24037;&#31243;&#30028;&#65292;&#20570;&#36807;&#33322;&#31354;&#12289;&#22303;&#26408;&#12289;&#26426;&#26800;&#12289;&#30005;&#22120;&#12289;&#28023;&#27915;&#21644;&#32467;&#26500;&#24037;&#31243;&#24072;&#12290;&#33713;&#26031;&#29305;&#26377;&#21916;&#27426;&#31185;&#23398;&#21644;&#26426;&#26800;&#30340;&#20542;&#21521;&#65292;&#20294;&#21516;&#26102;&#20063;&#26159;&#19968;&#20301;&#35273;&#32773;&#65292;&#19968;&#20301;&#28789;&#24615;&#23548;&#24072;&#12290;&#12298;&#32456;&#26497;&#33258;&#30001;&#20043;&#36335;&#12299;&#26159;&#25105;&#26368;&#36817;&#22312;&#30475;&#30340;&#19968;&#26412;&#20070;&#65292;&#26159;&#19968;&#26412;&#20851;&#20110;&#30495;&#25105;&#24320;&#31034;&#30340;&#20070;&#31821;&#65292;&#27963;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#26368;&#37325;&#35201;&#26368;&#26377;&#20215;&#20540;&#30340;&#19968;&#20214;&#20107;&#23601;&#26159;&#35748;&#35782;&#30495;&#25105;&#12289;&#27963;&#20986;&#30495;&#25105;&#65292;&#22914;&#26524;&#20320;&#22312;&#20462;&#34892;&#26041;&#38754;&#26377;&#25152;&#36861;&#27714;&#65292;&#21487;&#20197;&#30475;&#30475;&#36825;&#26412;&#20070;&#65292;&#36825;&#26412;&#20070;&#25552;&#20379;&#30340;&#35759;&#24687;&#24456;&#30452;&#25509;&#12289;&#24456;&#26377;&#21147;&#12290;&#26377;&#30340;&#35821;&#21477;&#34429;&#30701;&#65292;&#20294;&#21364;&#30452;&#25509;&#25139;&#20013;&#20102;&#20851;&#38190;&#30340;&#35201;&#28857;&#65292;&#20070;&#20013;&#35762;&#21040;&#65306;&#8220;&#24403;&#25105;&#20204;&#33021;&#22815;&#35753;&#24515;&#23436;&#20840;&#22320;&#23433;&#38745;&#19979;&#26469;&#65292;&#30041;&#19979;&#26469;&#30340;&#23601;&#26159;&#25105;&#20204;&#26080;&#38480;&#30340;&#30495;&#25105;&#12290;&#20219;&#20309;&#19968;&#20010;&#24819;&#27861;&#37117;&#26159;&#19968;&#31181;&#38480;&#21046;&#12290;&#37027;&#20040;&#24403;&#25105;&#20204;&#35753;&#24515;&#38745;&#19979;&#26469;&#65292;&#25105;&#20204;&#20572;&#27490;&#20102;&#36825;&#20123;&#38480;&#21046;&#24615;&#30340;&#24819;&#27861;&#65292;&#28982;&#21518;&#25105;&#20204;&#30340;&#26080;&#38480;&#30495;&#25105;&#23558;&#21576;&#29616;&#32473;&#25105;&#20204;&#12290;&#8221;&#30495;&#25105;&#23601;&#26159;&#32431;&#31929;&#30340;&#24847;&#35782;&#12289;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#19968;&#24565;&#19981;&#29983;&#65292;&#20102;&#20102;&#20998;&#26126;&#65292;&#19981;&#26159;&#36523;&#20307;&#65292;&#19981;&#26159;&#22836;&#33041;&#65292;&#21482;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#20070;&#20013;&#20854;&#20182;&#19968;&#20123;&#24320;&#31034;&#35832;&#22914;&#65306;&#8220;&#26368;&#32456;&#30340;&#35266;&#23519;&#32773;&#26159;&#20320;&#30340;&#30495;&#25105;&#12290;&#8221;&#8220;&#24403;&#24565;&#22836;&#34987;&#23436;&#20840;&#28165;&#38500;&#65292;&#23601;&#21482;&#21097;&#19979;&#30495;&#25105;&#12290;&#8221;&#8220;&#37322;&#25918;&#20320;&#30340;&#23567;&#25105;&#65292;&#25104;&#20026;&#20320;&#30340;&#30495;&#25105;&#12290;&#8221;&#8220;&#24403;&#22836;&#33041;&#20960;&#20046;&#23436;&#20840;&#38745;&#27490;&#26102;&#65292;&#30495;&#25105;&#33258;&#20250;&#26174;&#29616;&#12290;&#8221;&#8220;&#22836;&#33041;&#27704;&#36828;&#26080;&#27861;&#21457;&#29616;&#30495;&#25105;&#65292;&#22240;&#20026;&#22836;&#33041;&#25513;&#30422;&#20102;&#30495;&#25105;&#12290;&#21482;&#26377;&#37322;&#25918;&#25481;&#20102;&#22836;&#33041;&#65292;&#30495;&#25105;&#25165;&#20250;&#26174;&#29616;&#12290;&#8221;&#36825;&#20123;&#24320;&#31034;&#37117;&#24456;&#22909;&#65292;&#21644;&#20854;&#20182;&#22823;&#24072;&#30340;&#24320;&#31034;&#26159;&#23436;&#20840;&#22865;&#21512;&#30340;&#65292;&#36825;&#26412;&#20070;&#24456;&#19981;&#38169;&#65292;&#23545;&#36825;&#26041;&#38754;&#24863;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#19979;&#36733;&#30475;&#30475;&#65292;&#32593;&#19978;&#26377;PDF&#29256;&#26412;&#12290;&#21018;&#24320;&#22987;&#24456;&#22810;&#20869;&#23481;&#26159;&#38590;&#20197;&#35835;&#25026;&#30340;&#65292;&#32780;&#19988;&#20284;&#20046;&#36824;&#26377;&#21069;&#21518;&#30683;&#30462;&#20043;&#22788;&#65292;&#20294;&#21482;&#35201;&#32487;&#32493;&#35835;&#19979;&#21435;&#65292;&#21453;&#22797;&#24605;&#32771;&#21644;&#39046;&#24735;&#65292;&#32456;&#20250;&#33719;&#24471;&#28145;&#20837;&#30340;&#29702;&#35299;&#65292;&#30495;&#27491;&#26126;&#30333;&#22823;&#24072;&#30340;&#26088;&#36259;&#25152;&#22312;&#12290;</p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/119.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/121.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
