<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>120.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#39640;&#25163;&#20043;&#36335;&#22522;&#30784;&#31687;&#12305;&#31532;120&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#39640;&#25163;&#20043;&#36335;&#22522;&#30784;&#31687;&#12305;&#31532;120&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#23395;&#33410;&#36716;&#25442;&#65292;&#36523;&#20307;&#30151;&#29366;&#23481;&#26131;&#21453;&#22797;&#65292;&#27599;&#24403;&#23395;&#33410;&#36716;&#25442;&#26102;&#37117;&#24212;&#35813;&#21152;&#24378;&#20859;&#29983;&#20043;&#36947;&#65292;&#29616;&#22312;&#22825;&#27668;&#30333;&#22825;&#36824;&#26377;&#28857;&#28909;&#65292;&#26202;&#19978;&#24050;&#32463;&#26377;&#28857;&#20937;&#20102;&#65292;&#26089;&#26202;&#28201;&#24046;&#22823;&#65292;&#24863;&#20882;&#30340;&#20154;&#26377;&#19981;&#23569;&#65292;&#33258;&#24049;&#24212;&#35813;&#27880;&#24847;&#20445;&#26262;&#12290;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#23398;&#20250;&#20859;&#29983;&#65292;&#20013;&#21307;&#30340;&#20859;&#29983;&#20070;&#31821;&#21644;&#35762;&#24231;&#21487;&#20197;&#22810;&#30475;&#30475;&#65292;&#25026;&#24471;&#20859;&#29983;&#30340;&#25106;&#21451;&#65292;&#20182;&#20204;&#24674;&#22797;&#20250;&#27604;&#36739;&#24555;&#65292;&#21363;&#20351;&#30151;&#29366;&#21453;&#22797;&#65292;&#20063;&#33021;&#24456;&#24555;&#35843;&#25972;&#36807;&#26469;&#12290;&#25106;&#33394;&#19981;&#20165;&#35201;&#23398;&#20064;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#36824;&#35201;&#27880;&#37325;&#20859;&#29983;&#30693;&#35782;&#30340;&#23398;&#20064;&#65292;&#26377;&#30340;&#25106;&#21451;&#34429;&#28982;&#25106;&#33394;&#20102;&#65292;&#20294;&#26159;&#20859;&#29983;&#20570;&#24471;&#24456;&#19981;&#22909;&#65292;&#36825;&#26679;&#25106;&#20102;&#20960;&#30334;&#22825;&#24674;&#22797;&#20063;&#19981;&#22826;&#29702;&#24819;&#65292;&#23481;&#26131;&#28784;&#24515;&#20007;&#27668;&#12290;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20859;&#29983;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#35201;&#24819;&#21152;&#24555;&#24674;&#22797;&#65292;&#37027;&#23601;&#24212;&#35813;&#22312;&#20859;&#29983;&#26041;&#38754;&#22810;&#23398;&#20064;&#22810;&#38075;&#30740;&#65292;&#24456;&#22810;&#38382;&#39064;&#37117;&#20986;&#22312;&#32454;&#33410;&#19978;&#65292;&#33258;&#24049;&#24212;&#35813;&#20570;&#19968;&#20010;&#26377;&#24515;&#20154;&#65292;&#24179;&#26102;&#32463;&#24120;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#22810;&#20511;&#37492;&#21035;&#20154;&#30340;&#24674;&#22797;&#32463;&#39564;&#65292;&#26377;&#24456;&#22810;&#25106;&#21451;&#37117;&#24674;&#22797;&#24471;&#27604;&#36739;&#22909;&#65292;&#20182;&#20204;&#22312;&#20859;&#29983;&#26041;&#38754;&#26159;&#19979;&#20102;&#21151;&#22827;&#30340;&#12290;&#36523;&#20307;&#24674;&#22797;&#22909;&#20102;&#65292;&#23601;&#20250;&#26356;&#26377;&#21160;&#21147;&#25106;&#19979;&#21435;&#65292;&#22914;&#26524;&#36523;&#20307;&#24674;&#22797;&#24456;&#19981;&#29702;&#24819;&#65292;&#20063;&#20250;&#24433;&#21709;&#25106;&#33394;&#30340;&#20449;&#24515;&#65292;&#25152;&#20197;&#20859;&#29983;&#24674;&#22797;&#33267;&#20851;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#21334;&#29255;&#20826;&#27604;&#36739;&#29462;&#29527;&#65292;&#20182;&#20204;&#30340;&#26426;&#22120;&#21495;&#22522;&#26412;&#37117;&#26159;9&#32423;&#25110;11&#32423;&#65292;&#26377;&#30340;&#25106;&#21451;&#21453;&#39304;&#24590;&#20040;11&#32423;&#20102;&#36824;&#21457;&#40644;&#65311;&#20854;&#23454;&#23601;&#26159;&#21334;&#29255;&#20826;&#30340;&#26426;&#22120;&#21495;&#65292;&#20851;&#27880;&#20102;&#24456;&#22810;&#36148;&#21543;&#65292;&#28982;&#21518;&#19968;&#38190;&#31614;&#21040;&#12290;&#29616;&#22312;&#21482;&#35201;&#19978;&#32593;&#23601;&#26497;&#26377;&#21487;&#33021;&#36973;&#36935;&#21508;&#31181;&#35825;&#24785;&#30340;&#32771;&#39564;&#65292;&#27604;&#22914;&#31361;&#28982;&#36339;&#20986;&#30340;&#35825;&#24785;&#22270;&#29255;&#65292;&#36824;&#26377;&#21508;&#31181;&#25830;&#36793;&#26032;&#38395;&#31561;&#65292;&#36807;&#21435;&#25106;&#33394;&#21543;&#25443;&#20081;&#30340;&#23569;&#65292;&#21334;&#29255;&#20826;&#20063;&#36739;&#23569;&#65292;&#29616;&#22312;&#21457;&#23637;&#22766;&#22823;&#20102;&#65292;&#19981;&#20165;&#26102;&#26377;&#25443;&#20081;&#65292;&#36824;&#26377;&#21334;&#29255;&#20826;&#22823;&#37327;&#21457;&#22270;&#65292;&#20854;&#20182;&#36148;&#21543;&#20063;&#26377;&#21334;&#29255;&#20826;&#21457;&#22270;&#65292;&#21334;&#29255;&#20826;&#22810;&#34892;&#19981;&#20041;&#24517;&#33258;&#27609;&#65292;&#23454;&#23646;&#23475;&#20154;&#23475;&#24049;&#65292;&#23558;&#26469;&#25253;&#24212;&#24808;&#28872;&#65281;&#19978;&#32593;&#20250;&#36973;&#36935;&#21508;&#31181;&#32771;&#39564;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#65292;&#19981;&#20572;&#30041;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#39532;&#19978;&#36716;&#31227;&#35270;&#32447;&#65292;&#22312;&#25106;&#33394;&#21543;&#30475;&#21040;&#40644;&#22270;&#65292;&#21487;&#20197;&#21628;&#21483;&#21543;&#21153;&#26469;&#31649;&#29702;&#12290;&#21543;&#21153;&#29616;&#22312;&#20063;&#24320;&#20102;&#36719;&#20214;&#26469;&#31649;&#29702;&#36148;&#21543;&#65292;&#26377;&#26102;&#20250;&#20986;&#29616;&#35823;&#23553;&#30340;&#24773;&#20917;&#65292;&#21487;&#20197;&#30003;&#35831;&#35299;&#23553;&#12290;&#29616;&#22312;&#32593;&#32476;&#26102;&#20195;&#65292;&#37034;&#28139;&#36164;&#28304;&#38750;&#24120;&#27867;&#28389;&#65292;&#21508;&#31181;&#32593;&#32476;&#24179;&#21488;&#20063;&#26159;&#25830;&#36793;&#20869;&#23481;&#28385;&#22825;&#39134;&#65292;&#29616;&#20195;&#20154;&#19968;&#22825;&#25509;&#35302;&#30340;&#33394;&#24773;&#20449;&#24687;&#21487;&#33021;&#36229;&#36807;&#21476;&#20154;&#19968;&#29983;&#25509;&#35302;&#30340;&#33394;&#24773;&#20449;&#24687;&#65292;&#32780;&#19988;&#24456;&#22810;&#20869;&#23481;&#37117;&#26159;&#21464;&#24577;&#30340;&#12290;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#35201;&#20570;&#21040;&#20986;&#28132;&#27877;&#32780;&#19981;&#26579;&#26159;&#19981;&#26131;&#30340;&#65292;&#38656;&#35201;&#30456;&#24403;&#39640;&#30340;&#25106;&#33394;&#20462;&#20026;&#65292;&#35201;&#27714;&#20320;&#20855;&#22791;&#24456;&#39640;&#30340;&#25106;&#33394;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#36825;&#26679;&#25165;&#19981;&#20250;&#34987;&#40644;&#27602;&#25152;&#27745;&#26579;&#21644;&#33104;&#34432;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#24527;&#24724;&#65292;&#26152;&#26202;&#21507;&#22810;&#20102;&#65292;&#21448;&#21152;&#19978;&#22833;&#30496;&#65292;&#32467;&#26524;&#21322;&#22812;&#31361;&#28982;&#20986;&#26469;&#19968;&#20010;&#24565;&#22836;&#65292;&#24847;&#28139;&#65292;&#33258;&#24049;&#26500;&#24314;&#19968;&#20010;&#21464;&#24577;&#30340;&#22330;&#26223;&#25226;&#33258;&#24049;&#24102;&#20102;&#36827;&#21435;&#65292;&#24565;&#22836;&#19978;&#26469;&#27809;&#26377;&#26029;&#25481;&#65292;&#32780;&#26159;&#36319;&#38543;&#65292;&#23454;&#22312;&#22826;&#22833;&#36133;&#20102;&#65292;&#23548;&#33268;&#30127;&#29378;&#24847;&#28139;&#65292;&#24515;&#36339;&#21152;&#24555;&#65292;&#33016;&#21475;&#25277;&#25616;&#65292;&#27985;&#36523;&#21457;&#20919;&#65292;&#28982;&#21518;&#21448;&#20986;&#34394;&#27735;&#21457;&#28909;&#65292;&#22823;&#22823;&#25439;&#20260;&#20102;&#38451;&#27668;&#65292;&#38463;&#24357;&#38464;&#20315;&#65281;&#32618;&#36807;&#65292;&#24076;&#26395;&#22823;&#23478;&#24341;&#20197;&#20026;&#25106;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20301;11&#32423;&#25106;&#21451;&#30340;&#21453;&#39304;&#65292;&#32769;&#25106;&#21451;&#26377;&#26102;&#20063;&#20250;&#29359;&#19968;&#20123;&#38169;&#35823;&#65292;&#25106;&#33394;&#21508;&#26041;&#38754;&#37117;&#35201;&#27880;&#24847;&#65292;&#26377;&#26102;&#24448;&#24448;&#26159;&#19968;&#20010;&#23567;&#32454;&#33410;&#24341;&#36215;&#20102;&#20043;&#21518;&#19968;&#36830;&#20018;&#30340;&#21453;&#24212;&#12290;&#36825;&#20010;&#26696;&#20363;&#23601;&#26159;&#26202;&#19978;&#21507;&#22810;&#20102;&#65292;&#26202;&#19978;&#24212;&#35813;&#23569;&#21507;&#19968;&#28857;&#65292;&#21507;&#22810;&#20102;&#23481;&#26131;&#33145;&#32960;&#65292;&#20250;&#24433;&#21709;&#30561;&#30496;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#20851;&#38190;&#30340;&#24120;&#35782;&#65292;&#32780;&#30561;&#19981;&#30528;&#26102;&#24515;&#24773;&#23481;&#26131;&#28902;&#36481;&#65292;&#36825;&#26102;&#20505;&#23601;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25105;&#24863;&#35273;&#35273;&#23519;&#21147;&#24378;&#20102;&#23545;&#22833;&#30496;&#24456;&#26377;&#24110;&#21161;&#65292;&#30561;&#19981;&#30528;&#35273;&#30340;&#26102;&#20505;&#33041;&#23376;&#37324;&#32769;&#26159;&#20882;&#20986;&#21508;&#31181;&#24565;&#22836;&#65292;&#28982;&#21518;&#36319;&#30528;&#24565;&#22836;&#32993;&#24605;&#20081;&#24819;&#30561;&#19981;&#30528;&#35273;&#12290;&#35273;&#23519;&#24378;&#30340;&#20154;&#26681;&#26412;&#19981;&#20250;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;&#24456;&#23481;&#26131;&#25918;&#31354;&#22823;&#33041;&#65292;&#20837;&#30561;&#24456;&#31616;&#21333;&#12290;&#8221;&#30001;&#20110;&#39278;&#39135;&#12289;&#23395;&#33410;&#12289;&#21387;&#21147;&#31561;&#22240;&#32032;&#65292;&#26377;&#26102;&#26159;&#20250;&#20986;&#29616;&#30701;&#26242;&#30340;&#30561;&#30496;&#38556;&#30861;&#65292;&#36825;&#26102;&#20505;&#33258;&#24049;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#21152;&#24378;&#35266;&#24515;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#22312;&#22833;&#30496;&#26102;&#30772;&#25106;&#30340;&#65292;&#26681;&#25454;&#25105;&#30340;&#20307;&#20250;&#65292;&#30561;&#19981;&#30528;&#26102;&#27491;&#22909;&#35266;&#24515;&#65292;&#22914;&#26524;&#22312;&#22833;&#30496;&#26102;&#33021;&#22815;&#21152;&#24378;&#35266;&#24515;&#65292;&#23545;&#20110;&#20837;&#30561;&#26159;&#26377;&#19968;&#23450;&#30410;&#22788;&#30340;&#12290;&#30561;&#19981;&#30528;&#26102;&#65292;&#28902;&#36481;&#30340;&#24863;&#35273;&#21644;&#21508;&#31181;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#36825;&#26102;&#19968;&#35266;&#29031;&#65292;&#23427;&#20204;&#23601;&#28040;&#22833;&#20102;&#65292;&#20869;&#24515;&#37325;&#26032;&#24674;&#22797;&#24179;&#21644;&#65292;&#24930;&#24930;&#23601;&#30561;&#30528;&#20102;&#12290;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#24635;&#32467;&#35828;&#65306;&#8220;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#24565;&#22836;&#23601;&#22914;&#24618;&#20861;&#65292;&#26469;&#19968;&#20010;&#28781;&#19968;&#20010;&#65292;&#26469;&#20004;&#20010;&#26025;&#19968;&#21452;&#65292;&#26432;&#24471;&#23427;&#29255;&#30002;&#19981;&#30041;&#65292;&#24515;&#39764;&#20882;&#22836;&#24517;&#34987;&#29401;&#65292;&#22810;&#32451;&#20064;&#26029;&#24565;&#65292;&#24517;&#39035;&#36798;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#22659;&#30028;&#65292;&#25165;&#26377;&#25226;&#25569;&#38477;&#20239;&#24515;&#39764;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#21482;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#23601;&#19981;&#24597;&#23427;&#19978;&#26469;&#65292;&#22240;&#20026;&#26377;&#26029;&#24565;&#20043;&#20995;&#22312;&#25163;&#20013;&#65292;&#24565;&#22836;&#26469;&#22810;&#23569;&#37117;&#26159;&#36865;&#27515;&#30340;&#12290;&#8221;&#20182;&#30340;&#36825;&#27573;&#24635;&#32467;&#38750;&#24120;&#22909;&#65292;&#25106;&#33394;&#26377;&#29702;&#35770;&#37096;&#20998;&#20063;&#26377;&#23454;&#25112;&#37096;&#20998;&#65292;&#29702;&#35770;&#24517;&#39035;&#22260;&#32469;&#23454;&#25112;&#65292;&#33021;&#20889;&#29702;&#35770;&#30340;&#20154;&#26377;&#24456;&#22810;&#65292;&#20294;&#19981;&#19968;&#23450;&#23454;&#25112;&#24378;&#65292;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#20889;&#20102;&#21313;&#20960;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#36947;&#29702;&#35762;&#24471;&#24456;&#22909;&#65292;&#20294;&#26159;&#26368;&#21518;&#33258;&#24049;&#21364;&#30772;&#25106;&#20102;&#65292;&#32780;&#19988;&#26159;&#19977;&#22825;&#20004;&#22836;&#30772;&#25106;&#65292;&#34987;&#24515;&#39764;&#34384;&#24471;&#20307;&#26080;&#23436;&#32932;&#65281;&#36825;&#23601;&#26159;&#32440;&#19978;&#35848;&#20853;&#12289;&#33073;&#31163;&#23454;&#25112;&#30340;&#32467;&#26524;&#12290;&#20320;&#19981;&#30693;&#36947;&#24565;&#22836;&#20309;&#26102;&#20250;&#20837;&#20405;&#65292;&#36825;&#20010;&#26159;&#35828;&#19981;&#23450;&#30340;&#65292;&#20063;&#35768;&#26159;&#36208;&#36335;&#26102;&#12289;&#21507;&#39277;&#26102;&#12289;&#26080;&#32842;&#26102;&#12289;&#22352;&#30528;&#26102;&#12289;&#36538;&#30528;&#26102;&#12289;&#27927;&#28577;&#26102;&#12289;&#35835;&#20070;&#26102;&#12289;&#30475;&#30005;&#35270;&#26102;&#12289;&#19978;&#21397;&#25152;&#26102;&#31561;&#31561;&#65292;&#37034;&#24565;&#38543;&#26102;&#37117;&#20250;&#20837;&#20405;&#65292;&#25152;&#20197;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#23601;&#20687;&#20320;&#19978;&#32593;&#26102;&#26432;&#27602;&#36719;&#20214;&#21644;&#23433;&#20840;&#21355;&#22763;&#26159;&#19968;&#30452;&#24320;&#21551;&#30340;&#65292;&#30149;&#27602;&#19968;&#26469;&#23601;&#25318;&#25130;&#26432;&#28781;&#65292;&#36825;&#26159;&#30636;&#38388;&#30340;&#20107;&#24773;&#12290;&#19978;&#27425;&#36335;&#36807;&#24037;&#22320;&#65292;&#30475;&#21040;&#19968;&#20010;&#27178;&#24133;&#8212;&#8212;&#8220;&#26102;&#26102;&#27880;&#24847;&#23433;&#20840;&#8221;&#65292;&#36825;&#21477;&#35805;&#32473;&#20102;&#25105;&#21551;&#21457;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#35201;&#8220;&#26102;&#26102;&#27880;&#24847;&#23433;&#20840;&#8221;&#21834;&#65281;&#37034;&#24565;&#34989;&#33041;&#35201;&#31435;&#21051;&#26029;&#25481;&#65292;&#21315;&#19975;&#19981;&#21487;&#36319;&#38543;&#65292;&#36319;&#38543;&#23601;&#26159;&#24378;&#21270;&#65292;&#26368;&#21518;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#12290;&#25106;&#33394;&#21518;&#65292;&#37034;&#24565;&#19968;&#23450;&#20250;&#20877;&#27425;&#29983;&#36215;&#65292;&#20851;&#38190;&#26159;&#35201;&#21450;&#26102;&#26029;&#38500;&#65292;&#19981;&#35201;&#38519;&#20837;&#24565;&#27969;&#20043;&#20013;&#65292;&#19981;&#35201;&#34987;&#37034;&#24565;&#24102;&#36305;&#65281;&#22270;&#20687;&#24335;&#24847;&#28139;&#26159;&#26497;&#24555;&#30340;&#65292;&#19968;&#24133;&#22330;&#26223;&#22270;&#20687;&#30636;&#38388;&#25554;&#20837;&#20320;&#30340;&#22836;&#33041;&#65292;&#32780;&#20320;&#24517;&#39035;&#31435;&#21051;&#26029;&#38500;&#65292;&#21453;&#24212;&#35201;&#24555;&#65292;&#20986;&#25163;&#35201;&#29408;&#65281;&#20320;&#25152;&#26377;&#30340;&#25106;&#33394;&#20462;&#20026;&#23601;&#20307;&#29616;&#22312;&#23454;&#25112;&#30340;&#38646;&#28857;&#20960;&#31186;&#20869;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#65292;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#30340;&#26816;&#39564;&#23601;&#26159;&#37027;&#38646;&#28857;&#20960;&#31186;&#65292;&#24403;&#37034;&#24565;&#25110;&#22270;&#20687;&#19978;&#26469;&#26102;&#65292;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#22914;&#20309;&#65311;&#26159;&#36319;&#65292;&#36824;&#26159;&#26029;&#65311;&#26159;&#30127;&#29378;&#24847;&#28139;&#65292;&#36824;&#26159;&#19968;&#20992;&#26025;&#26029;&#65311;&#65281;&#37027;&#38646;&#28857;&#20960;&#31186;&#26497;&#35265;&#21151;&#22827;&#65292;&#35201;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#24517;&#39035;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#65281;</p>
<p></p>
<p></p>
<p>2.&#12304;&#27714;&#27714;&#20320;&#20204;&#24555;&#25937;&#25937;&#25105;&#65292;&#24863;&#35273;&#35201;&#27515;&#20102;&#65281;&#26152;&#22825;&#25171;&#23436;&#39134;&#26426;&#20004;&#23567;&#26102;&#20197;&#21518;&#24320;&#22987;&#24515;&#24908;&#65292;&#22836;&#26197;&#24819;&#21520;&#65292;&#20840;&#36523;&#26080;&#21147;&#65292;&#24863;&#35273;&#20687;&#35201;&#27515;&#20102;&#19968;&#26679;&#65292;&#28982;&#21518;&#21040;&#21307;&#38498;&#26816;&#26597;&#20102;&#24515;&#33039;&#21644;&#33041;&#37096;CT&#21307;&#29983;&#35828;&#27809;&#38382;&#39064;&#65292;&#24403;&#26102;&#27809;&#25954;&#21578;&#35785;&#21307;&#29983;&#20043;&#21069;&#26377;&#36807;&#25163;&#28139;&#65292;&#25152;&#20197;&#25105;&#24576;&#30097;&#26159;&#19981;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#36825;&#31181;&#24773;&#20917;&#12290;&#26152;&#26202;&#22312;&#24202;&#19978;&#32763;&#20010;&#36523;&#36716;&#19968;&#19979;&#22836;&#37117;&#20250;&#22836;&#26197;&#65292;&#20170;&#22825;&#24674;&#22797;&#20102;&#19968;&#28857;&#65292;&#20294;&#26159;&#38271;&#26102;&#38388;&#31449;&#30528;&#36824;&#26159;&#20250;&#26377;&#26197;&#30340;&#24863;&#35273;&#65292;&#36824;&#26377;&#19978;&#32930;&#26080;&#21147;&#24515;&#33039;&#38590;&#21463;&#12290;&#26152;&#26202;&#19968;&#30452;&#37117;&#19981;&#25954;&#30561;&#30528;&#65292;&#23475;&#24597;&#30561;&#36807;&#21435;&#20043;&#21518;&#20877;&#20063;&#37266;&#19981;&#36807;&#26469;&#65292;&#27599;&#27425;&#24555;&#35201;&#30561;&#30528;&#30340;&#26102;&#20505;&#23601;&#24778;&#37266;&#36807;&#26469;&#12290;&#25105;&#38543;&#26102;&#24863;&#35273;&#35201;&#29469;&#27515;&#20102;&#19968;&#26679;&#65292;&#29616;&#22312;&#25105;&#37117;&#19981;&#25954;&#30561;&#35273;&#65292;&#25105;&#24597;&#30561;&#36807;&#21435;&#23601;&#37266;&#19981;&#36807;&#26469;&#20102;&#12290;&#30495;&#30340;&#26159;&#36896;&#23421;&#65292;&#20197;&#21069;&#19981;&#20197;&#20026;&#28982;&#65292;&#36523;&#20307;&#20986;&#20102;&#22823;&#38382;&#39064;&#25165;&#30693;&#36947;&#24724;&#36807;&#12290;&#19968;&#24180;&#21069;&#23398;&#20064;&#20102;&#25402;&#22810;&#20197;&#20026;&#33258;&#24049;&#25511;&#21046;&#20303;&#20102;&#65292;&#25152;&#20197;&#23558;&#36817;&#21322;&#24180;&#37117;&#27809;&#26469;&#30475;&#36807;&#20102;&#12290;&#29616;&#22312;&#20551;&#26399;&#23601;&#31649;&#19981;&#20303;&#33258;&#24049;&#20102;&#65292;&#25918;&#20551;&#19968;&#20010;&#26376;&#20197;&#26469;&#22825;&#22825;&#37117;&#26377;SY&#32780;&#19988;&#36824;&#21322;&#22812;4&#12289;5&#28857;&#25165;&#30561;&#12290;&#29616;&#22312;&#35828;&#25784;&#31649;&#29469;&#27515;&#25105;&#30495;&#30340;&#20449;&#20102;&#65292;&#35201;&#26159;&#26152;&#22825;&#20877;&#26202;&#19968;&#28857;&#21435;&#21307;&#38498;&#20272;&#35745;&#37117;&#35201;&#21523;&#27515;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#21448;&#26159;&#19968;&#20010;&#25784;&#31649;&#28626;&#27515;&#30340;&#26696;&#20363;&#65292;&#20043;&#21069;&#20998;&#20139;&#36807;&#22810;&#20363;&#65292;&#25784;&#24471;&#29408;&#20102;&#26159;&#21487;&#33021;&#29469;&#27515;&#30340;&#65292;&#26377;&#30340;&#38596;&#24615;&#26118;&#34411;&#22312;&#20132;&#37197;&#21518;&#23601;&#30452;&#25509;&#25346;&#20102;&#65292;&#36523;&#20307;&#30340;&#22120;&#23448;&#32452;&#32455;&#37117;&#26159;&#22909;&#30340;&#65292;&#20294;&#26159;&#33021;&#37327;&#27809;&#20102;&#65292;&#23601;&#20687;&#19968;&#36742;&#36710;&#27833;&#27809;&#20102;&#25110;&#32773;&#19968;&#21488;&#30005;&#33041;&#27809;&#30005;&#19968;&#26679;&#65292;&#38646;&#20214;&#37117;&#26159;&#22909;&#30340;&#65292;&#20294;&#26159;&#21487;&#20379;&#21551;&#21160;&#19982;&#25903;&#25345;&#36816;&#34892;&#30340;&#33021;&#37327;&#21364;&#27809;&#20102;&#12290;&#25151;&#20107;&#29469;&#27515;&#22312;&#20013;&#21307;&#26377;&#19987;&#38376;&#35762;&#21040;&#30340;&#65292;&#32958;&#31934;&#26159;&#20859;&#20116;&#33039;&#20845;&#33105;&#30340;&#33021;&#37327;&#65292;&#26159;&#19981;&#21487;&#38543;&#20415;&#32791;&#25439;&#30340;&#65292;&#24180;&#36731;&#20154;&#24448;&#24448;&#26080;&#30693;&#65292;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#21518;&#26356;&#21152;&#32902;&#26080;&#24524;&#24814;&#65292;&#30127;&#29378;&#30475;&#40644;&#30127;&#29378;&#25163;&#28139;&#65292;&#21152;&#19978;&#29100;&#22812;&#65292;&#36825;&#26679;&#29469;&#27515;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#21152;&#22823;&#24456;&#22810;&#12290;&#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#26377;&#24456;&#22810;&#24180;&#36731;&#20154;&#29469;&#27515;&#65292;&#20013;&#22269;&#27599;&#24180;&#36229;50&#19975;&#20154;&#29469;&#27515;&#65292;&#27599;&#22825;&#33267;&#23569;&#26377;1000&#22810;&#20154;&#29469;&#27515;&#65292;&#32780;&#19988;&#30007;&#24615;&#29469;&#27515;&#21457;&#29983;&#29575;&#39640;&#20110;&#22899;&#24615;&#12290;&#24180;&#36731;&#20154;&#29469;&#27515;&#38590;&#36947;&#37117;&#26159;&#22240;&#20026;&#21387;&#21147;&#22823;&#21644;&#21171;&#32047;&#21527;&#65311;&#26174;&#28982;&#19981;&#26159;&#65292;&#32972;&#21518;&#36824;&#26377;&#19968;&#20010;&#38544;&#31192;&#30340;&#21407;&#22240;&#65292;&#37027;&#23601;&#26159;&#30475;&#40644;&#25163;&#28139;&#65281;&#36825;&#20010;&#21407;&#22240;&#38750;&#24120;&#38544;&#31192;&#65292;&#23545;&#20110;&#27515;&#32773;&#32780;&#35328;&#65292;&#36825;&#31181;&#20107;&#24773;&#20063;&#35768;&#21482;&#26377;&#20182;&#26412;&#20154;&#25165;&#30693;&#36947;&#12290;&#19981;&#23569;&#29469;&#27515;&#30340;&#24180;&#36731;&#20154;&#65292;&#22914;&#26524;&#25226;&#20182;&#20204;&#29983;&#21629;&#20687;&#30005;&#24433;&#19968;&#26679;&#20498;&#25918;&#20960;&#20010;&#23567;&#26102;&#65292;&#23601;&#20250;&#30475;&#21040;&#20182;&#20204;&#27491;&#22312;&#30127;&#29378;&#25163;&#28139;&#65281;&#20063;&#35768;&#36825;&#23601;&#26159;&#27585;&#28781;&#21069;&#26368;&#21518;&#30340;&#30127;&#29378;&#65292;&#31561;&#21040;&#20877;&#34987;&#20154;&#21457;&#29616;&#26102;&#65292;&#24050;&#32463;&#26159;&#19968;&#20855;&#20912;&#20919;&#30340;&#23608;&#20307;&#20102;&#8230;&#8230;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#20063;&#27809;&#20570;&#22810;&#22823;&#36129;&#29486;&#65292;&#21457;&#32946;&#21518;&#25784;&#21834;&#25784;&#65292;&#23556;&#21834;&#23556;&#65292;&#26368;&#32456;&#23556;&#36827;&#20102;&#26874;&#26448;&#65292;&#23453;&#36149;&#30340;&#29983;&#21629;&#23601;&#36825;&#26679;&#22312;&#19968;&#27425;&#27425;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#20013;&#34987;&#25381;&#38669;&#20102;&#65292;&#22826;&#21487;&#24796;&#20063;&#22826;&#21487;&#24754;&#65292;&#30333;&#21457;&#20154;&#36865;&#40657;&#21457;&#20154;&#65292;&#25226;&#20154;&#29983;&#25784;&#25104;&#20102;&#24754;&#21095;&#65281;&#36825;&#20010;&#26696;&#20363;&#30340;&#24320;&#22836;&#26159;&#20197;&#27714;&#25937;&#30340;&#35805;&#35821;&#24320;&#22987;&#30340;&#65306;&#8220;&#27714;&#27714;&#20320;&#20204;&#24555;&#25937;&#25937;&#25105;&#65292;&#24863;&#35273;&#35201;&#27515;&#20102;&#65281;&#8221;&#37027;&#31181;&#27515;&#20129;&#30340;&#21387;&#36843;&#24863;&#35753;&#20182;&#26497;&#24230;&#24656;&#24908;&#65292;&#35753;&#20182;&#25163;&#36275;&#26080;&#25514;&#65292;&#22914;&#20020;&#22823;&#25932;&#65292;&#29983;&#21629;&#26412;&#26469;&#22909;&#22909;&#30340;&#65292;&#24590;&#20040;&#31361;&#28982;&#23601;&#35201;&#38754;&#20020;&#27515;&#20129;&#21602;&#65311;&#22826;&#31361;&#28982;&#65292;&#22826;&#19981;&#21487;&#25509;&#21463;&#20102;&#65281;&#36824;&#37027;&#20040;&#24180;&#36731;&#12290;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#19990;&#20154;&#21313;&#20998;&#20043;&#20013;&#65292;&#22235;&#20998;&#30001;&#33394;&#27442;&#32780;&#27515;&#65292;&#22235;&#20998;&#34429;&#19981;&#30001;&#33394;&#27442;&#30452;&#25509;&#32780;&#27515;&#65292;&#22240;&#36138;&#33394;&#27442;&#20111;&#25439;&#65292;&#21463;&#21035;&#31181;&#24863;&#35302;&#38388;&#25509;&#32780;&#27515;&#65292;&#20854;&#26412;&#20046;&#21629;&#32780;&#27515;&#32773;&#65292;&#19981;&#36807;&#21313;&#20998;&#20043;&#19968;&#20108;&#32780;&#24050;&#12290;&#33579;&#33579;&#19990;&#30028;&#65292;&#33464;&#33464;&#20154;&#27665;&#65292;&#21313;&#26377;&#20843;&#20061;&#65292;&#30001;&#33394;&#27442;&#27515;&#65292;&#21487;&#19981;&#21696;&#21705;&#12290;&#8221;&#19990;&#20154;&#24448;&#24448;&#25226;&#33394;&#27442;&#24403;&#20570;&#20139;&#21463;&#21644;&#31119;&#21033;&#26469;&#36861;&#27714;&#65292;&#27530;&#19981;&#30693;&#33719;&#21462;&#24555;&#24863;&#26159;&#35201;&#20184;&#20986;&#24808;&#37325;&#20195;&#20215;&#30340;&#65292;&#26159;&#35201;&#25343;&#21629;&#21435;&#25442;&#30340;&#65281;&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#65292;&#20174;&#21476;&#33267;&#20170;&#20498;&#22312;&#36825;&#25226;&#23648;&#20992;&#19979;&#30340;&#20154;&#19981;&#30693;&#26377;&#22810;&#23569;&#65292;&#21476;&#24503;&#21578;&#35819;&#21518;&#20154;&#35201;&#25106;&#33394;&#65292;&#20854;&#26088;&#22823;&#30691;&#65281;&#24456;&#22810;&#25784;&#32773;&#37117;&#35273;&#24471;&#33258;&#24049;&#33021;&#25511;&#21046;&#65292;&#33258;&#24049;&#36523;&#20307;&#36824;&#21487;&#20197;&#65292;&#20294;&#26159;&#28176;&#28176;&#22320;&#23601;&#20250;&#36234;&#26469;&#36234;&#22833;&#25511;&#65292;&#36523;&#20307;&#20063;&#20250;&#36234;&#26469;&#36234;&#24046;&#65292;&#31361;&#28982;&#26576;&#19968;&#22825;&#36234;&#36807;&#20102;&#20020;&#30028;&#28857;&#65292;&#30151;&#29366;&#23601;&#20250;&#31361;&#28982;&#29190;&#21457;&#65292;&#21040;&#26102;&#23601;&#24724;&#20043;&#26202;&#30691;&#65281;</p>
<p></p>
<p></p>
<p>3.&#12304;&#22362;&#25345;&#25106;&#33394;300&#22810;&#22825;&#65292;&#25105;&#20174;&#19968;&#20010;&#30142;&#30149;&#32544;&#36523;&#26080;&#30693;&#25918;&#32437;&#30340;&#39764;&#39740;&#21464;&#25104;&#20102;&#19968;&#20010;&#36523;&#24515;&#20581;&#24247;&#12289;&#24515;&#22320;&#37325;&#26032;&#24674;&#22797;&#21892;&#33391;&#30340;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#36807;&#21435;&#30340;&#27668;&#36136;&#26159;&#29477;&#29712;&#30340;&#12289;&#25307;&#20154;&#21388;&#24694;&#30340;&#65292;&#29616;&#22312;&#26159;&#32431;&#20928;&#30340;&#12289;&#27491;&#27668;&#29190;&#26842;&#30340;&#65292;&#25105;&#30001;&#34935;&#20307;&#20250;&#21040;&#20102;&#25106;&#33394;&#24102;&#26469;&#30340;&#32431;&#20928;&#22823;&#24555;&#20048;&#65292;&#37027;&#31181;&#19981;&#25784;&#30340;&#26085;&#23376;&#26159;&#22810;&#20040;&#30340;&#29245;&#65292;&#37027;&#31181;&#24515;&#22320;&#32431;&#20928;&#22788;&#22788;&#20026;&#21035;&#20154;&#30528;&#24819;&#30340;&#26085;&#23376;&#26159;&#22810;&#20040;&#30340;&#24555;&#20048;&#65292;&#21161;&#20154;&#20026;&#20048;&#12289;&#20026;&#21892;&#26368;&#20048;&#30340;&#26085;&#23376;&#26159;&#26377;&#22810;&#20040;&#30340;&#24184;&#31119;&#12290;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#35753;&#25105;&#20570;&#22238;&#19968;&#20010;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#28857;&#32512;&#20102;&#25105;&#30340;&#20154;&#29983;&#65292;&#35753;&#25105;&#35273;&#24471;&#19990;&#38388;&#22914;&#27492;&#32431;&#30495;&#32654;&#22937;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#8220;&#24935;&#21073;&#26025;&#39764;&#8221;&#24086;&#23376;&#30340;&#25688;&#24405;&#65292;&#20182;&#25106;&#20102;300&#22810;&#22825;&#65292;&#26377;&#24456;&#22823;&#30340;&#34581;&#21464;&#65292;&#20043;&#21069;&#33806;&#38753;&#39059;&#24223;&#28014;&#32959;&#30340;&#23481;&#39068;&#22312;&#25106;&#33394;&#21518;&#28176;&#28176;&#24674;&#22797;&#20102;&#38738;&#26149;&#27668;&#24687;&#65292;&#30475;&#19978;&#21435;&#22909;&#24456;&#22810;&#12290;&#20182;&#30340;&#36825;&#27573;&#35805;&#38750;&#24120;&#22909;&#65292;&#35828;&#20986;&#20102;&#24456;&#22810;&#25106;&#21451;&#30340;&#24515;&#22768;&#65292;&#25106;&#33394;&#30340;&#30830;&#32473;&#25105;&#20204;&#24102;&#26469;&#20102;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#19981;&#25784;&#30340;&#26085;&#23376;&#26159;&#37027;&#20040;&#21333;&#32431;&#21644;&#32654;&#22909;&#65292;&#25106;&#25784;&#21518;&#30475;&#36825;&#20010;&#19990;&#30028;&#20250;&#24863;&#21040;&#25130;&#28982;&#19981;&#21516;&#65292;&#20320;&#33021;&#24863;&#21463;&#21040;&#23427;&#32654;&#20029;&#12289;&#32431;&#30495;&#21644;&#31070;&#22855;&#30340;&#19968;&#38754;&#65292;&#36825;&#26159;&#20799;&#26102;&#25165;&#26377;&#30340;&#24863;&#35273;&#65292;&#19968;&#26086;&#24320;&#22987;&#27785;&#36855;&#20110;&#33394;&#24773;&#19982;&#25163;&#28139;&#24694;&#20064;&#65292;&#37027;&#31181;&#31070;&#22855;&#30340;&#24863;&#35273;&#21644;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#23601;&#28040;&#22833;&#19981;&#35265;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#30127;&#29378;&#22320;&#36861;&#27714;&#24555;&#24863;&#65292;&#19981;&#26029;&#25487;&#31354;&#33258;&#24049;&#65292;&#38236;&#20013;&#20154;&#20174;&#32431;&#30495;&#30340;&#23569;&#24180;&#36880;&#28176;&#21464;&#25104;&#20102;&#20196;&#20154;&#21388;&#24694;&#30340;&#29477;&#29712;&#22823;&#21460;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#27809;&#37027;&#31181;&#37034;&#28139;&#27668;&#24687;&#20102;&#65292;&#28165;&#31168;&#22810;&#20102;&#12290;&#8221;&#37034;&#28139;&#30340;&#33080;&#24222;&#23481;&#26131;&#25197;&#26354;&#21464;&#24418;&#65292;&#33080;&#19978;&#20063;&#26377;&#19968;&#32929;&#37034;&#27668;&#21644;&#29477;&#29712;&#30340;&#24863;&#35273;&#65292;&#30475;&#19978;&#21435;&#28784;&#33945;&#33945;&#30340;&#65292;&#36127;&#33021;&#37327;&#24456;&#37325;&#65292;&#24456;&#22810;&#25784;&#32773;&#30475;&#19978;&#21435;&#24456;&#33039;&#30340;&#24863;&#35273;&#65292;&#19981;&#20165;&#26377;&#37034;&#27668;&#65292;&#36824;&#26377;&#19968;&#32929;&#27745;&#27978;&#30340;&#27668;&#24687;&#12290;&#25106;&#25481;&#21518;&#65292;&#24515;&#28789;&#24471;&#21040;&#20928;&#21270;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#33080;&#24222;&#20063;&#20250;&#24674;&#22797;&#28165;&#31168;&#65292;&#30524;&#30555;&#28165;&#28552;&#26126;&#20142;&#65292;&#28847;&#28847;&#26377;&#31070;&#65292;&#20869;&#24515;&#20063;&#29305;&#21035;&#24320;&#24515;&#21644;&#24555;&#20048;&#65292;&#24555;&#20048;&#26159;&#26412;&#33258;&#20855;&#36275;&#30340;&#65292;&#26159;&#30450;&#30446;&#36861;&#36880;&#24555;&#24863;&#35753;&#25105;&#20204;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#24555;&#20048;&#12290;&#19968;&#24320;&#22987;&#65292;&#25105;&#20204;&#34987;&#24378;&#28872;&#30340;&#24555;&#24863;&#24443;&#24213;&#24449;&#26381;&#20102;&#65292;&#36825;&#31181;&#21050;&#28608;&#30340;&#20307;&#39564;&#38750;&#24120;&#26032;&#40092;&#65292;&#20043;&#21069;&#20174;&#26469;&#27809;&#26377;&#36807;&#65292;&#20110;&#26159;&#24456;&#24555;&#23601;&#36855;&#24651;&#19978;&#20102;&#24555;&#24863;&#65292;&#26080;&#27490;&#23613;&#22320;&#36861;&#27714;&#24555;&#24863;&#12290;&#36861;&#27714;&#24555;&#24863;&#24847;&#21619;&#30528;&#25918;&#24323;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#40060;&#19982;&#29066;&#25484;&#19981;&#21487;&#20860;&#24471;&#65292;&#24555;&#24863;&#30340;&#30830;&#21560;&#24341;&#20154;&#65292;&#24456;&#21050;&#28608;&#65292;&#20294;&#26159;&#26368;&#21518;&#20320;&#20250;&#21457;&#29616;&#65292;&#30495;&#27491;&#26377;&#20215;&#20540;&#30340;&#26159;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#20570;&#32431;&#20928;&#30340;&#33258;&#24049;&#25165;&#33021;&#30495;&#27491;&#21457;&#33258;&#20869;&#24515;&#22320;&#24555;&#20048;&#36215;&#26469;&#65292;&#22312;&#32431;&#31929;&#30340;&#32654;&#22909;&#37324;&#65292;&#26420;&#23454;&#26080;&#21326;&#65292;&#21364;&#29305;&#26377;&#19968;&#31181;&#22825;&#28982;&#21916;&#24742;&#32780;&#28385;&#36275;&#30340;&#36136;&#24863;&#65281;&#32431;&#20928;&#28789;&#39746;&#29369;&#22914;&#19968;&#39063;&#25955;&#21457;&#29824;&#29864;&#20809;&#33426;&#30340;&#32654;&#38075;&#65292;&#20320;&#22312;&#25163;&#28139;&#21518;&#22833;&#21435;&#20102;&#23427;&#65281;&#20320;&#24320;&#22987;&#22312;&#37034;&#28139;&#30340;&#22403;&#22334;&#22534;&#37324;&#25214;&#24555;&#20048;&#65292;&#26368;&#21518;&#34987;&#24847;&#24819;&#19981;&#21040;&#30340;&#30171;&#33510;&#34384;&#21040;&#29190;&#65281;&#25105;&#20204;&#19981;&#20165;&#35201;&#25106;&#33394;&#65292;&#36824;&#35201;&#31215;&#26497;&#20027;&#21160;&#22320;&#34892;&#21892;&#31215;&#24503;&#65292;&#36825;&#26679;&#27491;&#33021;&#37327;&#24456;&#24555;&#23601;&#20250;&#36215;&#26469;&#65292;&#21496;&#39532;&#20809;&#22312;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#37324;&#35828;&#65306;&#8220;&#21892;&#20154;&#65292;&#22269;&#20043;&#22522;&#20063;&#12290;&#8221;&#12298;&#23578;&#20070;&#12299;&#65306;&#8220;&#20316;&#21892;&#38477;&#20043;&#30334;&#31077;&#65292;&#20316;&#19981;&#21892;&#38477;&#20043;&#30334;&#27523;&#65281;&#8221;&#24110;&#21161;&#21035;&#20154;&#65292;&#20854;&#23454;&#23601;&#26159;&#21892;&#24453;&#33258;&#24049;&#65292;&#36192;&#20154;&#29611;&#29808;&#65292;&#25163;&#26377;&#20313;&#39321;&#65281;&#20154;&#29983;&#23601;&#26159;&#19968;&#22330;&#20462;&#34892;&#65292;&#35201;&#20570;&#19968;&#20010;&#21892;&#20154;&#65292;&#20026;&#31038;&#20250;&#22269;&#23478;&#22810;&#20570;&#36129;&#29486;&#65292;&#20320;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#26159;&#20026;&#22825;&#22320;&#22686;&#21152;&#27491;&#33021;&#37327;&#30340;&#65292;&#20320;&#20250;&#21457;&#29616;&#27491;&#33021;&#37327;&#30340;&#20154;&#29983;&#25165;&#26159;&#30495;&#27491;&#26377;&#24847;&#20041;&#30340;&#12289;&#20540;&#24471;&#36807;&#30340;&#65292;&#19981;&#30693;&#27604;&#37034;&#28139;&#25918;&#32437;&#30340;&#26085;&#23376;&#24378;&#22810;&#23569;&#20493;&#65281;</p>
<p></p>
<p></p>
<p>4.&#12304;&#20170;&#24180;&#21018;&#27605;&#19994;&#65292;&#25214;&#20102;&#19968;&#20221;&#24037;&#20316;&#65292;&#36824;&#25402;&#19981;&#38169;&#65292;&#32769;&#26495;&#21644;&#24102;&#25945;&#32769;&#24072;&#20154;&#37117;&#24456;&#22909;&#12290;&#24178;&#20102;&#20108;&#21313;&#22810;&#22825;&#65292;&#20063;&#24456;&#24320;&#24515;&#12290;&#21482;&#26159;&#36825;&#20108;&#21313;&#22825;&#20013;&#27809;&#26377;&#20241;&#24687;&#65292;&#25152;&#20197;&#23601;&#35831;&#20102;&#19968;&#22825;&#20551;&#65292;&#24819;&#20241;&#24687;&#19968;&#19979;&#12290;&#20294;&#26159;&#22238;&#23478;&#21518;&#24182;&#27809;&#26377;&#20241;&#24687;&#65292;&#21453;&#32780;&#22312;&#31361;&#28982;&#24471;&#21040;&#25918;&#26494;&#21518;&#65292;&#35686;&#24789;&#24615;&#19979;&#38477;&#65292;&#23548;&#33268;&#20102;&#30772;&#25106;&#12290;&#30772;&#25106;&#20351;&#25105;&#22312;&#20197;&#21518;&#30340;&#20004;&#19977;&#22825;&#37324;&#26127;&#26127;&#27785;&#27785;&#65292;&#36523;&#20307;&#34394;&#24369;&#65292;&#26080;&#27861;&#24212;&#20184;&#24037;&#20316;&#65288;&#22312;&#27809;&#26377;&#30772;&#25106;&#21069;&#25105;&#33021;&#24456;&#22909;&#22320;&#23436;&#25104;&#24037;&#20316;&#65289;&#65292;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#37034;&#28139;&#20877;&#27425;&#24433;&#21709;&#20102;&#25105;&#30340;&#24605;&#32500;&#24577;&#24230;&#65292;&#25105;&#31361;&#28982;&#23545;&#25105;&#30340;&#24037;&#20316;&#20135;&#29983;&#20102;&#21388;&#24694;&#24863;&#65292;&#36825;&#31181;&#24819;&#27861;&#19981;&#26029;&#21152;&#22823;&#65292;&#24182;&#19988;&#25163;&#28139;&#21518;&#24515;&#24773;&#28902;&#36481;&#65292;&#20135;&#29983;&#20102;&#31163;&#32844;&#30340;&#24819;&#27861;&#12290;&#22312;&#19981;&#26029;&#30340;&#32416;&#32467;&#20013;&#21448;&#20877;&#27425;&#30772;&#25106;&#12290;&#31532;&#20108;&#27425;&#30772;&#25106;&#21518;&#65292;&#24050;&#32463;&#23436;&#20840;&#27809;&#26377;&#31934;&#21147;&#24212;&#20184;&#24037;&#20316;&#20102;&#65292;&#26127;&#27785;&#20102;&#22909;&#20960;&#22825;&#65292;&#20063;&#23601;&#36766;&#32844;&#20102;&#12290;&#36825;&#27425;&#36830;&#32493;&#20004;&#27425;&#30772;&#25106;&#20351;&#25105;&#22833;&#21435;&#20102;&#19968;&#20221;&#22909;&#24037;&#20316;&#65292;&#29616;&#22312;&#24819;&#26469;&#38750;&#24120;&#21518;&#24724;&#65292;&#32780;&#35753;&#25105;&#24847;&#35782;&#21040;&#30340;&#26368;&#21487;&#24597;&#30340;&#19968;&#28857;&#26159;&#65292;&#37034;&#28139;&#20250;&#28145;&#21051;&#24433;&#21709;&#20320;&#30340;&#24515;&#28789;&#65292;&#20351;&#20320;&#21464;&#24471;&#20658;&#24930;&#65292;&#21464;&#24471;&#23545;&#29983;&#27963;&#21644;&#24037;&#20316;&#22833;&#21435;&#20449;&#24515;&#65292;&#21464;&#24471;&#23481;&#26131;&#32477;&#26395;&#65292;&#20063;&#35753;&#25105;&#28145;&#21051;&#35748;&#35782;&#21040;&#25106;&#37034;&#28139;&#24182;&#19981;&#26159;&#19968;&#20214;&#36731;&#32780;&#26131;&#20030;&#30340;&#20107;&#65292;&#25106;&#33394;&#20102;&#24456;&#38271;&#26102;&#38388;&#20173;&#24120;&#24120;&#22833;&#36133;&#35753;&#25105;&#26126;&#30333;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#12290;&#32780;&#22312;&#36825;&#19968;&#29983;&#20013;&#65292;&#27599;&#19968;&#22825;&#37117;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#21162;&#21147;&#25112;&#26007;&#12290;&#24863;&#24681;&#20849;&#21516;&#25106;&#33394;&#30340;&#25106;&#21451;&#20204;&#65292;&#24895;&#20804;&#24351;&#20204;&#37117;&#33021;&#25112;&#32988;&#24515;&#39764;&#65292;&#25112;&#32988;&#33258;&#24049;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#23601;&#26159;&#20856;&#22411;&#30340;&#25163;&#28139;&#24433;&#21709;&#24037;&#20316;&#29366;&#24577;&#30340;&#26696;&#20363;&#65292;&#24403;&#36523;&#20307;&#34394;&#24369;&#65292;&#31934;&#31070;&#29366;&#24577;&#24456;&#24046;&#65292;&#36825;&#26102;&#20505;&#23601;&#38590;&#20197;&#32988;&#20219;&#24037;&#20316;&#65292;&#24037;&#20316;&#26102;&#20063;&#23481;&#26131;&#20986;&#38169;&#65292;&#37034;&#28139;&#20250;&#35753;&#20154;&#21464;&#24471;&#28040;&#27785;&#21644;&#39059;&#24223;&#65292;&#35753;&#20154;&#22833;&#21435;&#26007;&#24535;&#65292;&#27985;&#27985;&#22121;&#22121;&#12290;&#26377;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#20043;&#21069;&#24819;&#21162;&#21147;&#22859;&#26007;&#65292;&#26377;&#25152;&#20316;&#20026;&#65292;&#20294;&#26159;&#30772;&#25106;&#20043;&#21518;&#65292;&#37027;&#31181;&#38596;&#24515;&#22766;&#24535;&#23601;&#31361;&#28982;&#28040;&#22833;&#20102;&#65292;&#20107;&#24773;&#20063;&#25042;&#24471;&#20570;&#20102;&#65292;&#21363;&#20351;&#21435;&#20570;&#20063;&#20570;&#19981;&#22909;&#65292;&#21464;&#24471;&#24515;&#28784;&#24847;&#25042;&#65292;&#20007;&#22833;&#26007;&#24535;&#19982;&#20914;&#21170;&#12290;&#26377;&#19968;&#20010;&#25104;&#35821;&#24456;&#22909;&#65292;&#37027;&#23601;&#26159;&#8220;&#20859;&#31934;&#33988;&#38160;&#8221;&#65292;&#20859;&#36275;&#32958;&#31934;&#65292;&#20859;&#36275;&#31934;&#31070;&#65292;&#24178;&#36215;&#20107;&#24773;&#26469;&#23601;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#20102;&#65292;&#31934;&#27668;&#31070;&#29190;&#26842;&#26102;&#65292;&#30495;&#30340;&#26159;&#27668;&#21534;&#19975;&#37324;&#22914;&#34382;&#65292;&#37027;&#31181;&#29312;&#21033;&#30340;&#30524;&#31070;&#65292;&#37027;&#31181;&#33258;&#20449;&#65292;&#37027;&#31181;&#27668;&#22330;&#65292;&#22909;&#20687;&#36523;&#21518;&#26377;&#30334;&#19975;&#38596;&#20853;&#19968;&#26679;&#12290;&#37034;&#28139;&#19981;&#20165;&#35753;&#20154;&#20998;&#24515;&#65292;&#25226;&#22823;&#37327;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#29992;&#20110;&#25214;&#40644;&#12289;&#30475;&#40644;&#12289;&#24847;&#28139;&#21644;&#25163;&#28139;&#19978;&#65292;&#32780;&#19988;&#20250;&#35753;&#20154;&#22823;&#24133;&#20002;&#22833;&#33258;&#36523;&#30340;&#33021;&#37327;&#12290;&#19968;&#20010;&#20154;&#33021;&#37327;&#24378;&#65292;&#20570;&#20107;&#23601;&#26377;&#24178;&#21170;&#65292;&#22914;&#26524;&#33021;&#37327;&#29366;&#24577;&#24456;&#20302;&#33853;&#65292;&#24456;&#22810;&#20107;&#24773;&#23601;&#20570;&#19981;&#22909;&#20102;&#65292;&#24403;&#31934;&#21147;&#21644;&#33041;&#21147;&#22788;&#22312;&#24456;&#24046;&#30340;&#29366;&#24577;&#65292;&#20570;&#20107;&#25928;&#29575;&#21487;&#24819;&#32780;&#30693;&#12290;&#37034;&#28139;&#20250;&#35753;&#20154;&#20135;&#29983;&#36127;&#38754;&#28040;&#26497;&#30340;&#24819;&#27861;&#65292;&#33258;&#26292;&#33258;&#24323;&#65292;&#36825;&#20301;&#25106;&#21451;&#22312;&#30772;&#25106;&#21069;&#29366;&#24577;&#24456;&#22909;&#65292;&#20294;&#26159;&#30772;&#25106;&#21518;&#21464;&#24471;&#26127;&#26127;&#27785;&#27785;&#65292;&#20869;&#24515;&#20135;&#29983;&#20102;&#19981;&#22909;&#30340;&#24863;&#35273;&#65292;&#24320;&#22987;&#21388;&#24694;&#24037;&#20316;&#20102;&#65292;&#24515;&#24773;&#20063;&#21464;&#24471;&#28902;&#36481;&#65292;&#20135;&#29983;&#20102;&#31163;&#32844;&#30340;&#24819;&#27861;&#12290;&#26412;&#26469;&#36825;&#26159;&#19968;&#20221;&#22909;&#24037;&#20316;&#65292;&#22914;&#26524;&#22362;&#25345;&#20570;&#19979;&#21435;&#65292;&#20063;&#35768;&#21069;&#36884;&#19981;&#21487;&#38480;&#37327;&#65292;&#21487;&#24796;&#23601;&#22240;&#20026;&#36830;&#32493;&#20004;&#27425;&#30772;&#25106;&#32473;&#27585;&#20102;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#20851;&#20110;SY&#65292;&#25105;&#26368;&#22823;&#30340;&#35748;&#35782;&#23601;&#26159;&#23545;&#33258;&#24049;&#30340;&#31934;&#31070;&#29366;&#24577;&#12289;&#24847;&#24535;&#21147;&#12289;&#34892;&#21160;&#21147;&#21508;&#31181;&#19981;&#22909;&#65292;&#27604;&#22914;&#35828;&#65292;&#25105;&#20170;&#22825;&#23450;&#20102;&#20010;&#35745;&#21010;&#65292;&#20170;&#21518;&#19968;&#20010;&#26376;&#20869;&#24590;&#26679;&#23433;&#25490;&#33258;&#24049;&#30340;&#23398;&#20064;&#21644;&#29983;&#27963;&#65292;&#20294;&#26159;&#19968;&#26086;&#20170;&#26202;&#25784;&#20102;&#65292;&#31532;&#20108;&#22825;&#23601;&#20250;&#38519;&#20837;&#26080;&#25152;&#20107;&#20107;&#25171;&#28216;&#25103;&#65292;&#27983;&#35272;&#26080;&#32842;&#32593;&#39029;&#30340;&#27877;&#28118;&#20013;&#65292;&#32780;&#19988;&#36824;&#26159;&#22312;&#33258;&#24049;&#24456;&#28165;&#26970;&#19981;&#24773;&#24895;&#65292;&#24863;&#35273;&#33618;&#24223;&#29983;&#21629;&#12289;&#34394;&#24230;&#20809;&#38452;&#30340;&#24773;&#20917;&#19979;&#36825;&#26679;&#23376;&#12290;&#8221;&#27785;&#36855;&#33394;&#24773;&#21644;&#25163;&#28139;&#24694;&#20064;&#30495;&#30340;&#20250;&#35753;&#20154;&#38519;&#20837;&#39059;&#24223;&#28040;&#26497;&#30340;&#29366;&#24577;&#65292;&#36825;&#26159;&#26080;&#25968;&#20154;&#20849;&#21516;&#30340;&#24863;&#21463;&#65292;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#33041;&#23376;&#37324;&#23601;&#21578;&#35785;&#25105;&#19968;&#20214;&#20107;&#65306;&#25105;&#21482;&#30475;&#30475;&#65292;&#19981;&#20250;&#25784;&#30340;&#65292;&#32467;&#26524;&#26368;&#21518;&#19968;&#22604;&#31946;&#28034;&#65292;&#25784;&#23436;&#21518;&#65292;&#25972;&#20010;&#19990;&#30028;&#37117;&#19981;&#22909;&#20102;&#65292;&#36935;&#21040;&#19968;&#28857;&#40481;&#27611;&#33948;&#30382;&#30340;&#20107;&#23601;&#24819;&#21457;&#24594;&#12290;&#8221;&#33041;&#23376;&#37324;&#30340;&#37027;&#20010;&#22768;&#38899;&#23601;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#20182;&#27809;&#26029;&#38500;&#65292;&#21453;&#32780;&#21548;&#20449;&#20102;&#65292;&#25784;&#23436;&#21518;&#24515;&#24577;&#23601;&#22351;&#20102;&#65292;&#24403;&#19968;&#20010;&#20154;&#24515;&#24577;&#19981;&#22909;&#26102;&#65292;&#20182;&#30475;&#36825;&#20010;&#19990;&#30028;&#23601;&#35273;&#24471;&#26469;&#27668;&#65292;&#30475;&#20154;&#23601;&#35273;&#24471;&#19981;&#39034;&#30524;&#65292;&#24515;&#37324;&#19981;&#29245;&#65292;&#24456;&#23481;&#26131;&#21457;&#29983;&#21557;&#26550;&#12290;&#35201;&#22312;&#36825;&#20010;&#31038;&#20250;&#31435;&#36275;&#24182;&#19988;&#26377;&#31283;&#23450;&#38271;&#36828;&#30340;&#21457;&#23637;&#26159;&#38656;&#35201;&#30456;&#24403;&#27491;&#33021;&#37327;&#30340;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#38656;&#35201;&#27491;&#33021;&#37327;&#26469;&#32500;&#25345;&#65292;&#19968;&#20010;&#20154;&#32463;&#24120;&#30475;&#40644;&#25163;&#28139;&#65292;&#36215;&#21508;&#31181;&#40844;&#40842;&#30340;&#37034;&#24565;&#65292;&#20182;&#23601;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#36127;&#33021;&#37327;&#37325;&#30340;&#20154;&#19981;&#20165;&#20260;&#23475;&#21035;&#20154;&#65292;&#20063;&#20250;&#35753;&#33258;&#24049;&#38519;&#20837;&#22256;&#22659;&#12290;</p>
<p></p>
<p></p>
<p>5.&#12304;&#25105;&#24819;&#38382;&#19979;&#39134;&#32724;&#21733;&#65292;&#25105;&#21487;&#20197;&#22312;&#35273;&#23519;&#20043;&#21518;&#36827;&#20837;&#31354;&#26080;&#30340;&#35273;&#30693;&#65292;&#21487;&#26159;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#20160;&#20040;&#37117;&#26159;&#31354;&#26080;&#30340;&#65292;&#21482;&#35201;&#25105;&#24819;&#20570;&#20160;&#20040;&#23601;&#20250;&#25171;&#30772;&#36825;&#31181;&#29366;&#24577;&#65292;&#37027;&#35831;&#38382;&#24590;&#20040;&#19968;&#30452;&#20445;&#25345;&#36825;&#31181;&#31354;&#26080;&#30340;&#35273;&#30693;&#29366;&#24577;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#38382;&#39064;&#27604;&#36739;&#26377;&#28145;&#24230;&#65292;&#35273;&#23519;&#21518;&#20250;&#36827;&#20837;&#31354;&#26080;&#30340;&#32431;&#31929;&#35273;&#30693;&#65292;&#36825;&#23601;&#26159;&#30495;&#25105;&#65292;&#30495;&#25105;&#26159;&#35266;&#23519;&#32773;&#65292;&#20134;&#21363;&#35266;&#23519;&#26412;&#36523;&#12290;&#25106;&#33394;&#20043;&#21518;&#65292;&#35748;&#35782;&#21040;&#36825;&#20010;&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#30495;&#25105;&#65292;&#36825;&#26159;&#20320;&#29983;&#21629;&#20013;&#37324;&#31243;&#30865;&#24335;&#30340;&#22823;&#20107;&#20214;&#12290;&#35748;&#35782;&#20102;&#32431;&#31929;&#30340;&#35273;&#30693;&#21487;&#20197;&#24110;&#21161;&#20320;&#26356;&#22909;&#22320;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#36825;&#20010;&#20851;&#38190;&#30340;&#35748;&#35782;&#20063;&#21644;&#24735;&#36947;&#30452;&#25509;&#30456;&#20851;&#12290;&#19969;&#24858;&#20161;&#32769;&#24072;&#65306;&#8220;&#25105;&#20204;&#24179;&#24120;&#20154;&#21482;&#26159;&#31449;&#38169;&#20102;&#20301;&#32622;&#65292;&#31449;&#22312;&#21160;&#19978;&#20102;&#65292;&#32780;&#27809;&#31449;&#22312;&#37027;&#20010;&#19981;&#21160;&#19978;&#65292;&#27809;&#25226;&#37027;&#20010;&#19981;&#21160;&#24515;&#24403;&#25104;&#33258;&#24049;&#12290;&#26377;&#20010;&#21160;&#23601;&#26377;&#20010;&#19981;&#21160;&#65292;&#20174;&#37027;&#20010;&#21160;&#19978;&#21435;&#35748;&#35782;&#37027;&#20010;&#19981;&#21160;&#12290;&#8221;&#20315;&#27861;&#35762;&#8220;&#27463;&#21363;&#33769;&#25552;&#8221;&#65292;&#24565;&#22836;&#27463;&#19979;&#21435;&#23601;&#26159;&#19981;&#21160;&#24515;&#65292;&#20063;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#24179;&#24120;&#20154;&#37117;&#26159;&#20197;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#19968;&#30452;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#32780;&#19981;&#35748;&#35782;&#37027;&#20010;&#19981;&#21160;&#30340;&#30495;&#25105;&#65292;&#37027;&#20010;&#30495;&#25105;&#30340;&#24863;&#35273;&#23601;&#26159;&#31354;&#26080;&#65292;&#24456;&#22810;&#20154;&#19968;&#21548;&#21040;&#31354;&#26080;&#65292;&#20182;&#20204;&#26159;&#20250;&#23475;&#24597;&#30340;&#65292;&#20182;&#20204;&#20043;&#25152;&#20197;&#23475;&#24597;&#31354;&#26080;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#26681;&#28145;&#33922;&#22266;&#22320;&#35748;&#20026;&#24565;&#22836;&#26159;&#33258;&#24049;&#65292;&#25152;&#35859;&#8220;&#25105;&#24605;&#25925;&#25105;&#22312;&#8221;&#65292;&#36825;&#31181;&#38169;&#35823;&#30340;&#35748;&#21516;&#24456;&#26159;&#39037;&#22266;&#65292;&#20182;&#20204;&#31449;&#22312;&#24605;&#32771;&#19978;&#65292;&#35748;&#21516;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#25152;&#20197;&#23601;&#20250;&#26412;&#33021;&#22320;&#23475;&#24597;&#31354;&#26080;&#21644;&#25239;&#25298;&#31354;&#26080;&#65292;&#20854;&#23454;&#31354;&#26080;&#23601;&#26159;&#25152;&#26377;&#33021;&#37327;&#20043;&#21644;&#65292;&#31354;&#26080;&#37324;&#26377;&#20102;&#20102;&#20998;&#26126;&#30340;&#35273;&#30693;&#65292;&#24182;&#19981;&#26159;&#20687;&#30707;&#22836;&#19968;&#26679;&#26080;&#30693;&#35273;&#12290;</p>
<p></p>
<p>&#26377;&#20004;&#31181;&#35748;&#35782;&#65292;&#19968;&#65292;&#35748;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65307;&#20108;&#65292;&#35748;&#35782;&#31354;&#26080;&#30340;&#32431;&#31929;&#35273;&#30693;&#65292;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#36523;&#20307;&#26159;&#35273;&#30693;&#30340;&#36733;&#20307;&#12290;&#20961;&#22827;&#22522;&#26412;&#37117;&#26159;&#31532;&#19968;&#31181;&#35748;&#35782;&#65292;&#32780;&#24735;&#36947;&#32773;&#21017;&#26159;&#31532;&#20108;&#31181;&#35748;&#35782;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#21482;&#35201;&#25105;&#24819;&#20570;&#20160;&#20040;&#23601;&#20250;&#25171;&#30772;&#36825;&#31181;&#29366;&#24577;&#8221;&#65292;&#35748;&#35782;&#21040;&#36825;&#20010;&#31354;&#26080;&#30340;&#32431;&#31929;&#35273;&#30693;&#65292;&#36825;&#20010;&#31354;&#26080;&#23601;&#25104;&#20102;&#20013;&#24515;&#65292;&#36215;&#24565;&#26159;&#38656;&#35201;&#30340;&#65292;&#23398;&#20064;&#21644;&#24037;&#20316;&#37117;&#38656;&#35201;&#36215;&#24565;&#65292;&#24182;&#19981;&#26159;&#35753;&#20320;&#19968;&#30452;&#22788;&#22312;&#31354;&#26080;&#20043;&#20013;&#32780;&#19981;&#21160;&#65292;&#20803;&#38899;&#32769;&#20154;&#35762;&#36807;&#26159;&#35201;&#36215;&#22937;&#29992;&#30340;&#65292;&#19981;&#26159;&#27515;&#22312;&#37027;&#37324;&#19981;&#21160;&#12290;&#36215;&#29992;&#26102;&#20063;&#35201;&#20445;&#25345;&#35273;&#30693;&#65292;&#20063;&#23601;&#26159;&#26377;&#35273;&#30693;&#22320;&#24605;&#32771;&#65292;&#36825;&#26679;&#24605;&#32771;&#30340;&#25928;&#29575;&#20250;&#26356;&#39640;&#65292;&#26356;&#20855;&#26377;&#21019;&#24847;&#65292;&#36215;&#29992;&#23436;&#20102;&#35760;&#24471;&#22238;&#24402;&#31354;&#26080;&#65292;&#31354;&#26080;&#26159;&#20013;&#24515;&#12290;&#26080;&#35273;&#30693;&#30340;&#24605;&#32771;&#23601;&#26159;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#28145;&#38519;&#20110;&#24565;&#27969;&#20043;&#20013;&#65292;&#27809;&#26377;&#20027;&#23472;&#24863;&#65292;&#32570;&#23569;&#35273;&#30693;&#65292;&#36825;&#31181;&#24605;&#32771;&#30340;&#25928;&#29575;&#24456;&#20302;&#19979;&#65292;&#33021;&#37327;&#20063;&#20250;&#34987;&#32993;&#24605;&#20081;&#24819;&#25152;&#32791;&#25439;&#12290;&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033;&#65306;&#8220;&#20154;&#31867;&#23384;&#22312;&#26368;&#20027;&#35201;&#30340;&#22256;&#22659;&#20854;&#23454;&#23601;&#26159;&#26080;&#35273;&#30693;&#30340;&#24605;&#32771;&#12290;&#8221;&#8220;&#25972;&#20010;&#20154;&#31867;&#37117;&#36855;&#22833;&#22312;&#24605;&#24819;&#37324;&#8221;&#65292;&#20182;&#35828;&#24471;&#19968;&#38024;&#35265;&#34880;&#65292;&#25105;&#20204;&#26159;&#24605;&#24819;&#32972;&#21518;&#30340;&#35266;&#23519;&#32773;&#65292;&#24182;&#19981;&#26159;&#24605;&#24819;&#12290;&#36825;&#20010;&#39039;&#24735;&#21487;&#35859;&#24778;&#22825;&#21160;&#22320;&#65292;&#36718;&#22238;&#37027;&#20040;&#20037;&#20320;&#32456;&#20110;&#26377;&#20102;&#36825;&#20010;&#20102;&#24735;&#65292;&#22826;&#19981;&#23481;&#26131;&#20102;&#12290;&#36825;&#37096;&#20998;&#20869;&#23481;&#23646;&#20110;&#25106;&#33394;&#26368;&#39640;&#23618;&#30340;&#39046;&#24735;&#65292;&#23545;&#20110;&#24456;&#22810;&#25106;&#21451;&#32780;&#35328;&#65292;&#24182;&#19981;&#26159;&#24456;&#22909;&#25026;&#65292;&#35201;&#30495;&#27491;&#24443;&#24213;&#25509;&#21463;&#26159;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#30340;&#65292;&#20063;&#35201;&#30475;&#27599;&#20010;&#20154;&#30340;&#24735;&#24615;&#12290;</p>
<p></p>
<p>&#24456;&#23567;&#30340;&#23401;&#23376;&#65292;&#20182;&#20204;&#35828;&#23436;&#35805;&#20570;&#23436;&#20107;&#20250;&#33258;&#21160;&#24402;&#20110;&#31354;&#20301;&#65292;&#20182;&#20204;&#30340;&#22836;&#33041;&#26159;&#31354;&#30340;&#65292;&#27809;&#26377;&#20219;&#20309;&#24565;&#22836;&#65292;&#24352;&#30528;&#22825;&#30495;&#26080;&#37034;&#30340;&#22823;&#30524;&#30555;&#25171;&#37327;&#30528;&#36825;&#20010;&#19990;&#30028;&#65292;&#20294;&#26159;&#20182;&#20204;&#24182;&#19981;&#35748;&#35782;&#36825;&#20010;&#31354;&#20301;&#65292;&#20182;&#20204;&#21482;&#26159;&#26412;&#33021;&#22320;&#24402;&#20110;&#31354;&#20301;&#65292;&#20182;&#20204;&#30340;&#20869;&#24515;&#38750;&#24120;&#21333;&#32431;&#12289;&#38750;&#24120;&#24178;&#20928;&#65292;&#22788;&#20110;&#32431;&#30495;&#21916;&#24742;&#30340;&#29366;&#24577;&#65292;&#28982;&#21518;&#24930;&#24930;&#38271;&#22823;&#20102;&#65292;&#20182;&#20204;&#24320;&#22987;&#36855;&#22833;&#22312;&#24605;&#32771;&#37324;&#20102;&#65292;&#20182;&#20204;&#35748;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#24320;&#22987;&#36861;&#36880;&#21508;&#31181;&#27442;&#26395;&#65292;&#20182;&#20204;&#32972;&#31163;&#20102;&#31354;&#20301;&#65292;&#32780;&#31354;&#20301;&#20854;&#23454;&#23601;&#26159;&#27491;&#20301;&#12289;&#29579;&#20301;&#12289;&#21916;&#24742;&#20301;&#65292;&#12298;&#36947;&#24503;&#32463;&#12299;&#20113;&#65306;&#8220;&#28165;&#38745;&#20026;&#22825;&#19979;&#27491;&#12290;&#8221;&#31354;&#20301;&#21363;&#28165;&#20928;&#24515;&#12289;&#19981;&#21160;&#24515;&#12290;&#20613;&#22823;&#22763;&#30340;&#12298;&#24515;&#29579;&#38125;&#12299;&#65306;&#8220;&#35266;&#24515;&#31354;&#29579;&#65292;&#29572;&#22937;&#38590;&#27979;&#12290;&#8221;&#8220;&#38500;&#27492;&#24515;&#29579;&#65292;&#26356;&#26080;&#21035;&#20315;&#12290;&#8221;&#21476;&#24503;&#30340;&#24320;&#31034;&#23601;&#26159;&#20026;&#20102;&#35753;&#25105;&#20204;&#39046;&#24735;&#36825;&#20010;&#31354;&#20301;&#65281;&#31354;&#20301;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23433;&#20303;&#31354;&#20301;&#23601;&#20250;&#20307;&#39564;&#21040;&#22823;&#21916;&#24742;&#21644;&#22823;&#24555;&#20048;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#19981;&#38656;&#35201;&#24863;&#23448;&#21050;&#28608;&#65292;&#19981;&#38656;&#35201;&#22806;&#27714;&#65292;&#26159;&#26412;&#33258;&#20855;&#36275;&#30340;&#65292;&#21482;&#38656;&#24674;&#22797;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#20320;&#23601;&#33021;&#24863;&#21463;&#21040;&#25345;&#20037;&#30340;&#28385;&#36275;&#21644;&#26080;&#27604;&#30340;&#22823;&#24555;&#20048;&#12290;&#36861;&#36880;&#27442;&#26395;&#21482;&#20250;&#24102;&#26469;&#30171;&#33510;&#65292;&#26377;&#26234;&#24935;&#30340;&#20154;&#26089;&#23601;&#30475;&#28165;&#20102;&#36825;&#19968;&#28857;&#65292;&#27442;&#26395;&#30340;&#29305;&#28857;&#23601;&#26159;&#27704;&#19981;&#28385;&#36275;&#65292;&#26159;&#19968;&#20010;&#26080;&#24213;&#27934;&#65292;&#19981;&#31649;&#30475;&#22810;&#23569;&#40644;&#12289;&#25784;&#22810;&#23569;&#27425;&#65292;&#20320;&#37117;&#19981;&#20250;&#30495;&#27491;&#28385;&#36275;&#65292;&#24635;&#26159;&#35201;&#24471;&#26356;&#22810;&#65292;&#20320;&#30130;&#20110;&#22868;&#21629;&#22320;&#25784;&#65292;&#26368;&#21518;&#36523;&#24515;&#20465;&#24223;&#12290;&#35753;&#25105;&#20204;&#20307;&#39564;&#31354;&#30340;&#32431;&#31929;&#12289;&#31354;&#30340;&#21916;&#24742;&#12289;&#31354;&#30340;&#32654;&#22937;&#12289;&#31354;&#30340;&#33021;&#37327;&#12289;&#31354;&#30340;&#36745;&#29004;&#12289;&#31354;&#30340;&#29824;&#29864;&#12289;&#31354;&#30340;&#28009;&#28698;&#65292;&#19981;&#26029;&#20307;&#39564;&#31354;&#65292;&#20139;&#21463;&#31354;&#65281;&#22312;&#31354;&#20013;&#28385;&#36275;&#65292;&#22312;&#31354;&#20013;&#24555;&#20048;&#65292;&#22312;&#31354;&#20013;&#36229;&#28982;&#65281;&#20320;&#30693;&#36947;&#30495;&#27491;&#30340;&#24555;&#20048;&#22312;&#21738;&#65292;&#20320;&#30693;&#36947;&#30495;&#27491;&#30340;&#33258;&#24049;&#26159;&#35841;&#65281;&#21916;&#24742;&#20174;&#20869;&#24515;&#28145;&#22788;&#19981;&#26029;&#27849;&#28044;&#65292;&#20320;&#30340;&#33080;&#19978;&#32509;&#25918;&#32431;&#20928;&#32654;&#22909;&#30340;&#31505;&#23481;&#65292;&#20320;&#30340;&#34920;&#24773;&#12289;&#20320;&#30340;&#30524;&#30555;&#12289;&#20320;&#27599;&#19968;&#20010;&#32454;&#32990;&#37117;&#20805;&#28385;&#20102;&#21916;&#24742;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#22312;&#25106;&#33394;&#21543;&#26377;&#19977;&#22235;&#24180;&#20102;&#65292;&#32456;&#20110;&#24735;&#21040;&#20102;&#25106;&#33394;&#30340;&#30495;&#35867;&#12290;&#25106;&#33394;&#19981;&#22312;&#20110;&#22825;&#25968;&#26377;&#22810;&#23569;&#65311;&#32780;&#22312;&#20110;&#27599;&#22825;&#30340;&#21147;&#34892;&#19978;&#65292;&#26377;&#27809;&#26377;&#38203;&#28860;&#12289;&#20859;&#29983;&#12289;&#25511;&#36951;&#12289;&#25511;&#24847;&#28139;&#65292;&#26377;&#27809;&#26377;&#23398;&#20064;&#65292;&#28040;&#38500;&#24515;&#39764;&#12290;&#24863;&#35874;&#20320;&#65292;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#20174;&#19968;&#20010;loser&#21040;&#29616;&#22312;&#24443;&#24213;&#25106;&#25784;&#24555;&#19968;&#24180;&#20102;&#65292;&#30495;&#30495;&#20999;&#20999;&#22320;&#20307;&#20250;&#21040;&#20102;&#25106;&#33394;&#20197;&#21518;&#30340;&#24841;&#24742;&#24863;&#21644;&#24184;&#31119;&#24863;&#12290;&#25106;&#33394;&#19968;&#24180;&#65292;&#21508;&#39033;&#30151;&#29366;&#36824;&#31639;&#31283;&#23450;&#65292;&#26216;&#21187;&#20063;&#24674;&#22797;&#20102;&#65292;&#20063;&#33021;&#30561;&#30528;&#20102;&#65292;&#22812;&#37324;&#20063;&#19981;&#20877;&#20250;&#37266;&#20102;&#12290;&#27599;&#22825;&#21482;&#35201;&#22362;&#25345;&#65292;&#23601;&#33021;&#30475;&#21040;&#33258;&#24049;&#30340;&#21464;&#21270;&#65292;&#19981;&#36807;&#22312;&#29983;&#27963;&#20013;&#36824;&#26159;&#26377;&#20570;&#24471;&#19981;&#22826;&#22909;&#30340;&#22320;&#26041;&#65292;&#26377;&#26102;&#20505;&#35201;&#24212;&#37228;&#65292;&#25152;&#20197;&#26377;&#26102;&#20505;&#37202;&#20250;&#21917;&#28857;&#65292;&#25105;&#21457;&#29616;&#21917;&#37202;&#20005;&#37325;&#24433;&#21709;&#36523;&#20307;&#24674;&#22797;&#65292;&#25152;&#20197;&#20197;&#21518;&#19968;&#23450;&#35201;&#20811;&#21046;&#65292;&#20570;&#22909;&#29983;&#27963;&#20013;&#30340;&#19968;&#28857;&#19968;&#28404;&#65292;&#29645;&#24796;&#27599;&#19968;&#20998;&#27599;&#19968;&#31186;&#65292;&#25165;&#33021;&#26377;&#22823;&#30340;&#21464;&#21270;&#12290;&#24863;&#35874;&#20320;&#65292;&#24863;&#35874;&#35753;&#25105;&#29983;&#27963;&#26377;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#24443;&#24213;&#25106;&#25784;&#24555;&#19968;&#24180;&#65292;&#20182;&#34581;&#21464;&#20102;&#65292;&#26469;&#25106;&#33394;&#21543;&#19977;&#22235;&#24180;&#65292;&#20182;&#26377;&#20102;&#29616;&#22312;&#30340;&#25104;&#32489;&#65292;&#24456;&#19981;&#38169;&#12290;&#25106;&#33394;&#21518;&#26159;&#19981;&#24212;&#35813;&#22826;&#32416;&#32467;&#20110;&#22825;&#25968;&#65292;&#20851;&#38190;&#26159;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#25106;&#33394;&#30340;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#20570;&#21040;&#20301;&#65292;&#36825;&#26679;&#24658;&#20037;&#21147;&#34892;&#65292;&#22825;&#25968;&#33258;&#28982;&#20250;&#21462;&#24471;&#22823;&#30340;&#31361;&#30772;&#12290;&#20182;&#20063;&#24863;&#21463;&#21040;&#20102;&#25106;&#33394;&#21518;&#30340;&#24841;&#24742;&#24863;&#21644;&#24184;&#31119;&#24863;&#65292;&#36825;&#31181;&#32654;&#22909;&#30340;&#24863;&#35273;&#30340;&#30830;&#26159;&#37034;&#28139;&#26080;&#27861;&#32473;&#20104;&#30340;&#65292;&#37034;&#28139;&#21482;&#20250;&#23558;&#20320;&#24102;&#31163;&#36825;&#31181;&#32431;&#31929;&#32654;&#22909;&#30340;&#29366;&#24577;&#12290;&#19968;&#20301;&#22269;&#22806;&#25106;&#21451;&#35828;&#65306;&#8220;&#25105;&#26366;&#26377;&#19968;&#27573;&#26368;&#24555;&#20048;&#26102;&#20809;&#65292;&#37027;&#26102;&#25105;&#20840;&#36523;&#24515;&#25237;&#20837;&#22312;&#25106;&#33394;&#30456;&#20851;&#30340;&#32593;&#31449;&#19978;&#12290;&#25105;&#26377;&#24178;&#24178;&#20928;&#20928;&#30340;&#20108;&#21313;&#22825;&#65288;&#27809;&#26377;&#33394;&#24773;&#65292;&#27809;&#26377;&#25163;&#28139;&#65289;&#12290;&#25105;&#24863;&#21040;&#24555;&#20048;&#12290;&#25105;&#32456;&#20110;&#30693;&#36947;&#25670;&#33073;&#21518;&#26159;&#20160;&#20040;&#24863;&#21463;&#65292;&#25105;&#26159;&#37027;&#20040;&#24555;&#20048;&#12290;&#8221;&#22269;&#22806;&#30340;&#25106;&#21451;&#35828;&#24471;&#24456;&#22909;&#65292;&#25670;&#33073;&#24515;&#39764;&#30340;&#25511;&#21046;&#65292;&#20869;&#24515;&#23601;&#20250;&#26377;&#19968;&#31181;&#33258;&#30001;&#24863;&#65292;&#36825;&#31181;&#24863;&#35273;&#24456;&#23453;&#36149;&#65292;&#22914;&#37322;&#37325;&#36127;&#65292;&#19981;&#20877;&#20570;&#24515;&#39764;&#30340;&#20608;&#20769;&#12290;&#20869;&#24515;&#24178;&#24178;&#20928;&#20928;&#65292;&#33258;&#28982;&#20250;&#26377;&#19968;&#31181;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#26469;&#33258;&#20110;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#37034;&#28139;&#22549;&#33853;&#26080;&#27861;&#32473;&#20320;&#30495;&#27491;&#30340;&#24555;&#20048;&#12290;&#24555;&#24863;&#19981;&#31561;&#20110;&#24555;&#20048;&#65281;&#28139;&#20048;&#38750;&#30495;&#20048;&#65281;&#22823;&#23478;&#35266;&#23519;&#36807;&#27809;&#26377;&#65292;&#23556;&#20986;&#26102;&#20154;&#30340;&#34920;&#24773;&#24448;&#24448;&#26159;&#26497;&#31471;&#30171;&#33510;&#30340;&#65292;&#36824;&#20250;&#21457;&#20986;&#19968;&#20123;&#30171;&#33510;&#30340;&#22158;&#21483;&#65292;&#22240;&#20026;&#33021;&#37327;&#20002;&#22833;&#20102;&#65292;&#29983;&#21629;&#30340;&#31934;&#21326;&#34987;&#23556;&#25481;&#20102;&#65292;&#34429;&#28982;&#20307;&#39564;&#21040;&#20102;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#20294;&#21516;&#26102;&#20063;&#24863;&#21463;&#21040;&#20102;&#26576;&#31181;&#31243;&#24230;&#30340;&#30171;&#33510;&#65292;&#23556;&#36807;&#20043;&#21518;&#24863;&#35273;&#36523;&#20307;&#34987;&#25487;&#31354;&#65292;&#19968;&#31181;&#31354;&#34394;&#12289;&#22833;&#33853;&#19982;&#26080;&#21147;&#30340;&#24863;&#35273;&#28044;&#19978;&#24515;&#22836;&#65292;&#20154;&#20063;&#21464;&#24471;&#21574;&#21574;&#20667;&#20667;&#30340;&#65292;&#30446;&#20809;&#21574;&#28382;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#20498;&#22836;&#23601;&#30561;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25784;&#31649;8&#24180;&#65292;&#20174;&#26410;&#30495;&#27491;&#24555;&#20048;&#36807;&#65292;&#21482;&#35273;&#24471;&#36234;&#26469;&#36234;&#31354;&#34394;&#12290;&#8221;&#20182;&#30340;&#36825;&#20960;&#21477;&#35805;&#36947;&#20986;&#20102;&#23454;&#24773;&#65292;&#25784;&#31649;&#24182;&#19981;&#20250;&#20307;&#39564;&#21040;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#24456;&#22810;&#20154;&#35823;&#20197;&#20026;&#25784;&#31649;&#20250;&#35753;&#33258;&#24049;&#24555;&#20048;&#36215;&#26469;&#65292;&#36825;&#20854;&#23454;&#26159;&#26368;&#22823;&#30340;&#24605;&#24819;&#35823;&#21306;&#12290;&#25106;&#33394;&#21518;&#25165;&#30693;&#36947;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#33258;&#30001;&#19982;&#24555;&#20048;&#65292;&#37034;&#28139;&#22549;&#33853;&#21482;&#20250;&#26463;&#32538;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#30171;&#33510;&#12290;&#21917;&#37202;&#23481;&#26131;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#65292;&#24037;&#20316;&#24212;&#37228;&#24212;&#35813;&#23569;&#21917;&#20026;&#22937;&#65292;&#21917;&#20102;&#20043;&#21518;&#20063;&#35201;&#27880;&#24847;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#21152;&#24378;&#20462;&#24515;&#12290;&#25106;&#33394;&#21487;&#20197;&#24102;&#26469;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65292;&#36825;&#26159;&#26080;&#25968;&#20146;&#21382;&#32773;&#30340;&#30495;&#23454;&#20307;&#39564;&#65292;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#35753;&#36523;&#24515;&#28789;&#34581;&#21464;&#65292;&#35753;&#27491;&#33021;&#37327;&#24443;&#24213;&#29190;&#26842;&#65281;</p>
<p></p>
<p></p>
<p>7.&#12304;&#20004;&#24180;&#21069;&#65292;&#25105;&#26377;&#24184;&#36935;&#21040;&#25106;&#33394;&#21543;&#65292;&#20174;&#27492;&#65292;&#25105;&#30340;&#20154;&#29983;&#36712;&#36857;&#24320;&#22987;&#19981;&#21516;&#12290;&#19977;&#24180;&#21069;&#65292;&#24403;&#25105;&#25165;&#19978;&#39640;&#20013;&#26102;&#65292;&#26159;&#20197;&#20840;&#26657;&#20498;&#25968;&#30340;&#25104;&#32489;&#36827;&#21435;&#30340;&#65292;&#25972;&#20010;&#39640;&#19968;&#20173;&#38519;&#22312;&#33394;&#24773;&#20043;&#20013;&#38590;&#20197;&#33258;&#25300;&#65292;&#25104;&#32489;&#20063;&#26159;&#24456;&#24046;&#65292;&#36830;&#20840;&#29677;&#21069;&#19977;&#21313;&#37117;&#27809;&#26377;&#36827;&#36807;&#12290;&#39640;&#19968;&#21319;&#39640;&#20108;&#30340;&#37027;&#20010;&#26257;&#20551;&#65292;&#25105;&#36935;&#21040;&#30340;&#25106;&#33394;&#21543;&#65292;&#35748;&#35782;&#21040;SY&#30340;&#21361;&#23475;&#65292;&#22312;&#39640;&#20108;&#30340;&#24472;&#24458;&#21518;&#65292;&#39640;&#19977;&#37027;&#24180;&#65292;&#25105;&#22362;&#25345;&#20102;&#25972;&#25972;&#19968;&#24180;&#65292;&#26368;&#32456;&#20197;&#20840;&#24066;&#31532;&#20108;&#21313;&#21517;&#32467;&#26463;&#25105;&#30340;&#39640;&#20013;&#29983;&#28079;&#65292;&#26377;&#24184;&#32771;&#19978;&#19968;&#25152;985&#12290;&#30495;&#24515;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#27809;&#26377;&#23427;&#65292;&#25110;&#35768;&#25105;&#29616;&#22312;&#21482;&#33021;&#22312;&#19968;&#20010;&#26222;&#36890;&#30340;&#23398;&#26657;&#24230;&#36807;&#22823;&#23398;&#22235;&#24180;&#65292;&#26356;&#35201;&#24863;&#35874;&#24191;&#22823;&#25106;&#33394;&#21543;&#21543;&#21451;&#65292;&#27809;&#26377;&#20320;&#20204;&#30340;&#26080;&#31169;&#24110;&#21161;&#65292;&#25105;&#20063;&#36208;&#19981;&#21040;&#20170;&#22825;&#12290;&#36335;&#28459;&#28459;&#20854;&#20462;&#36828;&#20846;&#65292;&#21566;&#23558;&#19978;&#19979;&#32780;&#27714;&#32034;&#65292;&#24076;&#26395;&#21644;&#25106;&#33394;&#21543;&#24191;&#22823;&#21543;&#21451;&#20849;&#21516;&#21162;&#21147;&#65292;&#25106;&#20986;&#19968;&#20010;&#26356;&#22909;&#30340;&#26126;&#22825;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20010;&#21313;&#20998;&#32473;&#21147;&#30340;&#36870;&#34989;&#26696;&#20363;&#65292;&#20174;&#20840;&#26657;&#20498;&#25968;&#21040;&#20840;&#24066;&#31532;&#20108;&#21313;&#21517;&#65292;&#36825;&#26159;&#22810;&#22823;&#30340;&#36328;&#36234;&#21834;&#65281;&#33394;&#24773;&#30340;&#21361;&#23475;&#38750;&#24120;&#20043;&#22823;&#65292;&#22269;&#23478;&#20063;&#22312;&#25195;&#40644;&#65292;&#40644;&#36172;&#27602;&#65292;&#40644;&#25490;&#22312;&#31532;&#19968;&#20301;&#65292;&#33394;&#24773;&#28139;&#31229;&#20449;&#24687;&#23545;&#20154;&#30340;&#27602;&#23475;&#21644;&#33104;&#34432;&#26159;&#38750;&#24120;&#24378;&#30340;&#65292;&#32593;&#32476;&#26102;&#20195;&#24456;&#23481;&#26131;&#25509;&#35302;&#21040;&#33394;&#24773;&#30340;&#20869;&#23481;&#65292;&#25830;&#36793;&#26032;&#38395;&#21644;&#25830;&#36793;&#22270;&#26356;&#26159;&#38138;&#22825;&#30422;&#22320;&#65292;&#20805;&#26021;&#22312;&#21508;&#31181;&#32593;&#32476;&#24179;&#21488;&#19978;&#65292;&#20197;&#27492;&#26469;&#21560;&#24341;&#30524;&#29699;&#65292;&#25552;&#39640;&#28857;&#20987;&#29575;&#12290;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#35748;&#35782;&#33394;&#24773;&#19982;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#24182;&#19988;&#20915;&#24515;&#25106;&#38500;&#65292;&#36825;&#23601;&#26159;&#34581;&#21464;&#20043;&#26053;&#30340;&#24320;&#22987;&#12290;&#25163;&#28139;&#30340;&#30830;&#20250;&#24433;&#21709;&#21040;&#23398;&#19994;&#65292;&#22240;&#20026;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#22269;&#22806;&#30740;&#31350;&#20063;&#25552;&#21040;&#33394;&#24773;&#20250;&#23545;&#22823;&#33041;&#20135;&#29983;&#19981;&#33391;&#24433;&#21709;&#65292;&#12298;&#32654;&#22269;&#21307;&#23398;&#20250;&#26434;&#24535;&#183;&#31934;&#31070;&#30149;&#23398;&#12299;&#65288;JAMA Psychiatry. May 28, 2014&#65289;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#22823;&#37327;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#30340;&#21463;&#35797;&#32773;&#21491;&#20391;&#23614;&#29366;&#26680;&#28784;&#36136;&#20307;&#31215;&#27604;&#35266;&#30475;&#26102;&#38388;&#36739;&#30701;&#30340;&#21463;&#35797;&#32773;&#26356;&#23567;&#65292;&#20063;&#23601;&#26159;&#35828;&#30475;&#22823;&#37327;&#40644;&#29255;&#30340;&#20154;&#65292;&#33041;&#20013;&#28784;&#36136;&#26126;&#26174;&#23569;&#20110;&#37027;&#20123;&#19981;&#24590;&#20040;&#30475;&#40644;&#29255;&#30340;&#20154;&#12290;&#28784;&#36136;&#26159;&#19968;&#31181;&#31070;&#32463;&#32452;&#32455;&#65292;&#26159;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#30001;&#22823;&#37327;&#30340;&#31070;&#32463;&#20803;&#32990;&#20307;&#21450;&#20854;&#26641;&#31361;&#32858;&#38598;&#22312;&#19968;&#36215;&#24418;&#25104;&#12290;&#24503;&#22269;&#30340;&#19968;&#39033;&#26032;&#30740;&#31350;&#26174;&#31034;&#65292;&#30475;&#22826;&#22810;&#33394;&#24773;&#29255;&#21487;&#33021;&#20250;&#20351;&#30007;&#24615;&#21464;&#24471;&#25042;&#24816;&#65292;&#30740;&#31350;&#20013;&#27983;&#35272;&#33394;&#24773;&#32593;&#31449;&#27425;&#25968;&#26356;&#22810;&#30340;&#30007;&#24615;&#30340;&#22823;&#33041;&#20013;&#26377;&#20851;&#22870;&#21169;&#21644;&#21160;&#26426;&#30340;&#21306;&#22495;&#30340;&#20307;&#31215;&#20250;&#20943;&#23567;&#12290;&#22823;&#23478;&#20180;&#32454;&#22238;&#24819;&#19968;&#19979;&#25163;&#28139;&#21069;&#21644;&#25163;&#28139;&#21518;&#30340;&#34920;&#29616;&#65292;&#24456;&#22810;&#20154;&#30340;&#30830;&#21464;&#25042;&#20102;&#65292;&#22833;&#21435;&#20102;&#26007;&#24535;&#19982;&#36827;&#21462;&#24515;&#65292;&#19968;&#21103;&#33806;&#38753;&#19981;&#25391;&#30340;&#26679;&#23376;&#65292;&#23556;&#25481;&#21518;&#24863;&#35273;&#26080;&#21147;&#39059;&#24223;&#65292;&#33041;&#21457;&#31354;&#65292;&#33151;&#21457;&#36719;&#65292;&#33136;&#21457;&#27785;&#65292;&#30524;&#26080;&#31070;&#65292;&#38754;&#23481;&#24980;&#24756;&#65292;&#31934;&#21147;&#19981;&#27982;&#65292;&#33041;&#21147;&#19979;&#38477;&#65292;&#36825;&#26679;&#30340;&#29366;&#24577;&#24456;&#24433;&#21709;&#23398;&#19994;&#12290;&#23398;&#29983;&#20826;&#23545;&#33041;&#21147;&#30340;&#35201;&#27714;&#26159;&#38750;&#24120;&#39640;&#30340;&#65292;&#33041;&#21147;&#19981;&#34892;&#65292;&#23398;&#20064;&#25104;&#32489;&#23601;&#20250;&#22823;&#24133;&#19979;&#38477;&#65292;&#23398;&#29983;&#20826;&#24212;&#35813;&#35201;&#35748;&#35782;&#21040;&#25163;&#28139;&#19982;&#33041;&#21147;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#35748;&#35782;&#21040;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#65292;&#24517;&#39035;&#29408;&#19979;&#20915;&#24515;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#36825;&#20107;&#20851;&#33258;&#24049;&#30340;&#21069;&#36884;&#19982;&#21629;&#36816;&#12290;&#19968;&#20301;&#25106;&#21451;&#21457;&#24086;&#27714;&#21161;&#65306;&#8220;&#25105;&#29616;&#22312;&#23398;&#20160;&#20040;&#37117;&#19981;&#20250;&#65292;&#33521;&#35821;&#22235;&#32423;&#20960;&#27425;&#37117;&#27809;&#36807;&#12290;&#24819;&#24403;&#24180;&#25105;&#20013;&#32771;731&#20998;&#65292;&#29616;&#22312;&#24863;&#35273;&#33258;&#24049;&#22909;&#31528;&#65292;&#36828;&#19981;&#22914;&#20197;&#21069;&#12290;&#35831;&#38382;&#22914;&#26524;&#25105;&#29616;&#22312;&#24320;&#22987;&#25106;&#65292;&#20160;&#20040;&#26102;&#20505;&#26234;&#21147;&#33021;&#24674;&#22797;&#65311;&#8221;&#20182;&#24050;&#32463;&#25226;&#33041;&#21147;&#25784;&#25481;&#20102;&#65292;&#26126;&#26174;&#27604;&#20197;&#21069;&#31528;&#20102;&#35768;&#22810;&#65292;&#33041;&#23376;&#31528;&#20102;&#65292;&#21069;&#36884;&#23601;&#22823;&#21463;&#24433;&#21709;&#20102;&#12290;&#22312;&#20013;&#21307;&#26469;&#35762;&#65292;&#33041;&#39635;&#20043;&#28304;&#28389;&#35294;&#20110;&#32958;&#31934;&#65292;&#20108;&#32773;&#22312;&#29983;&#29702;&#19978;&#23494;&#20999;&#30456;&#20851;&#65292;&#30149;&#29702;&#19978;&#30456;&#20114;&#24433;&#21709;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#25026;&#24471;&#20445;&#20859;&#32958;&#31934;&#65292;&#19981;&#25163;&#28139;&#65292;&#19981;&#24847;&#28139;&#65292;&#19981;&#30475;&#40644;&#65292;&#33021;&#37327;&#29992;&#20110;&#27491;&#36884;&#65292;&#20570;&#25106;&#33394;&#30340;&#27491;&#20154;&#21531;&#23376;&#65292;&#19981;&#20570;&#37034;&#28139;&#30340;&#29477;&#29712;&#30007;&#65292;&#21069;&#36884;&#21644;&#21629;&#36816;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#37324;&#65292;&#19981;&#33021;&#20026;&#20102;&#19968;&#26102;&#20043;&#24555;&#32780;&#27585;&#20102;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36716;&#30524;&#24050;&#32463;&#21040;&#20102;&#31532;120&#23395;&#20102;&#65292;&#36825;&#23395;&#20250;&#26159;&#19987;&#19994;&#25106;&#33394;&#30340;&#19968;&#20010;&#24635;&#32467;&#21644;&#28145;&#21270;&#65292;&#35201;&#25104;&#20026;&#25106;&#33394;&#39640;&#25163;&#65292;&#19968;&#23450;&#35201;&#28145;&#35865;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#33258;&#24049;&#23545;&#25106;&#33394;&#30340;&#21508;&#26041;&#38754;&#37117;&#35201;&#26377;&#19968;&#20010;&#36739;&#20026;&#27491;&#30830;&#30340;&#35748;&#35782;&#12290;&#36825;&#23395;&#26159;&#22522;&#30784;&#31687;&#65292;&#20027;&#35201;&#20174;&#25106;&#33394;&#30340;&#22522;&#30784;&#35201;&#28857;&#36827;&#34892;&#20998;&#26512;&#21644;&#38416;&#36848;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#25166;&#23454;&#30340;&#22522;&#26412;&#21151;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#20320;&#23558;&#26469;&#33021;&#36798;&#21040;&#20160;&#20040;&#39640;&#24230;&#65292;&#39318;&#20808;&#23601;&#21462;&#20915;&#20110;&#20320;&#30340;&#25106;&#33394;&#22522;&#30784;&#26159;&#21542;&#25166;&#23454;&#21644;&#31283;&#22266;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#21069;&#36744;&#37117;&#24378;&#35843;&#22522;&#30784;&#65292;&#25105;&#20063;&#26159;&#22914;&#27492;&#65292;&#25106;&#21040;&#29616;&#22312;&#25105;&#23545;&#22522;&#30784;&#20381;&#28982;&#24456;&#30475;&#37325;&#65292;&#37027;&#20123;&#30693;&#35782;&#28857;&#20320;&#24517;&#39035;&#20840;&#37096;&#25484;&#25569;&#65292;&#35748;&#35782;&#35201;&#28165;&#26224;&#20934;&#30830;&#12290;&#25105;&#22312;&#31572;&#30097;&#30340;&#36807;&#31243;&#20013;&#36935;&#21040;&#19968;&#20123;&#25106;&#21451;&#65292;&#20182;&#20204;&#23545;&#20110;&#19968;&#20123;&#22522;&#30784;&#30340;&#38382;&#39064;&#37117;&#27809;&#24324;&#28165;&#26970;&#65292;&#36825;&#26679;&#23601;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;&#20320;&#30340;&#28431;&#27934;&#36234;&#22810;&#65292;&#34987;&#24515;&#39764;&#25915;&#30772;&#30340;&#21487;&#33021;&#24615;&#23601;&#36234;&#22823;&#65292;&#24515;&#39764;&#30340;&#36827;&#25915;&#24448;&#24448;&#24456;&#20855;&#26377;&#38024;&#23545;&#24615;&#65292;&#19987;&#38376;&#38024;&#23545;&#20320;&#35273;&#24735;&#19978;&#30340;&#28431;&#27934;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#21152;&#24378;&#23398;&#20064;&#25552;&#21319;&#35273;&#24735;&#65292;&#36825;&#26679;&#36935;&#35265;&#38382;&#39064;&#26102;&#24515;&#37324;&#23601;&#26377;&#27491;&#30830;&#31572;&#26696;&#65292;&#23601;&#26377;&#20027;&#24515;&#39592;&#65292;&#19981;&#20250;&#38543;&#20415;&#21160;&#25671;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#21451;&#23545;&#22522;&#30784;&#30693;&#35782;&#30340;&#37325;&#35270;&#31243;&#24230;&#19981;&#22815;&#65292;&#27530;&#19981;&#30693;&#27809;&#26377;&#22320;&#22522;&#23601;&#27809;&#26377;&#39640;&#27004;&#22823;&#21414;&#65292;&#37027;&#20123;&#39640;&#27004;&#22823;&#21414;&#30340;&#22320;&#22522;&#25171;&#24471;&#22810;&#28145;&#22810;&#25166;&#23454;&#21834;&#65281;&#26681;&#25454;&#25105;&#30340;&#23454;&#25112;&#20307;&#20250;&#21644;&#24456;&#22810;&#25106;&#21451;&#30340;&#21453;&#39304;&#65292;&#26377;&#26102;&#20505;&#22312;&#26576;&#20010;&#38382;&#39064;&#30340;&#32454;&#33410;&#19978;&#30340;&#35748;&#35782;&#23601;&#30452;&#25509;&#20915;&#23450;&#30528;&#26159;&#21542;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#24456;&#22810;&#35748;&#35782;&#37117;&#38656;&#35201;&#20570;&#21040;&#26684;&#22806;&#26126;&#30830;&#65292;&#19981;&#33021;&#27169;&#26865;&#20004;&#21487;&#35748;&#35782;&#19981;&#28165;&#12290;&#23454;&#25112;&#20013;&#20986;&#29616;&#20160;&#20040;&#24773;&#20917;&#65292;&#22914;&#20309;&#24212;&#23545;&#65292;&#24515;&#37324;&#35201;&#28165;&#28165;&#26970;&#26970;&#65292;&#21040;&#26102;&#20986;&#29616;&#37027;&#31181;&#24773;&#20917;&#26102;&#65292;&#20320;&#23601;&#19981;&#20250;&#24908;&#20081;&#65292;&#33021;&#22815;&#27785;&#30528;&#24212;&#23545;&#65292;&#39034;&#21033;&#36807;&#20851;&#12290;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#38382;&#20102;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65306;&#8220;&#20160;&#20040;&#26159;&#30772;&#25106;&#65311;&#8221;&#36825;&#26159;&#26032;&#20154;&#25165;&#20250;&#38382;&#30340;&#38382;&#39064;&#65292;&#20294;&#20182;&#24050;&#32463;&#19981;&#26159;&#26032;&#20154;&#20102;&#65292;&#35828;&#26126;&#20182;&#23545;&#22522;&#30784;&#30693;&#35782;&#28857;&#36824;&#26159;&#27809;&#26377;&#26126;&#30830;&#65292;&#33258;&#24049;&#23601;&#35201;&#22909;&#22909;&#21453;&#24605;&#20102;&#65292;&#23545;&#20110;&#22522;&#30784;&#30693;&#35782;&#28857;&#19968;&#23450;&#35201;&#23613;&#37327;&#31934;&#30830;&#21270;&#22320;&#20840;&#37096;&#29702;&#35299;&#21644;&#25484;&#25569;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#65292;&#19968;&#19997;&#26494;&#25032;&#37117;&#19981;&#33021;&#26377;&#21568;&#65292;&#35201;&#20445;&#25345;&#35686;&#24789;&#65281;&#25106;&#20102;200&#22810;&#22825;&#65292;&#20170;&#22825;&#26143;&#26399;&#20845;&#36538;&#22312;&#24202;&#19978;&#25343;&#25163;&#26426;&#30475;&#23567;&#35828;&#65292;&#31361;&#28982;&#36339;&#20986;&#26469;&#19968;&#20123;&#19981;&#22909;&#30340;&#22270;&#29255;&#65292;&#27809;&#26377;&#21450;&#26102;&#26029;&#24565;&#65292;&#28857;&#36827;&#21435;&#30475;&#20102;&#65292;&#19981;&#19968;&#20250;&#20799;&#23601;&#27969;&#20986;&#19968;&#20123;&#28082;&#20307;&#12290;&#8221;&#20445;&#25345;&#35686;&#24789;&#21363;&#26159;&#25106;&#33394;&#30340;&#22522;&#30784;&#35201;&#28857;&#20043;&#19968;&#65292;&#21040;&#20102;&#25106;&#33394;&#39640;&#38454;&#65292;&#21069;&#36744;&#36824;&#26159;&#22312;&#24378;&#35843;&#35686;&#24789;&#24615;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#27704;&#36828;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#21487;&#26494;&#25032;&#65292;&#19981;&#21487;&#36731;&#25932;&#65292;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#12290;&#36538;&#24202;&#19978;&#26102;&#24448;&#24448;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#19968;&#26086;&#21464;&#25104;&#36538;&#23039;&#65292;&#20320;&#23601;&#35201;&#32473;&#33258;&#24049;&#26684;&#22806;&#25552;&#20010;&#37266;&#65292;&#19968;&#23450;&#35201;&#35686;&#24789;&#65281;&#25163;&#26426;&#19978;&#32593;&#30475;&#23567;&#35828;&#25110;&#32773;&#30475;&#26032;&#38395;&#65292;&#36825;&#20010;&#20030;&#21160;&#23601;&#26263;&#21547;&#24456;&#22823;&#30340;&#21361;&#38505;&#65292;&#22240;&#20026;&#32593;&#19978;&#21040;&#22788;&#37117;&#26377;&#40644;&#38647;&#65292;&#24324;&#19981;&#22909;&#23601;&#20250;&#20013;&#25307;&#65281;&#19978;&#32593;&#23601;&#20687;&#36827;&#20837;&#20102;&#38647;&#21306;&#65292;&#36827;&#20837;&#20102;&#22320;&#38647;&#38453;&#65292;&#36825;&#26102;&#20505;&#24517;&#39035;&#36229;&#32423;&#35686;&#24789;&#65292;&#35825;&#24785;&#30340;&#22270;&#29255;&#36339;&#20986;&#26469;&#65292;&#19981;&#35201;&#21435;&#30475;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#39532;&#19978;&#20851;&#25481;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#31532;&#20108;&#30524;&#30340;&#32858;&#28966;&#20986;&#30340;&#20107;&#65292;&#31532;&#19968;&#30524;&#27809;&#30475;&#28165;&#65292;&#22909;&#22855;&#24515;&#24819;&#30475;&#31532;&#20108;&#30524;&#65292;&#32467;&#26524;&#19968;&#32858;&#28966;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;&#24403;&#20320;&#30447;&#30528;&#37027;&#20123;&#22270;&#29255;&#30475;&#26102;&#65292;&#20320;&#30340;&#20869;&#24515;&#20250;&#20135;&#29983;&#26576;&#31181;&#24494;&#22937;&#30340;&#21464;&#21270;&#65292;&#35753;&#20320;&#36880;&#27493;&#22833;&#25511;&#12290;</p>
<p></p>
<p>&#21069;&#20960;&#22825;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#21521;&#25105;&#21453;&#39304;&#65292;&#35828;&#26089;&#26216;&#21018;&#37266;&#26469;&#26102;&#24448;&#24448;&#20250;&#34987;&#37034;&#24565;&#24102;&#36305;&#65292;&#23454;&#25112;&#20013;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#22240;&#20026;&#21018;&#37266;&#26102;&#36855;&#36855;&#31946;&#31946;&#30340;&#65292;&#19981;&#22815;&#28165;&#37266;&#21644;&#35686;&#35273;&#65292;&#23481;&#26131;&#34987;&#37034;&#24565;&#24102;&#36305;&#12290;&#26377;&#20102;&#23454;&#25112;&#30340;&#32463;&#39564;&#25945;&#35757;&#21518;&#65292;&#33258;&#24049;&#23601;&#35201;&#22312;&#37266;&#26469;&#26102;&#21152;&#24378;&#35686;&#35273;&#65292;&#36825;&#26679;&#27599;&#27425;&#37266;&#26469;&#21518;&#23601;&#20250;&#24555;&#36895;&#36827;&#20837;&#39640;&#24230;&#35686;&#24789;&#30340;&#29366;&#24577;&#65292;&#36825;&#37117;&#26159;&#23454;&#25112;&#32454;&#33410;&#30340;&#32463;&#39564;&#24635;&#32467;&#65292;&#38750;&#24120;&#37325;&#35201;&#21644;&#20851;&#38190;&#65281;&#20174;&#25106;&#33394;&#33756;&#40479;&#21040;&#25106;&#33394;&#39640;&#25163;&#65292;&#26159;&#19968;&#20010;&#23398;&#20064;&#12289;&#39046;&#24735;&#12289;&#19981;&#26029;&#36827;&#27493;&#12289;&#19981;&#26029;&#25104;&#38271;&#30340;&#36807;&#31243;&#65292;&#23398;&#20064;&#20102;&#21069;&#36744;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#25552;&#39640;&#20102;&#33258;&#24049;&#30340;&#25106;&#33394;&#35273;&#24735;&#65292;&#24182;&#19988;&#21220;&#20110;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#22312;&#23454;&#25112;&#20013;&#19981;&#26029;&#21453;&#30465;&#12289;&#24635;&#32467;&#12289;&#23436;&#21892;&#21644;&#20248;&#21270;&#65292;&#36825;&#26679;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#25106;&#37117;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#21518;&#26469;&#21152;&#24378;&#23398;&#20064;&#65292;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#20182;&#20204;&#23601;&#21462;&#24471;&#20102;&#24456;&#22823;&#30340;&#31361;&#30772;&#12290;</p>
<p></p>
<p>&#35760;&#24471;&#20197;&#21069;&#25105;&#20063;&#26159;&#19968;&#20010;&#21313;&#36275;&#30340;&#25106;&#33394;&#33756;&#40479;&#65292;&#34987;&#24515;&#39764;&#38543;&#20415;&#34384;&#30340;&#37027;&#31181;&#65292;&#38754;&#23545;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#19968;&#35302;&#21363;&#28291;&#65292;&#19968;&#28857;&#25269;&#25239;&#21147;&#37117;&#27809;&#26377;&#65292;&#26377;&#26102;&#20869;&#24515;&#36824;&#31245;&#24494;&#25379;&#25166;&#19968;&#19979;&#65292;&#20294;&#24456;&#24555;&#23601;&#25237;&#38477;&#20102;&#65292;&#23601;&#20687;&#21644;&#19968;&#20010;&#21147;&#37327;&#36828;&#36828;&#22823;&#36807;&#33258;&#24049;&#30340;&#22766;&#27721;&#25520;&#25163;&#33109;&#65292;&#25105;&#24819;&#20351;&#21147;&#20294;&#24456;&#24555;&#23601;&#34987;&#24378;&#22823;&#30340;&#21147;&#37327;&#32473;&#21387;&#20498;&#20102;&#65292;&#36825;&#26159;&#19968;&#36793;&#20498;&#27809;&#26377;&#20219;&#20309;&#24748;&#24565;&#30340;&#27604;&#36187;&#65292;&#24515;&#39764;&#30340;&#24378;&#22823;&#26174;&#24471;&#25105;&#26159;&#37027;&#20040;&#24369;&#23567;&#65292;&#24515;&#39764;&#21487;&#20197;&#22312;&#20960;&#31186;&#20869;&#25226;&#25105;&#20877;&#27425;&#25302;&#20837;&#37027;&#20010;&#25163;&#28139;&#22549;&#33853;&#30340;&#24618;&#22280;&#65292;&#20219;&#20854;&#22900;&#24441;&#21644;&#36418;&#36495;&#12290;&#21518;&#26469;&#25105;&#24378;&#22823;&#36215;&#26469;&#21518;&#25165;&#21457;&#29616;&#24515;&#39764;&#34429;&#28982;&#24378;&#22823;&#65292;&#20294;&#24182;&#38750;&#19981;&#21487;&#25112;&#32988;&#65292;&#20851;&#38190;&#33258;&#24049;&#35201;&#24378;&#21040;&#37027;&#20010;&#31243;&#24230;&#12290;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#20320;&#24517;&#39035;&#35201;&#26377;&#19968;&#20010;&#19981;&#26029;&#21464;&#24378;&#30340;&#24819;&#27861;&#25110;&#20449;&#24565;&#65292;&#24517;&#39035;&#24378;&#36807;&#24515;&#39764;&#65292;&#25165;&#33021;&#38477;&#20239;&#24515;&#39764;&#65292;&#23601;&#20687;&#25226;&#20320;&#21644;&#24515;&#39764;&#20851;&#22312;&#20843;&#35282;&#31548;&#37324;&#65292;&#20004;&#32773;&#22312;&#36827;&#34892;&#26368;&#27531;&#37239;&#12289;&#26368;&#24808;&#28872;&#30340;&#26684;&#26007;&#65292;&#21482;&#26377;&#24378;&#32773;&#25165;&#33021;&#29983;&#23384;&#65281;</p>
<p></p>
<p>&#26377;&#30340;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#20250;&#21457;&#24086;&#25552;&#38382;&#65306;&#8220;&#24590;&#20040;&#25106;&#33394;&#65311;&#26377;&#20160;&#20040;&#26041;&#27861;&#65311;&#8221;&#20182;&#20204;&#24456;&#24819;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#20294;&#20182;&#20204;&#19981;&#30693;&#36947;&#26041;&#27861;&#65292;&#20063;&#35768;&#20182;&#20204;&#20043;&#21069;&#23581;&#35797;&#36807;&#22810;&#27425;&#65292;&#20294;&#37117;&#20197;&#22833;&#36133;&#21578;&#32456;&#20102;&#65292;&#24515;&#39764;&#36824;&#26159;&#26080;&#27861;&#38477;&#20239;&#12290;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#30475;&#21040;&#21069;&#36744;&#25106;&#20010;&#20960;&#30334;&#22825;&#65292;&#20250;&#35273;&#24471;&#22909;&#21385;&#23475;&#65292;&#29978;&#33267;&#26377;&#28857;&#19981;&#21487;&#24605;&#35758;&#65292;&#24590;&#20040;&#20570;&#21040;&#30340;&#65311;&#20854;&#23454;&#21482;&#35201;&#25484;&#25569;&#20102;&#27491;&#30830;&#30340;&#26041;&#27861;&#65292;&#27599;&#19968;&#20010;&#20154;&#37117;&#21487;&#20197;&#20570;&#21040;&#65292;&#26032;&#20154;&#26368;&#38656;&#35201;&#30340;&#23601;&#26159;&#23398;&#20064;&#65292;&#25106;&#33394;&#30340;&#31070;&#21147;&#26469;&#33258;&#20110;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#32451;&#20064;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#65292;&#39640;&#25163;&#27599;&#19968;&#20010;&#24565;&#22836;&#37117;&#22788;&#29702;&#24471;&#38750;&#24120;&#26834;&#65292;&#20182;&#20204;&#31934;&#20110;&#27492;&#36947;&#65292;&#24050;&#32463;&#32451;&#21040;&#24456;&#39640;&#30340;&#27700;&#24179;&#65292;&#20182;&#20204;&#26159;&#30495;&#27491;&#30340;&#26029;&#24565;&#20992;&#23458;&#65292;&#21487;&#20197;&#30636;&#38388;&#26025;&#26432;&#24515;&#39764;&#12290;&#26032;&#20154;&#21018;&#24320;&#22987;&#24448;&#24448;&#23545;&#25106;&#33394;&#27627;&#26080;&#27010;&#24565;&#65292;&#24456;&#22810;&#20154;&#36824;&#22312;&#19968;&#21619;&#38752;&#27589;&#21147;&#24378;&#25106;&#65292;&#29978;&#33267;&#29992;&#33258;&#27531;&#30340;&#26041;&#27861;&#65292;&#36825;&#26679;&#27880;&#23450;&#22833;&#36133;&#65292;&#20182;&#20204;&#20351;&#29992;&#30340;&#26041;&#27861;&#21069;&#36744;&#26089;&#22312;&#21313;&#20960;&#24180;&#21069;&#23601;&#29992;&#36807;&#20102;&#65292;&#32467;&#26524;&#26080;&#19968;&#20363;&#22806;&#37117;&#22833;&#36133;&#20102;&#12290;&#25106;&#33394;&#35201;&#25026;&#24471;&#20462;&#24515;&#65292;&#19981;&#33021;&#20809;&#38752;&#27589;&#21147;&#65292;&#20063;&#19981;&#33021;&#38752;&#33258;&#27531;&#65292;&#25106;&#33394;&#26159;&#38656;&#35201;&#25026;&#24471;&#24456;&#22810;&#36947;&#29702;&#30340;&#65292;&#21253;&#25324;&#19987;&#19994;&#25106;&#33394;&#30340;&#36947;&#29702;&#12289;&#20013;&#21307;&#20859;&#29983;&#30340;&#36947;&#29702;&#12289;&#20256;&#32479;&#25991;&#21270;&#22307;&#36132;&#25945;&#32946;&#30340;&#36947;&#29702;&#31561;&#31561;&#12290;&#25106;&#33394;&#26159;&#19968;&#20010;&#31995;&#32479;&#24037;&#31243;&#65292;&#21482;&#26377;&#25106;&#24471;&#31995;&#32479;&#19987;&#19994;&#20102;&#65292;&#25165;&#33021;&#36814;&#26469;&#30495;&#27491;&#24443;&#24213;&#30340;&#34581;&#21464;&#65292;&#25106;&#33394;&#26159;&#25972;&#20010;&#20154;&#12289;&#25972;&#20010;&#24605;&#24819;&#29366;&#24577;&#12289;&#25972;&#20010;&#20215;&#20540;&#35266;&#12289;&#25972;&#20010;&#29983;&#27963;&#26041;&#24335;&#30340;&#20840;&#26032;&#34581;&#21464;&#12290;</p>
<p></p>
<p>&#20197;&#19979;&#26159;&#22522;&#30784;&#31687;&#30340;&#19968;&#20123;&#20851;&#38190;&#35201;&#28857;</p>
<p></p>
<p>&#12304;&#39318;&#20808;&#30830;&#31435;&#27491;&#30830;&#30340;&#25106;&#33394;&#21160;&#26426;&#12305;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#22312;&#25105;&#24086;&#23376;&#37324;&#25552;&#38382;&#65306;</p>
<p></p>
<p>&#8220;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#24456;&#27880;&#37325;&#24674;&#22797;&#65292;&#29305;&#21035;&#26159;&#23481;&#35980;&#30340;&#24674;&#22797;&#65292;&#25105;&#27599;&#22825;&#37117;&#23545;&#38236;&#23376;&#29031;&#65292;&#24456;&#33261;&#32654;&#65292;&#21518;&#26469;&#25105;&#38382;&#33258;&#24049;&#65292;&#25105;&#20026;&#20160;&#20040;&#25106;&#33394;&#65292;&#25105;&#25106;&#33394;&#26159;&#20026;&#20102;&#20160;&#20040;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#20854;&#23454;&#27809;&#26377;&#35748;&#28165;&#65292;&#25105;&#24819;&#35201;&#24674;&#22797;&#23481;&#35980;&#65292;&#21464;&#24069;&#27668;&#65292;&#20854;&#23454;&#23601;&#26159;&#24819;&#21560;&#24341;&#24322;&#24615;&#65292;&#20854;&#30446;&#30340;&#23601;&#26159;&#22909;&#33394;&#12290;&#25105;&#33258;&#24049;&#20063;&#30693;&#36947;&#65292;&#20294;&#26159;&#36825;&#20010;&#31038;&#20250;&#21916;&#27426;&#30475;&#39068;&#20540;&#65292;&#25152;&#20197;&#25105;&#23613;&#31649;&#30693;&#36947;&#65292;&#20294;&#36824;&#26159;&#32463;&#24120;&#24187;&#24819;&#33258;&#24049;&#21464;&#24069;&#21518;&#30340;&#26223;&#35937;&#65292;&#25105;&#19981;&#30693;&#36947;&#22914;&#20309;&#25913;&#21464;&#36825;&#31181;&#24515;&#24577;&#65292;&#39134;&#32724;&#22823;&#21733;&#65292;&#20320;&#35748;&#20026;&#25105;&#36825;&#31181;&#24515;&#24577;&#35201;&#21464;&#21527;&#65292;&#25105;&#24456;&#22930;&#24524;&#37027;&#20123;&#38271;&#24471;&#24069;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#21487;&#20197;&#21560;&#24341;&#24322;&#24615;&#65292;&#32780;&#25105;&#21364;&#19981;&#33021;&#12290;&#8221;</p>
<p></p>
<p>&#36825;&#20301;&#25106;&#21451;&#30340;&#25106;&#33394;&#21160;&#26426;&#23601;&#26159;&#20026;&#20102;&#24674;&#22797;&#23481;&#35980;&#65292;&#21464;&#24069;&#65292;&#32972;&#21518;&#38544;&#34255;&#30340;&#21160;&#26426;&#21017;&#26159;&#20026;&#20102;&#21560;&#24341;&#24322;&#24615;&#65292;&#36824;&#26159;&#22909;&#33394;&#12290;&#36825;&#31867;&#25106;&#33394;&#21160;&#26426;&#20854;&#23454;&#22312;&#25106;&#33394;&#21543;&#24456;&#26222;&#36941;&#65292;&#27604;&#22914;&#24819;&#23613;&#24555;&#24674;&#22797;&#24615;&#21151;&#33021;&#65292;&#20026;&#20102;&#23558;&#26469;&#26356;&#22909;&#22320;&#32437;&#27442;&#65292;&#36824;&#26377;&#20026;&#20102;&#25214;&#28418;&#20142;&#30340;&#22899;&#26379;&#21451;&#65292;&#22686;&#21152;&#23545;&#24322;&#24615;&#30340;&#21560;&#24341;&#21147;&#12290;&#36825;&#20123;&#21160;&#26426;&#32972;&#21518;&#30340;&#26681;&#26412;&#21160;&#26426;&#36824;&#26159;&#36138;&#24651;&#22899;&#33394;&#65292;&#36825;&#31181;&#25106;&#33394;&#21160;&#26426;&#21487;&#33021;&#20250;&#25104;&#21151;&#19968;&#26102;&#65292;&#20294;&#26368;&#21518;&#32943;&#23450;&#20250;&#22833;&#36133;&#65292;&#25152;&#35859;&#65306;&#22240;&#22320;&#19981;&#27491;&#65292;&#26524;&#25307;&#36802;&#26354;&#12290;&#25106;&#33394;&#26159;&#20026;&#20102;&#21435;&#38500;&#23545;&#22899;&#33394;&#30340;&#36138;&#24651;&#65292;&#32780;&#20182;&#20204;&#30340;&#21160;&#26426;&#24688;&#24688;&#26159;&#20026;&#20102;&#36138;&#24651;&#22899;&#33394;&#65292;&#19968;&#26086;&#20182;&#20204;&#23481;&#35980;&#24674;&#22797;&#20102;&#65292;&#21464;&#24069;&#20102;&#65292;&#23601;&#21448;&#24320;&#22987;&#22549;&#33853;&#20102;&#12290;&#20316;&#20026;&#19968;&#20010;&#27491;&#20154;&#21531;&#23376;&#26159;&#19981;&#24212;&#35813;&#36138;&#24651;&#22899;&#33394;&#30340;&#65292;&#30007;&#23376;&#27721;&#22823;&#19976;&#22827;&#24212;&#35813;&#39030;&#22825;&#31435;&#22320;&#65292;&#20570;&#19968;&#30058;&#36720;&#36720;&#28872;&#28872;&#30340;&#22823;&#20107;&#19994;&#65292;&#25152;&#35859;&#23500;&#36149;&#19981;&#33021;&#28139;&#65292;&#36139;&#36145;&#19981;&#33021;&#31227;&#65292;&#23041;&#27494;&#19981;&#33021;&#23624;&#65292;&#19968;&#36523;&#28009;&#28982;&#27491;&#27668;&#12290;&#29983;&#27963;&#20013;&#21487;&#20197;&#35848;&#24651;&#29233;&#21644;&#23094;&#22971;&#29983;&#23376;&#65292;&#20294;&#19981;&#24212;&#26159;&#19968;&#31181;&#36138;&#24651;&#22909;&#33394;&#30340;&#24515;&#24577;&#65292;&#20026;&#20102;&#36138;&#24651;&#22899;&#33394;&#32780;&#25106;&#33394;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#38169;&#35823;&#30340;&#65292;&#26377;&#22930;&#24524;&#24515;&#26356;&#26159;&#38169;&#35823;&#65292;&#38271;&#24471;&#24069;&#30340;&#20154;&#36831;&#26089;&#20250;&#32769;&#21435;&#65292;&#20854;&#23454;&#23481;&#35980;&#30340;&#24069;&#26159;&#24456;&#32932;&#27973;&#30340;&#65292;&#30495;&#27491;&#30340;&#24069;&#26159;&#24515;&#28789;&#30340;&#24069;&#65292;&#20320;&#26377;&#32431;&#20928;&#24515;&#28789;&#65292;&#20320;&#26377;&#27491;&#33021;&#37327;&#21644;&#36131;&#20219;&#24863;&#65292;&#19981;&#24833;&#25214;&#19981;&#21040;&#22914;&#24847;&#30340;&#30519;&#23646;&#12290;&#22914;&#26524;&#20320;&#36138;&#24651;&#22899;&#33394;&#65292;&#25265;&#30528;&#19968;&#31181;&#37034;&#28139;&#25918;&#32437;&#30340;&#24819;&#27861;&#65292;&#32467;&#26524;&#21482;&#20250;&#35753;&#33258;&#24049;&#38519;&#20837;&#40844;&#40842;&#19988;&#36127;&#38754;&#30340;&#24515;&#24577;&#12290;&#25105;&#29616;&#22312;&#30475;&#21040;&#37027;&#20123;&#24069;&#27668;&#30340;&#30007;&#26126;&#26143;&#21463;&#21040;&#24322;&#24615;&#28909;&#28872;&#30340;&#36861;&#25447;&#21644;&#27426;&#36814;&#65292;&#25105;&#19968;&#28857;&#37117;&#19981;&#22930;&#24524;&#65292;&#25105;&#30340;&#20869;&#24515;&#24456;&#24179;&#38745;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#31181;&#26242;&#26102;&#30340;&#29616;&#35937;&#65292;&#31561;&#30007;&#26126;&#26143;&#32769;&#20102;&#65292;&#35841;&#36824;&#20250;&#21435;&#36861;&#25447;&#65311;&#21040;&#26102;&#24515;&#29702;&#33853;&#24046;&#21487;&#24819;&#32780;&#30693;&#65292;&#26126;&#26143;&#20063;&#24456;&#23481;&#26131;&#36807;&#27668;&#65292;&#33080;&#34507;&#26159;&#38752;&#19981;&#20303;&#30340;&#12290;&#36825;&#20010;&#31038;&#20250;&#21916;&#27426;&#30475;&#39068;&#20540;&#65292;&#20294;&#36824;&#26377;&#19996;&#35199;&#26159;&#39640;&#20110;&#39068;&#20540;&#30340;&#65292;&#37027;&#23601;&#26159;&#19968;&#20010;&#20154;&#30340;&#31934;&#31070;&#29366;&#24577;&#21644;&#25972;&#20010;&#20154;&#30340;&#27668;&#22330;&#65292;&#24456;&#22810;&#25104;&#21151;&#20154;&#22763;&#37117;&#19981;&#24069;&#27668;&#65292;&#20294;&#26159;&#20182;&#20204;&#30475;&#19978;&#21435;&#21364;&#24456;&#26377;&#39749;&#21147;&#65292;&#27604;&#39068;&#20540;&#26356;&#39640;&#30340;&#36824;&#26377;&#24503;&#34892;&#65292;&#26377;&#24503;&#34892;&#30340;&#20154;&#25165;&#30495;&#27491;&#20540;&#24471;&#25105;&#20204;&#23398;&#20064;&#21644;&#25928;&#20223;&#65292;&#35265;&#36132;&#24605;&#40784;&#65292;&#24503;&#34892;&#22825;&#19979;&#65281;</p>
<p></p>
<p>&#22823;&#23478;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#32477;&#22823;&#22810;&#25968;&#30340;&#25106;&#33394;&#21160;&#26426;&#37117;&#26159;&#20026;&#20102;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#24674;&#22797;&#33041;&#21147;&#65292;&#24674;&#22797;&#23481;&#35980;&#27668;&#36136;&#31561;&#65292;&#36825;&#31867;&#21160;&#26426;&#26412;&#26080;&#21487;&#21402;&#38750;&#65292;&#21333;&#32431;&#30340;&#24819;&#24674;&#22797;&#23481;&#35980;&#27668;&#36136;&#36824;&#26159;&#21487;&#20197;&#30340;&#65292;&#19981;&#35201;&#26377;&#32972;&#21518;&#38544;&#34255;&#30340;&#22909;&#33394;&#21160;&#26426;&#21363;&#21487;&#12290;&#25105;&#24403;&#21021;&#21018;&#24320;&#22987;&#25106;&#33394;&#20063;&#26159;&#20026;&#20102;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#22240;&#20026;&#37027;&#26102;&#25105;&#30340;&#36523;&#20307;&#24050;&#32463;&#22446;&#20102;&#65292;&#25105;&#22788;&#20110;&#29983;&#19981;&#22914;&#27515;&#30340;&#29366;&#24577;&#65292;&#25105;&#24819;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#35753;&#33258;&#24049;&#30340;&#36523;&#20307;&#22909;&#36215;&#26469;&#12290;&#36825;&#31181;&#21160;&#26426;&#34429;&#28982;&#21512;&#20046;&#24120;&#29702;&#65292;&#20294;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#21487;&#33021;&#20250;&#20986;&#29616;&#19968;&#20010;&#23616;&#38480;&#65292;&#37027;&#23601;&#26159;&#31561;&#21040;&#36523;&#24515;&#37117;&#24674;&#22797;&#20581;&#24247;&#20102;&#65292;&#21040;&#26102;&#20026;&#20309;&#32780;&#25106;&#65311;&#36825;&#30340;&#30830;&#26159;&#19968;&#20010;&#38382;&#39064;&#65292;&#20043;&#21069;&#26377;&#25106;&#21451;&#19987;&#38376;&#25552;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#20182;&#23601;&#26159;&#22522;&#26412;&#37117;&#24674;&#22797;&#20102;&#65292;&#31361;&#28982;&#25214;&#19981;&#21040;&#25106;&#19979;&#21435;&#30340;&#21160;&#21147;&#21644;&#29702;&#30001;&#20102;&#12290;&#36825;&#31181;&#21160;&#26426;&#30340;&#23616;&#38480;&#23601;&#26159;&#36824;&#26159;&#20026;&#33258;&#24049;&#65292;&#20173;&#23646;&#20110;&#33258;&#21033;&#30340;&#33539;&#30068;&#65292;&#19968;&#24320;&#22987;&#21487;&#20197;&#29992;&#36825;&#31181;&#21160;&#26426;&#65292;&#22240;&#20026;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#30340;&#30830;&#24456;&#37325;&#35201;&#65292;&#31561;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#25106;&#33394;&#35273;&#24735;&#19978;&#26469;&#21518;&#65292;&#21040;&#26102;&#20505;&#25106;&#33394;&#21160;&#26426;&#23601;&#24212;&#35813;&#36319;&#30528;&#21319;&#21326;&#65292;&#20174;&#33258;&#21033;&#21040;&#21033;&#20182;&#65292;&#35201;&#23436;&#25104;&#36825;&#20010;&#36716;&#21464;&#12290;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#26377;&#22235;&#20010;&#23383;&#38750;&#24120;&#20043;&#22909;&#65292;&#37027;&#23601;&#26159;&#65306;&#27491;&#24049;&#21270;&#20154;&#65281;&#20320;&#19981;&#20165;&#35201;&#27491;&#24049;&#65292;&#20320;&#36824;&#35201;&#21270;&#20154;&#65292;&#24110;&#21161;&#21035;&#20154;&#35748;&#35782;&#33394;&#24773;&#19982;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#24110;&#21161;&#21035;&#20154;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#12290;&#27491;&#24049;&#21270;&#20154;&#26159;&#38750;&#24120;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#25105;&#21018;&#24320;&#22987;&#20197;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#20026;&#25106;&#33394;&#21160;&#26426;&#65292;&#21518;&#26469;&#35273;&#24735;&#19978;&#21435;&#21518;&#23601;&#24320;&#22987;&#20197;&#27491;&#24049;&#21270;&#20154;&#20026;&#21160;&#26426;&#65292;&#25105;&#21457;&#24895;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65292;&#36825;&#35753;&#25105;&#22362;&#25345;&#21040;&#20102;&#29616;&#22312;&#12290;&#20026;&#33258;&#24049;&#32780;&#25106;&#65292;&#38590;&#20813;&#20250;&#38519;&#20837;&#29421;&#38552;&#20035;&#33267;&#33258;&#31169;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#21017;&#35753;&#20320;&#30340;&#21160;&#26426;&#26377;&#20102;&#36136;&#30340;&#21319;&#21326;&#65292;&#20320;&#19981;&#20165;&#20165;&#20026;&#33258;&#24049;&#65292;&#20320;&#26159;&#22312;&#20026;&#20247;&#29983;&#26381;&#21153;&#65292;&#36825;&#20010;&#24615;&#36136;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#12290;&#22240;&#20026;&#21160;&#26426;&#29305;&#21035;&#23815;&#39640;&#65292;&#25152;&#20197;&#20320;&#25106;&#36215;&#26469;&#30340;&#27668;&#21183;&#20063;&#19981;&#21516;&#20961;&#21709;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#33258;&#24049;&#22312;&#20570;&#19968;&#20214;&#20255;&#22823;&#30340;&#20107;&#24773;&#65292;&#20320;&#25226;&#23427;&#24403;&#20316;&#19968;&#31181;&#23815;&#39640;&#30340;&#20351;&#21629;&#26469;&#23436;&#25104;&#65292;&#36825;&#35753;&#20320;&#30340;&#34892;&#21160;&#26377;&#20102;&#29305;&#21035;&#30340;&#24847;&#20041;&#12290;&#26681;&#25454;&#25105;&#30340;&#38405;&#21382;&#21644;&#28145;&#20837;&#30340;&#30740;&#31350;&#65292;&#25105;&#21457;&#29616;&#21807;&#26377;&#20855;&#26377;&#21033;&#20182;&#21160;&#26426;&#30340;&#20154;&#25165;&#33021;&#25106;&#24471;&#38271;&#20037;&#65292;&#26377;&#24230;&#29983;&#23439;&#24895;&#30340;&#20154;&#26356;&#23481;&#26131;&#22362;&#25345;&#19979;&#21435;&#65292;&#20182;&#20204;&#33021;&#36827;&#20837;&#23815;&#39640;&#32780;&#20809;&#26126;&#30340;&#22659;&#30028;&#65292;&#21487;&#20197;&#21319;&#21326;&#21040;&#26356;&#39640;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#21024;&#38500;&#19968;&#20999;&#19981;&#33391;&#36164;&#28304;&#12305;</p>
<p></p>
<p>&#35201;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#19979;&#29408;&#24515;&#21024;&#38500;&#19981;&#33391;&#36164;&#28304;&#65292;&#24403;&#20320;&#30495;&#27491;&#35748;&#35782;&#21040;&#33394;&#24773;&#30340;&#21361;&#23475;&#21518;&#65292;&#20320;&#23601;&#19981;&#20250;&#25226;&#23427;&#20204;&#24403;&#8220;&#31119;&#21033;&#8221;&#20102;&#65292;&#37027;&#20123;&#28139;&#31229;&#30340;&#24433;&#29255;&#20854;&#23454;&#23601;&#26159;&#27602;&#21697;&#65292;&#26159;&#31096;&#23475;&#20154;&#30340;&#19996;&#35199;&#65292;&#24517;&#39035;&#21024;&#24178;&#20928;&#20102;&#65292;&#36825;&#26679;&#25106;&#36215;&#26469;&#25165;&#27604;&#36739;&#22362;&#23450;&#12290;&#26377;&#19968;&#20123;&#26032;&#20154;&#26159;&#19981;&#33293;&#24471;&#21024;&#30340;&#65292;&#20182;&#20204;&#36824;&#22312;&#29369;&#35947;&#65292;&#22240;&#20026;&#26377;&#20123;&#24433;&#29255;&#24456;&#21512;&#20182;&#20204;&#21475;&#21619;&#65292;&#20182;&#20204;&#25214;&#36164;&#28304;&#21644;&#19979;&#36733;&#36164;&#28304;&#20063;&#33457;&#20102;&#24456;&#22810;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#24515;&#20013;&#36824;&#22312;&#36138;&#24651;&#37027;&#20123;&#24433;&#29255;&#12290;&#21069;&#20960;&#24180;&#26377;&#20301;&#25106;&#21451;&#35828;&#20182;&#25628;&#38598;&#20102;100&#22810;G&#30340;&#36164;&#28304;&#65292;&#37027;&#26102;&#35273;&#24471;&#25402;&#22810;&#30340;&#65292;&#19968;&#33324;&#20960;&#21313;&#20010;G&#23601;&#35273;&#24471;&#19981;&#23569;&#20102;&#65292;&#28982;&#32780;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#35828;&#20182;&#26377;3&#12289;4&#20010;T&#30340;&#36164;&#28304;&#65288;1TB&#31561;&#20110;1024G&#65289;&#65292;&#36825;&#20010;&#23481;&#37327;&#26377;&#28857;&#39559;&#20154;&#21548;&#38395;&#65292;&#20182;&#23398;&#20064;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#35748;&#35782;&#20102;&#33394;&#24773;&#19982;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20182;&#19979;&#20915;&#24515;&#21024;&#20102;&#12290;&#40644;&#29255;&#30495;&#30340;&#19981;&#26159;&#22909;&#19996;&#35199;&#65292;&#22269;&#23478;&#20063;&#22312;&#25195;&#40644;&#65292;&#32780;&#25784;&#32773;&#21364;&#20559;&#20559;&#22312;&#30475;&#40644;&#25163;&#28139;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#19981;&#23545;&#30340;&#65292;&#36825;&#31181;&#33104;&#34432;&#24615;&#26497;&#24378;&#30340;&#19981;&#33391;&#24433;&#29255;&#21482;&#20250;&#35753;&#20154;&#36234;&#26469;&#36234;&#22549;&#33853;&#65292;&#24515;&#29702;&#20063;&#20250;&#34987;&#40644;&#29255;&#25152;&#35825;&#23548;&#32780;&#21464;&#24471;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#24456;&#22810;&#20154;&#26368;&#21518;&#37117;&#22312;&#30475;&#21464;&#24577;&#30340;&#29255;&#23376;&#65292;&#19968;&#33324;&#30340;&#29255;&#23376;&#24050;&#32463;&#26080;&#27861;&#28385;&#36275;&#20102;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#24433;&#29255;&#21487;&#20197;&#32473;&#20154;&#24102;&#26469;&#19981;&#26029;&#30340;&#26032;&#40092;&#21050;&#28608;&#65292;&#26497;&#26131;&#35753;&#20154;&#19978;&#30270;&#65292;&#26607;&#31435;&#33437;&#25928;&#24212;&#65288;Coolidge effect&#65289;&#38750;&#24120;&#24378;&#22823;&#65292;&#35302;&#21457;&#26607;&#31435;&#33437;&#25928;&#24212;&#30340;&#19968;&#20010;&#20851;&#38190;&#22240;&#32032;&#23601;&#26159;&#26032;&#22855;&#26412;&#36523;&#12290;&#32467;&#23130;&#21518;&#30340;&#22827;&#22971;&#29983;&#27963;&#26159;&#21333;&#19968;&#30340;&#65292;&#24930;&#24930;&#23601;&#20250;&#21388;&#20518;&#65292;&#22238;&#24402;&#24179;&#28129;&#65292;&#32780;&#32593;&#32476;&#33394;&#24773;&#25552;&#20379;&#30340;&#23545;&#35937;&#21487;&#20197;&#35828;&#26159;&#26080;&#38480;&#30340;&#65292;&#19968;&#30452;&#26377;&#26032;&#30340;&#22312;&#25512;&#20986;&#65292;&#35753;&#20320;&#28145;&#38519;&#20854;&#20013;&#12290;&#30475;&#21040;&#26576;&#20123;&#26032;&#29255;&#26102;&#65292;&#20320;&#29978;&#33267;&#20250;&#24863;&#21497;&#8220;&#21407;&#26469;&#21487;&#20197;&#36825;&#26679;&#8221;&#65292;&#26032;&#30340;&#24635;&#26159;&#26377;&#29305;&#21035;&#30340;&#21560;&#24341;&#21147;&#65292;&#23601;&#20687;&#25343;&#30528;&#26032;&#25163;&#26426;&#29233;&#19981;&#37322;&#25163;&#65292;&#25569;&#30528;&#32769;&#25163;&#26426;&#30334;&#26080;&#32842;&#36182;&#12290;&#20854;&#23454;&#19968;&#38453;&#21702;&#21990;&#36807;&#21518;&#65292;&#19968;&#20999;&#37117;&#32034;&#28982;&#26080;&#21619;&#65292;&#19968;&#20999;&#37117;&#21464;&#24471;&#27809;&#24847;&#24605;&#20102;&#65292;&#22240;&#20026;&#22810;&#24052;&#33018;&#19979;&#38477;&#20102;&#65292;&#20110;&#26159;&#24863;&#21040;&#31354;&#34394;&#12289;&#21388;&#20518;&#12289;&#39059;&#24223;&#12289;&#27822;&#20007;&#12289;&#22833;&#33853;&#12289;&#34928;&#31469;&#12289;&#26080;&#21147;&#12289;&#24724;&#24680;&#65292;&#20035;&#33267;&#24754;&#24808;&#32477;&#26395;&#12290;&#36825;&#19981;&#20165;&#20165;&#26159;&#22810;&#24052;&#33018;&#19979;&#38477;&#30340;&#32467;&#26524;&#65292;&#20063;&#26159;&#33021;&#37327;&#32791;&#25439;&#21518;&#24102;&#26469;&#30340;&#21363;&#21051;&#24863;&#21463;&#12290;&#21516;&#26679;&#19968;&#37096;&#29255;&#23376;&#65292;&#23556;&#36807;&#20043;&#21518;&#20877;&#30475;&#65292;&#20320;&#23601;&#20250;&#35273;&#24471;&#27809;&#24847;&#24605;&#65292;&#28608;&#19981;&#36215;&#19968;&#19969;&#28857;&#22810;&#24052;&#33018;&#30340;&#20998;&#27852;&#65292;&#20174;&#26576;&#31181;&#24847;&#20041;&#26469;&#35762;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#22810;&#24052;&#33018;&#30340;&#39575;&#23616;&#65292;&#20043;&#21069;&#30475;&#36807;&#19968;&#31687;&#25991;&#31456;&#65292;&#37324;&#38754;&#35828;&#21040;&#22810;&#24052;&#33018;&#20250;&#32473;&#20154;&#24102;&#26469;&#19981;&#24555;&#20048;&#65292;&#22240;&#20026;&#22810;&#24052;&#33018;&#24102;&#26469;&#30340;&#26159;&#27442;&#26395;&#32780;&#19981;&#26159;&#24555;&#20048;&#65292;&#36825;&#20010;&#32467;&#35770;&#24456;&#26377;&#36947;&#29702;&#65292;&#22810;&#24052;&#33018;&#24102;&#26469;&#30340;&#26159;&#27442;&#26395;&#30340;&#30701;&#26242;&#24555;&#24863;&#65292;&#24403;&#22810;&#24052;&#33018;&#19979;&#38477;&#65292;&#20320;&#24863;&#21463;&#21040;&#30340;&#21364;&#26159;&#23454;&#23454;&#22312;&#22312;&#30340;&#8220;&#19981;&#24555;&#20048;&#8221;&#65281;&#24555;&#24863;&#24456;&#30701;&#26242;&#65292;&#32780;&#19981;&#24555;&#20048;&#21364;&#24456;&#38271;&#20037;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#24320;&#22987;&#25106;&#33394;&#65292;&#23601;&#20840;&#21024;&#20102;&#25105;&#30005;&#33041;&#37324;&#30340;&#36164;&#28304;&#65292;&#25105;&#25106;&#33394;&#21069;&#20063;&#19979;&#36733;&#20102;&#19981;&#23569;&#65292;&#22823;&#27010;&#26377;&#20960;&#21313;&#37096;&#65292;&#21518;&#26469;&#25106;&#33394;&#21518;&#20840;&#37096;&#21024;&#25481;&#20102;&#65292;&#21040;&#29616;&#22312;&#20877;&#20063;&#27809;&#30475;&#36807;&#12290;&#33394;&#24773;&#19982;&#25163;&#28139;&#24694;&#20064;&#32473;&#25105;&#24102;&#26469;&#20102;&#24456;&#22823;&#30340;&#30171;&#33510;&#65292;&#30171;&#33510;&#35753;&#25105;&#22362;&#20915;&#65292;&#35753;&#25105;&#26524;&#26029;&#65292;&#35753;&#25105;&#27627;&#19981;&#36138;&#24651;&#65292;&#24403;&#20320;&#24847;&#35782;&#21040;&#39135;&#29289;&#20013;&#26377;&#27602;&#26102;&#65292;&#20320;&#32943;&#23450;&#19981;&#24819;&#20877;&#21507;&#20102;&#65292;&#25171;&#27515;&#20063;&#19981;&#21507;&#65292;&#34429;&#28982;&#33756;&#20570;&#24471;&#33394;&#39321;&#20465;&#20840;&#65292;&#24456;&#35825;&#20154;&#65292;&#20294;&#20320;&#30693;&#36947;&#37324;&#38754;&#19979;&#20102;&#27602;&#65292;&#20320;&#23601;&#22362;&#20915;&#19981;&#21507;&#20102;&#12290;&#24320;&#22987;&#25106;&#33394;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#21024;&#25481;&#25152;&#26377;&#36164;&#28304;&#65292;&#25163;&#26426;&#37324;&#30340;&#65292;&#30005;&#33041;&#37324;&#30340;&#65292;&#31354;&#38388;&#37324;&#30340;&#65292;&#32593;&#30424;&#37324;&#30340;&#65292;&#20840;&#37096;&#21024;&#25481;&#65281;&#19968;&#20010;&#19981;&#30041;&#65281;&#20915;&#24515;&#19968;&#23450;&#35201;&#22823;&#65292;&#35201;&#26377;&#22766;&#22763;&#26029;&#33109;&#30340;&#39748;&#21147;&#65292;&#25343;&#20986;&#26519;&#21017;&#24464;&#34382;&#38376;&#38144;&#28895;&#30340;&#27668;&#27010;&#12290;&#35760;&#24471;&#19978;&#19990;&#32426;&#20061;&#21313;&#24180;&#20195;&#26102;&#65292;&#25628;&#32564;&#19978;&#26469;&#30340;&#40644;&#29255;&#37117;&#38598;&#20013;&#22312;&#19968;&#36215;&#29992;&#22823;&#28378;&#31570;&#30340;&#21387;&#36335;&#26426;&#21387;&#30862;&#65292;&#36824;&#29992;&#31881;&#30862;&#26426;&#26469;&#31881;&#30862;&#65292;&#36825;&#31181;&#28139;&#31229;&#36164;&#28304;&#23601;&#26159;&#35201;&#29992;&#38647;&#38662;&#25163;&#27573;&#26469;&#24443;&#24213;&#25703;&#27585;&#21644;&#28040;&#28781;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#24378;&#22823;&#30340;&#20915;&#24515;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#20915;&#24515;&#30340;&#22362;&#20915;&#31243;&#24230;&#22312;&#19968;&#24320;&#22987;&#23601;&#20915;&#23450;&#20102;&#20320;&#33021;&#21542;&#25106;&#33394;&#25104;&#21151;&#65292;&#20915;&#24515;&#19981;&#21487;&#20197;&#25171;&#19968;&#28857;&#25240;&#25187;&#65292;&#19981;&#21487;&#20197;&#26377;&#20219;&#20309;&#20389;&#24184;&#24515;&#29702;&#21644;&#36138;&#24651;&#24515;&#29702;&#65292;&#36138;&#24651;&#22899;&#33394;&#35828;&#26126;&#20915;&#24515;&#19981;&#22815;&#32431;&#31929;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#21152;&#24378;&#33258;&#24049;&#30340;&#20915;&#24515;&#12290;&#25105;&#25106;&#33394;&#20043;&#21021;&#19979;&#20102;&#26497;&#22823;&#30340;&#20915;&#24515;&#65292;&#22909;&#20687;&#30772;&#37340;&#27785;&#33311;&#12289;&#35475;&#27515;&#19968;&#25112;&#19968;&#26679;&#65292;&#19979;&#20102;&#27515;&#20915;&#24515;&#65281;&#25105;&#21578;&#35785;&#33258;&#24049;&#24517;&#39035;&#25106;&#25481;&#65292;&#24050;&#32463;&#21040;&#20102;&#26080;&#36335;&#21487;&#36864;&#30340;&#24748;&#23830;&#65292;&#21482;&#26377;&#20142;&#21073;&#65292;&#25340;&#27515;&#19968;&#25112;&#25165;&#26377;&#27963;&#36335;&#12290;&#26377;&#30340;&#25106;&#21451;&#20915;&#24515;&#19981;&#22815;&#65292;&#21644;&#35748;&#35782;&#21361;&#23475;&#19981;&#22815;&#26377;&#20851;&#65292;&#20063;&#21644;&#33258;&#36523;&#30340;&#30151;&#29366;&#20307;&#39564;&#26377;&#20851;&#65292;&#25163;&#28139;&#21361;&#23475;&#30340;&#26696;&#20363;&#19968;&#23450;&#35201;&#22810;&#30475;&#22810;&#30740;&#31350;&#65292;&#30475;&#30475;&#37027;&#20123;&#30171;&#33510;&#21696;&#22158;&#12289;&#32477;&#26395;&#26080;&#27604;&#30340;&#28789;&#39746;&#65292;&#20320;&#38590;&#36947;&#20063;&#24819;&#20687;&#20182;&#20204;&#19968;&#26679;&#65311;&#20320;&#20063;&#35768;&#20250;&#35273;&#24471;&#33258;&#24049;&#19981;&#20250;&#36208;&#21040;&#37027;&#19968;&#27493;&#30340;&#65292;&#20854;&#23454;&#36208;&#21040;&#37027;&#19968;&#27493;&#30340;&#20154;&#20043;&#21069;&#20063;&#26159;&#36825;&#26679;&#35748;&#20026;&#30340;&#65292;&#36825;&#23601;&#26159;&#20154;&#30340;&#20389;&#24184;&#24515;&#29702;&#65292;&#20182;&#20204;&#35748;&#20026;&#25784;&#25784;&#27809;&#20107;&#30340;&#65292;&#21518;&#26469;&#21602;&#65311;&#20260;&#24471;&#28145;&#20102;&#65292;&#21508;&#31181;&#30151;&#29366;&#29190;&#21457;&#65292;&#21508;&#31181;&#30171;&#33510;&#38477;&#20020;&#65292;&#20154;&#29983;&#24443;&#24213;&#38519;&#20837;&#20102;&#28784;&#26263;&#12289;&#26080;&#26395;&#21644;&#39059;&#24223;&#65292;&#23601;&#20687;&#22256;&#20861;&#19968;&#26679;&#20219;&#20154;&#23472;&#21106;&#12290;&#21069;&#20960;&#22825;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#65292;&#30475;&#21069;&#21015;&#33146;&#28814;&#33457;&#20102;&#22909;&#20960;&#19975;&#65292;&#19968;&#30452;&#27809;&#30475;&#22909;&#65292;&#22240;&#20026;&#20182;&#36824;&#22312;&#25784;&#65292;&#25171;&#24037;&#25379;&#38065;&#19981;&#23481;&#26131;&#65292;&#22522;&#26412;&#37117;&#33457;&#22312;&#30475;&#30149;&#19978;&#20102;&#65292;&#36935;&#21040;&#19968;&#20301;&#21307;&#29983;&#36824;&#21578;&#35785;&#20182;&#36866;&#24230;&#26080;&#23475;&#65292;&#26576;&#20123;&#21307;&#29983;&#33258;&#24049;&#26377;&#24605;&#24819;&#35823;&#21306;&#65292;&#36824;&#19981;&#36127;&#36131;&#20219;&#22320;&#28748;&#36755;&#32473;&#24739;&#32773;&#65292;&#23454;&#21017;&#23475;&#20102;&#24739;&#32773;&#65292;&#35753;&#24739;&#32773;&#32487;&#32493;&#25784;&#65292;&#26159;&#19981;&#26159;&#35753;&#24739;&#32773;&#21040;&#21307;&#38498;&#32487;&#32493;&#36865;&#38065;&#65311;&#65281;&#27599;&#27425;&#25784;&#37117;&#22312;&#32791;&#25439;&#32958;&#31934;&#65292;&#24590;&#21487;&#33021;&#26080;&#23475;&#65311;&#20320;&#29992;&#25163;&#26426;&#26102;&#38590;&#36947;&#19981;&#32791;&#30005;&#65311;&#21069;&#21015;&#33146;&#28814;&#23601;&#26159;&#25784;&#20986;&#26469;&#30340;&#65292;&#24212;&#35813;&#24443;&#24213;&#25106;&#25784;&#21152;&#19978;&#31215;&#26497;&#27835;&#30103;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#30154;&#24840;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#20260;&#31934;&#31243;&#24230;&#19981;&#31639;&#20005;&#37325;&#65292;&#25152;&#20197;&#20182;&#23601;&#21457;&#19981;&#20986;&#22823;&#20915;&#24515;&#65292;&#25106;&#33394;&#30340;&#20915;&#24515;&#34429;&#28982;&#21644;&#20260;&#31934;&#31243;&#24230;&#26377;&#20851;&#65292;&#20294;&#24456;&#22810;&#20154;&#20260;&#24471;&#24182;&#19981;&#37325;&#65292;&#20063;&#25106;&#25481;&#20102;&#65292;&#25106;&#33394;&#30340;&#22823;&#20915;&#24515;&#19981;&#19968;&#23450;&#35201;&#31561;&#21040;&#20260;&#24471;&#37325;&#26102;&#25165;&#19979;&#65292;&#24403;&#20320;&#28145;&#20837;&#20102;&#35299;&#21040;&#25163;&#28139;&#30340;&#21508;&#31181;&#21361;&#23475;&#65292;&#20063;&#26159;&#21487;&#20197;&#19979;&#22823;&#20915;&#24515;&#30340;&#12290;&#22823;&#20915;&#24515;&#21487;&#20197;&#29123;&#36215;&#22823;&#31934;&#36827;&#65292;&#21487;&#20197;&#28608;&#21457;&#20320;&#25343;&#20986;&#26368;&#22823;&#30340;&#33021;&#37327;&#26469;&#21191;&#29467;&#25106;&#33394;&#65292;&#25171;&#22823;&#20183;&#25171;&#30828;&#20183;&#26102;&#65292;&#37027;&#20123;&#22763;&#20853;&#37117;&#20250;&#20889;&#20915;&#24515;&#20070;&#65292;&#20889;&#34880;&#20070;&#65292;&#34920;&#36798;&#33258;&#24049;&#22859;&#21191;&#26432;&#25932;&#30340;&#20915;&#24515;&#65292;&#34920;&#36798;&#33258;&#24049;&#38050;&#38081;&#33324;&#30340;&#25112;&#26007;&#24847;&#24535;&#65292;&#35475;&#24072;&#22823;&#20250;&#34920;&#20915;&#24515;&#65292;&#33021;&#36215;&#21040;&#28608;&#21457;&#22763;&#27668;&#12289;&#40723;&#33310;&#22763;&#27668;&#30340;&#20316;&#29992;&#12290;&#25106;&#33394;&#22312;&#19968;&#24320;&#22987;&#23601;&#35201;&#19979;&#22823;&#20915;&#24515;&#65292;&#20320;&#30340;&#25191;&#34892;&#21147;&#21644;&#20915;&#24515;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#20915;&#24515;&#22823;&#30340;&#20154;&#34892;&#21160;&#36215;&#26469;&#20063;&#19981;&#19968;&#26679;&#65292;&#20687;&#22836;&#38596;&#29422;&#19968;&#26679;&#34892;&#21160;&#65292;&#21183;&#19981;&#21487;&#25377;&#65292;&#25703;&#26543;&#25289;&#26429;&#65292;&#27985;&#36523;&#37117;&#20805;&#28385;&#20102;&#20915;&#24515;&#30340;&#21147;&#37327;&#65292;&#26377;&#22823;&#24178;&#19968;&#22330;&#30340;&#26550;&#21183;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20063;&#20250;&#21191;&#29467;&#31934;&#36827;&#65292;&#28909;&#24773;&#39640;&#28072;&#12290;&#20915;&#24515;&#30495;&#30340;&#38750;&#24120;&#37325;&#35201;&#65292;&#25106;&#33394;&#22522;&#30784;&#24456;&#24378;&#35843;&#20915;&#24515;&#65292;&#26377;&#20915;&#24515;&#23601;&#26377;&#21160;&#21147;&#65292;&#23601;&#26377;&#21462;&#24471;&#31361;&#30772;&#30340;&#21147;&#37327;&#12290;&#20915;&#24515;&#23567;&#30340;&#20154;&#65292;&#22763;&#27668;&#20063;&#19981;&#34892;&#65292;&#20063;&#23481;&#26131;&#21160;&#25671;&#65292;&#19968;&#26377;&#39118;&#21561;&#33609;&#21160;&#23601;&#20250;&#30772;&#25106;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#21457;&#20986;&#22823;&#20915;&#24515;&#65292;&#22312;&#36825;&#20010;&#29615;&#33410;&#19978;&#35201;&#22914;&#38050;&#20284;&#38081;&#65292;&#19979;&#27515;&#20915;&#24515;&#65281;&#24448;&#27515;&#37324;&#25106;&#65281;&#25106;&#21040;&#27515;&#65281;&#24178;&#27515;&#24515;&#39764;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#12305;</p>
<p></p>
<p>&#26032;&#20154;&#20043;&#21069;&#30475;&#36807;&#19981;&#23569;&#26080;&#23475;&#35770;&#65292;&#25152;&#20197;&#26469;&#21040;&#25106;&#33394;&#21543;&#33041;&#23376;&#37324;&#36824;&#27531;&#30041;&#24456;&#22810;&#26080;&#23475;&#35770;&#30340;&#35266;&#28857;&#65292;&#36825;&#20123;&#35266;&#28857;&#20250;&#38459;&#30861;&#25106;&#33394;&#65292;&#29978;&#33267;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#32416;&#27491;&#36825;&#20123;&#24605;&#24819;&#35823;&#21306;&#12290;&#27604;&#22914;&#25163;&#28139;&#26080;&#23475;&#35770;&#12289;&#36866;&#24230;&#26080;&#23475;&#35770;&#12289;&#23450;&#26399;&#25490;&#31934;&#35770;&#12289;&#31105;&#27442;&#26377;&#23475;&#35770;&#31561;&#31561;&#65292;&#36825;&#20123;&#24605;&#24819;&#35823;&#21306;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#22810;&#27425;&#25552;&#21450;&#36807;&#12290;&#25163;&#28139;&#26080;&#23475;&#35770;&#24456;&#22810;&#20154;&#24050;&#32463;&#35748;&#28165;&#20102;&#65292;&#27605;&#31455;&#36523;&#20307;&#20986;&#30151;&#29366;&#20102;&#65292;&#30693;&#36947;&#26080;&#23475;&#35770;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#12290;&#32780;&#36866;&#24230;&#26080;&#23475;&#35770;&#21017;&#27604;&#36739;&#33021;&#36855;&#24785;&#20154;&#65292;&#26377;&#30340;&#20154;&#30693;&#36947;&#25163;&#28139;&#26377;&#23475;&#65292;&#20294;&#20182;&#36824;&#26159;&#24819;&#25630;&#36866;&#24230;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#31105;&#27442;&#26377;&#23475;&#65292;&#20961;&#20107;&#26377;&#20010;&#24230;&#65292;&#20182;&#35273;&#24471;&#33258;&#24049;&#21487;&#20197;&#25511;&#21046;&#20303;&#65292;&#20182;&#33041;&#23376;&#37324;&#30340;&#36825;&#20123;&#24605;&#24819;&#35823;&#21306;&#35753;&#20182;&#20877;&#27425;&#22549;&#20837;&#20102;&#25163;&#28139;&#30340;&#24618;&#22280;&#65292;&#20063;&#35768;&#31561;&#21040;&#30151;&#29366;&#20877;&#27425;&#29190;&#21457;&#65292;&#20182;&#25165;&#20250;&#37266;&#24735;&#36807;&#26469;&#12290;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#21482;&#20250;&#36234;&#26469;&#36234;&#22909;&#65292;&#36234;&#26469;&#36234;&#24555;&#20048;&#65307;&#24378;&#24971;&#30340;&#31105;&#27442;&#21482;&#20250;&#36234;&#26469;&#36234;&#21387;&#25233;&#65292;&#36234;&#26469;&#36234;&#29006;&#29100;&#12290;&#25105;&#20204;&#25552;&#20513;&#30340;&#26159;&#20462;&#24515;&#30340;&#31105;&#27442;&#65292;&#36825;&#31181;&#31105;&#27442;&#21487;&#20197;&#36716;&#25442;&#24615;&#33021;&#37327;&#65292;&#35753;&#20154;&#36827;&#20837;&#38750;&#24120;&#26834;&#30340;&#36523;&#24515;&#29366;&#24577;&#12290;&#31105;&#27442;&#19968;&#30452;&#20197;&#26469;&#23601;&#23481;&#26131;&#34987;&#35823;&#35299;&#65292;&#19981;&#23569;&#20154;&#29421;&#38552;&#22320;&#35748;&#20026;&#31105;&#27442;&#21387;&#25233;&#20154;&#24615;&#65292;&#36825;&#20854;&#23454;&#26159;&#19968;&#31181;&#35823;&#35299;&#65292;&#37027;&#20123;&#25106;&#33394;&#20960;&#30334;&#22825;&#30340;&#25106;&#21451;&#65292;&#20320;&#38382;&#38382;&#20182;&#20204;&#35273;&#24471;&#21387;&#25233;&#21527;&#65311;&#26681;&#26412;&#27809;&#26377;&#65281;&#20182;&#20204;&#24863;&#21040;&#24456;&#24555;&#20048;&#65292;&#20869;&#24515;&#24456;&#33258;&#30001;&#65292;&#20182;&#20204;&#26377;&#19968;&#31181;&#25670;&#33073;&#24694;&#20064;&#30340;&#36731;&#26494;&#24863;&#12290;&#25152;&#20197;&#31105;&#27442;&#20063;&#21487;&#20197;&#24456;&#24555;&#20048;&#12289;&#24456;&#36731;&#26494;&#12289;&#24456;&#24841;&#24742;&#65292;&#30495;&#27491;&#30340;&#31105;&#27442;&#22937;&#19981;&#21487;&#35328;&#65292;&#21482;&#26377;&#20146;&#36523;&#20307;&#39564;&#36807;&#30340;&#20154;&#25165;&#26126;&#30333;&#36825;&#31181;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#20961;&#20107;&#26377;&#20010;&#24230;&#26159;&#24456;&#22810;&#20154;&#30340;&#20511;&#21475;&#65292;&#21644;&#8220;&#39135;&#33394;&#24615;&#20063;&#8221;&#19968;&#26679;&#65292;&#34987;&#24456;&#22810;&#25784;&#32773;&#25152;&#24341;&#29992;&#12290;&#20961;&#20107;&#26377;&#20010;&#24230;&#65292;&#35201;&#30475;&#20160;&#20040;&#20107;&#65292;&#23545;&#20110;&#39640;&#24230;&#25104;&#30270;&#30340;&#20107;&#24773;&#65292;&#23601;&#19981;&#33021;&#26377;&#20010;&#24230;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#25481;&#12290;&#22823;&#23478;&#37117;&#30693;&#36947;&#24378;&#21046;&#25106;&#27602;&#65292;&#20026;&#20160;&#20040;&#19981;&#35828;&#36866;&#24230;&#21560;&#27602;&#65311;&#25104;&#30270;&#30340;&#19996;&#35199;&#26159;&#35201;&#24443;&#24213;&#25106;&#25481;&#30340;&#65281;&#20851;&#20110;&#8220;&#39135;&#33394;&#24615;&#20063;&#8221;&#65292;&#25351;&#30340;&#26159;&#39278;&#39135;&#29983;&#23384;&#21644;&#32321;&#34893;&#21518;&#20195;&#36825;&#20004;&#20214;&#20107;&#65292;&#21476;&#22307;&#20808;&#36132;&#32477;&#23545;&#19981;&#20250;&#25945;&#21518;&#20154;&#25918;&#32437;&#30340;&#65292;&#26080;&#30693;&#30340;&#25784;&#32773;&#24448;&#24448;&#35823;&#35299;&#20102;&#21476;&#20154;&#30340;&#24847;&#24605;&#65292;&#20182;&#20204;&#36824;&#25454;&#27492;&#29702;&#30452;&#27668;&#22766;&#65292;&#22909;&#20687;&#26377;&#22307;&#20154;&#20445;&#39550;&#19968;&#26679;&#65292;&#35828;&#23436;&#8220;&#39135;&#33394;&#24615;&#20063;&#8221;&#20284;&#20046;&#33136;&#26438;&#20063;&#30452;&#20102;&#65292;&#24213;&#27668;&#20063;&#22766;&#20102;&#65292;&#22909;&#20687;&#26377;&#23578;&#26041;&#23453;&#21073;&#19968;&#26679;&#65292;&#20854;&#23454;&#26080;&#30693;&#20043;&#26497;&#65292;&#20063;&#21487;&#31505;&#20043;&#26497;&#12290;&#29983;&#27542;&#22120;&#36825;&#19977;&#20010;&#23383;&#24050;&#32463;&#24456;&#22909;&#22320;&#35828;&#26126;&#20102;&#29992;&#36884;&#65292;&#26159;&#29992;&#20110;&#29983;&#27542;&#32321;&#34893;&#30340;&#65292;&#19981;&#26159;&#29992;&#20110;&#37034;&#28139;&#25918;&#32437;&#30340;&#12290;&#25152;&#35859;&#36866;&#24230;&#20854;&#23454;&#23601;&#26159;&#20266;&#21629;&#39064;&#65292;&#25105;&#35265;&#36807;&#19968;&#21608;&#19968;&#27425;&#65292;&#20960;&#24180;&#21518;&#30151;&#29366;&#32544;&#36523;&#30340;&#65292;&#36824;&#35265;&#36807;&#19968;&#26376;&#19968;&#27425;&#65292;&#20960;&#24180;&#21518;&#30151;&#29366;&#29190;&#21457;&#30340;&#65292;&#20182;&#20204;&#21495;&#31216;&#33258;&#24049;&#21487;&#20197;&#20570;&#21040;&#36866;&#24230;&#65292;&#28982;&#32780;&#30475;&#40644;&#23601;&#26159;&#26263;&#28431;&#65292;&#24847;&#28139;&#20063;&#26159;&#26263;&#28431;&#65292;&#21407;&#35745;&#21010;&#19968;&#21608;&#19968;&#27425;&#65292;&#23454;&#38469;&#25805;&#20316;&#21364;&#21464;&#25104;&#20102;&#19968;&#21608;&#19977;&#27425;&#20035;&#33267;&#19968;&#22825;&#22810;&#27425;&#65292;&#36825;&#37117;&#23649;&#35265;&#19981;&#40092;&#12290;&#36825;&#20010;&#24694;&#20064;&#24517;&#39035;&#24443;&#24213;&#25106;&#25481;&#65292;&#22269;&#22806;&#20063;&#25552;&#21040;&#20102;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#30495;&#30340;&#26159;&#19968;&#27425;&#37117;&#19981;&#33021;&#25784;&#12290;&#26377;&#30340;&#26032;&#20154;&#36824;&#26377;&#20809;&#30475;&#19981;&#25784;&#12289;&#20809;&#25784;&#19981;&#23556;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#36825;&#22312;&#21069;&#36744;&#30475;&#26469;&#26159;&#38750;&#24120;&#21021;&#32423;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#35201;&#25106;&#25481;&#24694;&#20064;&#65292;&#24517;&#39035;&#30495;&#27491;&#35748;&#28165;&#36825;&#20123;&#24605;&#24819;&#35823;&#21306;&#65292;&#36825;&#26159;&#25106;&#33394;&#30340;&#22522;&#30784;&#35201;&#28857;&#65292;&#24456;&#22810;&#20154;&#25106;&#20102;&#24456;&#20037;&#19968;&#30452;&#19981;&#25104;&#21151;&#65292;&#23601;&#26159;&#22240;&#20026;&#33041;&#23376;&#37324;&#36824;&#26377;&#24605;&#24819;&#35823;&#21306;&#65292;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#65292;&#24515;&#39764;&#23601;&#20250;&#29992;&#24605;&#24819;&#35823;&#21306;&#26469;&#24578;&#24703;&#20182;&#65292;&#20182;&#38750;&#24120;&#21507;&#36825;&#19968;&#22871;&#24578;&#24703;&#65292;&#32467;&#26524;&#23601;&#20250;&#30772;&#25106;&#12290;&#36825;&#23395;&#20877;&#25552;&#19979;&#25163;&#28139;&#26222;&#36941;&#35770;&#65292;&#25163;&#28139;&#26222;&#36941;&#35770;&#25351;&#30340;&#26159;&#26082;&#28982;&#25163;&#28139;&#24456;&#26222;&#36941;&#65292;&#25152;&#20197;&#23601;&#19981;&#29992;&#25106;&#20102;&#65292;&#36825;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#24819;&#27861;&#65292;&#25163;&#28139;&#26159;&#26131;&#29359;&#30340;&#24694;&#20064;&#65292;&#20294;&#19981;&#33021;&#22240;&#20026;&#26222;&#36941;&#32780;&#19981;&#25106;&#12290;&#26377;&#30740;&#31350;&#34920;&#26126;&#65306;97%&#30340;&#20154;&#37117;&#26377;&#36807;&#25163;&#28139;&#34892;&#20026;&#12290;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#21313;&#26377;&#20061;&#29359;&#27492;&#30149;&#65281;&#25105;&#30475;&#36807;&#22269;&#22806;&#30340;&#19968;&#31687;&#25991;&#31456;&#65292;&#37324;&#38754;&#35762;&#21040;100&#20010;&#20154;&#65292;&#20854;&#20013;98&#20010;&#20154;&#37117;&#20250;&#25163;&#28139;&#65292;&#20854;&#20182;2&#20010;&#26159;&#35828;&#35854;&#32773;&#65281;&#36825;&#21487;&#33021;&#35828;&#24471;&#26377;&#28857;&#32477;&#23545;&#65292;&#20294;&#36824;&#26159;&#35828;&#26126;&#25163;&#28139;&#30340;&#30830;&#26159;&#19968;&#20010;&#27604;&#36739;&#26222;&#36941;&#30340;&#24694;&#20064;&#65292;&#24456;&#22810;&#20154;&#20063;&#19981;&#24895;&#25215;&#35748;&#36825;&#20010;&#24694;&#20064;&#65292;&#35013;&#20667;&#19981;&#30693;&#36947;&#65292;&#20182;&#20204;&#19981;&#24895;&#35753;&#21035;&#20154;&#30693;&#36947;&#20182;&#20204;&#26159;&#25784;&#32773;&#65292;&#20174;&#26576;&#31181;&#35282;&#24230;&#26469;&#35762;&#65292;&#36825;&#24182;&#19981;&#26159;&#20160;&#20040;&#20809;&#24425;&#30340;&#20107;&#24773;&#65292;&#36825;&#26159;&#19968;&#20010;&#38544;&#31192;&#30340;&#22549;&#33853;&#30340;&#24694;&#20064;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#20063;&#35201;&#35748;&#35782;&#25106;&#26029;&#21453;&#24212;&#12289;&#30151;&#29366;&#21453;&#22797;&#26399;&#12289;&#27442;&#26395;&#20241;&#30496;&#26399;&#12289;&#25106;&#33394;&#31283;&#23450;&#26399;&#21644;&#25106;&#33394;&#21388;&#20518;&#26399;&#31561;&#65292;&#36825;&#23646;&#20110;&#19987;&#19994;&#25106;&#33394;&#30340;&#33539;&#30068;&#65292;&#36825;&#26159;&#21069;&#36744;&#26681;&#25454;&#22823;&#37327;&#26696;&#20363;&#30340;&#30740;&#31350;&#21644;&#33258;&#24049;&#30340;&#28145;&#20837;&#20307;&#39564;&#25152;&#24635;&#32467;&#20986;&#26469;&#30340;&#35268;&#24459;&#12290;&#26032;&#20154;&#22914;&#26524;&#19981;&#30693;&#36947;&#25106;&#26029;&#21453;&#24212;&#21644;&#30151;&#29366;&#21453;&#22797;&#26399;&#65292;&#24403;&#20182;&#25106;&#33394;&#21518;&#20986;&#29616;&#30151;&#29366;&#20102;&#65292;&#20182;&#23601;&#20250;&#35748;&#20026;&#31105;&#27442;&#26377;&#23475;&#65292;&#20110;&#26159;&#23601;&#20250;&#30772;&#25106;&#12290;&#22914;&#26524;&#35748;&#35782;&#20102;&#25106;&#26029;&#21453;&#24212;&#21644;&#30151;&#29366;&#21453;&#22797;&#26399;&#65292;&#33258;&#24049;&#20869;&#24515;&#23601;&#19981;&#20250;&#24908;&#20081;&#65292;&#21363;&#20351;&#30151;&#29366;&#20986;&#29616;&#65292;&#20063;&#20250;&#27604;&#36739;&#28129;&#23450;&#21644;&#20174;&#23481;&#65292;&#22240;&#20026;&#19968;&#20999;&#37117;&#22312;&#24847;&#26009;&#20043;&#20013;&#65292;&#33258;&#24049;&#21152;&#24378;&#20859;&#29983;&#65292;&#24456;&#24555;&#23601;&#33021;&#35843;&#25972;&#36807;&#26469;&#12290;&#19981;&#30693;&#36947;&#27442;&#26395;&#20241;&#30496;&#26399;&#30340;&#20154;&#23481;&#26131;&#20135;&#29983;&#39556;&#20658;&#36731;&#25932;&#30340;&#24819;&#27861;&#65292;&#20250;&#35748;&#20026;&#25106;&#33394;&#24456;&#23481;&#26131;&#65292;&#20854;&#23454;&#27442;&#26395;&#20241;&#30496;&#26399;&#19968;&#36807;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#24515;&#39764;&#30340;&#36827;&#25915;&#20250;&#24322;&#24120;&#29467;&#28872;&#12290;&#22914;&#26524;&#20320;&#33021;&#39030;&#20303;&#24515;&#39764;&#20960;&#36718;&#30127;&#29378;&#30340;&#36827;&#25915;&#65292;&#24930;&#24930;&#23601;&#20250;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#21040;&#26102;&#37034;&#24565;&#20250;&#22823;&#24133;&#20943;&#23569;&#65292;&#20294;&#36824;&#26102;&#19981;&#26102;&#20250;&#26469;&#39578;&#25200;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#36824;&#21487;&#33021;&#20250;&#36973;&#36935;&#27604;&#36739;&#29467;&#28872;&#30340;&#39764;&#32771;&#65292;&#25152;&#20197;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#26029;&#24565;&#12290;&#19981;&#23569;&#25106;&#21451;&#20063;&#30896;&#21040;&#20102;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#23545;&#25106;&#33394;&#30340;&#28909;&#24773;&#19981;&#20877;&#65292;&#21021;&#24515;&#24050;&#36864;&#65292;&#36825;&#26102;&#20505;&#35201;&#31435;&#21051;&#35843;&#25972;&#24515;&#24577;&#65292;&#35201;&#21457;&#38271;&#36828;&#24515;&#21644;&#22362;&#22266;&#24515;&#65292;&#22362;&#25345;&#23398;&#20064;&#19981;&#20013;&#26029;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#36825;&#26679;&#21363;&#21487;&#20811;&#26381;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#23545;&#20184;&#21388;&#20518;&#30340;&#26368;&#22909;&#26041;&#24335;&#23601;&#26159;&#20064;&#24815;&#65292;&#28909;&#24773;&#23481;&#26131;&#28040;&#36864;&#65292;&#32780;&#20064;&#24815;&#30340;&#21147;&#37327;&#21017;&#27604;&#36739;&#25345;&#20037;&#12290;&#35201;&#30495;&#27491;&#21457;&#33258;&#20869;&#24515;&#28909;&#29233;&#25106;&#33394;&#65292;&#24403;&#20320;&#30495;&#27491;&#21916;&#27426;&#25106;&#33394;&#20102;&#65292;&#23601;&#23481;&#26131;&#22362;&#25345;&#19979;&#21435;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#35748;&#35782;&#21040;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#12305;</p>
<p></p>
<p>&#21069;&#20960;&#22825;&#30475;&#21040;&#19968;&#20010;&#24086;&#23376;&#65292;&#26159;&#19968;&#20010;8&#32423;&#25106;&#21451;&#21457;&#30340;&#65292;&#20182;&#35828;&#20182;&#32456;&#20110;&#35748;&#35782;&#21040;&#20102;&#19968;&#30452;&#22833;&#36133;&#23601;&#26159;&#27809;&#26377;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26159;&#31361;&#28982;&#35748;&#35782;&#21040;&#30340;&#65292;&#20043;&#21069;&#20182;&#19968;&#30452;&#22312;&#38752;&#27589;&#21147;&#24378;&#25106;&#65292;&#19981;&#23398;&#20064;&#12290;&#33021;&#22815;&#35748;&#35782;&#21040;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#26159;&#24456;&#22823;&#30340;&#19968;&#20010;&#31361;&#30772;&#65292;&#22240;&#20026;&#36825;&#26159;&#25106;&#33394;&#27169;&#24335;&#30340;&#30495;&#27491;&#36716;&#21464;&#65292;&#36807;&#21435;&#19968;&#21619;&#38752;&#27589;&#21147;&#34542;&#24178;&#65292;&#34542;&#24178;&#30340;&#20154;&#21487;&#20197;&#25171;&#24320;&#37329;&#24211;&#20960;&#21544;&#37325;&#30340;&#22823;&#38376;&#21527;&#65311;&#26174;&#28982;&#19981;&#33021;&#65292;&#20320;&#35201;&#25484;&#25569;&#26041;&#27861;&#65292;&#20320;&#35201;&#26377;&#23494;&#30721;&#21644;&#38053;&#21273;&#12290;&#35201;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#20063;&#26159;&#22914;&#27492;&#65292;&#19968;&#23450;&#35201;&#25484;&#25569;&#26041;&#27861;&#65292;&#22810;&#23398;&#20064;&#21069;&#36744;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#25345;&#20043;&#20197;&#24658;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#24930;&#24930;&#35273;&#24735;&#23601;&#20250;&#19978;&#21435;&#30340;&#65292;&#35273;&#24735;&#19978;&#21435;&#21518;&#36880;&#28176;&#23601;&#20250;&#26377;&#25112;&#32988;&#24515;&#39764;&#30340;&#25226;&#25569;&#12290;&#19981;&#23569;&#20154;&#37117;&#23475;&#24597;&#33258;&#24049;&#20250;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#23475;&#24597;&#65311;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#24517;&#32988;&#30340;&#25226;&#25569;&#65292;&#20182;&#20204;&#25285;&#24515;&#21738;&#22825;&#20877;&#27425;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;&#23649;&#25112;&#23649;&#32988;&#30340;&#20154;&#36824;&#20250;&#23475;&#24597;&#24515;&#39764;&#30340;&#20837;&#20405;&#21527;&#65311;&#32477;&#23545;&#19981;&#20250;&#65281;&#22240;&#20026;&#20182;&#20204;&#33016;&#26377;&#25104;&#31481;&#65292;&#26377;&#21462;&#32988;&#30340;&#25226;&#25569;&#12290;&#36825;&#20010;&#25226;&#25569;&#21738;&#37324;&#26469;&#30340;&#65292;&#23601;&#26159;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36824;&#26377;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#19981;&#26029;&#24378;&#21270;&#23454;&#25112;&#65292;&#24403;&#24378;&#22823;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#25226;&#25569;&#33258;&#28982;&#23601;&#26377;&#20102;&#65292;&#23601;&#20687;&#26377;&#32771;&#19978;&#28165;&#21326;&#21271;&#22823;&#30340;&#25226;&#25569;&#19968;&#26679;&#65292;&#24403;&#20320;&#24378;&#21040;&#37027;&#20010;&#31243;&#24230;&#65292;&#20320;&#33258;&#28982;&#24515;&#20013;&#26377;&#25968;&#65292;&#27668;&#23450;&#31070;&#38386;&#65292;&#27785;&#30528;&#24212;&#25112;&#65292;&#30636;&#38388;&#20987;&#28291;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#25105;&#20570;&#30340;&#25106;&#33394;&#31508;&#35760;&#26377;&#24456;&#22810;&#65292;&#31508;&#35760;&#35201;&#32463;&#24120;&#22797;&#20064;&#65292;&#24448;&#24448;&#22312;&#22797;&#20064;&#30340;&#26102;&#20505;&#23601;&#33021;&#20135;&#29983;&#26032;&#30340;&#39046;&#24735;&#65292;&#36825;&#26159;&#25105;&#30340;&#20999;&#36523;&#20307;&#20250;&#65292;&#19968;&#20010;&#31508;&#35760;&#30475;&#19968;&#36941;&#21644;&#30475;&#21313;&#36941;&#30340;&#24863;&#35273;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#65292;&#30475;&#21040;&#19968;&#23450;&#36941;&#25968;&#23601;&#33021;&#30495;&#27491;&#29702;&#35299;&#21644;&#39046;&#24735;&#65292;&#29978;&#33267;&#36824;&#33021;&#20030;&#19968;&#21453;&#19977;&#65292;&#35302;&#31867;&#26049;&#36890;&#65292;&#33258;&#24049;&#20063;&#33021;&#26377;&#26032;&#30340;&#24863;&#24735;&#21644;&#24515;&#24471;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#24212;&#35813;&#26159;&#19968;&#26729;&#20048;&#20107;&#65292;&#39039;&#24735;&#19968;&#20010;&#36947;&#29702;&#25152;&#24102;&#26469;&#30340;&#24555;&#20048;&#36828;&#32988;&#20110;&#25163;&#28139;&#25152;&#24102;&#26469;&#30340;&#30701;&#26242;&#24555;&#24863;&#65292;&#25026;&#20102;&#20851;&#38190;&#30340;&#36947;&#29702;&#65292;&#20320;&#30340;&#35273;&#24735;&#23601;&#39134;&#21319;&#20102;&#65292;&#31361;&#28982;&#20320;&#30340;&#30524;&#31070;&#26377;&#20102;&#26576;&#31181;&#21147;&#37327;&#65292;&#37027;&#23601;&#26159;&#38477;&#20239;&#24515;&#39764;&#30340;&#24213;&#27668;&#21644;&#25226;&#25569;&#65292;&#20174;&#30524;&#31070;&#20013;&#34920;&#29616;&#20986;&#26469;&#20102;&#12290;&#25105;&#20197;&#21069;&#30475;&#36807;&#25331;&#20987;&#21644;&#26684;&#26007;&#27604;&#36187;&#65292;&#25331;&#25163;&#19978;&#22330;&#26102;&#30340;&#30524;&#31070;&#23601;&#33021;&#30475;&#20986;&#39640;&#19979;&#65292;&#26368;&#32456;&#22833;&#36133;&#30340;&#25331;&#25163;&#65292;&#24448;&#24448;&#20182;&#30340;&#30524;&#31070;&#22312;&#19968;&#24320;&#22987;&#23601;&#19981;&#33258;&#20449;&#65292;&#35201;&#20040;&#36530;&#36530;&#38378;&#38378;&#65292;&#19981;&#25954;&#30452;&#35270;&#65292;&#35201;&#20040;&#21576;&#29616;&#26576;&#31181;&#28966;&#34385;&#30340;&#24863;&#35273;&#65292;&#32780;&#30495;&#27491;&#26377;&#21462;&#32988;&#25226;&#25569;&#30340;&#65292;&#24448;&#24448;&#24456;&#27785;&#30528;&#24456;&#20919;&#38745;&#65292;&#30524;&#31070;&#20013;&#26377;&#19968;&#31181;&#24213;&#27668;&#21644;&#25226;&#25569;&#65292;&#20063;&#26377;&#19968;&#31181;&#21147;&#37327;&#24863;&#65292;&#20182;&#20204;&#30693;&#36947;&#33258;&#24049;&#30340;&#23454;&#21147;&#12290;&#22914;&#26524;&#20320;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#20320;&#24212;&#35813;&#25343;&#20986;&#26368;&#22823;&#30340;&#28909;&#24773;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35201;&#24178;&#21170;&#20914;&#22825;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35201;&#19981;&#39038;&#19968;&#20999;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#35201;&#25214;&#27809;&#26102;&#38388;&#30340;&#20511;&#21475;&#65292;&#22914;&#26524;&#20320;&#30495;&#30340;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#20320;&#23601;&#20250;&#21162;&#21147;&#25380;&#26102;&#38388;&#21435;&#23398;&#20064;&#65292;&#35201;&#23398;&#20250;&#21033;&#29992;&#21508;&#31181;&#38646;&#30862;&#26102;&#38388;&#21435;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#36798;&#21040;&#22914;&#39269;&#20284;&#28212;&#30340;&#31243;&#24230;&#65292;&#29305;&#21035;&#28212;&#26395;&#24378;&#22823;&#36215;&#26469;&#65292;&#36825;&#31181;&#28212;&#26395;&#24212;&#35813;&#21313;&#20998;&#36843;&#20999;&#65292;&#36843;&#20999;&#21040;&#20320;&#31616;&#30452;&#26080;&#27861;&#23481;&#24525;&#33258;&#24049;&#28010;&#36153;&#20219;&#20309;&#26102;&#38388;&#65292;&#21482;&#35201;&#19968;&#26377;&#26102;&#38388;&#20320;&#23601;&#20250;&#28909;&#24773;&#39640;&#28072;&#22320;&#25237;&#20837;&#21040;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#20013;&#65292;&#36843;&#19981;&#21450;&#24453;&#22320;&#23398;&#20064;&#65292;&#30127;&#29378;&#35760;&#25106;&#33394;&#31508;&#35760;&#65292;&#22914;&#26524;&#20320;&#26377;&#36825;&#31181;&#21191;&#29467;&#31934;&#36827;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20320;&#30340;&#35273;&#24735;&#20250;&#31361;&#39134;&#29467;&#36827;&#30340;&#12290;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#20113;&#65306;&#8220;&#27442;&#31245;&#26377;&#25104;&#23601;&#65292;&#39035;&#20174;&#24658;&#23383;&#30528;&#25163;&#12290;&#8221;&#20182;&#26366;&#20197;&#28921;&#35843;&#39135;&#29289;&#27604;&#21947;&#35835;&#20070;&#65292;&#22914;&#26524;&#8220;&#20170;&#26085;&#21322;&#39029;&#65292;&#26126;&#26085;&#25968;&#39029;&#65292;&#21448;&#26126;&#26085;&#32829;&#25601;&#38388;&#26029;&#65292;&#37027;&#25968;&#24180;&#32780;&#19981;&#33021;&#27605;&#19968;&#37096;&#8221;&#65292;&#27491;&#22914;&#29038;&#39135;&#29289;&#8220;&#27463;&#28779;&#21017;&#20919;&#65292;&#23567;&#28779;&#21017;&#19981;&#29087;&#65292;&#29992;&#22823;&#26612;&#20035;&#26131;&#25104;&#20063;&#12290;&#8221;&#19982;&#27492;&#21516;&#26102;&#65292;&#26366;&#22269;&#34281;&#20063;&#24378;&#35843;&#19981;&#21487;&#36861;&#27714;&#31435;&#31487;&#35265;&#24433;&#30340;&#36895;&#25928;&#65292;&#32780;&#24212;&#21402;&#31215;&#34180;&#21457;&#65292;&#8220;&#22914;&#24858;&#20844;&#20043;&#31227;&#23665;&#65292;&#32456;&#20037;&#24517;&#26377;&#35905;&#28982;&#36143;&#36890;&#20043;&#20505;&#12290;&#8221;&#25106;&#33394;&#21518;&#35201;&#25026;&#24471;&#31995;&#32479;&#28145;&#20837;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#65292;&#19981;&#21487;&#20013;&#26029;&#65292;&#27599;&#22825;&#24212;&#35813;&#23433;&#25490;&#19968;&#23450;&#30340;&#23398;&#20064;&#37327;&#65292;&#27604;&#22914;&#27599;&#22825;1-2&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#26102;&#38388;&#23485;&#35029;&#30340;&#35805;&#21487;&#20197;&#22810;&#30475;&#20123;&#65292;&#35760;&#24471;&#35201;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#12290;&#25106;&#33394;&#19981;&#21487;&#24613;&#20110;&#27714;&#25104;&#65292;&#19981;&#21487;&#26377;&#28014;&#36481;&#30340;&#24515;&#24577;&#65292;&#24212;&#35813;&#38745;&#19979;&#24515;&#26469;&#65292;&#19968;&#28857;&#28857;&#23398;&#20064;&#65292;&#19981;&#26029;&#31215;&#32047;&#32456;&#23558;&#23454;&#29616;&#31361;&#30772;&#65292;&#35201;&#26377;&#24658;&#24515;&#65292;&#19981;&#21487;&#19968;&#26333;&#21313;&#23506;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#30772;&#25106;&#21518;&#30340;&#24635;&#32467;&#21644;&#21453;&#30465;&#12305;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#22240;&#20026;&#35273;&#24735;&#23578;&#27973;&#65292;&#26029;&#24565;&#27700;&#24179;&#20063;&#27604;&#36739;&#24369;&#65292;&#22312;&#22833;&#36133;&#21518;&#19981;&#24212;&#27668;&#39297;&#65292;&#32780;&#26159;&#35201;&#22810;&#40723;&#21169;&#33258;&#24049;&#65292;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#12290;&#26377;&#30340;&#20154;&#34429;&#28982;&#32463;&#21382;&#30772;&#25106;&#20102;&#65292;&#20294;&#20182;&#21457;&#29616;&#33258;&#24049;&#27604;&#20043;&#21069;&#24050;&#32463;&#36827;&#27493;&#24456;&#22810;&#65292;&#32780;&#19988;&#20182;&#24456;&#21892;&#20110;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#21457;&#29616;&#20102;&#33258;&#24049;&#30340;&#38382;&#39064;&#25152;&#22312;&#65292;&#24456;&#24555;&#23601;&#23436;&#21892;&#20102;&#28431;&#27934;&#65292;&#36825;&#26679;&#19979;&#27425;&#23601;&#33021;&#25106;&#24471;&#26356;&#22909;&#12290;&#24456;&#22810;&#20154;&#30772;&#25106;&#20102;&#23601;&#30772;&#25106;&#20102;&#65292;&#20063;&#19981;&#24635;&#32467;&#65292;&#20063;&#19981;&#21453;&#30465;&#65292;&#20063;&#19981;&#20998;&#26512;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#21482;&#26159;&#19968;&#21619;&#27785;&#27814;&#22312;&#30772;&#25106;&#30340;&#22833;&#26395;&#21644;&#39059;&#24223;&#24773;&#32490;&#20013;&#19981;&#33021;&#33258;&#25300;&#65292;&#26377;&#31181;&#19968;&#36470;&#19981;&#25391;&#30340;&#24863;&#35273;&#12290;&#30772;&#25106;&#30340;&#30830;&#20250;&#25171;&#20987;&#25106;&#33394;&#30340;&#28909;&#24773;&#21644;&#20449;&#24515;&#65292;&#20294;&#30772;&#25106;&#20063;&#21487;&#20197;&#35753;&#20320;&#30475;&#21040;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#37027;&#20123;&#22260;&#26827;&#20896;&#20891;&#21644;&#35937;&#26827;&#20896;&#20891;&#65292;&#22312;&#25104;&#20026;&#20896;&#20891;&#20043;&#21069;&#37117;&#22833;&#36133;&#36807;&#24456;&#22810;&#27425;&#65292;&#20294;&#27599;&#27425;&#22833;&#36133;&#20182;&#20204;&#37117;&#20250;&#22797;&#30424;&#65292;&#35748;&#30495;&#30740;&#31350;&#23545;&#23616;&#20013;&#25307;&#27861;&#30340;&#20248;&#21155;&#19982;&#24471;&#22833;&#20851;&#38190;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#25104;&#21151;&#20154;&#22763;&#37117;&#21892;&#20110;&#23398;&#20064;&#21644;&#24635;&#32467;&#65292;&#20063;&#21892;&#20110;&#21453;&#30465;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#24403;&#20182;&#20204;&#34917;&#24378;&#35273;&#24735;&#20102;&#65292;&#24515;&#39764;&#23601;&#24456;&#38590;&#25915;&#30772;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20570;&#25106;&#33394;&#30340;&#23454;&#25112;&#27966;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#26368;&#32456;&#30340;&#26816;&#39564;&#23601;&#26159;&#37034;&#24565;&#19978;&#26469;&#30340;&#19968;&#21049;&#37027;&#65292;&#20320;&#30340;&#34920;&#29616;&#22914;&#20309;&#65292;&#24378;&#32773;&#31435;&#21051;&#26029;&#24565;&#65292;&#20986;&#25163;&#26497;&#24555;&#65292;&#30636;&#38388;&#35299;&#20915;&#25112;&#26007;&#65292;&#24369;&#32773;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#27814;&#20026;&#25784;&#31649;&#32905;&#26426;&#12290;&#25105;&#20204;&#35201;&#20570;&#25106;&#33394;&#30340;&#23454;&#25112;&#27966;&#65292;&#21162;&#21147;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#25106;&#33394;&#19981;&#33021;&#32440;&#19978;&#35848;&#20853;&#65292;&#31354;&#35848;&#29702;&#35770;&#12290;&#20043;&#21069;&#25105;&#26366;&#32463;&#24456;&#30475;&#22909;&#19968;&#20301;&#25106;&#21451;&#65292;&#20182;&#30340;&#24735;&#24615;&#26497;&#20339;&#65292;&#20889;&#20986;&#30340;&#25106;&#33394;&#25991;&#31456;&#22836;&#22836;&#26159;&#36947;&#65292;&#34987;&#21152;&#20026;&#31934;&#21697;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#23398;&#20064;&#36807;&#20182;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20182;&#23545;&#25106;&#33394;&#36947;&#29702;&#30340;&#39046;&#24735;&#24456;&#28145;&#21051;&#65292;&#24050;&#32463;&#36798;&#21040;&#20102;&#39640;&#23618;&#27425;&#65292;&#25105;&#32842;&#36807;&#22909;&#20960;&#19975;&#25106;&#21451;&#65292;&#24456;&#23569;&#26377;&#25106;&#21451;&#26377;&#20182;&#37027;&#26679;&#30340;&#24735;&#24615;&#65292;&#30340;&#30830;&#24456;&#32597;&#35265;&#65292;&#20294;&#26159;&#21518;&#26469;&#20182;&#30772;&#25106;&#20102;&#65292;&#21407;&#22240;&#23601;&#26159;&#23454;&#25112;&#26102;&#19981;&#22815;&#35686;&#24789;&#65292;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#12290;&#23454;&#25112;&#20013;&#26377;&#21508;&#31181;&#24773;&#20917;&#65292;&#26377;&#26102;&#19968;&#20010;&#19981;&#23567;&#24515;&#23601;&#20250;&#39532;&#22833;&#21069;&#36420;&#65292;&#19968;&#20010;&#32454;&#33410;&#27809;&#27880;&#24847;&#23601;&#21487;&#33021;&#34987;&#24515;&#39764;&#24471;&#36894;&#12290;&#25152;&#20197;&#20809;&#25026;&#29702;&#35770;&#36824;&#19981;&#34892;&#65292;&#21363;&#20351;&#20320;&#23545;&#29702;&#35770;&#26377;&#24456;&#39640;&#28145;&#24456;&#36879;&#24443;&#24456;&#27491;&#30830;&#30340;&#29702;&#35299;&#21644;&#39046;&#24735;&#65292;&#26368;&#21518;&#20851;&#38190;&#36824;&#26159;&#30475;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#19981;&#36149;&#23376;&#35265;&#22320;&#65292;&#21482;&#36149;&#23376;&#34892;&#23653;&#12290;&#8221;&#25105;&#29305;&#21035;&#24378;&#35843;&#23454;&#25112;&#65292;&#29702;&#35770;&#24456;&#37325;&#35201;&#65292;&#20294;&#29702;&#35770;&#24517;&#39035;&#32467;&#21512;&#23454;&#25112;&#65292;&#33073;&#31163;&#23454;&#25112;&#27880;&#23450;&#22833;&#36133;&#65292;&#25026;&#24456;&#22810;&#36947;&#29702;&#19981;&#22914;&#26029;&#24565;&#39640;&#25163;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65281;&#26029;&#24565;&#39640;&#25163;&#19981;&#20165;&#26126;&#30333;&#36947;&#29702;&#65292;&#32780;&#19988;&#27880;&#37325;&#23454;&#25112;&#65292;&#36947;&#29702;&#35201;&#22260;&#32469;&#26029;&#24565;&#23454;&#25112;&#65292;&#25152;&#26377;&#30340;&#36947;&#29702;&#21482;&#20026;&#19968;&#20010;&#30446;&#30340;&#65292;&#37027;&#23601;&#26159;&#26356;&#22909;&#22320;&#26029;&#24565;&#65281;&#22312;&#21050;&#20992;&#35265;&#32418;&#26102;&#65292;&#19981;&#26159;&#36947;&#29702;&#35828;&#20102;&#31639;&#65292;&#32780;&#26159;&#30475;&#20320;&#30340;&#26029;&#24565;&#27700;&#24179;&#29408;&#21040;&#20309;&#31181;&#31243;&#24230;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#25345;&#20037;&#25112;&#65292;&#24182;&#19981;&#26159;&#30475;&#20102;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#23601;&#24443;&#24213;&#25104;&#21151;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#26159;&#38750;&#25784;&#32773;&#65292;&#20063;&#19981;&#29992;&#26029;&#24565;&#20102;&#65292;&#36825;&#20854;&#23454;&#22312;&#33258;&#27450;&#27450;&#20154;&#65292;&#21476;&#24503;&#21644;&#24515;&#39764;&#26007;&#20105;&#20102;&#20960;&#21313;&#24180;&#65281;&#20064;&#27668;&#24182;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#21487;&#20197;&#26029;&#38500;&#30340;&#65292;&#26159;&#19968;&#20010;&#38271;&#20037;&#30340;&#36807;&#31243;&#65292;&#26159;&#30495;&#27491;&#30340;&#25345;&#20037;&#25112;&#65281;&#25105;&#20204;&#35201;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#24515;&#29702;&#20934;&#22791;&#65292;&#22362;&#25345;&#21644;&#24515;&#39764;&#26007;&#19979;&#21435;&#65292;&#20854;&#23454;&#26007;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#23601;&#26377;&#33719;&#32988;&#25226;&#25569;&#20102;&#65292;&#24515;&#37324;&#20063;&#23601;&#19981;&#24597;&#20102;&#65292;&#24403;&#20320;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#24515;&#39764;&#23601;&#24456;&#38590;&#21160;&#20320;&#20102;&#65292;&#26007;&#21040;&#21518;&#26469;&#20250;&#23481;&#26131;&#24456;&#22810;&#65292;&#25105;&#24456;&#21916;&#27426;&#19968;&#21477;&#35805;&#65292;&#37027;&#23601;&#26159;&#65306;&#19982;&#24515;&#39764;&#26007;&#65292;&#20854;&#20048;&#26080;&#31351;&#65281;&#24403;&#20320;&#33021;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#20102;&#65292;&#30495;&#30340;&#26159;&#20854;&#20048;&#26080;&#31351;&#65292;&#21040;&#26102;&#33258;&#28982;&#33021;&#20307;&#20250;&#21040;&#37027;&#31181;&#20048;&#36259;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#27880;&#37325;&#24773;&#32490;&#31649;&#29702;&#12305;</p>
<p></p>
<p>&#24773;&#32490;&#30772;&#25106;&#24456;&#24120;&#35265;&#65292;&#25106;&#33394;&#21518;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#36991;&#20813;&#20986;&#29616;&#36127;&#38754;&#24773;&#32490;&#65292;&#19968;&#26086;&#20986;&#29616;&#36127;&#38754;&#24773;&#32490;&#65292;&#35201;&#31435;&#21051;&#35843;&#25972;&#33258;&#24049;&#30340;&#24515;&#24577;&#12290;&#36127;&#38754;&#24773;&#32490;&#24456;&#23481;&#26131;&#23548;&#33268;&#21457;&#27844;&#24335;&#30772;&#25106;&#65292;&#20043;&#21069;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#22240;&#20026;&#19981;&#33391;&#24773;&#32490;&#30772;&#25106;&#30340;&#65292;&#26377;&#30340;&#26159;&#29983;&#27668;&#65292;&#26377;&#30340;&#26159;&#29983;&#27963;&#20013;&#36973;&#36935;&#20102;&#25387;&#25240;&#65292;&#24515;&#37324;&#24819;&#19981;&#24320;&#12290;&#22914;&#26524;&#19981;&#20855;&#22791;&#24773;&#32490;&#31649;&#29702;&#30340;&#33021;&#21147;&#65292;&#24456;&#23481;&#26131;&#23601;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#25106;&#33394;&#21518;&#24773;&#32490;&#35201;&#24179;&#31283;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#30340;&#29366;&#24577;&#65292;&#36127;&#38754;&#24773;&#32490;&#21644;&#29378;&#27426;&#24773;&#32490;&#37117;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#25454;&#12298;&#24773;&#21830;&#65306;&#20026;&#20160;&#20040;&#24773;&#21830;&#27604;&#26234;&#21830;&#26356;&#37325;&#35201;&#12299;&#65292;&#23545;&#24773;&#32490;&#26234;&#21147;&#32473;&#20986;&#20102;&#35814;&#32454;&#30340;&#23450;&#20041;&#65292;&#24773;&#32490;&#26234;&#21147;&#25193;&#23637;&#20026;5&#20010;&#20027;&#35201;&#39046;&#22495;&#65306;&#20102;&#35299;&#33258;&#36523;&#24773;&#32490;&#12289;&#31649;&#29702;&#24773;&#32490;&#12289;&#33258;&#25105;&#28608;&#21169;&#12289;&#35782;&#21035;&#20182;&#20154;&#24773;&#32490;&#12289;&#22788;&#29702;&#20154;&#38469;&#20851;&#31995;&#12290;&#20160;&#20040;&#26159;&#24773;&#21830;&#65311;&#24773;&#21830;&#65288;EQ&#65289;&#20840;&#31216;&#24773;&#32490;&#26234;&#21147;&#65292;&#22810;&#24180;&#26469;&#24515;&#29702;&#23398;&#23478;&#20204;&#25552;&#20986;&#30340;&#19982;&#26234;&#21147;&#21644;&#26234;&#21830;&#30456;&#23545;&#24212;&#30340;&#27010;&#24565;&#12290;&#23427;&#20027;&#35201;&#26159;&#25351;&#20154;&#22312;&#24773;&#32490;&#12289;&#24847;&#24535;&#12289;&#32784;&#21463;&#25387;&#25240;&#31561;&#26041;&#38754;&#30340;&#33021;&#21147;&#12290;&#26368;&#26032;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#19968;&#20010;&#20154;&#30340;&#25104;&#21151;&#65292;&#21482;&#26377;20%&#24402;&#35832;&#26234;&#21830;&#65292;80%&#21017;&#21462;&#20915;&#20110;&#24773;&#21830;&#12290;&#32654;&#22269;&#21704;&#20315;&#22823;&#23398;&#30340;&#25945;&#25480;&#20025;&#23612;&#23572;&#183;&#25096;&#23572;&#26364;&#34920;&#31034;&#65306;&#8220;&#24773;&#21830;&#26159;&#20915;&#23450;&#20154;&#29983;&#25104;&#21151;&#19982;&#21542;&#30340;&#20851;&#38190;&#12290;&#8221;&#23558;&#26469;&#21040;&#31038;&#20250;&#19978;&#24037;&#20316;&#65292;&#24773;&#21830;&#26356;&#26159;&#26174;&#24471;&#26684;&#22806;&#37325;&#35201;&#65292;&#26377;&#30340;&#20154;&#26234;&#21830;&#19981;&#22826;&#34892;&#65292;&#20294;&#26159;&#24773;&#21830;&#22855;&#39640;&#65292;&#33021;&#22815;&#24456;&#22909;&#22320;&#31649;&#29702;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#21487;&#20197;&#21644;&#21035;&#20154;&#24314;&#31435;&#33391;&#22909;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#36825;&#35753;&#20182;&#22312;&#20107;&#19994;&#19978;&#39034;&#39118;&#39034;&#27700;&#12290;&#26377;&#30340;&#32769;&#26495;&#26234;&#21830;&#30495;&#30340;&#19981;&#39640;&#65292;&#23398;&#21382;&#20063;&#19981;&#39640;&#65292;&#20294;&#25163;&#19979;&#26377;&#19968;&#25209;&#22823;&#23398;&#29983;&#21644;&#30740;&#31350;&#29983;&#65292;&#20182;&#33021;&#24456;&#22909;&#22320;&#31649;&#29702;&#20182;&#20204;&#65292;&#33021;&#22815;&#21892;&#29992;&#20154;&#25165;&#65292;&#33021;&#22815;&#22788;&#29702;&#22909;&#20154;&#38469;&#20851;&#31995;&#65292;&#33021;&#22815;&#26381;&#20247;&#65292;&#22823;&#23478;&#37117;&#21548;&#20182;&#30340;&#65292;&#33021;&#20570;&#21040;&#36825;&#28857;&#30495;&#30340;&#24456;&#19981;&#23481;&#26131;&#65292;&#24773;&#21830;&#26159;&#21487;&#20197;&#21518;&#22825;&#22521;&#20859;&#30340;&#65292;&#25105;&#20204;&#27880;&#24847;&#20462;&#24515;&#65292;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#24930;&#24930;&#24773;&#21830;&#23601;&#33021;&#19978;&#21435;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#29420;&#22788;&#26102;&#35201;&#26684;&#22806;&#35686;&#24789;&#12305;</p>
<p></p>
<p>&#20851;&#20110;&#29420;&#22788;&#30772;&#25106;&#25105;&#20043;&#21069;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#29420;&#22788;&#26131;&#20110;&#30772;&#25106;&#65292;&#21476;&#20154;&#35762;&#24910;&#29420;&#65292;&#38750;&#24120;&#26377;&#36947;&#29702;&#65292;&#24515;&#39764;&#23601;&#21916;&#27426;&#22312;&#20320;&#29420;&#22788;&#26102;&#36827;&#25915;&#20320;&#12290;&#19968;&#21040;&#21608;&#26411;&#25110;&#20854;&#20182;&#20551;&#26399;&#65292;&#29420;&#22788;&#26102;&#38388;&#22686;&#22810;&#65292;&#36825;&#26102;&#20505;&#24515;&#39764;&#23601;&#35201;&#24320;&#22987;&#23545;&#20320;&#19979;&#25163;&#20102;&#12290;&#26377;&#20123;&#23398;&#29983;&#20826;&#24179;&#26102;&#25918;&#23398;&#22238;&#23478;&#20063;&#23481;&#26131;&#30772;&#25106;&#65292;&#20851;&#19978;&#25151;&#38376;&#23601;&#23646;&#20110;&#29420;&#22788;&#65292;&#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#30475;&#40644;&#29305;&#21035;&#26041;&#20415;&#65292;&#26377;&#20010;&#25163;&#26426;&#23601;&#21487;&#20197;&#38543;&#20415;&#30475;&#40644;&#65292;&#21487;&#20197;&#25214;&#21508;&#31181;&#26032;&#40092;&#30340;&#21050;&#28608;&#65292;&#36825;&#35753;&#30772;&#25106;&#30340;&#27425;&#25968;&#21644;&#21487;&#33021;&#24615;&#37117;&#22823;&#22823;&#22686;&#21152;&#20102;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#26152;&#26202;&#25918;&#23398;&#22238;&#23478;&#21518;&#19968;&#36538;&#24202;&#19978;&#37034;&#24565;&#23601;&#26469;&#20102;&#65292;&#25105;&#25269;&#25239;&#20102;&#19968;&#20250;&#20799;&#23601;&#25269;&#25377;&#19981;&#20303;&#20102;&#65292;&#20043;&#21518;&#23601;&#24320;&#22987;&#25214;&#29255;&#65292;&#30475;&#30340;&#26102;&#20505;&#24515;&#37324;&#23601;&#24819;&#36825;&#26377;&#20160;&#20040;&#22909;&#30475;&#30340;&#65281;&#23475;&#20154;&#30340;&#65281;&#21487;&#26159;&#25105;&#25511;&#21046;&#19981;&#20303;&#25105;&#33258;&#24049;&#65292;&#26368;&#21518;&#30772;&#20102;&#24456;&#25034;&#24724;&#12290;&#8221;&#22312;&#34987;&#38468;&#20307;&#30340;&#29366;&#24577;&#19979;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#65292;&#21363;&#20351;&#30693;&#36947;&#36825;&#26679;&#19981;&#22909;&#65292;&#20063;&#25377;&#19981;&#20303;&#26469;&#33258;&#24515;&#39764;&#30340;&#25805;&#25511;&#65292;&#23601;&#20687;&#19968;&#20010;&#25552;&#32447;&#26408;&#20598;&#19968;&#33324;&#20219;&#30001;&#24515;&#39764;&#25670;&#24324;&#12290;&#36825;&#20301;&#25106;&#21451;&#36538;&#24202;&#19978;&#26102;&#37034;&#24565;&#26469;&#20102;&#65292;&#20182;&#26029;&#24565;&#19981;&#21147;&#65292;&#34987;&#38468;&#20307;&#20102;&#65292;&#20110;&#26159;&#24320;&#22987;&#25214;&#29255;&#12290;&#22914;&#26524;&#22312;&#37034;&#24565;&#19978;&#22836;&#26102;&#33021;&#22815;&#26025;&#31435;&#20915;&#65292;&#37027;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#23454;&#25112;&#23601;&#22312;&#21049;&#37027;&#65292;&#24515;&#39764;&#38543;&#26102;&#37117;&#20250;&#36827;&#25915;&#20320;&#65292;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#29420;&#22788;&#26102;&#26356;&#35201;&#21152;&#24378;&#25106;&#22791;&#65292;&#36825;&#26159;&#19968;&#22330;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#25112;&#20105;&#12290;&#22312;&#37034;&#24565;&#19978;&#26469;&#30340;&#19968;&#30636;&#38388;&#65292;&#20320;&#26029;&#19981;&#25481;&#65292;&#20320;&#23601;&#19981;&#26159;&#20320;&#20102;&#65292;&#20320;&#25377;&#19981;&#20303;&#33258;&#24049;&#65292;&#30772;&#25106;&#21518;&#25165;&#20250;&#24724;&#24735;&#12290;&#29420;&#22788;&#26102;&#21487;&#20197;&#25214;&#19968;&#20123;&#20107;&#20570;&#65292;&#20294;&#19981;&#35201;&#27785;&#36855;&#20110;&#28216;&#25103;&#65292;&#23398;&#20250;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#20063;&#24456;&#37325;&#35201;&#65292;&#22823;&#22810;&#25968;&#30772;&#25106;&#30340;&#24773;&#20917;&#37117;&#26159;&#29420;&#22788;&#26102;&#21463;&#21040;&#24515;&#39764;&#25915;&#20987;&#25152;&#33268;&#65292;&#20320;&#22312;&#19982;&#21035;&#20154;&#20849;&#22788;&#26102;&#36215;&#20102;&#37034;&#24565;&#65292;&#27809;&#26377;&#26029;&#38500;&#65292;&#26368;&#21518;&#20320;&#36824;&#26159;&#20250;&#25214;&#19968;&#20010;&#29420;&#22788;&#30340;&#31354;&#38388;&#30772;&#25106;&#65292;&#26368;&#21518;&#30340;&#30772;&#25106;&#31354;&#38388;&#22522;&#26412;&#37117;&#26159;&#29420;&#22788;&#65292;&#26377;&#30340;&#20154;&#36824;&#36305;&#21040;&#21397;&#25152;&#30340;&#23567;&#38548;&#38388;&#30772;&#25106;&#65292;&#37117;&#26159;&#22312;&#23547;&#25214;&#29420;&#22788;&#30340;&#31354;&#38388;&#30772;&#25106;&#12290;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#26082;&#33021;&#24910;&#29420;&#65292;&#21017;&#37034;&#24565;&#33258;&#28040;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#22307;&#36132;&#20043;&#23398;&#65292;&#26410;&#26377;&#19981;&#22312;&#36215;&#24515;&#21160;&#24565;&#22788;&#31350;&#31455;&#32773;&#12290;&#8221;&#29420;&#22788;&#26102;&#35201;&#21152;&#24378;&#35266;&#24515;&#65292;&#30475;&#20303;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#37034;&#24565;&#19968;&#26086;&#20986;&#29616;&#65292;&#31435;&#21051;&#28040;&#28781;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#12305;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#30772;&#20102;&#19978;&#30334;&#27425;&#25165;&#26126;&#30333;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#21834;&#65292;&#36825;&#19978;&#30334;&#27425;&#28010;&#36153;&#20102;&#22826;&#22810;&#20809;&#38452;&#12290;&#8221;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24863;&#24681;&#39134;&#32724;&#22823;&#21733;&#65292;&#26368;&#36817;&#19981;&#26029;&#30740;&#35835;&#39134;&#32724;&#22823;&#21733;&#25991;&#31456;&#65292;&#24573;&#28982;&#26126;&#30333;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#39134;&#32724;&#22823;&#21733;&#19978;&#23395;&#20063;&#19981;&#26029;&#24378;&#35843;&#65292;&#21738;&#24597;&#25226;&#25106;&#33394;&#25991;&#31456;&#20498;&#32972;&#22914;&#27969;&#65292;&#22914;&#26524;&#19981;&#21152;&#24378;&#26029;&#24565;&#65292;&#20063;&#24517;&#36133;&#65292;&#29616;&#22312;&#22823;&#37327;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21457;&#29616;&#33258;&#24049;&#23545;&#24565;&#22836;&#25935;&#24863;&#24456;&#22810;&#65292;&#32780;&#19988;&#22909;&#20960;&#27425;&#37117;&#26029;&#25481;&#24565;&#22836;&#65292;&#25442;&#20316;&#20197;&#21069;&#26089;&#23601;&#30772;&#25106;&#26080;&#25968;&#27425;&#20102;&#65292;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#30340;&#26102;&#20505;&#65292;&#33021;&#22815;&#35273;&#23519;&#21040;&#24565;&#22836;&#65292;&#24863;&#35273;&#25106;&#33394;&#19977;&#24180;&#65292;&#31532;&#19968;&#27425;&#20837;&#38376;&#12290;&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#65281;&#8221;&#25106;&#33394;&#30495;&#27491;&#20837;&#38376;&#20854;&#23454;&#26159;&#19981;&#22826;&#23481;&#26131;&#30340;&#65292;&#24456;&#22810;&#20154;&#25106;&#20102;&#22909;&#20960;&#24180;&#37117;&#19981;&#34892;&#65292;&#23601;&#26159;&#27809;&#26126;&#30333;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#30475;&#20102;&#25991;&#31456;&#20063;&#27809;&#33021;&#21560;&#25910;&#21644;&#39046;&#24735;&#65292;&#21482;&#35201;&#33258;&#24049;&#19981;&#25918;&#24323;&#65292;&#22362;&#25345;&#23398;&#19979;&#21435;&#65292;&#20063;&#35768;&#26576;&#19968;&#22825;&#31361;&#28982;&#23601;&#24320;&#31373;&#20102;&#65281;&#31361;&#28982;&#23601;&#26126;&#30333;&#21069;&#36744;&#30340;&#24847;&#24605;&#20102;&#65292;&#36825;&#23601;&#23646;&#20110;&#39039;&#24735;&#65292;&#26377;&#20102;&#36825;&#27425;&#20851;&#38190;&#30340;&#39039;&#24735;&#65292;&#25106;&#33394;&#23601;&#30495;&#27491;&#20837;&#38376;&#20102;&#12290;&#20063;&#35768;&#20043;&#21069;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26159;&#36973;&#36935;&#37034;&#24565;&#34989;&#33041;&#26102;&#65292;&#36824;&#26159;&#36319;&#30528;&#36305;&#65292;&#37027;&#23601;&#21644;&#27809;&#25106;&#20043;&#21069;&#19968;&#26679;&#65292;&#27809;&#26377;&#19968;&#28857;&#38271;&#36827;&#65292;&#23454;&#25112;&#21453;&#24212;&#21644;&#27809;&#25509;&#35302;&#36807;&#25106;&#33394;&#25991;&#31456;&#30340;&#20154;&#27809;&#26377;&#24046;&#21035;&#12290;&#24403;&#19968;&#20010;&#20154;&#30495;&#27491;&#26126;&#30333;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#21518;&#65292;&#20182;&#23601;&#20250;&#24819;&#26041;&#35774;&#27861;&#22320;&#24378;&#21270;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#65292;&#22240;&#20026;&#20182;&#24050;&#32463;&#24443;&#24213;&#39046;&#24735;&#20102;&#23454;&#25112;&#30340;&#20851;&#38190;&#12290;&#36824;&#26377;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24555;3&#24180;&#20102;&#65292;&#25105;&#36824;&#27809;&#36208;&#20986;&#26469;&#65292;&#30693;&#36947;&#25163;&#28139;&#21644;&#33394;&#24773;&#30340;&#19981;&#22909;&#65292;&#36807;&#19968;&#27573;&#26102;&#38388;&#23601;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#25105;&#25171;&#22320;&#34255;&#19971;&#20063;&#21435;&#36807;&#65292;&#25105;&#20160;&#20040;&#21150;&#27861;&#37117;&#35797;&#20102;&#65292;&#20294;&#32958;&#27668;&#19968;&#24674;&#22797;&#65292;&#37027;&#31181;&#30011;&#38754;&#23601;&#23545;&#25105;&#29378;&#36720;&#20081;&#28856;&#65292;&#20877;&#21152;&#19978;&#34903;&#19978;&#35825;&#24785;&#22810;&#65292;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#65281;&#8221;&#20182;&#34429;&#28982;&#30693;&#36947;&#21361;&#23475;&#65292;&#20063;&#25171;&#36807;&#22320;&#34255;&#19971;&#65292;&#20294;&#26159;&#23454;&#25112;&#36824;&#26159;&#37027;&#20040;&#24046;&#65292;&#36825;&#26679;&#24517;&#23450;&#36824;&#26159;&#22833;&#36133;&#12290;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#26159;&#24590;&#26679;&#26029;&#24565;&#30340;&#65292;&#22914;&#26524;&#33021;&#20999;&#25442;&#21040;&#26029;&#24565;&#39640;&#25163;&#30340;&#25805;&#20316;&#65292;&#23601;&#30693;&#36947;&#33258;&#24049;&#24046;&#22312;&#21738;&#20102;&#65292;&#37027;&#31181;&#30011;&#38754;&#19968;&#28014;&#29616;&#65292;&#26029;&#24565;&#39640;&#25163;&#19968;&#35760;&#35273;&#23519;&#23601;&#28040;&#28781;&#20102;&#65292;&#30011;&#38754;&#30636;&#38388;&#19978;&#26469;&#65292;&#30636;&#38388;&#28040;&#28781;&#65292;&#26497;&#24555;&#65281;&#26497;&#29408;&#65281;&#23454;&#25112;&#24847;&#35782;&#26497;&#24378;&#65281;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#25110;&#32773;&#21442;&#21152;&#19968;&#20123;&#23546;&#38498;&#30340;&#20462;&#34892;&#65292;&#26368;&#32456;&#30340;&#26680;&#24515;&#19968;&#23450;&#35201;&#26126;&#30333;&#65292;&#37027;&#23601;&#26159;&#38477;&#20239;&#24515;&#39764;&#65292;&#26029;&#38500;&#37034;&#24565;&#65281;&#21542;&#21017;&#27969;&#20110;&#22806;&#22312;&#30340;&#24418;&#24335;&#65292;&#26029;&#24565;&#27700;&#24179;&#27809;&#26377;&#20219;&#20309;&#30340;&#38271;&#36827;&#65292;&#26368;&#32456;&#32943;&#23450;&#36824;&#26159;&#22833;&#36133;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#38477;&#39764;&#32773;&#20808;&#38477;&#33258;&#24515;&#65292;&#24515;&#20239;&#21017;&#32676;&#39764;&#36864;&#21548;&#12290;&#8221;&#20320;&#38477;&#19981;&#20303;&#23427;&#65292;&#23601;&#20250;&#34987;&#23427;&#38468;&#20307;&#65292;&#34987;&#23427;&#25805;&#25511;&#65281;&#27814;&#20026;&#24515;&#39764;&#30340;&#20608;&#20769;&#65281;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;400&#22810;&#22825;&#20102;&#65292;&#30524;&#30475;&#30528;&#19968;&#27493;&#27493;&#36208;&#21521;&#20809;&#26126; &#65292;&#21364;&#22312;&#21018;&#21018;&#19968;&#30636;&#38388;&#21448;&#36133;&#32473;&#20102;&#24515;&#39764;&#12290;&#8221;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#34987;&#24515;&#39764;&#25915;&#30772;&#23601;&#26159;&#19968;&#30636;&#38388;&#30340;&#20107;&#24773;&#65292;&#38750;&#24120;&#24555;&#65292;&#37027;&#19968;&#30636;&#38388;&#20320;&#27809;&#26029;&#25481;&#65292;&#23427;&#23601;&#20250;&#26497;&#36895;&#21457;&#23637;&#22766;&#22823;&#65292;&#26368;&#32456;&#25226;&#20320;&#21464;&#25104;&#36523;&#19981;&#30001;&#24049;&#30340;&#25784;&#31649;&#32905;&#26426;&#12290;</p>
<p></p>
<p>&#40657;&#23458;&#27604;&#36187;&#32473;&#25105;&#20102;&#24456;&#22823;&#30340;&#21551;&#21457;&#65292;&#23433;&#20840;&#36719;&#20214;&#30340;&#38450;&#25252;&#27700;&#24179;&#20854;&#23454;&#21453;&#26144;&#30528;&#32972;&#21518;&#20154;&#25165;&#30340;&#27700;&#24179;&#39640;&#20302;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22312;&#24378;&#21270;&#33258;&#24049;&#30340;&#23433;&#20840;&#20307;&#31995;&#65292;&#38450;&#27490;&#34987;&#24515;&#39764;&#25915;&#30772;&#65281;&#24515;&#39764;&#19968;&#30452;&#22312;&#23581;&#35797;&#25915;&#30772;&#20320;&#65292;&#25226;&#20320;&#21464;&#25104;&#25784;&#31649;&#32905;&#26426;&#65292;&#20219;&#30001;&#23427;&#25805;&#25511;&#19982;&#25670;&#24067;&#12290;&#24515;&#39764;&#40657;&#23458;&#30340;&#30446;&#30340;&#23601;&#26159;&#65306;&#20837;&#20405;&#24182;&#25511;&#21046;&#65281;&#33719;&#21462;&#36523;&#20307;&#30340;&#26368;&#39640;&#26435;&#38480;&#65292;&#23454;&#29616;&#22900;&#24441;&#65281;&#40657;&#25481;&#20320;&#65281;&#25105;&#20204;&#35201;&#21450;&#26102;&#25318;&#25130;&#21644;&#26432;&#28781;&#37034;&#24565;&#65292;&#19981;&#33021;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#20320;&#35201;&#21162;&#21147;&#25104;&#20026;&#19981;&#21487;&#25915;&#30772;&#32773;&#65281;&#24517;&#39035;&#25552;&#39640;&#33258;&#24049;&#30340;&#23433;&#20840;&#32423;&#21035;&#65292;&#35782;&#30772;&#24515;&#39764;&#30340;&#21508;&#31181;&#22871;&#36335;&#21644;&#35809;&#35745;&#65292;&#30693;&#24049;&#30693;&#24444;&#30334;&#25112;&#19981;&#27526;&#12290;&#24456;&#22810;&#20154;&#19968;&#31186;&#20869;&#23601;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#65292;&#37027;&#31181;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#30340;&#24863;&#35273;&#20250;&#19968;&#27425;&#27425;&#36827;&#25915;&#20320;&#65292;&#34989;&#20987;&#20320;&#65292;&#35797;&#22270;&#25915;&#30772;&#20320;&#65292;&#25226;&#20320;&#20877;&#27425;&#25302;&#20837;&#37027;&#20010;&#24618;&#22280;&#12290;&#25105;&#20204;&#24517;&#39035;&#19981;&#26029;&#24378;&#21270;&#35266;&#24515;&#26029;&#24565;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#27880;&#24847;&#23433;&#20840;&#65292;&#24515;&#39764;&#20282;&#26426;&#32780;&#21160;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#21152;&#24378;&#38450;&#22791;&#65292;&#36825;&#26159;&#19968;&#22330;&#33041;&#20013;&#30340;&#25915;&#38450;&#22823;&#25112;&#65281;&#27599;&#19968;&#22825;&#37117;&#26377;&#26080;&#25968;&#30340;&#20154;&#34987;&#24515;&#39764;&#40657;&#23458;&#25915;&#30772;&#65292;&#19981;&#20165;&#26159;&#20013;&#22269;&#65292;&#32780;&#26159;&#20840;&#19990;&#30028;&#65281;&#36825;&#26159;&#19968;&#22330;&#30495;&#27491;&#30340;&#26263;&#25112;&#65281;&#25112;&#22330;&#23601;&#22312;&#20320;&#30340;&#22836;&#33041;&#65281;&#24565;&#22836;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#24555;&#36895;&#25318;&#25130;&#65292;&#24378;&#21147;&#26432;&#28781;&#65281;&#19968;&#23450;&#35201;&#24555;&#65292;&#19968;&#23450;&#35201;&#29408;&#65281;&#23454;&#25112;&#23601;&#22312;&#19968;&#30636;&#38388;&#65292;&#25106;&#33394;&#39640;&#25163;&#33021;&#22815;&#25226;&#25569;&#20303;&#37027;&#19968;&#30636;&#65292;&#30005;&#20809;&#28779;&#30707;&#30340;&#19968;&#30636;&#65292;&#30504;&#30524;&#30340;&#19968;&#30636;&#65292;&#22312;&#38646;&#28857;&#20960;&#31186;&#20869;&#35273;&#26432;&#24515;&#39764;&#65281;&#35273;&#23519;&#21147;&#26159;&#36229;&#24378;&#30340;&#27494;&#22120;&#65292;&#26159;&#24515;&#39764;&#30340;&#20811;&#26143;&#65281;&#23601;&#24597;&#20320;&#19981;&#35273;&#23519;&#65292;&#36319;&#30528;&#37034;&#24565;&#36305;&#65281;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#19968;&#20010;H&#29255;&#30340;&#23567;&#30005;&#24433;&#22312;&#25105;&#33041;&#28023;&#37324;&#25918;&#20102;&#12290;&#8221;&#22914;&#26524;&#19981;&#21450;&#26102;&#35273;&#23519;&#28040;&#28781;&#65292;&#37027;&#20010;&#22270;&#20687;&#25110;&#22330;&#26223;&#23601;&#20250;&#20687;&#30005;&#24433;&#19968;&#26679;&#22312;&#33041;&#28023;&#20013;&#25773;&#25918;&#65292;&#19981;&#20037;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#65281;&#22270;&#20687;&#26159;&#38750;&#24120;&#21385;&#23475;&#30340;&#65292;&#19968;&#33324;&#37117;&#26159;&#26497;&#20855;&#35825;&#24785;&#30340;&#22270;&#20687;&#25110;&#22330;&#26223;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#26029;&#25481;&#65281;&#24456;&#22810;&#20154;&#37117;&#26159;&#34987;&#22270;&#20687;&#25915;&#30772;&#30340;&#65292;&#22270;&#20687;&#19978;&#22836;&#26497;&#24555;&#65292;&#38750;&#24120;&#32771;&#39564;&#20320;&#30340;&#35686;&#24789;&#24615;&#21644;&#26029;&#24565;&#27700;&#24179;&#65292;&#32780;&#24494;&#22937;&#30340;&#24863;&#35273;&#21017;&#26174;&#24471;&#26356;&#38590;&#20197;&#25417;&#25720;&#65292;&#21482;&#26159;&#19968;&#20010;&#26497;&#32454;&#24494;&#30340;&#20869;&#24515;&#27874;&#21160;&#65292;&#20320;&#30693;&#36947;&#37027;&#31181;&#24863;&#35273;&#26469;&#20102;&#65292;&#22914;&#26524;&#19981;&#31435;&#21051;&#26029;&#25481;&#65292;&#23601;&#20250;&#34987;&#38468;&#20307;&#12290;&#19981;&#31649;&#26159;&#22270;&#20687;&#36824;&#26159;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#37117;&#23646;&#20110;&#24565;&#22836;&#30340;&#33539;&#30068;&#65292;&#23601;&#20687;&#27700;&#26377;&#28082;&#24577;&#12289;&#22266;&#24577;&#21644;&#27668;&#24577;&#19968;&#26679;&#12290;&#20043;&#21069;&#19968;&#20301;&#25106;&#21451;&#35828;&#24471;&#22909;&#65306;&#8220;&#21152;&#24378;&#26029;&#24565;&#21147;&#24230;&#65292;&#21152;&#24555;&#26029;&#24565;&#36895;&#24230;&#65292;&#36825;&#26159;&#19968;&#22330;&#29983;&#27515;&#23384;&#20129;&#30340;&#25112;&#26007;&#65292;&#36831;&#19968;&#30636;&#65292;&#24565;&#22836;&#38468;&#36523;&#65292;&#26089;&#19968;&#30636;&#65292;&#24565;&#22836;&#24618;&#36941;&#22320;&#27178;&#23608;&#65281;&#8221;&#35201;&#25343;&#20986;&#35753;&#24515;&#39764;&#39076;&#25238;&#30340;&#29408;&#21170;&#65292;&#23454;&#25112;&#26102;&#24517;&#39035;&#29408;&#65281;&#22914;&#26524;&#20320;&#19981;&#24378;&#24717;&#65292;&#24515;&#39764;&#23601;&#20250;&#39569;&#22312;&#20320;&#22836;&#19978;&#25289;&#23630;&#25746;&#23615;&#12290;&#26377;&#30340;&#25106;&#21451;&#25106;&#20102;&#19977;&#24180;&#22810;&#65292;&#26029;&#24565;&#27700;&#24179;&#24050;&#32463;&#27604;&#36739;&#39640;&#20102;&#65292;&#24403;&#25552;&#21319;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#21457;&#29616;&#36824;&#21487;&#20197;&#32487;&#32493;&#36827;&#27493;&#65281;&#23601;&#20687;&#36339;&#39640;&#36339;&#21040;2&#31859;3&#65292;&#24050;&#32463;&#30456;&#24403;&#21385;&#23475;&#20102;&#65292;&#20294;&#36824;&#21487;&#20197;&#32487;&#32493;&#36827;&#27493;&#65292;&#23558;&#26469;&#26377;&#26395;&#36339;&#21040;2&#31859;4&#12290;&#37027;&#20010;&#35273;&#23519;&#21147;&#12289;&#37027;&#20010;&#35686;&#35273;&#12289;&#37027;&#20010;&#23454;&#25112;&#24847;&#35782;&#21487;&#20197;&#19981;&#26029;&#36827;&#27493;&#12289;&#19981;&#26029;&#21152;&#24378;&#65292;&#36798;&#21040;&#20986;&#31070;&#20837;&#21270;&#12289;&#30331;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#12290;&#25106;&#33394;&#26159;&#32456;&#29983;&#30340;&#20462;&#20026;&#65292;&#26029;&#24565;&#26159;&#27605;&#29983;&#20462;&#28860;&#30340;&#27494;&#21151;&#65292;&#26368;&#24378;&#30340;&#27494;&#21151;&#19981;&#38656;&#35201;&#21160;&#19968;&#26681;&#25163;&#25351;&#22836;&#65292;&#22240;&#20026;&#19968;&#20999;&#37117;&#21457;&#29983;&#22312;&#33041;&#28023;&#37324;&#65292;&#34920;&#38754;&#30475;&#22909;&#20687;&#20160;&#20040;&#20063;&#27809;&#21457;&#29983;&#65292;&#20294;&#21482;&#26377;&#20182;&#33258;&#24049;&#30693;&#36947;&#65292;&#20182;&#21018;&#25165;&#32463;&#21382;&#20102;&#20160;&#20040;&#65281;&#20182;&#25112;&#32988;&#20102;&#24515;&#39764;&#65292;&#39030;&#20303;&#20102;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#23601;&#26159;&#20174;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#24320;&#22987;&#30340;&#65292;&#25106;&#33394;&#30340;&#23454;&#25112;&#24515;&#27861;&#20840;&#37096;&#27987;&#32553;&#22312;&#36825;&#21313;&#20845;&#20010;&#23383;&#20013;&#65306;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#12289;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#12290;&#36825;&#23601;&#20687;&#27494;&#26519;&#31192;&#31821;&#19968;&#26679;&#65292;&#35201;&#30495;&#27491;&#29702;&#35299;&#21644;&#25484;&#25569;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#21018;&#24320;&#22987;&#20687;&#32972;&#20056;&#27861;&#21475;&#35776;&#37027;&#26679;&#22362;&#25345;&#32972;&#35829;&#65292;&#27599;&#22825;500&#36941;&#65292;&#19981;&#26029;&#21152;&#20197;&#29087;&#24713;&#65292;&#38543;&#26102;&#33073;&#21475;&#32780;&#20986;&#65292;&#21516;&#26102;&#20063;&#35201;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#29305;&#21035;&#26159;&#23545;&#26029;&#24565;&#29702;&#35770;&#35201;&#21453;&#22797;&#38405;&#35835;&#21644;&#28145;&#20837;&#29702;&#35299;&#12290;&#36825;&#20010;&#23454;&#25112;&#21475;&#35776;&#30495;&#30340;&#20215;&#20540;&#26080;&#37327;&#65292;&#30495;&#27491;&#30340;&#35782;&#36135;&#20154;&#23601;&#25026;&#24471;&#36825;&#20010;&#21475;&#35776;&#31350;&#31455;&#24847;&#21619;&#30528;&#20160;&#20040;&#65281;&#26377;&#30340;&#25106;&#21451;&#27599;&#22825;&#29978;&#33267;&#20960;&#21315;&#36941;&#65292;&#21033;&#29992;&#19968;&#20999;&#38646;&#30862;&#26102;&#38388;&#32972;&#35829;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#20182;&#39039;&#24735;&#20102;&#21475;&#35776;&#30340;&#30495;&#20041;&#65292;&#22312;&#23454;&#25112;&#20013;&#21487;&#20197;&#30495;&#27491;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#20102;&#65292;&#24182;&#19988;&#31934;&#30410;&#27714;&#31934;&#65292;&#36234;&#32451;&#36234;&#24378;&#12290;&#26377;&#20123;&#20154;&#19968;&#30452;&#25106;&#19981;&#25104;&#21151;&#65292;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#20182;&#20204;&#19981;&#25026;&#24471;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#21482;&#26159;&#22312;&#19968;&#20123;&#22806;&#22312;&#24418;&#24335;&#19978;&#25171;&#36716;&#65292;&#27809;&#26377;&#30495;&#27491;&#20174;&#24515;&#19978;&#21435;&#20462;&#65292;&#21548;&#21040;&#26576;&#20010;&#26041;&#27861;&#22909;&#23601;&#36305;&#21435;&#23398;&#65292;&#36807;&#27573;&#26102;&#38388;&#21448;&#25918;&#24323;&#65292;&#21448;&#36305;&#21435;&#23398;&#21035;&#30340;&#26041;&#27861;&#65292;&#20854;&#23454;&#19981;&#31649;&#20160;&#20040;&#26041;&#27861;&#37117;&#26159;&#20026;&#20102;&#20462;&#24515;&#65292;&#35201;&#23398;&#20250;&#38477;&#20239;&#37034;&#24565;&#65281;&#21478;&#22806;&#19968;&#26041;&#38754;&#65292;&#20182;&#20204;&#30693;&#36947;&#20102;&#26029;&#24565;&#65292;&#20063;&#30475;&#21040;&#21069;&#36744;&#21453;&#22797;&#24378;&#35843;&#65292;&#20294;&#26159;&#20182;&#20204;&#19981;&#21435;&#32451;&#65281;&#36825;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#38382;&#39064;&#65292;&#23601;&#20687;&#32473;&#20320;&#19968;&#25226;&#26538;&#65292;&#20294;&#20320;&#19981;&#21435;&#32451;&#65292;&#36825;&#23601;&#31561;&#20110;&#38646;&#65292;&#20320;&#30340;&#26538;&#27861;&#36824;&#26159;&#21644;&#36807;&#21435;&#19968;&#26679;&#28866;&#65281;&#19981;&#24597;&#21315;&#25307;&#20250;&#65292;&#23601;&#24597;&#19968;&#25307;&#31934;&#65292;&#20037;&#32451;&#21151;&#33258;&#32431;&#65292;&#21220;&#24735;&#29702;&#33258;&#36890;&#12290;&#35201;&#30693;&#34892;&#21512;&#19968;&#65292;&#30693;&#28145;&#34892;&#29467;&#65292;&#35201;&#21191;&#29467;&#31934;&#36827;&#22320;&#21435;&#32451;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#24930;&#24930;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#26029;&#24565;&#27700;&#24179;&#23601;&#20250;&#28809;&#28779;&#32431;&#38738;&#65292;&#23454;&#25112;&#26102;&#28216;&#20995;&#26377;&#20313;&#65292;&#19975;&#24565;&#33707;&#25932;&#12290;&#20854;&#23454;&#37027;&#20010;&#26029;&#24565;&#30340;&#36947;&#29702;&#38750;&#24120;&#31616;&#21333;&#65292;&#20294;&#26159;&#24735;&#19981;&#21040;&#65292;&#23601;&#20687;&#38548;&#20102;&#19968;&#24231;&#23665;&#19968;&#26679;&#65292;&#23601;&#31639;&#24735;&#21040;&#20102;&#65292;&#36824;&#38656;&#33258;&#24049;&#19981;&#26029;&#21152;&#24378;&#32451;&#20064;&#65292;&#22312;&#32451;&#20064;&#21644;&#23454;&#25112;&#20013;&#19968;&#36941;&#36941;&#20307;&#20250;&#65292;&#21482;&#35201;&#21220;&#20110;&#32451;&#20064;&#65292;&#36831;&#26089;&#20250;&#25214;&#23545;&#8220;&#35273;&#20043;&#21363;&#26080;&#8221;&#30340;&#24863;&#35273;&#30340;&#65292;&#19968;&#26086;&#25214;&#23545;&#65292;&#23601;&#20250;&#36234;&#32451;&#36234;&#31934;&#65292;&#23545;&#20110;&#35266;&#24515;&#26029;&#24565;&#24212;&#23613;&#24418;&#20462;&#20064;&#65292;&#36896;&#26497;&#20026;&#21017;&#65281;&#19981;&#21487;&#24471;&#23569;&#20026;&#36275;&#65292;&#27490;&#27493;&#19981;&#21069;&#12290;&#26377;&#30340;&#20154;&#21487;&#33021;&#19977;&#20010;&#26376;&#23601;&#33021;&#25214;&#23545;&#24863;&#35273;&#65292;&#32780;&#26377;&#30340;&#20154;&#21017;&#38656;&#19968;&#24180;&#20197;&#19978;&#65292;&#36825;&#21644;&#33258;&#24049;&#30340;&#21220;&#22859;&#31243;&#24230;&#21644;&#24735;&#24615;&#23494;&#20999;&#30456;&#20851;&#12290;&#25214;&#23545;&#24863;&#35273;&#23601;&#31639;&#30495;&#27491;&#20837;&#38376;&#20102;&#65292;&#28982;&#21518;&#25509;&#19979;&#21435;&#23601;&#26159;&#24378;&#21270;&#32451;&#20064;&#65292;&#36825;&#26679;&#20320;&#30340;&#23454;&#25112;&#27700;&#24179;&#23601;&#20250;&#36234;&#26469;&#36234;&#39640;&#65292;&#24515;&#39764;&#23601;&#26497;&#38590;&#25915;&#30772;&#20320;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#37117;&#24378;&#35843;&#34892;&#21892;&#31215;&#24503;&#24314;&#31435;&#27491;&#33021;&#37327;&#30340;&#27668;&#22330;&#65292;&#20182;&#20204;&#33021;&#22815;&#25104;&#21151;&#65292;&#19981;&#20165;&#21892;&#20110;&#20462;&#24515;&#65292;&#32780;&#19988;&#36824;&#21644;&#31215;&#26497;&#34892;&#21892;&#23494;&#20999;&#30456;&#20851;&#12290;&#19968;&#26041;&#38754;&#35201;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#25152;&#26377;&#30340;&#36127;&#38754;&#24565;&#22836;&#37117;&#35201;&#23545;&#27835;&#65292;&#21253;&#25324;&#21972;&#24680;&#12289;&#23241;&#22930;&#12289;&#20658;&#24930;&#12289;&#24616;&#22825;&#23588;&#20154;&#31561;&#31561;&#65292;&#20840;&#37096;&#35201;&#23545;&#27835;&#65292;&#36890;&#36807;&#19981;&#26029;&#23545;&#27835;&#65292;&#36127;&#38754;&#24565;&#22836;&#23601;&#20250;&#22823;&#24133;&#20943;&#23569;&#65292;&#21487;&#33021;&#21407;&#26469;&#20320;&#19968;&#22825;&#26377;&#20960;&#21313;&#20010;&#36127;&#38754;&#24565;&#22836;&#65292;&#21518;&#26469;&#36890;&#36807;&#19981;&#26029;&#23545;&#27835;&#65292;&#27599;&#22825;&#26368;&#22810;&#21482;&#26377;&#20960;&#20010;&#65292;&#32780;&#19988;&#33021;&#22815;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#23545;&#20320;&#36896;&#19981;&#25104;&#20219;&#20309;&#36127;&#38754;&#30340;&#24433;&#21709;&#65292;&#36825;&#23601;&#26159;&#20462;&#24515;&#23545;&#27835;&#30340;&#21147;&#37327;&#65292;&#21487;&#20197;&#26377;&#25928;&#28165;&#38500;&#20869;&#24515;&#30340;&#38452;&#26263;&#38754;&#12290;&#21435;&#24694;&#30340;&#21516;&#26102;&#35201;&#21147;&#34892;&#21892;&#20107;&#65292;&#22686;&#21152;&#20869;&#24515;&#30340;&#20809;&#26126;&#38754;&#65292;&#21435;&#24694;&#26159;&#20570;&#20943;&#27861;&#65292;&#35753;&#36127;&#33021;&#37327;&#20943;&#23569;&#65292;&#34892;&#21892;&#26159;&#20570;&#21152;&#27861;&#65292;&#35753;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#36234;&#26469;&#36234;&#24378;&#12290;&#19981;&#23569;&#25106;&#21451;&#24863;&#21040;&#33258;&#24049;&#30340;&#24503;&#34892;&#36824;&#19981;&#22815;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#20250;&#35273;&#24471;&#33258;&#24049;&#36824;&#19981;&#22815;&#31283;&#23450;&#65292;&#20869;&#24515;&#36824;&#24456;&#23481;&#26131;&#38519;&#20837;&#36127;&#38754;&#30340;&#24819;&#27861;&#20043;&#20013;&#65292;&#25105;&#37027;&#26102;&#20063;&#32463;&#21382;&#36807;&#36825;&#20010;&#36807;&#31243;&#65292;&#36890;&#36807;&#19981;&#26029;&#23545;&#27835;&#65292;&#37027;&#31181;&#36127;&#38754;&#24565;&#22836;&#30340;&#21147;&#37327;&#23601;&#20250;&#36880;&#28176;&#20943;&#24369;&#65292;&#21040;&#21518;&#26469;&#23601;&#24456;&#38590;&#24433;&#21709;&#25105;&#20102;&#12290;&#20851;&#38190;&#26159;&#21220;&#20110;&#23545;&#27835;&#65292;&#19981;&#33021;&#25918;&#20219;&#36127;&#38754;&#24565;&#22836;&#65292;&#27604;&#22914;&#26377;&#26102;&#30475;&#21040;&#21035;&#20154;&#27604;&#33258;&#24049;&#24378;&#65292;&#28982;&#21518;&#20320;&#39532;&#19978;&#29983;&#20986;&#20102;&#23241;&#22930;&#30340;&#24565;&#22836;&#65292;&#36825;&#26102;&#20320;&#35201;&#31435;&#21051;&#35273;&#23519;&#26029;&#38500;&#65292;&#21516;&#26102;&#35201;&#35748;&#35782;&#21040;&#23241;&#22930;&#26159;&#36127;&#38754;&#30340;&#24515;&#24577;&#65292;&#21482;&#20250;&#32473;&#33258;&#24049;&#24102;&#26469;&#19981;&#24517;&#35201;&#30340;&#28902;&#24700;&#65292;&#21035;&#20154;&#27604;&#33258;&#24049;&#24378;&#65292;&#24212;&#35813;&#21521;&#21035;&#20154;&#23398;&#20064;&#32780;&#19981;&#26159;&#23241;&#22930;&#65292;&#35201;&#21892;&#20110;&#23398;&#20064;&#21035;&#20154;&#30340;&#38271;&#22788;&#65292;&#36825;&#26679;&#30340;&#24515;&#24577;&#25165;&#20855;&#26377;&#24314;&#35774;&#24615;&#12290;&#23601;&#25105;&#33258;&#24049;&#30340;&#20307;&#24735;&#32780;&#35328;&#65292;&#22914;&#26524;&#20320;&#33021;&#35748;&#35782;&#30495;&#25105;&#65292;&#37027;&#23601;&#26080;&#25152;&#35859;&#23241;&#22930;&#20102;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#30495;&#25105;&#65292;&#30495;&#25105;&#26159;&#27599;&#20010;&#20154;&#30340;&#26412;&#36136;&#65292;&#19968;&#26086;&#20320;&#33021;&#35748;&#35782;&#30495;&#25105;&#24182;&#23433;&#20303;&#20110;&#30495;&#25105;&#65292;&#37027;&#23601;&#26159;&#22788;&#20110;&#23436;&#32654;&#29366;&#24577;&#65292;&#36825;&#26102;&#20505;&#36824;&#20250;&#23241;&#22930;&#21035;&#20154;&#21527;&#65311;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#65292;&#33391;&#22909;&#30340;&#24503;&#34892;&#26159;&#22522;&#30784;&#65292;&#25152;&#35859;&#21402;&#24503;&#36733;&#29289;&#65292;&#33391;&#22909;&#30340;&#24503;&#34892;&#21487;&#20197;&#20026;&#20320;&#20445;&#39550;&#25252;&#33322;&#65292;&#24515;&#20013;&#27491;&#24565;&#22810;&#20102;&#65292;&#37034;&#24565;&#20250;&#30456;&#24212;&#23569;&#24456;&#22810;&#65292;&#25106;&#36215;&#26469;&#20063;&#20250;&#23481;&#26131;&#19981;&#23569;&#12290;&#20043;&#21069;&#26377;&#20123;&#25106;&#21451;&#25106;&#20102;&#20960;&#30334;&#22825;&#65292;&#26368;&#21518;&#31361;&#28982;&#30772;&#25106;&#20102;&#65292;&#22240;&#20026;&#20182;&#39556;&#20658;&#20102;&#65292;&#22823;&#24847;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#25106;&#33394;&#25991;&#31456;&#20063;&#19981;&#30475;&#20102;&#65292;&#25918;&#26494;&#35686;&#24789;&#20102;&#65292;&#36825;&#23601;&#26159;&#39556;&#20658;&#23548;&#33268;&#30340;&#30772;&#25106;&#12290;&#25106;&#33394;&#35201;&#27880;&#37325;&#22521;&#20859;&#35878;&#24503;&#65292;&#25106;&#39556;&#25106;&#36481;&#65292;&#35878;&#34394;&#35880;&#24910;&#65292;&#21363;&#20351;&#25106;&#20102;&#20960;&#24180;&#20102;&#65292;&#36824;&#26159;&#35201;&#20445;&#25345;&#35878;&#34394;&#65292;&#19981;&#21487;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#39556;&#20658;&#24515;&#24577;&#12290;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65292;&#36825;&#26159;&#21069;&#20154;&#30340;&#32463;&#39564;&#20043;&#35848;&#65292;&#30340;&#30830;&#26377;&#24456;&#28145;&#30340;&#36947;&#29702;&#65292;&#20256;&#32479;&#25991;&#21270;&#20844;&#30410;&#35770;&#22363;&#23545;&#36825;&#20010;&#36947;&#29702;&#35762;&#24471;&#24456;&#22810;&#65292;&#24503;&#19968;&#23450;&#35201;&#36319;&#19978;&#65292;&#35201;&#22810;&#20570;&#21033;&#20182;&#30340;&#20107;&#24773;&#65292;&#19981;&#21487;&#25439;&#20154;&#21033;&#24049;&#65292;&#26377;&#33258;&#31169;&#24515;&#24577;&#30340;&#20154;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#20869;&#24515;&#21482;&#35201;&#20986;&#29616;&#20102;&#36127;&#38754;&#24515;&#24577;&#65292;&#36825;&#20010;&#20154;&#23601;&#31163;&#30772;&#25106;&#19981;&#36828;&#20102;&#12290;&#37027;&#20123;&#25106;&#24471;&#38271;&#20037;&#30340;&#20154;&#37117;&#20855;&#26377;&#35878;&#24503;&#65292;&#32477;&#19981;&#26159;&#21475;&#20986;&#29378;&#35328;&#20043;&#36744;&#65292;&#12298;&#26131;&#32463;&#12299;&#19978;&#35828;&#65306;&#8220;&#21171;&#35878;&#21531;&#23376;&#65292;&#26377;&#32456;&#21513;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#21171;&#35878;&#21531;&#23376;&#65292;&#19975;&#27665;&#26381;&#20063;&#12290;&#8221;&#20570;&#39046;&#23548;&#30340;&#20063;&#35768;&#25165;&#33021;&#19981;&#21450;&#23646;&#19979;&#65292;&#20294;&#26159;&#20182;&#30340;&#24503;&#34892;&#32943;&#23450;&#22312;&#23646;&#19979;&#20043;&#19978;&#65292;&#22240;&#20026;&#20182;&#26377;&#24503;&#34892;&#65292;&#25152;&#20197;&#20182;&#25165;&#37197;&#20570;&#36825;&#20010;&#20301;&#23376;&#65292;&#25165;&#33021;&#22352;&#31283;&#36825;&#20010;&#20301;&#23376;&#65292;&#24503;&#27604;&#25165;&#35201;&#37325;&#35201;&#65281;&#22823;&#23478;&#22909;&#22909;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#35201;&#24685;&#25964;&#65292;&#35201;&#23389;&#39034;&#65292;&#35201;&#24863;&#24681;&#65292;&#35201;&#35878;&#34394;&#65292;&#23384;&#22909;&#24515;&#65292;&#35828;&#22909;&#35805;&#65292;&#34892;&#22909;&#20107;&#65292;&#19981;&#20165;&#23545;&#20110;&#25106;&#33394;&#65292;&#32780;&#19988;&#23545;&#20110;&#20026;&#20154;&#22788;&#20107;&#37117;&#26497;&#20854;&#37325;&#35201;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#26159;&#22522;&#30784;&#31687;&#65292;&#35762;&#20102;&#19968;&#20123;&#22522;&#30784;&#30340;&#35201;&#28857;&#65292;&#34429;&#28982;&#22522;&#30784;&#20294;&#20854;&#23454;&#38750;&#24120;&#37325;&#35201;&#65292;&#23558;&#26469;&#20934;&#22791;&#20877;&#20889;&#19968;&#20010;&#25552;&#39640;&#31687;&#65292;&#25552;&#39640;&#31687;&#23558;&#20250;&#23545;&#23454;&#25112;&#20570;&#26356;&#35814;&#32454;&#28145;&#20837;&#30340;&#35299;&#26512;&#12290;&#20174;&#25106;&#33394;&#33756;&#40479;&#21040;&#25106;&#33394;&#39640;&#25163;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#21220;&#20110;&#23398;&#20064;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#24605;&#32771;&#22810;&#39046;&#24735;&#65292;&#24930;&#24930;&#23601;&#33021;&#30495;&#27491;&#20837;&#38376;&#12290;&#21069;&#36744;&#24456;&#24378;&#35843;&#22522;&#30784;&#65292;&#22522;&#30784;&#31283;&#22266;&#65292;&#25106;&#33394;&#20043;&#36335;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#65292;&#19975;&#19976;&#39640;&#27004;&#24179;&#22320;&#36215;&#65292;&#20877;&#24590;&#20040;&#24378;&#35843;&#22522;&#30784;&#30340;&#37325;&#35201;&#24615;&#37117;&#19981;&#20026;&#36807;&#12290;&#25106;&#33394;&#20043;&#21518;&#20250;&#36935;&#35265;&#24456;&#22810;&#38382;&#39064;&#65292;&#22914;&#26524;&#20320;&#23545;&#22522;&#30784;&#30693;&#35782;&#28857;&#26377;&#27491;&#30830;&#32780;&#28145;&#20837;&#30340;&#29702;&#35299;&#65292;&#37027;&#24456;&#22810;&#38382;&#39064;&#23601;&#20250;&#36814;&#20995;&#32780;&#35299;&#12290;&#19981;&#23569;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#20250;&#23545;&#26576;&#20123;&#38382;&#39064;&#20135;&#29983;&#30097;&#24785;&#21644;&#19981;&#30830;&#23450;&#65292;&#36825;&#26679;&#23601;&#20250;&#24433;&#21709;&#25106;&#33394;&#30340;&#22362;&#23450;&#24230;&#65292;&#24456;&#22810;&#38382;&#39064;&#24517;&#39035;&#35201;&#26377;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#36825;&#26679;&#25165;&#33021;&#36991;&#20813;&#29369;&#30097;&#65292;&#19968;&#29369;&#30097;&#65292;&#25106;&#36215;&#26469;&#23601;&#27809;&#21147;&#37327;&#20102;&#12290;&#23545;&#22522;&#30784;&#30693;&#35782;&#28857;&#35201;&#26377;&#28145;&#20837;&#36879;&#24443;&#30340;&#35748;&#35782;&#65292;&#36825;&#26159;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#21069;&#36744;&#26681;&#25454;&#33258;&#36523;&#20307;&#39564;&#21644;&#30740;&#31350;&#65292;&#24050;&#32463;&#25226;&#36825;&#20123;&#21407;&#29702;&#21644;&#35268;&#24459;&#24443;&#24213;&#25720;&#28165;&#20102;&#65292;&#25484;&#25569;&#20102;&#36825;&#20123;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#23601;&#33021;&#20570;&#21040;&#33016;&#26377;&#25104;&#31481;&#65292;&#20986;&#29616;&#24773;&#20917;&#26102;&#23601;&#33021;&#22374;&#28982;&#24212;&#23545;&#65292;&#19981;&#20250;&#24778;&#24908;&#22833;&#25514;&#65292;&#20063;&#19981;&#20250;&#29369;&#30097;&#19981;&#23450;&#12290;&#26377;&#19968;&#20123;&#25106;&#21451;&#25106;&#20102;&#20960;&#30334;&#22825;&#30772;&#25106;&#20102;&#65292;&#30772;&#25106;&#30340;&#21407;&#22240;&#36824;&#26159;&#22522;&#30784;&#35201;&#28857;&#27809;&#20570;&#22909;&#65292;&#21069;&#36744;&#21578;&#35819;&#19981;&#33021;&#39556;&#20658;&#65292;&#20182;&#39556;&#20658;&#20102;&#65307;&#21069;&#36744;&#35828;&#35201;&#22362;&#25345;&#23398;&#20064;&#25991;&#31456;&#19981;&#35201;&#20013;&#26029;&#65292;&#20182;&#20013;&#26029;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#32467;&#26524;&#25918;&#26494;&#35686;&#24789;&#23601;&#30772;&#25106;&#20102;&#65307;&#21069;&#36744;&#35828;&#19981;&#35201;&#30475;&#25830;&#36793;&#20869;&#23481;&#65292;&#20182;&#25918;&#20219;&#33258;&#24049;&#27983;&#35272;&#65292;&#26368;&#21518;&#20063;&#30772;&#25106;&#20102;&#65307;&#21069;&#36744;&#35828;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#20182;&#21364;&#36319;&#30528;&#37034;&#24565;&#36305;&#65307;&#21069;&#36744;&#35828;&#38750;&#31036;&#21247;&#35270;&#65292;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#32780;&#20182;&#21364;&#30447;&#30528;&#30475;&#8230;&#8230;&#35201;&#20570;&#22909;&#22522;&#30784;&#35201;&#28857;&#26159;&#19981;&#23481;&#26131;&#30340;&#65292;&#35201;&#21453;&#22797;&#23398;&#20064;&#65292;&#30495;&#27491;&#21507;&#36879;&#65292;&#24182;&#19988;&#33853;&#23454;&#21040;&#23454;&#25112;&#20013;&#65292;&#33258;&#24049;&#35201;&#29408;&#19979;&#20915;&#24515;&#21435;&#20570;&#12290;</p>
<p></p>
<p>&#36825;&#20960;&#22825;&#30475;&#21040;&#23478;&#38271;&#25509;&#23401;&#23376;&#25918;&#23398;&#65292;&#39532;&#36335;&#19978;&#30475;&#21040;&#24456;&#22810;&#37117;&#26159;&#19968;&#20108;&#24180;&#32423;&#30340;&#23567;&#23398;&#29983;&#65292;&#22788;&#20110;&#32431;&#30495;&#26080;&#37034;&#30340;&#29366;&#24577;&#65292;&#20182;&#20204;&#20250;&#19968;&#22825;&#22825;&#38271;&#22823;&#65292;&#23558;&#26469;&#20063;&#20250;&#25509;&#35302;&#21040;&#33394;&#24773;&#20449;&#24687;&#65292;&#20182;&#20204;&#30340;&#24515;&#28789;&#20063;&#20250;&#21463;&#21040;&#20005;&#37325;&#27745;&#26579;&#65292;&#21040;&#26102;&#33041;&#23376;&#37324;&#23601;&#20250;&#20805;&#26021;&#30528;&#21508;&#31181;&#40844;&#40842;&#32942;&#33039;&#30340;&#37034;&#24565;&#65292;&#32780;&#29616;&#22312;&#20182;&#20204;&#30340;&#24515;&#28789;&#36824;&#26159;&#38750;&#24120;&#24178;&#20928;&#30340;&#65292;&#27599;&#22825;&#21333;&#32431;&#32780;&#24555;&#20048;&#12290;&#20154;&#38271;&#22823;&#21518;&#65292;&#24515;&#28789;&#20250;&#21463;&#21040;&#27745;&#26579;&#65292;&#24515;&#28789;&#36234;&#24178;&#20928;&#23601;&#36234;&#24555;&#20048;&#65292;&#24184;&#31119;&#24863;&#20063;&#24456;&#24378;&#65292;&#24515;&#28789;&#34987;&#27745;&#26579;&#21518;&#65292;&#23601;&#24320;&#22987;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#24555;&#20048;&#20102;&#65292;&#24456;&#22810;&#20154;&#25226;&#24555;&#24863;&#35823;&#35299;&#20026;&#24555;&#20048;&#65292;&#36825;&#26159;&#20005;&#37325;&#30340;&#24605;&#24819;&#35823;&#21306;&#12290;&#23567;&#26102;&#20505;&#24515;&#28789;&#24178;&#20928;&#65292;&#38271;&#22823;&#21518;&#36880;&#28176;&#21464;&#24471;&#32942;&#33039;&#40844;&#40842;&#65292;&#26377;&#27809;&#26377;&#36825;&#26679;&#19968;&#31181;&#21487;&#33021;&#65292;&#24515;&#28789;&#33021;&#21542;&#20877;&#27425;&#24674;&#22797;&#24178;&#20928;&#21602;&#65311;&#26159;&#21542;&#33021;&#20877;&#27425;&#20307;&#39564;&#21040;&#37027;&#31181;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#21602;&#65311;&#25106;&#33394;&#20462;&#24515;&#26080;&#30097;&#23601;&#26159;&#19968;&#26465;&#37325;&#36820;&#32431;&#20928;&#24515;&#28789;&#30340;&#26041;&#27861;&#25110;&#36884;&#24452;&#65292;&#32769;&#23376;&#22312;&#12298;&#36947;&#24503;&#32463;&#12299;&#37324;&#35828;&#65306;&#8220;&#33021;&#23156;&#20799;&#20046;&#8221;&#65307;&#8220;&#22797;&#24402;&#20110;&#23156;&#20799;&#8221;&#65292;&#22307;&#36132;&#21578;&#35785;&#25105;&#20204;&#35201;&#22238;&#24402;&#23156;&#20799;&#30340;&#24515;&#28789;&#29366;&#24577;&#65292;&#37027;&#31181;&#29305;&#21035;&#24178;&#20928;&#30340;&#24515;&#28789;&#20250;&#35753;&#20320;&#20307;&#39564;&#21040;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#12290;&#25106;&#33394;&#23601;&#26159;&#20570;&#32431;&#20928;&#12289;&#32431;&#31929;&#12289;&#32431;&#30495;&#12289;&#32431;&#21892;&#30340;&#33258;&#24049;&#65292;&#24555;&#24863;&#19981;&#26159;&#24555;&#20048;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#20174;&#32431;&#20928;&#32780;&#26469;&#65292;&#24456;&#22810;&#20154;&#36855;&#22833;&#22312;&#27442;&#26395;&#19982;&#24555;&#24863;&#30340;&#19990;&#30028;&#37324;&#65292;&#26368;&#32456;&#23581;&#21040;&#20102;&#26080;&#38480;&#30340;&#33510;&#26970;&#65292;&#26368;&#32456;&#20182;&#20204;&#20250;&#26126;&#30333;&#24555;&#24863;&#26159;&#30701;&#26242;&#30340;&#65292;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#31354;&#34394;&#21644;&#39059;&#24223;&#12290;&#25106;&#33394;&#25165;&#26159;&#30495;&#27491;&#30340;&#24555;&#20048;&#20043;&#36947;&#65292;&#20570;&#32431;&#20928;&#30340;&#33258;&#24049;&#26159;&#37027;&#20040;&#24320;&#24515;&#24555;&#20048;&#65292;&#22312;&#37027;&#31181;&#32431;&#31929;&#30340;&#24863;&#35273;&#20013;&#65292;&#19968;&#20010;&#20154;&#30495;&#27491;&#22278;&#28385;&#20102;&#65292;&#30495;&#27491;&#34987;&#28385;&#36275;&#20102;&#65292;&#30495;&#27491;&#24184;&#31119;&#20102;&#65292;&#30495;&#27491;&#20805;&#23454;&#20102;&#65292;&#30495;&#27491;&#24555;&#20048;&#20102;&#65281;&#25105;&#22312;&#37034;&#28139;&#30340;&#19990;&#30028;&#37324;&#36855;&#22833;&#20102;&#21313;&#20960;&#24180;&#65292;&#26368;&#32456;&#24735;&#36879;&#20102;&#24555;&#20048;&#30340;&#30495;&#35867;&#65292;&#25105;&#24076;&#26395;&#25226;&#36825;&#20221;&#39046;&#24735;&#20256;&#36882;&#32473;&#27599;&#19968;&#20301;&#25106;&#21451;&#65292;&#20154;&#29983;&#26469;&#23601;&#21916;&#27426;&#24555;&#20048;&#19981;&#21916;&#27426;&#30171;&#33510;&#65292;&#20294;&#20182;&#20204;&#21364;&#22312;&#38169;&#35823;&#22320;&#36861;&#27714;&#24555;&#20048;&#65292;&#24403;&#20182;&#20204;&#30495;&#27491;&#35748;&#28165;&#20102;&#65292;&#24403;&#20182;&#20204;&#25106;&#25481;&#20102;&#65292;&#24555;&#20048;&#23601;&#20250;&#20174;&#20182;&#20204;&#20869;&#24515;&#27849;&#28044;&#32780;&#20986;&#65292;&#22868;&#28044;&#19981;&#27490;&#65292;&#36825;&#31181;&#32431;&#20928;&#30340;&#24555;&#20048;&#25165;&#26159;&#30495;&#27491;&#30340;&#24555;&#20048;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19977;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#37027;&#20010;&#24537;&#30860;&#30340;&#29477;&#29712;&#36523;&#24433;&#12299;</p>
<p></p>
<p>&#20621;&#26202;&#20986;&#21435;&#25955;&#27493;</p>
<p>&#36208;&#22312;&#22823;&#34903;&#19978;</p>
<p>&#20182;&#30475;&#21040;&#20102;&#35825;&#24785;</p>
<p>&#37034;&#24565;&#20882;&#20986;&#26469;&#20102;</p>
<p>&#20182;&#27809;&#26029;&#25481;</p>
<p>&#24555;&#27493;&#36208;&#22238;&#23478;</p>
<p>&#20182;&#24320;&#22987;&#24537;&#30860;&#36215;&#26469;</p>
<p>&#26127;&#26263;&#30340;&#28783;&#20809;</p>
<p>&#29477;&#29712;&#30340;&#36523;&#24433;</p>
<p>&#21261;&#21264;&#22312;&#30005;&#33041;&#21069;</p>
<p>&#30127;&#29378;&#25214;&#40644;</p>
<p>&#30127;&#29378;&#19979;&#40644;</p>
<p>&#30130;&#20110;&#22868;&#21629;</p>
<p>&#20182;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;</p>
<p>&#22788;&#20110;&#34987;&#38468;&#20307;&#30340;&#29366;&#24577;</p>
<p>&#23556;&#20986;&#26102;&#20182;&#30340;&#34920;&#24773;</p>
<p>&#24322;&#24120;&#25197;&#26354;&#32780;&#30171;&#33510;</p>
<p>&#25152;&#26377;&#30340;&#19981;&#22570;&#21644;&#40844;&#36425;</p>
<p>&#37117;&#38598;&#20013;&#22312;&#36825;&#20010;&#34920;&#24773;&#19978;</p>
<p>&#20182;&#30340;&#21897;&#21657;&#28145;&#22788;</p>
<p>&#21457;&#20986;&#20960;&#22768;&#32477;&#26395;&#30340;&#21696;&#22158;</p>
<p>&#20182;&#24863;&#21040;&#33021;&#37327;&#22312;&#32791;&#25439;</p>
<p>&#29983;&#21629;&#21147;&#22312;&#27969;&#36893;</p>
<p>&#20182;&#36523;&#19981;&#30001;&#24049;</p>
<p>&#26368;&#21518;&#34920;&#24773;&#26494;&#24347;&#19979;&#26469;</p>
<p>&#20182;&#24863;&#35273;&#22909;&#32047;</p>
<p>&#22833;&#39746;&#33853;&#39748;&#22320;&#20498;&#22312;&#24202;&#19978;</p>
<p>&#30524;&#31070;&#21574;&#28382;&#32780;&#31354;&#27934;</p>
<p>&#23601;&#20687;&#27515;&#40060;&#19968;&#33324;</p>
<p>&#36825;&#23601;&#26159;&#25784;&#32773;&#33618;&#21776;&#32780;&#21487;&#24754;&#30340;&#20154;&#29983;</p>
<p>&#22312;&#19968;&#27425;&#27425;&#37034;&#28139;&#25918;&#32437;&#20013;</p>
<p>&#25784;&#21521;&#28779;&#33900;&#22330;</p>
<p></p>
<p></p>
<p>&#12298;&#25163;&#28139;&#30340;&#20320;&#30495;&#30340;&#24555;&#20048;&#21527;&#65311;&#12299;</p>
<p></p>
<p>&#30475;&#20102;&#37027;&#20040;&#22810;&#40644;</p>
<p>&#25784;&#20102;&#37027;&#20040;&#22810;&#27425;</p>
<p>&#25194;&#24515;&#33258;&#38382;</p>
<p>&#20320;&#30495;&#30340;&#24555;&#20048;&#21527;&#65311;</p>
<p>&#26395;&#30528;&#38236;&#23376;&#37324;</p>
<p>&#37027;&#20010;&#24980;&#24756;&#26080;&#27604;&#30340;&#33258;&#24049;</p>
<p>&#28129;&#28129;&#22320;&#35828;&#19968;&#21477;</p>
<p>&#8220;&#20320;&#30495;&#30340;&#24555;&#20048;&#21527;&#65311;&#8221;</p>
<p>&#36825;&#23601;&#26159;&#20320;&#24819;&#35201;&#30340;&#29983;&#27963;&#21527;&#65311;</p>
<p>&#20320;&#20250;&#21457;&#29616;&#33258;&#20174;&#25163;&#28139;&#21518;</p>
<p>&#33080;&#19978;&#30340;&#31505;&#23481;&#36234;&#26469;&#36234;&#23569;</p>
<p>&#21363;&#20351;&#21193;&#24378;&#31505;&#36215;&#26469;</p>
<p>&#20063;&#26174;&#24471;&#24456;&#29477;&#29712;</p>
<p>&#36825;&#24403;&#28982;&#19981;&#26159;&#20320;&#24819;&#35201;&#30340;&#29983;&#27963;</p>
<p>&#26366;&#32463;&#20320;&#26159;&#22810;&#20040;&#24555;&#20048;</p>
<p>&#27963;&#22312;&#32431;&#20928;&#30340;&#19990;&#30028;&#37324;</p>
<p>&#27599;&#19968;&#22825;&#37117;&#26159;&#22855;&#36857;</p>
<p>&#21518;&#26469;&#20320;&#26579;&#19978;&#20102;&#25163;&#28139;</p>
<p>&#25226;&#24555;&#24863;&#24403;&#20570;&#24555;&#20048;&#26469;&#36861;&#27714;</p>
<p>&#32972;&#31163;&#20102;&#32431;&#30495;&#26080;&#37034;&#30340;&#33258;&#24049;</p>
<p>&#20320;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#24555;&#20048;</p>
<p>&#19968;&#21103;&#24833;&#30473;&#33510;&#33080;&#30340;&#26679;&#23376;</p>
<p>&#30475;&#30528;&#23567;&#23401;&#22312;&#24320;&#24515;&#22320;&#29609;&#32781;</p>
<p>&#20182;&#20204;&#19981;&#30475;&#40644;&#65292;&#20182;&#20204;&#19981;&#25163;&#28139;</p>
<p>&#20026;&#20160;&#20040;&#20182;&#20204;&#36825;&#26679;&#24320;&#24515;&#24555;&#20048;</p>
<p>&#36825;&#21040;&#24213;&#26159;&#20026;&#20160;&#20040;&#65311;</p>
<p>&#22240;&#20026;&#20182;&#20204;&#24515;&#28789;&#32431;&#20928;&#65281;</p>
<p>&#25106;&#25481;&#25163;&#28139;&#21518;&#20320;&#20250;&#37325;&#26032;&#24555;&#20048;&#36215;&#26469;</p>
<p>&#21457;&#33258;&#20869;&#24515;&#30340;&#24555;&#20048;</p>
<p>&#31361;&#28982;&#20320;&#26126;&#30333;&#20102;&#24555;&#20048;&#30340;&#30495;&#35867;</p>
<p>&#24555;&#20048;&#20854;&#23454;&#24456;&#31616;&#21333;</p>
<p>&#20165;&#20165;&#26159;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;</p>
<p>&#22240;&#20026;&#20320;&#26159;&#32431;&#20928;&#30340;</p>
<p>&#25152;&#20197;&#20320;&#26159;&#24555;&#20048;&#30340;</p>
<p></p>
<p></p>
<p>&#12298;&#31354;&#30340;&#32431;&#31929;&#12299;</p>
<p></p>
<p>&#31354;&#20013;&#26377;&#21916;&#24742;</p>
<p>&#31354;&#20013;&#26377;&#28385;&#36275;</p>
<p>&#23433;&#20303;&#20110;&#31354;</p>
<p>&#20307;&#39564;&#31354;</p>
<p>&#25104;&#20026;&#31354;</p>
<p>&#20320;&#23601;&#26159;&#31354;</p>
<p>&#31354;&#21363;&#26159;&#30495;&#25105;</p>
<p>&#31354;&#23601;&#26159;&#20320;&#30340;&#26412;&#36136;</p>
<p>&#19968;&#20010;&#35273;&#30693;&#30340;&#31354;</p>
<p>&#26159;&#22914;&#27492;&#31070;&#22855;</p>
<p>&#22312;&#26080;&#24565;&#30340;&#31354;&#20013;</p>
<p>&#20320;&#26377;&#20102;&#28145;&#22885;&#30340;&#20307;&#39564;</p>
<p>&#20320;&#32509;&#25918;&#21916;&#24742;&#30340;&#31505;&#23481;</p>
<p>&#31505;&#23481;&#37324;&#26377;&#28145;&#21051;&#30340;&#28385;&#36275;</p>
<p>&#31354;&#26159;&#22914;&#27492;&#36745;&#29004;</p>
<p>&#31354;&#26159;&#22914;&#27492;&#32654;&#22937;</p>
<p>&#31354;&#26159;&#22914;&#27492;&#32431;&#31929;</p>
<p>&#32431;&#31929;&#24471;&#23436;&#32654;</p>
<p>&#32431;&#31929;&#24471;&#19981;&#21487;&#24605;&#35758;</p>
<p>&#31354;&#30340;&#33021;&#37327;&#26080;&#20197;&#20262;&#27604;</p>
<p>&#19968;&#20999;&#37117;&#19981;&#38656;&#35201;</p>
<p>&#21482;&#38656;&#22238;&#24402;&#31354;</p>
<p>&#27492;&#21051;&#38381;&#19978;&#21452;&#30524;</p>
<p>&#24863;&#21463;&#20869;&#24515;&#30340;&#31354;</p>
<p>&#19981;&#20877;&#23475;&#24597;&#31354;</p>
<p>&#19981;&#20877;&#36867;&#36991;&#31354;</p>
<p>&#22240;&#20026;&#35748;&#28165;&#20102;&#31354;&#23601;&#26159;&#33258;&#24049;</p>
<p>&#31354;&#26159;&#26368;&#32431;&#20928;&#30340;&#29366;&#24577;</p>
<p>&#31354;&#26159;&#26080;&#27861;&#25703;&#27585;&#30340;&#32431;&#30495;</p>
<p>&#20139;&#21463;&#20320;&#30340;&#31354;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#23425;&#38745;&#22312;&#35828;&#35805;&#12299;Stillness Speaks&#65306;&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033;&#33879;&#12290;&#20043;&#21069;&#25512;&#33616;&#36807;&#25176;&#21033;&#30340;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#21644;&#12298;&#26032;&#19990;&#30028;&#28789;&#24615;&#30340;&#35273;&#37266;&#12299;&#65292;&#25176;&#21033;&#26159;&#25105;&#20010;&#20154;&#27604;&#36739;&#21916;&#27426;&#30340;&#19968;&#20301;&#28789;&#24615;&#23548;&#24072;&#65292;&#20182;&#29983;&#20110;&#24503;&#22269;&#65292;&#20174;&#20262;&#25958;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#20182;&#22312;&#21073;&#26725;&#22823;&#23398;&#25285;&#20219;&#30740;&#31350;&#21592;&#21644;&#23548;&#24072;&#12290;&#20182;&#29992;&#19968;&#31181;&#31616;&#21333;&#26126;&#20102;&#30340;&#35821;&#35328;&#20256;&#36798;&#20102;&#21476;&#20195;&#24515;&#28789;&#23548;&#24072;&#30340;&#31616;&#21333;&#32780;&#28145;&#21051;&#30340;&#20449;&#24687;&#65292;&#22312;2011&#24180;&#35780;&#36873;&#30340;&#19990;&#30028;&#30334;&#20301;&#28789;&#24615;&#23548;&#24072;&#20013;&#65292;&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033;&#21517;&#21015;&#39318;&#20301;&#12290;&#30475;&#25176;&#21033;&#30340;&#24320;&#31034;&#35270;&#39057;&#65292;&#20250;&#21457;&#29616;&#20182;&#24456;&#26377;&#21916;&#21095;&#22825;&#36171;&#65292;&#24635;&#33021;&#25226;&#20154;&#36887;&#31505;&#65292;&#20854;&#20013;&#19981;&#20047;&#31461;&#30495;&#30340;&#24863;&#35273;&#12290;&#36825;&#26412;&#12298;&#23425;&#38745;&#22312;&#35828;&#35805;&#12299;&#20889;&#24471;&#24456;&#31616;&#27905;&#65292;&#27604;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#35201;&#31616;&#27905;&#65292;&#36825;&#26159;&#25581;&#31034;&#30495;&#29702;&#30340;&#19968;&#26412;&#20070;&#65292;&#21487;&#20197;&#35753;&#20320;&#35748;&#35782;&#21040;&#20320;&#30340;&#30495;&#25105;&#12290;&#25106;&#33394;&#30340;&#26222;&#36890;&#23618;&#27425;&#23601;&#26159;&#25106;&#25481;&#24694;&#20064;&#65292;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#32780;&#26368;&#39640;&#23618;&#27425;&#21017;&#26159;&#35748;&#35782;&#30495;&#25105;&#8212;&#8212;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#26377;&#26102;&#22312;&#36866;&#24403;&#30340;&#26102;&#38388;&#36935;&#35265;&#21512;&#36866;&#30340;&#20070;&#65292;&#19968;&#19979;&#23601;&#33021;&#22865;&#20837;&#36827;&#21435;&#65292;&#22312;&#20854;&#20182;&#26102;&#38388;&#20063;&#35768;&#24590;&#20040;&#35835;&#20063;&#35835;&#19981;&#25026;&#65292;&#24635;&#26159;&#35823;&#35299;&#24320;&#31034;&#30340;&#24847;&#24605;&#12290;&#24403;&#26102;&#26426;&#25104;&#29087;&#65292;&#19968;&#19979;&#23601;&#34987;&#28857;&#21270;&#20102;&#65292;&#37027;&#20010;&#31361;&#28982;&#39039;&#24735;&#30340;&#30636;&#38388;&#26159;&#20320;&#20154;&#29983;&#26368;&#20855;&#24847;&#20041;&#30340;&#26102;&#21051;&#12290;&#26377;&#30340;&#25106;&#21451;&#23545;&#28789;&#24615;&#20070;&#31821;&#27604;&#36739;&#24863;&#20852;&#36259;&#65292;&#32780;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#20852;&#36259;&#23525;&#23525;&#65292;&#30475;&#19981;&#36827;&#21435;&#65292;&#25105;&#21018;&#24320;&#22987;&#20063;&#19981;&#26159;&#24456;&#24863;&#20852;&#36259;&#65292;&#21518;&#26469;&#33258;&#24049;&#22362;&#25345;&#23398;&#20064;&#65292;&#24930;&#24930;&#24320;&#20102;&#26234;&#24935;&#65292;&#23545;&#36825;&#31867;&#20027;&#39064;&#23601;&#24456;&#24863;&#20852;&#36259;&#20102;&#65292;&#20852;&#36259;&#26377;&#26102;&#20063;&#26159;&#38656;&#35201;&#22521;&#20859;&#30340;&#12290;&#26681;&#25454;&#25105;&#30340;&#20307;&#20250;&#65292;&#21482;&#35201;&#20320;&#30495;&#27491;&#24324;&#25026;&#19968;&#20301;&#22823;&#24072;&#30340;&#24320;&#31034;&#65292;&#20854;&#20182;&#22823;&#24072;&#30340;&#24320;&#31034;&#23601;&#30456;&#23545;&#23481;&#26131;&#25026;&#20102;&#65292;&#22240;&#20026;&#22823;&#24072;&#20204;&#38416;&#36848;&#30340;&#26680;&#24515;&#26159;&#19968;&#33268;&#30340;&#65292;&#21487;&#33021;&#35282;&#24230;&#21644;&#20869;&#23481;&#26377;&#25152;&#24046;&#21035;&#65292;&#20294;&#26680;&#24515;&#26159;&#23436;&#20840;&#30456;&#21516;&#30340;&#65292;&#36825;&#20010;&#26680;&#24515;&#26082;&#31616;&#21333;&#21448;&#28145;&#22885;&#65292;&#23454;&#22312;&#19981;&#21487;&#24605;&#35758;&#12290;&#21916;&#39532;&#25289;&#38597;&#26377;&#12298;&#23425;&#38745;&#22312;&#35828;&#35805;&#12299;&#30340;&#26377;&#22768;&#20070;&#65292;&#32463;&#24120;&#21548;&#21548;&#65292;&#24456;&#19981;&#38169;&#65292;&#21477;&#23376;&#31934;&#28860;&#65292;&#37197;&#21512;&#20248;&#32654;&#30340;&#26391;&#35835;&#65292;&#26159;&#19968;&#31181;&#24456;&#26834;&#30340;&#24515;&#28789;&#20139;&#21463;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/120.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/122.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
