<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>121.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#31179;&#23395;&#25106;&#33394;&#20859;&#29983;&#25915;&#30053;&#12305;&#31532;121&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#31179;&#23395;&#25106;&#33394;&#20859;&#29983;&#25915;&#30053;&#12305;&#31532;121&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#20250;&#35273;&#24471;&#23478;&#37324;&#32463;&#27982;&#22256;&#38590;&#65292;&#35273;&#24471;&#36825;&#36744;&#23376;&#32467;&#23130;&#26080;&#26395;&#65292;&#25152;&#20197;&#23601;&#21482;&#33021;&#38752;&#25163;&#28139;&#12289;&#23254;&#23100;&#12289;&#19981;&#36127;&#36131;&#30340;&#24615;&#20851;&#31995;&#26469;&#28385;&#36275;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;&#36825;&#20854;&#23454;&#26159;&#19968;&#31181;&#25918;&#32437;&#30340;&#20511;&#21475;&#32780;&#24050;&#65292;&#20063;&#26159;&#19968;&#31181;&#33258;&#26292;&#33258;&#24323;&#30340;&#24515;&#29702;&#65292;&#23478;&#37324;&#32463;&#27982;&#22256;&#38590;&#30340;&#20154;&#26377;&#24456;&#22810;&#65292;&#20043;&#21069;&#36824;&#26377;&#27814;&#20026;&#36538;&#24202;&#24223;&#20154;&#30340;&#25106;&#21451;&#65292;&#20294;&#26159;&#20182;&#20204;&#21518;&#26469;&#36870;&#34989;&#20102;&#65292;&#25214;&#20102;&#31283;&#23450;&#30340;&#24037;&#20316;&#65292;&#29983;&#27963;&#26377;&#20102;&#30460;&#22836;&#65292;&#32467;&#23130;&#20063;&#22312;&#35745;&#21010;&#20043;&#20869;&#12290;&#25105;&#21457;&#29616;&#24403;&#26377;&#20102;&#27491;&#33021;&#37327;&#21518;&#65292;&#26356;&#23481;&#26131;&#25226;&#24037;&#20316;&#20570;&#22909;&#65292;&#33041;&#21147;&#21644;&#31934;&#21147;&#37117;&#22788;&#20110;&#38750;&#24120;&#26834;&#30340;&#29366;&#24577;&#65292;&#36825;&#26679;&#20570;&#36215;&#20107;&#24773;&#26469;&#20063;&#24456;&#26377;&#25928;&#29575;&#65292;&#22914;&#26524;&#27785;&#36855;&#33394;&#24773;&#19982;&#25163;&#28139;&#65292;&#24037;&#20316;&#29366;&#24577;&#20063;&#20250;&#22823;&#21463;&#24433;&#21709;&#65292;&#33041;&#23376;&#37324;&#37034;&#24565;&#24456;&#22810;&#65292;&#36127;&#33021;&#37327;&#24456;&#37325;&#65292;&#24037;&#20316;&#20063;&#24178;&#19981;&#38271;&#12290;&#24403;&#19968;&#20010;&#20154;&#36827;&#20837;&#27491;&#21521;&#24490;&#29615;&#21518;&#65292;&#24456;&#22810;&#20107;&#24773;&#37117;&#26159;&#27700;&#21040;&#28192;&#25104;&#30340;&#65292;&#26412;&#26469;&#27814;&#20026;&#24223;&#20154;&#65292;&#24037;&#20316;&#21644;&#23130;&#23035;&#37117;&#27809;&#25351;&#26395;&#20102;&#65292;&#27599;&#22825;&#19982;&#33647;&#20026;&#20237;&#65292;&#21518;&#26469;&#25106;&#33394;&#20859;&#29983;&#20102;&#65292;&#36523;&#24515;&#36880;&#28176;&#22909;&#36215;&#26469;&#20102;&#65292;&#21040;&#26102;&#29983;&#27963;&#21448;&#37325;&#26032;&#21464;&#24471;&#20805;&#28385;&#24076;&#26395;&#20102;&#12290;&#21363;&#20351;&#20320;&#29616;&#22312;&#24456;&#31351;&#65292;&#20294;&#21482;&#35201;&#20320;&#20855;&#22791;&#27491;&#33021;&#37327;&#65292;&#20320;&#23601;&#26377;&#33021;&#21147;&#24320;&#21019;&#33258;&#24049;&#30340;&#32654;&#22909;&#20154;&#29983;&#65292;&#24037;&#36164;&#21018;&#24320;&#22987;&#20063;&#35768;&#19981;&#39640;&#65292;&#20294;&#22362;&#25345;&#24178;&#20960;&#24180;&#24930;&#24930;&#23601;&#19978;&#21435;&#20102;&#65292;&#20320;&#30340;&#32844;&#20301;&#20063;&#20250;&#25552;&#21319;&#65292;&#20320;&#24050;&#32463;&#26377;&#36275;&#22815;&#30340;&#27491;&#33021;&#37327;&#26469;&#22352;&#31283;&#37027;&#20010;&#23646;&#20110;&#20320;&#30340;&#20301;&#23376;&#65292;&#20320;&#33021;&#31283;&#24471;&#20303;&#37027;&#20010;&#20301;&#23376;&#12290;&#26412;&#26469;&#26159;&#21592;&#24037;&#65292;&#21518;&#26469;&#24403;&#31649;&#29702;&#20102;&#65292;&#24037;&#36164;&#33258;&#28982;&#19978;&#21435;&#20102;&#65292;&#22240;&#20026;&#26377;&#20102;&#25106;&#33394;&#35273;&#24735;&#65292;&#25152;&#20197;&#19981;&#20250;&#20986;&#21435;&#23254;&#23100;&#20081;&#26469;&#65292;&#25226;&#38065;&#37117;&#29992;&#22312;&#27491;&#36947;&#19978;&#65292;&#36825;&#26679;&#23601;&#24378;&#21270;&#20102;&#27491;&#21521;&#24490;&#29615;&#65292;&#20154;&#29983;&#23601;&#20250;&#36234;&#36208;&#36234;&#22909;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#19981;&#35201;&#25226;&#32467;&#23130;&#26080;&#26395;&#20316;&#20026;&#25918;&#32437;&#30340;&#20511;&#21475;&#65292;&#20154;&#29983;&#26159;&#21487;&#20197;&#25171;&#25340;&#30340;&#65292;&#24456;&#22810;&#20159;&#19975;&#23500;&#32705;&#24403;&#21021;&#20063;&#26159;&#30333;&#25163;&#36215;&#23478;&#12290;&#35273;&#24471;&#32467;&#23130;&#26080;&#26395;&#23601;&#25918;&#20219;&#33258;&#24049;&#27785;&#36855;&#25163;&#28139;&#12289;&#23254;&#23100;&#31561;&#65292;&#36825;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#24605;&#24819;&#65281;&#20854;&#23454;&#20182;&#20204;&#20869;&#24515;&#36824;&#22312;&#36138;&#24651;&#24555;&#24863;&#65292;&#25152;&#20197;&#23601;&#20250;&#25214;&#20986;&#36825;&#20040;&#19968;&#20010;&#20511;&#21475;&#65292;&#25226;&#33258;&#24049;&#35774;&#23450;&#20026;&#19981;&#33021;&#32467;&#23130;&#32773;&#65292;&#25152;&#20197;&#23601;&#26377;&#29702;&#30001;&#25918;&#32437;&#20102;&#12290;&#36864;&#19968;&#19975;&#27493;&#35762;&#65292;&#21363;&#20351;&#30495;&#30340;&#26080;&#27861;&#32467;&#23130;&#65292;&#20063;&#19981;&#24212;&#35813;&#35753;&#33258;&#24049;&#27785;&#36855;&#20110;&#37034;&#28139;&#65292;&#37034;&#28139;&#20250;&#32473;&#33258;&#24049;&#24102;&#26469;&#24456;&#22823;&#30340;&#30171;&#33510;&#65292;&#29978;&#33267;&#21487;&#20197;&#27585;&#28781;&#20320;&#30340;&#20154;&#29983;&#65281;&#24403;&#20320;&#30340;&#36523;&#20307;&#22446;&#25481;&#20102;&#65292;&#19968;&#20999;&#37117;&#20250;&#21464;&#24471;&#28784;&#26263;&#65292;&#29983;&#23384;&#36136;&#37327;&#20250;&#22823;&#24133;&#19979;&#38477;&#12290;&#20174;&#26356;&#39640;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#19981;&#32467;&#23130;&#27491;&#22909;&#26377;&#21033;&#20110;&#20462;&#34892;&#65292;&#24515;&#37324;&#23569;&#20102;&#19968;&#20221;&#25346;&#30861;&#65292;&#20174;&#19990;&#20439;&#35282;&#24230;&#26469;&#35762;&#65292;&#21017;&#26159;&#19981;&#23389;&#26377;&#19977;&#26080;&#21518;&#20026;&#22823;&#12290;&#36825;&#20004;&#31181;&#35282;&#24230;&#37117;&#26159;&#23545;&#30340;&#65292;&#30475;&#20320;&#33258;&#24049;&#20174;&#21738;&#20010;&#35282;&#24230;&#26469;&#30475;&#38382;&#39064;&#12290;&#26080;&#35770;&#22914;&#20309;&#37117;&#19981;&#24212;&#25226;&#32467;&#23130;&#26080;&#26395;&#24403;&#20570;&#25918;&#32437;&#30340;&#20511;&#21475;&#65292;&#24403;&#20320;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#26377;&#36275;&#22815;&#30340;&#31934;&#21147;&#21435;&#32988;&#20219;&#24037;&#20316;&#20102;&#65292;&#21040;&#26102;&#20505;&#32467;&#23130;&#23601;&#26159;&#21487;&#33021;&#30340;&#65292;&#20851;&#38190;&#19981;&#35201;&#28040;&#26497;&#24605;&#32771;&#65292;&#20197;&#20026;&#33258;&#24049;&#19981;&#34892;&#65292;&#24403;&#20320;&#29190;&#21457;&#20102;&#24378;&#22823;&#30340;&#28508;&#33021;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#24403;&#21021;&#30340;&#33258;&#25105;&#35774;&#38480;&#26159;&#23436;&#20840;&#33618;&#35884;&#30340;&#65292;&#20320;&#33021;&#25104;&#20026;&#38750;&#24120;&#20248;&#31168;&#30340;&#25104;&#21151;&#20154;&#22763;&#65292;&#20320;&#33021;&#25104;&#20026;&#26576;&#19968;&#34892;&#19994;&#30340;&#20348;&#20348;&#32773;&#65281;1982&#24180;&#65292;&#39532;&#20113;&#31532;&#19968;&#27425;&#21442;&#21152;&#39640;&#32771;&#65292;&#39318;&#27425;&#33853;&#27036;&#65292;&#25968;&#23398;&#21482;&#24471;&#20102;1&#20998;&#12290;1983&#24180;&#65292;&#39532;&#20113;&#31532;&#20108;&#27425;&#21442;&#21152;&#39640;&#32771;&#65292;&#20877;&#27425;&#33853;&#27036;&#65292;&#25968;&#23398;&#25552;&#39640;&#21040;&#20102;19&#20998;&#12290;&#22914;&#26524;&#24403;&#26102;&#39532;&#20113;&#33258;&#26292;&#33258;&#24323;&#65292;&#20063;&#23601;&#27809;&#26377;&#29616;&#22312;&#30340;&#25104;&#23601;&#20102;&#65292;&#33258;&#24049;&#30340;&#20154;&#29983;&#35201;&#33258;&#24049;&#21435;&#22859;&#26007;&#65292;&#21315;&#19975;&#19981;&#35201;&#33258;&#25105;&#35774;&#38480;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p></p>
<p>1.&#12304;&#24863;&#24681;&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#25106;&#33394;&#24555;&#19968;&#24180;&#21322;&#20102;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;2&#23567;&#26102;&#24038;&#21491;&#65292;&#26497;&#23569;&#26377;&#38388;&#26029;&#65292;&#29616;&#22312;&#25106;&#33394;&#24863;&#35273;&#20687;&#26159;&#22312;&#22352;&#36807;&#23665;&#36710;&#65292;&#19968;&#20250;&#20799;&#27442;&#26395;&#24456;&#39640;&#65292;&#19968;&#20250;&#20799;&#27442;&#26395;&#30456;&#23545;&#36739;&#20302;&#65292;&#24863;&#35273;&#36824;&#26159;&#27424;&#31283;&#23450;&#65292;&#27599;&#22825;&#25112;&#25112;&#20834;&#20834;&#65292;&#24863;&#35273;&#30772;&#25106;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#24456;&#23481;&#26131;&#23601;&#34987;&#24515;&#39764;&#21453;&#36716;&#36807;&#21435;&#65292;&#35273;&#24471;&#25106;&#33394;&#36234;&#26469;&#36234;&#38590;&#65292;&#32780;&#19988;&#21972;&#24680;&#20043;&#24515;&#27604;&#36739;&#24378;&#28872;&#65292;&#30475;&#20102;&#20803;&#38899;&#32769;&#20154;&#30340;&#24320;&#31034;&#65292;&#24863;&#35273;&#36824;&#26159;&#21270;&#35299;&#19981;&#20102;&#65292;&#35831;&#38382;&#39134;&#32724;&#32769;&#24072;&#24590;&#20040;&#21150;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#22362;&#25345;&#23398;&#20064;&#26497;&#23569;&#38388;&#26029;&#65292;&#20294;&#20182;&#36824;&#38656;&#36827;&#19968;&#27493;&#23436;&#21892;&#33258;&#24049;&#12290;&#27442;&#26395;&#26159;&#28014;&#21160;&#30340;&#65292;&#21644;&#23395;&#33410;&#12289;&#39278;&#39135;&#12289;&#38203;&#28860;&#31561;&#22240;&#32032;&#37117;&#23494;&#20999;&#30456;&#20851;&#65292;&#30495;&#27491;&#30340;&#31283;&#23450;&#26159;&#20570;&#22909;&#26029;&#24565;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#27599;&#22825;&#37117;&#24212;&#35813;&#20445;&#25345;&#35686;&#24789;&#65292;&#12298;&#35799;&#32463;&#12299;&#20013;&#35828;&#65306;&#8220;&#25112;&#25112;&#20834;&#20834;&#65292;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#12290;&#8221;&#25106;&#33394;&#26159;&#35813;&#25552;&#39640;&#33258;&#24049;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#30772;&#25106;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#19968;&#24565;&#38450;&#19981;&#20303;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#25106;&#33394;&#23601;&#26159;&#24565;&#25112;&#65281;&#19981;&#20165;&#35201;&#20811;&#26381;&#24847;&#28139;&#12289;&#24578;&#24703;&#24565;&#65292;&#20063;&#35201;&#20811;&#26381;&#21972;&#24565;&#31561;&#36127;&#38754;&#24565;&#22836;&#65292;&#21644;&#26029;&#24565;&#30340;&#21407;&#29702;&#19968;&#26679;&#65292;&#36890;&#36807;&#19981;&#26029;&#23545;&#27835;&#65292;&#21972;&#24565;&#20250;&#36880;&#28176;&#20943;&#23569;&#30340;&#12290;&#21972;&#24565;&#26159;&#20302;&#39057;&#36127;&#38754;&#24565;&#22836;&#65292;&#23545;&#36523;&#24515;&#23545;&#20182;&#20154;&#37117;&#24456;&#19981;&#22909;&#65292;&#24517;&#39035;&#19979;&#20915;&#24515;&#20811;&#26381;&#65292;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#23485;&#23481;&#24515;&#12289;&#24904;&#24754;&#24515;&#65292;&#23398;&#20250;&#24525;&#36785;&#26580;&#21644;&#65292;&#30495;&#27491;&#30340;&#24525;&#36785;&#19981;&#26159;&#25062;&#24369;&#65292;&#32780;&#26159;&#19968;&#31181;&#39640;&#24230;&#33258;&#25511;&#12289;&#26377;&#21147;&#37327;&#26377;&#20027;&#23472;&#30340;&#34920;&#29616;&#12290;&#25000;&#23665;&#22823;&#24072;&#12298;&#37266;&#19990;&#21647;&#12299;&#65306;&#8220;&#32418;&#23576;&#30333;&#28010;&#20004;&#33579;&#33579;&#65292;&#24525;&#36785;&#26580;&#21644;&#26159;&#22937;&#26041;&#12290;&#21040;&#22788;&#38543;&#32536;&#24310;&#23681;&#26376;&#65292;&#32456;&#36523;&#23433;&#20998;&#24230;&#26102;&#20809;&#12290;&#8221;&#12298;&#20315;&#36951;&#25945;&#32463;&#12299;&#65306;&#8220;&#33021;&#34892;&#24525;&#32773;&#65292;&#20035;&#21487;&#21517;&#20026;&#26377;&#21147;&#22823;&#20154;&#12290;&#33509;&#20854;&#19981;&#33021;&#27426;&#21916;&#24525;&#21463;&#24694;&#39554;&#20043;&#27602;&#65292;&#22914;&#39278;&#29976;&#38706;&#32773;&#65292;&#19981;&#21517;&#20837;&#36947;&#26234;&#24935;&#20154;&#20063;&#12290;&#8221;&#19968;&#24565;&#21972;&#24515;&#36215;&#65292;&#30334;&#19975;&#38556;&#38376;&#24320;&#65292;&#21972;&#24515;&#26159;&#24456;&#21487;&#24597;&#30340;&#65292;&#36825;&#20301;&#25106;&#21451;&#35273;&#24471;&#25106;&#33394;&#36234;&#26469;&#36234;&#38590;&#65292;&#21644;&#20182;&#26080;&#27861;&#20811;&#26381;&#21972;&#24515;&#26377;&#24456;&#22823;&#20851;&#31995;&#65292;&#21972;&#24515;&#19981;&#20811;&#26381;&#65292;&#23601;&#20250;&#35273;&#24471;&#20869;&#24515;&#24456;&#19981;&#31283;&#23450;&#65292;&#21972;&#24515;&#23601;&#20687;&#20869;&#24515;&#30340;&#22320;&#38663;&#19968;&#26679;&#65292;&#20250;&#20135;&#29983;&#24040;&#22823;&#30340;&#30772;&#22351;&#21147;&#12290;&#20174;&#20013;&#21307;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#24594;&#20260;&#32925;&#65292;&#29983;&#27668;&#21972;&#24680;&#20250;&#23548;&#33268;&#27668;&#26426;&#32010;&#20081;&#65292;&#24433;&#21709;&#20307;&#20869;&#33039;&#22120;&#21151;&#33021;&#65292;&#19981;&#23569;&#20154;&#37117;&#26159;&#29983;&#27668;&#21518;&#31070;&#32463;&#30151;&#22797;&#21457;&#25110;&#32773;&#21152;&#37325;&#30340;&#12290;&#20026;&#20160;&#20040;&#33258;&#24049;&#26080;&#27861;&#20811;&#26381;&#21972;&#24680;&#30340;&#24515;&#24577;&#65292;&#19968;&#23450;&#35201;&#25214;&#21040;&#21407;&#22240;&#65292;&#22823;&#24503;&#30340;&#24320;&#31034;&#26159;&#24456;&#22909;&#30340;&#65292;&#20851;&#38190;&#33258;&#24049;&#35201;&#29702;&#35299;&#21644;&#21560;&#25910;&#65292;&#25353;&#29031;&#22823;&#24503;&#30340;&#25351;&#31034;&#21435;&#20570;&#12290;&#25105;&#36807;&#21435;&#20063;&#26159;&#32463;&#24120;&#24868;&#24594;&#65292;&#19968;&#21103;&#24868;&#38738;&#30340;&#27169;&#26679;&#65292;&#20063;&#24456;&#23481;&#26131;&#29983;&#27668;&#65292;&#21518;&#26469;&#36890;&#36807;&#23398;&#20064;&#25105;&#30693;&#36947;&#20102;&#21972;&#24680;&#19981;&#20165;&#23545;&#33258;&#24049;&#36523;&#24515;&#20581;&#24247;&#24456;&#19981;&#22909;&#65292;&#36824;&#20250;&#20005;&#37325;&#24433;&#21709;&#20154;&#38469;&#20851;&#31995;&#65292;&#32780;&#19988;&#25105;&#36824;&#35748;&#35782;&#21040;&#22914;&#26524;&#34987;&#21035;&#20154;&#35837;&#35876;&#25110;&#32773;&#36785;&#39554;&#20102;&#65292;&#33258;&#24049;&#33021;&#22815;&#24525;&#36785;&#26580;&#21644;&#65292;&#37027;&#26159;&#21487;&#20197;&#28040;&#19994;&#30340;&#12290;&#24191;&#38054;&#32769;&#21644;&#23578;&#65306;&#8220;&#24525;&#36785;&#26159;&#26368;&#22823;&#31119;&#24503;&#20043;&#22788;&#65292;&#33021;&#34892;&#24525;&#30340;&#20154;&#65292;&#31119;&#25253;&#26368;&#22823;&#65292;&#20063;&#22686;&#21152;&#23450;&#21147;&#19988;&#28040;&#19994;&#38556;&#12289;&#24320;&#21551;&#26234;&#24935;&#12290;&#8221;&#26143;&#20113;&#22823;&#24072;&#65306;&#8220;&#33021;&#24525;&#35749;&#32784;&#35876;&#65292;&#23601;&#33021;&#25104;&#23601;&#22823;&#22120;&#65307;&#33021;&#19981;&#20026;&#19990;&#38388;&#24551;&#24754;&#33510;&#24700;&#21160;&#25671;&#65292;&#23601;&#33021;&#23436;&#25104;&#22823;&#21191;&#12289;&#22823;&#21147;&#12289;&#22823;&#26080;&#30031;&#12289;&#22823;&#25285;&#24403;&#30340;&#20154;&#26684;&#12290;&#8221;&#23506;&#23665;&#22823;&#24072;&#20113;&#65306;&#8220;&#21972;&#26159;&#24515;&#20013;&#28779;&#65292;&#33021;&#28903;&#21151;&#24503;&#26519;&#65292;&#27442;&#34892;&#33769;&#33832;&#36947;&#65292;&#24525;&#36785;&#25252;&#30495;&#24515;&#12290;&#8221;&#21270;&#35299;&#21972;&#24515;&#65292;&#39318;&#20808;&#35201;&#35748;&#35782;&#21040;&#21972;&#24515;&#30340;&#21361;&#23475;&#65292;&#20854;&#27425;&#21487;&#20197;&#29992;&#24605;&#32500;&#26469;&#23545;&#27835;&#65292;&#22914;&#20309;&#24605;&#32500;&#21487;&#20197;&#22810;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#20877;&#27425;&#65292;&#23601;&#26159;&#30452;&#25509;&#26029;&#24565;&#65292;&#21972;&#24515;&#19968;&#36215;&#65292;&#39532;&#19978;&#23601;&#26029;&#25481;&#65292;&#26029;&#25481;&#21518;&#20063;&#21487;&#20197;&#21152;&#19978;&#24605;&#32500;&#23545;&#27835;&#65292;&#36825;&#26679;&#23601;&#26159;&#21452;&#20445;&#38505;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#22240;&#20026;SY&#35753;&#25105;&#22810;&#30097;&#12289;&#28966;&#34385;&#12289;&#35760;&#24518;&#19979;&#38477;&#12289;&#21980;&#30561;&#12289;&#36523;&#20307;&#32032;&#36136;&#19979;&#38477;&#12289;&#33258;&#21329;&#12289;&#29477;&#29712;&#12289;&#33041;&#23376;&#25972;&#22825;&#24819;&#19968;&#20123;&#40844;&#40842;&#30340;&#20107;&#24773;&#65292;&#36319;&#22899;&#29983;&#20132;&#27969;&#25105;&#37117;&#20250;&#23475;&#24597;&#33080;&#32418;&#12290;&#35753;&#25105;&#22833;&#21435;&#20102;&#24456;&#22810;&#19996;&#35199;&#65292;&#33086;&#27668;&#24456;&#26292;&#36481;&#65292;&#32463;&#24120;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#21035;&#20154;&#37117;&#35828;&#26159;&#21467;&#36870;&#26399;&#65292;&#20294;&#21482;&#26377;&#25105;&#30693;&#36947;&#20854;&#23454;&#26159;&#22240;&#20026;SY&#23548;&#33268;&#30340;&#12290;&#29616;&#22312;&#25105;&#22810;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#26377;&#31354;&#23601;&#21548;&#21916;&#39532;&#25289;&#38597;FM&#39134;&#32724;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#29616;&#22312;&#30340;&#25105;&#20063;&#19981;&#20687;&#20197;&#21069;&#37027;&#26679;&#33258;&#21329;&#20102;&#65292;&#26368;&#36817;&#36824;&#21442;&#21152;&#20102;&#21508;&#31181;&#36816;&#21160;&#21644;&#27468;&#21809;&#27604;&#36187;&#65292;&#25972;&#20010;&#20154;&#36319;&#28949;&#28982;&#19968;&#26032;&#19968;&#26679;&#65292;&#34429;&#28982;&#25105;&#25106;&#33394;&#19981;&#26159;&#24456;&#20037;&#36824;&#27809;&#23436;&#20840;&#24674;&#22797;&#65292;&#20294;&#25972;&#20010;&#20154;&#24456;&#31934;&#31070;&#65292;&#36319;&#20197;&#21069;&#23436;&#20840;&#19981;&#19968;&#26679;&#30340;&#29366;&#24577;&#65292;&#20154;&#20063;&#21464;&#24471;&#24320;&#26391;&#22823;&#26041;&#36215;&#26469;&#12290;&#25105;&#29992;&#25105;&#30340;&#32463;&#21382;&#35753;&#22823;&#23478;&#30693;&#36947;SY&#30495;&#30340;&#20250;&#27585;&#20102;&#19968;&#20010;&#20154;&#30340;&#19968;&#29983;&#65292;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#19981;&#35201;&#20877;&#34987;&#24515;&#39764;&#25152;&#25903;&#37197;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#26089;&#26085;&#25106;&#38500;&#36825;&#20010;&#35753;&#20154;&#27585;&#20102;&#19968;&#29983;&#30340;&#24694;&#20064;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;&#21518;&#33021;&#37327;&#24471;&#21040;&#20102;&#25552;&#21319;&#65292;&#25972;&#20010;&#20154;&#28949;&#28982;&#19968;&#26032;&#65292;&#36523;&#24515;&#29366;&#24577;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#12290;SY&#21069;&#30340;&#33258;&#24049;&#12289;SY&#21518;&#30340;&#33258;&#24049;&#12289;&#25106;&#33394;&#21518;&#30340;&#33258;&#24049;&#65292;&#36825;&#19977;&#20010;&#38454;&#27573;&#26159;&#38750;&#24120;&#19981;&#21516;&#30340;&#65292;SY&#21069;&#30340;&#33258;&#24049;&#19981;&#30693;&#36947;SY&#30340;&#21361;&#23475;&#65292;&#37027;&#26102;&#36824;&#26159;&#26080;&#30693;&#24188;&#31258;&#30340;&#23401;&#23376;&#65292;&#24515;&#28789;&#21333;&#32431;&#12289;&#32431;&#20928;&#65292;&#27599;&#22825;&#37117;&#24456;&#24555;&#20048;&#65292;&#37027;&#26102;&#20063;&#19981;&#25026;&#24471;&#32431;&#20928;&#29366;&#24577;&#30340;&#21487;&#36149;&#65292;&#19981;&#25026;&#24471;&#29645;&#24796;&#12290;&#33258;&#20174;&#25481;&#36827;&#20102;&#25784;&#22353;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#20174;&#21521;&#30528;&#22269;&#26071;&#25964;&#31036;&#30340;&#32431;&#27905;&#30340;&#23569;&#20808;&#38431;&#21592;&#22549;&#33853;&#20026;&#40844;&#40842;&#29477;&#29712;&#35265;&#19981;&#24471;&#20809;&#30340;&#25784;&#31649;&#30007;&#65292;&#30495;&#21487;&#35859;&#19968;&#20010;&#22825;&#19968;&#20010;&#22320;&#65292;&#20174;&#22825;&#22530;&#21040;&#22320;&#29425;&#12290;SY&#21518;&#30340;&#33258;&#24049;&#20250;&#24863;&#21463;&#21040;&#24456;&#22810;&#22351;&#21464;&#21270;&#65292;&#20027;&#35201;&#23601;&#26159;&#36523;&#12289;&#24515;&#20004;&#26041;&#38754;&#65292;&#26377;&#30340;&#20154;&#21487;&#33021;&#36523;&#20307;&#30340;&#20260;&#31934;&#30151;&#29366;&#36824;&#19981;&#31639;&#20005;&#37325;&#65292;&#20294;&#24515;&#29702;&#19978;&#21364;&#20986;&#29616;&#20102;&#24456;&#22810;&#19981;&#22909;&#30340;&#21464;&#21270;&#65292;&#20174;&#24320;&#26391;&#38451;&#20809;&#30340;&#30007;&#23401;&#21464;&#25104;&#20102;&#27785;&#40664;&#23521;&#35328;&#12289;&#37057;&#37057;&#23521;&#27426;&#30340;&#20154;&#65292;&#24456;&#22810;&#25784;&#32773;&#37117;&#20986;&#29616;&#20102;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#36824;&#26377;&#24378;&#36843;&#30151;&#12289;&#30097;&#30149;&#30151;&#31561;&#31561;&#12290;&#20180;&#32454;&#23545;&#27604;&#19968;&#19979;SY&#21069;&#21644;SY&#21518;&#65292;&#23601;&#20250;&#21457;&#29616;&#21464;&#21270;&#26159;&#24040;&#22823;&#30340;&#65292;&#37027;&#20010;&#32431;&#30495;&#21916;&#24742;&#30340;&#23569;&#24180;&#22312;SY&#21518;&#28040;&#22833;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#19968;&#20010;&#21560;&#40644;&#27602;&#30340;&#30270;&#21531;&#23376;&#65292;&#19968;&#20010;&#23545;&#24555;&#24863;&#26497;&#24230;&#36138;&#23146;&#30340;&#20154;&#65292;&#30475;&#30340;&#29255;&#23376;&#22810;&#20102;&#65292;&#24515;&#29702;&#36824;&#20250;&#21457;&#29983;&#21464;&#24577;&#12290;&#37034;&#28139;&#32773;&#22788;&#20110;&#28902;&#36481;&#26131;&#24594;&#30340;&#29366;&#24577;&#65292;&#24456;&#23481;&#26131;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#36825;&#21644;&#21467;&#36870;&#26399;&#26377;&#25152;&#19981;&#21516;&#65292;&#21467;&#36870;&#26399;&#19982;&#29420;&#31435;&#24847;&#35782;&#21644;&#33258;&#25105;&#24847;&#35782;&#26085;&#30410;&#22686;&#24378;&#26377;&#20851;&#65292;&#32780;&#37034;&#28139;&#21518;&#20986;&#29616;&#20105;&#21557;&#26159;&#24515;&#37324;&#28902;&#36481;&#25152;&#33268;&#65292;&#19968;&#22914;&#20043;&#21069;&#26576;&#20301;&#25106;&#21451;&#25152;&#35328;&#65306;&#8220;&#30772;&#25106;&#21518;&#21457;&#29616;&#25972;&#20010;&#20154;&#30340;&#31934;&#27668;&#31070;&#31435;&#21051;&#19979;&#26469;&#20102;&#65292;&#20063;&#33707;&#21517;&#20854;&#22937;&#22320;&#21464;&#24471;&#24456;&#23481;&#26131;&#28902;&#36481;&#12290;&#8221;&#37034;&#28139;&#32773;&#25226;&#33258;&#24049;&#21464;&#25104;&#20102;&#19968;&#20010;&#36127;&#33021;&#37327;&#30340;&#21050;&#29484;&#65292;&#33086;&#27668;&#20250;&#21464;&#22351;&#65292;&#24456;&#23481;&#26131;&#20260;&#21040;&#21035;&#20154;&#65292;&#21160;&#19981;&#21160;&#23601;&#20250;&#21644;&#21035;&#20154;&#21557;&#26550;&#12290;&#25106;&#33394;&#21518;&#30340;&#33258;&#24049;&#37027;&#21448;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#29366;&#24577;&#20102;&#65292;&#21487;&#20197;&#24863;&#35273;&#21040;&#33258;&#24049;&#30340;&#36523;&#24515;&#27491;&#22312;&#24674;&#22797;&#65292;&#31934;&#31070;&#38754;&#35980;&#27491;&#22312;&#36880;&#27493;&#25913;&#21892;&#65292;&#21448;&#20250;&#37325;&#26032;&#21464;&#24471;&#31215;&#26497;&#24320;&#26391;&#36215;&#26469;&#65292;&#24863;&#35273;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#20063;&#36319;&#30528;&#36215;&#26469;&#20102;&#65292;&#20869;&#24515;&#30340;&#24184;&#31119;&#24863;&#20063;&#22686;&#21152;&#20102;&#65292;&#33080;&#19978;&#30340;&#31505;&#23481;&#20063;&#22810;&#20102;&#36215;&#26469;&#65292;&#20284;&#20046;&#21464;&#22238;&#20102;SY&#21069;&#30340;&#33258;&#24049;&#65292;&#21482;&#19981;&#36807;&#36825;&#26102;&#24050;&#32463;&#25026;&#24471;&#20102;&#29645;&#24796;&#65292;&#30693;&#36947;&#32431;&#20928;&#29366;&#24577;&#30340;&#21487;&#36149;&#65292;&#20063;&#24456;&#20139;&#21463;&#36825;&#31181;&#32431;&#20928;&#32654;&#22909;&#30340;&#24863;&#35273;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#22909;&#20037;&#27809;&#26377;&#36825;&#20040;&#31934;&#31070;&#20102;&#65292;&#25972;&#20010;&#20154;&#37117;&#21464;&#24471;&#33258;&#20449;&#12289;&#38451;&#20809;&#12290;&#8221;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#22240;&#20026;&#25105;&#19981;&#37034;&#28139;&#65292;&#20809;&#26126;&#27491;&#22823;&#65292;&#24515;&#20013;&#33258;&#28982;&#26080;&#25152;&#30031;&#24807;&#20102;&#12290;&#8221;&#25106;&#25481;&#36825;&#20010;&#27585;&#20154;&#19968;&#29983;&#30340;&#24694;&#20064;&#65292;&#19981;&#20877;&#21463;&#24515;&#39764;&#25903;&#37197;&#65292;&#36825;&#26679;&#30340;&#20154;&#29983;&#25165;&#30495;&#27491;&#20540;&#24471;&#26399;&#24453;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#39134;&#32724;&#21733;&#24744;&#22909;&#65292;&#25105;&#20170;&#24180;19&#23681;&#65292;&#25106;&#33394;&#19968;&#20849;&#19977;&#27425;&#65292;&#31532;&#19968;&#27425;2014&#24180;&#30340;&#26102;&#20505;&#25106;&#33394;&#19968;&#24180;&#38646;&#20004;&#20010;&#26376;&#21518;&#26469;&#25918;&#26494;&#35686;&#24789;&#30772;&#25106;&#65292;&#21518;&#26469;&#21448;&#25106;&#20102;&#19968;&#24180;&#38646;&#20843;&#20010;&#26376;&#20063;&#30772;&#25106;&#20102;&#65292;&#36825;&#27425;&#26159;&#19971;&#20010;&#26376;&#65292;&#23601;&#22312;&#26152;&#22825;&#30772;&#25106;&#20102;&#65292;&#26202;&#19978;&#36830;&#32493;&#30772;&#20102;&#19977;&#27425;&#20170;&#22825;&#26089;&#19978;&#30772;&#20102;&#20004;&#27425;&#65292;&#26377;&#31181;&#30772;&#32592;&#23376;&#30772;&#25684;&#30340;&#24515;&#24577;&#65292;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#65292;&#27599;&#27425;&#30772;&#25106;&#21069;&#19968;&#20108;&#21313;&#22825;&#24038;&#21491;&#29983;&#27963;&#19978;&#30340;&#20064;&#24815;&#23601;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#27604;&#22914;&#30475;&#25830;&#36793;&#22270;&#12289;&#29100;&#22812;&#12289;&#36182;&#24202;&#12289;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#20043;&#31867;&#30340;&#65292;&#29616;&#22312;&#25105;&#24456;&#38590;&#21463;&#65292;&#19981;&#30693;&#36947;&#34920;&#36798;&#20160;&#20040;&#65292;&#21482;&#24819;&#35753;&#39134;&#32724;&#32769;&#24072;&#24320;&#23548;&#19968;&#19979;&#65292;&#24590;&#20040;&#37325;&#25342;&#20449;&#24515;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#36825;&#19977;&#27425;&#20854;&#23454;&#25106;&#24471;&#36824;&#21487;&#20197;&#65292;&#20004;&#27425;&#37117;&#36229;&#36807;&#19968;&#24180;&#65292;&#31532;&#19977;&#27425;&#19971;&#20010;&#26376;&#65292;19&#23681;&#33021;&#36798;&#21040;&#36825;&#20010;&#25112;&#32489;&#24050;&#32463;&#24456;&#19981;&#23481;&#26131;&#20102;&#65292;&#19981;&#36807;&#20182;&#27605;&#31455;&#36824;&#23567;&#65292;&#24515;&#26234;&#36824;&#19981;&#22826;&#25104;&#29087;&#65292;&#29366;&#24577;&#23481;&#26131;&#36215;&#20239;&#65292;&#19981;&#22815;&#31283;&#23450;&#12290;&#30772;&#25106;&#24635;&#26377;&#21407;&#22240;&#65292;&#33258;&#24049;&#22312;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#38382;&#39064;&#21040;&#24213;&#20986;&#22312;&#21738;&#65292;&#19968;&#23450;&#35201;&#35748;&#35782;&#28165;&#26970;&#12290;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#25106;&#33394;&#26159;&#25345;&#20037;&#25112;&#65292;&#35201;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#24515;&#29702;&#20934;&#22791;&#65292;&#19981;&#23569;&#20154;&#25106;&#21040;&#21322;&#24180;&#25110;&#32773;&#19968;&#24180;&#20197;&#19978;&#65292;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#20102;&#65292;&#23601;&#24320;&#22987;&#26377;&#39556;&#20658;&#36731;&#25932;&#30340;&#24819;&#27861;&#20102;&#65292;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#25104;&#21151;&#20102;&#65292;&#21487;&#20197;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#36825;&#31867;&#20154;&#20854;&#23454;&#24456;&#23481;&#26131;&#30772;&#25106;&#30340;&#12290;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#33394;&#19977;&#24180;&#22810;&#30340;&#25106;&#21451;&#22238;&#26469;&#20102;&#65292;&#20182;&#20043;&#21069;&#31163;&#24320;&#25106;&#33394;&#21543;&#20102;&#65292;&#20026;&#20160;&#20040;&#22238;&#26469;&#65311;&#22240;&#20026;&#30772;&#25106;&#20102;&#65281;&#25106;&#33394;&#19977;&#24180;&#24456;&#19981;&#23481;&#26131;&#65292;&#21487;&#20197;&#35828;&#24456;&#21385;&#23475;&#20102;&#65292;&#20294;&#24515;&#39764;&#36824;&#26159;&#20250;&#36827;&#25915;&#20182;&#65292;&#24179;&#26102;&#20063;&#35201;&#38754;&#23545;&#21508;&#31181;&#35825;&#24785;&#30340;&#32771;&#39564;&#65292;&#22914;&#26524;&#25918;&#26494;&#35686;&#24789;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#35273;&#24471;&#33258;&#24049;&#19981;&#29992;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#36825;&#31181;&#24819;&#27861;&#24456;&#21361;&#38505;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#36824;&#26377;&#32473;&#26032;&#20154;&#31572;&#30097;&#65292;&#36825;&#21487;&#20197;&#24456;&#22909;&#22320;&#20445;&#25345;&#33258;&#24049;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#22914;&#26524;&#31163;&#24320;&#25106;&#33394;&#21543;&#65292;&#20063;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#19981;&#24110;&#21161;&#25106;&#21451;&#65292;&#21644;&#25106;&#33394;&#30340;&#19968;&#20999;&#37117;&#30095;&#36828;&#20102;&#65292;&#37027;&#25106;&#33394;&#30340;&#29366;&#24577;&#23601;&#23481;&#26131;&#20986;&#29616;&#20005;&#37325;&#19979;&#28369;&#12290;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#21040;&#26102;&#33258;&#24049;&#20063;&#20250;&#24536;&#35760;&#25106;&#33394;&#65292;&#20294;&#26159;&#24515;&#39764;&#19981;&#20250;&#24536;&#35760;&#20320;&#65292;&#31561;&#20320;&#24536;&#35760;&#25106;&#33394;&#65292;&#25918;&#26494;&#35686;&#24789;&#20102;&#65292;&#24515;&#39764;&#23601;&#20250;&#36827;&#25915;&#20320;&#65292;&#19968;&#20030;&#25226;&#20320;&#25343;&#19979;&#65292;&#20877;&#27425;&#25226;&#20320;&#21464;&#25104;&#25784;&#31649;&#32905;&#26426;&#12290;&#25105;&#25106;&#21040;&#29616;&#22312;&#20381;&#28982;&#35201;&#38754;&#20020;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#26377;&#26102;&#32763;&#31181;&#23376;&#27604;&#36739;&#21385;&#23475;&#26102;&#65292;&#19968;&#22825;&#24403;&#20013;&#22270;&#20687;&#35201;&#19978;&#22836;&#21313;&#20960;&#27425;&#65292;&#20294;&#27599;&#27425;&#37117;&#26159;&#19968;&#35273;&#23519;&#23601;&#28040;&#28781;&#20102;&#65292;&#25105;&#32477;&#19981;&#20250;&#35753;&#24515;&#39764;&#24471;&#36894;&#12290;&#22269;&#23478;&#22312;&#21644;&#24179;&#26102;&#26399;&#20381;&#28982;&#19981;&#20250;&#24536;&#35760;&#25112;&#20105;&#65292;&#19981;&#20250;&#24536;&#35760;&#36807;&#21435;&#30340;&#25945;&#35757;&#65292;&#36824;&#26159;&#22312;&#19981;&#26029;&#32451;&#20853;&#65292;&#19981;&#26029;&#21457;&#23637;&#33258;&#24049;&#30340;&#20891;&#20107;&#23454;&#21147;&#12290;&#25106;&#33394;&#26159;&#32456;&#36523;&#20462;&#20026;&#65292;&#25105;&#20204;&#19981;&#35201;&#24536;&#35760;&#24515;&#39764;&#30340;&#23384;&#22312;&#65292;&#31561;&#20320;&#24536;&#35760;&#20102;&#65292;&#22833;&#21435;&#35686;&#24789;&#20102;&#65292;&#32467;&#26524;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#21069;&#36744;&#28145;&#30693;&#35686;&#24789;&#30340;&#37325;&#35201;&#24615;&#65292;&#20063;&#25026;&#24471;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#36825;&#26679;&#25165;&#33021;&#25106;&#24471;&#27604;&#36739;&#31283;&#23450;&#12290;&#36825;&#20301;&#25106;&#21451;&#22312;&#30772;&#25106;&#21069;&#23601;&#26377;&#20102;&#19968;&#20123;&#19981;&#22909;&#30340;&#21464;&#21270;&#65292;&#27604;&#22914;&#30475;&#25830;&#36793;&#22270;&#12289;&#29100;&#22812;&#12289;&#36182;&#24202;&#12289;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#31561;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#24341;&#36215;&#39640;&#24230;&#35686;&#35273;&#20102;&#65292;&#25830;&#36793;&#22270;&#21315;&#19975;&#19981;&#33021;&#30475;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#21450;&#26102;&#35843;&#25972;&#25106;&#33394;&#29366;&#24577;&#65292;&#19981;&#33021;&#25918;&#20219;&#33258;&#24049;&#37325;&#26032;&#28369;&#20837;&#30772;&#25106;&#30340;&#36712;&#36947;&#12290;&#34987;&#24515;&#39764;&#25915;&#38519;&#21518;&#36973;&#21040;&#20102;&#23648;&#22478;&#24335;&#30340;&#34880;&#27927;&#65292;&#20004;&#22825;&#23601;&#30772;&#20102;&#20116;&#27425;&#65281;&#22914;&#26524;&#19981;&#21450;&#26102;&#24527;&#24724;&#12289;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#24456;&#21487;&#33021;&#20250;&#36830;&#30772;&#21313;&#20960;&#27425;&#20035;&#33267;&#20960;&#21313;&#27425;&#65292;&#36523;&#20307;&#20250;&#20877;&#24230;&#29190;&#21457;&#20005;&#37325;&#30340;&#20260;&#31934;&#30151;&#29366;&#12290;&#35805;&#21448;&#35828;&#22238;&#26469;&#65292;19&#23681;&#33021;&#25106;&#19968;&#24180;&#38646;&#20843;&#20010;&#26376;&#65292;&#24050;&#32463;&#30456;&#24403;&#19981;&#38169;&#20102;&#65292;&#25105;19&#23681;&#26102;&#36824;&#27809;&#36229;&#36807;&#19968;&#20010;&#26376;&#65292;&#19981;&#36807;&#37027;&#26102;&#25105;&#23436;&#20840;&#26159;&#22312;&#24378;&#25106;&#65292;&#27809;&#30475;&#25106;&#33394;&#25991;&#31456;&#12290;&#29616;&#22312;&#30340;&#23401;&#23376;&#26377;&#20102;&#25106;&#33394;&#30340;&#23398;&#20064;&#20132;&#27969;&#24179;&#21488;&#65292;&#26159;&#38750;&#24120;&#22909;&#30340;&#26426;&#20250;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#29645;&#24796;&#12290;&#25106;&#33394;&#30495;&#30340;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#36234;&#25106;&#21040;&#21518;&#26469;&#35201;&#27714;&#23601;&#36234;&#39640;&#65292;&#24517;&#39035;&#22362;&#25345;&#23398;&#20064;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#22659;&#30028;&#65292;&#36825;&#26679;&#25165;&#33021;&#36827;&#20837;&#26497;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#39134;&#32724;&#32769;&#24072;&#20320;&#22909;&#65292;&#25105;&#20043;&#21069;&#21457;&#36807;&#24086;&#23376;&#65292;&#35828;&#25105;&#25163;&#26426;&#37324;&#26377;&#20960;&#21313;&#20010;G&#30340;&#40644;&#29255;&#65292;&#33293;&#19981;&#24471;&#21024;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#21149;&#25105;&#21024;&#25481;&#65292;&#20294;&#25105;&#27809;&#21548;&#22823;&#23478;&#30340;&#21149;&#21578;&#65292;&#36824;&#26159;&#36855;&#24651;&#20854;&#20013;&#19981;&#33021;&#33258;&#25300;&#12290;&#20110;&#26159;&#65292;&#26152;&#22825;&#26202;&#19978;&#30475;&#29255;&#36830;&#25784;&#20102;3&#27425;&#65292;&#31532;3&#27425;&#23556;&#23436;&#21518;&#65292;&#35273;&#24471;&#24515;&#21475;&#19968;&#38453;&#21095;&#30171;&#65292;&#28626;&#27515;&#24863;&#31361;&#28982;&#34989;&#26469;&#65292;&#36825;&#22238;&#24515;&#37324;&#26159;&#30495;&#30340;&#24597;&#20102;&#65292;&#20877;&#25784;&#23601;&#27515;&#23450;&#20102;&#65281;&#25105;&#35273;&#24471;&#25105;&#26368;&#23545;&#19981;&#36215;&#29238;&#27597;&#65292;&#29238;&#27597;&#30465;&#21507;&#20461;&#29992;&#65292;&#32473;&#25105;&#20080;&#22909;&#21507;&#30340;&#65292;&#32780;&#25105;&#21364;&#20570;&#20986;&#36825;&#31181;&#31165;&#20861;&#19981;&#22914;&#30340;&#20107;&#24773;&#26469;&#65281;&#20110;&#26159;&#65292;&#25105;&#27589;&#28982;&#20915;&#28982;&#22320;&#21024;&#25481;&#20102;&#25152;&#26377;&#40644;&#29255;&#65292;&#36828;&#31163;&#40644;&#28304;&#65292;&#36991;&#24320;&#33394;&#24377;&#65292;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25552;&#39640;&#35273;&#24735;&#12290;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#40723;&#21169;&#25105;&#12289;&#30417;&#30563;&#25105;&#65292;&#25105;&#26159;&#30495;&#24515;&#24819;&#25106;&#25481;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#36825;&#22238;&#30495;&#30340;&#25784;&#21040;&#24597;&#65281;&#25784;&#21040;&#38754;&#20020;&#27515;&#20129;&#20102;&#65281;&#24456;&#22810;&#20154;&#37117;&#26159;&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;&#65292;&#19981;&#25758;&#21335;&#22681;&#19981;&#22238;&#22836;&#65292;&#21069;&#36744;&#30340;&#21578;&#35819;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#25152;&#35859;&#65306;&#19981;&#21548;&#32769;&#20154;&#35328;&#65292;&#21507;&#20111;&#22312;&#30524;&#21069;&#12290;&#21069;&#36744;&#26377;&#24456;&#28145;&#21051;&#30340;&#20146;&#36523;&#20307;&#20250;&#65292;&#32780;&#19988;&#30475;&#20102;&#38750;&#24120;&#22810;&#30340;&#26696;&#20363;&#65292;&#30693;&#36947;&#25784;&#31649;&#21518;&#20250;&#21457;&#29983;&#20160;&#20040;&#65281;&#20294;&#19981;&#23569;&#26032;&#20154;&#26159;&#21548;&#19981;&#36827;&#21435;&#30340;&#65292;&#20182;&#20204;&#22549;&#20837;&#20102;&#33394;&#24773;&#30340;&#36855;&#39746;&#38453;&#65292;&#26497;&#24230;&#36855;&#24651;&#20854;&#20013;&#65292;&#29992;&#39640;&#38899;&#21895;&#21485;24&#23567;&#26102;&#19981;&#38388;&#26029;&#23545;&#20182;&#20204;&#21149;&#21578;&#65292;&#20063;&#26080;&#27982;&#20110;&#20107;&#65292;&#21482;&#33021;&#35753;&#30151;&#29366;&#30340;&#22823;&#26834;&#25970;&#37266;&#20182;&#20204;&#20102;&#65292;&#20154;&#23581;&#21040;&#30171;&#33510;&#21518;&#23601;&#20250;&#24161;&#28982;&#37266;&#24735;&#65292;&#21253;&#25324;&#37027;&#20123;&#35837;&#35876;&#25106;&#33394;&#21543;&#30340;&#20154;&#65292;&#24403;&#20182;&#20204;&#20307;&#39564;&#21040;&#30151;&#29366;&#30340;&#30171;&#33510;&#21518;&#65292;&#20182;&#20204;&#23601;&#35748;&#21487;&#25106;&#33394;&#20102;&#12290;&#26377;&#30340;&#20154;&#22312;&#20102;&#35299;&#20102;&#25163;&#28139;&#30340;&#21361;&#23475;&#21518;&#65292;&#36824;&#25265;&#30528;&#20389;&#24184;&#24515;&#24577;&#65292;&#35748;&#20026;&#33258;&#24049;&#33021;&#25511;&#21046;&#65292;&#20854;&#23454;&#30495;&#27491;&#33021;&#25511;&#21046;&#30340;&#20154;&#26159;&#19981;&#20250;&#25784;&#30340;&#12290;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#22312;&#24086;&#23376;&#37324;&#25552;&#21040;&#20102;&#8220;&#38750;&#27048;&#24178;&#19981;&#21487;&#8221;&#65292;&#20182;&#26159;&#22312;&#24418;&#23481;&#30772;&#25106;&#26102;&#30340;&#29366;&#24577;&#65292;&#19968;&#27425;&#19981;&#36807;&#30270;&#65292;&#36807;&#19968;&#20250;&#23601;&#26469;&#31532;&#20108;&#27425;&#20035;&#33267;&#31532;&#19977;&#27425;&#65292;&#30452;&#21040;&#23556;&#19981;&#20986;&#20102;&#36824;&#19981;&#27515;&#24515;&#65292;&#30495;&#30340;&#26159;&#8220;&#38750;&#27048;&#24178;&#19981;&#21487;&#8221;&#65281;&#34987;&#24515;&#39764;&#38468;&#20307;&#21518;&#20063;&#19981;&#26159;&#33258;&#24049;&#20570;&#20027;&#65292;&#23436;&#20840;&#23601;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#29366;&#24577;&#12290;&#36830;&#32493;&#25163;&#28139;&#30340;&#21361;&#23475;&#26159;&#21152;&#20493;&#30340;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#21018;&#36305;&#23436;&#39532;&#25289;&#26494;&#65292;&#25509;&#30528;&#35753;&#20182;&#32487;&#32493;&#36305;&#31532;&#20108;&#20010;&#39532;&#25289;&#26494;&#65292;&#30495;&#30340;&#21487;&#33021;&#20250;&#20986;&#29616;&#29469;&#27515;&#65292;&#19978;&#23395;&#30340;&#19968;&#20010;&#26696;&#20363;&#20063;&#26159;&#36825;&#31181;&#28626;&#27515;&#30340;&#24773;&#20917;&#65292;&#38750;&#24120;&#21487;&#24597;&#65281;&#24456;&#22810;&#25784;&#32773;&#37117;&#36824;&#24456;&#24180;&#36731;&#65292;&#29238;&#27597;&#36824;&#25351;&#26395;&#30528;&#33258;&#24049;&#30340;&#20799;&#23376;&#65292;&#20197;&#21069;&#35745;&#21010;&#29983;&#32946;&#65292;&#19968;&#33324;&#37117;&#29983;&#19968;&#20010;&#65292;&#22914;&#26524;&#25784;&#25346;&#20102;&#65292;&#21518;&#26524;&#30495;&#30340;&#19981;&#22570;&#35774;&#24819;&#65292;&#35841;&#32473;&#20182;&#20204;&#20859;&#32769;&#36865;&#32456;&#65311;&#29238;&#27597;&#32473;&#20320;&#20080;&#22909;&#21507;&#30340;&#65292;&#24182;&#19981;&#26159;&#35753;&#20320;&#36530;&#22312;&#25151;&#38388;&#37324;&#20599;&#20599;&#25163;&#28139;&#30340;&#65281;&#25226;&#33258;&#24049;&#36523;&#20307;&#25784;&#22446;&#20102;&#65292;&#30495;&#30340;&#24456;&#23545;&#19981;&#36215;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#12290;&#37027;&#20123;&#37034;&#28139;&#36164;&#28304;&#30495;&#30340;&#35201;&#19979;&#29408;&#24515;&#21024;&#38500;&#65292;&#21315;&#19975;&#19981;&#21487;&#26377;&#19997;&#27627;&#30340;&#36138;&#24651;&#20043;&#24515;&#65292;&#37027;&#26159;&#27602;&#21697;&#12289;&#21361;&#38505;&#21697;&#12289;&#33104;&#34432;&#21697;&#65292;&#26159;&#27585;&#20154;&#12289;&#24223;&#20154;&#12289;&#27602;&#23475;&#20154;&#30340;&#19996;&#35199;&#65281;&#35748;&#28165;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#30495;&#27491;&#25343;&#20986;&#20915;&#24515;&#26469;&#25106;&#65292;&#19981;&#35201;&#33293;&#19981;&#24471;&#21024;&#65292;&#31561;&#20320;&#34987;&#30151;&#29366;&#34384;&#29190;&#65292;&#20320;&#23601;&#30693;&#36947;&#37027;&#20123;&#19996;&#35199;&#30495;&#30340;&#22826;&#23475;&#20154;&#20102;&#65292;&#20320;&#23601;&#19981;&#20250;&#35273;&#24471;&#23427;&#20204;&#26159;&#8220;&#31119;&#21033;&#8221;&#20102;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25105;&#25106;&#33394;&#26377;&#24046;&#19981;&#22810;10&#22825;&#65292;&#20294;&#26159;&#24050;&#32463;&#24863;&#35273;&#21040;&#25106;&#33394;&#30340;&#31119;&#21033;&#20102;&#65292;&#25105;&#26377;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#20294;&#26159;&#25106;&#33394;10&#22825;&#24038;&#21491;&#65292;&#26126;&#26174;&#24863;&#35273;&#21040;&#30524;&#31070;&#26377;&#23450;&#20809;&#65292;&#24456;&#26377;&#31070;&#27668;&#65292;&#24863;&#35273;&#19981;&#24597;&#31038;&#20132;&#30340;&#24863;&#35273;&#12290;&#8221;&#30495;&#27491;&#30340;&#31119;&#21033;&#19981;&#26159;AV&#65292;&#32780;&#26159;&#25106;&#33394;&#65292;&#21363;&#20351;&#20320;&#30475;&#20102;&#19978;&#20159;&#37096;&#30340;AV&#65292;&#20063;&#19981;&#20250;&#24863;&#21040;&#30495;&#27491;&#28385;&#36275;&#65292;&#20869;&#24515;&#21482;&#20250;&#36234;&#26469;&#36234;&#31354;&#34394;&#65292;&#20154;&#20063;&#20250;&#36234;&#26469;&#36234;&#39059;&#24223;&#65292;&#27785;&#36855;&#20110;&#33394;&#24773;&#19982;&#25163;&#28139;&#20250;&#24443;&#24213;&#27585;&#25481;&#20320;&#30340;&#20154;&#29983;&#65292;&#36825;&#19981;&#26159;&#32824;&#20154;&#21548;&#38395;&#65292;&#32780;&#26159;&#26080;&#25968;&#25106;&#21451;&#34880;&#27882;&#21490;&#30340;&#24635;&#32467;&#12290;&#23545;&#20110;&#37034;&#28139;&#36164;&#28304;&#21482;&#26377;&#19968;&#20010;&#23383;&#65306;&#21024;&#65281;&#21024;&#20809;&#22909;&#25106;&#33394;&#65292;&#21024;&#20809;&#23601;&#26159;&#20915;&#24515;&#30340;&#20307;&#29616;&#65292;&#33293;&#19981;&#24471;&#21024;&#30340;&#20154;&#36824;&#27809;&#25106;&#23601;&#24050;&#32463;&#22833;&#36133;&#20102;&#12290;&#25152;&#20197;&#35201;&#19979;&#29408;&#24515;&#65292;&#20570;&#19968;&#20010;&#20102;&#26029;&#65292;&#35753;&#37027;&#20123;&#37034;&#28139;&#36164;&#28304;&#35265;&#39740;&#21435;&#21543;&#65281;&#20877;&#20063;&#19981;&#30475;&#37027;&#31181;&#23475;&#20154;&#30340;&#35270;&#39057;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>5.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#20170;&#22825;&#26089;&#19978;&#20116;&#28857;&#21322;&#19979;&#28779;&#36710;&#21518;&#22238;&#21040;&#23517;&#23460;&#65292;&#19968;&#20010;&#20154;&#29420;&#22788;&#65292;&#26412;&#26469;&#24819;&#30561;&#35273;&#65292;&#20294;&#26159;&#19968;&#30452;&#36538;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#24515;&#39764;&#19981;&#26029;&#36827;&#25915;&#65292;&#26368;&#21518;&#27809;&#26377;&#25269;&#25377;&#20303;&#65292;&#36830;&#30772;&#20004;&#27425;&#65292;&#26469;&#21040;&#25106;&#33394;&#21543;&#19968;&#24180;&#22810;&#20102;&#65292;&#26368;&#38271;&#25106;&#20102;120&#22825;&#65292;&#36825;&#27425;45&#22825;&#21448;&#30772;&#25106;&#20102;&#65292;&#20934;&#22791;&#32771;&#30740;&#65292;&#30475;&#26469;&#36824;&#24471;&#21152;&#24378;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#21644;&#35266;&#24515;&#26029;&#24565;&#30340;&#32451;&#20064;&#65292;&#19981;&#33021;&#25918;&#26494;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36538;&#24202;&#19978;&#29609;&#25163;&#26426;&#23481;&#26131;&#8220;&#20986;&#20107;&#8221;&#65292;&#25152;&#20197;&#24456;&#22810;&#36164;&#28145;&#30340;&#25106;&#21451;&#37117;&#35828;&#19981;&#35201;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#20182;&#20204;&#30340;&#21578;&#35819;&#26159;&#23545;&#30340;&#12290;&#36538;&#30528;&#24456;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#21448;&#26159;&#19968;&#20010;&#20154;&#29420;&#22788;&#65292;&#24515;&#39764;&#24456;&#23481;&#26131;&#36827;&#25915;&#65292;&#25163;&#26426;&#19978;&#25830;&#36793;&#26032;&#38395;&#24456;&#22810;&#65292;&#25163;&#26426;&#19978;&#32593;&#26159;&#24456;&#21361;&#38505;&#30340;&#65292;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#30475;&#21040;&#35825;&#24785;&#20869;&#23481;&#35270;&#32447;&#19981;&#35201;&#20572;&#30041;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#19981;&#35201;&#22238;&#30475;&#65292;&#19981;&#35201;&#21435;&#28857;&#20987;&#65292;&#36825;&#20123;&#37117;&#26159;&#23545;&#22659;&#23454;&#25112;&#30340;&#32426;&#24459;&#12290;&#27599;&#22825;&#37117;&#26377;&#24456;&#22810;&#25106;&#21451;&#38453;&#20129;&#65292;&#20854;&#20013;&#19981;&#23569;&#37117;&#26159;&#29609;&#25163;&#26426;&#30772;&#25106;&#30340;&#65292;&#25163;&#26426;&#29616;&#22312;&#19978;&#32593;&#24456;&#26041;&#20415;&#65292;&#24456;&#23481;&#26131;&#25509;&#35302;&#21040;&#35825;&#24785;&#20869;&#23481;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#24456;&#23567;&#24515;&#65292;&#19981;&#35201;&#21435;&#30475;&#25830;&#36793;&#20869;&#23481;&#65292;&#30475;&#21040;&#39532;&#19978;&#36991;&#24320;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#29992;&#22909;&#36991;&#23383;&#35776;&#65292;&#23454;&#25112;&#20013;&#23601;&#33021;&#39034;&#21033;&#36807;&#20851;&#12290;&#25105;&#26377;&#26102;&#20063;&#20250;&#36973;&#36935;&#35825;&#24785;&#22270;&#29255;&#65292;&#21253;&#25324;&#22312;&#25106;&#33394;&#21543;&#21024;&#38500;&#37027;&#20123;&#21457;&#40644;&#22270;&#30340;&#27004;&#23618;&#65292;&#21363;&#20351;&#22312;&#25106;&#33394;&#21543;&#20063;&#35201;&#38754;&#23545;&#35825;&#24785;&#30340;&#32771;&#39564;&#65292;&#35841;&#21483;&#25105;&#20204;&#29983;&#22312;&#19968;&#20010;&#35825;&#24785;&#28385;&#22825;&#39134;&#30340;&#26102;&#20195;&#65292;&#36825;&#23601;&#38656;&#35201;&#25105;&#20204;&#33258;&#24049;&#20855;&#22791;&#24456;&#39640;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#36824;&#26377;&#36229;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#23545;&#22659;&#26102;&#33021;&#22815;&#20570;&#20986;&#27491;&#30830;&#30340;&#36873;&#25321;&#65292;&#32780;&#19981;&#26159;&#39134;&#34558;&#25169;&#28779;&#12290;&#38754;&#23545;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#19981;&#35201;&#24908;&#20081;&#65292;&#35201;&#27785;&#30528;&#24212;&#25112;&#65292;&#21508;&#31181;&#37034;&#24565;&#12289;&#21508;&#31181;&#22270;&#20687;&#12289;&#21508;&#31181;&#24578;&#24703;&#20250;&#20914;&#19978;&#22836;&#33041;&#65292;&#22836;&#33041;&#26159;&#25112;&#30053;&#39640;&#22320;&#65292;&#21344;&#39046;&#22836;&#33041;&#65292;&#24515;&#39764;&#23601;&#21487;&#20197;&#20026;&#25152;&#27442;&#20026;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#35201;&#20687;&#29436;&#29273;&#23665;&#20116;&#22766;&#22763;&#19968;&#26679;&#25340;&#27515;&#23432;&#20303;&#33258;&#24049;&#30340;&#22836;&#33041;&#39640;&#22320;&#65292;&#19981;&#31649;&#22810;&#23569;&#37034;&#24565;&#20914;&#19978;&#26469;&#65292;&#37117;&#22362;&#20915;&#25171;&#19979;&#21435;&#12290;&#30952;&#20992;&#19981;&#35823;&#30733;&#26612;&#24037;&#65292;&#24037;&#27442;&#21892;&#20854;&#20107;&#65292;&#24517;&#20808;&#21033;&#20854;&#22120;&#65292;&#21151;&#22312;&#24179;&#26102;&#65292;&#29992;&#22312;&#19968;&#30636;&#65292;&#23454;&#25112;&#23601;&#26159;&#30504;&#30524;&#38388;&#30340;&#20107;&#24773;&#65292;&#33258;&#24049;&#24179;&#26102;&#35201;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20570;&#22909;&#24910;&#29420;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#21482;&#35201;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#32943;&#23450;&#20250;&#19981;&#26029;&#36827;&#27493;&#30340;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#31215;&#32047;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#65292;&#27599;&#27425;&#23454;&#25112;&#36807;&#21518;&#33258;&#24049;&#20063;&#35201;&#35748;&#30495;&#24635;&#32467;&#65292;&#30475;&#30475;&#33258;&#24049;&#36824;&#26377;&#21738;&#20123;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#21450;&#26102;&#23436;&#21892;&#21644;&#24378;&#21270;&#12290;&#23454;&#25112;&#26159;&#26368;&#32456;&#30340;&#26816;&#39564;&#65292;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65292;&#19968;&#23450;&#35201;&#24378;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#25106;&#36807;120&#22825;&#65292;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#19981;&#36807;&#36825;&#27425;&#21482;&#26377;45&#22825;&#65292;&#32463;&#36807;&#36825;&#27425;&#23454;&#25112;&#65292;&#20182;&#24847;&#35782;&#21040;&#20102;&#36824;&#38656;&#21152;&#24378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#12290;&#23454;&#25112;&#36807;&#21518;&#24456;&#23481;&#26131;&#21457;&#29616;&#33258;&#24049;&#30340;&#38382;&#39064;&#25152;&#22312;&#65292;&#23454;&#25112;&#20250;&#26292;&#38706;&#20986;&#20043;&#21069;&#26410;&#21457;&#29616;&#30340;&#38382;&#39064;&#65292;&#35201;&#20570;&#21040;&#31934;&#20110;&#23454;&#25112;&#65292;&#23601;&#35201;&#19981;&#26029;&#23398;&#20064;&#12289;&#32451;&#20064;&#21644;&#24635;&#32467;&#65292;&#33258;&#24049;&#35201;&#20180;&#32454;&#20307;&#20250;&#21644;&#28145;&#20837;&#30740;&#31350;&#21069;&#36744;&#30340;&#26029;&#24565;&#23454;&#25112;&#29702;&#35770;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#23601;&#20250;&#26377;&#19968;&#20010;&#24456;&#22823;&#30340;&#25552;&#39640;&#65292;&#21040;&#26102;&#20320;&#30340;&#26029;&#24565;&#23454;&#25112;&#27700;&#24179;&#23601;&#20250;&#20170;&#38750;&#26132;&#27604;&#65292;&#20320;&#19981;&#20877;&#26159;&#37027;&#20010;&#34987;&#24515;&#39764;&#34384;&#24471;&#22242;&#22242;&#36716;&#30340;&#33756;&#40479;&#20102;&#65292;&#20320;&#24050;&#32463;&#21487;&#20197;&#30636;&#38388;&#21046;&#25932;&#20102;&#12290;&#24403;&#19968;&#20010;&#27513;&#24466;&#38383;&#36827;&#20320;&#30340;&#23478;&#37324;&#65292;&#22914;&#26524;&#20320;&#23398;&#36807;&#25810;&#25343;&#26415;&#25110;&#32773;&#26684;&#26007;&#26415;&#65292;&#37027;&#23601;&#21487;&#20197;&#36805;&#36895;&#21046;&#26381;&#27513;&#24466;&#12290;&#21516;&#26679;&#22320;&#65292;&#22914;&#26524;&#19968;&#20010;&#37034;&#24565;&#38383;&#36827;&#20320;&#30340;&#22836;&#33041;&#65292;&#20320;&#30340;&#26029;&#24565;&#27700;&#24179;&#24456;&#39640;&#65292;&#20320;&#23601;&#21487;&#20197;&#30636;&#38388;&#21046;&#26381;&#23427;&#12290;&#20004;&#32773;&#30340;&#36947;&#29702;&#26159;&#19968;&#26679;&#30340;&#65292;&#19968;&#20010;&#38383;&#36827;&#20320;&#30340;&#23478;&#37324;&#65292;&#19968;&#20010;&#38383;&#36827;&#20320;&#30340;&#22836;&#33041;&#65292;&#22914;&#26524;&#21046;&#19981;&#20303;&#65292;&#37027;&#23601;&#20250;&#34987;&#23545;&#25163;&#29301;&#21046;&#12290;&#20315;&#27861;&#35762;&#8220;&#21046;&#24515;&#8221;&#12289;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#65292;&#23601;&#26159;&#22312;&#35762;&#24565;&#22836;&#23454;&#25112;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#24378;&#21270;&#35266;&#24515;&#26029;&#24565;&#65292;&#21046;&#26381;&#37034;&#24565;&#65292;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#20934;&#22791;&#30528;&#25112;&#26007;&#65281;</p>
<p></p>
<p></p>
<p>6.&#12304;&#33258;&#20174;&#25106;&#33394;&#20197;&#21518;&#65292;&#33258;&#20449;&#24515;&#36234;&#26469;&#36234;&#22810;&#65292;&#24037;&#20316;&#20063;&#36234;&#26469;&#36234;&#33021;&#38745;&#19979;&#24515;&#26469;&#65292;&#29978;&#33267;&#27468;&#26354;&#37117;&#27604;&#20197;&#21069;&#22909;&#21548;&#20102;&#65292;&#24605;&#32500;&#25935;&#25463;&#20102;&#22909;&#22810;&#65292;&#36935;&#20107;&#19981;&#24908;&#65292;&#20170;&#22825;&#36935;&#21040;&#19968;&#20010;&#27969;&#27667;&#34892;&#20026;&#30340;&#20154;&#22312;&#24037;&#21378;&#37324;&#39554;&#22823;&#34903;&#65292;&#24433;&#21709;&#25105;&#30340;&#24037;&#20316;&#65292;&#34987;&#25105;&#19977;&#21477;&#35805;&#35828;&#25077;&#65292;&#19981;&#21549;&#22768;&#20102;&#65292;&#25106;&#33394;&#32473;&#25105;&#24102;&#26469;&#30340;&#22909;&#22788;&#23454;&#22312;&#22826;&#22810;&#65292;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20250;&#32487;&#32493;&#21162;&#21147;&#65292;&#31215;&#26497;&#21521;&#19978;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;&#20043;&#21518;&#20250;&#36880;&#28176;&#20135;&#29983;&#19968;&#31181;&#31070;&#24773;&#65292;&#37027;&#23601;&#26159;&#8212;&#8212;&#19981;&#24594;&#33258;&#23041;&#65281;&#27668;&#22330;&#23436;&#20840;&#25745;&#36215;&#26469;&#20102;&#65292;&#19968;&#32929;&#28009;&#28982;&#27491;&#27668;&#22914;&#38050;&#20284;&#38081;&#65292;&#35753;&#21035;&#20154;&#24515;&#29983;&#25964;&#20329;&#65292;&#35753;&#21035;&#20154;&#24515;&#26381;&#21475;&#26381;&#12290;&#25106;&#33394;&#30340;&#22909;&#22788;&#30495;&#30340;&#24456;&#22810;&#65292;&#24515;&#29702;&#26041;&#38754;&#21487;&#20197;&#35753;&#20154;&#33258;&#20449;&#12289;&#38215;&#23450;&#65292;&#26377;&#24213;&#27668;&#65292;&#26377;&#26007;&#24535;&#65292;&#26377;&#20914;&#21170;&#65292;&#21464;&#24471;&#24320;&#26391;&#12289;&#22374;&#28982;&#65292;&#20809;&#26126;&#30922;&#33853;&#12290;&#37034;&#28139;&#32773;&#23481;&#26131;&#20986;&#29616;&#28902;&#36481;&#30456;&#65292;&#36825;&#26159;&#32958;&#31934;&#32791;&#25439;&#30340;&#19968;&#20010;&#34920;&#29616;&#65292;&#20063;&#26159;&#36127;&#33021;&#37327;&#22686;&#21152;&#30340;&#19968;&#20010;&#34920;&#24449;&#65292;&#24456;&#22810;&#25784;&#32773;&#20063;&#20250;&#20986;&#29616;&#33258;&#21329;&#65292;&#23481;&#35980;&#27668;&#36136;&#21464;&#24046;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#24456;&#23481;&#26131;&#20135;&#29983;&#33258;&#21329;&#24515;&#29702;&#12290;&#25106;&#33394;&#20043;&#21518;&#33258;&#20449;&#20250;&#36880;&#27493;&#24674;&#22797;&#65292;&#25954;&#20110;&#30452;&#35270;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#35270;&#32447;&#21464;&#24471;&#38598;&#20013;&#65292;&#19981;&#20877;&#28216;&#31227;&#19981;&#23450;&#65292;&#35828;&#35805;&#20063;&#21464;&#24471;&#33258;&#20449;&#26377;&#24213;&#27668;&#65292;&#20284;&#20046;&#22312;&#35848;&#21520;&#20043;&#38388;&#22810;&#20102;&#19968;&#20221;&#29305;&#21035;&#30340;&#21147;&#37327;&#65292;&#29978;&#33267;&#36824;&#27809;&#35828;&#35805;&#65292;&#21482;&#35201;&#30475;&#19968;&#30524;&#23545;&#26041;&#23601;&#25226;&#23545;&#26041;&#32473;&#24449;&#26381;&#20102;&#12290;&#36825;&#26159;&#20004;&#31181;&#33021;&#37327;&#22330;&#30340;&#28508;&#22312;&#20132;&#27969;&#65292;&#20320;&#30340;&#33021;&#37327;&#22330;&#24378;&#65292;&#29978;&#33267;&#19981;&#38656;&#35201;&#35828;&#35805;&#65292;&#23601;&#21487;&#20197;&#35753;&#33021;&#37327;&#22330;&#24369;&#30340;&#20154;&#24863;&#21040;&#25964;&#30031;&#65292;&#23601;&#20687;&#19968;&#21482;&#32769;&#34382;&#36208;&#21040;&#19968;&#21482;&#29483;&#38754;&#21069;&#65292;&#34429;&#28982;&#37117;&#26159;&#29483;&#31185;&#21160;&#29289;&#65292;&#20294;&#26159;&#33021;&#37327;&#22330;&#23436;&#20840;&#19981;&#19968;&#26679;&#65292;&#32769;&#34382;&#26159;&#30334;&#20861;&#20043;&#29579;&#65292;&#23041;&#27494;&#38596;&#22766;&#65292;&#23041;&#39118;&#20956;&#20956;&#65292;&#19968;&#22768;&#24778;&#22825;&#21160;&#22320;&#30340;&#21564;&#22768;&#24432;&#26174;&#29579;&#32773;&#30340;&#39118;&#33539;&#12290;&#25106;&#33394;&#21518;&#23601;&#26159;&#29467;&#34382;&#20986;&#31548;&#12289;&#38596;&#29422;&#30331;&#22330;&#65292;&#26377;&#19968;&#32929;&#25112;&#32988;&#24515;&#39764;&#21518;&#30340;&#24213;&#27668;&#21644;&#27491;&#27668;&#65292;&#36825;&#31181;&#27668;&#22330;&#21313;&#20998;&#24378;&#22823;&#65281;&#21363;&#20351;&#22352;&#22312;&#39318;&#23500;&#38754;&#21069;&#20063;&#19981;&#20250;&#24908;&#20081;&#65292;&#20381;&#28982;&#37027;&#20040;&#22374;&#28982;&#21644;&#38215;&#23450;&#65292;&#25112;&#32988;&#24515;&#39764;&#30340;&#20154;&#32988;&#36807;&#25112;&#32988;&#21315;&#20891;&#19975;&#39532;&#65292;&#25106;&#33394;&#35753;&#20320;&#20855;&#22791;&#36825;&#31181;&#29579;&#32773;&#33324;&#30340;&#24213;&#27668;&#12290;&#36825;&#20301;&#25106;&#21451;&#25552;&#21040;&#8220;&#24037;&#20316;&#20063;&#36234;&#26469;&#36234;&#33021;&#38745;&#19979;&#24515;&#26469;&#65292;&#29978;&#33267;&#27468;&#26354;&#37117;&#27604;&#20197;&#21069;&#22909;&#21548;&#20102;&#12290;&#8221;&#24403;&#19968;&#20010;&#20154;&#20869;&#24515;&#21464;&#24471;&#23425;&#38745;&#31077;&#21644;&#65292;&#23601;&#33021;&#24863;&#21463;&#21040;&#37034;&#28139;&#29366;&#24577;&#19979;&#26080;&#27861;&#24863;&#21463;&#21040;&#30340;&#32654;&#22909;&#65292;&#20043;&#21069;&#26377;&#25106;&#21451;&#35828;&#25106;&#33394;&#21518;&#21548;&#20799;&#27468;&#37117;&#35273;&#24471;&#24456;&#22909;&#21548;&#65292;&#33021;&#22815;&#24863;&#21463;&#21040;&#37027;&#31181;&#21333;&#32431;&#30340;&#22823;&#24555;&#20048;&#65292;&#32780;&#36861;&#36880;&#24555;&#24863;&#21017;&#20250;&#23631;&#34109;&#25481;&#36825;&#31181;&#24863;&#21463;&#33021;&#21147;&#65292;&#33041;&#23376;&#34987;&#37034;&#24565;&#21344;&#25454;&#65292;&#20869;&#24515;&#21464;&#24471;&#34850;&#34850;&#27442;&#21160;&#12289;&#28902;&#36481;&#19981;&#23433;&#65292;&#37034;&#28139;&#24102;&#32473;&#20154;&#30340;&#36127;&#38754;&#24433;&#21709;&#30495;&#30340;&#22826;&#22823;&#20102;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#22240;&#20026;&#25106;&#33394;&#25105;&#20307;&#20250;&#21040;&#20102;&#33258;&#24459;&#25152;&#24102;&#20358;&#30340;&#28165;&#20928;&#19982;&#33258;&#30001;&#12290;&#8221;&#25106;&#33394;&#30340;&#20215;&#20540;&#19981;&#21487;&#20272;&#37327;&#65292;&#22909;&#22788;&#30495;&#30340;&#26159;&#22826;&#22810;&#20102;&#65292;&#26681;&#25454;&#25105;&#30340;&#20307;&#20250;&#21644;&#30740;&#31350;&#65292;&#25106;&#33394;&#20250;&#20135;&#29983;&#19968;&#31181;&#21147;&#37327;&#24863;&#65292;&#19981;&#26159;&#21351;&#25512;&#20960;&#30334;&#20844;&#26020;&#30340;&#37027;&#31181;&#32908;&#32905;&#21147;&#37327;&#65292;&#32780;&#26159;&#20869;&#24515;&#30340;&#21147;&#37327;&#24863;&#65292;&#37027;&#31181;&#30495;&#27491;&#30340;&#20027;&#23472;&#24863;&#12290;ERIC SPOTO&#26159;&#21351;&#25512;&#20043;&#29579;&#65292;&#20182;&#30340;&#32426;&#24405;&#36798;&#21040;&#20102;&#24778;&#20154;&#30340;722&#30917;&#65288;&#32422;327&#20844;&#26020;&#65289;&#65292;&#34429;&#28982;&#22806;&#24418;&#24378;&#22766;&#22914;&#29275;&#65292;&#20294;&#20182;&#19981;&#19968;&#23450;&#33021;&#38477;&#20239;&#24515;&#39764;&#65292;&#22914;&#26524;&#26080;&#27861;&#38477;&#20239;&#24515;&#39764;&#65292;&#20869;&#22312;&#23601;&#26377;&#19968;&#31181;&#34394;&#24369;&#24863;&#65292;&#19981;&#31649;&#22806;&#22312;&#22810;&#24378;&#22766;&#20063;&#26080;&#27861;&#25513;&#30422;&#20869;&#22312;&#30340;&#34394;&#24369;&#24863;&#12290;&#30495;&#27491;&#38477;&#20239;&#24515;&#39764;&#30340;&#20154;&#65292;&#20182;&#30340;&#24213;&#27668;&#21644;&#21147;&#37327;&#24863;&#23436;&#20840;&#36229;&#36807;&#21351;&#25512;&#20043;&#29579;&#12289;&#28145;&#36466;&#20043;&#29579;&#21644;&#30828;&#25289;&#20043;&#29579;&#65292;&#38477;&#20239;&#24515;&#39764;&#30340;&#20154;&#26159;&#29579;&#20013;&#29579;&#65281;&#65281;&#65281;&#20182;&#30340;&#30524;&#31070;&#26377;&#29579;&#32773;&#30340;&#23041;&#20005;&#65292;&#20955;&#28982;&#30340;&#30446;&#20809;&#20855;&#26377;&#38663;&#24913;&#19968;&#20999;&#30340;&#27668;&#21183;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>7.&#12304;&#25105;&#20284;&#20046;&#25214;&#21040;&#20102;&#33258;&#24049;&#19968;&#30452;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#27809;&#26377;&#24847;&#35782;&#21040;&#26029;&#24565;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#65292;&#27442;&#24565;&#19968;&#19978;&#26469;&#23601;&#36319;&#30528;&#36305;&#65292;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#34892;&#20102;&#24456;&#22810;&#21892;&#65292;&#20859;&#29983;&#36523;&#20307;&#20063;&#24674;&#22797;&#24471;&#24456;&#22909;&#65292;&#20294;&#26576;&#27425;&#29420;&#22788;&#35686;&#24789;&#24369;&#27442;&#24565;&#19978;&#22836;&#26102;&#27809;&#21450;&#26102;&#26029;&#65292;&#19968;&#26679;&#34987;&#24515;&#39764;&#38468;&#20307;&#21464;&#25104;&#25784;&#31649;&#32905;&#26426;&#65292;&#23613;&#31649;&#36807;&#31243;&#20013;&#28165;&#37266;&#22320;&#30693;&#36947;&#19981;&#35813;&#36825;&#26679;&#65292;&#20294;&#36523;&#19981;&#30001;&#24049;&#65292;&#26366;&#32463;&#30340;&#27602;&#35475;&#35946;&#35328;&#22766;&#35821;&#20063;&#37117;&#25243;&#21040;&#33041;&#21518;&#65292;&#24515;&#39764;&#36825;&#26679;&#24378;&#22823;&#65292;&#25105;&#26356;&#35201;&#21220;&#20462;&#26029;&#24565;&#23454;&#25112;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#26029;&#24565;&#23454;&#25112;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#23601;&#20687;&#23398;&#29983;&#20826;&#24179;&#26102;&#21162;&#21147;&#23398;&#20064;&#65292;&#26368;&#32456;&#35201;&#38754;&#20020;&#32771;&#35797;&#19968;&#26679;&#65292;&#25106;&#33394;&#20043;&#21518;&#20063;&#20250;&#36814;&#26469;&#39764;&#32771;&#65292;&#24515;&#39764;&#20250;&#36827;&#25915;&#20320;&#65292;&#37034;&#24565;&#20250;&#19978;&#22836;&#65292;&#23601;&#30475;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#20102;&#12290;&#19981;&#23569;&#25106;&#21451;&#24456;&#27880;&#37325;&#23398;&#20064;&#65292;&#25106;&#33394;&#31508;&#35760;&#20063;&#35760;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#23454;&#25112;&#21364;&#19981;&#22826;&#29702;&#24819;&#65292;&#21407;&#22240;&#23601;&#26159;&#65306;&#21482;&#27880;&#37325;&#23398;&#20064;&#32780;&#19981;&#37325;&#35270;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#23454;&#25112;&#27700;&#24179;&#23601;&#38590;&#20197;&#24471;&#21040;&#36136;&#30340;&#25552;&#21319;&#65292;&#20063;&#23481;&#26131;&#27814;&#20026;&#32440;&#19978;&#35848;&#20853;&#65292;&#23398;&#20064;&#21644;&#32451;&#20064;&#26159;&#21516;&#31561;&#37325;&#35201;&#30340;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#21040;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#20986;&#29616;&#20102;&#19968;&#20123;&#24565;&#22836;&#19981;&#33021;&#26029;&#38500;&#65292;&#33041;&#23376;&#37324;&#37027;&#20010;&#24565;&#22836;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#24515;&#37324;&#23601;&#21679;&#22100;&#19968;&#19979;&#65292;&#28982;&#21518;&#27809;&#36807;&#22810;&#20037;&#65292;&#23601;&#24320;&#22987;&#34892;&#21160;&#20102;&#65292;&#37027;&#20010;&#24565;&#22836;&#23601;&#20687;&#26159;&#19968;&#20010;&#25351;&#20196;&#65292;&#25105;&#19981;&#29702;&#24565;&#22836;&#23427;&#23601;&#26159;&#24565;&#22836;&#65292;&#25105;&#19968;&#26086;&#35748;&#21516;&#23427;&#65292;&#23601;&#20250;&#39532;&#19978;&#30528;&#39764;&#12290;&#8221;&#25106;&#33394;&#20043;&#21518;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#20837;&#20405;&#30340;&#65292;&#36825;&#27491;&#26159;&#21050;&#20992;&#35265;&#32418;&#30340;&#26102;&#21051;&#65292;&#36825;&#20010;&#26102;&#20505;&#21315;&#19975;&#19981;&#33021;&#36719;&#24369;&#24623;&#25112;&#65292;&#21542;&#21017;&#23601;&#20250;&#19968;&#36133;&#28034;&#22320;&#65292;&#23454;&#25112;&#26102;&#35201;&#20687;&#39640;&#25163;&#37027;&#26679;&#25805;&#20316;&#65292;&#31283;&#20581;&#32769;&#32451;&#65292;&#24555;&#22914;&#38378;&#30005;&#12290;&#24456;&#22810;&#21457;&#27602;&#35475;&#30340;&#20154;&#22312;&#21457;&#35475;&#26102;&#38596;&#24515;&#19975;&#19976;&#65292;&#35946;&#35328;&#22766;&#35821;&#65292;&#29978;&#33267;&#36824;&#33258;&#27531;&#34920;&#20915;&#24515;&#65292;&#20294;&#26159;&#24403;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#20182;&#20204;&#21364;&#27809;&#33021;&#26029;&#25481;&#65292;&#32467;&#26524;&#23601;&#34987;&#24565;&#22836;&#38468;&#20307;&#20102;&#65292;&#21464;&#25104;&#20102;&#36523;&#19981;&#30001;&#24049;&#30340;&#25784;&#31649;&#32905;&#26426;&#65292;&#37027;&#20010;&#24565;&#22836;&#23601;&#26159;&#19968;&#20010;&#25351;&#20196;&#65292;&#19968;&#20010;&#20405;&#20837;&#30340;&#26408;&#39532;&#31243;&#24207;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#23601;&#26159;&#22312;&#24378;&#21270;&#24565;&#22836;&#30340;&#21147;&#37327;&#65292;&#26368;&#32456;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#26029;&#24565;&#23454;&#25112;&#26159;&#25105;&#19968;&#30452;&#24378;&#35843;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#19981;&#31649;&#30475;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#30340;&#26816;&#39564;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#26102;&#65292;&#20320;&#26159;&#21542;&#33021;&#20570;&#21040;&#26025;&#31435;&#20915;&#65311;&#65281;&#20320;&#30340;&#26029;&#24565;&#36895;&#24230;&#26377;&#22810;&#24555;&#65311;&#20320;&#23545;&#24565;&#22836;&#30340;&#25935;&#24863;&#24230;&#26377;&#22810;&#24378;&#65311;&#20320;&#30340;&#35686;&#24789;&#24615;&#22914;&#20309;&#65311;&#25106;&#33394;&#39640;&#25163;&#19981;&#36319;&#24565;&#65292;&#32780;&#26159;&#26029;&#24565;&#65292;&#20182;&#20204;&#21487;&#20197;&#20027;&#23472;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#36824;&#26377;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#24555;20&#22825;&#20102;&#65292;&#20170;&#22825;&#20013;&#21320;&#36538;&#24202;&#19978;&#31361;&#28982;&#28139;&#24565;&#34989;&#26469;&#65292;&#20869;&#24515;&#25379;&#25166;&#20102;&#19968;&#19979;&#65292;&#39740;&#20351;&#31070;&#24046;&#22320;&#28857;&#24320;&#40644;&#32593;&#65292;&#30475;&#20102;&#19968;&#19979;&#21320;&#65292;&#19968;&#19979;&#21320;&#23601;&#36825;&#26679;&#34394;&#24230;&#20102;&#12290;&#8221;&#26377;&#20123;&#25106;&#21451;&#35828;&#33258;&#24049;&#19968;&#36538;&#24202;&#19978;&#37034;&#24565;&#23601;&#20250;&#34989;&#26469;&#65292;&#22240;&#20026;&#26029;&#24565;&#19981;&#21147;&#65292;&#25152;&#20197;&#24456;&#24555;&#23601;&#20250;&#27814;&#38519;&#65292;&#35760;&#24471;&#20197;&#21069;&#30340;&#25105;&#20063;&#26159;&#22914;&#27492;&#65292;&#26089;&#19978;&#37266;&#26469;&#24456;&#23481;&#26131;&#24847;&#28139;&#65292;&#36538;&#30528;&#20241;&#24687;&#26102;&#20063;&#24456;&#23481;&#26131;&#38519;&#20837;&#24847;&#28139;&#65292;&#21508;&#31181;&#24615;&#24187;&#24819;&#36824;&#26377;&#22238;&#24518;&#65292;&#37027;&#20010;&#38454;&#27573;&#30340;&#25105;&#19981;&#25026;&#24471;&#26029;&#24565;&#65292;&#23601;&#26159;&#25918;&#20219;&#33258;&#24049;&#27785;&#28346;&#20854;&#20013;&#65292;&#21518;&#26469;&#25105;&#36880;&#28176;&#26126;&#30333;&#20102;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#29616;&#22312;&#21363;&#20351;&#36538;&#30528;&#20241;&#24687;&#20063;&#26377;&#24456;&#24378;&#30340;&#25511;&#21046;&#21147;&#65292;&#20063;&#19981;&#24597;&#37034;&#24565;&#20837;&#20405;&#20102;&#12290;&#25106;&#33394;&#30340;&#25112;&#26007;&#26159;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#65292;&#32780;&#19988;&#26159;&#30636;&#38388;&#30340;&#20107;&#24773;&#65292;&#37027;&#19968;&#24565;&#27809;&#26029;&#25481;&#65292;&#20320;&#23601;&#36523;&#19981;&#30001;&#24049;&#20102;&#65292;&#39740;&#20351;&#31070;&#24046;&#20102;&#65292;&#26126;&#30693;&#19981;&#23545;&#65292;&#20294;&#23601;&#26159;&#20572;&#19981;&#19979;&#26469;&#65292;&#20687;&#30528;&#39764;&#19968;&#26679;&#65292;&#25784;&#23436;&#25165;&#28165;&#37266;&#36807;&#26469;&#12290;&#22914;&#26524;&#24565;&#22836;&#19978;&#26469;&#26102;&#20320;&#33021;&#21450;&#26102;&#26029;&#25481;&#65292;&#37027;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#26377;&#26102;&#26159;&#38750;&#24120;&#32454;&#24494;&#30340;&#24565;&#22836;&#19978;&#26469;&#65292;&#26159;&#19968;&#31181;&#21313;&#20998;&#24494;&#22937;&#30340;&#24819;&#30475;&#40644;&#24819;&#25784;&#30340;&#24863;&#35273;&#65292;&#36825;&#23601;&#38656;&#35201;&#26356;&#24378;&#22823;&#26356;&#25935;&#38160;&#30340;&#35273;&#23519;&#21147;&#26469;&#28040;&#28781;&#20043;&#12290;&#19981;&#23569;&#25106;&#21451;&#30772;&#25106;&#24456;&#22810;&#27425;&#21518;&#25165;&#39046;&#24735;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#34987;&#24515;&#39764;&#34384;&#20102;&#24456;&#22810;&#27425;&#21518;&#25165;&#26126;&#30333;&#21069;&#36744;&#20026;&#20309;&#37027;&#20040;&#24378;&#35843;&#26029;&#24565;&#65292;&#21069;&#36744;&#22312;&#23454;&#25112;&#20013;&#25720;&#29228;&#28378;&#25171;&#65292;&#31215;&#32047;&#20102;&#20016;&#23500;&#30340;&#23454;&#25112;&#32463;&#39564;&#65292;&#26368;&#21518;&#24471;&#20986;&#30340;&#32467;&#35770;&#23601;&#26159;&#65306;&#26029;&#24565;&#24517;&#39035;&#24555;&#65292;&#24517;&#39035;&#29408;&#65281;&#39640;&#25163;&#26029;&#24565;&#65292;&#19968;&#30636;&#65292;&#23601;&#32467;&#26463;&#20102;&#65292;&#37027;&#19968;&#30636;&#65292;&#23601;&#26159;&#19968;&#35760;&#35273;&#23519;&#65292;&#23601;&#26159;&#19968;&#30475;&#65292;&#30475;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;&#39640;&#25163;&#30340;&#36825;&#19968;&#30475;&#65292;&#29305;&#35265;&#21151;&#22827;&#65292;&#26159;&#38271;&#26399;&#32451;&#20064;&#25165;&#33021;&#36798;&#21040;&#30340;&#65292;&#21487;&#35859;&#21151;&#21147;&#28145;&#21402;&#65292;&#36825;&#19968;&#30475;&#22826;&#26377;&#21147;&#37327;&#20102;&#65292;&#20063;&#22826;&#26377;&#21619;&#36947;&#20102;&#12290;&#20320;&#24590;&#20040;&#20063;&#24819;&#19981;&#21040;&#65292;&#36825;&#19968;&#30475;&#65292;&#23041;&#21147;&#37027;&#20040;&#22823;&#65292;&#19981;&#31649;&#22810;&#24378;&#30340;&#37034;&#24565;&#37117;&#20250;&#28784;&#39134;&#28895;&#28781;&#65292;&#30475;&#30340;&#21151;&#22827;&#26159;&#38656;&#35201;&#22362;&#25345;&#32451;&#20064;&#30340;&#12290;&#20320;&#30475;&#36807;&#21435;&#65292;&#24565;&#22836;&#19981;&#35265;&#24471;&#20250;&#28040;&#22833;&#65292;&#22240;&#20026;&#20320;&#30340;&#35273;&#23519;&#21147;&#24369;&#65292;&#20294;&#21069;&#36744;&#36825;&#19968;&#30475;&#65292;&#23601;&#21487;&#20197;&#35753;&#37034;&#24565;&#30636;&#38388;&#28040;&#22833;&#65292;&#21363;&#20351;&#26159;&#24378;&#28872;&#30340;&#24651;&#29289;&#30294;&#30340;&#24565;&#22836;&#20063;&#32463;&#19981;&#36215;&#36825;&#19968;&#30475;&#65292;&#21069;&#36744;&#30340;&#36825;&#19968;&#30475;&#23601;&#20687;&#28608;&#20809;&#19968;&#26679;&#65292;&#21487;&#20197;&#30636;&#38388;&#25703;&#27585;&#24565;&#22836;&#24618;&#65292;&#35753;&#37034;&#24565;&#30636;&#38388;&#27668;&#21270;&#20110;&#26080;&#24418;&#12290;&#36825;&#20010;&#19990;&#38388;&#26368;&#20540;&#24471;&#20462;&#28860;&#30340;&#23601;&#26159;&#26029;&#24565;&#30340;&#21151;&#22827;&#65292;&#26029;&#24565;&#26159;&#19968;&#38376;&#24456;&#39640;&#28145;&#30340;&#21151;&#22827;&#65292;&#35201;&#19981;&#26029;&#32451;&#20064;&#12289;&#24605;&#32771;&#12289;&#39046;&#24735;&#65292;&#19968;&#23618;&#21151;&#22827;&#19968;&#23618;&#20307;&#20250;&#65292;&#19968;&#25104;&#28145;&#19968;&#23618;&#65292;&#23618;&#23618;&#22937;&#26080;&#31351;&#65292;&#36880;&#28176;&#36798;&#21040;&#36739;&#39640;&#30340;&#22659;&#30028;&#65292;&#35201;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#12289;&#30331;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#65292;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#20043;&#21069;&#20889;&#36807;&#26149;&#23395;&#12289;&#22799;&#23395;&#21644;&#20908;&#23395;&#30340;&#25106;&#33394;&#20859;&#29983;&#25991;&#31456;&#65292;&#36825;&#27425;&#25226;&#31179;&#23395;&#32473;&#20889;&#20986;&#26469;&#65292;&#20063;&#26159;&#20043;&#21069;&#19968;&#20301;&#25106;&#21451;&#24314;&#35758;&#30340;&#65292;&#36825;&#26679;&#22235;&#23395;&#25106;&#33394;&#23601;&#40784;&#20840;&#20102;&#12290;&#27599;&#20010;&#23395;&#33410;&#25106;&#33394;&#26377;&#30456;&#20284;&#20043;&#22788;&#65292;&#20063;&#21508;&#26377;&#29305;&#28857;&#65292;&#26681;&#25454;&#23395;&#33410;&#30340;&#29305;&#28857;&#26469;&#21450;&#26102;&#35843;&#25972;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#26681;&#25454;&#19981;&#21516;&#30340;&#23395;&#33410;&#26469;&#20570;&#20986;&#38024;&#23545;&#24615;&#30340;&#35843;&#25972;&#65292;&#36825;&#26679;&#23601;&#33021;&#25106;&#24471;&#26356;&#31283;&#23450;&#12290;</p>
<p></p>
<p>&#27599;&#24180;&#31179;&#23395;&#26159;&#30007;&#20154;&#19968;&#24180;&#20013;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#26368;&#26106;&#30427;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#23395;&#33410;&#20063;&#26159;&#24456;&#23481;&#26131;&#30772;&#25106;&#30340;&#65292;&#22799;&#23395;&#23481;&#26131;&#30772;&#25106;&#26159;&#22240;&#20026;&#31359;&#24471;&#23569;&#65292;&#34903;&#19978;&#35825;&#24785;&#22810;&#65292;&#32780;&#31179;&#23395;&#21017;&#21644;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#26106;&#30427;&#23494;&#20999;&#30456;&#20851;&#65292;&#31179;&#22825;&#30340;&#22826;&#38451;&#26194;&#24471;&#20154;&#26262;&#27915;&#27915;&#30340;&#65292;&#20063;&#23481;&#26131;&#23548;&#33268;&#21187;&#36215;&#30340;&#39057;&#29575;&#22686;&#21152;&#65292;&#33707;&#21517;&#20854;&#22937;&#23601;&#20250;&#21187;&#36215;&#65292;&#36825;&#26102;&#20505;&#35201;&#26684;&#22806;&#35686;&#24789;&#65292;&#21152;&#24378;&#20462;&#24515;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#12290;&#22799;&#23395;&#20986;&#27735;&#27604;&#36739;&#22810;&#65292;&#36523;&#20307;&#26080;&#30149;&#19977;&#20998;&#34394;&#65292;&#32780;&#31179;&#23395;&#27491;&#22909;&#23601;&#26159;&#22799;&#23395;&#36807;&#21518;&#30340;&#35843;&#25972;&#26399;&#65292;&#24212;&#35813;&#35753;&#33258;&#24049;&#23613;&#24555;&#25214;&#22238;&#39281;&#28385;&#30340;&#33021;&#37327;&#29366;&#24577;&#12290;&#31179;&#22825;&#26089;&#26202;&#28201;&#24046;&#22823;&#65292;&#26159;&#27852;&#23615;&#31995;&#32479;&#30142;&#30149;&#39640;&#21457;&#30340;&#23395;&#33410;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#39304;&#23615;&#39057;&#30340;&#30151;&#29366;&#24320;&#22987;&#21453;&#22797;&#20102;&#65292;&#21069;&#21015;&#33146;&#28814;&#30340;&#24247;&#22797;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#20250;&#32463;&#21382;&#22810;&#27425;&#30151;&#29366;&#21453;&#22797;&#65292;&#22825;&#20919;&#26102;&#35201;&#27880;&#24847;&#20445;&#26262;&#65292;&#21152;&#24378;&#20859;&#29983;&#12290;&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#21457;&#24086;&#35828;&#33258;&#24049;&#30561;&#20937;&#24109;&#24863;&#20882;&#20102;&#65292;&#36827;&#20837;&#31179;&#23395;&#20937;&#24109;&#24212;&#35813;&#25764;&#19979;&#20102;&#65292;&#29305;&#21035;&#26159;&#21271;&#26041;&#65292;&#26377;&#30340;&#22320;&#26041;&#37117;&#19979;&#38634;&#20102;&#65292;&#37117;&#26377;&#20908;&#22825;&#30340;&#24863;&#35273;&#20102;&#65292;&#36825;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#26262;&#38450;&#23506;&#65292;&#35201;&#26102;&#21051;&#27880;&#24847;&#22825;&#27668;&#21464;&#21270;&#65292;&#21450;&#26102;&#28155;&#21152;&#34915;&#26381;&#65292;&#22812;&#38388;&#30561;&#35273;&#26102;&#35201;&#30422;&#22909;&#34987;&#23376;&#65292;&#20197;&#38450;&#30528;&#20937;&#24863;&#20882;&#12290;&#33268;&#30149;&#22240;&#32032;&#26159;&#24456;&#22810;&#30340;&#65292;&#33258;&#24049;&#35201;&#26377;&#24456;&#24378;&#30340;&#20859;&#29983;&#38450;&#25252;&#24847;&#35782;&#65292;&#36825;&#26679;&#25165;&#33021;&#24179;&#23433;&#24230;&#36807;&#36825;&#20010;&#8220;&#22810;&#20107;&#20043;&#31179;&#8221;&#12290;</p>
<p></p>
<p>&#24515;&#39764;&#30340;&#31179;&#23395;&#25915;&#21183;&#20063;&#24456;&#29467;&#28872;&#65292;&#20511;&#30528;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#26106;&#30427;&#26102;&#30127;&#29378;&#36827;&#25915;&#65292;&#29978;&#33267;&#26377;&#30340;&#32769;&#25106;&#21451;&#37117;&#30772;&#25106;&#20102;&#65292;&#22914;&#26524;&#23545;&#31179;&#23395;&#25106;&#33394;&#30340;&#29305;&#28857;&#26377;&#25152;&#20102;&#35299;&#65292;&#23601;&#20250;&#22312;&#31179;&#23395;&#21152;&#20493;&#35686;&#24789;&#65292;&#20197;&#20813;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#26106;&#30427;&#26102;&#65292;&#20154;&#23601;&#20250;&#21464;&#24471;&#34850;&#34850;&#27442;&#21160;&#65292;&#23601;&#20687;&#19968;&#20010;&#28779;&#33647;&#26742;&#19968;&#28857;&#23601;&#28856;&#65292;&#36827;&#20837;&#31179;&#23395;&#20250;&#24863;&#35273;&#24456;&#23481;&#26131;&#21187;&#36215;&#65292;&#36825;&#26102;&#22914;&#26524;&#25918;&#20219;&#33258;&#24049;&#24847;&#28139;&#65292;&#32467;&#26524;&#32943;&#23450;&#20250;&#30772;&#25106;&#12290;&#21478;&#22806;&#36824;&#35201;&#27880;&#24847;&#8220;&#31179;&#20047;&#8221;&#29616;&#35937;&#65292;&#26377;&#25106;&#21451;&#21453;&#39304;&#36827;&#20837;&#31179;&#22825;&#25106;&#33394;&#29366;&#24577;&#21464;&#24471;&#19981;&#22826;&#22909;&#65292;&#20154;&#24456;&#23481;&#26131;&#25032;&#24608;&#65292;&#23398;&#20064;&#30340;&#21170;&#22836;&#20063;&#20943;&#24369;&#19981;&#23569;&#12290;&#20439;&#35805;&#35828;&#65306;&#8220;&#26149;&#22256;&#31179;&#20047;&#22799;&#25171;&#30457;&#20799;&#8221;&#65292;&#22312;&#28814;&#28909;&#30340;&#22799;&#22825;&#65292;&#20154;&#20307;&#22823;&#37327;&#20986;&#27735;&#36896;&#25104;&#20102;&#27700;&#30416;&#20195;&#35874;&#22833;&#35843;&#65292;&#32928;&#32963;&#21151;&#33021;&#20943;&#24369;&#65292;&#24515;&#34880;&#31649;&#31995;&#32479;&#30340;&#36127;&#25285;&#21152;&#37325;&#65292;&#20154;&#30340;&#36523;&#20307;&#22788;&#20110;&#36807;&#24230;&#28040;&#32791;&#38454;&#27573;&#12290;&#22799;&#21435;&#31179;&#26469;&#65292;&#27668;&#20505;&#30001;&#28814;&#28909;&#21464;&#24471;&#20937;&#29245;&#23452;&#20154;&#65292;&#20154;&#20307;&#20986;&#27735;&#20063;&#26126;&#26174;&#20943;&#23569;&#65292;&#20154;&#30340;&#26426;&#20307;&#36827;&#20837;&#21040;&#20102;&#19968;&#20010;&#21608;&#26399;&#24615;&#30340;&#20241;&#25972;&#38454;&#27573;&#65292;&#27700;&#30416;&#20195;&#35874;&#24320;&#22987;&#24674;&#22797;&#24179;&#34913;&#65292;&#20154;&#30340;&#24515;&#34880;&#31649;&#31995;&#32479;&#30340;&#36127;&#25285;&#20063;&#24471;&#21040;&#32531;&#35299;&#65292;&#28040;&#21270;&#31995;&#32479;&#21151;&#33021;&#20063;&#26085;&#28176;&#27491;&#24120;&#65292;&#28982;&#32780;&#27492;&#26102;&#20154;&#20204;&#30340;&#36523;&#20307;&#21364;&#26377;&#19968;&#31181;&#35828;&#19981;&#20986;&#26469;&#30340;&#30130;&#24811;&#24863;&#65292;&#36825;&#23601;&#26159;&#20154;&#20204;&#24120;&#35828;&#30340;&#8220;&#31179;&#20047;&#8221;&#65292;&#20854;&#23454;&#36825;&#26159;&#19981;&#21516;&#23395;&#33410;&#20154;&#20307;&#30340;&#33258;&#28982;&#29983;&#29702;&#21453;&#24212;&#12290;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#35843;&#25972;&#65292;&#31179;&#20047;&#29616;&#35937;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#28040;&#38500;&#12290;</p>
<p></p>
<p>&#30693;&#36947;&#31179;&#20047;&#29616;&#35937;&#21518;&#65292;&#23601;&#26126;&#30333;&#20102;&#36827;&#20837;&#31179;&#23395;&#21518;&#20026;&#20160;&#20040;&#20250;&#24863;&#35273;&#30130;&#20047;&#65292;&#25552;&#19981;&#36215;&#31934;&#31070;&#65292;&#33258;&#24049;&#27880;&#24847;&#20241;&#20859;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36866;&#37327;&#26194;&#26194;&#22826;&#38451;&#65292;&#36825;&#26679;&#36523;&#20307;&#24456;&#24555;&#23601;&#33021;&#35843;&#25972;&#36807;&#26469;&#65292;&#36523;&#20307;&#35843;&#25972;&#22909;&#20102;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#25928;&#29575;&#20063;&#20250;&#36319;&#30528;&#25552;&#21319;&#12290;&#36825;&#20123;&#37117;&#23646;&#20110;&#25106;&#33394;&#30340;&#32454;&#33410;&#20043;&#22788;&#65292;&#26377;&#30340;&#20154;&#19981;&#25026;&#31179;&#20047;&#65292;&#33258;&#24049;&#20063;&#19981;&#25026;&#24471;&#35843;&#25972;&#65292;&#24403;&#20986;&#29616;&#30130;&#20047;&#26080;&#21147;&#26102;&#23601;&#20250;&#25042;&#24471;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#22825;&#19981;&#30475;&#65292;&#20004;&#22825;&#19981;&#30475;&#65292;&#19977;&#22825;&#19981;&#30475;&#65292;&#24930;&#24930;&#23601;&#20013;&#26029;&#20102;&#65292;&#25106;&#33394;&#29366;&#24577;&#38543;&#20043;&#19968;&#33853;&#21315;&#19976;&#65292;&#27809;&#36807;&#22810;&#20037;&#23601;&#30772;&#25106;&#20102;&#12290;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#38656;&#35201;&#25026;&#24456;&#22810;&#30456;&#20851;&#30340;&#30693;&#35782;&#65292;&#21508;&#31181;&#32454;&#33410;&#37117;&#35201;&#28145;&#20837;&#20102;&#35299;&#65292;&#21040;&#26102;&#30896;&#21040;&#38382;&#39064;&#23601;&#20250;&#36814;&#20995;&#32780;&#35299;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#20570;&#21040;&#33016;&#26377;&#25104;&#31481;&#65292;&#20174;&#23481;&#24212;&#23545;&#65292;&#19981;&#20250;&#20986;&#29616;&#27822;&#20007;&#21644;&#24908;&#20081;&#12290;&#25106;&#33394;&#29366;&#24577;&#26159;&#36215;&#20239;&#30340;&#65292;&#23601;&#20687;&#36816;&#21160;&#21592;&#30340;&#31454;&#25216;&#29366;&#24577;&#19968;&#26679;&#26377;&#39640;&#26377;&#20302;&#65292;&#20851;&#38190;&#33258;&#24049;&#35201;&#23398;&#20250;&#21450;&#26102;&#35843;&#25972;&#65292;&#20986;&#29616;&#38382;&#39064;&#26102;&#20063;&#35201;&#23398;&#20250;&#20998;&#26512;&#21407;&#22240;&#24182;&#25214;&#21040;&#23545;&#31574;&#12290;</p>
<p></p>
<p>&#31179;&#22825;&#20063;&#35201;&#26684;&#22806;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#35201;&#38450;&#24754;&#31179;&#65292;&#12298;&#26970;&#36766;&#12299;&#65306;&#8220;&#24754;&#21705;&#65281;&#31179;&#20043;&#20026;&#27668;&#20063;&#12290;&#33831;&#29791;&#20846;&#65292;&#33609;&#26408;&#25671;&#33853;&#32780;&#21464;&#34928;&#12290;&#8221;&#26460;&#29995; &#12298;&#30331;&#39640;&#12299;&#35799;&#65306;&#8220;&#19975;&#37324;&#24754;&#31179;&#24120;&#20316;&#23458;&#65292;&#30334;&#24180;&#22810;&#30149;&#29420;&#30331;&#21488;&#12290;&#8221;&#33258;&#21476;&#36898;&#31179;&#24754;&#23490;&#23525;&#65292;&#31179;&#22825;&#19975;&#29289;&#26543;&#36133;&#65292;&#19968;&#29255;&#26127;&#40644;&#65292;&#26131;&#20351;&#24773;&#32490;&#21463;&#21040;&#28040;&#26497;&#24433;&#21709;&#12290;&#28145;&#31179;&#65292;&#33609;&#26543;&#33457;&#35874;&#65292;&#20919;&#39118;&#33831;&#33831;&#65292;&#24120;&#20351;&#20154;&#26080;&#31471;&#20260;&#24576;&#65292;&#23481;&#26131;&#23548;&#33268;&#24773;&#32490;&#20302;&#33853;&#65292;&#24515;&#24773;&#25233;&#37057;&#19981;&#33298;&#12290;&#39044;&#38450;&#24754;&#31179;&#21487;&#20197;&#20174;&#20197;&#19979;&#20960;&#20010;&#26041;&#38754;&#20570;&#36215;&#65306;&#19968;&#12289;&#24515;&#29702;&#35843;&#33410;&#65306;&#20445;&#25345;&#24773;&#32490;&#20048;&#35266;&#65292;&#19981;&#35201;&#28040;&#26497;&#24605;&#32771;&#65292;&#39035;&#30693;&#33609;&#26543;&#33457;&#35874;&#20035;&#26159;&#27491;&#24120;&#30340;&#33258;&#28982;&#29616;&#35937;&#65307;&#20108;&#12289;&#29983;&#29702;&#35843;&#33410;&#65306;&#22825;&#27668;&#26228;&#22909;&#26102;&#65292;&#24212;&#22810;&#20570;&#25143;&#22806;&#36816;&#21160;&#65292;&#27792;&#28020;&#22312;&#28201;&#26262;&#30340;&#38451;&#20809;&#19979;&#65292;&#20280;&#23637;&#22235;&#32930;&#65292;&#20250;&#24863;&#35273;&#27985;&#36523;&#20805;&#28385;&#21147;&#37327;&#65292;&#29983;&#26426;&#26080;&#38480;&#65292;&#20174;&#32780;&#36828;&#31163;&#24754;&#31179;&#12290;&#19977;&#12289;&#39278;&#39135;&#35843;&#33410;&#65306;&#39278;&#39135;&#24471;&#24403;&#21487;&#20197;&#28363;&#20859;&#22909;&#24515;&#24773;&#65292;&#33714;&#34261;&#12289;&#33714;&#23376;&#12289;&#32418;&#26531;&#12289;&#40857;&#30524;&#31561;&#39135;&#29289;&#26377;&#20859;&#24515;&#23433;&#31070;&#30340;&#20316;&#29992;&#65292;&#23545;&#28966;&#34385;&#12289;&#25233;&#37057;&#24456;&#26377;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#36164;&#28145;&#21069;&#36744;&#37117;&#30693;&#36947;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#65292;&#25026;&#24471;&#24773;&#32490;&#31649;&#29702;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#35201;&#26497;&#21147;&#36991;&#20813;&#35753;&#33258;&#24049;&#38519;&#20837;&#24754;&#35266;&#28040;&#26497;&#30340;&#24515;&#24577;&#65292;&#19968;&#26086;&#20986;&#29616;&#24754;&#35266;&#30340;&#24819;&#27861;&#26102;&#65292;&#35201;&#21450;&#26102;&#35843;&#25972;&#65292;&#35201;&#29992;&#31215;&#26497;&#30340;&#23500;&#26377;&#24314;&#35774;&#24615;&#30340;&#24819;&#27861;&#26469;&#21462;&#20195;&#28040;&#26497;&#30340;&#24565;&#22836;&#12290;&#26377;&#30340;&#20154;&#36935;&#35265;&#25387;&#25240;&#20102;&#65292;&#23601;&#20250;&#20135;&#29983;&#24456;&#22810;&#28040;&#26497;&#30340;&#24819;&#27861;&#65292;&#20035;&#33267;&#24616;&#22825;&#23588;&#20154;&#65292;&#32780;&#26234;&#32773;&#20250;&#20174;&#25387;&#25240;&#20013;&#23398;&#20064;&#65292;&#25387;&#25240;&#20063;&#26159;&#19968;&#31181;&#25945;&#32946;&#65292;&#21487;&#20197;&#21152;&#36895;&#19968;&#20010;&#20154;&#30340;&#25104;&#38271;&#65292;&#24456;&#22810;&#25104;&#21151;&#20154;&#22763;&#20043;&#21069;&#37117;&#32463;&#21382;&#36807;&#22810;&#27425;&#22833;&#36133;&#65292;&#20294;&#20182;&#20204;&#24182;&#27809;&#26377;&#28040;&#26497;&#65292;&#32780;&#26159;&#20174;&#25387;&#25240;&#20013;&#23398;&#20064;&#65292;&#19981;&#26029;&#32473;&#33258;&#24049;&#40723;&#21170;&#12290;&#25106;&#33394;&#20043;&#21518;&#24773;&#32490;&#24212;&#35813;&#20445;&#25345;&#20048;&#35266;&#12289;&#31215;&#26497;&#21521;&#19978;&#65292;&#38543;&#30528;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#20063;&#26356;&#23481;&#26131;&#20445;&#25345;&#20048;&#35266;&#24320;&#26391;&#30340;&#24515;&#24577;&#65292;&#28982;&#32780;&#20854;&#20182;&#19968;&#20123;&#22240;&#32032;&#27604;&#22914;&#22825;&#27668;&#23395;&#33410;&#22240;&#32032;&#25110;&#32773;&#29983;&#27963;&#20013;&#30340;&#19968;&#20123;&#25387;&#25240;&#20250;&#21160;&#25671;&#36825;&#20010;&#29366;&#24577;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#21450;&#26102;&#35843;&#25972;&#12290;&#29983;&#22914;&#22799;&#33457;&#20043;&#32474;&#28866;&#65292;&#27515;&#22914;&#31179;&#21494;&#20043;&#38745;&#32654;&#65292;&#31179;&#23395;&#24456;&#22810;&#33609;&#26408;&#37117;&#26543;&#40644;&#20102;&#65292;&#20294;&#20854;&#20013;&#20063;&#26377;&#34164;&#34255;&#30528;&#19968;&#31181;&#32654;&#24863;&#65292;&#24456;&#22810;&#27833;&#30011;&#37117;&#26159;&#20851;&#20110;&#31179;&#23395;&#30340;&#65292;&#20320;&#33021;&#24863;&#21463;&#21040;&#30011;&#38754;&#20013;&#30340;&#37027;&#31181;&#32654;&#22909;&#12289;&#23425;&#38745;&#19982;&#31077;&#21644;&#12290;</p>
<p></p>
<p>&#22825;&#20937;&#22909;&#20010;&#31179;&#65292;&#22799;&#23395;&#22826;&#28814;&#28909;&#65292;&#31179;&#22825;&#32473;&#20320;&#24320;&#31354;&#35843;&#65292;&#20937;&#29245;&#30340;&#31179;&#22825;&#65292;&#33298;&#36866;&#30340;&#24515;&#24773;&#65292;&#20250;&#32473;&#20154;&#20204;&#24102;&#26469;&#26032;&#30340;&#24076;&#26395;&#12290;&#31179;&#23395;&#30340;&#22825;&#31354;&#24635;&#26159;&#37027;&#20040;&#26126;&#26391;&#65292;&#25260;&#22836;&#20208;&#26395;&#34074;&#34013;&#30340;&#22825;&#31354;&#65292;&#33258;&#24049;&#30340;&#20869;&#24515;&#20063;&#35273;&#24471;&#24320;&#38420;&#36215;&#26469;&#65292;&#21548;&#30528;&#40479;&#35821;&#65292;&#38395;&#30528;&#26690;&#33457;&#39321;&#65292;&#36538;&#22312;&#33609;&#22320;&#19978;&#23567;&#25001;&#65292;&#28789;&#39746;&#24471;&#21040;&#20102;&#24456;&#22823;&#30340;&#28363;&#20859;&#12290;&#25106;&#33394;&#20043;&#21518;&#35201;&#22810;&#20146;&#36817;&#22823;&#33258;&#28982;&#65292;&#22312;&#22823;&#33258;&#28982;&#20013;&#19968;&#20010;&#20154;&#24456;&#23481;&#26131;&#25918;&#26494;&#19979;&#26469;&#65292;&#20869;&#24515;&#20250;&#21464;&#24471;&#24555;&#20048;&#36215;&#26469;&#65292;&#20320;&#23601;&#20687;&#19968;&#29255;&#21494;&#23376;&#12289;&#19968;&#26421;&#23567;&#33457;&#12289;&#19968;&#39063;&#26524;&#23454;&#19968;&#26679;&#34701;&#20837;&#31179;&#30340;&#29983;&#21629;&#37324;&#65292;&#37027;&#20123;&#35753;&#20320;&#28902;&#24700;&#30340;&#20439;&#20107;&#20063;&#20250;&#26242;&#19988;&#31163;&#20320;&#32780;&#21435;&#12290;&#31179;&#22825;&#26159;&#25910;&#33719;&#30340;&#23395;&#33410;&#65292;&#30000;&#37326;&#37324;&#19968;&#27966;&#20016;&#25910;&#30340;&#26223;&#35937;&#65292;&#19968;&#26395;&#26080;&#38469;&#30340;&#31291;&#30000;&#20687;&#38138;&#20102;&#19968;&#22320;&#30340;&#37329;&#23376;&#65292;&#19968;&#38453;&#39118;&#21561;&#26469;&#65292;&#20415;&#25472;&#36215;&#19968;&#38453;&#38453;&#37329;&#33394;&#30340;&#27874;&#28010;&#65292;&#34987;&#31291;&#39118;&#21561;&#25282;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#20139;&#21463;&#65292;&#22312;&#37027;&#31181;&#36731;&#26580;&#32654;&#22937;&#30340;&#21561;&#25282;&#20013;&#65292;&#20320;&#33258;&#21160;&#23601;&#36827;&#20837;&#20102;&#32431;&#31929;&#30340;&#30495;&#25105;&#65292;&#20320;&#20250;&#24773;&#19981;&#33258;&#31105;&#22320;&#38381;&#19978;&#21452;&#30524;&#65292;&#20139;&#21463;&#36825;&#29255;&#21051;&#30340;&#24812;&#24847;&#12290;&#22478;&#37324;&#30340;&#23401;&#23376;&#21487;&#33021;&#24456;&#38590;&#26377;&#36825;&#31181;&#20139;&#21463;&#65292;&#20892;&#26449;&#30340;&#23401;&#23376;&#26356;&#36148;&#36817;&#22303;&#22320;&#65292;&#30475;&#30528;&#20892;&#27665;&#24320;&#24515;&#24184;&#31119;&#30340;&#31505;&#23481;&#65292;&#19981;&#31105;&#20250;&#24819;&#65306;&#24184;&#31119;&#24555;&#20048;&#26159;&#22914;&#27492;&#31616;&#21333;&#65292;&#20309;&#24517;&#27785;&#36855;&#20110;&#33394;&#24773;&#19982;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#20174;&#20955;&#20925;&#33831;&#29791;&#30340;&#26223;&#35937;&#26469;&#30475;&#65292;&#31179;&#23395;&#26159;&#20260;&#24863;&#30340;&#65292;&#20174;&#20016;&#25910;&#21916;&#24742;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#31179;&#23395;&#21364;&#26159;&#32654;&#22909;&#30340;&#12290;&#32599;&#20848;&#12298;&#31179;&#39042;&#12299;&#65306;&#8220;&#31179;&#22825;&#30340;&#32654;&#65292;&#32654;&#22312;&#19968;&#20221;&#26126;&#28552;&#12290;&#26377;&#20154;&#30340;&#30520;&#23376;&#20687;&#31179;&#65292;&#26377;&#20154;&#30340;&#39118;&#31070;&#20687;&#31179;&#12290;&#8221;&#25105;&#21916;&#27426;&#38745;&#38745;&#22320;&#21697;&#21619;&#31179;&#22825;&#30340;&#20917;&#21619;&#65292;&#38745;&#38745;&#22320;&#21548;&#19968;&#22330;&#31179;&#38632;&#65292;&#20869;&#24515;&#30340;&#24773;&#32490;&#20250;&#21464;&#24471;&#24456;&#24494;&#22937;&#65292;&#31179;&#22825;&#65292;&#36944;&#24605;&#26080;&#38480;&#65292;&#26159;&#22238;&#24518;&#30340;&#23395;&#33410;&#65292;&#31179;&#22825;&#65292;&#20687;&#26159;&#19990;&#30028;&#31361;&#28982;&#24847;&#35782;&#21040;&#33258;&#24049;&#35813;&#23433;&#38745;&#19979;&#26469;&#20102;&#65292;&#26377;&#30528;&#26576;&#31181;&#21453;&#24605;&#20154;&#29983;&#30340;&#24847;&#21619;&#12290;&#27599;&#36898;&#36208;&#22312;&#36335;&#19978;&#65292;&#38395;&#21040;&#31179;&#22825;&#30340;&#26690;&#33457;&#39321;&#65292;&#37027;&#28129;&#37057;&#30340;&#28165;&#39321;&#39128;&#36920;&#24320;&#26469;&#65292;&#24635;&#24863;&#35273;&#21608;&#36973;&#37117;&#23433;&#38745;&#20102;&#65292;&#21628;&#21560;&#30528;&#23427;&#21482;&#35273;&#24471;&#24184;&#31119;&#28385;&#28322;&#12290;&#22312;&#26519;&#33643;&#36335;&#19978;&#24472;&#24458;&#36401;&#27493;&#65292;&#33853;&#21494;&#32439;&#39134;&#65292;&#20840;&#37096;&#33853;&#22312;&#20102;&#22238;&#24518;&#37324;&#65292;&#26102;&#36807;&#22659;&#36801;&#65292;&#35753;&#20154;&#26377;&#19968;&#31181;&#36229;&#28982;&#30340;&#24863;&#35273;&#65292;&#31461;&#24180;&#30340;&#20249;&#20276;&#20204;&#20320;&#20204;&#29616;&#22312;&#36824;&#22909;&#21527;&#65311;&#36824;&#35760;&#24471;&#20320;&#20204;&#32431;&#30495;&#26080;&#37034;&#30340;&#31505;&#33080;&#65292;&#22312;&#38451;&#20809;&#20013;&#27426;&#24555;&#22868;&#36305;&#30340;&#36523;&#24433;&#65292;&#22823;&#23478;&#22312;&#35838;&#22530;&#19978;&#37070;&#26391;&#30340;&#35835;&#20070;&#22768;&#65292;&#36716;&#30524;&#38388;&#65292;&#20320;&#20204;&#24050;&#32463;&#20026;&#20154;&#29238;&#27597;&#65292;&#36807;&#19978;&#20102;&#21478;&#22806;&#19968;&#31181;&#29983;&#27963;&#12290;&#31179;&#22825;&#30340;&#32899;&#26432;&#65292;&#31179;&#22825;&#30340;&#24754;&#20937;&#65292;&#31179;&#22825;&#30340;&#22825;&#31354;&#39640;&#36828;&#32431;&#20928;&#32780;&#26126;&#26391;&#65292;&#31179;&#22825;&#30340;&#33394;&#24425;&#32548;&#32439;&#32780;&#32474;&#20029;&#65292;&#31179;&#28216;&#30340;&#24555;&#20048;&#65292;&#31179;&#38632;&#30340;&#33853;&#23518;&#65292;&#31179;&#22825;&#26159;&#24456;&#20540;&#24471;&#22238;&#21619;&#30340;&#19968;&#20010;&#23395;&#33410;&#65292;&#25106;&#33394;&#26469;&#21040;&#20102;&#31179;&#22825;&#65292;&#20154;&#29983;&#36827;&#20837;&#20102;&#35799;&#24847;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#26159;&#31179;&#23395;&#20859;&#29983;&#30340;&#19968;&#20123;&#35201;&#28857;</p>
<p></p>
<p>&#31179;&#23395;&#65292;&#27668;&#28201;&#24320;&#22987;&#38477;&#20302;&#65292;&#38632;&#37327;&#20943;&#23569;&#65292;&#31354;&#27668;&#28287;&#24230;&#30456;&#23545;&#38477;&#20302;&#65292;&#27668;&#20505;&#20559;&#20110;&#24178;&#29157;&#12290;&#31179;&#27668;&#24212;&#32954;&#65292;&#32954;&#20026;&#23047;&#33039;&#65292;&#21916;&#28070;&#32780;&#24694;&#29157;&#65292;&#20027;&#27668;&#21496;&#21628;&#21560;&#65292;&#32780;&#31179;&#23395;&#24178;&#29157;&#30340;&#27668;&#20505;&#26497;&#26131;&#20260;&#25439;&#32954;&#38452;&#65292;&#20174;&#32780;&#20135;&#29983;&#21475;&#24178;&#21693;&#29157;&#65292;&#24178;&#21683;&#23569;&#30192;&#65292;&#40763;&#29157;&#20986;&#34880;&#12289;&#30382;&#32932;&#24178;&#29157;&#12289;&#20415;&#31192;&#31561;&#30151;&#29366;&#65292;&#25152;&#20197;&#31179;&#23395;&#20859;&#29983;&#35201;&#38450;&#29157;&#65292;&#23452;&#22810;&#25668;&#20837;&#19968;&#20123;&#27700;&#65292;&#22810;&#21507;&#19968;&#20123;&#28165;&#28070;&#30340;&#39135;&#29289;&#12290;&#31179;&#23395;&#65292;&#22312;&#29157;&#27668;&#20013;&#36824;&#26263;&#21547;&#31179;&#20937;&#65292;&#20154;&#20204;&#32463;&#22799;&#23395;&#36807;&#22810;&#30340;&#21457;&#27844;&#20043;&#21518;&#65292;&#26426;&#20307;&#21508;&#32452;&#32455;&#31995;&#32479;&#22343;&#22788;&#20110;&#27700;&#20998;&#30456;&#23545;&#36139;&#20047;&#30340;&#29366;&#24577;&#65292;&#22914;&#26524;&#36825;&#26102;&#20877;&#21463;&#39118;&#30528;&#20937;&#65292;&#26497;&#26131;&#24341;&#21457;&#22836;&#30171;&#12289;&#40763;&#22622;&#12289;&#32963;&#30171;&#12289;&#20851;&#33410;&#30171;&#31561;&#19968;&#31995;&#21015;&#30151;&#29366;&#65292;&#29978;&#33267;&#20351;&#26087;&#30149;&#22797;&#21457;&#25110;&#35825;&#21457;&#26032;&#30149;&#12290;&#32769;&#24180;&#20154;&#21644;&#20307;&#36136;&#36739;&#24369;&#32773;&#23545;&#36825;&#31181;&#21464;&#21270;&#36866;&#24212;&#24615;&#21644;&#32784;&#21463;&#21147;&#36739;&#24046;&#65292;&#26356;&#24212;&#27880;&#24847;&#38450;&#20937;&#65292;&#20316;&#20026;&#20260;&#31934;&#24739;&#32773;&#65292;&#24456;&#22810;&#20154;&#23545;&#20110;&#22825;&#27668;&#21464;&#21270;&#26159;&#24456;&#25935;&#24863;&#30340;&#65292;&#28201;&#24230;&#19979;&#38477;&#21518;&#65292;&#19968;&#20123;&#20260;&#31934;&#30151;&#29366;&#23601;&#24320;&#22987;&#21453;&#22797;&#20102;&#65292;&#33258;&#24049;&#35201;&#27880;&#24847;&#20445;&#26262;&#65292;&#19981;&#35201;&#36138;&#20937;&#65292;&#22799;&#23395;&#30340;&#20937;&#24109;&#25764;&#20102;&#65292;&#31354;&#35843;&#20063;&#19981;&#35201;&#24320;&#20102;&#65292;&#30005;&#25159;&#20063;&#25910;&#20102;&#65292;&#23395;&#33410;&#36716;&#25442;&#26102;&#35201;&#26684;&#22806;&#27880;&#24847;&#65292;&#31179;&#23395;&#27927;&#28577;&#20986;&#26469;&#26102;&#35201;&#31359;&#34972;&#23376;&#65292;&#21542;&#21017;&#33050;&#37096;&#30528;&#20937;&#23481;&#26131;&#35825;&#21457;&#20005;&#37325;&#24863;&#20882;&#65292;&#20859;&#29983;&#35201;&#27880;&#24847;&#32454;&#33410;&#12290;</p>
<p></p>
<p>&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65306;&#8220;&#31179;&#19977;&#26376;&#65292;&#27492;&#35859;&#23481;&#24179;&#12290;&#22825;&#27668;&#20197;&#24613;&#65292;&#22320;&#27668;&#20197;&#26126;&#65292;&#26089;&#21351;&#26089;&#36215;&#65292;&#19982;&#40481;&#20465;&#20852;&#65292;&#20351;&#24535;&#23433;&#23425;&#65292;&#20197;&#32531;&#31179;&#21009;&#65292;&#25910;&#25947;&#31070;&#27668;&#65292;&#20351;&#31179;&#27668;&#24179;&#65292;&#26080;&#22806;&#20854;&#24535;&#65292;&#20351;&#32954;&#27668;&#28165;&#65292;&#27492;&#31179;&#27668;&#20043;&#24212;&#65292;&#20859;&#25910;&#20043;&#36947;&#20063;&#65307;&#36870;&#20043;&#21017;&#20260;&#32954;&#65292;&#20908;&#20026;&#39143;&#27844;&#65292;&#22857;&#34255;&#32773;&#23569;&#12290;&#8221;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#31179;&#23395;&#30340;&#19977;&#20010;&#26376;&#65292;&#35859;&#20043;&#23481;&#24179;&#65292;&#33258;&#28982;&#26223;&#35937;&#22240;&#19975;&#29289;&#25104;&#29087;&#32780;&#24179;&#23450;&#25910;&#25947;&#12290;&#27492;&#26102;&#65292;&#22825;&#39640;&#39118;&#24613;&#65292;&#22320;&#27668;&#28165;&#32899;&#65292;&#20154;&#24212;&#26089;&#30561;&#26089;&#36215;&#65292;&#21644;&#40481;&#30340;&#27963;&#21160;&#26102;&#38388;&#30456;&#20223;&#65292;&#20197;&#20445;&#25345;&#31070;&#24535;&#30340;&#23433;&#23425;&#65292;&#20943;&#32531;&#31179;&#23395;&#32899;&#26432;&#20043;&#27668;&#23545;&#20154;&#20307;&#30340;&#24433;&#21709;&#65307;&#25910;&#25947;&#31070;&#27668;&#65292;&#20197;&#36866;&#24212;&#31179;&#23395;&#23481;&#24179;&#30340;&#29305;&#24449;&#65292;&#19981;&#20351;&#31070;&#24605;&#22806;&#39536;&#65292;&#20197;&#20445;&#25345;&#32954;&#27668;&#30340;&#28165;&#32899;&#21151;&#33021;&#65292;&#36825;&#23601;&#26159;&#36866;&#24212;&#31179;&#20196;&#30340;&#29305;&#28857;&#32780;&#20445;&#20859;&#20154;&#20307;&#25910;&#25947;&#20043;&#27668;&#30340;&#26041;&#27861;&#12290;&#33509;&#36829;&#36870;&#20102;&#31179;&#25910;&#20043;&#27668;&#65292;&#23601;&#20250;&#20260;&#21450;&#32954;&#33039;&#65292;&#20351;&#25552;&#20379;&#32473;&#20908;&#34255;&#20043;&#27668;&#30340;&#26465;&#20214;&#19981;&#36275;&#65292;&#20908;&#22825;&#23601;&#35201;&#21457;&#29983;&#39143;&#27844;&#30149;&#12290;</p>
<p></p>
<p>&#23481;&#24179;&#65306;&#20174;&#23481;&#19981;&#36843;&#65292;&#24179;&#21644;&#65292;&#26159;&#20174;&#23481;&#24179;&#21644;&#19981;&#24613;&#19981;&#36481;&#30340;&#29366;&#24577;&#12290;&#20026;&#20160;&#20040;&#31179;&#22825;&#35201;&#31361;&#20986;&#23481;&#24179;&#21602;&#65311;&#22240;&#20026;&#26149;&#29983;&#12289;&#22799;&#38271;&#65292;&#21040;&#31179;&#35813;&#25910;&#20102;&#65292;&#31179;&#22825;&#23601;&#24456;&#20174;&#23481;&#22320;&#21435;&#31561;&#24453;&#25910;&#33719;&#20102;&#65292;&#26159;&#20174;&#23481;&#19981;&#36843;&#12289;&#20869;&#24515;&#38750;&#24120;&#23433;&#23450;&#30340;&#29366;&#24577;&#65292;&#19981;&#26159;&#37027;&#31181;&#24613;&#36843;&#30340;&#24863;&#35273;&#65292;&#32780;&#26159;&#24456;&#28129;&#23450;&#65292;&#24456;&#20174;&#23481;&#65292;&#20043;&#21069;&#30340;&#24037;&#20316;&#37117;&#23436;&#25104;&#20102;&#65292;&#23601;&#31561;&#30528;&#20016;&#25910;&#20102;&#12290;</p>
<p></p>
<p>&#27599;&#19968;&#20010;&#23395;&#33410;&#37117;&#21644;&#19979;&#19968;&#20010;&#23395;&#33410;&#26159;&#32039;&#23494;&#30456;&#20851;&#30340;&#65292;&#22799;&#22825;&#30340;&#26102;&#20505;&#27604;&#36739;&#25918;&#32437;&#65292;&#21040;&#20102;&#31179;&#22825;&#36523;&#20307;&#20063;&#35768;&#23601;&#20250;&#29190;&#21457;&#20005;&#37325;&#30340;&#30151;&#29366;&#65292;&#22914;&#26524;&#31179;&#22825;&#25918;&#32437;&#65292;&#21040;&#20102;&#20908;&#22825;&#36523;&#20307;&#20063;&#35768;&#23601;&#20250;&#23849;&#28291;&#65292;&#22914;&#26524;&#20908;&#22825;&#36830;&#32493;&#30772;&#25106;&#65292;&#21040;&#20102;&#26149;&#22825;&#36523;&#20307;&#21487;&#33021;&#23601;&#20250;&#31361;&#28982;&#22446;&#25481;&#12290;&#20320;&#19981;&#20250;&#24819;&#21040;&#26366;&#32463;&#20581;&#24247;&#30340;&#36523;&#20307;&#20250;&#30149;&#21040;&#36825;&#20040;&#20005;&#37325;&#30340;&#31243;&#24230;&#65292;&#22833;&#21435;&#20581;&#24247;&#21518;&#25165;&#25026;&#24471;&#29645;&#24796;&#65292;&#30495;&#30340;&#19981;&#33021;&#25918;&#32437;&#33258;&#24049;&#12290;&#27599;&#20010;&#23395;&#33410;&#37117;&#26159;&#19968;&#29615;&#25187;&#19968;&#29615;&#65292;&#36825;&#20010;&#23395;&#33410;&#27809;&#20570;&#22909;&#65292;&#23601;&#20250;&#24433;&#21709;&#21040;&#19979;&#19968;&#20010;&#23395;&#33410;&#36523;&#20307;&#30340;&#20581;&#24247;&#12290;&#26377;&#30340;&#20154;&#22799;&#23395;&#30772;&#25106;&#26102;&#36523;&#20307;&#24863;&#35273;&#36824;&#34892;&#65292;&#20294;&#26159;&#21040;&#20102;&#31179;&#22825;&#31361;&#28982;&#23601;&#19981;&#34892;&#20102;&#65292;&#19968;&#19979;&#20986;&#26469;&#22909;&#22810;&#30151;&#29366;&#65292;&#33258;&#24049;&#37117;&#21523;&#24597;&#20102;&#65292;&#36825;&#23601;&#20687;&#36824;&#20538;&#19968;&#26679;&#65292;&#22799;&#23395;&#27424;&#30340;&#20538;&#65292;&#31179;&#23395;&#26469;&#36824;&#12290;</p>
<p></p>
<p>&#31179;&#23395;&#35843;&#20859;&#20027;&#35201;&#20174;&#20197;&#19979;&#22235;&#20010;&#26041;&#38754;&#26469;&#36827;&#34892;</p>
<p></p>
<p>&#19968;&#12289;&#31934;&#31070;&#35843;&#20859;</p>
<p></p>
<p>&#35201;&#20570;&#21040;&#20869;&#24515;&#23425;&#38745;&#65292;&#31070;&#24535;&#23433;&#23425;&#65292;&#24515;&#24773;&#33298;&#30021;&#65292;&#20999;&#24524;&#24754;&#24551;&#20260;&#24863;&#65292;&#20013;&#21307;&#29702;&#35770;&#35748;&#20026;&#65292;&#31179;&#22825;&#23545;&#24212;&#30340;&#33039;&#22120;&#26159;&#32954;&#65292;&#24754;&#20260;&#23481;&#26131;&#20260;&#32954;&#12290;&#24773;&#32490;&#35201;&#20048;&#35266;&#65292;&#25243;&#24320;&#19968;&#20999;&#28902;&#24700;&#65292;&#36991;&#20813;&#24754;&#20260;&#24773;&#32490;&#12290;&#27599;&#20010;&#23395;&#33410;&#37117;&#35201;&#27880;&#24847;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#32780;&#31179;&#23395;&#23481;&#26131;&#20986;&#29616;&#24754;&#31179;&#20043;&#24863;&#65292;&#25152;&#20197;&#35201;&#21450;&#26102;&#35843;&#25972;&#24773;&#32490;&#65292;&#36991;&#20813;&#24754;&#35266;&#20260;&#24863;&#30340;&#24515;&#24577;&#65292;&#22521;&#20859;&#20852;&#36259;&#29233;&#22909;&#65292;&#21487;&#20197;&#21548;&#19968;&#20123;&#25234;&#24773;&#26580;&#32531;&#30340;&#38899;&#20048;&#26469;&#35843;&#33410;&#24773;&#32490;&#65292;&#31215;&#26497;&#21270;&#35299;&#19981;&#33391;&#24773;&#32490;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&#24212;&#22810;&#21442;&#21152;&#26377;&#30410;&#30340;&#31038;&#20132;&#27963;&#21160;&#65292;&#22810;&#19982;&#21035;&#20154;&#20132;&#35848;&#27807;&#36890;&#65292;&#32467;&#20132;&#30693;&#24515;&#26379;&#21451;&#65292;&#22521;&#20859;&#35905;&#36798;&#20048;&#35266;&#24179;&#21644;&#30340;&#24515;&#24577;&#65292;&#30693;&#36275;&#24120;&#20048;&#65292;&#36991;&#20813;&#36807;&#24230;&#32039;&#24352;&#24605;&#34385;&#65292;&#20197;&#20813;&#24551;&#24605;&#20260;&#33086;&#65292;&#27880;&#24847;&#22521;&#20859;&#24189;&#40664;&#24863;&#65292;&#21487;&#20197;&#30475;&#19968;&#20123;&#21916;&#21095;&#23567;&#21697;&#31561;&#65292;&#21548;&#21548;&#36731;&#38899;&#20048;&#12290;&#34892;&#36208;&#26102;&#39035;&#24930;&#32780;&#31283;&#20581;&#65292;&#31449;&#31435;&#26102;&#39035;&#36523;&#23450;&#32780;&#24685;&#65292;&#22352;&#26102;&#39035;&#31471;&#27491;&#25402;&#30452;&#65292;&#35828;&#35805;&#22768;&#38899;&#28201;&#21644;&#65292;&#19968;&#20030;&#19968;&#21160;&#37117;&#39035;&#31471;&#24196;&#31077;&#21644;&#65292;&#38386;&#36866;&#23433;&#27888;&#12290;&#36935;&#20107;&#35201;&#20919;&#38745;&#65292;&#27491;&#30830;&#23545;&#24453;&#39034;&#22659;&#21644;&#36870;&#22659;&#65292;&#39034;&#19981;&#22916;&#21916;&#65292;&#36870;&#19981;&#24822;&#39297;&#65292;&#33258;&#35273;&#22320;&#20859;&#25104;&#20919;&#38745;&#27785;&#30528;&#30340;&#22788;&#20107;&#26041;&#24335;&#12290;&#24179;&#26102;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#35821;&#21892;&#12289;&#35270;&#21892;&#12289;&#34892;&#21892;&#65292;&#21892;&#33021;&#21319;&#38451;&#65292;&#22810;&#21457;&#24863;&#24681;&#20043;&#24515;&#65292;&#22810;&#35828;&#40723;&#21169;&#20154;&#12289;&#28608;&#21169;&#20154;&#12289;&#20307;&#36148;&#26580;&#21644;&#30340;&#35805;&#65292;&#20026;&#21892;&#21487;&#20197;&#35843;&#33410;&#33258;&#24049;&#30340;&#24515;&#29702;&#65292;&#20063;&#21487;&#20197;&#35753;&#20869;&#24515;&#24184;&#31119;&#21916;&#24742;&#65292;&#23545;&#20110;&#31934;&#31070;&#35843;&#20859;&#24456;&#26377;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#36215;&#23621;&#35843;&#20859;</p>
<p></p>
<p>&#31179;&#23395;&#36215;&#23621;&#24212;&#8220;&#26089;&#21351;&#26089;&#36215;&#65292;&#19982;&#40481;&#20465;&#20852;&#8221;&#65292;&#26089;&#21351;&#20197;&#39034;&#24212;&#38451;&#27668;&#20043;&#25910;&#25947;&#65292;&#26089;&#36215;&#20351;&#32954;&#27668;&#24471;&#20197;&#33298;&#23637;&#65292;&#19988;&#38450;&#25910;&#25947;&#20043;&#22826;&#36807;&#12290;&#31179;&#23395;&#24212;&#20570;&#21040;&#26089;&#30561;&#26089;&#36215;&#65292;&#20197;&#24212;&#31179;&#20505;&#65292;&#27880;&#24847;&#28155;&#21152;&#34915;&#29289;&#65292;&#38450;&#27490;&#22240;&#21463;&#20937;&#32780;&#20260;&#21450;&#32954;&#37096;&#12290;&#26089;&#30561;&#20197;&#25947;&#32954;&#27668;&#65292;&#27491;&#31526;&#21512;&#20154;&#20307;&#38656;&#27714;&#65292;&#21448;&#26377;&#23433;&#30561;&#30340;&#26465;&#20214;&#8212;&#8212;&#22825;&#27668;&#20937;&#29245;&#65292;&#32463;&#36807;&#19968;&#20010;&#23569;&#30496;&#30340;&#22799;&#22825;&#65292;&#27491;&#22909;&#20511;&#27492;&#34917;&#20607;&#12290;&#31179;&#23395;&#26089;&#30561;&#23545;&#20110;&#20154;&#20307;&#20445;&#20581;&#26159;&#24456;&#26377;&#22909;&#22788;&#30340;&#65292;&#31526;&#21512;&#20859;&#25910;&#20043;&#36947;&#12290;&#25106;&#33394;&#20043;&#21518;&#24212;&#35813;&#25026;&#24471;&#20859;&#29983;&#65292;&#20859;&#29983;&#30340;&#30693;&#35782;&#23545;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#65292;&#19981;&#23569;&#25106;&#21451;&#23601;&#22240;&#20026;&#23545;&#20859;&#29983;&#24456;&#26080;&#30693;&#65292;&#25152;&#20197;&#23548;&#33268;&#24674;&#22797;&#19981;&#22826;&#29702;&#24819;&#12290;&#25026;&#24471;&#20859;&#29983;&#30340;&#36947;&#29702;&#65292;&#23601;&#21487;&#20197;&#25353;&#29031;&#20859;&#29983;&#30340;&#26234;&#24935;&#26469;&#25805;&#20316;&#65292;&#25226;&#36523;&#20307;&#35843;&#25972;&#21040;&#19968;&#20010;&#27604;&#36739;&#22909;&#30340;&#29366;&#24577;&#12290;&#20859;&#21151;&#38750;&#24120;&#20851;&#38190;&#65292;&#21069;&#36744;&#22312;&#25106;&#33394;&#21518;&#20063;&#20250;&#36935;&#35265;&#21508;&#31181;&#38382;&#39064;&#65292;&#20294;&#21069;&#36744;&#33021;&#22815;&#21450;&#26102;&#35843;&#25972;&#36807;&#26469;&#65292;&#36825;&#31181;&#35843;&#25972;&#33021;&#21147;&#21313;&#20998;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#39278;&#39135;&#35843;&#20859;</p>
<p></p>
<p>&#12298;&#32032;&#38382;&#183;&#33039;&#27668;&#27861;&#26102;&#35770;&#12299;&#35828;&#65306;&#8220;&#32954;&#20027;&#31179;&#65292;&#32954;&#25910;&#25947;&#65292;&#24613;&#39135;&#37240;&#20197;&#25910;&#20043;&#65292;&#29992;&#37240;&#34917;&#20043;&#65292;&#36763;&#27899;&#20043;&#8221;&#12290;&#24847;&#24605;&#23601;&#26159;&#35828;&#65292;&#37240;&#21619;&#39135;&#29289;&#33021;&#25910;&#25947;&#32954;&#27668;&#65292;&#32780;&#36763;&#36771;&#39135;&#29289;&#21457;&#25955;&#27899;&#32954;&#12290;&#31179;&#22825;&#23452;&#25910;&#19981;&#23452;&#25955;&#65292;&#25152;&#20197;&#35201;&#23613;&#37327;&#23569;&#21507;&#33905;&#12289;&#23004;&#31561;&#36763;&#21619;&#20043;&#21697;&#65292;&#36866;&#24403;&#22810;&#39135;&#37240;&#21619;&#26524;&#34092;&#12290;&#25152;&#20197;&#65292;&#31179;&#23395;&#24120;&#21507;&#26792;&#12289;&#30058;&#33540;&#12289;&#26592;&#27308;&#12289;&#20044;&#26757;&#12289;&#33889;&#33796;&#12289;&#23665;&#26946;&#12289;&#30707;&#27060;&#12289;&#29461;&#29492;&#26691;&#31561;&#37240;&#21619;&#27700;&#26524;&#21487;&#20859;&#32954;&#65292;&#36824;&#33021;&#36798;&#21040;&#27490;&#27899;&#31067;&#28287;&#12289;&#29983;&#27941;&#35299;&#28212;&#12289;&#20581;&#32963;&#28040;&#39135;&#12289;&#22686;&#36827;&#39135;&#27442;&#30340;&#20316;&#29992;&#12290;&#31179;&#26102;&#32954;&#37329;&#24403;&#20196;&#65292;&#32954;&#37329;&#22826;&#26106;&#21017;&#20811;&#32925;&#26408;&#65292;&#31179;&#23395;&#29157;&#27668;&#24403;&#20196;&#65292;&#26131;&#20260;&#27941;&#28082;&#65292;&#25925;&#39278;&#39135;&#24212;&#20197;&#28363;&#38452;&#28070;&#32954;&#20026;&#23452;&#12290;&#12298;&#39278;&#33203;&#27491;&#35201;&#12299;&#35828;&#65306;&#8220;&#31179;&#27668;&#29157;&#65292;&#23452;&#39135;&#40635;&#20197;&#28070;&#20854;&#29157;&#65292;&#31105;&#23506;&#39278;&#12290;&#8221;&#31179;&#23395;&#26102;&#33410;&#65292;&#21487;&#36866;&#24403;&#39135;&#29992;&#33437;&#40635;&#12289;&#31983;&#31859;&#12289;&#31923;&#31859;&#12289;&#38134;&#32819;&#12289;&#35910;&#33104;&#12289;&#30334;&#21512;&#12289;&#33714;&#34261;&#12289;&#34562;&#34588;&#12289;&#33760;&#33821;&#31561;&#26580;&#28070;&#39135;&#29289;&#65292;&#20197;&#30410;&#32963;&#29983;&#27941;&#12290;&#31179;&#22825;&#26089;&#26216;&#22810;&#21507;&#20123;&#31909;&#65292;&#26082;&#21487;&#20581;&#33086;&#20859;&#32963;&#65292;&#21448;&#21487;&#24102;&#26469;&#19968;&#26085;&#28165;&#29245;&#12290;&#31179;&#22825;&#24120;&#39135;&#30340;&#31909;&#26377;&#65306;&#23665;&#26946;&#31923;&#31859;&#31909;&#12289;&#40493;&#26792;&#31923;&#31859;&#31909;&#12289;&#30333;&#33821;&#21340;&#31923;&#31859;&#31909;&#12289;&#26447;&#20161;&#31923;&#31859;&#31909;&#31561;&#12290;&#25105;&#22269;&#27665;&#38388;&#32032;&#26377;&#8220;&#21313;&#26376;&#33821;&#21340;&#23567;&#20154;&#21442;&#8221;&#30340;&#35828;&#27861;&#65292;&#33821;&#21340;&#21476;&#31216;&#33446;&#33748;&#25110;&#33713;&#33748;&#65292;&#33829;&#20859;&#20016;&#23500;&#12289;&#29980;&#33030;&#21487;&#21475;&#65292;&#25152;&#21547;&#30340;&#32500;&#29983;&#32032;C&#12289;&#32500;&#29983;&#32032;B2&#21450;&#38041;&#12289;&#30967;&#12289;&#38081;&#27604;&#33529;&#26524;&#12289;&#26792;&#36824;&#39640;&#65292;&#12298;&#26412;&#33609;&#32434;&#30446;&#12299;&#35760;&#36733;&#65292;&#33821;&#21340;&#29983;&#21507;&#21487;&#27490;&#28212;&#28040;&#32960;&#27668;&#65292;&#29087;&#21507;&#33021;&#27835;&#30103;&#24863;&#20882;&#12289;&#28040;&#21270;&#19981;&#33391;&#12289;&#32963;&#37240;&#33145;&#32960;&#12289;&#33016;&#38391;&#27668;&#30701;&#12289;&#21683;&#22013;&#30192;&#22810;&#31561;&#30142;&#30149;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#19968;&#28857;&#26159;&#65292;&#31179;&#23395;&#29916;&#26524;&#25104;&#29087;&#65292;&#19981;&#21487;&#36138;&#39135;&#36807;&#24230;&#65292;&#20197;&#20813;&#25439;&#20260;&#33086;&#32963;&#12290;</p>
<p></p>
<p>&#12298;&#31070;&#20892;&#26412;&#33609;&#32463;&#12299;&#20013;&#35828;&#65292;&#33437;&#40635;&#33021;&#22815;&#8220;&#34917;&#20116;&#20869;&#12289;&#30410;&#27668;&#21147;&#12289;&#38271;&#32908;&#32905;&#12289;&#22635;&#31934;&#30410;&#39635;&#8221;&#12290;&#33437;&#40635;&#20013;&#30340;&#32500;&#29983;&#32032;E&#33021;&#38450;&#27490;&#36807;&#27687;&#21270;&#33026;&#36136;&#23545;&#30382;&#32932;&#30340;&#21361;&#23475;&#65292;&#20351;&#30382;&#32932;&#26356;&#21152;&#30333;&#30361;&#20809;&#27901;&#65292;&#20854;&#20859;&#34880;&#30340;&#21151;&#25928;&#23545;&#30382;&#32932;&#31895;&#31961;&#12289;&#24178;&#29157;&#20063;&#26377;&#24456;&#22823;&#30340;&#25913;&#21892;&#20316;&#29992;&#12290;&#20013;&#21307;&#35748;&#20026;&#65292;&#26647;&#23376;&#33829;&#20859;&#20016;&#23500;&#26159;&#34917;&#32958;&#20581;&#33086;&#30340;&#20339;&#21697;&#65292;&#25454;&#27979;&#23450;&#65292;&#26647;&#23376;&#37324;&#38754;&#21547;&#26377;&#20016;&#23500;&#30340;&#34507;&#30333;&#36136;&#12289;&#33026;&#32938;&#12289;&#32993;&#33821;&#21340;&#32032;&#12289;&#32500;&#29983;&#32032;&#12289;&#30719;&#29289;&#36136;&#31561;&#22810;&#31181;&#33829;&#20859;&#29289;&#36136;&#65292;&#20854;&#20013;&#26647;&#23376;&#20013;&#21547;&#30899;&#27700;&#21270;&#29289;&#20026;70%&#24038;&#21491;&#12290;&#25105;&#22269;&#21382;&#20195;&#21307;&#23398;&#23478;&#22343;&#25226;&#26647;&#23376;&#30475;&#25104;&#26159;&#30410;&#27668;&#12289;&#20581;&#33086;&#12289;&#34917;&#32958;&#12289;&#24378;&#36523;&#30340;&#26368;&#20339;&#28363;&#34917;&#21697;&#12290;&#27721;&#26397;&#21307;&#23398;&#23478;&#38518;&#24344;&#26223;&#35828;&#65306;&#8220;&#26647;&#30410;&#27668;&#12289;&#21402;&#32928;&#32963;&#12289;&#34917;&#32958;&#27668;&#65292;&#20196;&#20154;&#32784;&#39269;&#12290;&#8221;&#21776;&#20195;&#21307;&#23398;&#23478;&#23385;&#24605;&#37000;&#35828;&#65306;&#8220;&#26647;&#65292;&#32958;&#20043;&#26524;&#20063;&#65292;&#32958;&#30149;&#23452;&#39135;&#20043;&#12290;&#8221;&#12298;&#26412;&#33609;&#32434;&#30446;&#12299;&#20013;&#35760;&#36733;&#65306;&#8220;&#33457;&#29983;&#24742;&#33086;&#21644;&#32963;&#12289;&#28070;&#32954;&#21270;&#30192;&#12289;&#28363;&#20859;&#34917;&#27668;&#12289;&#28165;&#21693;&#27490;&#30162;&#12290;&#8221;&#12298;&#33647;&#24615;&#32771;&#12299;&#20013;&#20063;&#35828;&#65306;&#8220;&#39135;&#29992;&#33457;&#29983;&#20859;&#32963;&#37266;&#33086;&#65292;&#28165;&#32928;&#28070;&#29157;&#12290;&#8221;&#21487;&#35265;&#20854;&#23545;&#33086;&#32963;&#22833;&#35843;&#12289;&#21683;&#22013;&#27668;&#21912;&#12289;&#36139;&#34880;&#12289;&#20415;&#31192;&#12289;&#32928;&#29157;&#31561;&#37117;&#26377;&#24456;&#22909;&#30340;&#27835;&#30103;&#20316;&#29992;&#65292;&#26159;&#19968;&#31181;&#32769;&#23569;&#30342;&#23452;&#30340;&#39135;&#21697;&#12290;&#32418;&#34223;&#34987;&#20154;&#20204;&#31216;&#20026;&#8220;&#22303;&#20154;&#21442;&#8221;&#65292;&#26159;&#19968;&#31181;&#21619;&#32654;&#20215;&#24265;&#30340;&#38271;&#23551;&#39135;&#21697;&#12290;&#20854;&#21619;&#29976;&#24615;&#24179;&#24494;&#20937;&#65292;&#33021;&#22815;&#29983;&#27941;&#27490;&#28212;&#12289;&#28070;&#32954;&#28369;&#32928;&#12289;&#34917;&#33086;&#30410;&#32963;&#12289;&#36890;&#21033;&#22823;&#20415;&#65292;&#36824;&#20855;&#26377;&#25239;&#30284;&#20316;&#29992;&#65292;&#20294;&#32418;&#34223;&#19981;&#21487;&#19968;&#27425;&#39135;&#29992;&#36807;&#22810;&#65292;&#21542;&#21017;&#20250;&#20986;&#29616;&#32922;&#32960;&#31561;&#30151;&#29366;&#12290;</p>
<p></p>
<p>&#22235;&#65292;&#36816;&#21160;&#35843;&#20859;</p>
<p></p>
<p>&#31179;&#23395;&#26159;&#36816;&#21160;&#38203;&#28860;&#30340;&#22823;&#22909;&#26102;&#26426;&#65292;&#21487;&#26681;&#25454;&#20010;&#20154;&#24773;&#20917;&#36873;&#25321;&#19981;&#21516;&#30340;&#36816;&#21160;&#39033;&#30446;&#36827;&#34892;&#38203;&#28860;&#65292;&#22914;&#29228;&#23665;&#12289;&#24930;&#36305;&#12289;&#24555;&#36208;&#12289;&#39569;&#34892;&#12289;&#32701;&#27611;&#29699;&#12289;&#31726;&#29699;&#12289;&#20050;&#20051;&#29699;&#12289;&#36339;&#32499;&#31561;&#65292;&#36827;&#34892;&#36866;&#37327;&#30340;&#36816;&#21160;&#38203;&#28860;&#20197;&#25552;&#39640;&#26426;&#20307;&#25239;&#30149;&#33021;&#21147;&#65292;&#20943;&#23569;&#30142;&#30149;&#30340;&#22797;&#21457;&#65292;&#20419;&#36827;&#36523;&#24515;&#20581;&#24247;&#12290;&#38203;&#28860;&#26102;&#19981;&#23452;&#19968;&#19979;&#33073;&#24471;&#22826;&#22810;&#65292;&#24212;&#24453;&#36523;&#20307;&#21457;&#28909;&#21518;&#65292;&#26041;&#21487;&#33073;&#19979;&#36807;&#22810;&#30340;&#34915;&#26381;&#65307;&#38203;&#28860;&#21518;&#20999;&#24524;&#31359;&#27735;&#28287;&#30340;&#34915;&#26381;&#22312;&#20919;&#39118;&#20013;&#36887;&#30041;&#65292;&#20197;&#38450;&#36523;&#20307;&#30528;&#20937;&#12290;&#35760;&#24471;&#20197;&#21069;&#26377;&#19968;&#27425;&#25105;&#25171;&#29699;&#38388;&#27463;&#22352;&#22312;&#22330;&#36793;&#65292;&#21518;&#32972;&#34987;&#20919;&#39118;&#19968;&#21561;&#65292;&#22238;&#23478;&#33136;&#23601;&#19981;&#33298;&#26381;&#20102;&#65292;&#26377;&#28857;&#30452;&#19981;&#36215;&#26469;&#30340;&#24863;&#35273;&#65292;&#20241;&#24687;&#22909;&#20960;&#22825;&#25165;&#32531;&#36807;&#26469;&#65292;&#22825;&#20919;&#38203;&#28860;&#35201;&#26684;&#22806;&#27880;&#24847;&#20445;&#26262;&#65292;&#29305;&#21035;&#26159;&#26377;&#20919;&#39118;&#30340;&#22825;&#27668;&#65292;&#19968;&#23450;&#35201;&#22810;&#27880;&#24847;&#12290;&#30001;&#20110;&#20154;&#30340;&#32908;&#32905;&#38887;&#24102;&#22312;&#27668;&#28201;&#19979;&#38477;&#29615;&#22659;&#19979;&#20250;&#21453;&#23556;&#24615;&#22320;&#24341;&#36215;&#34880;&#31649;&#25910;&#32553;&#65292;&#20851;&#33410;&#27963;&#21160;&#24230;&#20063;&#20250;&#20943;&#23567;&#65292;&#22240;&#32780;&#26497;&#26131;&#36896;&#25104;&#32908;&#32905;&#12289;&#38887;&#24102;&#21450;&#20851;&#33410;&#30340;&#36816;&#21160;&#25439;&#20260;&#12290;&#22240;&#27492;&#65292;&#27599;&#27425;&#36816;&#21160;&#21069;&#19968;&#23450;&#35201;&#27880;&#24847;&#20570;&#22909;&#28909;&#36523;&#27963;&#21160;&#65292;&#36991;&#20813;&#36896;&#25104;&#36816;&#21160;&#25439;&#20260;&#12290;</p>
<p></p>
<p>&#36816;&#21160;&#37327;&#20063;&#19981;&#23452;&#36807;&#22823;&#65292;&#20197;&#38450;&#20986;&#27735;&#36807;&#22810;&#65292;&#38451;&#27668;&#32791;&#25439;&#65292;&#33258;&#24049;&#35201;&#27880;&#24847;&#25511;&#21046;&#36816;&#21160;&#24378;&#24230;&#65292;&#24182;&#19981;&#26159;&#38203;&#28860;&#24471;&#36234;&#22810;&#23601;&#36234;&#22909;&#65292;&#20851;&#38190;&#26159;&#36866;&#37327;&#38203;&#28860;&#65292;&#38203;&#28860;&#26102;&#35273;&#24471;&#33258;&#24049;&#30340;&#36523;&#20307;&#26377;&#20123;&#21457;&#28909;&#65292;&#24494;&#24494;&#20986;&#27735;&#65292;&#38203;&#28860;&#21518;&#24863;&#21040;&#36731;&#26494;&#33298;&#36866;&#65292;&#36523;&#20307;&#24674;&#22797;&#20063;&#24456;&#24555;&#65292;&#36825;&#23601;&#26159;&#25928;&#26524;&#22909;&#30340;&#26631;&#20934;&#12290;&#30456;&#21453;&#65292;&#22914;&#26524;&#38203;&#28860;&#21518;&#21313;&#20998;&#30130;&#21171;&#65292;&#20241;&#24687;&#21518;&#20173;&#28982;&#36523;&#20307;&#19981;&#36866;&#65292;&#37027;&#20040;&#36816;&#21160;&#37327;&#21487;&#33021;&#36807;&#22823;&#20102;&#65292;&#19979;&#27425;&#36816;&#21160;&#26102;&#21487;&#20197;&#20943;&#23569;&#19968;&#19979;&#36816;&#21160;&#37327;&#12290;&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#25340;&#21629;&#38203;&#28860;&#65292;&#27599;&#22825;&#20986;&#24456;&#22810;&#27735;&#65292;&#32467;&#26524;&#36866;&#24471;&#20854;&#21453;&#65292;&#36523;&#20307;&#24674;&#22797;&#24456;&#19981;&#29702;&#24819;&#65292;&#20013;&#21307;&#35762;&#21040;&#65306;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#12290;&#33021;&#37327;&#20063;&#20250;&#36890;&#36807;&#27735;&#28082;&#30340;&#24418;&#24335;&#32791;&#25439;&#65292;&#38203;&#28860;&#26102;&#24494;&#27735;&#21363;&#21487;&#65292;&#35201;&#20005;&#26684;&#25511;&#21046;&#20986;&#27735;&#37327;&#65292;&#22914;&#26524;&#20986;&#27735;&#37327;&#36807;&#22823;&#65292;&#36523;&#20307;&#23601;&#24456;&#23481;&#26131;&#30130;&#21171;&#65292;&#23545;&#20859;&#29983;&#24674;&#22797;&#24456;&#19981;&#21033;&#12290;&#20005;&#37325;&#30340;&#20260;&#31934;&#24739;&#32773;&#24212;&#35813;&#20197;&#20859;&#29983;&#21151;&#27861;&#20026;&#20027;&#65292;&#27604;&#22914;&#20843;&#27573;&#38182;&#12289;&#20845;&#23383;&#35776;&#12289;&#20859;&#29983;&#26729;&#25110;&#32773;&#38745;&#22352;&#31561;&#65292;&#24179;&#26102;&#21487;&#20197;&#25955;&#25955;&#27493;&#65292;&#31561;&#36523;&#20307;&#24674;&#22797;&#24046;&#19981;&#22810;&#20102;&#65292;&#20877;&#21435;&#20570;&#24378;&#24230;&#22823;&#19968;&#28857;&#30340;&#36816;&#21160;&#12290;&#36523;&#20307;&#34394;&#24369;&#26102;&#35201;&#27880;&#24847;&#38745;&#20859;&#65292;&#19981;&#21487;&#30450;&#30446;&#36816;&#21160;&#65292;&#21542;&#21017;&#20250;&#24433;&#21709;&#36523;&#20307;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#31179;&#22825;&#26159;&#19975;&#29289;&#25104;&#29087;&#25910;&#33719;&#30340;&#23395;&#33410;&#65292;&#20063;&#26159;&#20154;&#20307;&#38451;&#28040;&#38452;&#38271;&#30340;&#36807;&#28193;&#26399;&#12290;&#26149;&#22799;&#20859;&#38451;&#65292;&#31179;&#20908;&#20859;&#38452;&#65292;&#31179;&#23395;&#22825;&#27668;&#24178;&#29157;&#65292;&#31179;&#23395;&#20859;&#29983;&#35201;&#27880;&#24847;&#20859;&#38452;&#12290;&#31179;&#22825;&#20859;&#38452;&#65292;&#31532;&#19968;&#65292;&#35201;&#22810;&#21917;&#27700;&#65292;&#20197;&#34917;&#20805;&#22799;&#23395;&#20002;&#22833;&#30340;&#27700;&#20998;&#12290;&#31532;&#20108;&#65292;&#22810;&#25509;&#22320;&#27668;&#65292;&#31179;&#23395;&#25105;&#20204;&#35201;&#22810;&#36208;&#36827;&#22823;&#33258;&#28982;&#30340;&#24576;&#25265;&#65292;&#28459;&#27493;&#30000;&#37326;&#12289;&#20844;&#22253;&#65292;&#35753;&#24515;&#24773;&#33298;&#30021;&#65292;&#36825;&#26377;&#21161;&#20110;&#20859;&#38452;&#12290;&#31179;&#23395;&#27442;&#26395;&#27604;&#36739;&#24378;&#65292;&#21644;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#26106;&#30427;&#26377;&#20851;&#65292;&#19968;&#22825;&#24403;&#20013;&#27442;&#26395;&#27604;&#36739;&#24378;&#30340;&#23601;&#26159;&#26089;&#26216;&#65292;&#36824;&#26377;&#23601;&#26159;&#21320;&#30561;&#37266;&#26469;&#65292;&#21738;&#20123;&#26102;&#38388;&#27573;&#27442;&#26395;&#27604;&#36739;&#24378;&#65292;&#33258;&#24049;&#35201;&#20570;&#21040;&#24515;&#20013;&#26377;&#25968;&#65292;&#21040;&#26102;&#23601;&#21487;&#20197;&#25552;&#39640;&#35686;&#24789;&#65292;&#26377;&#25928;&#21270;&#35299;&#27442;&#26395;&#12290;&#36807;&#20102;&#31179;&#23395;&#23601;&#26159;&#23506;&#20919;&#30340;&#20908;&#23395;&#65292;&#25106;&#22909;&#31179;&#23395;&#23601;&#26159;&#22312;&#20026;&#20908;&#23395;&#25106;&#33394;&#20570;&#22909;&#20805;&#20998;&#30340;&#20934;&#22791;&#65292;&#20908;&#34255;&#31934;&#65292;&#20908;&#23395;&#25106;&#33394;&#20063;&#26159;&#24456;&#22823;&#30340;&#32771;&#39564;&#65292;&#23601;&#30475;&#20320;&#26159;&#21542;&#34255;&#24471;&#20303;&#12290;&#22235;&#23395;&#25106;&#33394;&#65292;&#27599;&#20010;&#23395;&#33410;&#37117;&#21508;&#26377;&#29305;&#28857;&#65292;&#26681;&#25454;&#25105;&#33258;&#24049;&#30340;&#20307;&#20250;&#65292;&#25105;&#20010;&#20154;&#27604;&#36739;&#21916;&#27426;&#26149;&#31179;&#20004;&#23395;&#65292;&#26149;&#22825;&#29983;&#26426;&#21187;&#21187;&#65292;&#31179;&#23395;&#35937;&#24449;&#30528;&#25104;&#29087;&#21644;&#20016;&#25910;&#65292;&#22799;&#23395;&#36807;&#20110;&#28814;&#28909;&#65292;&#20986;&#27735;&#22810;&#28040;&#32791;&#22823;&#65292;&#20908;&#23395;&#23506;&#20919;&#65292;&#36523;&#20307;&#23481;&#26131;&#24863;&#21040;&#19981;&#36866;&#65292;&#24674;&#22797;&#20063;&#20250;&#20943;&#24930;&#12290;&#23395;&#33410;&#36716;&#21270;&#20043;&#38388;&#20063;&#26131;&#20110;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#25105;&#20204;&#24212;&#35813;&#23545;&#22235;&#23395;&#25106;&#33394;&#26377;&#36739;&#28145;&#30340;&#20102;&#35299;&#19982;&#35748;&#35782;&#65292;&#22312;&#20986;&#29616;&#24773;&#20917;&#26102;&#23601;&#33021;&#21450;&#26102;&#20570;&#20986;&#38024;&#23545;&#24615;&#30340;&#35843;&#25972;&#12290;</p>
<p></p>
<p>&#31179;&#22825;&#26159;&#24847;&#22659;&#30340;&#20889;&#29031;&#65292;&#28165;&#20919;&#12289;&#33831;&#29791;&#12289;&#23490;&#23525;&#12289;&#24754;&#20937;&#65292;&#39118;&#33831;&#33831;&#20846;&#26131;&#27700;&#23506;&#65292;&#22766;&#22763;&#19968;&#21435;&#20846;&#19981;&#22797;&#36824;&#65281;&#31179;&#22825;&#39640;&#36828;&#28548;&#26126;&#65292;&#33485;&#33579;&#22766;&#38420;&#65292;&#23618;&#26519;&#23613;&#26579;&#65292;&#33394;&#24425;&#32548;&#32439;&#65292;&#22823;&#38593;&#21335;&#39134;&#65292;&#20025;&#26690;&#39128;&#39321;&#65292;&#26223;&#33394;&#23452;&#20154;&#65292;&#26377;&#19968;&#31181;&#32321;&#21326;&#33853;&#23613;&#35265;&#30495;&#28147;&#30340;&#22659;&#30028;&#12290;&#25105;&#21916;&#27426;&#31179;&#22825;&#30340;&#32899;&#26432;&#65292;&#36825;&#35937;&#24449;&#30528;&#26029;&#24565;&#30340;&#29408;&#21170;&#65292;&#26029;&#24565;&#30340;&#20005;&#21385;&#26524;&#26029;&#65292;&#27627;&#19981;&#22949;&#21327;&#65281;&#25105;&#21916;&#27426;&#31179;&#22825;&#30340;&#22825;&#31354;&#65292;&#20113;&#28129;&#39118;&#36731;&#65292;&#26377;&#19968;&#31181;&#39640;&#36828;&#30340;&#24863;&#35273;&#65292;&#22823;&#38593;&#25490;&#25104;&#8220;&#20154;&#8221;&#23383;&#24418;&#32531;&#32531;&#22320;&#39134;&#21521;&#36828;&#26041;&#65292;&#37027;&#31181;&#24847;&#22659;&#29305;&#21035;&#32654;&#22909;&#65292;&#26377;&#31181;&#22238;&#21040;&#31461;&#24180;&#30340;&#31359;&#36234;&#24863;&#12290;&#25105;&#21916;&#27426;&#31179;&#22825;&#30340;&#31291;&#30000;&#65292;&#19968;&#38453;&#20937;&#29245;&#30340;&#31179;&#39118;&#21561;&#36807;&#65292;&#31291;&#23376;&#38543;&#39118;&#25671;&#25670;&#65292;&#20687;&#37329;&#40644;&#33394;&#30340;&#28023;&#27915;&#25472;&#36215;&#19968;&#36947;&#36947;&#27874;&#28010;&#65292;&#37027;&#31181;&#21561;&#25282;&#21487;&#20197;&#35753;&#20320;&#30636;&#38388;&#20020;&#22312;&#65292;&#30636;&#38388;&#36827;&#20837;&#30495;&#25105;&#65292;&#24184;&#31119;&#21644;&#21916;&#24742;&#22312;&#24515;&#20013;&#27915;&#28322;&#24320;&#26469;&#65292;&#32431;&#30495;&#26159;&#27704;&#36828;&#19981;&#21464;&#30340;&#24773;&#24576;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#31179;&#39118;&#20013;&#30340;&#23545;&#20915;&#12299;</p>
<p></p>
<p>&#31179;&#39118;&#32899;&#26432;</p>
<p>&#40644;&#21494;&#28385;&#22320;</p>
<p>&#39128;&#25955;&#30340;&#33853;&#21494;&#37324;</p>
<p>&#31449;&#30528;&#19968;&#20301;&#25106;&#32773;</p>
<p>&#20182;&#20037;&#20037;&#19981;&#21160;</p>
<p>&#23601;&#20687;&#19968;&#24231;&#38613;&#22609;</p>
<p>&#34987;&#23433;&#22312;&#20102;&#37027;&#37324;</p>
<p>&#31179;&#22825;&#29305;&#26377;&#30340;&#20809;&#24433;&#25928;&#26524;</p>
<p>&#20026;&#36825;&#22330;&#23545;&#20915;&#20934;&#22791;&#20102;</p>
<p>&#26368;&#22909;&#30340;&#22330;&#26223;</p>
<p>&#22235;&#21608;&#23490;&#38745;&#26080;&#22768;</p>
<p>&#19968;&#20999;&#37117;&#20223;&#20315;&#20957;&#22266;&#20102;</p>
<p>&#27492;&#30058;&#23545;&#20915;&#19981;&#30693;&#20309;&#26102;&#24320;&#22987;</p>
<p>&#20309;&#26102;&#32467;&#26463;</p>
<p>&#19968;&#20999;&#37117;&#22312;&#31561;&#24453;&#20013;</p>
<p>&#36825;&#31181;&#31561;&#24453;&#20805;&#28385;&#20102;&#29190;&#21457;&#21147;</p>
<p>&#23601;&#31561;&#30707;&#30772;&#22825;&#24778;&#30340;&#37027;&#19968;&#19979;</p>
<p>&#31361;&#28982;&#20182;&#31505;&#20102;</p>
<p>&#19968;&#25273;&#24494;&#31505;&#25346;&#22312;&#22068;&#35282;</p>
<p>&#23545;&#20915;&#24050;&#32463;&#32467;&#26463;</p>
<p>&#27599;&#27425;&#25112;&#32988;&#24515;&#39764;</p>
<p>&#20182;&#37117;&#20250;&#24863;&#21040;&#21916;&#24742;</p>
<p>&#23601;&#22312;&#21018;&#25165;&#19968;&#24133;&#22270;&#20687;</p>
<p>&#20914;&#19978;&#20102;&#20182;&#30340;&#22836;&#33041;</p>
<p>&#21482;&#19968;&#30636;</p>
<p>&#22270;&#20687;&#28040;&#25955;&#20110;&#26080;&#24418;</p>
<p>&#20182;&#32988;&#20102;</p>
<p>&#31179;&#39118;&#21561;&#36215;&#19968;&#22534;&#33853;&#21494;</p>
<p>&#20182;&#36808;&#27493;&#36208;&#21521;&#36828;&#26041;</p>
<p>&#30041;&#19979;&#19968;&#20010;&#22362;&#23450;&#30340;&#32972;&#24433;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#31109;&#19981;&#26159;&#20462;&#20986;&#26469;&#30340;&#12299;&#65306;&#19969;&#24858;&#20161;&#33879;&#12290;&#27888;&#23665;&#31109;&#38498;&#21019;&#21150;&#20154;&#19969;&#24858;&#20161;&#32769;&#24072;&#65292;&#20043;&#21069;&#25105;&#25991;&#31456;&#37324;&#24341;&#29992;&#20102;&#19969;&#24072;&#30340;&#20960;&#27573;&#35805;&#65292;&#22823;&#23478;&#24212;&#35813;&#37117;&#26377;&#21360;&#35937;&#65292;&#37027;&#20960;&#27573;&#35805;&#30495;&#30340;&#25139;&#20013;&#20102;&#20462;&#34892;&#30340;&#35201;&#28857;&#65292;&#24456;&#26377;&#35265;&#22320;&#12290;&#19969;&#24072;&#19968;&#20061;&#22235;&#20845;&#24180;&#20986;&#29983;&#65292;&#31062;&#31821;&#23665;&#19996;&#27888;&#23433;&#12290;&#35835;&#36807;&#20845;&#24180;&#23567;&#23398;&#65292;&#30005;&#19994;&#23616;&#24037;&#20154;&#65292;&#29616;&#24050;&#36864;&#20241;&#65292;&#19968;&#20061;&#20061;&#22235;&#24180;&#22312;&#23665;&#19996;&#19975;&#24503;&#22823;&#28789;&#23721;&#23546;&#30344;&#20381;&#65292;&#27861;&#21495;&#24735;&#36798;&#12290;&#22312;&#27888;&#23665;&#33050;&#19979;&#30340;&#27888;&#23433;&#24066;&#19977;&#21512;&#26449;&#24320;&#35774;&#8220;&#27888;&#23665;&#31109;&#38498;&#8221;&#65292;&#20379;&#20154;&#21442;&#31109;&#38381;&#20851;&#65292;&#35752;&#35770;&#20315;&#27861;&#20154;&#29983;&#12290;&#19969;&#24072;&#26159;&#19968;&#20301;&#30495;&#27491;&#30340;&#39640;&#20154;&#65292;&#32473;&#20154;&#30340;&#21360;&#35937;&#21313;&#20998;&#36136;&#26420;&#65292;&#20146;&#20999;&#21644;&#34108;&#65292;&#21644;&#20845;&#31062;&#24935;&#33021;&#26377;&#20960;&#20998;&#30456;&#20284;&#12290;&#25105;&#21021;&#35835;&#19969;&#24072;&#30340;&#24320;&#31034;&#23601;&#35273;&#24471;&#38750;&#24120;&#22909;&#65292;&#20070;&#20013;&#30340;&#19968;&#21477;&#35805;&#65306;&#8220;&#19968;&#20010;&#33258;&#30001;&#20154;&#26159;&#24515;&#30340;&#33258;&#30001;&#12290;&#8221;&#25105;&#23545;&#36825;&#21477;&#35805;&#24456;&#26377;&#24863;&#35302;&#65292;&#20197;&#21069;&#25105;&#37034;&#28139;&#26102;&#65292;&#35273;&#24471;&#24819;&#30475;&#40644;&#23601;&#30475;&#40644;&#65292;&#24819;&#25784;&#23601;&#25784;&#65292;&#36825;&#22810;&#33258;&#30001;&#21834;&#65281;&#21518;&#26469;&#25105;&#21457;&#29616;&#25105;&#30340;&#20869;&#24515;&#20854;&#23454;&#24456;&#19981;&#33258;&#30001;&#65292;&#34987;&#37034;&#24565;&#32473;&#26463;&#32538;&#20303;&#20102;&#65292;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#12290;&#25106;&#33394;&#20043;&#21518;&#25105;&#24863;&#35273;&#25105;&#30340;&#20869;&#24515;&#24456;&#33258;&#30001;&#24456;&#36731;&#26494;&#65292;&#36825;&#20063;&#26159;&#24456;&#22810;&#25106;&#21451;&#30340;&#20849;&#21516;&#24863;&#21463;&#65292;&#25106;&#33394;&#21518;&#20869;&#24515;&#30495;&#30340;&#33258;&#30001;&#20102;&#65292;&#22914;&#37322;&#37325;&#36127;&#65292;&#26377;&#19968;&#31181;&#25670;&#33073;&#20102;&#30340;&#24863;&#35273;&#12290;&#31109;&#23601;&#26159;&#26412;&#26469;&#38754;&#30446;&#65292;&#23601;&#26159;&#30495;&#25105;&#65292;&#26159;&#26412;&#20855;&#30340;&#65292;&#30340;&#30830;&#19981;&#26159;&#20462;&#20986;&#26469;&#30340;&#65292;&#25152;&#35859;&#20462;&#24515;&#65292;&#23601;&#26159;&#21435;&#25481;&#35206;&#30422;&#29289;&#65292;&#23601;&#20687;&#27927;&#21435;&#29645;&#29664;&#34920;&#38754;&#30340;&#27745;&#27877;&#12290;&#36825;&#26412;&#20070;&#20869;&#23481;&#24456;&#20016;&#23500;&#65292;&#36947;&#29702;&#24456;&#26377;&#28145;&#24230;&#65292;&#23545;&#20462;&#34892;&#24863;&#20852;&#36259;&#30340;&#25106;&#21451;&#65292;&#19981;&#22952;&#35835;&#19968;&#35835;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/121.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/123.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
