<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>122.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#25191;&#34892;&#21147;&#30340;&#22521;&#20859;&#12305;&#31532;122&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#25191;&#34892;&#21147;&#30340;&#22521;&#20859;&#12305;&#31532;122&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#19978;&#23395;&#19968;&#20301;&#25106;&#21451;&#38382;&#65306;&#8220;&#24515;&#39764;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#21527;&#65311;&#25105;&#20204;&#36523;&#20307;&#37324;&#30495;&#30340;&#26377;&#24515;&#39764;&#21527;&#65311;&#36824;&#26159;&#21482;&#26159;&#19968;&#31181;&#27604;&#21947;&#21602;&#65311;&#8221;&#39318;&#20808;&#35201;&#24324;&#28165;&#26970;&#20160;&#20040;&#26159;&#24515;&#39764;&#65311;&#24515;&#39764;&#36825;&#20010;&#27010;&#24565;&#26126;&#30830;&#30340;&#25351;&#21521;&#23601;&#26159;&#37034;&#24565;&#65292;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#25552;&#21450;&#24515;&#39764;&#65292;&#24515;&#39764;&#36825;&#20004;&#20010;&#23383;&#24102;&#26377;&#31070;&#31192;&#20027;&#20041;&#19981;&#21487;&#25417;&#25720;&#30340;&#24863;&#35273;&#65292;&#22909;&#20687;&#26159;&#20869;&#24515;&#19968;&#32929;&#31070;&#31192;&#30340;&#37034;&#24694;&#21147;&#37327;&#65292;&#24456;&#38590;&#35828;&#28165;&#26970;&#12290;&#34429;&#28982;&#20182;&#20204;&#20250;&#25552;&#21450;&#24515;&#39764;&#36825;&#20010;&#35789;&#65292;&#20294;&#24456;&#23569;&#26377;&#20154;&#30693;&#36947;&#24515;&#39764;&#30830;&#20999;&#30340;&#25351;&#21521;&#65292;&#20320;&#38382;&#26576;&#20010;&#26222;&#36890;&#20154;&#20160;&#20040;&#26159;&#24515;&#39764;&#65311;&#20182;&#24456;&#21487;&#33021;&#19968;&#33080;&#33579;&#28982;&#65292;&#35828;&#19981;&#19978;&#26469;&#65292;&#20063;&#35768;&#21482;&#26377;&#19968;&#28857;&#38750;&#24120;&#27169;&#31946;&#30340;&#35748;&#35782;&#65292;&#35828;&#19981;&#28165;&#26970;&#12290;&#24515;&#39764;&#36825;&#20010;&#35789;&#26469;&#33258;&#20110;&#20462;&#34892;&#65292;&#22312;&#20462;&#34892;&#26041;&#38754;&#26159;&#19968;&#20010;&#24456;&#24120;&#35265;&#30340;&#35789;&#65292;&#24456;&#22810;&#22823;&#24503;&#37117;&#29992;&#21040;&#36807;&#36825;&#20010;&#35789;&#12290;&#20174;&#24565;&#22836;&#34989;&#33041;&#26469;&#30475;&#65292;&#24515;&#39764;&#26159;&#30495;&#30340;&#65292;&#36825;&#19981;&#26159;&#27604;&#21947;&#65292;&#22240;&#20026;&#37034;&#24565;&#30340;&#30830;&#20250;&#19978;&#26469;&#65292;&#20837;&#20405;&#24182;&#25511;&#21046;&#20320;&#65307;&#20174;&#21478;&#22806;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#24515;&#39764;&#23601;&#26159;&#37034;&#24565;&#39764;&#65292;&#25226;&#37034;&#24565;&#27604;&#20316;&#39764;&#65292;&#39764;&#20195;&#34920;&#36127;&#38754;&#21147;&#37327;&#65292;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#27604;&#21947;&#65292;&#24182;&#19981;&#26159;&#20320;&#30340;&#36523;&#20307;&#20869;&#26377;&#19968;&#20010;&#23454;&#22312;&#30340;&#39764;&#65292;&#22914;&#26524;&#20320;&#35273;&#24471;&#20320;&#36523;&#20307;&#20869;&#26377;&#20010;&#23454;&#22312;&#30340;&#39764;&#65292;&#37027;&#21482;&#20250;&#22686;&#21152;&#20320;&#24656;&#24807;&#30340;&#24515;&#29702;&#65292;&#32780;&#19988;&#24324;&#19981;&#22909;&#36824;&#20250;&#38519;&#20837;&#36855;&#20449;&#12290;&#23545;&#20110;&#24515;&#39764;&#19981;&#35201;&#23475;&#24597;&#65292;&#20854;&#23454;&#35828;&#30333;&#20102;&#23601;&#26159;&#37034;&#24565;&#32780;&#24050;&#65292;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#38477;&#39764;&#32773;&#20808;&#38477;&#33258;&#24515;&#65292;&#24515;&#20239;&#21017;&#32676;&#39764;&#36864;&#21548;&#12290;&#8221;&#24515;&#29983;&#31181;&#31181;&#39764;&#29983;&#65292;&#24515;&#28781;&#31181;&#31181;&#39764;&#28781;&#65292;&#36825;&#37324;&#30340;&#24515;&#25351;&#30340;&#23601;&#26159;&#37034;&#24565;&#12290;&#26377;&#26102;&#22823;&#24503;&#20063;&#20250;&#29992;&#8220;&#36156;&#8221;&#36825;&#20010;&#23383;&#26469;&#24418;&#23481;&#24515;&#39764;&#65292;&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#30772;&#23665;&#20013;&#36156;&#26131;&#65292;&#30772;&#24515;&#20013;&#36156;&#38590;&#12290;&#8221;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#35828;&#36807;&#65306;&#8220;&#30001;&#35748;&#35782;&#36156;&#21040;&#25171;&#20498;&#36156;&#12289;&#28165;&#38500;&#36156;&#65292;&#26368;&#21518;&#36156;&#20063;&#24402;&#39034;&#20102;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#22312;&#36825;&#20010;&#36156;&#24403;&#23478;&#30340;&#26102;&#20505;&#65292;&#20160;&#20040;&#33618;&#21776;&#30340;&#20107;&#24773;&#37117;&#21487;&#33021;&#24178;&#24471;&#20986;&#26469;&#65292;&#23427;&#26159;&#36156;&#22043;&#65292;&#36156;&#24403;&#23478;&#65292;&#19981;&#21487;&#33021;&#20986;&#22909;&#20027;&#24847;&#12290;&#8221;&#20961;&#22827;&#37117;&#26159;&#35748;&#36156;&#20316;&#23376;&#65292;&#19981;&#25026;&#24471;&#23545;&#27835;&#37034;&#24565;&#65292;&#24448;&#24448;&#25226;&#24565;&#22836;&#24403;&#20570;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;&#33021;&#22815;&#35748;&#35782;&#21040;&#36825;&#20010;&#24515;&#39764;&#36156;&#65292;&#23601;&#26159;&#20102;&#19981;&#36215;&#30340;&#21457;&#29616;&#65292;&#21487;&#20197;&#35828;&#26159;&#37324;&#31243;&#30865;&#24335;&#30340;&#22823;&#20107;&#20214;&#65292;&#24403;&#20320;&#21457;&#29616;&#26159;&#37034;&#24565;&#22312;&#20316;&#24618;&#65292;&#22312;&#25443;&#39740;&#65292;&#22312;&#22900;&#24441;&#20320;&#65292;&#20320;&#23601;&#30693;&#36947;&#25972;&#20214;&#20107;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#20102;&#12290;&#26368;&#36817;&#30475;&#20102;&#19968;&#20010;&#20851;&#20110;&#20316;&#23478;&#26432;&#20154;&#29359;&#21016;&#27704;&#24426;&#30340;&#27861;&#21046;&#33410;&#30446;&#65292;&#20182;&#24050;&#32463;&#21152;&#20837;&#20013;&#22269;&#20316;&#23478;&#21327;&#20250;&#65292;&#26366;&#33719;&#24471;&#8220;&#23433;&#24509;&#25991;&#23398;&#22870;&#8221;&#65292;&#21457;&#34920;&#20316;&#21697;200&#22810;&#19975;&#23383;&#12290;1995&#24180;11&#26376;29&#26085;&#26202;&#65292;&#27993;&#27743;&#30465;&#28246;&#24030;&#24066;&#32455;&#37324;&#38215;&#21457;&#29983;&#20102;&#19968;&#36215;&#25250;&#21163;&#26432;&#20154;&#26696;&#20214;&#65292;&#38389;&#35760;&#26053;&#24215;&#30340;&#32769;&#26495;&#12289;&#32769;&#26495;&#23064;&#12289;&#23385;&#23376;&#21450;&#19968;&#21517;&#26469;&#33258;&#23665;&#19996;&#30340;&#21830;&#20154;&#34987;&#20154;&#26432;&#23475;&#12290;&#20004;&#21517;&#29359;&#32618;&#23244;&#30097;&#20154;&#36867;&#20129;22&#24180;&#21518;&#65292;&#32456;&#20110;&#34987;&#35686;&#26041;&#25511;&#21046;&#65292;&#20854;&#20013;&#19968;&#21517;&#26432;&#20154;&#29359;&#23601;&#26159;&#21016;&#27704;&#24426;&#65292;&#21518;&#26469;&#25104;&#20026;&#20102;&#30693;&#21517;&#20316;&#23478;&#12290;&#20182;&#22312;&#30417;&#29425;&#37324;&#25509;&#21463;&#37319;&#35775;&#26102;&#23601;&#35828;&#33258;&#24049;&#65306;&#8220;&#24515;&#37324;&#26377;&#19968;&#20010;&#24694;&#39764;&#65292;&#26102;&#19981;&#26102;&#22320;&#36339;&#20986;&#26469;&#12290;&#8221;&#36824;&#25552;&#21040;&#20102;&#8220;&#19968;&#24565;&#20043;&#38388;&#8221;&#65292;&#24456;&#26174;&#28982;&#20182;&#35828;&#30340;&#24694;&#39764;&#20854;&#23454;&#23601;&#26159;&#37034;&#24565;&#65292;&#20182;&#21548;&#20174;&#20102;&#24515;&#39764;&#65292;&#29359;&#19979;&#20102;&#22823;&#32618;&#65281;&#20182;&#26159;&#19968;&#20010;&#26377;&#25165;&#21326;&#30340;&#20154;&#65292;&#21487;&#24796;&#19968;&#24565;&#20043;&#38388;&#27809;&#25226;&#25569;&#22909;&#65292;&#23601;&#27814;&#20026;&#20102;&#26432;&#20154;&#29359;&#12290;&#27599;&#20010;&#20154;&#37117;&#26377;&#24515;&#39764;&#65292;&#21482;&#26377;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#25165;&#33021;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65281;&#34987;&#24515;&#39764;&#22900;&#24441;&#65292;&#25972;&#20010;&#20154;&#29983;&#37117;&#20250;&#21464;&#25104;&#19968;&#22330;&#28798;&#38590;&#12290;&#30475;&#36807;&#19968;&#31687;&#21453;&#33104;&#30340;&#25991;&#31456;&#65292;&#37324;&#38754;&#35762;&#21040;&#65306;&#8220;&#32437;&#35266;&#36138;&#23448;&#20204;&#22549;&#33853;&#30340;&#21069;&#36710;&#20043;&#37492;&#65292;&#26080;&#38750;&#37117;&#26159;&#36138;&#36130;&#24651;&#33394;&#30340;&#24515;&#39764;&#22312;&#20316;&#31071;&#12290;&#8221;&#21478;&#22806;&#19968;&#31687;&#21453;&#33104;&#25991;&#31456;&#37324;&#25552;&#21040;&#65306;&#8220;&#32654;&#20154;&#20851;&#26412;&#26469;&#23601;&#26159;&#19968;&#36947;&#39764;&#22350;&#65292;&#27604;&#37329;&#38065;&#20851;&#26356;&#38590;&#36328;&#36234;&#65292;&#37329;&#24377;&#12289;&#32905;&#24377;&#65292;&#19968;&#26086;&#29190;&#28856;&#65292;&#23601;&#20250;&#35753;&#20320;&#31881;&#36523;&#30862;&#39592;&#12290;&#8221;&#35828;&#24471;&#21487;&#35859;&#19968;&#38024;&#35265;&#34880;&#65292;&#20154;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#26377;&#19968;&#20010;&#32456;&#26497;&#25361;&#25112;&#65292;&#37027;&#23601;&#26159;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;&#38754;&#23545;&#21508;&#31181;&#35825;&#24785;&#26102;&#65292;&#35201;&#32463;&#24471;&#36215;&#32771;&#39564;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p></p>
<p>1.&#12304;&#20013;&#32771;&#32467;&#26463;&#65292;&#20998;&#25968;&#20197;&#21450;&#20998;&#25968;&#32447;&#37117;&#20986;&#26469;&#20102;&#65292;&#25105;&#20063;&#32456;&#20110;&#32771;&#19978;&#20102;&#25105;&#24066;&#30340;&#37325;&#28857;&#39640;&#20013;&#12290;&#24863;&#35874;&#21508;&#20301;&#21543;&#21451;&#20197;&#21450;&#39134;&#32724;&#21733;&#19968;&#30452;&#22312;&#32972;&#21518;&#40664;&#40664;&#22320;&#25903;&#25345;&#30528;&#25105;&#65292;&#35753;&#25105;&#25106;&#33394;&#26377;&#28857;&#36215;&#33394;&#65292;&#30446;&#21069;&#24050;&#32463;&#31283;&#23450;&#24555;2&#20010;&#26376;&#20102;&#65292;&#34429;&#28982;&#19981;&#26159;&#24456;&#38271;&#65292;&#20294;&#26159;&#25105;&#24863;&#35273;&#25105;&#30340;&#21464;&#21270;&#30495;&#30340;&#24456;&#22823;&#12290;&#35760;&#24471;&#26159;&#21435;&#24180;11&#26376;&#20221;&#26469;&#21040;&#25106;&#33394;&#21543;&#30340;&#65292;&#21018;&#24320;&#22987;&#30475;&#21040;&#21543;&#21451;&#20204;&#30340;&#24808;&#30171;&#32463;&#21382;&#25105;&#20063;&#24863;&#35273;&#21040;&#26377;&#28857;&#23475;&#24597;&#20102;&#65292;&#20110;&#26159;&#19979;&#23450;&#20915;&#24515;&#24819;&#35201;&#25106;&#33394;&#65292;&#20294;&#26159;&#27599;&#27425;&#37117;&#25106;&#21040;1&#20010;&#26143;&#26399;&#24038;&#21491;&#23601;&#30772;&#25106;&#20102;&#65292;&#25105;&#21448;&#25918;&#24323;&#20102;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#22823;&#32422;&#22549;&#33853;&#20102;&#19968;&#20010;&#26376;&#24038;&#21491;&#21543;&#65292;&#30475;&#30528;&#25105;&#30340;&#27668;&#33394;&#36234;&#26469;&#36234;&#19981;&#22909;&#21448;&#23475;&#24597;&#20102;&#65292;&#21448;&#25171;&#24320;&#20102;&#25106;&#33394;&#21543;&#65292;&#30495;&#30340;&#26159;&#26356;&#21152;&#22362;&#23450;&#20449;&#24565;&#20102;&#12290;&#20294;&#37027;&#20010;&#26102;&#20505;&#25105;&#36824;&#26159;&#22312;&#30450;&#30446;&#25106;&#33394;&#65292;&#20197;&#20026;&#21482;&#35201;&#24525;&#20303;&#23601;&#21487;&#20197;&#65292;&#20294;&#26159;&#25105;&#30495;&#30340;&#25269;&#25377;&#19981;&#20303;&#37034;&#28139;&#30340;&#35825;&#24785;&#19981;&#26029;&#30772;&#25106;&#65292;&#30475;&#21040;&#21543;&#21451;&#20204;&#37117;&#35828;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#24456;&#26377;&#24110;&#21161;&#65292;&#35797;&#30528;&#35797;&#30528;&#23601;&#24320;&#22987;&#36208;&#21521;&#27491;&#30830;&#30340;&#26041;&#21521;&#20102;&#65292;&#26377;&#28857;&#21517;&#22530;&#20102;&#12290;&#23601;&#36825;&#26679;&#25105;&#25106;&#33394;&#20102;2&#20010;&#22810;&#26143;&#26399;&#23601;&#24863;&#35273;&#21464;&#21270;&#24456;&#22823;&#65292;&#19978;&#35838;&#30340;&#26102;&#20505;&#27880;&#24847;&#21147;&#26356;&#21152;&#38598;&#20013;&#65292;&#36305;&#27493;&#20063;&#26356;&#21152;&#26377;&#21147;&#27668;&#20102;&#65292;&#21516;&#23398;&#20204;&#20063;&#23545;&#25105;&#30340;&#21464;&#21270;&#24863;&#21040;&#24778;&#35766;&#12290;&#35828;&#23454;&#35805;&#25105;&#20197;&#21069;&#22312;&#29677;&#32423;&#37324;&#20063;&#23601;&#26159;&#21322;&#20010;&#23567;&#28151;&#28151;&#32780;&#24050;&#20102;&#65292;&#27809;&#20154;&#22312;&#20046;&#25105;&#12290;&#37027;&#27573;&#26102;&#38388;&#65292;&#20013;&#32771;&#21040;&#26469;&#30340;&#21387;&#21147;&#20063;&#26159;&#29305;&#21035;&#30340;&#22823;&#65292;&#19981;&#36807;&#25105;&#30340;&#25104;&#32489;&#20063;&#22312;&#31283;&#27493;&#19978;&#21319;&#65292;&#32769;&#24072;&#20063;&#35273;&#24471;&#25105;&#36827;&#27493;&#30495;&#30340;&#24456;&#22823;&#65292;&#27605;&#19994;&#20043;&#26102;&#32473;&#25105;&#30041;&#20010;&#20248;&#31168;&#27605;&#19994;&#29983;&#30340;&#21517;&#39069;&#65292;&#25105;&#30495;&#30340;&#26159;&#39640;&#20852;&#22351;&#20102;&#12290;&#23506;&#31383;&#33510;&#35835;&#21152;&#19978;&#19968;&#24515;&#25106;&#33394;&#35753;&#25105;&#32771;&#19978;&#20102;&#25105;&#29702;&#24819;&#30340;&#39640;&#20013;&#65292;&#24863;&#35874;&#25106;&#33394;&#32473;&#25105;&#24102;&#26469;&#30340;&#22909;&#22788;&#65292;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#21508;&#20301;&#21543;&#21451;&#65292;&#20877;&#25509;&#20877;&#21385;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;&#21543;&#26377;&#24456;&#22810;&#21021;&#39640;&#20013;&#25106;&#21451;&#65292;&#20182;&#20204;&#35201;&#38754;&#23545;&#20013;&#32771;&#21644;&#39640;&#32771;&#65292;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#20154;&#29983;&#38454;&#27573;&#12290;&#22791;&#25112;&#20013;&#32771;&#21644;&#39640;&#32771;&#38656;&#35201;&#24456;&#22909;&#30340;&#23398;&#20064;&#29366;&#24577;&#65292;&#28982;&#32780;&#25163;&#28139;&#24694;&#20064;&#20250;&#35753;&#20154;&#33041;&#21147;&#19979;&#38477;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#36523;&#20307;&#25269;&#25239;&#21147;&#20063;&#20250;&#19979;&#38477;&#65292;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#23398;&#20064;&#29366;&#24577;&#12290;&#35760;&#24471;&#25105;&#26159;&#21021;&#20013;&#26102;&#26579;&#19978;&#20102;&#25163;&#28139;&#24694;&#20064;&#65292;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#37027;&#20010;&#26102;&#20195;&#20063;&#23601;&#26159;&#19978;&#19990;&#32426;90&#24180;&#20195;&#26411;&#65292;&#26681;&#26412;&#25509;&#35302;&#19981;&#21040;&#25106;&#33394;&#25991;&#31456;&#65292;&#22312;&#37027;&#20010;&#24618;&#22280;&#37324;&#25105;&#25379;&#25166;&#36807;&#65292;&#24439;&#24488;&#36807;&#65292;&#33258;&#24049;&#20063;&#23581;&#35797;&#25106;&#36807;&#65292;&#20294;&#19968;&#30452;&#22833;&#36133;&#65292;&#20174;&#27809;&#36229;&#36807;&#19968;&#20010;&#26376;&#12290;&#25105;&#20026;&#20160;&#20040;&#21021;&#20013;&#23601;&#24819;&#25106;&#25784;&#21602;&#65311;&#22240;&#20026;&#25105;&#26126;&#26174;&#24863;&#21040;&#25163;&#28139;&#21518;&#36523;&#20307;&#21464;&#24046;&#20102;&#65292;&#23481;&#26131;&#24863;&#20882;&#65292;&#20986;&#29616;&#23615;&#39057;&#65292;&#40763;&#28814;&#21152;&#37325;&#65292;&#30180;&#30126;&#21152;&#37325;&#65292;&#27668;&#33394;&#24046;&#65292;&#33136;&#30171;&#33151;&#36719;&#65292;&#30524;&#30555;&#28014;&#32959;&#65292;&#33041;&#23376;&#21464;&#38045;&#20102;&#65292;&#19978;&#35838;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#29702;&#35299;&#21147;&#19979;&#38477;&#65292;&#36825;&#20123;&#20260;&#31934;&#30151;&#29366;&#37117;&#26159;&#30495;&#30495;&#20999;&#20999;&#30340;&#20146;&#36523;&#20307;&#20250;&#65292;&#37027;&#26102;&#25105;&#23601;&#38544;&#38544;&#32422;&#32422;&#35273;&#24471;&#25163;&#28139;&#19981;&#22909;&#65292;&#20294;&#24515;&#37324;&#36824;&#19981;&#26159;&#24456;&#30830;&#23450;&#65292;&#22240;&#20026;&#27604;&#36739;&#26080;&#30693;&#65292;&#33041;&#23376;&#37324;&#26377;&#24605;&#24819;&#35823;&#21306;&#65292;&#20063;&#27809;&#20154;&#21578;&#35785;&#25105;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#22312;&#37027;&#20010;&#24180;&#20195;&#20063;&#27809;&#20154;&#25351;&#23548;&#25105;&#22914;&#20309;&#25106;&#33394;&#65292;&#23436;&#20840;&#23601;&#26159;&#19968;&#21619;&#38752;&#27589;&#21147;&#24378;&#25106;&#65292;&#32467;&#26524;&#27880;&#23450;&#22833;&#36133;&#65281;&#19978;&#27425;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#21040;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#23601;&#39532;&#19978;&#30772;&#25106;&#12290;&#8221;&#30475;&#21040;&#20182;&#30340;&#36825;&#21477;&#35805;&#65292;&#25226;&#25105;&#30340;&#24605;&#32490;&#25289;&#22238;&#20102;&#25105;&#36807;&#21435;&#34987;&#24515;&#39764;&#21453;&#22797;&#34384;&#30340;&#23681;&#26376;&#65292;&#37027;&#26102;&#25105;&#30495;&#30340;&#24456;&#24819;&#25106;&#25481;&#36825;&#20010;&#23475;&#20154;&#30340;&#24694;&#20064;&#65292;&#20570;&#22238;&#32431;&#20928;&#33258;&#20449;&#30340;&#33258;&#24049;&#65292;&#20294;&#26159;&#25105;&#20570;&#19981;&#21040;&#65292;&#22240;&#20026;&#8220;&#24515;&#39764;&#19968;&#26469;&#65292;&#23601;&#39532;&#19978;&#30772;&#25106;&#12290;&#8221;&#37027;&#26102;&#30340;&#25105;&#20063;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#24515;&#39764;&#65292;&#21482;&#30693;&#36947;&#24515;&#37324;&#26377;&#19968;&#32929;&#24322;&#24120;&#24378;&#22823;&#30340;&#21147;&#37327;&#25226;&#25105;&#19968;&#27425;&#27425;&#25289;&#20837;&#37027;&#20010;&#24618;&#22280;&#65292;&#25105;&#26681;&#26412;&#26080;&#27861;&#25239;&#34913;&#37027;&#32929;&#21147;&#37327;&#65292;&#24515;&#39764;&#23601;&#20687;&#19968;&#20010;&#25520;&#25163;&#33109;&#30340;&#32477;&#23545;&#24378;&#32773;&#65292;&#24369;&#23567;&#30340;&#25105;&#23601;&#26159;&#24819;&#25239;&#34913;&#20063;&#21482;&#26159;&#31245;&#24494;&#25269;&#25239;&#19968;&#20250;&#23601;&#23624;&#26381;&#20102;&#65292;&#27809;&#21150;&#27861;&#65292;&#23454;&#21147;&#19981;&#34892;&#65292;&#21482;&#26377;&#34987;&#34384;&#12290;&#25105;&#37027;&#26102;&#24456;&#38656;&#35201;&#23454;&#25112;&#30340;&#25351;&#23548;&#65292;&#20294;&#33510;&#20110;&#37027;&#20010;&#26102;&#20195;&#27809;&#26377;&#25106;&#33394;&#25991;&#31456;&#65292;&#25106;&#33394;&#22810;&#27425;&#22833;&#36133;&#21518;&#33258;&#24049;&#20063;&#25918;&#24323;&#36807;&#65292;&#26368;&#21518;&#36824;&#26159;&#34987;&#30151;&#29366;&#19968;&#27425;&#27425;&#36924;&#22238;&#25106;&#33394;&#36825;&#26465;&#36335;&#19978;&#26469;&#65292;&#22240;&#20026;&#19981;&#25106;&#19981;&#34892;&#20102;&#65292;&#19981;&#25106;&#36523;&#20307;&#23601;&#23436;&#34507;&#20102;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#33258;&#28982;&#20250;&#36873;&#25321;&#25106;&#33394;&#65292;&#36523;&#20307;&#26681;&#26412;&#21507;&#19981;&#28040;&#37027;&#31181;&#30127;&#29378;&#30340;&#32791;&#27844;&#65292;&#27442;&#26395;&#36234;&#26469;&#36234;&#37325;&#65292;&#36523;&#20307;&#24050;&#32463;&#26080;&#27861;&#25215;&#21463;&#37027;&#31181;&#32791;&#25439;&#20102;&#65292;&#25784;&#21040;&#21518;&#26469;&#30495;&#30340;&#19968;&#27425;&#37117;&#20260;&#19981;&#36215;&#20102;&#65292;&#23556;&#36807;&#20043;&#21518;&#30151;&#29366;&#23601;&#32473;&#20320;&#39068;&#33394;&#30475;&#65281;&#19981;&#23569;&#20154;&#24050;&#32463;&#25784;&#21040;&#31449;&#19981;&#31283;&#20102;&#65292;&#38543;&#26102;&#37117;&#26377;&#20498;&#19979;&#30340;&#21487;&#33021;&#65292;&#29983;&#21629;&#21147;&#24050;&#32463;&#34987;&#36825;&#20010;&#24694;&#20064;&#26080;&#24773;&#22320;&#25277;&#36208;&#20102;&#12290;&#29616;&#22312;&#21021;&#39640;&#20013;&#30340;&#23401;&#23376;&#65292;&#20182;&#20204;&#24456;&#24184;&#36816;&#65292;&#34429;&#28982;&#32593;&#32476;&#33394;&#24773;&#24456;&#27867;&#28389;&#65292;&#20294;&#26159;&#21364;&#33021;&#25509;&#35302;&#21040;&#25106;&#33394;&#25991;&#31456;&#65292;&#21487;&#35859;&#21361;&#26426;&#19982;&#26426;&#36935;&#24182;&#23384;&#65292;&#22312;&#36825;&#20010;&#26102;&#20195;&#25106;&#33394;&#65292;&#26368;&#32456;&#35201;&#36798;&#21040;&#30340;&#22659;&#30028;&#23601;&#26159;&#20986;&#28132;&#27877;&#32780;&#19981;&#26579;&#65292;&#21363;&#20351;&#33394;&#24773;&#35825;&#24785;&#28385;&#22825;&#39134;&#65292;&#20869;&#24515;&#20381;&#28982;&#33021;&#20570;&#21040;&#22914;&#22914;&#19981;&#21160;&#65292;&#36825;&#38656;&#35201;&#24456;&#39640;&#30340;&#25106;&#33394;&#35273;&#24735;&#21644;&#26356;&#24378;&#22823;&#30340;&#23450;&#21147;&#12290;&#36825;&#20301;&#25106;&#21451;&#32771;&#19978;&#20102;&#37325;&#28857;&#39640;&#20013;&#65292;&#24456;&#19981;&#23481;&#26131;&#65292;&#20174;&#29677;&#19978;&#30340;&#23567;&#28151;&#28151;&#36870;&#34989;&#37325;&#28857;&#39640;&#20013;&#65292;&#36825;&#26159;&#22810;&#20040;&#22823;&#30340;&#34581;&#21464;&#21834;&#65281;&#20174;&#20182;&#30340;&#34920;&#36848;&#26469;&#30475;&#65292;&#21487;&#20197;&#24863;&#21463;&#21040;&#37027;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#29366;&#24577;&#65292;&#25106;&#33394;&#32473;&#20102;&#20182;&#33391;&#22909;&#30340;&#31934;&#21147;&#21644;&#33041;&#21147;&#29366;&#24577;&#21435;&#24212;&#23545;&#33258;&#24049;&#30340;&#23398;&#19994;&#12290;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20182;&#24320;&#22987;&#27493;&#20837;&#25106;&#33394;&#27491;&#36712;&#20102;&#65292;&#36807;&#21435;&#20182;&#20063;&#26159;&#30450;&#30446;&#22320;&#24378;&#25106;&#65292;&#21518;&#26469;&#24847;&#35782;&#21040;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#23601;&#28176;&#20837;&#20339;&#22659;&#20102;&#12290;&#25105;&#30495;&#26367;&#36825;&#20301;&#25106;&#21451;&#24863;&#21040;&#39640;&#20852;&#65292;&#21021;&#20013;&#30340;&#23401;&#23376;&#36824;&#26159;&#24456;&#21333;&#32431;&#30340;&#65292;&#36523;&#20307;&#24674;&#22797;&#20063;&#24555;&#65292;&#24076;&#26395;&#20182;&#20204;&#22909;&#22909;&#25226;&#25569;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#36828;&#31163;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#65292;&#20581;&#24247;&#24555;&#20048;&#22320;&#25104;&#38271;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#22312;&#36825;&#37324;&#21521;&#20320;&#34920;&#31034;&#26368;&#30495;&#35802;&#30340;&#24863;&#35874;&#65292;&#25106;&#33394;&#20859;&#29983;230&#22825;&#21152;&#21507;&#20013;&#33647;&#65292;&#25972;&#20010;&#20154;&#23436;&#20840;&#21047;&#26032;&#34581;&#21464;&#20102;&#65292;&#22823;&#33041;&#20687;&#21047;&#26032;&#20102;&#19968;&#33324;&#65292;&#24037;&#20316;&#36215;&#26469;&#33041;&#23376;&#19981;&#20877;&#20687;&#22242;&#27974;&#31946;&#65292;&#33041;&#23376;&#24456;&#28165;&#26224;&#65292;&#25972;&#20010;&#20154;&#36523;&#20307;&#29366;&#24577;&#19981;&#26159;&#22909;&#65292;&#26159;&#30456;&#24403;&#22909;&#65292;&#27491;&#27668;&#29190;&#26842;&#65292;&#24120;&#24120;&#29983;&#20986;&#19968;&#20221;&#19982;&#26085;&#26376;&#20105;&#36745;&#30340;&#35946;&#24773;&#65292;&#25972;&#20010;&#20154;&#23545;&#24184;&#31119;&#30340;&#24863;&#21463;&#20063;&#26356;&#32454;&#33147;&#20102;&#65292;&#19979;&#29677;&#20844;&#23478;&#36710;&#19978;&#30475;&#30528;&#31383;&#22806;&#30340;&#28783;&#20809;&#37117;&#35273;&#24471;&#20805;&#28385;&#32654;&#22909;&#23433;&#23425;&#31077;&#21644;&#12290;&#23545;&#19981;&#36215;&#35828;&#24471;&#26377;&#28857;&#22810;&#65292;&#23454;&#22312;&#26159;&#24819;&#19982;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#29616;&#22312;&#30340;&#32654;&#22909;&#24863;&#21463;&#65292;&#24819;&#36215;230&#22825;&#21069;&#30772;&#25106;&#20043;&#21518;&#65292;&#25972;&#20010;&#20154;&#23436;&#20840;&#20687;&#26159;&#35201;&#27515;&#20102;&#19968;&#26679;&#65292;&#29983;&#27963;&#22312;&#22320;&#29425;&#37324;&#65292;&#24822;&#24656;&#19981;&#23433;&#65292;&#22836;&#33041;&#26127;&#26127;&#27785;&#27785;&#65292;&#22836;&#32039;&#26377;&#21387;&#36843;&#24863;&#65292;&#25233;&#37057;&#24754;&#35266;&#65292;&#29616;&#22312;&#24819;&#36215;&#26469;&#37117;&#35273;&#24471;&#8230;&#8230;&#21769;&#65281;&#36824;&#22909;&#32769;&#22825;&#27809;&#26377;&#25918;&#24323;&#25105;&#65292;&#36825;&#25152;&#26377;&#30340;&#25152;&#26377;&#65292;&#29616;&#22312;&#22312;230&#22825;&#21518;&#37117;&#19968;&#25195;&#32780;&#31354;&#65292;&#19981;&#25954;&#39556;&#20658;&#65292;&#26356;&#19981;&#25954;&#28843;&#32768;&#65292;&#36824;&#24517;&#39035;&#31934;&#36827;&#21220;&#21193;&#65292;&#35878;&#34394;&#35880;&#24910;&#65292;&#20063;&#24076;&#26395;&#26356;&#22810;&#30340;&#25106;&#21451;&#21487;&#20197;&#36208;&#20986;&#37034;&#28139;&#65292;&#25106;&#33394;&#20859;&#29983;&#65292;&#30151;&#29366;&#20005;&#37325;&#24212;&#35813;&#21435;&#21507;&#28857;&#20013;&#33647;&#12290;&#24076;&#26395;&#25152;&#26377;&#30340;&#25106;&#21451;&#37325;&#26032;&#24320;&#22987;&#38451;&#20809;&#20581;&#24247;&#30340;&#29983;&#27963;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;230&#22825;&#21069;&#65292;&#36825;&#20301;&#25106;&#21451;&#30340;&#29366;&#24577;&#8220;&#20687;&#26159;&#35201;&#27515;&#20102;&#19968;&#26679;&#8221;&#65292;&#20182;&#29983;&#27963;&#22312;&#22320;&#29425;&#37324;&#65292;&#24212;&#35813;&#24050;&#32463;&#26377;&#31070;&#32463;&#30151;&#20102;&#65292;&#36824;&#22909;&#21518;&#26469;&#20182;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;230&#22825;&#21518;&#25972;&#20010;&#20154;&#28949;&#28982;&#19968;&#26032;&#65292;&#20182;&#29992;&#21040;&#20102;&#8220;&#21047;&#26032;&#8221;&#36825;&#20010;&#35789;&#65292;&#23601;&#20687;&#19968;&#20010;&#31995;&#32479;&#30251;&#30186;&#20102;&#65292;&#34987;&#21508;&#31181;&#30149;&#27602;&#21344;&#25454;&#65292;&#36825;&#26102;&#37325;&#35013;&#31995;&#32479;&#65292;&#19968;&#19979;&#23436;&#20840;&#21047;&#26032;&#20102;&#65292;&#21448;&#22238;&#21040;&#20102;&#33391;&#22909;&#30340;&#36523;&#24515;&#29366;&#24577;&#12290;&#35201;&#36798;&#21040;&#8220;&#21047;&#26032;&#8221;&#30340;&#25928;&#26524;&#65292;&#38656;&#35201;&#33021;&#37327;&#30340;&#19981;&#26029;&#31215;&#32047;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#23618;&#32423;&#65292;&#25972;&#20010;&#20154;&#30340;&#36523;&#24515;&#24863;&#21463;&#23601;&#20250;&#25130;&#28982;&#19981;&#21516;&#65292;&#37027;&#31181;&#24863;&#35273;&#24456;&#24494;&#22937;&#12289;&#24456;&#32654;&#22909;&#65292;&#33080;&#19978;&#20250;&#26377;&#19968;&#31181;&#24494;&#22937;&#30340;&#21916;&#24742;&#24863;&#65292;&#30524;&#30555;&#20063;&#26377;&#21916;&#24742;&#30340;&#24863;&#35273;&#65292;&#21464;&#24471;&#29233;&#31505;&#20102;&#65292;&#28165;&#28552;&#26126;&#20142;&#30340;&#30524;&#30555;&#21487;&#20197;&#28857;&#20142;&#25972;&#24231;&#22478;&#24066;&#65292;&#24863;&#35273;&#29983;&#27963;&#21448;&#37325;&#26032;&#20805;&#28385;&#20102;&#24076;&#26395;&#12290;&#33258;&#24049;&#30495;&#27491;&#33021;&#20027;&#23472;&#20869;&#24515;&#20102;&#65292;&#19981;&#20877;&#26159;&#24515;&#39764;&#30340;&#20608;&#20769;&#20102;&#65292;&#36825;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#35299;&#25918;&#65292;&#24515;&#37324;&#33258;&#30001;&#20102;&#65292;&#25972;&#20010;&#20154;&#36731;&#26494;&#20102;&#65292;&#21508;&#31181;&#32654;&#22909;&#24863;&#21463;&#37117;&#22238;&#26469;&#20102;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#35828;&#23454;&#22312;&#30340;&#65292;&#25106;&#33394;&#30495;&#30340;&#25913;&#35266;&#24456;&#22823;&#65292;&#39318;&#20808;&#30524;&#31070;&#26159;&#26368;&#26126;&#26174;&#30340;&#65292;&#25106;&#33394;&#21518;&#19968;&#27573;&#26102;&#38388;&#65292;&#30524;&#30555;&#19981;&#20250;&#37027;&#20040;&#26080;&#31070;&#21574;&#28382;&#65292;&#32780;&#19988;&#22312;&#26410;&#25106;&#33394;&#20043;&#21069;&#65292;&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#19981;&#31649;&#21035;&#20154;&#30693;&#19981;&#30693;&#36947;&#20320;&#26377;&#27809;&#26377;&#25163;&#28139;&#65292;&#20320;&#33021;&#24863;&#35273;&#21040;&#20182;&#20204;&#26377;&#20123;&#21453;&#24863;&#20320;&#12290;&#25106;&#33394;&#21487;&#20197;&#20351;&#24471;&#33080;&#37096;&#19981;&#20877;&#28014;&#32959;&#65292;&#21487;&#20197;&#20351;&#24471;&#30524;&#30555;&#21464;&#24471;&#26377;&#31070;&#65292;&#19981;&#20877;&#20687;&#26543;&#33806;&#30340;&#26893;&#29289;&#19968;&#26679;&#65292;&#33806;&#38753;&#19981;&#25391;&#65292;&#27627;&#26080;&#29983;&#27668;&#12290;&#8221;&#25106;&#25481;&#25163;&#28139;&#21518;&#65292;&#30524;&#30555;&#30340;&#20142;&#24230;&#20250;&#25552;&#21319;&#65292;&#26126;&#20142;&#31243;&#24230;&#26159;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#35266;&#23519;&#21442;&#25968;&#65292;&#23401;&#23376;&#30340;&#30524;&#30555;&#22522;&#26412;&#37117;&#24456;&#26126;&#20142;&#65292;&#25104;&#24180;&#20154;&#30340;&#30524;&#30555;&#26126;&#20142;&#30340;&#24456;&#23569;&#65292;&#22823;&#22810;&#30475;&#19978;&#21435;&#27604;&#36739;&#26263;&#28129;&#65292;&#25105;&#29616;&#22312;&#24456;&#27880;&#24847;&#35266;&#23519;&#19968;&#20010;&#20154;&#30524;&#30555;&#30340;&#26126;&#20142;&#24230;&#65292;&#30475;&#19968;&#20010;&#20154;&#25105;&#20250;&#20808;&#30475;&#20182;&#30524;&#30555;&#30340;&#26126;&#20142;&#24230;&#65292;&#36825;&#21487;&#20197;&#35828;&#26159;&#35266;&#23519;&#19968;&#20010;&#20154;&#30340;&#37329;&#25351;&#26631;&#65292;&#20320;&#21487;&#20197;&#27880;&#24847;&#35266;&#23519;&#20320;&#36935;&#21040;&#30340;&#27599;&#20010;&#20154;&#65292;&#20320;&#20250;&#21457;&#29616;&#27599;&#20010;&#20154;&#30340;&#30524;&#30555;&#30340;&#20142;&#24230;&#37117;&#23384;&#22312;&#24046;&#24322;&#65292;&#20142;&#24230;&#21487;&#20197;&#21010;&#20998;&#20026;&#65306;&#26497;&#26263;&#12289;&#26263;&#12289;&#24494;&#26263;&#12289;&#24494;&#20142;&#12289;&#20142;&#12289;&#26126;&#20142;&#12289;&#29305;&#20142;&#12289;&#20142;&#24425;&#65281;&#20320;&#21487;&#20197;&#20174;&#36825;&#20843;&#20010;&#21010;&#20998;&#26469;&#35266;&#23519;&#20154;&#30340;&#30524;&#30555;&#30340;&#20142;&#24230;&#65292;&#20142;&#24230;&#20195;&#34920;&#30340;&#23601;&#26159;&#33021;&#37327;&#20540;&#65281;&#33021;&#37327;&#36234;&#36275;&#65292;&#30524;&#30555;&#36234;&#26126;&#20142;&#65292;&#32780;&#19988;&#20250;&#26174;&#24471;&#24456;&#28165;&#28552;&#65292;&#24456;&#26377;&#31070;&#65292;&#26377;&#19968;&#23618;&#20928;&#20809;&#33180;&#65292;&#23601;&#20687;&#25243;&#20809;&#36807;&#30340;&#22823;&#29702;&#30707;&#19968;&#26679;&#12290;&#33021;&#37327;&#36234;&#24369;&#65292;&#30524;&#30555;&#20142;&#24230;&#23601;&#36234;&#26263;&#65292;&#25784;&#32773;&#30340;&#30524;&#30555;&#22823;&#22810;&#26174;&#24471;&#24456;&#28784;&#26263;&#65292;&#37027;&#31181;&#30524;&#30555;&#30475;&#19978;&#21435;&#27515;&#27668;&#27785;&#27785;&#30340;&#65292;&#32570;&#23569;&#29983;&#27668;&#12290;&#23401;&#23376;&#19968;&#26086;&#24320;&#22987;&#25163;&#28139;&#65292;&#20182;&#20204;&#30340;&#30524;&#30555;&#23601;&#20250;&#20687;&#26143;&#26143;&#19968;&#26679;&#26263;&#28129;&#19979;&#21435;&#12290;&#20142;&#24230;&#26368;&#21518;&#19968;&#20010;&#21010;&#20998;&#26159;&#8220;&#20142;&#24425;&#8221;&#65292;&#19981;&#20165;&#20142;&#21040;&#26497;&#33268;&#65292;&#32780;&#19988;&#36824;&#26377;&#19968;&#23618;&#24456;&#24494;&#22937;&#30340;&#20809;&#24425;&#65292;&#35753;&#20154;&#19968;&#30475;&#23601;&#35273;&#24471;&#38750;&#21516;&#20961;&#21709;&#65292;&#20142;&#24425;&#26159;&#33021;&#37327;&#26497;&#36275;&#26102;&#25165;&#20250;&#20986;&#29616;&#12290;&#25105;&#19987;&#38376;&#30740;&#31350;&#36807;&#30456;&#26415;&#65292;&#20961;&#26159;&#26127;&#26263;&#30340;&#27668;&#33394;&#23601;&#26159;&#19981;&#22909;&#30340;&#35937;&#24449;&#65292;&#21508;&#31181;&#37096;&#20301;&#30475;&#19978;&#21435;&#26127;&#26263;&#23601;&#20195;&#34920;&#33021;&#37327;&#24369;&#65292;&#26126;&#20142;&#21017;&#20195;&#34920;&#33021;&#37327;&#24378;&#12290;&#20043;&#21069;&#30475;&#36807;&#19968;&#31687;&#19987;&#19994;&#36816;&#21160;&#30340;&#25991;&#31456;&#65292;&#37324;&#38754;&#25552;&#21040;&#20102;&#25945;&#32451;&#21592;&#24590;&#20040;&#21028;&#26029;&#36816;&#21160;&#21592;&#30340;&#36816;&#21160;&#29366;&#24577;&#65292;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#35266;&#23519;&#36816;&#21160;&#21592;&#30340;&#30524;&#30555;&#65292;&#29305;&#21035;&#26159;&#30524;&#31070;&#65292;&#22914;&#26524;&#31934;&#27668;&#31070;&#24456;&#36275;&#65292;&#37027;&#23601;&#20195;&#34920;&#36816;&#21160;&#29366;&#24577;&#19981;&#38169;&#65292;&#33021;&#20445;&#35777;&#35757;&#32451;&#36136;&#37327;&#65292;&#22914;&#26524;&#30524;&#31070;&#28067;&#25955;&#12289;&#21574;&#28382;&#26080;&#31070;&#65292;&#37027;&#23601;&#20195;&#34920;&#36816;&#21160;&#21592;&#19981;&#22312;&#29366;&#24577;&#65292;&#38656;&#35201;&#20316;&#20986;&#35843;&#25972;&#65292;&#35757;&#32451;&#24378;&#24230;&#19981;&#33021;&#22826;&#22823;&#65292;&#21542;&#21017;&#26497;&#26131;&#21463;&#20260;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#8220;&#29983;&#20986;&#19968;&#20221;&#19982;&#26085;&#26376;&#20105;&#36745;&#30340;&#35946;&#24773;&#8221;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#26377;&#24213;&#27668;&#30340;&#34920;&#29616;&#65292;&#25106;&#33394;&#20043;&#21518;&#27491;&#27668;&#21644;&#24213;&#27668;&#37117;&#20250;&#36215;&#26469;&#65292;&#27491;&#27668;&#21644;&#24213;&#27668;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#27491;&#27668;&#36275;&#30340;&#20154;&#24448;&#24448;&#24456;&#26377;&#24213;&#27668;&#12290;&#25106;&#33394;&#21518;&#30340;&#24184;&#31119;&#24863;&#20063;&#20250;&#28385;&#28322;&#65292;&#37027;&#31181;&#23545;&#24184;&#31119;&#30340;&#24863;&#21463;&#30340;&#30830;&#26356;&#32454;&#33147;&#20102;&#65292;&#20320;&#30340;&#20851;&#27880;&#28857;&#21644;&#24605;&#24819;&#24050;&#32463;&#20174;&#37034;&#28139;&#19978;&#31227;&#24320;&#20102;&#65292;&#36825;&#26102;&#20320;&#24320;&#22987;&#27880;&#24847;&#21040;&#37027;&#20123;&#26366;&#32463;&#34987;&#33258;&#24049;&#24573;&#35270;&#30340;&#29983;&#27963;&#20013;&#30340;&#32654;&#22909;&#65292;&#25106;&#33394;&#30340;&#30830;&#21487;&#20197;&#32473;&#20154;&#19968;&#31181;&#24494;&#22937;&#30340;&#24184;&#31119;&#24863;&#21644;&#29305;&#21035;&#32654;&#22909;&#30340;&#24863;&#21463;&#65292;&#36825;&#26159;&#30475;&#22810;&#23569;&#40644;&#37117;&#26080;&#27861;&#32473;&#20320;&#30340;&#65292;&#23454;&#38469;&#24773;&#20917;&#26159;&#8212;&#8212;&#20320;&#30475;&#30340;&#40644;&#36234;&#22810;&#65292;&#20320;&#23601;&#36234;&#32972;&#31163;&#37027;&#31181;&#21333;&#32431;&#24184;&#31119;&#32654;&#22909;&#31077;&#21644;&#30340;&#29366;&#24577;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#25552;&#21040;&#20102;&#8220;&#19981;&#25954;&#39556;&#20658;&#8221;&#65292;&#36825;&#28857;&#35828;&#24471;&#24456;&#22909;&#65292;&#20154;&#23601;&#24597;&#39556;&#20658;&#65292;&#19968;&#39556;&#20658;&#23601;&#20250;&#34987;&#24515;&#39764;&#38075;&#31354;&#23376;&#65292;&#25152;&#20197;&#19981;&#31649;&#25106;&#22810;&#20037;&#37117;&#19981;&#33021;&#39556;&#20658;&#65292;&#19968;&#23450;&#35201;&#20462;&#22909;&#35878;&#24503;&#65281;&#21807;&#26377;&#35878;&#20809;&#33258;&#29287;&#65292;&#21220;&#20462;&#21892;&#34892;&#65292;&#26041;&#33021;&#27493;&#20837;&#25106;&#33394;&#22823;&#25104;&#20043;&#22659;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#26152;&#26202;&#30772;&#25106;&#20102;&#65292;&#25106;&#20102;21&#22825;&#65292;&#20197;&#21069;&#26368;&#22810;&#25106;&#36807;25&#22825;&#65292;&#25105;&#26377;&#31181;&#24863;&#35273;&#65292;&#27599;&#21040;&#36825;&#31181;&#26102;&#20505;&#27442;&#26395;&#30495;&#30340;&#20250;&#38750;&#24120;&#38750;&#24120;&#24378;&#28872;&#65292;&#23601;&#37027;&#19968;&#20010;&#22270;&#20687;&#19978;&#33041;&#23601;&#33021;&#25226;&#25105;&#25235;&#24471;&#27515;&#27515;&#30340;&#65292;&#25105;&#33021;&#35273;&#23519;&#21040;&#65292;&#30693;&#36947;&#25105;&#22312;&#24847;&#28139;&#65292;&#20294;&#26029;&#19981;&#25481;&#65292;&#22826;&#35825;&#24785;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#23601;&#20687;&#23567;&#21160;&#29289;&#30475;&#21040;&#22825;&#25932;&#65292;&#36830;&#25379;&#25166;&#21644;&#21453;&#25239;&#30340;&#21147;&#27668;&#37117;&#27809;&#26377;&#30452;&#25509;&#23601;&#20725;&#20303;&#20102;&#65292;&#24456;&#26080;&#22856;&#65292;&#21482;&#26377;&#20219;&#20973;&#22270;&#20687;&#19968;&#24103;&#19968;&#24103;&#25773;&#25104;&#23567;&#30005;&#24433;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20010;&#30772;&#25106;&#30340;&#26696;&#20363;&#65292;&#19968;&#33324;&#25106;&#21040;&#19968;&#20010;&#26376;&#24038;&#21491;&#23601;&#20250;&#36827;&#20837;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#24515;&#39764;&#36827;&#25915;&#20250;&#24456;&#29467;&#28872;&#65292;&#25106;&#33394;&#26377;&#38750;&#24120;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#37027;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65281;&#36164;&#28145;&#25106;&#21451;&#37117;&#30693;&#36947;&#23454;&#25112;&#25165;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#33073;&#31163;&#23454;&#25112;&#30340;&#31354;&#35848;&#24517;&#23450;&#20250;&#22833;&#36133;&#65292;&#26377;&#30340;&#20154;&#33258;&#20197;&#20026;&#30475;&#36807;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#20197;&#20026;&#33258;&#24049;&#35273;&#24735;&#24456;&#39640;&#20102;&#65292;&#20294;&#26159;&#24403;&#24515;&#39764;&#20837;&#20405;&#26102;&#65292;&#20182;&#30340;&#23454;&#25112;&#34920;&#29616;&#21644;&#33756;&#40479;&#27809;&#26377;&#21306;&#21035;&#65292;&#36825;&#23601;&#26159;&#32440;&#19978;&#35848;&#20853;&#65281;&#34987;&#24515;&#39764;&#19968;&#27425;&#27425;&#25915;&#30772;&#65292;&#19968;&#27425;&#27425;&#27814;&#20026;&#25784;&#31649;&#32905;&#26426;&#65292;&#20687;&#30528;&#20102;&#39764;&#19968;&#26679;&#30127;&#29378;&#25214;&#40644;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#23601;&#26159;&#22240;&#20026;&#37027;&#20010;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#19978;&#22836;&#26102;&#65292;&#27809;&#26377;&#31435;&#21051;&#26029;&#25481;&#65292;&#23548;&#33268;&#26408;&#39532;&#31243;&#24207;&#23433;&#35013;&#25104;&#21151;&#65292;&#28982;&#21518;&#25191;&#34892;&#30127;&#29378;&#25214;&#40644;&#12289;&#30127;&#29378;&#30475;&#40644;&#12289;&#30127;&#29378;&#25163;&#28139;&#12290;&#37027;&#20010;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#23601;&#26159;&#20837;&#20405;&#30340;&#26408;&#39532;&#31243;&#24207;&#65292;&#29305;&#21035;&#26159;&#22270;&#20687;&#19978;&#22836;&#26497;&#24555;&#65292;&#19968;&#20301;&#25106;&#21451;&#21453;&#39304;&#35828;&#65306;&#8220;&#25105;&#20170;&#22825;&#22312;&#36710;&#19978;&#65292;&#31361;&#28982;&#19968;&#20010;&#22270;&#29255;&#24565;&#22836;&#38378;&#36827;&#25105;&#22836;&#33041;&#65292;&#22270;&#29255;&#38750;&#24120;&#24555;&#65292;&#25105;&#39532;&#19978;&#35686;&#35273;&#12290;&#8221;&#23454;&#25112;&#23601;&#22312;&#21049;&#37027;&#65292;&#24403;&#22270;&#20687;&#38378;&#36827;&#22836;&#33041;&#65292;&#20063;&#23601;&#26159;&#20320;&#20142;&#21073;&#30340;&#26102;&#21051;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#33021;&#35273;&#23519;&#21040;&#33258;&#24049;&#22312;&#24847;&#28139;&#65292;&#20294;&#26159;&#26029;&#19981;&#25481;&#65292;&#21407;&#22240;&#23601;&#26159;&#26029;&#21147;&#19981;&#34892;&#65281;&#23601;&#20687;&#21128;&#30742;&#19968;&#26679;&#65292;&#25105;&#30475;&#36807;&#21151;&#22827;&#28145;&#21402;&#32773;&#20116;&#22359;&#32418;&#30742;&#21472;&#22312;&#19968;&#36215;&#65292;&#19968;&#25484;&#19979;&#21435;&#23601;&#20840;&#35010;&#20102;&#65292;&#21151;&#22827;&#30340;&#30830;&#24456;&#21385;&#23475;&#65292;&#20043;&#25152;&#20197;&#37027;&#20040;&#21385;&#23475;&#20063;&#26159;&#24179;&#26102;&#32451;&#20986;&#26469;&#30340;&#65292;&#27809;&#32451;&#36807;&#30340;&#20154;&#21487;&#33021;&#19968;&#22359;&#37117;&#21128;&#19981;&#24320;&#65292;&#19981;&#20165;&#35201;&#25484;&#25569;&#25216;&#24039;&#65292;&#20063;&#38656;&#35201;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#20154;&#23478;&#32451;&#38081;&#30722;&#25484;&#30340;&#24072;&#20613;&#30495;&#30340;&#25226;&#25163;&#32451;&#24471;&#36319;&#29066;&#25484;&#19968;&#26679;&#21402;&#23454;&#65292;&#21128;&#30742;&#23601;&#20687;&#20999;&#35910;&#33104;&#19968;&#26679;&#23481;&#26131;&#12290;&#26029;&#24565;&#20063;&#26159;&#22914;&#27492;&#65292;&#21018;&#24320;&#22987;&#21644;&#24515;&#39764;&#20132;&#25112;&#65292;&#24448;&#24448;&#23649;&#25112;&#23649;&#36133;&#65292;&#36825;&#26102;&#20505;&#33258;&#24049;&#23601;&#35201;&#25214;&#21407;&#22240;&#20102;&#65292;&#20026;&#20160;&#20040;&#26029;&#19981;&#25481;&#65311;&#20026;&#20160;&#20040;&#21069;&#36744;&#21487;&#20197;&#26029;&#25481;&#65311;&#30772;&#25106;&#21518;&#35201;&#35748;&#30495;&#24635;&#32467;&#21644;&#20998;&#26512;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#20851;&#20110;&#26029;&#24565;&#30340;&#29702;&#35770;&#20063;&#38656;&#35201;&#28145;&#20837;&#23398;&#20064;&#21644;&#39046;&#24735;&#12290;&#20174;&#23649;&#25112;&#23649;&#36133;&#21040;&#30334;&#25112;&#30334;&#32988;&#65292;&#36825;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#25105;&#24403;&#25106;&#33394;&#33756;&#40479;&#26102;&#20063;&#26159;&#23649;&#25112;&#23649;&#36133;&#65292;&#24590;&#20040;&#24324;&#20063;&#24324;&#19981;&#36807;&#24515;&#39764;&#65292;&#23545;&#20110;&#37027;&#20010;&#38454;&#27573;&#30340;&#25105;&#32780;&#35328;&#65292;&#24515;&#39764;&#23454;&#22312;&#22826;&#24378;&#22823;&#20102;&#65292;&#25105;&#26681;&#26412;&#26080;&#21147;&#25307;&#26550;&#12290;&#21518;&#26469;&#25105;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#33258;&#28982;&#23601;&#33021;&#38477;&#20239;&#24515;&#39764;&#20102;&#65292;&#25105;&#24050;&#32463;&#20855;&#22791;&#25112;&#32988;&#24515;&#39764;&#30340;&#25226;&#25569;&#20102;&#12290;&#25105;&#20043;&#25152;&#20197;&#33021;&#20570;&#21040;&#23601;&#26159;&#22240;&#20026;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#27599;&#22825;&#37117;&#22312;&#22362;&#25345;&#65292;&#22362;&#25345;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23454;&#21147;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#65292;&#21040;&#26102;&#23601;&#26377;&#32477;&#23545;&#30340;&#23454;&#21147;&#38477;&#20239;&#24515;&#39764;&#12290;&#20174;&#21021;&#23398;&#20045;&#32451;&#12289;&#21021;&#31397;&#38376;&#24452;&#21040;&#30331;&#22530;&#20837;&#23460;&#12289;&#20986;&#31070;&#20837;&#21270;&#65292;&#36825;&#37324;&#38754;&#35201;&#19979;&#24456;&#22823;&#30340;&#21151;&#22827;&#65292;&#20063;&#35201;&#30475;&#33258;&#24049;&#30340;&#24735;&#24615;&#65292;&#21018;&#24320;&#22987;&#24456;&#22810;&#26032;&#20154;&#26681;&#26412;&#19981;&#25026;&#24471;&#22914;&#20309;&#25106;&#33394;&#65292;&#20063;&#19981;&#25026;&#24471;&#35266;&#24515;&#26029;&#24565;&#65292;&#19968;&#28857;&#27010;&#24565;&#37117;&#27809;&#26377;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#20182;&#20204;&#39532;&#19978;&#23601;&#20250;&#30772;&#25106;&#65292;&#24403;&#23398;&#20064;&#20102;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#21518;&#65292;&#24320;&#22987;&#26377;&#28857;&#25720;&#21040;&#36793;&#20102;&#65292;&#30693;&#36947;&#35201;&#26029;&#24565;&#65292;&#19981;&#33021;&#36319;&#24565;&#65292;&#36825;&#26102;&#20063;&#21482;&#26159;&#19968;&#20010;&#31895;&#27973;&#30340;&#26126;&#30333;&#65292;&#36824;&#32570;&#23569;&#28145;&#20837;&#30340;&#39046;&#24735;&#21644;&#32451;&#20064;&#12290;&#24403;&#20182;&#20204;&#24320;&#22987;&#27599;&#22825;&#32451;&#20064;&#26029;&#24565;&#20102;&#65292;&#36827;&#27493;&#23601;&#20250;&#24456;&#24555;&#65292;&#27599;&#22825;&#32451;&#20064;&#21152;&#19978;&#27599;&#22825;&#23398;&#20064;&#21069;&#36744;&#32463;&#39564;&#65292;&#23398;&#20064;&#21644;&#32451;&#20064;&#20114;&#30456;&#20132;&#34701;&#20114;&#30456;&#20419;&#36827;&#65292;&#21040;&#26102;&#26029;&#21147;&#30340;&#25552;&#21319;&#23601;&#20250;&#26085;&#26032;&#26376;&#24322;&#12290;&#36825;&#20301;&#25106;&#21451;&#25552;&#21040;&#22270;&#20687;&#25226;&#20182;&#25235;&#24471;&#27515;&#27515;&#30340;&#65292;&#23601;&#20687;&#23567;&#21160;&#29289;&#36935;&#21040;&#22825;&#25932;&#65292;&#19968;&#19979;&#23601;&#34987;&#24515;&#39764;&#20811;&#20303;&#20102;&#65292;&#27809;&#26377;&#37027;&#20010;&#23454;&#21147;&#32943;&#23450;&#20250;&#34987;&#20811;&#20303;&#65292;&#22240;&#20026;&#24515;&#39764;&#24378;&#36807;&#20320;&#65292;&#25152;&#20197;&#23427;&#33021;&#20811;&#20303;&#20320;&#65292;&#22914;&#26524;&#20320;&#24378;&#36807;&#24515;&#39764;&#65292;&#24515;&#39764;&#23601;&#26080;&#27861;&#20811;&#20303;&#20320;&#65281;&#21453;&#32780;&#20320;&#25226;&#24515;&#39764;&#32473;&#20811;&#20303;&#20102;&#65281;&#21476;&#20154;&#35762;&#20811;&#24049;&#21151;&#22827;&#65292;&#20811;&#22312;&#25991;&#35328;&#25991;&#20013;&#26377;&#25112;&#32988;&#20043;&#24847;&#65292;&#35201;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#38656;&#35201;&#26497;&#20854;&#24378;&#22823;&#30340;&#26029;&#21147;&#65281;&#22909;&#22909;&#20462;&#28860;&#33258;&#24049;&#30340;&#26029;&#21147;&#21543;&#65292;&#25104;&#20026;&#24515;&#39764;&#30340;&#20811;&#26143;&#65281;&#21069;&#20960;&#22825;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#22312;&#24086;&#23376;&#37324;&#20013;&#35828;&#33258;&#24049;&#65306;&#8220;&#21482;&#20250;&#32440;&#19978;&#35848;&#20853;&#65292;&#23454;&#25112;&#31616;&#30452;&#24369;&#29190;&#20102;&#65281;&#8221;&#20182;&#24050;&#32463;&#30693;&#36947;&#33258;&#24049;&#30340;&#38382;&#39064;&#20102;&#65292;&#23601;&#26159;&#31354;&#35848;&#29702;&#35770;&#65292;&#33073;&#31163;&#23454;&#25112;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#31435;&#21051;&#36330;&#22320;&#23624;&#33181;&#65292;&#23613;&#29616;&#22900;&#39068;&#65292;&#36814;&#25509;&#24515;&#39764;&#30340;&#19981;&#24212;&#35813;&#26159;&#20320;&#30340;&#33181;&#30422;&#65292;&#32780;&#24212;&#35813;&#26159;&#20320;&#30340;&#26029;&#24565;&#21033;&#20995;&#65281;&#37027;&#31181;&#20915;&#19968;&#27515;&#25112;&#12289;&#23425;&#27515;&#19981;&#23624;&#30340;&#27668;&#27010;&#65281;&#26377;&#30340;&#25106;&#21451;&#36824;&#25552;&#21040;&#20102;&#21475;&#35776;&#26080;&#25928;&#65292;&#20854;&#23454;&#24182;&#19981;&#26159;&#21475;&#35776;&#26080;&#25928;&#65292;&#32780;&#26159;&#32570;&#23569;&#32451;&#20064;&#65292;&#24037;&#27442;&#21892;&#20854;&#20107;&#24517;&#20808;&#21033;&#20854;&#22120;&#65292;&#30952;&#20992;&#22312;&#24179;&#26102;&#65292;&#29992;&#20992;&#22312;&#21049;&#37027;&#65292;&#21151;&#22312;&#24179;&#26102;&#65292;&#24179;&#26102;&#30095;&#20110;&#32451;&#20064;&#65292;&#23454;&#25112;&#26102;&#23601;&#20250;&#34920;&#29616;&#31967;&#31957;&#12290;&#22823;&#23478;&#24819;&#24819;&#65292;&#22885;&#36816;&#20896;&#20891;&#32451;&#20102;&#22810;&#23569;&#24180;&#65311;&#22914;&#26524;&#26126;&#22825;&#27604;&#36187;&#65292;&#20170;&#22825;&#25165;&#24320;&#22987;&#32451;&#20064;&#65292;&#36825;&#26679;&#34892;&#21527;&#65311;&#24517;&#39035;&#24179;&#26102;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#36825;&#26679;&#23454;&#25112;&#27700;&#24179;&#25165;&#33021;&#31283;&#27493;&#25552;&#21319;&#65292;&#36825;&#31181;&#25552;&#21319;&#26159;&#19968;&#31181;&#25345;&#32493;&#28176;&#36827;&#30340;&#36807;&#31243;&#65292;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#12290;&#31561;&#20320;&#30495;&#27491;&#24378;&#22823;&#20102;&#65292;&#24515;&#39764;&#20877;&#19978;&#26469;&#35797;&#35797;&#65281;&#26469;&#19968;&#27425;&#65292;&#28781;&#19968;&#27425;&#65281;&#24515;&#39764;&#23601;&#26159;&#26469;&#36865;&#27515;&#30340;&#65281;</p>
<p></p>
<p></p>
<p>4.&#12304;14&#23681;&#22312;&#30465;&#32423;&#38738;&#23569;&#24180;&#31726;&#29699;&#38431;&#25285;&#20219;&#38431;&#38271;&#65292;&#25945;&#32451;&#35828;&#25105;&#26159;&#19968;&#20010;&#19981;&#21487;&#22810;&#24471;&#30340;&#22825;&#25165;&#65292;&#22240;&#20026;&#26579;&#19978;&#25163;&#28139;&#20043;&#21518;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#28982;&#21518;&#36880;&#28176;&#22320;&#19981;&#24819;&#36816;&#21160;&#65292;2015&#19979;&#21322;&#24180;&#36523;&#20307;&#29366;&#24577;&#19979;&#28369;&#38750;&#24120;&#22823;&#65292;&#20307;&#21147;&#20063;&#28176;&#28176;&#19979;&#38477;&#65292;&#36824;&#21521;&#25945;&#32451;&#25552;&#20986;&#36864;&#38431;&#65292;&#38543;&#21518;&#19968;&#30452;&#21574;&#22312;&#23478;&#37324;&#25171;&#33521;&#38596;&#32852;&#30431;&#12290;&#23601;&#36825;&#26679;&#36807;&#20102;&#24046;&#19981;&#22810;&#19968;&#24180;&#65292;&#28982;&#21518;&#21457;&#29616;&#33258;&#24049;&#24456;&#26377;&#25171;&#28216;&#25103;&#30340;&#22825;&#36171;&#65292;&#25171;&#20102;&#24046;&#19981;&#22810;&#19968;&#24180;&#30340;&#33521;&#38596;&#32852;&#30431;&#23601;&#22312;&#19968;&#21306;&#19978;&#20102;&#38075;&#30707;1&#65292;2016&#24180;&#24046;&#19981;&#22810;&#23601;&#20986;&#36807;4&#27425;&#38376;&#65292;&#29240;&#22920;&#19968;&#30452;&#24456;&#22833;&#26395;&#65292;&#25105;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#20250;&#21464;&#25104;&#36825;&#26679;&#65292;&#25784;&#31649;&#39057;&#29575;&#36234;&#26469;&#36234;&#22810;&#20102;&#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#23601;&#36825;&#26679;&#29609;&#28216;&#25103;&#30340;&#21453;&#24212;&#21644;&#25163;&#36895;&#36234;&#26469;&#36234;&#24930;&#65292;&#20174;&#26377;&#20010;&#31726;&#29699;&#26790;&#21040;&#30005;&#31454;&#32844;&#19994;&#26790;&#65292;&#19968;&#27425;&#27425;&#22320;&#34987;&#25784;&#31649;&#20135;&#29983;&#30340;&#21518;&#26524;&#32473;&#30772;&#22351;&#12290;2017&#24456;&#36855;&#33579;&#65292;&#28216;&#25103;&#20063;&#19981;&#24819;&#29609;&#20102;&#65292;&#26356;&#19981;&#29992;&#35828;&#20986;&#21435;&#36816;&#21160;&#65292;&#36824;&#26377;&#36807;&#33258;&#26432;&#30340;&#24565;&#22836;&#65292;&#27714;&#22823;&#23478;&#25937;&#25937;&#25105;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#31639;&#26159;&#19968;&#20010;&#31726;&#29699;&#22825;&#25165;&#65292;&#33021;&#22815;&#22312;&#30465;&#38431;&#24403;&#38431;&#38271;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#65292;&#20063;&#35768;&#23558;&#26469;&#21487;&#20197;&#25171;&#19978;CBA&#65292;&#21487;&#24796;&#20182;&#26579;&#19978;&#20102;&#25163;&#28139;&#24694;&#20064;&#65292;&#36523;&#20307;&#32032;&#36136;&#19979;&#28369;&#24456;&#21385;&#23475;&#65292;&#26368;&#21518;&#31163;&#38431;&#20102;&#12290;&#25105;&#24819;&#20013;&#22269;&#26377;&#24456;&#22810;&#20154;&#25165;&#37117;&#26159;&#22825;&#36171;&#24322;&#31104;&#65292;&#20986;&#31867;&#25300;&#33795;&#65292;&#20294;&#26159;&#21518;&#26469;&#21364;&#27887;&#28982;&#20247;&#20154;&#29978;&#33267;&#36807;&#24471;&#24456;&#31967;&#31957;&#65292;&#19981;&#22914;&#26222;&#36890;&#20154;&#65292;&#36825;&#32972;&#21518;&#37117;&#26377;&#19968;&#20010;&#30456;&#21516;&#30340;&#21407;&#22240;&#65292;&#37027;&#23601;&#26159;&#27785;&#36855;&#33394;&#24773;&#19982;&#25163;&#28139;&#12290;&#29983;&#27963;&#20013;&#25105;&#20063;&#35265;&#36807;&#19968;&#20123;&#20154;&#25165;&#65292;&#22312;&#26576;&#19968;&#26041;&#38754;&#24456;&#31361;&#20986;&#65292;&#30340;&#30830;&#24456;&#26377;&#22825;&#36171;&#65292;&#21487;&#24796;&#20182;&#30340;&#30005;&#33041;&#21644;&#25163;&#26426;&#37324;&#23384;&#20102;&#22826;&#22810;&#40644;&#29255;&#65292;&#37027;&#20123;&#40644;&#29255;&#23601;&#20687;&#27602;&#21697;&#19968;&#26679;&#65292;&#20182;&#19968;&#27425;&#27425;&#22312;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#20013;&#36855;&#22833;&#33258;&#24049;&#65292;&#26368;&#21518;&#31449;&#22312;&#38236;&#23376;&#21069;&#30340;&#23601;&#26159;&#19968;&#20010;&#29477;&#29712;&#24980;&#24756;&#34987;&#25487;&#31354;&#30340;&#24223;&#20154;&#65281;&#20182;&#30340;&#21629;&#36816;&#24320;&#22987;&#22810;&#33307;&#65292;&#29983;&#27963;&#24320;&#22987;&#19981;&#39034;&#65292;&#33086;&#27668;&#20063;&#21464;&#24471;&#26292;&#36481;&#65292;&#20154;&#29983;&#38519;&#20837;&#20102;&#22256;&#22659;&#12290;&#36825;&#20301;&#25106;&#21451;&#36873;&#25321;&#20102;&#25171;&#28216;&#25103;&#65292;&#21464;&#25104;&#20102;&#23429;&#30007;&#65292;&#29240;&#22920;&#24456;&#22833;&#26395;&#65292;&#36825;&#26159;&#22312;&#33618;&#24223;&#33258;&#24049;&#30340;&#38738;&#26149;&#65292;&#24456;&#22810;&#20154;&#34429;&#28982;&#28909;&#29233;&#30005;&#31454;&#65292;&#20294;&#29238;&#27597;&#24448;&#24448;&#19981;&#25903;&#25345;&#65292;&#33258;&#24049;&#35201;&#28145;&#24605;&#26159;&#21542;&#36866;&#21512;&#25171;&#32844;&#19994;&#30005;&#31454;&#65292;&#36825;&#26465;&#36335;&#26159;&#21542;&#36208;&#24471;&#36890;&#65292;&#20154;&#35201;&#26377;&#33258;&#30693;&#20043;&#26126;&#65281;&#25171;&#32844;&#19994;&#30005;&#31454;&#35201;&#20184;&#20986;&#24456;&#22810;&#24456;&#22810;&#65292;&#35757;&#32451;&#37327;&#20063;&#24456;&#22823;&#65292;&#38271;&#26399;&#20037;&#22352;&#20035;&#33267;&#29100;&#22812;&#26159;&#20250;&#25226;&#36523;&#20307;&#24324;&#22351;&#30340;&#65292;&#21152;&#20043;&#25784;&#31649;&#24694;&#20064;&#30340;&#25703;&#27531;&#65292;&#36523;&#20307;&#22446;&#19979;&#21435;&#23601;&#26356;&#24555;&#20102;&#12290;&#25105;&#20010;&#20154;&#19981;&#30475;&#22909;&#32844;&#19994;&#30005;&#31454;&#65292;&#22312;&#25171;&#25171;&#26432;&#26432;&#30340;&#19990;&#30028;&#37324;&#21482;&#20250;&#22686;&#21152;&#33258;&#24049;&#30340;&#36127;&#33021;&#37327;&#65292;&#19981;&#23569;&#30005;&#31454;&#36873;&#25163;&#29378;&#22916;&#24471;&#24456;&#65292;&#36127;&#33021;&#37327;&#24456;&#37325;&#12290;&#25106;&#33394;&#30340;&#21516;&#26102;&#24212;&#35813;&#25226;&#32593;&#28216;&#20063;&#25106;&#20102;&#65292;&#32593;&#28216;&#22826;&#32791;&#36153;&#26102;&#38388;&#65292;&#29616;&#22312;&#19981;&#23569;&#32593;&#28216;&#36824;&#35201;&#33457;&#38065;&#20080;&#35013;&#22791;&#65292;&#38065;&#36130;&#20063;&#32791;&#36153;&#20102;&#65292;&#24456;&#22810;&#32593;&#28216;&#36824;&#26377;&#33394;&#24773;&#20803;&#32032;&#65292;&#20250;&#35753;&#20154;&#36215;&#37034;&#24565;&#65292;&#25152;&#20197;&#32593;&#28216;&#36824;&#26159;&#19981;&#29609;&#20026;&#22909;&#12290;&#26377;&#30340;&#25106;&#21451;&#20250;&#38382;&#25105;&#26159;&#21542;&#21487;&#20197;&#29609;&#28216;&#25103;&#65292;&#37027;&#35201;&#30475;&#20160;&#20040;&#28216;&#25103;&#20102;&#65292;&#20241;&#38386;&#30410;&#26234;&#30340;&#36824;&#26159;&#21487;&#20197;&#32771;&#34385;&#30340;&#65292;&#20294;&#20063;&#19981;&#21487;&#27785;&#36855;&#20854;&#20013;&#12290;&#19981;&#31649;&#26159;&#31726;&#29699;&#36824;&#26159;&#30005;&#31454;&#65292;&#35201;&#38752;&#23427;&#21507;&#39277;&#30495;&#30340;&#26159;&#24456;&#38590;&#30340;&#65292;&#38656;&#35201;&#26497;&#20339;&#30340;&#22825;&#36171;&#21152;&#21162;&#21147;&#65292;&#38738;&#23569;&#24180;&#38454;&#27573;&#24212;&#35813;&#36824;&#26159;&#20197;&#23398;&#19994;&#20026;&#37325;&#65292;&#19981;&#35201;&#19968;&#30452;&#23429;&#22312;&#23478;&#37324;&#65292;&#24212;&#35813;&#36208;&#20986;&#21435;&#22810;&#25509;&#35302;&#22806;&#30028;&#65292;&#22810;&#21644;&#20154;&#20132;&#27969;&#27807;&#36890;&#65292;&#24179;&#26102;&#20063;&#35201;&#26377;&#33391;&#22909;&#30340;&#38203;&#28860;&#20064;&#24815;&#65292;&#20174;&#24180;&#36731;&#26102;&#23601;&#35201;&#26377;&#20859;&#29983;&#24847;&#35782;&#12290;&#22825;&#22825;&#23429;&#22312;&#23478;&#37324;&#65292;&#28216;&#25103;&#21152;&#25784;&#31649;&#65292;&#36825;&#31181;&#29983;&#27963;&#23454;&#22312;&#22826;&#39059;&#24223;&#20102;&#65292;&#29238;&#27597;&#20063;&#20250;&#26497;&#20854;&#22833;&#26395;&#65292;&#24180;&#36731;&#26102;&#35201;&#22810;&#20986;&#21435;&#23581;&#35797;&#65292;&#19981;&#35201;&#25226;&#33258;&#24049;&#23616;&#38480;&#20110;&#26576;&#19968;&#20010;&#39046;&#22495;&#65292;&#21487;&#20197;&#20986;&#21435;&#23398;&#28857;&#20160;&#20040;&#25110;&#32773;&#20570;&#19968;&#20123;&#23454;&#38469;&#30340;&#24037;&#20316;&#65292;&#24930;&#24930;&#31215;&#32047;&#20154;&#29983;&#32463;&#39564;&#65292;&#22312;&#23454;&#36341;&#20013;&#24448;&#24448;&#23601;&#33021;&#30693;&#36947;&#33258;&#24049;&#30495;&#27491;&#36866;&#21512;&#20570;&#20160;&#20040;&#65292;&#24605;&#24819;&#20063;&#20250;&#24320;&#22987;&#21464;&#24471;&#25104;&#29087;&#36215;&#26469;&#65292;&#21040;&#26102;&#20877;&#22238;&#22836;&#24819;&#24819;&#36807;&#21435;&#30340;&#33258;&#24049;&#20063;&#35768;&#23601;&#20250;&#35273;&#24471;&#21487;&#31505;&#21644;&#24188;&#31258;&#65292;&#20154;&#29983;&#20854;&#23454;&#21487;&#20197;&#36208;&#24471;&#24456;&#23485;&#24191;&#65292;&#20851;&#38190;&#33258;&#24049;&#35201;&#21191;&#20110;&#36808;&#20986;&#31532;&#19968;&#27493;&#65292;&#21191;&#20110;&#21435;&#23581;&#35797;&#65292;&#21363;&#20351;&#30896;&#22721;&#20063;&#27809;&#20107;&#65292;&#22810;&#30896;&#22721;&#24930;&#24930;&#23601;&#26377;&#32463;&#39564;&#20102;&#65292;&#23558;&#26469;&#21487;&#20197;&#26356;&#22909;&#22320;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p>5.&#12304;&#25105;&#36136;&#30097;&#36807;&#25106;&#33394;&#21543;&#65292;&#22066;&#31505;&#36807;&#65292;&#30452;&#21040;&#25105;&#33258;&#24049;&#20260;&#20102;&#25105;&#25165;&#20449;&#20102;&#65292;&#36825;&#37324;&#30340;&#20154;&#26377;&#22823;&#26234;&#24935;&#12289;&#22823;&#21892;&#24515;&#65281;&#37034;&#28139;&#35753;&#25105;&#26377;&#20102;&#30270;&#65292;&#25105;&#27599;&#22825;&#22312;&#23545;&#25239;&#22823;&#33041;&#20998;&#27852;&#30340;&#36825;&#31181;&#30270;&#65292;&#24456;&#38590;&#21463;&#65292;&#20174;&#19968;&#22825;&#19968;&#27425;&#21040;&#19968;&#22825;3&#27425;&#65292;&#29978;&#33267;&#19968;&#22825;5&#27425;&#65292;&#36234;&#26469;&#36234;&#22810;&#65292;&#32780;&#36523;&#20307;&#36234;&#26469;&#36234;&#19981;&#34892;&#65292;&#26368;&#36817;&#19968;&#22825;&#19968;&#39039;&#39277;&#25105;&#21364;&#33707;&#21517;&#20854;&#22937;&#22320;&#21457;&#32982;&#65292;&#22833;&#30496;&#12289;&#33073;&#21457;&#12289;&#33136;&#30140;&#12289;&#23615;&#19981;&#23613;&#12289;&#31038;&#20132;&#24656;&#24807;&#12289;&#32819;&#40483;&#65292;&#36825;&#37117;&#26080;&#25152;&#35859;&#65292;&#26368;&#35201;&#21629;&#30340;&#26159;&#25105;&#20307;&#21147;&#19981;&#34892;&#20102;&#65292;&#25105;&#26159;&#25351;&#30528;&#36523;&#20307;&#21507;&#39277;&#30340;&#65281;&#25105;&#26152;&#22825;&#21435;&#21368;&#36710;&#65292;&#20174;&#26089;&#19978;4&#28857;&#24178;&#21040;7&#28857;&#25105;&#23601;&#33136;&#30140;&#24178;&#19981;&#21160;&#20102;&#65292;&#29978;&#33267;&#36208;&#36335;&#37117;&#35273;&#24471;&#36393;&#22312;&#26825;&#33457;&#19978;&#65292;&#22909;&#20687;&#27809;&#26377;&#33136;&#20102;&#65292;&#25684;&#20498;&#20102;2&#27425;&#65281;&#29616;&#22312;&#22312;&#36538;&#30528;&#65281;&#25105;&#20250;&#19981;&#20250;&#23436;&#34507;&#20102;&#65292;&#25105;&#23615;&#23615;&#26377;&#20123;&#32418;&#33394;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20043;&#21069;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#20197;&#21069;&#20197;&#20026;&#25106;&#33394;&#24456;&#21487;&#31505;&#65292;&#29616;&#22312;&#30151;&#29366;&#20840;&#20986;&#26469;&#20102;&#8230;&#8230;&#8221;&#30151;&#29366;&#20986;&#26469;&#21518;&#23601;&#30693;&#36947;&#25163;&#28139;&#26159;&#35201;&#36824;&#30340;&#65281;&#29992;&#30171;&#33510;&#21152;&#20493;&#22320;&#36824;&#65281;&#24456;&#22810;&#26080;&#30693;&#30340;&#20154;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#65292;&#20045;&#19968;&#21548;&#21040;&#25106;&#33394;&#65292;&#20182;&#20204;&#20250;&#35273;&#24471;&#24456;&#21487;&#31505;&#65292;&#29978;&#33267;&#35273;&#24471;&#25106;&#33394;&#30340;&#20154;&#37117;&#26159;&#33041;&#23376;&#26377;&#38382;&#39064;&#65292;&#19981;&#27491;&#24120;&#65292;&#29978;&#33267;&#24694;&#24847;&#35837;&#35876;&#25106;&#33394;&#21543;&#65292;&#28982;&#32780;&#30495;&#27491;&#26377;&#20462;&#20859;&#30340;&#25106;&#32773;&#26159;&#19981;&#20250;&#21160;&#24594;&#30340;&#65292;&#21482;&#26159;&#31505;&#32780;&#19981;&#35821;&#65292;&#22240;&#20026;&#30151;&#29366;&#36831;&#26089;&#20250;&#21578;&#35785;&#20182;&#20204;&#30495;&#30456;&#65292;&#31561;&#21040;&#30151;&#29366;&#29190;&#21457;&#26102;&#65292;&#20182;&#20204;&#36824;&#31505;&#24471;&#20986;&#26469;&#21527;&#65311;&#65281;&#20182;&#20204;&#36824;&#25954;&#22066;&#31505;&#25106;&#33394;&#21543;&#21527;&#65311;&#24819;&#35937;&#19968;&#19979;&#20182;&#20204;&#30340;&#22066;&#31505;&#30636;&#38388;&#20725;&#22312;&#33080;&#19978;&#65292;&#30524;&#30555;&#20013;&#38706;&#20986;&#24778;&#24656;&#30340;&#31070;&#33394;&#65292;&#22068;&#35282;&#19981;&#20572;&#22320;&#25277;&#25616;&#30528;&#65292;&#20026;&#20309;&#65311;&#22240;&#20026;&#19968;&#35760;&#30151;&#29366;&#30340;&#38391;&#26829;&#27491;&#20013;&#20182;&#20204;&#30340;&#33041;&#38376;&#65281;&#26377;&#20123;&#20154;&#36824;&#20250;&#29992;&#26080;&#23475;&#35770;&#21644;&#20320;&#36777;&#35770;&#65292;&#24341;&#29992;&#25152;&#35859;&#26435;&#23041;&#30340;&#35328;&#35770;&#26469;&#21453;&#39539;&#20320;&#65292;&#26174;&#24471;&#36286;&#39640;&#27668;&#26114;&#19981;&#21487;&#19968;&#19990;&#65292;&#20284;&#20046;&#20182;&#30340;&#27599;&#21477;&#35805;&#37117;&#20805;&#28385;&#20102;&#31185;&#23398;&#65292;&#22909;&#20687;&#29233;&#22240;&#26031;&#22374;&#26159;&#20182;&#29241;&#19968;&#26679;&#65292;&#20294;&#26159;&#24403;&#30151;&#29366;&#29190;&#21457;&#26102;&#65292;&#20182;&#20204;&#23601;&#33258;&#24049;&#25171;&#33080;&#20102;&#65281;&#20182;&#20204;&#30340;&#38596;&#36777;&#22312;&#30151;&#29366;&#38754;&#21069;&#26681;&#26412;&#19981;&#22570;&#19968;&#20987;&#65292;&#20182;&#20204;&#30340;&#38596;&#36777;&#23601;&#20687;&#19968;&#20010;&#21561;&#22823;&#30340;&#27668;&#29699;&#65292;&#34987;&#30151;&#29366;&#30340;&#38024;&#31245;&#24494;&#19968;&#25139;&#65292;&#23601;&#8220;&#21866;&#8221;&#22320;&#19968;&#19979;&#29467;&#28982;&#30772;&#35010;&#65292;&#21097;&#19979;&#20182;&#20204;&#24724;&#24680;&#26080;&#27604;&#12289;&#27882;&#27700;&#38271;&#27969;&#30340;&#34920;&#24773;&#8230;&#8230;&#25105;&#20204;&#19981;&#35201;&#21644;&#37027;&#20123;&#26080;&#30693;&#30340;&#20154;&#36777;&#35770;&#65292;&#30151;&#29366;&#33258;&#20250;&#25910;&#25342;&#20182;&#20204;&#65292;&#20154;&#23601;&#26159;&#36825;&#26679;&#65292;&#19981;&#21040;&#40644;&#27827;&#24515;&#19981;&#27515;&#65292;&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;&#65292;&#31561;&#21040;&#30151;&#29366;&#29190;&#21457;&#26102;&#65292;&#20182;&#20204;&#33258;&#20250;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#36825;&#26102;&#25165;&#21457;&#29616;&#25106;&#33394;&#26159;&#22810;&#20040;&#33521;&#26126;&#21644;&#27491;&#30830;&#12290;&#19968;&#20010;&#20154;&#19968;&#26086;&#24320;&#22987;&#37034;&#28139;&#65292;&#23601;&#20250;&#22312;&#37034;&#28139;&#30340;&#27877;&#28525;&#37324;&#36234;&#38519;&#36234;&#28145;&#65292;&#37027;&#31181;&#30270;&#26159;&#20250;&#36880;&#27493;&#21152;&#37325;&#30340;&#65292;&#23601;&#20687;&#21560;&#27602;&#19968;&#26679;&#65292;&#21018;&#24320;&#22987;&#21058;&#37327;&#23567;&#65292;&#26368;&#21518;&#19981;&#28385;&#36275;&#21560;&#39135;&#20102;&#65292;&#24320;&#22987;&#27880;&#23556;&#20102;&#65292;&#21058;&#37327;&#36234;&#26469;&#36234;&#22823;&#65292;&#25784;&#32773;&#20250;&#20307;&#39564;&#21040;&#37027;&#31181;&#26497;&#31471;&#22833;&#25511;&#30340;&#24863;&#35273;&#65292;&#30528;&#20102;&#39764;&#19968;&#26679;&#65292;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#26377;&#26102;&#24050;&#32463;&#20307;&#39564;&#19981;&#21040;&#24555;&#24863;&#20102;&#65292;&#23601;&#26159;&#20026;&#20102;&#23436;&#25104;&#20219;&#21153;&#65292;&#37027;&#20010;&#20219;&#21153;&#21482;&#26159;&#19968;&#20010;&#23556;&#20986;&#30340;&#20363;&#34892;&#31243;&#24207;&#65292;&#19968;&#23450;&#35201;&#23556;&#20986;&#25165;&#31639;&#32467;&#26463;&#12290;&#24515;&#30270;&#36234;&#26469;&#36234;&#37325;&#65292;&#20294;&#26159;&#36523;&#20307;&#21364;&#36234;&#26469;&#36234;&#19981;&#34892;&#65292;&#36825;&#26102;&#20505;&#30495;&#30340;&#23601;&#21361;&#26426;&#22235;&#20239;&#20102;&#65292;&#29983;&#27963;&#21464;&#25104;&#20102;&#20843;&#38754;&#22475;&#20239;&#65292;&#25351;&#19981;&#23450;&#20160;&#20040;&#30151;&#29366;&#20250;&#34989;&#20987;&#20320;&#65292;&#26368;&#21021;&#26159;&#24515;&#39764;&#34989;&#20987;&#20320;&#65292;&#25226;&#20320;&#21464;&#25104;&#25784;&#31649;&#32905;&#26426;&#65292;&#28982;&#21518;&#30151;&#29366;&#34989;&#20987;&#20320;&#65292;&#25226;&#20320;&#21464;&#25104;&#21307;&#38498;&#30340;&#24120;&#23458;&#65292;&#25226;&#20320;&#21464;&#25104;&#33647;&#32592;&#23376;&#12289;&#30149;&#31207;&#23376;&#12290;&#21487;&#24597;&#65281;&#23454;&#22312;&#22826;&#21487;&#24597;&#20102;&#65281;&#36523;&#20307;&#22909;&#26102;&#26681;&#26412;&#19981;&#35273;&#24471;&#65292;&#31561;&#21040;&#36523;&#20307;&#23849;&#28291;&#20102;&#65292;&#37027;&#30495;&#26159;&#26263;&#26080;&#22825;&#26085;&#12289;&#32477;&#26395;&#26080;&#27604;&#30340;&#20307;&#39564;&#65292;&#30495;&#30340;&#29983;&#19981;&#22914;&#27515;&#65281;&#36825;&#20301;&#25106;&#21451;&#19968;&#22825;&#21507;&#19968;&#39039;&#39277;&#65292;&#20182;&#30340;&#20570;&#27861;&#26159;&#19981;&#23545;&#30340;&#65292;&#20182;&#26159;&#38752;&#20307;&#21147;&#27963;&#21507;&#39277;&#30340;&#65292;&#24212;&#35813;&#20445;&#35777;&#19968;&#26085;&#19977;&#39184;&#65292;&#33829;&#20859;&#19968;&#23450;&#35201;&#36319;&#19978;&#65292;&#36523;&#20307;&#24050;&#32463;&#36825;&#20040;&#24046;&#20102;&#65292;&#36824;&#35201;&#24212;&#20184;&#20307;&#21147;&#27963;&#65292;&#29983;&#27963;&#24320;&#22987;&#21464;&#24471;&#33392;&#38590;&#65292;&#20182;&#36825;&#31181;&#24773;&#20917;&#26368;&#22909;&#33021;&#36766;&#32844;&#20241;&#20859;&#19968;&#27573;&#26102;&#38388;&#65292;&#19981;&#35201;&#24102;&#30149;&#24178;&#20307;&#21147;&#27963;&#65292;&#21542;&#21017;&#30149;&#24773;&#24456;&#21487;&#33021;&#20250;&#21152;&#37325;&#65292;&#24324;&#19981;&#22909;&#20250;&#32047;&#20986;&#32925;&#30149;&#12290;&#19981;&#31649;&#26159;&#20307;&#21147;&#27963;&#36824;&#26159;&#33041;&#21147;&#27963;&#65292;&#19968;&#20010;&#22909;&#36523;&#20307;&#37117;&#26159;&#22522;&#30784;&#65292;&#23478;&#24237;&#20107;&#19994;&#23398;&#19994;&#37117;&#38656;&#35201;&#19968;&#20010;&#22909;&#30340;&#36523;&#20307;&#65292;&#19968;&#20010;&#28789;&#20809;&#30340;&#22823;&#33041;&#65292;&#19968;&#20010;&#25402;&#30452;&#30340;&#33136;&#26495;&#65292;&#30495;&#30340;&#19981;&#33021;&#20877;&#25784;&#20102;&#65281;&#37027;&#20123;&#22066;&#31505;&#25106;&#33394;&#21543;&#30340;&#20154;&#65292;&#25105;&#20174;&#26469;&#27809;&#24618;&#36807;&#20182;&#20204;&#65292;&#21482;&#26159;&#35273;&#24471;&#20182;&#20204;&#24456;&#26080;&#30693;&#24456;&#21487;&#24604;&#65292;&#24403;&#22066;&#31505;&#30340;&#34920;&#24773;&#21464;&#25104;&#24822;&#24656;&#32477;&#26395;&#26102;&#65292;&#37027;&#26159;&#24590;&#26679;&#30340;&#30171;&#33510;&#21602;&#65311;&#21482;&#26377;&#20146;&#21382;&#32773;&#25165;&#26126;&#30333;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#25105;&#22312;&#24202;&#19978;&#36538;&#30528;&#65292;&#36755;&#28082;&#30340;&#38024;&#30524;&#22312;&#25105;&#24178;&#30250;&#30340;&#34880;&#31649;&#19978;&#25490;&#25104;&#19968;&#25490;&#65292;&#36824;&#27809;&#26377;&#24840;&#21512;&#12290;&#21069;&#20123;&#26085;&#23376;&#25105;&#21448;&#39640;&#28903;&#20303;&#38498;&#20102;&#65292;&#25105;&#24863;&#21040;&#27985;&#36523;&#20687;&#34987;&#28900;&#24178;&#20102;&#19968;&#26679;&#65292;&#19968;&#28857;&#28779;&#26143;&#23601;&#33021;&#25226;&#25105;&#28857;&#30528;&#65292;&#27599;&#19968;&#22359;&#39592;&#22836;&#37117;&#20687;&#34987;&#37259;&#27873;&#20102;&#19968;&#26679;&#65292;&#21448;&#36719;&#21448;&#37240;&#21448;&#30171;&#12290;&#22909;&#24819;&#25226;&#20182;&#20204;&#25300;&#20986;&#26469;&#25830;&#19968;&#25830;&#12290;&#25345;&#32493;&#30340;&#39640;&#28903;&#19981;&#36864;&#35753;&#25105;&#30340;&#34880;&#21387;&#38477;&#19981;&#19979;&#26469;&#65292;&#33041;&#34955;&#37324;&#38754;&#30340;&#34880;&#31649;&#22909;&#20687;&#35201;&#28072;&#24320;&#20102;&#19968;&#26679;&#12290;&#21307;&#29983;&#25343;&#25105;&#20063;&#27809;&#21150;&#27861;&#65292;&#22905;&#35828;&#25152;&#26377;&#30340;&#33647;&#37117;&#29992;&#20102;&#65292;&#29992;&#37202;&#31934;&#25830;&#19968;&#25830;&#21543;&#12290;&#23601;&#36825;&#26679;&#25105;&#22312;&#21307;&#38498;&#37324;&#21448;&#39640;&#28903;&#20102;4&#22825;&#65292;&#25105;&#25490;&#20986;&#30340;&#23567;&#20415;&#25104;&#22696;&#32511;&#33394;&#65292;&#21307;&#29983;&#35828;&#25105;&#39640;&#28903;&#25226;&#23567;&#20415;&#37324;&#38754;&#30340;&#34880;&#28903;&#24471;&#37117;&#21464;&#39068;&#33394;&#20102;&#12290;&#25105;SY&#19981;&#21040;&#20845;&#24180; &#65292;&#22312;&#23398;&#26657;&#19978;&#35838;&#20303;&#26657;&#65292;&#19968;&#27425;&#37325;&#24863;&#20882;&#39640;&#28903;&#20043;&#21518;&#65292;&#20986;&#29616;&#20102;&#32905;&#30524;&#34880;&#23615;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#30693;&#36947;&#33258;&#24049;&#24471;&#20102;&#20005;&#37325;&#30340;&#32958;&#30149;&#65292;&#24050;&#32463;&#20986;&#29616;&#20102;&#32958;&#34928;&#31469;&#30340;&#30151;&#29366;&#65292;&#32908;&#37200;&#24050;&#32463;&#24320;&#22987;&#21319;&#39640;&#20102;&#12290;&#25105;&#30340;&#20154;&#29983;&#36208;&#36827;&#20102;&#22320;&#29425;&#65292;&#25105;&#20174;&#23567;&#21307;&#38498;&#36716;&#21040;&#22823;&#21307;&#38498;&#65292;&#20174;&#25105;&#20204;&#30465;&#36208;&#21040;&#20102;&#20840;&#22269;&#21508;&#22320;&#12290;&#21487;&#26159;&#27809;&#26377;&#21307;&#29983;&#33021;&#22815;&#27835;&#24471;&#22909;&#12290;&#20182;&#20204;&#35828;&#22914;&#26524;&#33021;&#22815;&#24310;&#32531;&#21457;&#23637;&#23601;&#19981;&#38169;&#20102;&#12290;&#28176;&#28176;&#22320;&#25105;&#30340;&#24182;&#21457;&#30151;&#36234;&#26469;&#36234;&#22810;&#65292;&#36523;&#19978;&#24320;&#22987;&#32959;&#20102;&#65292;&#20307;&#37325;&#21364;&#36234;&#26469;&#36234;&#36731;&#20102;&#65292;&#21507;&#19968;&#28857;&#19996;&#35199;&#23601;&#24819;&#21520;&#65292;&#19968;&#28857;&#21147;&#27668;&#20063;&#27809;&#26377;&#65292;&#30561;&#35273;&#23601;&#20687;&#35201;&#26127;&#36807;&#21435;&#19968;&#26679;&#65292;&#37266;&#26469;&#24863;&#35273;&#22909;&#20687;&#21018;&#21018;&#36208;&#23436;&#27801;&#28448;&#20284;&#30340;&#65292;&#32047;&#24471;&#19981;&#34892;&#12290;&#25105;&#30340;&#30524;&#30555;&#20063;&#24448;&#19979;&#27969;&#19968;&#31181;&#31896;&#28082;&#65292;&#35270;&#21147;&#19979;&#38477;&#24471;&#20063;&#24456;&#21385;&#23475;&#12290;&#21307;&#29983;&#35828;&#36825;&#31181;&#30149;&#23601;&#26159;&#20840;&#36523;&#30340;&#22120;&#23448;&#37117;&#20250;&#21463;&#21040;&#24433;&#21709;&#65292;&#25105;&#36824;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#35828;&#19981;&#28165;&#30340;&#38590;&#21463;&#28363;&#21619;&#65292;&#36825;&#20123;&#30171;&#33510;&#19968;&#28857;&#21912;&#24687;&#30340;&#26102;&#38388;&#37117;&#19981;&#32473;&#25105;&#12290;&#25105;&#29616;&#22312;&#23601;&#19968;&#30452;&#21507;&#33647;&#32500;&#25345;&#30528;&#65292;&#30149;&#24773;&#20063;&#19968;&#30452;&#22312;&#21457;&#23637;&#65292;&#26681;&#26412;&#36943;&#21046;&#19981;&#20303;&#12290;&#25105;&#26126;&#30333;&#36825;&#23601;&#26159;&#25105;SY&#30340;&#24694;&#26524;&#65292;&#21518;&#24724;&#33258;&#36131;&#35753;&#25105;&#26412;&#26469;&#34987;&#30142;&#30149;&#25240;&#30952;&#30340;&#36523;&#20307;&#26356;&#38590;&#21463;&#20102;&#65292;&#25105;&#30340;&#20869;&#24515;&#25215;&#21463;&#19981;&#20102;&#36825;&#20040;&#20005;&#37325;&#30340;&#25253;&#24212;&#32463;&#24120;&#23849;&#28291;&#27969;&#27882;&#65292;&#24443;&#22812;&#22833;&#30496;&#12290;&#25105;&#23545;&#19981;&#36215;&#25105;&#30340;&#29238;&#27597;&#65292;&#23545;&#19981;&#36215;&#25105;&#33258;&#24049;&#65292;&#23545;&#19981;&#36215;&#25152;&#26377;&#20851;&#24515;&#36807;&#25105;&#26399;&#26395;&#36807;&#25105;&#30340;&#20154;&#65292;&#25105;&#22909;&#24819;&#22238;&#21040;&#20174;&#21069;&#65292;&#25214;&#21040;&#37027;&#20010;&#24320;&#22987;&#37034;&#28139;&#30340;&#33258;&#24049;&#65292;&#25105;&#35201;&#25226;&#20182;&#32465;&#36215;&#26469;&#65292;&#25105;&#35201;&#36148;&#30528;&#20182;&#30340;&#33080;&#65292;&#30475;&#30528;&#20182;&#30340;&#30524;&#30555;&#65292;&#22909;&#22909;&#22320;&#32473;&#20182;&#35762;&#35762;&#21487;&#24597;&#30340;&#25253;&#24212;&#12290;&#21578;&#35785;&#20182;&#29983;&#27963;&#19981;&#26159;&#36825;&#20040;&#36807;&#30340;&#65292;&#20154;&#29983;&#19981;&#26159;&#37027;&#20040;&#27963;&#30340;&#65292;&#20294;&#26159;&#25105;&#22238;&#19981;&#21040;&#20102;&#65292;&#20877;&#20063;&#19981;&#33021;&#37325;&#26469;&#20102;&#12290;&#22914;&#20170;&#25105;&#21644;&#22823;&#23478;&#35828;&#25105;&#30340;&#32463;&#21382;&#65292;&#25105;&#24076;&#26395;&#22823;&#23478;&#21560;&#21462;&#25105;&#30340;&#25945;&#35757;&#65292;&#24748;&#23830;&#21202;&#39532;&#12290;&#22810;&#23569;&#20010;&#22812;&#26202;&#65292;&#25105;&#37117;&#24076;&#26395;&#19968;&#35273;&#37266;&#26469;&#33258;&#24049;&#30340;&#36807;&#21435;&#21482;&#26159;&#20010;&#26790;&#21834;&#65292;&#21482;&#26159;&#20010;&#20551;&#30340;&#26790;&#65292;&#34394;&#24187;&#19981;&#23454;&#30340;&#26790;&#12290;&#25105;&#36824;&#26159;&#37027;&#20010;&#27809;&#26377;&#26579;&#19978;&#24694;&#20064;&#30340;&#33258;&#24049;&#65292;&#26377;&#19968;&#20010;&#32654;&#20029;&#30340;&#26790;&#24819;&#65292;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#30340;&#19968;&#35282;&#65292;&#23613;&#33258;&#24049;&#30340;&#21147;&#38136;&#36896;&#30528;&#33258;&#24049;&#30340;&#26410;&#26469;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#26696;&#20363;&#21487;&#20197;&#35828;&#26159;&#35302;&#30446;&#24778;&#24515;&#65281;&#32958;&#34928;&#31469;&#12289;&#23615;&#27602;&#30151;&#23646;&#20110;&#27604;&#36739;&#20005;&#37325;&#30340;&#30142;&#30149;&#65292;&#32958;&#34928;&#31469;&#35201;&#26159;&#21457;&#23637;&#25104;&#20026;&#23615;&#27602;&#30151;&#65292;&#31616;&#30452;&#23601;&#26159;&#22121;&#26790;&#65292;&#38656;&#35201;&#38752;&#36879;&#26512;&#32500;&#25345;&#29983;&#21629;&#12290;&#32958;&#34928;&#31469;&#21644;&#23615;&#27602;&#30151;&#65292;&#32958;&#33039;&#21463;&#25439;&#30340;&#31243;&#24230;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#32958;&#34928;&#31469;&#32958;&#33039;&#21463;&#21040;&#30340;&#25439;&#20260;&#35201;&#27604;&#23615;&#27602;&#30151;&#23567;&#65292;&#20294;&#26159;&#22914;&#26524;&#24471;&#19981;&#21040;&#25511;&#21046;&#65292;&#32958;&#34928;&#31469;&#24456;&#24555;&#23601;&#21487;&#20197;&#21457;&#23637;&#21040;&#23615;&#27602;&#30151;&#12290;&#20174;&#20013;&#21307;&#35282;&#24230;&#35299;&#35835;&#32958;&#34928;&#31469;&#30340;&#21407;&#22240;&#65292;&#65288;1&#65289;&#22806;&#37034;&#20405;&#34989;&#65306;&#32958;&#30149;&#20037;&#27835;&#19981;&#24840;&#65292;&#33039;&#33105;&#21151;&#33021;&#19979;&#38477;&#12290;&#65288;2&#65289;&#28902;&#21171;&#36807;&#24230;&#65306;&#38271;&#26399;&#20174;&#20107;&#37325;&#20307;&#21147;&#21171;&#21160;&#65292;&#30130;&#21171;&#36807;&#24230;&#21017;&#25439;&#20260;&#33086;&#32958;&#12290;&#65288;3&#65289;&#37202;&#33394;&#36807;&#24230;&#65292;&#25439;&#20260;&#32958;&#27668;&#65292;&#32958;&#38451;&#19981;&#36275;&#65292;&#21629;&#38376;&#28779;&#34928;&#65292;&#28779;&#19981;&#26262;&#22303;&#65292;&#33086;&#32958;&#20004;&#34394;&#12290;&#65288;4&#65289;&#39278;&#39135;&#19981;&#33410;&#65306;&#39278;&#39135;&#19981;&#33410;&#21253;&#25324;&#26292;&#39278;&#26292;&#39135;&#12289;&#38271;&#26399;&#39269;&#39295;&#12289;&#20559;&#39135;&#31561;&#12290;&#65288;5&#65289;&#24773;&#24535;&#25152;&#20260;&#65306;&#38271;&#26399;&#24773;&#24535;&#19981;&#33298;&#65292;&#24551;&#24605;&#24666;&#24594;&#65292;&#32925;&#22833;&#30095;&#27844;&#65292;&#32925;&#27668;&#37057;&#32467;&#65292;&#19977;&#28966;&#27668;&#26426;&#19981;&#30021;&#12290;&#25784;&#32773;&#24212;&#35813;&#23646;&#20110;&#31532;&#19977;&#26465;&#30149;&#22240;&#65292;&#20043;&#21069;&#23601;&#26377;&#19968;&#20123;&#25784;&#20986;&#32958;&#34928;&#31469;&#12289;&#23615;&#27602;&#30151;&#30340;&#26696;&#20363;&#65292;&#36824;&#35760;&#24471;&#37027;&#20010;&#25106;&#21451;&#36538;&#22312;&#30149;&#24202;&#19978;&#19968;&#33080;&#32477;&#26395;&#30340;&#26679;&#23376;&#65292;&#20182;&#26469;&#21040;&#25106;&#33394;&#21543;&#21457;&#24086;&#20063;&#26159;&#20026;&#20102;&#35686;&#31034;&#22823;&#23478;&#65306;&#30127;&#29378;&#25163;&#28139;&#30340;&#24694;&#26524;&#26159;&#24456;&#21487;&#24597;&#30340;&#65281;&#27599;&#20010;&#20154;&#30340;&#20307;&#36136;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#20307;&#36136;&#34180;&#24369;&#21152;&#20043;&#20260;&#24471;&#28145;&#20102;&#65292;&#21518;&#26524;&#30495;&#30340;&#19981;&#22570;&#35774;&#24819;&#65292;&#27963;&#29983;&#29983;&#25784;&#36827;&#20102;&#30151;&#29366;&#22320;&#29425;&#65292;&#27599;&#22825;&#37117;&#36807;&#24471;&#24322;&#24120;&#29006;&#29100;&#65292;&#32958;&#34928;&#31469;&#20250;&#20005;&#37325;&#24433;&#21709;&#24739;&#32773;&#30340;&#29983;&#27963;&#36136;&#37327;&#65292;&#24182;&#19988;&#24102;&#26469;&#27785;&#37325;&#30340;&#32463;&#27982;&#36127;&#25285;&#12290;&#36825;&#20301;&#25106;&#21451;&#25784;&#40836;&#19981;&#21040;&#20845;&#24180;&#65292;&#24182;&#19981;&#31639;&#38271;&#65292;&#20294;&#22914;&#26524;&#36825;&#20845;&#24180;&#30340;&#26576;&#20010;&#38454;&#27573;&#24456;&#30127;&#29378;&#65292;&#19981;&#35201;&#21629;&#22320;&#25784;&#65292;&#29100;&#22812;&#25784;&#65292;&#24182;&#19988;&#19981;&#22909;&#22909;&#21507;&#39277;&#65292;&#20316;&#24687;&#19981;&#35268;&#24459;&#65292;&#36825;&#26679;&#36523;&#20307;&#30495;&#30340;&#20250;&#31361;&#28982;&#23849;&#28291;&#30340;&#65292;&#23601;&#20687;&#19968;&#26681;&#27233;&#30382;&#31563;&#32503;&#26029;&#19968;&#26679;&#65292;&#36798;&#21040;&#19968;&#20010;&#20020;&#30028;&#28857;&#65292;&#31361;&#28982;&#23601;&#19981;&#34892;&#20102;&#12290;&#26377;&#30340;&#20154;&#20808;&#22825;&#20307;&#36136;&#23601;&#24046;&#65292;&#26681;&#26412;&#25215;&#21463;&#19981;&#36215;&#36825;&#31181;&#30127;&#29378;&#30340;&#32437;&#27442;&#65292;&#20960;&#20046;&#26159;&#33258;&#26432;&#24335;&#30340;&#30127;&#25784;&#12290;&#25784;&#32773;&#24471;&#20010;&#21069;&#21015;&#33146;&#28814;&#36824;&#31639;&#22909;&#30340;&#65292;&#24471;&#20102;&#31070;&#32463;&#30151;&#20250;&#24456;&#30171;&#33510;&#65292;&#32780;&#24471;&#20102;&#32958;&#34928;&#31469;&#12289;&#23615;&#27602;&#30151;&#65292;&#37027;&#31616;&#30452;&#23601;&#26159;&#19968;&#22330;&#28798;&#38590;&#12290;&#26377;&#35843;&#26597;&#26174;&#31034;&#65292;&#20013;&#22269;&#32958;&#34928;&#31469;&#30149;&#20154;&#27491;&#36234;&#26469;&#36234;&#22810;&#65292;&#25105;&#22269;&#24930;&#24615;&#32958;&#30149;&#21457;&#30149;&#29575;&#20026;10.8%&#65292;&#22312;&#22269;&#20869;&#65292;&#32456;&#26411;&#26399;&#32958;&#34928;&#31469;&#65292;&#31216;&#20043;&#20026;&#8220;&#23615;&#27602;&#30151;&#8221;&#65292;&#24456;&#22810;&#24739;&#32773;&#38752;&#34880;&#28082;&#36879;&#26512;&#25110;&#32773;&#32958;&#33039;&#31227;&#26893;&#26367;&#20195;&#32958;&#21151;&#33021;&#65292;&#22312;&#27993;&#22823;&#19968;&#38498;&#30340;&#32958;&#33039;&#30149;&#20013;&#24515;&#65292;&#27599;&#24180;&#34880;&#28082;&#36879;&#26512;&#36817;10&#19975;&#20154;&#27425;&#65292;&#31227;&#26893;&#25968;&#37327;&#27599;&#24180;300&#20154;&#65292;&#23615;&#27602;&#30151;&#24739;&#32773;&#38271;&#26399;&#29983;&#23384;20&#24180;&#20197;&#19978;&#30340;&#21344;68.9%&#65292;&#36825;&#22312;&#22269;&#20869;&#26159;&#26368;&#22909;&#35760;&#24405;&#12290;&#22312;&#20840;&#36523;&#22120;&#23448;&#20013;&#65292;&#32958;&#33039;&#26159;&#20648;&#22791;&#21151;&#33021;&#26368;&#20026;&#24378;&#22823;&#12289;&#26368;&#8220;&#20219;&#21171;&#20219;&#24616;&#8221;&#30340;&#12290;&#22240;&#20026;&#32958;&#33039;&#30340;&#20648;&#22791;&#21151;&#33021;&#39640;&#36798;80%&#65292;&#21482;&#35201;&#21333;&#20391;&#32958;&#30340;1/3&#36824;&#20445;&#25345;&#30528;&#21151;&#33021;&#65292;&#23601;&#33021;&#20351;&#20854;&#27491;&#24120;&#8220;&#36816;&#36716;&#8221;&#12290;&#19981;&#20687;&#20854;&#20182;&#33039;&#22120;&#31245;&#26377;&#25439;&#23475;&#23601;&#21453;&#24212;&#24378;&#28872;&#65292;&#32780;&#32958;&#33039;&#21151;&#33021;&#22312;&#19968;&#28857;&#28857;&#34987;&#25439;&#23475;&#30340;&#36807;&#31243;&#20013;&#65292;&#22240;&#20026;&#30151;&#29366;&#24182;&#19981;&#26126;&#26174;&#65292;&#24448;&#24448;&#20250;&#34987;&#24573;&#35270;&#65292;&#31561;&#21040;&#32958;&#33039;&#21151;&#33021;&#20007;&#22833;70%&#20197;&#19978;&#21518;&#65292;&#20154;&#20204;&#25165;&#20250;&#23519;&#35273;&#65292;&#27492;&#26102;&#65292;&#30149;&#24773;&#24050;&#24456;&#20005;&#37325;&#20102;&#12290;&#19981;&#23569;&#25784;&#32773;&#36824;&#33258;&#20197;&#20026;&#36523;&#20307;&#36824;&#34892;&#65292;&#20854;&#23454;&#38382;&#39064;&#24050;&#32463;&#20986;&#29616;&#20102;&#65292;&#21482;&#26159;&#33258;&#24049;&#23578;&#19988;&#24863;&#35273;&#19981;&#26126;&#26174;&#65292;&#27809;&#26377;&#24341;&#36215;&#20805;&#20998;&#30340;&#37325;&#35270;&#65292;&#31561;&#21040;&#30149;&#24773;&#32487;&#32493;&#21457;&#23637;&#19979;&#21435;&#65292;&#23601;&#20250;&#24863;&#35273;&#36523;&#20307;&#36234;&#26469;&#36234;&#19981;&#34892;&#12290;&#21315;&#37324;&#20043;&#22564;&#28291;&#20110;&#34433;&#31348;&#65292;&#34433;&#31348;&#24456;&#23567;&#65292;&#19981;&#23481;&#26131;&#23519;&#35273;&#65292;&#38543;&#30528;&#26102;&#38388;&#19968;&#28857;&#28857;&#25193;&#22823;&#65292;&#26368;&#21518;&#23601;&#20250;&#31215;&#37325;&#38590;&#36820;&#65292;&#23548;&#33268;&#28798;&#38590;&#24615;&#21518;&#26524;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#30340;&#34920;&#36848;&#21457;&#20154;&#28145;&#30465;&#65292;&#22914;&#26524;&#33021;&#22238;&#21040;&#20174;&#21069;&#65292;&#25214;&#21040;&#37027;&#20010;&#24320;&#22987;&#37034;&#28139;&#30340;&#33258;&#24049;&#65292;&#25226;&#37034;&#28139;&#21518;&#36973;&#21463;&#30340;&#30171;&#33510;&#25253;&#24212;&#35762;&#32473;&#37027;&#20010;&#26080;&#30693;&#30340;&#23401;&#23376;&#65292;&#20063;&#35768;&#23601;&#19981;&#20250;&#20687;&#29616;&#22312;&#36825;&#26679;&#36973;&#32618;&#20102;&#65292;&#28982;&#32780;&#26080;&#27861;&#22238;&#21040;&#20174;&#21069;&#65292;&#21482;&#33021;&#25226;&#33258;&#24049;&#30340;&#32463;&#21382;&#35762;&#20986;&#26469;&#21578;&#35819;&#22823;&#23478;&#12290;&#26579;&#19978;&#24694;&#20064;&#21069;&#26159;&#32431;&#30495;&#26080;&#37034;&#30340;&#30007;&#23401;&#65292;&#26579;&#19978;&#24694;&#20064;&#21518;&#19968;&#20999;&#37117;&#21464;&#20102;&#65292;&#20260;&#24471;&#28145;&#20102;&#65292;&#31561;&#24453;&#33258;&#24049;&#30340;&#23601;&#26159;&#26080;&#37327;&#30340;&#30171;&#33510;&#25240;&#30952;&#12290;&#21018;&#24320;&#22987;&#25163;&#28139;&#26102;&#26159;&#19981;&#30693;&#36947;&#21518;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#30340;&#65292;&#22788;&#20110;&#26497;&#24230;&#26080;&#30693;&#30340;&#29366;&#24577;&#65292;&#36825;&#26102;&#20505;&#24212;&#35813;&#26377;&#36807;&#26469;&#20154;&#32473;&#20104;&#27491;&#30830;&#30340;&#24341;&#23548;&#21644;&#21578;&#35819;&#65292;&#35753;&#20854;&#25026;&#24471;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#19979;&#20915;&#24515;&#23613;&#26089;&#25106;&#25481;&#36825;&#20010;&#24694;&#20064;&#12290;&#12298;&#25991;&#26124;&#24093;&#21531;&#35757;&#39276;&#22763;&#23376;&#25106;&#28139;&#25991;&#12299;&#65306;&#8220;&#22825;&#36947;&#31096;&#28139;&#65292;&#20854;&#25253;&#29978;&#36895;&#65292;&#20154;&#20043;&#19981;&#30031;&#65292;&#26790;&#26790;&#26080;&#30693;&#65292;&#33503;&#34892;&#26816;&#20043;&#19981;&#20462;&#65292;&#21363;&#28798;&#27523;&#20043;&#31435;&#33267;&#12290;&#8221;&#22825;&#36947;&#31096;&#28139;&#26368;&#36895;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#24515;&#20013;&#28139;&#24565;&#28861;&#30427;&#65292;&#30127;&#29378;&#27785;&#36855;&#33394;&#24773;&#19982;&#25163;&#28139;&#65292;&#28798;&#31096;&#23601;&#31163;&#20320;&#19981;&#36828;&#20102;&#12290;&#31561;&#21040;&#33258;&#24049;&#36973;&#21040;&#25253;&#24212;&#20102;&#65292;&#20877;&#30475;&#21476;&#20154;&#30340;&#21578;&#35819;&#65292;&#23601;&#20250;&#35273;&#24471;&#22826;&#23545;&#20102;&#65281;&#30495;&#30340;&#26159;&#33267;&#29702;&#21517;&#35328;&#65292;&#35828;&#24471;&#19968;&#28857;&#37117;&#27809;&#38169;&#65281;&#21482;&#26159;&#20197;&#21069;&#30340;&#33258;&#24049;&#29378;&#22916;&#26080;&#30693;&#65292;&#34987;&#33394;&#25152;&#36855;&#65292;&#38590;&#20197;&#21548;&#36827;&#21435;&#65292;&#37027;&#20123;&#26080;&#30693;&#30340;&#25784;&#32773;&#36824;&#26159;&#23613;&#26089;&#22238;&#22836;&#21543;&#65281;</p>
<p></p>
<p></p>
<p>7.&#12304;&#39134;&#32724;&#32769;&#24072;&#24744;&#22909;&#65281;&#26377;&#19968;&#38382;&#24819;&#35831;&#25945;&#24744;&#65281;&#26368;&#36817;&#31361;&#28982;&#20307;&#20250;&#21040;&#33258;&#24049;&#26368;&#32456;&#30772;&#25106;&#30340;&#24773;&#20917;&#24448;&#24448;&#19981;&#26159;&#24565;&#22836;&#30452;&#25509;&#22320;&#20405;&#25200;&#65292;&#32780;&#26159;&#19968;&#31181;&#24863;&#35273;&#65292;&#23601;&#26159;&#24863;&#35273;&#23427;&#23384;&#22312;&#37027;&#65292;&#20294;&#26159;&#19981;&#20687;&#24565;&#22836;&#30452;&#25509;&#19978;&#33041;&#65292;&#23427;&#23601;&#20687;&#20912;&#31665;&#36895;&#20923;&#65292;&#23427;&#19981;&#26159;&#30452;&#25509;&#21464;&#25104;&#20912;&#65292;&#32780;&#26159;&#24930;&#24930;&#22320;&#24930;&#24930;&#22320;&#25226;&#20320;&#26368;&#32456;&#21464;&#25104;&#20912;&#65292;&#21018;&#24320;&#22987;&#25105;&#24448;&#24448;&#36824;&#25307;&#26550;&#24471;&#20303;&#65292;&#20294;&#26159;&#21518;&#26469;&#28176;&#28176;&#23601;&#19981;&#34892;&#20102;&#12290;&#32780;&#25105;&#21457;&#29616;&#23427;&#22312;&#37027;&#65292;&#20294;&#23601;&#26159;&#24456;&#38590;&#25488;&#28781;&#65292;&#25925;&#27492;&#24819;&#21521;&#24744;&#35831;&#25945;&#19979;&#65292;&#36825;&#31181;&#24565;&#22836;&#26377;&#27809;&#26377;&#20160;&#20040;&#21150;&#27861;&#21487;&#20197;&#22312;&#25105;&#35273;&#23519;&#21040;&#23427;&#26102;&#65292;&#23558;&#23427;&#25488;&#27515;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24494;&#22937;&#30340;&#24863;&#35273;&#23646;&#20110;&#26497;&#20854;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#32454;&#24494;&#21040;&#36824;&#27809;&#26377;&#25104;&#24418;&#65292;&#23601;&#20687;&#38654;&#19968;&#26679;&#12290;&#25105;&#20043;&#21069;&#20063;&#19987;&#38376;&#35762;&#21040;&#36807;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#24863;&#35273;&#23601;&#20687;&#20919;&#31354;&#27668;&#19968;&#26679;&#24930;&#24930;&#28183;&#36879;&#65292;&#21018;&#24320;&#22987;&#20986;&#29616;&#65292;&#24863;&#35273;&#19981;&#26159;&#24456;&#26126;&#26174;&#65292;&#20320;&#33021;&#21457;&#29616;&#23427;&#65292;&#30693;&#36947;&#23427;&#26469;&#20102;&#65292;&#20294;&#24456;&#38590;&#35828;&#28165;&#26970;&#37027;&#31181;&#24863;&#35273;&#65292;&#24635;&#20043;&#38750;&#24120;&#24494;&#22937;&#12290;&#22914;&#26524;&#35273;&#23519;&#21147;&#24378;&#22823;&#65292;&#20063;&#26159;&#33021;&#31435;&#21051;&#28040;&#28781;&#30340;&#65292;&#21482;&#35201;&#35273;&#23519;&#21147;&#24378;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20219;&#20309;&#24565;&#22836;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#37117;&#33021;&#31435;&#21051;&#28040;&#28781;&#65292;&#20294;&#22914;&#26524;&#20320;&#30340;&#35273;&#23519;&#21147;&#19981;&#34892;&#65292;&#37027;&#23601;&#24456;&#38590;&#28040;&#28781;&#23427;&#65292;&#20320;&#20250;&#34987;&#23427;&#21344;&#25454;&#65292;&#34987;&#23427;&#25805;&#25511;&#12290;&#12298;&#21016;&#23376;&#183;&#38450;&#27442;&#12299;&#65306;&#8220;&#24773;&#27442;&#20043;&#33804;&#65292;&#22914;&#26408;&#20043;&#23558;&#34326;&#65292;&#28779;&#20043;&#22987;&#33639;&#65292;&#25163;&#21487;&#25507;&#32780;&#26029;&#65292;&#38706;&#21487;&#28404;&#32780;&#28781;&#12290;&#21450;&#20854;&#28861;&#20063;&#65292;&#32467;&#26465;&#20940;&#20113;&#65292;&#29053;&#29083;&#31456;&#21326;&#65292;&#34429;&#31351;&#21147;&#36816;&#26020;&#65292;&#31469;&#27744;&#28748;&#28779;&#65292;&#32780;&#19981;&#33021;&#31105;&#65292;&#20854;&#21183;&#30427;&#20063;&#12290;&#8221;&#21476;&#20154;&#25106;&#33394;&#35273;&#24735;&#24456;&#39640;&#65292;&#30693;&#36947;&#26029;&#24565;&#36149;&#26089;&#65281;&#19981;&#33021;&#35753;&#23427;&#36215;&#21183;&#12290;&#26408;&#22836;&#30340;&#26032;&#33469;&#22909;&#26029;&#65292;&#23567;&#28779;&#26143;&#20063;&#22909;&#28781;&#65292;&#31561;&#21040;&#21512;&#25265;&#20043;&#26408;&#23601;&#22826;&#38590;&#26029;&#20102;&#65292;&#21457;&#23637;&#21040;&#29134;&#21407;&#22823;&#28779;&#23601;&#24456;&#38590;&#28781;&#20102;&#12290;&#23454;&#25112;&#26102;&#21457;&#29616;&#26089;&#12289;&#26029;&#38500;&#26089;&#65292;&#23601;&#21487;&#20197;&#25226;&#25569;&#20027;&#21160;&#65292;&#24403;&#21457;&#29616;&#24494;&#22937;&#30340;&#24863;&#35273;&#19978;&#26469;&#26102;&#65292;&#31435;&#21051;&#28040;&#28781;&#20043;&#65292;&#22914;&#26524;&#35273;&#23519;&#21147;&#19981;&#34892;&#65292;&#37027;&#23601;&#25340;&#21629;&#24565;&#20315;&#65292;&#21363;&#20351;&#20320;&#19981;&#20449;&#20315;&#65292;&#20063;&#21487;&#20197;&#35797;&#35797;&#20315;&#21495;&#30340;&#23041;&#21147;&#65292;&#20315;&#21495;&#23601;&#26159;&#37329;&#21018;&#29579;&#23453;&#21073;&#65292;&#25340;&#21629;&#24565;&#20315;&#21363;&#21487;&#28040;&#25955;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#21335;&#24576;&#29822;&#20808;&#29983;&#65306;&#8220;&#23454;&#38469;&#19978;&#65292;&#20320;&#19968;&#35266;&#36825;&#20010;&#24565;&#22836;&#65292;&#36825;&#20010;&#24565;&#22836;&#24050;&#32463;&#36305;&#25481;&#20102;&#12290;&#8221;&#35273;&#23519;&#21147;&#27604;&#36739;&#24378;&#30340;&#39640;&#25163;&#65292;&#19968;&#35266;&#65292;&#23601;&#35299;&#20915;&#38382;&#39064;&#20102;&#65292;&#19968;&#35266;&#65292;&#21363;&#26159;&#19968;&#35760;&#35273;&#23519;&#65292;&#19968;&#35760;&#20992;&#20809;&#65292;&#35753;&#20837;&#20405;&#30340;&#24565;&#22836;&#30636;&#38388;&#28040;&#25955;&#65292;&#35201;&#36798;&#21040;&#36825;&#20010;&#22659;&#30028;&#65292;&#38656;&#35201;&#28145;&#20837;&#29702;&#35299;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#26356;&#38656;&#35201;&#21220;&#22859;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21018;&#24320;&#22987;&#38590;&#20197;&#20570;&#21040;&#65292;&#21518;&#26469;&#24930;&#24930;&#23601;&#33021;&#20570;&#21040;&#20102;&#65292;&#21040;&#26102;&#26029;&#24565;&#23601;&#20250;&#24456;&#36731;&#26494;&#65292;&#21040;&#20102;&#39640;&#38454;&#21482;&#38656;&#20445;&#25345;&#19968;&#23450;&#30340;&#35686;&#24789;&#21363;&#21487;&#65292;&#21040;&#26102;&#23601;&#21487;&#20197;&#25106;&#24471;&#27604;&#36739;&#31283;&#23450;&#12290;&#24494;&#22937;&#24863;&#35273;&#30340;&#20837;&#20405;&#26159;&#23454;&#25112;&#20013;&#30340;&#19968;&#20010;&#38590;&#28857;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#25552;&#21040;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#26377;&#30340;&#25106;&#21451;&#21487;&#20197;&#31435;&#21051;&#26029;&#25481;&#24565;&#22836;&#12289;&#22270;&#20687;&#65292;&#20294;&#26159;&#26356;&#32454;&#24494;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#20182;&#23601;&#26377;&#28857;&#21147;&#19981;&#20174;&#24515;&#20102;&#65292;&#22914;&#26524;&#25105;&#20204;&#21892;&#20110;&#23398;&#20064;&#21644;&#24635;&#32467;&#23454;&#25112;&#32463;&#39564;&#65292;&#36824;&#26159;&#21487;&#20197;&#25112;&#32988;&#24494;&#22937;&#24863;&#35273;&#30340;&#65292;&#20851;&#38190;&#35201;&#29087;&#24713;&#24515;&#39764;&#30340;&#36825;&#31181;&#22871;&#36335;&#65292;&#30693;&#24049;&#30693;&#24444;&#30334;&#25112;&#19981;&#27526;&#65292;&#39318;&#20808;&#35201;&#29087;&#24713;&#65292;&#20854;&#27425;&#35201;&#23398;&#20250;&#23545;&#27835;&#65292;&#24378;&#21270;&#33258;&#24049;&#30340;&#26029;&#21147;&#12290;&#22914;&#26524;&#20320;&#23545;&#36825;&#31181;&#25915;&#20987;&#26041;&#24335;&#20102;&#35299;&#24471;&#19981;&#28145;&#65292;&#23454;&#25112;&#20013;&#24456;&#21487;&#33021;&#23601;&#20250;&#19981;&#30693;&#25152;&#25514;&#65292;&#25105;&#22312;&#23454;&#25112;&#20013;&#19982;&#24494;&#22937;&#24863;&#35273;&#21315;&#30334;&#27425;&#22320;&#36807;&#25307;&#65292;&#28145;&#30693;&#24494;&#22937;&#24863;&#35273;&#28183;&#36879;&#20043;&#21385;&#23475;&#65292;&#26377;&#26102;&#19968;&#20010;&#36831;&#30097;&#65292;&#23427;&#23601;&#24320;&#22987;&#25805;&#25511;&#20320;&#30340;&#24605;&#24819;&#20102;&#65292;&#32487;&#32780;&#25805;&#25511;&#20320;&#30340;&#34892;&#20026;&#12290;&#24456;&#20851;&#38190;&#30340;&#19968;&#28857;&#23601;&#26159;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#35201;&#35748;&#21516;&#65292;&#24403;&#20320;&#30475;&#21040;&#23427;&#20102;&#65292;&#19981;&#35201;&#36319;&#38543;&#65292;&#19981;&#35201;&#21367;&#20837;&#65292;&#21482;&#26159;&#30475;&#30528;&#65292;&#20803;&#38899;&#32769;&#20154;&#35828;&#36807;&#32451;&#23601;&#8220;&#19981;&#29702;&#30572;&#8221;&#30340;&#21151;&#22827;&#12290;&#24565;&#22836;&#30340;&#29305;&#24615;&#23601;&#26159;&#26377;&#29983;&#26377;&#28781;&#65292;&#19981;&#31649;&#22810;&#24378;&#30340;&#24565;&#22836;&#65292;&#23427;&#20986;&#29616;&#21518;&#32943;&#23450;&#20250;&#28040;&#34701;&#22238;&#31354;&#24615;&#65292;&#21482;&#35201;&#19981;&#29702;&#30572;&#65292;&#23427;&#23601;&#26080;&#27861;&#25805;&#25511;&#20320;&#12290;&#21518;&#30693;&#21518;&#35273;&#24448;&#24448;&#20250;&#38519;&#20837;&#34987;&#21160;&#65292;&#26368;&#22909;&#26159;&#22312;&#23427;&#19978;&#26469;&#30340;&#31532;&#19968;&#21049;&#37027;&#23601;&#25226;&#23427;&#8220;&#20570;&#25481;&#8221;&#65281;&#31532;&#20108;&#21049;&#37027;&#12289;&#31532;&#19977;&#21049;&#37027;&#24050;&#32463;&#26377;&#28857;&#26202;&#20102;&#65292;&#31532;&#19968;&#21049;&#37027;&#26159;&#23545;&#27835;&#30340;&#40644;&#37329;&#26102;&#38388;&#65292;&#19981;&#21487;&#38169;&#36807;&#65292;&#19968;&#23450;&#35201;&#25226;&#25569;&#36825;&#20010;&#21049;&#37027;&#65292;&#22312;&#31532;&#19968;&#21049;&#37027;&#26102;&#65292;&#23427;&#24448;&#24448;&#26368;&#24369;&#23567;&#65292;&#20043;&#21518;&#30340;&#27599;&#20010;&#21049;&#37027;&#23601;&#24320;&#22987;&#20960;&#20309;&#32423;&#25968;&#22766;&#22823;&#21464;&#24378;&#65292;&#39640;&#25163;&#22522;&#26412;&#37117;&#26159;&#31532;&#19968;&#21049;&#37027;&#35299;&#20915;&#25112;&#26007;&#65292;&#22815;&#24555;&#22815;&#29408;&#65281;&#20570;&#26029;&#24565;&#30340;&#29408;&#35282;&#33394;&#65281;&#30495;&#27491;&#30340;&#24555;&#24863;&#26469;&#33258;&#20110;&#26432;&#24515;&#39764;&#65281;&#65281;&#65281;&#37034;&#28139;&#37027;&#28857;&#24555;&#24863;&#26681;&#26412;&#19981;&#20540;&#24471;&#19968;&#25552;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#26159;&#20851;&#20110;&#25106;&#33394;&#25191;&#34892;&#21147;&#30340;&#65292;&#25191;&#34892;&#21147;&#23601;&#26159;&#25226;&#30446;&#26631;&#21464;&#25104;&#32467;&#26524;&#30340;&#33021;&#21147;&#65292;&#23601;&#26159;&#20445;&#36136;&#20445;&#37327;&#12289;&#19981;&#25240;&#19981;&#25187;&#22320;&#23436;&#25104;&#23398;&#20064;&#25110;&#24037;&#20316;&#20219;&#21153;&#65292;&#25226;&#24819;&#27861;&#21464;&#25104;&#34892;&#21160;&#65292;&#25226;&#34892;&#21160;&#21464;&#25104;&#32467;&#26524;&#65292;&#27809;&#26377;&#20219;&#20309;&#20511;&#21475;&#22362;&#20915;&#23436;&#25104;&#20219;&#21153;&#30340;&#33021;&#21147;&#12290;&#37034;&#28139;&#21518;&#31934;&#27668;&#31070;&#34987;&#25703;&#27531;&#24471;&#24456;&#21385;&#23475;&#65292;&#20154;&#30340;&#31934;&#21147;&#21644;&#33041;&#21147;&#37117;&#20250;&#19981;&#21516;&#31243;&#24230;&#19979;&#38477;&#65292;&#36825;&#26102;&#20505;&#25191;&#34892;&#21147;&#20063;&#20250;&#38543;&#20043;&#19979;&#38477;&#65292;&#21464;&#24471;&#25042;&#25955;&#25302;&#24310;&#65292;&#19981;&#24819;&#20570;&#20107;&#65292;&#21363;&#20351;&#20570;&#20107;&#20063;&#24448;&#24448;&#21322;&#36884;&#32780;&#24223;&#65292;&#27809;&#26377;&#38271;&#24615;&#12290;&#26377;&#30340;&#20154;&#25226;&#33258;&#24049;&#25784;&#25104;&#20102;&#24223;&#20154;&#65292;&#25972;&#22825;&#27985;&#27985;&#22121;&#22121;&#65292;&#23545;&#20160;&#20040;&#37117;&#27809;&#26377;&#28909;&#24773;&#65292;&#38500;&#20102;&#30475;&#40644;&#25163;&#28139;&#37027;&#20250;&#27604;&#36739;&#20130;&#22859;&#65292;&#20854;&#20182;&#26102;&#38388;&#37117;&#33806;&#38753;&#19981;&#25391;&#12290;&#36825;&#26159;&#22240;&#20026;&#20260;&#31934;&#23548;&#33268;&#30340;&#25191;&#34892;&#21147;&#19979;&#38477;&#65292;&#38543;&#30528;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25191;&#34892;&#21147;&#20250;&#26377;&#25152;&#25552;&#21319;&#65292;&#25105;&#20204;&#33258;&#24049;&#20063;&#35201;&#23398;&#20250;&#22521;&#20859;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#12290;</p>
<p></p>
<p>&#25191;&#34892;&#21147;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#23567;&#26102;&#20505;&#30475;&#25171;&#20183;&#29255;&#65292;&#21040;&#20102;&#24635;&#25915;&#30340;&#26102;&#20505;&#65292;&#24517;&#39035;&#22362;&#20915;&#25191;&#34892;&#19978;&#32423;&#30340;&#21629;&#20196;&#65292;&#24517;&#39035;&#25226;&#30446;&#26631;&#25915;&#19979;&#26469;&#65292;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#65292;&#23567;&#26102;&#20505;&#35273;&#24471;&#36825;&#31181;&#22859;&#19981;&#39038;&#36523;&#12289;&#25340;&#27515;&#20914;&#38155;&#30340;&#31934;&#31070;&#24456;&#21487;&#36149;&#65292;&#30475;&#30528;&#20063;&#28909;&#34880;&#27832;&#33150;&#65292;&#24456;&#26377;&#34880;&#24615;&#65292;&#24456;&#26377;&#33521;&#38596;&#27668;&#27010;&#12290;&#25112;&#22763;&#20204;&#20010;&#20010;&#21160;&#20316;&#21191;&#29467;&#65292;&#22914;&#29467;&#34382;&#19979;&#23665;&#65292;&#25112;&#26007;&#25191;&#34892;&#21147;&#38750;&#24120;&#20043;&#24378;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#38656;&#35201;&#36825;&#26679;&#30340;&#25191;&#34892;&#21147;&#65292;&#29305;&#21035;&#26159;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26356;&#38656;&#35201;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#65292;&#23398;&#20064;&#38656;&#35201;&#28909;&#24773;&#19982;&#20914;&#21170;&#65292;&#26356;&#38656;&#35201;&#24658;&#24515;&#65292;&#19968;&#22825;&#22825;&#22362;&#25345;&#25191;&#34892;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#24930;&#24930;&#35273;&#24735;&#23601;&#20250;&#27700;&#28072;&#33337;&#39640;&#12290;&#25106;&#33394;&#36807;&#31243;&#20013;&#20063;&#21487;&#33021;&#20986;&#29616;&#26242;&#26102;&#30340;&#36864;&#27493;&#65292;&#36825;&#26102;&#19981;&#24517;&#28784;&#24515;&#65292;&#36864;&#27493;&#26377;&#26102;&#20063;&#26159;&#22909;&#20107;&#65292;&#20026;&#20160;&#20040;&#36825;&#26679;&#35762;&#65292;&#22240;&#20026;&#26377;&#26102;&#36864;&#27493;&#21482;&#26159;&#19968;&#20010;&#35843;&#25972;&#65292;&#26159;&#22312;&#20026;&#26356;&#22823;&#30340;&#36827;&#27493;&#33988;&#21147;&#65292;&#23601;&#20687;&#36215;&#36339;&#26102;&#35201;&#20808;&#36466;&#19979;&#26469;&#65292;&#19979;&#36466;&#27491;&#26159;&#22312;&#33988;&#21147;&#65292;&#26159;&#20026;&#20102;&#36339;&#24471;&#26356;&#39640;&#12290;&#26377;&#26102;&#30340;&#30830;&#24863;&#35273;&#36827;&#23637;&#19981;&#22823;&#65292;&#25105;&#20063;&#32463;&#21382;&#36807;&#37027;&#20010;&#38454;&#27573;&#65292;&#20294;&#21482;&#35201;&#22362;&#20915;&#25191;&#34892;&#23398;&#20064;&#65292;&#19981;&#20013;&#26029;&#65292;&#22362;&#25345;&#19979;&#21435;&#31361;&#28982;&#23601;&#20250;&#26611;&#26263;&#33457;&#26126;&#12290;</p>
<p></p>
<p>&#25191;&#34892;&#21147;&#22312;&#31649;&#29702;&#30028;&#26159;&#25552;&#24471;&#26368;&#22810;&#30340;&#21517;&#35789;&#20043;&#19968;&#65292;&#32769;&#26495;&#25110;&#32773;&#20027;&#31649;&#20250;&#35201;&#27714;&#19979;&#32423;&#23436;&#20840;&#24443;&#24213;&#22320;&#25191;&#34892;&#20182;&#20204;&#30340;&#25351;&#31034;&#65292;&#32780;&#25106;&#33394;&#19981;&#20165;&#35201;&#25191;&#34892;&#23398;&#20064;&#65292;&#20063;&#35201;&#25191;&#34892;&#23398;&#21040;&#30340;&#20869;&#23481;&#65292;&#27604;&#22914;&#30475;&#20102;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#19981;&#33021;&#20572;&#30041;&#22312;&#31354;&#35848;&#65292;&#38656;&#35201;&#25191;&#34892;&#32451;&#20064;&#65292;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#31354;&#35848;&#21482;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#12290;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#21453;&#39304;&#35828;&#33258;&#24049;&#25106;&#33394;&#31508;&#35760;&#20570;&#24471;&#24456;&#22810;&#65292;&#20294;&#23454;&#25112;&#36824;&#26159;&#24456;&#24046;&#65292;&#34429;&#28982;&#26377;&#19968;&#20123;&#25106;&#33394;&#24515;&#24471;&#65292;&#20294;&#24515;&#39764;&#20837;&#20405;&#26102;&#36824;&#26159;&#26174;&#24471;&#37027;&#20040;&#26080;&#21147;&#65292;&#20182;&#30340;&#38382;&#39064;&#23601;&#26159;&#27809;&#26377;&#25191;&#34892;&#32451;&#20064;&#65292;&#20182;&#35828;&#20182;&#24819;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#21487;&#24635;&#26159;&#34892;&#21160;&#19981;&#36215;&#26469;&#65292;&#32570;&#23569;&#25191;&#34892;&#21147;&#12290;&#26377;&#30340;&#25106;&#21451;&#25191;&#34892;&#21147;&#23601;&#24456;&#24378;&#65292;&#30475;&#21040;&#29702;&#35770;&#65292;&#20182;&#23601;&#26377;&#36716;&#21270;&#25104;&#23454;&#36341;&#30340;&#20914;&#21160;&#65292;&#20182;&#24819;&#39532;&#19978;&#20184;&#35832;&#20110;&#23454;&#36341;&#65292;&#25226;&#24819;&#27861;&#21464;&#25104;&#34892;&#21160;&#12290;&#19981;&#23569;&#20154;&#21916;&#27426;&#25214;&#20511;&#21475;&#25302;&#24310;&#65292;&#19968;&#20877;&#22320;&#25302;&#24310;&#65292;&#19981;&#21435;&#38754;&#23545;&#65292;&#19981;&#21435;&#34892;&#21160;&#65292;&#24456;&#28040;&#26497;&#65292;&#26377;&#28857;&#36867;&#36991;&#30340;&#24863;&#35273;&#65292;&#20449;&#24515;&#20063;&#26174;&#24471;&#19981;&#36275;&#12290;&#20182;&#20204;&#19981;&#26159;&#24456;&#28212;&#26395;&#24378;&#22823;&#36215;&#26469;&#65292;&#22914;&#26524;&#20182;&#20204;&#30340;&#28212;&#26395;&#24456;&#24378;&#28872;&#65292;&#23601;&#20250;&#36843;&#19981;&#21450;&#24453;&#22320;&#25191;&#34892;&#32451;&#20064;&#65292;&#20250;&#24456;&#26377;&#20914;&#21170;&#12290;&#25105;&#20204;&#35201;&#26377;&#37027;&#31181;&#19968;&#26465;&#40857;&#26292;&#25187;&#30340;&#25191;&#34892;&#21147;&#65292;&#20914;&#21170;&#35201;&#24378;&#65292;&#35201;&#29408;&#65292;&#19981;&#39038;&#19968;&#20999;&#65292;&#25703;&#26543;&#25289;&#26429;&#65292;&#23601;&#20687;&#25171;&#27204;&#27012;&#29699;&#26102;&#65292;&#23545;&#26041;&#27599;&#19968;&#20301;&#29699;&#21592;&#37117;&#24819;&#25289;&#20303;&#20320;&#65292;&#32780;&#20320;&#19975;&#29275;&#33707;&#25405;&#65292;&#21183;&#19981;&#21487;&#25377;&#22320;&#21521;&#21069;&#20914;&#21435;&#65292;&#35201;&#20687;&#25746;&#24320;&#20102;&#33151;&#21521;&#21069;&#20914;&#21050;&#30340;&#36305;&#38155;&#65292;&#25749;&#24320;&#25152;&#26377;&#38450;&#23432;&#65292;&#23601;&#20687;&#25265;&#30528;&#28856;&#33647;&#21253;&#24448;&#21069;&#20914;&#65292;&#25340;&#27515;&#20914;&#38155;&#65292;&#37027;&#31181;&#25191;&#34892;&#21147;&#32477;&#23545;&#24378;&#24717;&#12290;&#24403;&#20320;&#19981;&#39038;&#19968;&#20999;&#20102;&#65292;&#24403;&#20320;&#25340;&#27515;&#20102;&#65292;&#24515;&#39764;&#23601;&#23615;&#35044;&#23376;&#20102;&#8230;&#8230;&#24515;&#39764;&#30475;&#21040;&#20320;&#19981;&#35201;&#21629;&#20102;&#65292;&#23427;&#23601;&#39076;&#25238;&#20102;&#65281;&#19981;&#23569;&#25106;&#21451;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#30340;&#65292;&#32570;&#23569;&#25112;&#26007;&#24847;&#24535;&#65292;&#32570;&#23569;&#20142;&#21073;&#31934;&#31070;&#65292;&#36824;&#27809;&#25106;&#65292;&#27668;&#21183;&#19978;&#24050;&#32463;&#36755;&#25481;&#19968;&#22823;&#21322;&#20102;&#65292;&#19968;&#24320;&#22987;&#23601;&#35201;&#25343;&#20986;&#30772;&#37340;&#27785;&#33311;&#12289;&#22823;&#24178;&#19968;&#22330;&#12289;&#21516;&#24402;&#20110;&#23613;&#30340;&#27668;&#21183;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#26681;&#26412;&#23481;&#19981;&#24471;&#21322;&#28857;&#25062;&#24369;&#65281;&#24517;&#39035;&#24378;&#24717;&#65281;</p>
<p></p>
<p>&#22312;&#26029;&#24565;&#23454;&#25112;&#26041;&#38754;&#25105;&#20204;&#20063;&#35201;&#20855;&#22791;&#36229;&#24378;&#30340;&#26029;&#24565;&#25191;&#34892;&#21147;&#65292;&#21069;&#20960;&#22825;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#25106;&#33394;40&#22810;&#22825;&#30772;&#25106;&#20102;&#65292;&#36824;&#26159;&#36807;&#21435;&#37027;&#20010;&#30772;&#25106;&#27969;&#31243;&#65292;&#8220;&#21069;&#19968;&#31186;&#25269;&#25239;&#65292;&#21518;&#19968;&#31186;&#27814;&#38519;&#8221;&#65292;&#26029;&#24565;&#25191;&#34892;&#19981;&#21147;&#12290;&#22823;&#23478;&#37117;&#21548;&#36807;&#22235;&#20010;&#23383;&#65306;&#24378;&#21046;&#25191;&#34892;&#65281;&#19981;&#25191;&#34892;&#20063;&#24471;&#25191;&#34892;&#65292;&#24403;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#20320;&#35201;&#27785;&#30528;&#24212;&#25112;&#65292;&#20320;&#24179;&#26102;&#30340;&#35757;&#32451;&#23601;&#20026;&#20102;&#23454;&#25112;&#30340;&#36825;&#19968;&#21051;&#65292;&#35201;&#22362;&#20915;&#25226;&#37034;&#24565;&#26029;&#25481;&#65281;&#25106;&#33394;&#39640;&#25163;&#30340;&#26029;&#24565;&#25191;&#34892;&#21147;&#26497;&#24378;&#65292;&#20182;&#20204;&#19981;&#20250;&#35753;&#37034;&#24565;&#36215;&#21183;&#65292;&#20182;&#20204;&#33021;&#22815;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#36825;&#31181;&#24378;&#24717;&#30340;&#25191;&#34892;&#21147;&#26159;&#19981;&#26029;&#35757;&#32451;&#20986;&#26469;&#30340;&#65292;&#20063;&#26159;&#22312;&#23454;&#25112;&#20013;&#19981;&#26029;&#22521;&#20859;&#20986;&#26469;&#30340;&#12290;&#35201;&#25171;&#36896;&#20891;&#20154;&#33324;&#30340;&#25191;&#34892;&#21147;&#65292;&#27604;&#22914;&#25509;&#21040;&#19978;&#32423;&#30340;&#27515;&#21629;&#20196;&#65306;&#26126;&#26089;&#24517;&#39035;&#25915;&#19979;&#25932;&#20154;&#30340;&#38453;&#22320;&#65292;&#21542;&#21017;&#25552;&#22836;&#26469;&#35265;&#65281;&#36825;&#26102;&#20505;&#20320;&#20250;&#20316;&#20309;&#21453;&#24212;&#21602;&#65311;&#20320;&#19968;&#23450;&#20250;&#40723;&#33310;&#25112;&#22763;&#20204;&#30340;&#26007;&#24535;&#65292;&#21160;&#21592;&#22823;&#23478;&#20570;&#22909;&#20805;&#20998;&#30340;&#25112;&#26007;&#20934;&#22791;&#65292;&#19968;&#23450;&#35201;&#22362;&#20915;&#25191;&#34892;&#19978;&#32423;&#30340;&#21629;&#20196;&#65292;&#22362;&#20915;&#25226;&#25932;&#20154;&#30340;&#38453;&#22320;&#25915;&#19979;&#26469;&#65281;&#24403;&#40654;&#26126;&#26469;&#20020;&#65292;&#24403;&#22073;&#20142;&#30340;&#20914;&#38155;&#21495;&#21709;&#36215;&#65292;&#25112;&#22763;&#20204;&#21191;&#29467;&#22320;&#36291;&#20986;&#25112;&#22741;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#26432;&#21521;&#25932;&#38453;&#65292;&#36825;&#26159;&#22810;&#20040;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#65281;&#26432;&#22768;&#38663;&#22825;&#65292;&#30333;&#20995;&#26684;&#26007;&#65292;&#34880;&#20809;&#39134;&#33310;&#65292;&#25932;&#23608;&#28385;&#22320;&#65292;&#22312;&#25932;&#20154;&#39740;&#21741;&#29436;&#22158;&#30340;&#24808;&#21483;&#22768;&#20013;&#36234;&#25112;&#36234;&#21191;&#65292;&#25106;&#33394;&#23601;&#35201;&#26377;&#26432;&#32418;&#30524;&#30340;&#25191;&#34892;&#21147;&#65281;&#37034;&#24565;&#23613;&#31649;&#19978;&#26469;&#65292;&#26469;&#19968;&#20010;&#65292;&#26432;&#19968;&#20010;&#65292;&#26432;&#20809;&#12289;&#26432;&#20928;&#65292;&#26432;&#36879;&#37034;&#24565;&#20960;&#19975;&#37325;&#65281;&#26432;&#20182;&#20010;&#29255;&#30002;&#19981;&#30041;&#65281;&#20914;&#30772;&#30334;&#19975;&#39764;&#20891;&#65281;&#21476;&#24503;&#35762;&#65306;&#8220;&#26432;&#23613;&#22987;&#23433;&#23621;&#65281;&#8221;&#25106;&#33394;&#23601;&#26159;&#35201;&#26432;&#24565;&#65281;&#19981;&#33021;&#31354;&#35848;&#29702;&#35770;&#65292;&#35201;&#21160;&#30495;&#26684;&#30340;&#65281;&#22312;&#32593;&#28216;&#19990;&#30028;&#37324;&#25171;&#25171;&#26432;&#26432;&#65292;&#21363;&#20351;&#26432;&#19968;&#19975;&#20159;&#30340;&#24618;&#29289;&#20063;&#19981;&#22914;&#22312;&#33258;&#24049;&#30340;&#22836;&#33041;&#37324;&#26432;&#19968;&#20010;&#24565;&#22836;&#24618;&#65292;&#19968;&#24320;&#22987;&#20182;&#20204;&#23601;&#26432;&#38169;&#20102;&#26041;&#21521;&#65292;&#26368;&#24212;&#35813;&#26432;&#30340;&#23601;&#26159;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#19981;&#20165;&#26159;&#24847;&#28139;&#12289;&#24578;&#24703;&#31561;&#65292;&#20854;&#20182;&#36127;&#38754;&#24565;&#22836;&#35832;&#22914;&#21972;&#24565;&#12289;&#23241;&#22930;&#24565;&#31561;&#20063;&#35201;&#32479;&#32479;&#26432;&#20809;&#65292;&#19968;&#20010;&#19981;&#30041;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#23041;&#27494;&#20043;&#24072;&#65292;&#38596;&#22766;&#20043;&#24072;&#65292;&#38050;&#38081;&#20043;&#24072;&#65292;&#26377;&#30528;&#25954;&#27515;&#38431;&#30340;&#31934;&#31070;&#38754;&#35980;&#65292;&#30524;&#31070;&#20805;&#28385;&#20102;&#22362;&#27589;&#19982;&#21018;&#24378;&#12290;&#20005;&#26684;&#30340;&#32426;&#24459;&#26159;&#25104;&#21151;&#30340;&#22522;&#30784;&#21644;&#32988;&#21033;&#30340;&#20445;&#38556;&#65292;&#35201;&#20005;&#23432;&#25106;&#33394;&#25112;&#22330;&#32426;&#24459;&#65292;&#23545;&#22659;&#26102;&#35686;&#24789;&#65292;&#26029;&#24565;&#26102;&#29312;&#21033;&#65292;&#20891;&#20196;&#22914;&#23665;&#65292;&#22362;&#20915;&#25191;&#34892;&#65281;&#25343;&#20986;&#38081;&#34880;&#31934;&#31070;&#65292;&#25106;&#20986;&#24320;&#22825;&#36767;&#22320;&#30340;&#27668;&#21183;&#65292;&#24515;&#39764;&#29408;&#65292;&#20320;&#27604;&#24515;&#39764;&#26356;&#29408;&#65292;&#24515;&#39764;&#24378;&#65292;&#20320;&#27604;&#24515;&#39764;&#26356;&#24378;&#65281;&#24378;&#36807;&#24515;&#39764;&#65281;&#20811;&#20303;&#24515;&#39764;&#65281;&#38477;&#20239;&#24515;&#39764;&#65281;&#21119;&#26432;&#24515;&#39764;&#65281;&#35201;&#21892;&#20110;&#40723;&#33310;&#33258;&#24049;&#30340;&#22763;&#27668;&#65292;&#36807;&#21435;&#25171;&#20183;&#36824;&#26377;&#30563;&#25112;&#38431;&#65292;&#23601;&#26159;&#19987;&#38376;&#30417;&#30563;&#25171;&#20183;&#30340;&#65292;&#26377;&#20102;&#30417;&#30563;&#65292;&#25112;&#26007;&#25191;&#34892;&#21147;&#23601;&#19978;&#21435;&#20102;&#65292;&#36138;&#29983;&#24597;&#27515;&#12289;&#20020;&#38453;&#33073;&#36867;&#30340;&#29616;&#35937;&#23601;&#20250;&#22823;&#24133;&#20943;&#23569;&#65292;&#25112;&#26007;&#23601;&#26159;&#35201;&#30475;&#25191;&#34892;&#21147;&#65292;&#25191;&#34892;&#24046;&#65292;&#33258;&#28982;&#20250;&#22833;&#36133;&#65292;&#35201;&#22362;&#20915;&#25191;&#34892;&#21040;&#20301;&#65281;&#21069;&#36744;&#35828;&#26029;&#24565;&#35201;&#24555;&#35201;&#29408;&#65292;&#23601;&#35201;&#20005;&#26684;&#25353;&#29031;&#21069;&#36744;&#35828;&#30340;&#21435;&#20570;&#65292;&#21069;&#36744;&#35828;&#35201;&#27599;&#22825;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20320;&#23601;&#35201;&#21191;&#29467;&#31934;&#36827;&#22320;&#21435;&#25191;&#34892;&#65292;&#21069;&#36744;&#35828;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19981;&#20013;&#26029;&#65292;&#20320;&#23601;&#35201;&#21162;&#21147;&#21435;&#20570;&#21040;&#65292;&#24517;&#39035;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#30495;&#27491;&#25343;&#20986;&#20914;&#22825;&#30340;&#24178;&#21170;&#65292;&#19981;&#25240;&#19981;&#25187;&#22320;&#22362;&#20915;&#25191;&#34892;&#65281;&#35768;&#19990;&#21451;&#23558;&#20891;&#22312;&#22238;&#24518;&#24405;&#37324;&#20889;&#21040;&#65306;&#8220;&#26368;&#26377;&#21147;&#30340;&#21629;&#20196;&#23601;&#26159;&#33258;&#36523;&#30340;&#34892;&#21160;&#65281;&#25105;&#25300;&#20986;&#38634;&#20142;&#30340;&#22823;&#20992;&#65292;&#25402;&#36523;&#20914;&#20837;&#25932;&#32676;&#65292;&#20992;&#20992;&#35265;&#32418;&#65292;&#30733;&#24471;&#25932;&#20154;&#34880;&#32905;&#27178;&#28293;&#65292;&#39746;&#39134;&#32966;&#35010;&#12290;&#8221;&#25106;&#33394;&#23601;&#38656;&#35201;&#36825;&#31181;&#21191;&#29467;&#30340;&#29408;&#21170;&#65292;&#25163;&#27060;&#24377;&#21644;&#22823;&#20992;&#24320;&#36335;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#25343;&#20986;&#24378;&#30828;&#30340;&#25112;&#26007;&#20316;&#39118;&#65292;&#24443;&#24213;&#25171;&#22446;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#36234;&#25112;&#36234;&#24378;&#65292;&#36234;&#25112;&#36234;&#29408;&#65281;&#35273;&#24735;&#39640;&#12289;&#32426;&#24459;&#20005;&#12289;&#22763;&#27668;&#26106;&#12289;&#20316;&#39118;&#30828;&#65281;</p>
<p></p>
<p>&#24320;&#22987;&#25106;&#33394;&#65292;&#38656;&#35201;&#30495;&#27491;&#29702;&#35299;&#21644;&#39046;&#24735;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#24212;&#35813;&#21453;&#22797;&#30740;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#22312;&#22362;&#25345;&#23398;&#20064;&#20013;&#19968;&#27425;&#27425;&#36814;&#26469;&#39039;&#24735;&#65292;&#25293;&#26696;&#21483;&#32477;&#12289;&#21916;&#19981;&#33258;&#31105;&#30340;&#39039;&#24735;&#65292;&#22312;&#19968;&#27425;&#27425;&#39039;&#24735;&#20013;&#65292;&#35273;&#24735;&#23601;&#20687;&#22352;&#30005;&#26799;&#19968;&#26679;&#19978;&#21435;&#20102;&#12290;&#24179;&#26102;&#35201;&#22362;&#20915;&#25191;&#34892;&#23545;&#22659;&#23454;&#25112;&#30340;&#25112;&#22330;&#32426;&#24459;&#65292;&#30475;&#21040;&#33394;&#24377;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#33394;&#24377;&#26159;&#26469;&#24178;&#25481;&#20320;&#30340;&#65292;&#26159;&#32477;&#23545;&#23475;&#20154;&#30340;&#19996;&#35199;&#12290;&#24517;&#39035;&#21453;&#22797;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#20174;&#32780;&#22312;&#23454;&#25112;&#20013;&#33021;&#20570;&#20986;&#27491;&#30830;&#30340;&#36873;&#25321;&#65292;&#8220;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#8221;&#65292;&#36825;&#21313;&#20010;&#23383;&#35201;&#22909;&#22909;&#33853;&#23454;&#12290;&#26377;&#30340;&#25106;&#21451;&#23601;&#26159;&#25191;&#34892;&#24046;&#65292;&#30475;&#21040;&#25830;&#36793;&#22270;&#39532;&#19978;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#25918;&#20219;&#33258;&#24049;&#32463;&#24120;&#27983;&#35272;&#25830;&#36793;&#26032;&#38395;&#65292;&#36825;&#26679;&#26159;&#26497;&#20854;&#21361;&#38505;&#30340;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;&#30475;&#30475;&#26377;&#22810;&#23569;&#20154;&#36824;&#22312;&#36138;&#24651;&#22899;&#33394;&#65292;&#30524;&#30555;&#36824;&#22312;&#8220;&#25235;&#8221;&#37027;&#20123;&#35825;&#24785;&#22270;&#29255;&#65292;&#31532;&#19968;&#30524;&#12289;&#31532;&#20108;&#30524;&#65292;&#19968;&#30452;&#30447;&#30528;&#30475;&#65292;&#20182;&#20204;&#20869;&#24515;&#30340;&#36138;&#24651;&#36824;&#26159;&#24456;&#24378;&#30340;&#65292;&#35201;&#20811;&#26381;&#36138;&#24651;&#65292;&#24517;&#39035;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#20063;&#21487;&#20197;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#31561;&#65292;&#36825;&#26679;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#23545;&#22899;&#33394;&#30340;&#36138;&#24651;&#65292;&#19981;&#20928;&#35266;&#30333;&#39592;&#35266;&#26159;&#20026;&#20102;&#23545;&#27835;&#36138;&#24651;&#12289;&#23545;&#27835;&#37034;&#24565;&#65292;&#32780;&#19981;&#26159;&#20167;&#35270;&#22899;&#24615;&#25110;&#32773;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#36825;&#28857;&#35201;&#26126;&#30830;&#65292;&#19981;&#35201;&#29702;&#35299;&#20559;&#20102;&#12290;&#25106;&#33394;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#23562;&#37325;&#22899;&#24615;&#65292;&#22899;&#24615;&#32473;&#20102;&#25105;&#20204;&#29983;&#21629;&#65292;&#25242;&#20859;&#20102;&#25105;&#20204;&#65292;&#25105;&#20204;&#19981;&#24212;&#35813;&#23545;&#22899;&#24615;&#36215;&#37034;&#24565;&#65292;&#37034;&#28139;&#23601;&#26159;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#25226;&#22899;&#24615;&#24403;&#20570;&#21457;&#27844;&#20861;&#27442;&#30340;&#24037;&#20855;&#65292;&#23436;&#20840;&#23601;&#26159;&#31165;&#20861;&#20043;&#20030;&#65292;&#29978;&#33267;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#12290;&#26377;&#30340;&#25106;&#21451;&#20250;&#35828;&#65292;&#23545;&#20110;&#37027;&#20123;&#35825;&#24785;&#25105;&#20204;&#30340;&#22899;&#23376;&#25110;&#32773;&#20174;&#20107;&#33394;&#24773;&#34892;&#19994;&#30340;&#22899;&#23376;&#65292;&#25105;&#20204;&#20063;&#35201;&#23562;&#37325;&#21527;&#65311;&#20316;&#20026;&#19968;&#20010;&#20154;&#65292;&#25105;&#20204;&#36824;&#26159;&#24212;&#35813;&#23562;&#37325;&#65292;&#23601;&#20687;&#23545;&#20110;&#32618;&#29359;&#65292;&#22269;&#23478;&#36824;&#26159;&#22312;&#25913;&#36896;&#25405;&#25937;&#65292;&#24182;&#19981;&#26159;&#20167;&#35270;&#25110;&#32773;&#25918;&#24323;&#12290;&#20043;&#21069;&#26377;&#30340;&#21069;&#36744;&#35828;&#65292;&#37027;&#20123;&#22899;&#20248;&#20687;&#25259;&#30528;&#30011;&#30382;&#30340;&#22934;&#39764;&#33324;&#24341;&#35825;&#20154;&#22549;&#33853;&#65292;&#20174;&#29305;&#23450;&#35282;&#24230;&#21487;&#20197;&#36825;&#26679;&#35762;&#65292;&#36825;&#26679;&#35762;&#26159;&#20026;&#20102;&#24341;&#36215;&#25105;&#20204;&#30340;&#35686;&#35273;&#65292;&#20174;&#32780;&#36828;&#31163;&#40644;&#29255;&#30340;&#35825;&#24785;&#65292;&#20294;&#24182;&#19981;&#26159;&#35753;&#25105;&#20204;&#21435;&#20167;&#35270;&#22905;&#20204;&#12290;&#25106;&#33394;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#20570;&#19968;&#20010;&#36127;&#36131;&#20219;&#12289;&#26377;&#25285;&#24403;&#12289;&#26377;&#24503;&#34892;&#30340;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#19981;&#35201;&#35753;&#21972;&#24680;&#20559;&#28608;&#30340;&#24515;&#24577;&#36827;&#20837;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;</p>
<p></p>
<p>&#25191;&#34892;&#21147;&#24378;&#30340;&#19968;&#20123;&#34920;&#29616;&#21644;&#29305;&#24449;</p>
<p></p>
<p>&#19968;&#65292;&#20855;&#26377;&#24456;&#39640;&#30340;&#33258;&#35273;&#24615;&#65292;&#33258;&#21160;&#33258;&#21457;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#19981;&#24819;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#19968;&#31687;&#37117;&#19981;&#24819;&#65292;&#32780;&#26377;&#30340;&#25106;&#21451;&#21364;&#28212;&#26395;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#26497;&#24230;&#28212;&#26395;&#23398;&#20064;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#23436;&#20840;&#33258;&#21160;&#33258;&#21457;&#65292;&#26377;&#30528;&#24456;&#39640;&#30340;&#33258;&#35273;&#24615;&#65292;&#20320;&#35273;&#24471;&#21738;&#31181;&#20154;&#20250;&#25106;&#33394;&#25104;&#21151;&#65311;&#19981;&#35328;&#33258;&#26126;&#65281;&#36807;&#21435;&#24403;&#23398;&#29983;&#20826;&#26102;&#32769;&#24072;&#20063;&#21453;&#22797;&#24378;&#35843;&#23398;&#20064;&#35201;&#26377;&#33258;&#35273;&#24615;&#65292;&#35201;&#22914;&#39269;&#20284;&#28212;&#22320;&#21560;&#25910;&#30693;&#35782;&#65292;&#29616;&#22312;&#24819;&#26469;&#65292;&#32769;&#24072;&#30340;&#24378;&#35843;&#26159;&#24456;&#23545;&#30340;&#65292;&#24403;&#20320;&#33258;&#35273;&#21435;&#20570;&#19968;&#20214;&#20107;&#65292;&#24448;&#24448;&#33021;&#24863;&#21463;&#21040;&#20854;&#20013;&#30340;&#20048;&#36259;&#65292;&#20063;&#20250;&#28909;&#29233;&#19978;&#23427;&#12290;&#24403;&#20320;&#30340;&#33258;&#35273;&#24615;&#24456;&#24378;&#65292;&#20320;&#30340;&#25191;&#34892;&#21147;&#20063;&#20250;&#21464;&#24471;&#24456;&#24378;&#65292;&#33258;&#35273;&#26159;&#31215;&#26497;&#20027;&#21160;&#30340;&#65292;&#19981;&#33258;&#35273;&#23601;&#30456;&#24403;&#34987;&#21160;&#65292;&#25042;&#24471;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#20154;&#26159;&#38590;&#20197;&#25104;&#21151;&#30340;&#65292;&#24515;&#28014;&#27668;&#36481;&#30340;&#20154;&#20063;&#19981;&#20250;&#25104;&#21151;&#65292;&#23398;&#20064;&#24212;&#35813;&#35201;&#31215;&#26497;&#20027;&#21160;&#65292;&#33258;&#21160;&#33258;&#21457;&#65292;&#35201;&#28212;&#26395;&#23398;&#20064;&#65292;&#24403;&#20320;&#36843;&#19981;&#21450;&#24453;&#24819;&#23398;&#20064;&#26102;&#65292;&#20320;&#30340;&#25191;&#34892;&#21147;&#33258;&#28982;&#20250;&#21464;&#24378;&#65292;&#24403;&#20320;&#21388;&#20518;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#24819;&#30475;&#25106;&#33394;&#25991;&#31456;&#26102;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#27880;&#24847;&#35843;&#25972;&#65292;&#24212;&#35813;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#22362;&#25345;&#23398;&#20064;&#19981;&#20013;&#26029;&#65292;&#36825;&#26679;&#25165;&#33021;&#20445;&#25345;&#27604;&#36739;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#35273;&#24735;&#20063;&#20250;&#19981;&#26029;&#25552;&#21319;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#27880;&#37325;&#32454;&#33410;&#65292;&#21892;&#20110;&#20998;&#26512;&#12289;&#24635;&#32467;&#21644;&#21453;&#30465;</p>
<p></p>
<p>&#25191;&#34892;&#21147;&#24378;&#30340;&#20154;&#19968;&#23450;&#24456;&#27880;&#37325;&#32454;&#33410;&#65292;&#20182;&#20043;&#25152;&#20197;&#24378;&#21644;&#20182;&#19981;&#26029;&#20248;&#21270;&#19982;&#23436;&#21892;&#26377;&#20851;&#65292;&#20154;&#19981;&#26159;&#19968;&#29983;&#19979;&#26469;&#23601;&#26377;&#24456;&#24378;&#30340;&#25191;&#34892;&#21147;&#65292;&#32780;&#26159;&#21518;&#22825;&#20064;&#24471;&#30340;&#65292;&#36890;&#36807;&#23398;&#20064;&#12289;&#24635;&#32467;&#21644;&#21453;&#30465;&#26469;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#25552;&#21319;&#33258;&#24049;&#12290;&#25106;&#33394;&#26041;&#38754;&#35748;&#35782;&#26159;&#22522;&#30784;&#65292;&#24577;&#24230;&#26159;&#26681;&#26412;&#65292;&#34892;&#21160;&#26159;&#20851;&#38190;&#65281;&#26368;&#21518;&#36824;&#26159;&#35201;&#30475;&#25191;&#34892;&#21147;&#65281;&#39318;&#20808;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#32416;&#27491;&#33258;&#24049;&#30340;&#35748;&#35782;&#65292;&#23545;&#22914;&#20309;&#25106;&#33394;&#26377;&#19968;&#20010;&#22823;&#20307;&#30340;&#35748;&#35782;&#65292;&#36807;&#21435;&#30340;&#24605;&#24819;&#35823;&#21306;&#37117;&#35201;&#32416;&#27491;&#36807;&#26469;&#65292;&#36825;&#26679;&#25106;&#36215;&#26469;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#65292;&#20854;&#27425;&#35201;&#35748;&#35782;&#21040;&#24577;&#24230;&#26159;&#26681;&#26412;&#65292;&#26377;&#19968;&#20010;&#22909;&#30340;&#23398;&#20064;&#24577;&#24230;&#21644;&#19968;&#20010;&#19981;&#21487;&#21160;&#25671;&#30340;&#25106;&#33394;&#31435;&#22330;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#19968;&#20010;&#20154;&#20063;&#35768;&#20250;&#30772;&#25106;&#24456;&#22810;&#27425;&#65292;&#20294;&#21482;&#35201;&#31435;&#22330;&#21644;&#24577;&#24230;&#19981;&#21464;&#65292;&#36824;&#26159;&#26377;&#26395;&#19996;&#23665;&#20877;&#36215;&#32780;&#26368;&#32456;&#25106;&#25481;&#65292;&#23601;&#24597;&#25106;&#33394;&#31435;&#22330;&#20986;&#29616;&#21160;&#25671;&#65292;&#19968;&#26086;&#21160;&#25671;&#23601;&#32943;&#23450;&#20250;&#22833;&#36133;&#65292;&#32780;&#19988;&#21160;&#25671;&#30340;&#20154;&#20043;&#21518;&#20877;&#24819;&#25106;&#33394;&#65292;&#20250;&#24456;&#38590;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20182;&#20250;&#19968;&#30452;&#22312;&#24618;&#22280;&#20013;&#24472;&#24458;&#25379;&#25166;&#65292;&#19981;&#26029;&#22320;&#30772;&#25106;&#12290;&#26368;&#36817;&#21448;&#30475;&#21040;&#26377;&#25106;&#21451;&#21457;&#24086;&#35828;&#33258;&#24049;&#36947;&#29702;&#37117;&#25026;&#65292;&#20294;&#26159;&#36824;&#26159;&#30772;&#25106;&#65292;&#36825;&#31867;&#25106;&#21451;&#23601;&#26159;&#23454;&#25112;&#22826;&#24046;&#20102;&#65292;&#26029;&#24565;&#25191;&#34892;&#19981;&#21147;&#65292;&#36824;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#20809;&#25026;&#36947;&#29702;&#26159;&#19981;&#34892;&#30340;&#65292;&#22240;&#20026;&#23454;&#25112;&#26159;&#25340;&#21050;&#20992;&#65292;&#19981;&#26159;&#35762;&#36947;&#29702;&#65292;&#23601;&#20687;&#25171;&#20183;&#26102;&#26159;&#35201;&#30495;&#20992;&#30495;&#26538;&#30340;&#65292;&#19981;&#26159;&#21452;&#26041;&#22352;&#22312;&#37027;&#37324;&#35762;&#36947;&#29702;&#65292;&#36947;&#29702;&#25026;&#24471;&#20877;&#22810;&#65292;&#20294;&#26159;&#23454;&#25112;&#26102;&#19968;&#35302;&#21363;&#28291;&#65292;&#37027;&#36824;&#26159;&#19981;&#34892;&#12290;&#26377;&#30340;&#25106;&#21451;&#20250;&#25226;&#25026;&#36947;&#29702;&#21644;&#25106;&#33394;&#25104;&#21151;&#21010;&#31561;&#21495;&#65292;&#36825;&#20854;&#23454;&#26159;&#24605;&#24819;&#35823;&#21306;&#65292;&#25026;&#36947;&#29702;&#26368;&#32456;&#36824;&#26159;&#20026;&#23454;&#25112;&#26381;&#21153;&#30340;&#65292;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#26029;&#24565;&#65292;&#20809;&#25026;&#36947;&#29702;&#33073;&#31163;&#23454;&#25112;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#38750;&#24120;&#37325;&#35270;&#26029;&#24565;&#30340;&#20462;&#28860;&#65292;&#22240;&#20026;&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65281;</p>
<p></p>
<p>&#19977;&#65292;&#23545;&#23398;&#20064;&#25237;&#20837;&#24230;&#39640;&#65292;&#24735;&#24615;&#36739;&#22909;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#26377;&#24658;&#24515;</p>
<p></p>
<p>&#25105;&#20102;&#35299;&#36807;&#24456;&#22810;&#20255;&#20154;&#65292;&#20182;&#20204;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;&#28909;&#29233;&#23398;&#20064;&#65292;&#23545;&#23398;&#20064;&#30340;&#25237;&#20837;&#26497;&#39640;&#65292;&#27611;&#20027;&#24109;&#24120;&#35828;:&#8220;&#25105;&#19968;&#29983;&#26368;&#22823;&#30340;&#29233;&#22909;&#26159;&#35835;&#20070;&#12290;&#8221;&#22312;&#20182;&#21435;&#19990;&#21069;7&#23567;&#26102;&#65292;&#20182;&#20173;&#22312;&#30475;&#20070;&#65292;&#20070;&#25151;&#30340;&#34255;&#20070;&#36798;1&#19975;&#20313;&#31181;&#65292;&#36817;10&#19975;&#20876;&#12290;&#26377;&#19968;&#24352;&#29031;&#29255;&#65292;&#27611;&#20027;&#24109;&#22312;&#24202;&#19978;&#30475;&#20070;&#65292;&#24202;&#19978;&#37117;&#22534;&#28385;&#20102;&#20070;&#65292;&#21487;&#35265;&#20182;&#23545;&#23398;&#20064;&#30340;&#25237;&#20837;&#31243;&#24230;&#20043;&#39640;&#12290;&#26032;&#20013;&#22269;&#25104;&#31435;&#21518;&#65292;&#20182;&#24635;&#26159;&#25380;&#20986;&#26102;&#38388;&#26469;&#35835;&#20070;&#65292;&#20182;&#30340;&#20303;&#25152;&#37324;&#65292;&#24202;&#19978;&#12289;&#21150;&#20844;&#26700;&#19978;&#12289;&#20241;&#24687;&#38388;&#37324;&#65292;&#29978;&#33267;&#21355;&#29983;&#38388;&#37324;&#37117;&#25918;&#30528;&#20070;&#65292;&#19968;&#26377;&#31354;&#38386;&#20182;&#23601;&#30475;&#20070;&#12290;&#27599;&#24403;&#27785;&#28024;&#22312;&#20070;&#20013;&#30340;&#26102;&#20505;&#65292;&#27611;&#20027;&#24109;&#23601;&#24536;&#20102;&#21507;&#39277;&#65292;&#24037;&#20316;&#20154;&#21592;&#20652;&#20419;&#20182;&#65292;&#20182;&#24635;&#26159;&#31505;&#30528;&#35828;&#65306;&#8220;&#36824;&#26377;&#19968;&#28857;&#65292;&#30475;&#23436;&#20877;&#21507;&#12290;&#8221;&#22312;&#28216;&#27891;&#19979;&#27700;&#20043;&#21069;&#28909;&#36523;&#30340;&#20960;&#20998;&#38047;&#37324;&#65292;&#26377;&#26102;&#20182;&#36824;&#35201;&#30475;&#20960;&#21477;&#21517;&#20154;&#30340;&#35799;&#35789;&#12290;&#28216;&#27891;&#19978;&#26469;&#21518;&#65292;&#39038;&#19981;&#19978;&#20241;&#24687;&#65292;&#23601;&#21448;&#25447;&#36215;&#20102;&#20070;&#26412;&#65292;&#36830;&#19978;&#21397;&#25152;&#30340;&#20960;&#20998;&#38047;&#26102;&#38388;&#65292;&#20182;&#20063;&#20174;&#19981;&#28010;&#36153;&#25481;&#12290;&#20174;&#34892;&#20891;&#25171;&#20183;&#21040;&#26032;&#20013;&#22269;&#25104;&#31435;&#21518;&#21435;&#22806;&#22320;&#20986;&#24046;&#65292;&#27611;&#20027;&#24109;&#37117;&#24102;&#30528;&#19968;&#22823;&#22534;&#20070;&#12290;&#36884;&#20013;&#21015;&#36710;&#38663;&#33633;&#39072;&#31800;&#65292;&#20182;&#20840;&#28982;&#19981;&#39038;&#65292;&#38405;&#35835;&#19981;&#36749;&#12290;&#21040;&#20102;&#22806;&#22320;&#65292;&#21516;&#22312;&#21271;&#20140;&#19968;&#26679;&#65292;&#24202;&#19978;&#12289;&#21150;&#20844;&#26700;&#19978;&#12289;&#33590;&#20960;&#19978;&#12289;&#39277;&#26700;&#19978;&#37117;&#25670;&#25918;&#30528;&#20070;&#65292;&#19968;&#26377;&#31354;&#38386;&#23601;&#30475;&#36215;&#26469;&#12290;&#26377;&#19968;&#24180;&#22799;&#22825;&#65292;&#20182;&#20986;&#24046;&#21040;&#27494;&#27721;&#12290;&#22312;&#22823;&#8220;&#28779;&#28809;&#8221;&#37324;&#65292;&#20182;&#27599;&#22825;&#26202;&#19978;&#22362;&#25345;&#30475;&#20070;&#65292;&#27735;&#27700;&#19981;&#26029;&#22320;&#39034;&#30528;&#33080;&#39050;&#24448;&#19979;&#28108;&#12290;&#20182;&#39118;&#36259;&#22320;&#23545;&#24037;&#20316;&#20154;&#21592;&#35828;&#65306;&#8220;&#35835;&#20070;&#23398;&#20064;&#20063;&#35201;&#20184;&#20986;&#19968;&#23450;&#30340;&#20195;&#20215;&#65292;&#27969;&#19979;&#27735;&#27700;&#65292;&#25165;&#33021;&#23398;&#21040;&#30693;&#35782;&#65281;&#8221;&#27611;&#20027;&#24109;&#26202;&#24180;&#34429;&#37325;&#30149;&#22312;&#36523;&#65292;&#20173;&#19981;&#24536;&#38405;&#35835;&#12290;&#19968;&#27425;&#65292;&#20182;&#21457;&#28903;&#21040;39&#24230;&#22810;&#65292;&#21307;&#29983;&#19981;&#20934;&#20182;&#30475;&#20070;&#12290;&#20182;&#38590;&#36807;&#22320;&#35828;&#65306;&#8220;&#25105;&#19968;&#36744;&#23376;&#29233;&#35835;&#20070;&#65292;&#29616;&#22312;&#20320;&#20204;&#19981;&#35753;&#25105;&#30475;&#20070;&#65292;&#21483;&#25105;&#36538;&#22312;&#36825;&#37324;&#65292;&#25972;&#22825;&#23601;&#26159;&#21507;&#39277;&#12289;&#30561;&#35273;&#65292;&#20320;&#20204;&#30693;&#36947;&#25105;&#26159;&#22810;&#20040;&#30340;&#38590;&#21463;&#21834;&#65281;&#8221;&#24037;&#20316;&#20154;&#21592;&#19981;&#24471;&#24050;&#65292;&#21482;&#22909;&#25226;&#25343;&#36208;&#30340;&#20070;&#21448;&#25918;&#22312;&#20182;&#36523;&#36793;&#65292;&#20182;&#36825;&#25165;&#39640;&#20852;&#22320;&#31505;&#20102;&#12290;1975&#24180;&#65292;&#20182;&#30340;&#30524;&#30555;&#20570;&#25163;&#26415;&#21518;&#65292;&#35270;&#21147;&#26377;&#25152;&#24674;&#22797;&#65292;&#21448;&#24320;&#22987;&#20102;&#22823;&#37327;&#38405;&#35835;&#65292;&#26377;&#26102;&#31455;&#28982;&#19968;&#22825;&#35835;&#19978;&#21313;&#20960;&#20010;&#23567;&#26102;&#65292;&#29978;&#33267;&#36538;&#22312;&#24202;&#19978;&#37327;&#34880;&#21387;&#26102;&#20173;&#25163;&#19981;&#37322;&#21367;&#12290;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#20063;&#29305;&#21035;&#29233;&#35835;&#20070;&#65292;&#20182;&#21442;&#21152;&#20250;&#35797;&#19981;&#20013;&#65292;&#36820;&#23478;&#36884;&#20013;&#65292;&#21040;&#20102;&#21335;&#20140;&#30340;&#26102;&#20505;&#65292;&#36335;&#36153;&#33457;&#23436;&#20102;&#65292;&#20110;&#26159;&#20182;&#23601;&#21435;&#25308;&#20250;&#19968;&#20301;&#20570;&#23448;&#30340;&#32769;&#20065;&#65292;&#32769;&#20065;&#24456;&#36175;&#35782;&#20182;&#65292;&#23601;&#20511;&#32473;&#20182;100&#20004;&#38134;&#23376;&#65292;100&#20004;&#38134;&#23376;&#22312;&#24403;&#26102;&#26469;&#35828;&#21487;&#26159;&#20010;&#22823;&#25968;&#30446;&#65292;&#20182;&#20080;&#20102;&#19968;&#22871;&#12298;&#20108;&#21313;&#19977;&#21490;&#12299;&#24102;&#22238;&#23478;&#65292;&#20182;&#30340;&#29239;&#29239;&#21644;&#29238;&#20146;&#19981;&#20294;&#27809;&#26377;&#36131;&#22791;&#20182;&#65292;&#21453;&#32780;&#32473;&#20182;&#24456;&#22823;&#30340;&#40723;&#21169;&#12290;</p>
<p></p>
<p>&#21407;&#25991;&#65306;&#19993;&#30003;&#24180;&#36141;&#12298;&#20108;&#21313;&#19977;&#21490;&#12299;&#65292;&#22823;&#20154;&#26352;&#65306;&#8220;&#23572;&#20511;&#38065;&#20080;&#20070;&#65292;&#21566;&#19981;&#24814;&#26497;&#21147;&#20026;&#23572;&#24357;&#32541;&#65292;&#23572;&#33021;&#22280;&#28857;&#19968;&#36941;&#65292;&#21017;&#19981;&#36127;&#25105;&#30691;&#12290;&#8221;&#21987;&#21518;&#27599;&#26085;&#22280;&#28857;&#21313;&#39029;&#65292;&#38388;&#26029;&#19981;&#23389;&#12290;</p>
<p></p>
<p>&#32763;&#35793;&#65306;&#25105;&#22312;&#19993;&#30003;&#24180;&#36141;&#32622;&#20102;&#19968;&#22871;&#12298;&#20108;&#21313;&#19977;&#21490;&#12299;&#65292;&#23478;&#29238;&#23545;&#25105;&#35757;&#35819;&#36947;&#65306;&#8220;&#20320;&#20026;&#20102;&#20080;&#20070;&#32780;&#21521;&#21035;&#20154;&#20511;&#38065;&#65292;&#25105;&#19981;&#24796;&#19968;&#20999;&#22320;&#26367;&#20320;&#36180;&#34917;&#36824;&#36134;&#65292;&#20320;&#33509;&#26159;&#33021;&#22815;&#20180;&#20180;&#32454;&#32454;&#22320;&#22280;&#28857;&#38405;&#35835;&#19968;&#36941;&#65292;&#25165;&#31639;&#19981;&#36764;&#36127;&#25105;&#30340;&#19968;&#30058;&#33510;&#24515;&#21834;&#12290;&#8221;&#20174;&#27492;&#20197;&#21518;&#65292;&#25105;&#27599;&#22825;&#37117;&#20180;&#32454;&#35835;&#19978;&#21313;&#39029;&#65292;&#22914;&#26524;&#31245;&#26377;&#38388;&#26029;&#65292;&#23601;&#26159;&#23545;&#29238;&#27597;&#19981;&#23389;&#12290;</p>
<p></p>
<p>&#20110;&#26159;&#20182;&#23601;&#8220;&#20405;&#26216;&#36215;&#35835;&#65292;&#20013;&#22812;&#32780;&#20241;&#65292;&#27867;&#35272;&#30334;&#23478;&#65292;&#36275;&#19981;&#20986;&#24237;&#25143;&#32773;&#20960;&#19968;&#24180;&#12290;&#8221; &#31532;&#20108;&#24180;&#65292;&#20182;&#36212;&#20140;&#36214;&#32771;&#65292;&#21462;&#24471;&#36827;&#22763;&#36164;&#26684;&#12290;&#26366;&#22269;&#34281;&#8220;&#26085;&#20197;&#35835;&#20070;&#20026;&#19994;&#8221;&#65292;&#35835;&#20070;&#21482;&#20026;&#36827;&#24503;&#20462;&#19994;&#65292;&#20854;&#23388;&#23388;&#19981;&#20518;&#12289;&#21051;&#33510;&#35835;&#20070;&#30340;&#31934;&#31070;&#65292;&#20026;&#20182;&#20181;&#36884;&#30340;&#30021;&#36890;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;&#26366;&#22269;&#34281;&#35828;&#65292;&#35835;&#20070;&#39035;&#31435;&#24535;&#26377;&#24658;&#65292;&#8220;&#30422;&#30495;&#33021;&#35835;&#20070;&#32773;&#65292;&#33391;&#20134;&#36149;&#20046;&#24378;&#26377;&#21147;&#20063;&#8221;&#65292;&#20182;&#32473;&#33258;&#24049;&#35268;&#23450;&#65292;&#27599;&#26085;&#29992;&#26999;&#20070;&#20889;&#26085;&#35760;&#65292;&#27599;&#26085;&#35835;&#21490;&#20070;&#21313;&#39029;&#65292;&#27599;&#26085;&#35760;&#33590;&#20313;&#20598;&#35848;&#19968;&#21017;&#65292;&#36825;&#19977;&#20214;&#20107;&#26410;&#26366;&#20013;&#26029;&#12290;&#22312;&#20182;&#26202;&#24180;&#30524;&#21147;&#24456;&#24046;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#35835;&#26460;&#20305;&#30340;&#12298;&#36890;&#20856;&#12299;&#65292;&#27599;&#22825;&#35835;&#20004;&#21367;&#65292;&#34180;&#30340;&#35835;&#19977;&#21367;&#65292;&#20854;&#21220;&#22859;&#21487;&#35265;&#19968;&#26001;&#12290;&#26366;&#22269;&#34281;&#35835;&#20070;&#26377;&#19968;&#22871;&#23398;&#38382;&#12290;&#35692;&#22914;&#65292;&#35835;&#20070;&#35201;&#8220;&#19968;&#21477;&#19981;&#36890;&#65292;&#19981;&#30475;&#19979;&#21477;&#12290;&#20170;&#26085;&#19981;&#36890;&#65292;&#26126;&#26085;&#20877;&#35835;&#12290;&#20170;&#24180;&#19981;&#36890;&#26126;&#24180;&#20877;&#35835;&#12290;&#8221;&#21448;&#35692;&#22914;&#65292;&#8220;&#35835;&#20070;&#19981;&#20108;&#65292;&#19968;&#20070;&#19981;&#28857;&#23436;&#65292;&#26029;&#19981;&#30475;&#20182;&#20070;&#12290;&#8221;</p>
<p></p>
<p>&#20255;&#20154;&#26377;&#30528;&#33391;&#22909;&#30340;&#35835;&#20070;&#20064;&#24815;&#65292;&#29978;&#33267;&#26377;&#28857;&#21980;&#20070;&#22914;&#21629;&#30340;&#24863;&#35273;&#65292;&#24456;&#21892;&#20110;&#21033;&#29992;&#38646;&#30862;&#26102;&#38388;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#25265;&#24616;&#33258;&#24049;&#24537;&#65292;&#27809;&#26102;&#38388;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20854;&#23454;&#36825;&#21482;&#26159;&#20511;&#21475;&#65292;&#20877;&#24537;&#20063;&#21487;&#20197;&#25380;&#20986;&#26102;&#38388;&#12290;&#26377;&#30340;&#25106;&#21451;&#23601;&#27604;&#36739;&#20250;&#21033;&#29992;&#21508;&#31181;&#38646;&#30862;&#26102;&#38388;&#26469;&#23398;&#20064;&#65292;&#27604;&#22914;&#25955;&#27493;&#26102;&#21548;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#20010;5&#20998;&#38047;&#30340;&#31354;&#38386;&#25343;&#20986;&#25163;&#26426;&#30475;&#25106;&#33394;&#31508;&#35760;&#65292;&#31508;&#35760;&#26377;&#20004;&#20221;&#65292;&#19968;&#20221;&#30005;&#33041;txt&#29256;&#65292;&#19968;&#20221;&#25163;&#35760;&#65292;5&#20998;&#38047;&#23601;&#21487;&#20197;&#30475;&#20960;&#21313;&#26465;&#31508;&#35760;&#65292;&#22797;&#20064;&#31508;&#35760;&#26159;&#36814;&#26469;&#39039;&#24735;&#30340;&#20851;&#38190;&#65292;&#24456;&#22810;&#20154;&#26159;&#22312;&#35760;&#25106;&#33394;&#31508;&#35760;&#65292;&#20294;&#26159;&#35760;&#23436;&#31508;&#35760;&#20174;&#26469;&#19981;&#22797;&#20064;&#65292;&#36825;&#26679;&#30041;&#22312;&#33041;&#23376;&#37324;&#30340;&#21360;&#35937;&#20854;&#23454;&#24456;&#27973;&#34180;&#65292;&#29978;&#33267;&#35760;&#23436;&#31508;&#35760;&#20160;&#20040;&#37117;&#24536;&#35760;&#20102;&#65292;&#25106;&#33394;&#31508;&#35760;&#35201;&#19981;&#21388;&#20854;&#28902;&#22320;&#22797;&#20064;&#65292;&#20851;&#38190;&#35201;&#20859;&#25104;&#20064;&#24815;&#65292;&#19981;&#33021;&#20013;&#26029;&#65292;&#36825;&#26679;&#25165;&#33021;&#25112;&#32988;&#25106;&#33394;&#21388;&#20518;&#26399;&#12290;&#22914;&#26524;&#20013;&#20102;&#20013;&#26029;&#39764;&#65292;&#25106;&#33394;&#29366;&#24577;&#23601;&#20250;&#19968;&#33853;&#21315;&#19976;&#65292;&#22362;&#25345;&#23398;&#20064;&#21487;&#20197;&#24456;&#22909;&#22320;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#28909;&#29233;&#23398;&#20064;&#65292;&#28909;&#29233;&#20570;&#31508;&#35760;&#65292;&#20182;&#20204;&#33021;&#20174;&#23398;&#20064;&#20013;&#33719;&#24471;&#24456;&#22823;&#30340;&#20048;&#36259;&#65292;&#27599;&#19968;&#27425;&#37261;&#37264;&#28748;&#39030;&#30340;&#39039;&#24735;&#37117;&#26159;&#19968;&#27425;&#33707;&#22823;&#30340;&#25391;&#22859;&#12290;&#25105;&#20204;&#35201;&#20840;&#36523;&#24515;&#25237;&#20837;&#21040;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#24403;&#20013;&#21435;&#65292;&#26377;&#30340;&#20154;&#21487;&#20197;&#30475;&#40644;&#19968;&#19979;&#21320;&#65292;&#37027;&#31181;&#21170;&#22836;&#25343;&#21040;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19978;&#26469;&#23601;&#22909;&#20102;&#65292;&#35201;&#26377;&#21313;&#36275;&#30340;&#20914;&#21170;&#25171;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#35201;&#22914;&#39269;&#20284;&#28212;&#22320;&#21560;&#25910;&#25106;&#33394;&#30693;&#35782;&#65292;&#35201;&#22362;&#20915;&#25191;&#34892;&#23398;&#20064;&#65292;&#19981;&#21487;&#20013;&#26029;&#12290;&#25105;&#20043;&#21069;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25237;&#20837;&#30456;&#24403;&#39640;&#65292;&#26377;&#30340;&#26102;&#20505;&#19968;&#25972;&#22825;&#37117;&#22312;&#35760;&#25106;&#33394;&#31508;&#35760;&#65292;&#33258;&#24049;&#26377;&#25106;&#33394;&#24515;&#24471;&#21644;&#24863;&#24735;&#20063;&#39532;&#19978;&#20889;&#19979;&#26469;&#65292;&#24448;&#24448;&#22312;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#26102;&#65292;&#33258;&#24049;&#30340;&#28789;&#24863;&#23601;&#24320;&#22987;&#28044;&#29616;&#20102;&#65292;&#39039;&#24735;&#20063;&#25509;&#20108;&#36830;&#19977;&#22320;&#20986;&#29616;&#65292;&#35273;&#24735;&#24456;&#24555;&#23601;&#19978;&#21435;&#20102;&#12290;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#26102;&#36824;&#26377;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#25216;&#24039;&#65292;&#37027;&#23601;&#26159;&#24402;&#32435;&#31867;&#20284;&#30340;&#31508;&#35760;&#65292;&#27604;&#22914;&#25226;&#26029;&#24565;&#30340;&#20869;&#23481;&#20840;&#37096;&#24402;&#32435;&#22312;&#19968;&#36215;&#65292;&#24403;&#31867;&#20284;&#30340;&#20869;&#23481;&#24402;&#32435;&#38598;&#20013;&#22312;&#19968;&#36215;&#20102;&#65292;&#23601;&#24456;&#23481;&#26131;&#20135;&#29983;&#31361;&#28982;&#30475;&#26126;&#30333;&#30340;&#24863;&#35273;&#65292;&#24403;&#23427;&#20204;&#38646;&#30862;&#22320;&#20998;&#25955;&#24320;&#65292;&#23601;&#19981;&#22826;&#23481;&#26131;&#20135;&#29983;&#37027;&#31181;&#24863;&#35273;&#65292;&#25105;&#26159;&#24456;&#27880;&#37325;&#24402;&#32435;&#31508;&#35760;&#30340;&#65292;&#25105;&#36824;&#20250;&#22312;&#31508;&#35760;&#20013;&#36873;&#31508;&#35760;&#65292;&#20248;&#20013;&#36873;&#20248;&#65292;&#23545;&#32473;&#25105;&#24863;&#35302;&#24456;&#28145;&#30340;&#31508;&#35760;&#20877;&#36827;&#34892;&#30528;&#37325;&#30340;&#22797;&#20064;&#12290;</p>
<p></p>
<p>&#20687;&#26366;&#22269;&#34281;&#37117;&#26159;&#26377;&#26085;&#35838;&#30340;&#65292;&#26368;&#26377;&#21517;&#30340;&#23601;&#26159;&#26366;&#22269;&#34281;&#30340;&#26085;&#35838;&#21313;&#20108;&#26465;&#65292;&#30495;&#30340;&#24456;&#26377;&#20462;&#20026;&#65292;&#32456;&#36523;&#22362;&#25345;&#65292;&#19981;&#26366;&#20013;&#26029;&#65292;&#21487;&#20197;&#35828;&#26159;&#22362;&#25345;&#21040;&#27515;&#65281;&#26366;&#22269;&#34281;&#19968;&#29983;&#21220;&#22859;&#22909;&#23398;&#65292;&#20197;&#8220;&#21220;&#8221;&#12289;&#8220;&#24658;&#8221;&#20004;&#23383;&#28608;&#21169;&#33258;&#24049;&#65292;&#25945;&#32946;&#23376;&#20356;&#12290;&#35859;&#8220;&#30334;&#31181;&#24330;&#30149;&#30342;&#20174;&#25042;&#29983;&#65292;&#25042;&#21017;&#20107;&#20107;&#26494;&#24347;&#12290;&#8221;&#21046;&#23450;&#35745;&#21010;&#21644;&#26085;&#35838;&#26377;&#21161;&#20110;&#25191;&#34892;&#21147;&#30340;&#22521;&#20859;&#65292;&#27599;&#22825;&#22362;&#25345;&#23436;&#25104;&#26085;&#35838;&#65292;&#19981;&#20013;&#26029;&#65292;&#23398;&#20064;&#23601;&#24597;&#20013;&#26029;&#65292;&#19968;&#20013;&#26029;&#65292;&#29366;&#24577;&#23601;&#25214;&#19981;&#21040;&#20102;&#65292;&#32780;&#27599;&#19968;&#27425;&#22362;&#25345;&#23601;&#26159;&#22312;&#24041;&#22266;&#21644;&#24378;&#21270;&#37027;&#20010;&#22909;&#29366;&#24577;&#12290;&#26085;&#35838;&#24456;&#37325;&#35201;&#65292;&#20294;&#19981;&#23452;&#36807;&#22810;&#65292;&#36807;&#22810;&#33258;&#24049;&#20250;&#22826;&#32047;&#65292;&#21040;&#26102;&#23481;&#26131;&#36215;&#36864;&#24515;&#65292;&#20043;&#21069;&#26377;&#25106;&#21451;&#23601;&#21521;&#25105;&#21453;&#39304;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#20182;&#20204;&#30340;&#38382;&#39064;&#23601;&#26159;&#36138;&#22810;&#65292;&#25105;&#21018;&#24320;&#22987;&#20063;&#29359;&#20102;&#36825;&#20010;&#27611;&#30149;&#65292;&#25152;&#35859;&#8220;&#36138;&#22810;&#22204;&#19981;&#28866;&#8221;&#65292;&#21518;&#26469;&#25105;&#31934;&#31616;&#20102;&#26085;&#35838;&#65292;&#29616;&#22312;&#21487;&#20197;&#20445;&#35777;&#27599;&#22825;&#37117;&#33021;&#23436;&#25104;&#12290;&#25105;&#29616;&#22312;&#30340;&#26085;&#35838;&#23601;&#26159;&#27599;&#22825;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#65292;&#36824;&#26377;&#24565;&#20315;&#12289;&#24565;&#12298;&#38463;&#24357;&#38464;&#32463;&#12299;&#65292;&#22240;&#20026;&#25105;&#20462;&#30340;&#26159;&#20928;&#22303;&#23447;&#65292;&#27599;&#22825;&#37117;&#22312;&#22362;&#25345;&#65292;&#24212;&#35813;&#22362;&#25345;&#20102;&#26377;&#19971;&#24180;&#22810;&#20102;&#65292;&#25105;&#27599;&#22825;&#20063;&#20250;&#38745;&#22352;&#29255;&#21051;&#65292;&#20445;&#25345;&#24685;&#25964;&#65292;&#26089;&#36215;&#65292;&#36825;&#21644;&#26366;&#22269;&#34281;&#19968;&#26679;&#12290;&#25105;&#27599;&#22825;&#20063;&#22312;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24813;&#24871;&#24515;&#31561;&#65292;&#27599;&#22825;&#36824;&#20250;&#25277;&#31354;&#20570;&#20570;&#26377;&#27687;&#36816;&#21160;&#21644;&#20859;&#29983;&#21151;&#27861;&#65292;&#36824;&#26377;&#26469;&#25106;&#33394;&#21543;&#31572;&#30097;&#31561;&#65292;&#36825;&#20123;&#26159;&#25105;&#22823;&#33268;&#30340;&#26085;&#35838;&#65292;&#26085;&#35838;&#19981;&#22312;&#22810;&#65292;&#20851;&#38190;&#33021;&#20445;&#36136;&#20445;&#37327;&#22320;&#23436;&#25104;&#12290;&#19968;&#23450;&#35201;&#27880;&#37325;&#31215;&#32047;&#65292;&#21069;&#36744;&#28145;&#30693;&#31215;&#32047;&#30340;&#37325;&#35201;&#24615;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#21040;&#26102;&#33258;&#28982;&#20250;&#26377;&#19968;&#36830;&#20018;&#30340;&#39039;&#24735;&#65292;&#35273;&#24735;&#21644;&#22659;&#30028;&#19968;&#19979;&#23601;&#19978;&#21435;&#20102;&#12290;&#24456;&#22810;&#25106;&#21451;&#25265;&#24616;&#33258;&#24049;&#24590;&#20040;&#32769;&#26159;&#22833;&#36133;&#65292;&#26080;&#27861;&#21462;&#24471;&#31361;&#30772;&#65292;&#30475;&#30475;&#20182;&#20204;&#30340;&#23398;&#20064;&#24773;&#20917;&#23601;&#30693;&#36947;&#20102;&#65292;&#32570;&#23569;&#31215;&#32047;&#65292;&#19977;&#20998;&#38047;&#28909;&#24773;&#65292;&#21040;&#20102;&#25106;&#33394;&#21388;&#20518;&#26399;&#20063;&#19981;&#25026;&#24471;&#35843;&#25972;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#20852;&#36259;&#23525;&#23525;&#65292;&#27809;&#26377;&#20914;&#21170;&#65292;&#19981;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#21363;&#20351;&#20570;&#20102;&#20063;&#19981;&#22797;&#20064;&#12290;&#26377;&#30340;&#20154;&#25106;&#20102;&#22909;&#20960;&#24180;&#37117;&#19981;&#34892;&#65292;&#35797;&#20102;&#24456;&#22810;&#26041;&#27861;&#37117;&#19981;&#34892;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#36824;&#26159;&#39532;&#19978;&#30772;&#25106;&#65292;&#20182;&#30340;&#23454;&#25112;&#34920;&#29616;&#27809;&#26377;&#26681;&#26412;&#30340;&#25552;&#21319;&#65292;&#36824;&#26159;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#26029;&#24565;&#19981;&#21147;&#65281;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#26377;&#20102;&#35273;&#24735;&#23601;&#21487;&#20197;&#26356;&#22909;&#22320;&#32451;&#20064;&#26029;&#24565;&#65292;&#26029;&#24565;&#21464;&#24378;&#20102;&#65292;&#20877;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#33021;&#26356;&#31934;&#32454;&#12289;&#26356;&#26377;&#38024;&#23545;&#24615;&#22320;&#36827;&#19968;&#27493;&#25552;&#39640;&#35273;&#24735;&#65292;&#20004;&#32773;&#26159;&#20114;&#30456;&#20419;&#36827;&#30340;&#12290;</p>
<p></p>
<p>&#22235;&#65292;&#26377;&#38887;&#24615;&#65292;&#30334;&#25240;&#19981;&#25376;&#65292;&#19981;&#20250;&#22240;&#20026;&#19968;&#26102;&#30340;&#22833;&#36133;&#32780;&#24754;&#35266;&#22833;&#26395;</p>
<p></p>
<p>&#38887;&#24615;&#26159;&#25351;&#20855;&#22791;&#25387;&#25240;&#24525;&#32784;&#21147;&#12289;&#21387;&#21147;&#25215;&#21463;&#21147;&#12289;&#33258;&#25105;&#25511;&#21046;&#21644;&#24847;&#24535;&#21147;&#31561;&#65292;&#19968;&#33324;&#25351;&#39037;&#24378;&#25345;&#20037;&#30340;&#31934;&#31070;&#65292;&#22362;&#38887;&#19981;&#25300;&#30340;&#24847;&#24535;&#65292;&#38754;&#23545;&#22833;&#36133;&#20063;&#33021;&#21450;&#26102;&#35843;&#25972;&#36807;&#26469;&#65292;&#32780;&#19981;&#20250;&#30772;&#32592;&#30772;&#25684;&#65292;&#25026;&#24471;&#28608;&#21169;&#33258;&#24049;&#12290;&#25106;&#33394;&#20043;&#21518;&#26159;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#30340;&#65292;&#20851;&#38190;&#35201;&#26377;&#38887;&#24615;&#65292;&#19981;&#35201;&#34987;&#22833;&#36133;&#25171;&#20498;&#65292;&#35201;&#21892;&#20110;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#20174;&#22833;&#36133;&#20013;&#27762;&#21462;&#25945;&#35757;&#65292;&#36825;&#26679;&#19979;&#27425;&#25165;&#33021;&#25106;&#24471;&#26356;&#22909;&#65292;&#30772;&#25106;&#21487;&#20197;&#35753;&#20320;&#21457;&#29616;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#23436;&#21892;&#23427;&#20320;&#23601;&#20250;&#21464;&#24471;&#26356;&#24378;&#22823;&#12290;&#26377;&#38887;&#24615;&#30340;&#20154;&#33021;&#22312;&#33392;&#33510;&#30340;&#12289;&#19981;&#21033;&#30340;&#24773;&#20917;&#19979;&#65292;&#20811;&#26381;&#22806;&#37096;&#21644;&#33258;&#36523;&#30340;&#22256;&#38590;&#65292;&#22362;&#25345;&#23436;&#25104;&#20219;&#21153;&#65292;&#20182;&#20204;&#30340;&#25191;&#34892;&#21147;&#38750;&#24120;&#24378;&#65292;&#32780;&#19988;&#24456;&#31283;&#23450;&#65292;&#21363;&#20351;&#21463;&#21040;&#22806;&#30028;&#24178;&#25200;&#20063;&#33021;&#22362;&#23450;&#22320;&#25191;&#34892;&#20219;&#21153;&#65292;&#22312;&#27604;&#36739;&#22823;&#30340;&#21387;&#21147;&#19979;&#20063;&#33021;&#19981;&#24613;&#19981;&#36481;&#65292;&#24515;&#29702;&#32032;&#36136;&#30456;&#24403;&#22909;&#12290;&#20855;&#26377;&#38887;&#24615;&#23601;&#33021;&#22815;&#32463;&#21463;&#20303;&#25387;&#25240;&#30340;&#32771;&#39564;&#65292;&#20915;&#24515;&#22266;&#28982;&#37325;&#35201;&#65292;&#20294;&#21807;&#26377;&#38887;&#24615;&#25165;&#33021;&#35753;&#20320;&#19981;&#26029;&#21521;&#30446;&#26631;&#21069;&#36827;&#65292;&#30334;&#25240;&#19981;&#25376;&#65292;&#20687;&#19968;&#39063;&#23376;&#24377;&#19968;&#26679;&#25758;&#21521;&#30446;&#26631;&#65292;&#22362;&#23450;&#26080;&#27604;&#12290;&#19981;&#31649;&#38754;&#23545;&#20160;&#20040;&#26679;&#30340;&#25361;&#25112;&#65292;&#21482;&#35201;&#24515;&#29702;&#36275;&#22815;&#22362;&#38887;&#65292;&#23601;&#33021;&#36731;&#26494;&#38754;&#23545;&#19968;&#20999;&#25361;&#25112;&#65292;&#19981;&#26029;&#22320;&#38752;&#36817;&#33258;&#24049;&#30340;&#26790;&#24819;&#21644;&#30446;&#26631;&#12290;&#38887;&#24615;&#34920;&#29616;&#20026;&#19968;&#31181;&#22362;&#24378;&#30340;&#24847;&#24535;&#65292;&#19968;&#31181;&#20048;&#35266;&#30340;&#24515;&#24577;&#65292;&#19968;&#31181;&#31215;&#26497;&#30340;&#24577;&#24230;&#65292;&#19968;&#31181;&#23545;&#30446;&#26631;&#30340;&#22362;&#25345;&#65292;&#19981;&#31649;&#22256;&#38590;&#26377;&#22810;&#22823;&#65292;&#37117;&#33021;&#35843;&#25972;&#22909;&#24515;&#24577;&#36731;&#26494;&#38754;&#23545;&#65292;&#25106;&#33394;&#38656;&#35201;&#36229;&#24378;&#30340;&#38887;&#24615;&#65292;&#38050;&#38081;&#33324;&#30340;&#24847;&#24535;&#21147;&#65292;&#25106;&#33394;&#26159;&#19968;&#22330;&#30828;&#20183;&#65292;&#21482;&#26377;&#30495;&#27491;&#30340;&#30828;&#27721;&#25165;&#33021;&#25106;&#21040;&#26368;&#21518;&#65281;&#25106;&#21040;&#27515;&#65281;</p>
<p></p>
<p>&#20116;&#65292;&#24378;&#28872;&#30340;&#25106;&#33394;&#21160;&#26426;</p>
<p></p>
<p>&#20320;&#23545;&#25106;&#33394;&#25104;&#21151;&#30340;&#28212;&#26395;&#31243;&#24230;&#26377;&#22810;&#23569;&#65311;&#24378;&#36824;&#26159;&#36229;&#24378;&#65292;&#36824;&#26159;&#24378;&#21040;&#29190;&#28856;&#65311;&#25233;&#25110;&#26159;&#21487;&#26377;&#21487;&#26080;&#65292;&#29978;&#33267;&#26159;&#27809;&#20852;&#36259;&#12290;&#25454;&#25105;&#30340;&#30740;&#31350;&#36824;&#26377;&#22823;&#37327;&#30340;&#21453;&#39304;&#65292;&#30495;&#27491;&#25106;&#33394;&#25104;&#21151;&#30340;&#20154;&#65292;&#20182;&#20204;&#30340;&#21160;&#26426;&#37117;&#26159;&#26497;&#20854;&#24378;&#28872;&#30340;&#65292;&#20182;&#20204;&#22312;&#36870;&#22659;&#20013;&#29190;&#21457;&#20986;&#20102;&#24378;&#22823;&#30340;&#28212;&#26395;&#34581;&#21464;&#30340;&#33258;&#25105;&#25937;&#36174;&#30340;&#21147;&#37327;&#65281;&#27809;&#26377;&#24378;&#28872;&#30340;&#25106;&#33394;&#21160;&#26426;&#65292;&#23601;&#27809;&#26377;&#36229;&#24378;&#30340;&#25191;&#34892;&#21147;&#65281;&#30495;&#27491;&#28212;&#26395;&#25104;&#21151;&#30340;&#20154;&#20250;&#30127;&#29378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#20687;&#25235;&#20303;&#20102;&#26368;&#21518;&#19968;&#26681;&#25937;&#21629;&#31291;&#33609;&#65292;&#23601;&#20687;&#20960;&#22825;&#27809;&#21507;&#39277;&#30340;&#20154;&#30475;&#21040;&#39277;&#33756;&#23601;&#25340;&#21629;&#24448;&#22068;&#37324;&#36865;&#12290;&#25105;&#37027;&#26102;&#31508;&#33455;&#29992;&#23436;&#19968;&#26681;&#21448;&#19968;&#26681;&#65292;&#31508;&#35760;&#35760;&#20102;&#19968;&#26412;&#21448;&#19968;&#26412;&#65292;&#19981;&#26029;&#22797;&#20064;&#31508;&#35760;&#65292;&#24635;&#32467;&#31508;&#35760;&#65292;&#22312;&#19968;&#27425;&#27425;&#39039;&#24735;&#21518;&#35273;&#24735;&#29467;&#22686;&#65292;&#37027;&#31181;&#21191;&#29467;&#31934;&#36827;&#30340;&#21183;&#22836;&#23601;&#20687;&#25171;&#20102;&#20852;&#22859;&#21058;&#19968;&#26679;&#65292;&#24515;&#20013;&#19975;&#39532;&#22868;&#33150;&#65292;&#21508;&#31181;&#28789;&#24863;&#19981;&#26029;&#28044;&#29616;&#65292;&#37027;&#31181;&#37219;&#30021;&#28107;&#28435;&#30340;&#30021;&#24555;&#24863;&#21807;&#26377;&#20146;&#21382;&#32773;&#26041;&#33021;&#26126;&#30333;&#12290;&#22312;&#22362;&#25345;&#23398;&#20064;&#20013;&#33021;&#24863;&#21463;&#21040;&#33258;&#24049;&#30340;&#35273;&#24735;&#22312;&#19981;&#26029;&#19978;&#21319;&#65292;&#36825;&#26159;&#24456;&#22855;&#22937;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#20043;&#21069;&#19968;&#30452;&#27809;&#25630;&#25026;&#30340;&#36947;&#29702;&#65292;&#29616;&#22312;&#31361;&#28982;&#23601;&#24324;&#25026;&#20102;&#65292;&#23601;&#20687;&#19968;&#24231;&#23665;&#34987;&#25171;&#31359;&#19968;&#26679;&#65292;&#20043;&#21069;&#19981;&#26126;&#30333;&#21069;&#36744;&#20026;&#20309;&#35201;&#37027;&#26679;&#35828;&#65292;&#21518;&#26469;&#32463;&#36807;&#33258;&#24049;&#21453;&#22797;&#23398;&#20064;&#65292;&#28145;&#20837;&#24605;&#32771;&#65292;&#20197;&#21450;&#32467;&#21512;&#23454;&#25112;&#30340;&#20307;&#20250;&#65292;&#31361;&#28982;&#26576;&#19968;&#22825;&#23601;&#39039;&#24735;&#20102;&#21069;&#36744;&#30340;&#28145;&#24847;&#65281;&#24735;&#36947;&#20043;&#20048;&#32477;&#38750;&#37034;&#28139;&#24555;&#24863;&#25152;&#33021;&#27604;&#25311;&#65292;&#39039;&#24735;&#20043;&#26102;&#24448;&#24448;&#21916;&#24742;&#29190;&#26842;&#65292;&#37027;&#31181;&#21457;&#33258;&#20869;&#24515;&#30340;&#27426;&#20048;&#65292;&#37027;&#31181;&#25163;&#33310;&#36275;&#36424;&#30340;&#24773;&#32490;&#65292;&#23601;&#20687;&#21457;&#29616;&#19968;&#24231;&#37329;&#30719;&#19968;&#26679;&#65292;&#27604;&#20013;&#22823;&#22870;&#36824;&#39640;&#20852;&#65292;&#20320;&#20869;&#24515;&#28145;&#28145;&#26126;&#30333;&#65292;&#36825;&#20010;&#39046;&#24735;&#30340;&#20215;&#20540;&#26159;&#19981;&#21487;&#20272;&#37327;&#30340;&#65281;&#20869;&#24515;&#20250;&#36880;&#28176;&#29983;&#20986;&#19968;&#31181;&#25112;&#32988;&#24515;&#39764;&#30340;&#25226;&#25569;&#12290;&#21069;&#36744;&#20851;&#38190;&#30340;&#35805;&#65292;&#27599;&#21477;&#32972;&#21518;&#37117;&#26159;&#19968;&#29255;&#27754;&#27915;&#22823;&#28023;&#65292;&#27599;&#21477;&#19979;&#38754;&#37117;&#26159;&#19968;&#24231;&#37329;&#30719;&#65292;&#27599;&#21477;&#37117;&#26159;&#25104;&#30334;&#19978;&#21315;&#27425;&#23454;&#25112;&#30340;&#28145;&#21051;&#20307;&#20250;&#19982;&#39640;&#24230;&#24635;&#32467;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#21453;&#22797;&#28145;&#20837;&#22320;&#30740;&#35835;&#65292;&#19968;&#36941;&#36941;&#21435;&#39046;&#20250;&#12290;</p>
<p></p>
<p></p>
<p>&#25191;&#34892;&#21147;&#30340;&#22521;&#20859;&#65292;&#20855;&#20307;&#26469;&#35762;&#65292;&#21487;&#20197;&#20174;&#20197;&#19979;&#19977;&#20010;&#26041;&#38754;&#36827;&#34892;&#65306; </p>
<p></p>
<p>&#31532;&#19968;&#12289;&#22521;&#20859;&#33258;&#24049;&#30340;&#33258;&#35273;&#20064;&#24815;&#65292;&#19981;&#35201;&#25302;&#24310;&#65292;&#31435;&#21051;&#24320;&#22987;&#65292;&#31215;&#26497;&#20027;&#21160;&#65292;&#25682;&#24323;&#24816;&#24615;&#12290;</p>
<p></p>
<p>&#33258;&#35273;&#30340;&#38382;&#39064;&#19978;&#38754;&#24050;&#32463;&#35762;&#21040;&#20102;&#65292;&#35201;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#23601;&#24212;&#35813;&#23398;&#20250;&#33258;&#35273;&#65292;&#33258;&#35273;&#23398;&#20064;&#65292;&#33258;&#35273;&#22797;&#20064;&#65292;&#33258;&#35273;&#32451;&#20064;&#26029;&#24565;&#65292;&#21482;&#35201;&#33258;&#35273;&#36215;&#26469;&#65292;&#24456;&#22810;&#20107;&#24773;&#23601;&#20250;&#36827;&#20837;&#33391;&#24615;&#24490;&#29615;&#12290;&#20851;&#20110;&#25302;&#24310;&#30340;&#38382;&#39064;&#65292;&#20063;&#26159;&#24456;&#22810;&#25106;&#21451;&#32463;&#24120;&#21453;&#39304;&#30340;&#65292;&#25302;&#24310;&#26159;&#24456;&#22810;&#20154;&#37117;&#23481;&#26131;&#29359;&#30340;&#27611;&#30149;&#65292;&#25105;&#20063;&#29359;&#36807;&#65292;&#26377;&#26102;&#21482;&#35201;&#26377;&#19968;&#20010;&#25302;&#24310;&#30340;&#24819;&#27861;&#65292;&#21322;&#22825;&#20035;&#33267;&#19968;&#22825;&#23601;&#36807;&#21435;&#20102;&#65292;&#21040;&#20102;&#26202;&#19978;&#24555;&#30561;&#35273;&#26102;&#25165;&#21457;&#29616;&#33258;&#24049;&#38169;&#36807;&#20102;&#65292;&#24403;&#33258;&#24049;&#24819;&#20570;&#26102;&#24050;&#32463;&#26202;&#20102;&#65292;&#26469;&#19981;&#21450;&#20102;&#65292;&#26102;&#38388;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#23601;&#27969;&#36893;&#20102;&#65292;&#28982;&#21518;&#23601;&#24819;&#30528;&#26126;&#22825;&#20877;&#20570;&#65292;&#26126;&#22825;&#36824;&#26159;&#22312;&#25302;&#24310;&#65292;&#19968;&#28857;&#20063;&#19981;&#24178;&#33030;&#26524;&#26029;&#12290;&#25302;&#24310;&#20854;&#23454;&#23601;&#26159;&#25191;&#34892;&#21147;&#24046;&#30340;&#19968;&#20010;&#34920;&#29616;&#65292;&#25191;&#34892;&#21147;&#24046;&#30340;&#20154;&#24448;&#24448;&#26102;&#38388;&#35266;&#24565;&#24046;&#65292;&#26377;&#24471;&#36807;&#19988;&#36807;&#28151;&#26085;&#23376;&#30340;&#24515;&#24577;&#65292;&#32570;&#23569;&#31215;&#26497;&#20027;&#21160;&#30340;&#34892;&#21160;&#21147;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#20811;&#26381;&#25302;&#24310;&#65292;&#24819;&#23398;&#20064;&#23601;&#31435;&#39532;&#25237;&#20837;&#23398;&#20064;&#65292;&#35201;&#20914;&#36215;&#26469;&#65292;&#33021;&#20914;&#36215;&#26469;&#25165;&#33021;&#39134;&#36215;&#26469;&#65292;&#23601;&#20687;&#39134;&#26426;&#22312;&#36305;&#36947;&#19978;&#36798;&#21040;&#19968;&#23450;&#36895;&#24230;&#65292;&#28982;&#21518;&#39550;&#39542;&#21592;&#19968;&#25289;&#26438;&#23601;&#39134;&#36215;&#26469;&#20102;&#12290;&#21482;&#26377;&#24403;&#39134;&#26426;&#36895;&#24230;&#22686;&#22823;&#21040;&#19968;&#23450;&#20540;,&#25165;&#21487;&#33021;&#20135;&#29983;&#36275;&#20197;&#25903;&#25345;&#39134;&#26426;&#36215;&#39134;&#30340;&#21319;&#21147;&#12290;&#25191;&#34892;&#21147;&#30340;&#25552;&#21319;&#38656;&#35201;&#25105;&#20204;&#25913;&#21464;&#24515;&#24577;&#65292;&#24418;&#25104;&#20064;&#24815;&#65292;&#25226;&#28040;&#26497;&#34987;&#21160;&#30340;&#24515;&#24577;&#36716;&#21464;&#20026;&#31215;&#26497;&#20027;&#21160;&#30340;&#24515;&#24577;&#65292;&#38754;&#23545;&#23398;&#20064;&#25110;&#24037;&#20316;&#26102;&#35201;&#25226;&#25191;&#34892;&#21464;&#20026;&#33258;&#21457;&#33258;&#35273;&#30340;&#34892;&#21160;&#12290;&#22823;&#23478;&#24212;&#35813;&#37117;&#30693;&#36947;&#40614;&#36842;35&#31186;13&#20998;&#30340;&#22766;&#20030;&#65292;&#37027;&#31181;&#31215;&#26497;&#20027;&#21160;&#30340;&#36827;&#25915;&#65292;&#37027;&#31181;&#27704;&#19981;&#35328;&#36133;&#30340;&#24515;&#24577;&#65292;&#37027;&#31181;&#25340;&#27515;&#19968;&#25615;&#30340;&#21191;&#27668;&#65292;&#37027;35&#31186;&#30340;&#30830;&#22570;&#31216;&#32463;&#20856;&#65292;&#26159;&#33633;&#27668;&#22238;&#32928;&#30340;&#36870;&#34989;&#21644;&#32477;&#26432;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#35201;&#25214;&#21040;&#36825;&#31181;&#29366;&#24577;&#65292;&#28779;&#21147;&#20840;&#24320;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#20914;&#36215;&#26469;&#65292;&#22312;&#37027;&#31181;&#20914;&#36215;&#26469;&#30340;&#29366;&#24577;&#19979;&#65292;&#20320;&#26681;&#26412;&#19981;&#30693;&#36947;&#20160;&#20040;&#21483;&#25302;&#24310;&#65292;&#20160;&#20040;&#21483;&#24816;&#24615;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#21464;&#24471;&#32477;&#23545;&#30340;&#31215;&#26497;&#65292;&#32477;&#23545;&#30340;&#20027;&#21160;&#65292;&#32477;&#23545;&#30340;&#26377;&#25191;&#34892;&#21147;&#65281;&#32780;&#19988;&#26159;&#36229;&#24378;&#24717;&#30340;&#25191;&#34892;&#21147;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#12289;&#24314;&#31435;&#22266;&#23450;&#27169;&#24335;&#65292;&#21152;&#24378;&#36807;&#31243;&#25511;&#21046;&#65292;&#26631;&#20934;&#25191;&#34892;&#65292;&#20445;&#36136;&#20445;&#37327;&#65292;&#24443;&#24213;&#33853;&#23454;&#12290;</p>
<p></p>
<p>&#19981;&#23569;&#25106;&#21451;&#22312;&#25106;&#33394;&#21518;&#19981;&#30693;&#36947;&#23398;&#20160;&#20040;&#65292;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#23398;&#65292;&#36824;&#20572;&#30041;&#22312;&#38752;&#27589;&#21147;&#24378;&#25106;&#30340;&#23618;&#27425;&#12290;&#25106;&#33394;&#20043;&#21518;&#30446;&#26631;&#19968;&#23450;&#35201;&#26126;&#30830;&#65292;&#37027;&#23601;&#26159;&#25112;&#32988;&#24515;&#39764;&#65281;&#24515;&#39764;&#20063;&#23601;&#26159;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#20063;&#27867;&#25351;&#19968;&#20999;&#36127;&#38754;&#24565;&#22836;&#12290;&#35201;&#25112;&#32988;&#24515;&#39764;&#24517;&#23450;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35273;&#24735;&#19978;&#21435;&#20102;&#25165;&#26377;&#26395;&#38477;&#20239;&#24515;&#39764;&#65292;&#23398;&#20064;&#26368;&#22909;&#33021;&#24314;&#31435;&#22266;&#23450;&#27169;&#24335;&#65292;&#20309;&#26102;&#23398;&#20064;&#65292;&#23398;&#20064;&#37327;&#22810;&#23569;&#65292;&#31508;&#35760;&#22810;&#23569;&#65292;&#23398;&#20064;&#26102;&#38388;&#22810;&#23569;&#65292;&#26368;&#22909;&#33021;&#22266;&#23450;&#19979;&#26469;&#65292;&#27599;&#22825;&#22362;&#20915;&#25353;&#26631;&#20934;&#25191;&#34892;&#65292;&#20445;&#36136;&#20445;&#37327;&#65292;&#30495;&#27491;&#24443;&#24213;&#22320;&#33853;&#23454;&#12290;&#20026;&#20102;&#36798;&#21040;&#25104;&#21151;&#30340;&#30446;&#30340;&#65292;&#20320;&#24212;&#35813;&#35201;&#26377;&#22266;&#23450;&#30340;&#23398;&#20064;&#21644;&#35757;&#32451;&#27169;&#24335;&#65292;&#22269;&#23478;&#38431;&#37117;&#26377;&#22266;&#23450;&#30340;&#35757;&#32451;&#27169;&#24335;&#65292;&#26089;&#19978;&#32451;&#20160;&#20040;&#65292;&#19979;&#21320;&#32451;&#20160;&#20040;&#65292;&#35757;&#32451;&#37327;&#22810;&#23569;&#65292;&#35757;&#32451;&#24378;&#24230;&#22914;&#20309;&#65292;&#20307;&#33021;&#35757;&#32451;&#12289;&#21147;&#37327;&#35757;&#32451;&#65292;&#29702;&#30103;&#24674;&#22797;&#31561;&#65292;&#20182;&#20204;&#20998;&#24471;&#24456;&#32454;&#65292;&#20005;&#26684;&#25353;&#29031;&#21046;&#24230;&#21644;&#27169;&#24335;&#26469;&#25191;&#34892;&#65292;&#32780;&#19988;&#20182;&#20204;&#24456;&#27880;&#37325;&#20840;&#24180;&#35757;&#32451;&#21608;&#26399;&#30340;&#21010;&#20998;&#65292;&#20854;&#30446;&#30340;&#23601;&#26159;&#35201;&#37319;&#29992;&#19968;&#23450;&#30340;&#35757;&#32451;&#32467;&#26500;&#65292;&#31185;&#23398;&#31995;&#32479;&#22320;&#23433;&#25490;&#20840;&#24180;&#30340;&#35757;&#32451;&#20219;&#21153;&#12290;&#24320;&#22987;&#25106;&#33394;&#65292;&#20808;&#23398;&#20064;&#29702;&#35770;&#30693;&#35782;&#65292;&#28982;&#21518;&#35201;&#32451;&#20064;&#26029;&#24565;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#32451;&#20064;&#65292;&#24378;&#32773;&#37117;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#23545;&#32451;&#20064;&#26029;&#24565;&#37325;&#35270;&#19981;&#22815;&#65292;&#20182;&#21482;&#27880;&#37325;&#23398;&#20064;&#21644;&#20570;&#31508;&#35760;&#65292;&#25105;&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;500&#36941;&#20197;&#19978;&#30340;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#24517;&#39035;&#20005;&#26684;&#25191;&#34892;&#65292;&#25343;&#20986;&#26368;&#22823;&#30340;&#28909;&#24773;&#26469;&#32972;&#35829;&#65292;&#28176;&#28176;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#21464;&#21270;&#20102;&#65292;&#20809;&#35828;&#19981;&#32451;&#20551;&#25226;&#24335;&#12290;&#23567;&#23398;&#26102;&#30340;&#26576;&#20010;&#38454;&#27573;&#65292;&#25105;&#20204;&#22825;&#22825;&#32972;&#35829;&#20056;&#27861;&#21475;&#35776;&#65292;&#22823;&#23478;&#32943;&#23450;&#19981;&#20250;&#24536;&#35760;&#65292;&#32972;&#21040;&#28378;&#29916;&#28866;&#29087;&#65292;&#37117;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#22825;&#22825;&#22312;&#37027;&#32972;&#65292;&#36208;&#36335;&#37117;&#22312;&#32972;&#65292;&#19978;&#35838;&#32972;&#65292;&#25918;&#23398;&#22238;&#23478;&#36824;&#22312;&#32972;&#65292;&#36830;&#20570;&#26790;&#37117;&#22312;&#32972;&#12290;&#39318;&#20808;&#26159;&#26497;&#24230;&#29087;&#24713;&#21475;&#35776;&#65292;&#28982;&#21518;&#23601;&#26159;&#33258;&#22914;&#22320;&#24212;&#29992;&#21475;&#35776;&#65292;&#20174;&#32972;&#35829;&#21475;&#35776;&#21040;&#26368;&#21518;&#30452;&#25509;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#65292;&#20854;&#38388;&#26377;&#19968;&#20010;&#39046;&#24735;&#21644;&#36827;&#27493;&#30340;&#36807;&#31243;&#65292;&#21040;&#20102;&#39640;&#38454;&#26159;&#19981;&#29992;&#32972;&#20102;&#65292;&#21482;&#38656;&#35273;&#23519;&#21363;&#21487;&#65292;&#21040;&#26102;&#23601;&#33021;&#30495;&#27491;&#20570;&#21040;&#8220;&#35273;&#20043;&#21363;&#26080;&#8221;&#12290;&#21018;&#24320;&#22987;&#38656;&#35201;&#22823;&#37327;&#32972;&#35829;&#21475;&#35776;&#65292;&#36234;&#22810;&#36234;&#22909;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#22312;&#32972;&#35829;&#36807;&#31243;&#20013;&#31361;&#28982;&#23601;&#26377;&#20102;&#39039;&#24735;&#65292;&#31361;&#28982;&#29702;&#35299;&#20102;&#26029;&#24565;&#29702;&#35770;&#30340;&#21547;&#20041;&#65292;&#24403;&#20320;&#26377;&#20102;&#26356;&#28145;&#30340;&#39046;&#24735;&#21518;&#65292;&#23601;&#20250;&#21457;&#29616;&#20043;&#21069;&#33258;&#24049;&#20854;&#23454;&#25026;&#24471;&#24456;&#32932;&#27973;&#12290;&#36825;&#21313;&#20845;&#20010;&#23383;&#30340;&#26029;&#24565;&#21475;&#35776;&#26497;&#31471;&#37325;&#35201;&#65292;&#26159;&#20462;&#24515;&#26368;&#23453;&#36149;&#30340;&#21475;&#35776;&#65292;&#21442;&#36879;&#36825;&#20010;&#21475;&#35776;&#65292;&#29087;&#32451;&#36816;&#29992;&#36825;&#20010;&#21475;&#35776;&#65292;&#20320;&#23601;&#20250;&#36234;&#25106;&#36234;&#24378;&#65292;&#36825;&#20010;&#21475;&#35776;&#30340;&#27599;&#20010;&#23383;&#37117;&#26159;&#37329;&#23376;&#20570;&#30340;&#65292;&#27599;&#20010;&#23383;&#30340;&#20998;&#37327;&#37117;&#23451;&#22914;&#21315;&#38055;&#12290;</p>
<p></p>
<p>&#25191;&#34892;&#20063;&#38656;&#35201;&#21152;&#24378;&#36807;&#31243;&#25511;&#21046;&#65292;&#35201;&#19981;&#26029;&#36319;&#36827;&#65292;&#26377;&#26102;&#23436;&#25104;&#19968;&#20010;&#20219;&#21153;&#30340;&#36807;&#31243;&#20013;&#20250;&#20986;&#29616;&#26494;&#25032;&#30340;&#24773;&#20917;&#65292;&#21018;&#24320;&#22987;&#25191;&#34892;&#36824;&#27604;&#36739;&#22909;&#65292;&#20294;&#21518;&#26469;&#23601;&#26494;&#25032;&#20102;&#65292;&#36825;&#20027;&#35201;&#26159;&#36807;&#31243;&#20013;&#26410;&#20005;&#26684;&#25511;&#21046;&#36896;&#25104;&#30340;&#12290;&#34892;&#20043;&#26377;&#25928;&#30340;&#26041;&#27861;&#23601;&#26159;&#21046;&#23450;&#36827;&#24230;&#23433;&#25490;&#65292;&#26126;&#30830;&#21040;&#21738;&#22825;&#38656;&#35201;&#23436;&#25104;&#20160;&#20040;&#20219;&#21153;&#65292;&#27604;&#22914;&#25106;&#33394;&#25991;&#31456;&#19968;&#22825;&#30475;&#22810;&#23569;&#31687;&#65292;&#20174;&#36825;&#20010;&#26376;&#21040;&#19979;&#20010;&#26376;&#33021;&#22815;&#30475;&#20960;&#31687;&#65292;&#26368;&#22909;&#33021;&#39044;&#20808;&#35745;&#21010;&#19979;&#65292;&#28982;&#21518;&#22312;&#36807;&#31243;&#20013;&#33258;&#24049;&#35201;&#21152;&#24378;&#36827;&#24230;&#31649;&#25511;&#65292;&#22312;&#39044;&#23450;&#30340;&#26102;&#38388;&#20869;&#39034;&#21033;&#23436;&#25104;&#23398;&#20064;&#37327;&#65292;&#29978;&#33267;&#21487;&#20197;&#36229;&#20986;&#20123;&#65292;&#35201;&#38543;&#26102;&#26816;&#26597;&#35745;&#21010;&#23454;&#26045;&#30340;&#36827;&#24230;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#25191;&#34892;&#21147;&#23601;&#20250;&#24471;&#21040;&#24456;&#22823;&#30340;&#25552;&#21319;&#12290;&#22914;&#26524;&#27809;&#26377;&#26102;&#38388;&#38480;&#21046;&#65292;&#23601;&#21487;&#33021;&#20250;&#19968;&#30452;&#25302;&#24310;&#19979;&#21435;&#65292;&#32771;&#35797;&#26102;&#37117;&#26377;&#19968;&#20010;&#26102;&#38480;&#65292;&#36825;&#26679;&#33258;&#24049;&#23601;&#26377;&#20102;&#32039;&#36843;&#24863;&#65292;&#30693;&#36947;&#31572;&#39064;&#19981;&#33021;&#25302;&#24310;&#65292;&#24517;&#39035;&#35201;&#24555;&#65292;&#26377;&#20102;&#26102;&#38480;&#23601;&#33021;&#24456;&#22909;&#22320;&#28608;&#21457;&#33258;&#24049;&#30340;&#25191;&#34892;&#21147;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;1-60&#23395;&#21487;&#20197;&#22312;&#19968;&#20010;&#26376;&#20869;&#30475;&#23436;&#65292;&#19968;&#22825;&#30475;2&#23395;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#21482;&#35201;&#32943;&#35748;&#30495;&#23398;&#20064;&#65292;&#19968;&#23450;&#20250;&#21462;&#24471;&#24456;&#22823;&#30340;&#36827;&#27493;&#65292;&#23601;&#24597;&#27809;&#24658;&#24515;&#65292;&#19968;&#26333;&#21313;&#23506;&#65292;&#21069;&#36744;&#30340;&#32463;&#39564;&#20877;&#22909;&#65292;&#20294;&#22914;&#26524;&#19981;&#32943;&#23398;&#20064;&#65292;&#37027;&#20063;&#27809;&#21150;&#27861;&#65292;&#23398;&#20064;&#20063;&#35201;&#27880;&#37325;&#21560;&#25910;&#29575;&#65292;&#21152;&#24378;&#22797;&#20064;&#21644;&#24635;&#32467;&#26159;&#20851;&#38190;&#12290;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#25106;&#33394;&#24448;&#24448;&#27604;&#36739;&#26080;&#30693;&#65292;&#33041;&#23376;&#37324;&#36824;&#26377;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#65292;&#26032;&#20154;&#26368;&#38656;&#35201;&#30340;&#23601;&#26159;&#23398;&#20064;&#65292;&#23398;&#20064;&#65292;&#19981;&#26029;&#23398;&#20064;&#12290;&#21069;&#36744;&#24050;&#32463;&#24635;&#32467;&#20102;&#25104;&#21151;&#30340;&#25106;&#38500;&#32463;&#39564;&#65292;&#30740;&#35835;&#21069;&#36744;&#30340;&#32463;&#39564;&#21487;&#20197;&#23569;&#36208;&#24456;&#22810;&#24367;&#36335;&#65292;&#22914;&#26524;&#27809;&#26377;&#21069;&#36744;&#30340;&#25351;&#23548;&#65292;&#35201;&#24819;&#30495;&#27491;&#25106;&#38500;&#26159;&#24456;&#38590;&#30340;&#65292;&#30495;&#27491;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#37117;&#21892;&#20110;&#23398;&#20064;&#12289;&#30740;&#31350;&#21644;&#24635;&#32467;&#12290;&#26377;&#30340;&#25106;&#21451;&#25106;&#20102;&#24456;&#20037;&#37117;&#19981;&#34892;&#65292;&#20294;&#26377;&#26102;&#30475;&#25026;&#21069;&#36744;&#30340;&#19968;&#21477;&#35805;&#20063;&#35768;&#23601;&#33021;&#24735;&#36827;&#21435;&#65292;&#30495;&#27491;&#24320;&#31373;&#21518;&#65292;&#25106;&#36215;&#26469;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#20320;&#21482;&#35201;&#39046;&#24735;&#20102;&#26680;&#24515;&#65292;&#29282;&#29282;&#25235;&#20303;&#20102;&#26680;&#24515;&#65292;&#37027;&#23601;&#26080;&#24448;&#19981;&#32988;&#65281;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#21644;&#25105;&#35828;&#65292;&#35828;&#20182;&#29992;&#20102;&#24456;&#22810;&#26041;&#27861;&#37117;&#19981;&#34892;&#65292;&#19968;&#20250;&#36825;&#20010;&#26041;&#27861;&#65292;&#19968;&#20250;&#37027;&#20010;&#26041;&#27861;&#65292;&#21548;&#35828;&#21738;&#20010;&#22909;&#65292;&#23601;&#21435;&#23398;&#21738;&#20010;&#65292;&#19968;&#24320;&#22987;&#35273;&#24471;&#26159;&#22909;&#65292;&#33258;&#24049;&#20063;&#24819;&#23459;&#20256;&#26032;&#26041;&#27861;&#65292;&#20294;&#21518;&#26469;&#24515;&#39764;&#29467;&#25915;&#26102;&#65292;&#25165;&#21457;&#29616;&#33258;&#24049;&#36824;&#26159;&#37027;&#20040;&#33756;&#40479;&#65292;&#26681;&#26412;&#26080;&#27861;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#25106;&#33394;&#26041;&#27861;&#21644;&#24605;&#36335;&#26377;&#24456;&#22810;&#65292;&#20294;&#19975;&#27969;&#24402;&#28023;&#65292;&#26368;&#32456;&#36824;&#26159;&#35201;&#22312;&#26029;&#24565;&#23454;&#25112;&#19978;&#26816;&#39564;&#65292;&#26377;&#30340;&#25106;&#33394;&#25991;&#31456;&#36824;&#23384;&#22312;&#24605;&#24819;&#35823;&#21306;&#65292;&#20250;&#23459;&#20256;&#30475;&#20102;&#25991;&#31456;&#21518;&#23601;&#19981;&#20877;&#36215;&#37034;&#24565;&#20102;&#65292;&#19968;&#21171;&#27704;&#36920;&#65292;&#27704;&#36828;&#25106;&#38500;&#20102;&#12290;&#20854;&#23454;&#19981;&#23384;&#22312;&#36825;&#31181;&#26041;&#27861;&#65292;&#25106;&#33394;&#26159;&#25345;&#20037;&#25112;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#20877;&#27425;&#20837;&#20405;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#30475;&#26029;&#24565;&#23454;&#25112;&#65281;&#22914;&#26524;&#20320;&#25226;&#25569;&#20102;&#26029;&#24565;&#23454;&#25112;&#65292;&#20320;&#23601;&#25226;&#25569;&#20102;&#25106;&#33394;&#30495;&#27491;&#30340;&#26680;&#24515;&#12290;&#23601;&#20687;&#25171;&#20183;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#65292;&#20294;&#27530;&#36884;&#21516;&#24402;&#65292;&#37117;&#26159;&#20026;&#20102;&#28040;&#28781;&#25932;&#20154;&#65292;&#25112;&#32988;&#25932;&#20154;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#12289;&#19981;&#25214;&#20511;&#21475;&#65292;&#22362;&#20915;&#25191;&#34892;&#65292;&#36814;&#38590;&#32780;&#19978;&#65292;&#25343;&#20986;&#22859;&#25112;&#21040;&#24213;&#30340;&#31934;&#31070;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#25110;&#32773;&#20570;&#20107;&#19981;&#25214;&#20511;&#21475;&#65292;&#21738;&#24597;&#26159;&#30475;&#20284;&#21512;&#29702;&#30340;&#20511;&#21475;&#65292;&#35201;&#20307;&#29616;&#19968;&#31181;&#36814;&#38590;&#32780;&#19978;&#12289;&#24320;&#25299;&#36827;&#21462;&#30340;&#31934;&#31070;&#12290;&#25105;&#32842;&#36807;&#19968;&#20123;&#25106;&#21451;&#65292;&#20182;&#20204;&#24635;&#26159;&#25214;&#21508;&#31181;&#20511;&#21475;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21363;&#20351;&#25105;&#21483;&#20182;&#20204;&#23398;&#20064;&#65292;&#20182;&#20204;&#20063;&#19981;&#32943;&#23398;&#20064;&#65292;&#35828;&#24456;&#22810;&#36941;&#20182;&#20204;&#20063;&#19981;&#21548;&#65292;&#23545;&#20110;&#36825;&#31867;&#25106;&#21451;&#25105;&#20063;&#27809;&#21150;&#27861;&#65292;&#20063;&#35768;&#35201;&#30772;&#25106;&#24456;&#22810;&#27425;&#20197;&#21518;&#20182;&#20204;&#25165;&#33021;&#35748;&#35782;&#21040;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#25165;&#33021;&#23545;&#25106;&#33394;&#25991;&#31456;&#21457;&#29983;&#20852;&#36259;&#12290;&#20260;&#31934;&#24739;&#32773;&#30340;&#24515;&#24577;&#24448;&#24448;&#27604;&#36739;&#28014;&#36481;&#65292;&#25152;&#20197;&#35753;&#20182;&#20204;&#38745;&#19979;&#24515;&#26469;&#23398;&#20064;&#26159;&#26377;&#19968;&#23450;&#38590;&#24230;&#30340;&#65292;&#20294;&#21482;&#35201;&#33258;&#24049;&#26377;&#23398;&#20064;&#30340;&#28212;&#26395;&#21644;&#20915;&#24515;&#36824;&#26159;&#26377;&#26395;&#30475;&#36827;&#21435;&#30340;&#65292;&#38543;&#30528;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33041;&#21147;&#20063;&#20250;&#36880;&#27493;&#24674;&#22797;&#65292;&#21040;&#26102;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#25928;&#29575;&#23601;&#20250;&#25552;&#21319;&#24456;&#22810;&#12290;&#19968;&#20301;&#25106;&#21451;&#21453;&#30465;&#35828;&#65306;&#8220;&#20809;&#26159;&#33041;&#23376;&#37324;&#24819;&#65292;&#23454;&#38469;&#19978;&#25191;&#34892;&#21147;&#24456;&#24046;&#12290;&#23601;&#27604;&#22914;&#25106;&#33394;&#65292;&#33041;&#23376;&#37324;&#24819;&#30528;&#35201;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#35201;&#23398;&#25106;&#33394;&#25991;&#31456;&#65292;&#35201;&#32451;&#20064;&#26029;&#24565;&#65292;&#20294;&#26159;&#21364;&#32769;&#26159;&#19981;&#24320;&#22987;&#34892;&#21160;&#65292;&#32769;&#24819;&#30528;&#65306;&#31561;&#20250;&#20799;&#21543;&#65292;&#26126;&#22825;&#21543;&#65292;&#28982;&#21518;&#23601;&#19968;&#30452;&#25302;&#30528;&#12290;&#8221;&#20182;&#36825;&#31181;&#24515;&#24577;&#19981;&#23569;&#25106;&#21451;&#37117;&#26377;&#65292;&#20064;&#24815;&#24615;&#25302;&#24310;&#65292;&#19981;&#21435;&#25191;&#34892;&#65292;&#24635;&#25214;&#20511;&#21475;&#65292;&#26377;&#28857;&#36867;&#36991;&#19981;&#24819;&#38754;&#23545;&#30340;&#24863;&#35273;&#12290;&#35201;&#25552;&#21319;&#25191;&#34892;&#21147;&#38656;&#35201;&#29408;&#19979;&#20915;&#24515;&#65292;&#24517;&#39035;&#39532;&#19978;&#25191;&#34892;&#65292;&#23601;&#20687;&#25276;&#36212;&#21009;&#22330;&#65292;&#31435;&#21363;&#25191;&#34892;&#26538;&#20915;&#19968;&#26679;&#65281;&#25226;&#37027;&#20010;&#25302;&#24310;&#12289;&#25042;&#24816;&#12289;&#25214;&#20511;&#21475;&#30340;&#33258;&#24049;&#26538;&#27609;&#25481;&#65292;&#37325;&#29983;&#19968;&#20010;&#20805;&#28385;&#25191;&#34892;&#21147;&#12289;&#34892;&#21160;&#21147;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#31215;&#26497;&#20027;&#21160;&#36215;&#26469;&#21518;&#65292;&#25972;&#20010;&#33021;&#37327;&#22330;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#20320;&#21487;&#20197;&#35797;&#30528;&#25913;&#21464;&#19979;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#36827;&#20837;&#20102;&#19968;&#20010;&#26032;&#30340;&#24490;&#29615;&#65292;&#25972;&#20010;&#33021;&#37327;&#21464;&#24471;&#31215;&#26497;&#36827;&#21462;&#20102;&#12290;&#24819;&#24819;&#24403;&#20320;&#25214;&#40644;&#12289;&#30475;&#40644;&#26102;&#65292;&#20320;&#30340;&#25191;&#34892;&#21147;&#26377;&#22810;&#20040;&#24656;&#24598;&#65281;&#31616;&#30452;&#36798;&#21040;&#20102;&#30127;&#29378;&#30340;&#31243;&#24230;&#65281;&#35201;&#25226;&#37027;&#31181;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#36716;&#31227;&#21040;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19978;&#26469;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65281;&#19975;&#29275;&#33707;&#25405;&#65292;&#20914;&#21170;&#21313;&#36275;&#65281;&#26377;&#26102;&#20063;&#21487;&#20197;&#25226;&#23398;&#20064;&#24403;&#20570;&#19968;&#31181;&#20048;&#36259;&#65292;&#32780;&#19981;&#26159;&#19968;&#31181;&#20219;&#21153;&#65292;&#21487;&#20197;&#25442;&#20010;&#35282;&#24230;&#26469;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26679;&#33258;&#24049;&#26356;&#23481;&#26131;&#25509;&#21463;&#20123;&#65292;&#22914;&#26524;&#35828;&#20219;&#21153;&#65292;&#26576;&#20123;&#25106;&#21451;&#21487;&#33021;&#20250;&#25239;&#25298;&#65292;&#22914;&#26524;&#35828;&#20048;&#36259;&#65292;&#20182;&#20204;&#23601;&#21487;&#33021;&#24456;&#24863;&#20852;&#36259;&#65292;&#23454;&#38469;&#19978;&#65292;&#23398;&#20064;&#30340;&#30830;&#33021;&#24102;&#26469;&#24456;&#22823;&#30340;&#20048;&#36259;&#65292;&#29305;&#21035;&#26159;&#24403;&#20320;&#39039;&#24735;&#26102;&#65292;&#37027;&#31181;&#20048;&#36259;&#21644;&#25104;&#23601;&#24863;&#38750;&#24120;&#24378;&#28872;&#12290;&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#25226;&#25106;&#33394;&#25991;&#31456;&#24403;&#23567;&#35828;&#30475;&#65292;&#36825;&#26679;&#20182;&#30340;&#24515;&#24577;&#23601;&#22788;&#20110;&#25918;&#26494;&#25509;&#21463;&#30340;&#29366;&#24577;&#65292;&#23398;&#20064;&#25928;&#29575;&#24456;&#39640;&#65292;&#24456;&#23481;&#26131;&#30475;&#36827;&#21435;&#65292;&#25105;&#20204;&#23545;&#25106;&#33394;&#25991;&#31456;&#19981;&#35201;&#25239;&#25298;&#65292;&#32780;&#26159;&#35201;&#28909;&#29233;&#65292;&#24403;&#20320;&#30495;&#27491;&#28909;&#29233;&#20102;&#65292;&#33258;&#28982;&#23601;&#20250;&#24456;&#27426;&#21916;&#22320;&#21435;&#30475;&#65292;&#28176;&#28176;&#21464;&#24471;&#28212;&#26395;&#23398;&#20064;&#65292;&#28909;&#29233;&#23398;&#20064;&#65292;&#21040;&#26102;&#25191;&#34892;&#21147;&#33258;&#28982;&#23601;&#19978;&#21435;&#20102;&#12290;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#32943;&#23450;&#20250;&#30896;&#21040;&#36825;&#26679;&#37027;&#26679;&#30340;&#21508;&#31181;&#38382;&#39064;&#20197;&#21450;&#19968;&#20123;&#22256;&#38590;&#31561;&#65292;&#38382;&#39064;&#21644;&#22256;&#38590;&#24182;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#36867;&#36991;&#65292;&#19981;&#24819;&#38754;&#23545;&#22256;&#38590;&#12290;&#25105;&#20204;&#35201;&#21191;&#20110;&#38754;&#23545;&#22256;&#38590;&#65292;&#35201;&#26377;&#8220;&#20142;&#21073;&#8221;&#30340;&#21191;&#27668;&#65292;&#21482;&#35201;&#36824;&#26377;&#19968;&#21475;&#27668;&#22312;&#65292;&#25105;&#20204;&#23601;&#35201;&#22859;&#21191;&#25340;&#26432;&#12290;&#38754;&#23545;&#22256;&#38590;&#35201;&#36814;&#38590;&#32780;&#19978;&#65292;&#22256;&#38590;&#23601;&#26159;&#20026;&#20102;&#34987;&#20811;&#26381;&#30340;&#65292;&#25112;&#32988;&#20102;&#22256;&#38590;&#65292;&#20320;&#25165;&#33021;&#21464;&#24471;&#26356;&#24378;&#22823;&#12290;&#25106;&#33394;&#38656;&#35201;&#19968;&#31181;&#24378;&#22823;&#30340;&#31934;&#31070;&#25903;&#25745;&#65292;&#23569;&#20102;&#36825;&#31181;&#31934;&#31070;&#65292;&#23601;&#20687;&#20154;&#34987;&#25277;&#36208;&#20102;&#33034;&#26753;&#39592;&#65292;&#26377;&#20102;&#36825;&#31181;&#31934;&#31070;&#65292;&#20320;&#30340;&#25191;&#34892;&#21147;&#33258;&#28982;&#20250;&#24456;&#29467;&#65292;&#20320;&#20250;&#21464;&#24471;&#21183;&#19981;&#21487;&#25377;&#65292;&#20320;&#27880;&#23450;&#20250;&#25104;&#21151;&#65281;&#19981;&#21487;&#36991;&#20813;&#22320;&#25104;&#21151;&#65281;&#21363;&#20351;&#20320;&#19981;&#24819;&#25104;&#21151;&#65292;&#20063;&#19981;&#34892;&#65281;&#22240;&#20026;&#21482;&#35201;&#20855;&#22791;&#20102;&#36825;&#31181;&#31934;&#31070;&#65292;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#25104;&#21151;&#65281;&#36825;&#31181;&#31934;&#31070;&#23601;&#21483;&#8212;&#8212;&#22859;&#25112;&#21040;&#24213;&#65292;&#27704;&#19981;&#35328;&#36133;&#65281;&#25112;&#26007;&#21040;&#26368;&#21518;&#19968;&#20010;&#20154;&#65292;&#25226;&#26368;&#21518;&#19968;&#39063;&#23376;&#24377;&#30041;&#32473;&#33258;&#24049;&#65281;&#19979;&#27515;&#20915;&#24515;&#65281;&#25343;&#20986;&#26432;&#20154;&#30340;&#27668;&#21183;&#26469;&#26432;&#24565;&#65281;&#26432;&#20809;&#19968;&#20999;&#37034;&#24565;&#65281;&#65281;&#65281;</p>
<p> </p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#21069;&#36744;&#36194;&#22312;&#20102;&#25191;&#34892;&#65292;&#25191;&#34892;&#23398;&#20064;&#65292;&#25191;&#34892;&#32451;&#20064;&#65292;&#19981;&#25214;&#20219;&#20309;&#20511;&#21475;&#65292;&#22362;&#20915;&#25191;&#34892;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#25191;&#34892;&#65292;&#27599;&#22825;&#20445;&#36136;&#20445;&#37327;&#12289;&#19981;&#25240;&#19981;&#25187;&#22320;&#23436;&#25104;&#65292;&#38647;&#25171;&#19981;&#21160;&#65292;&#38647;&#21385;&#39118;&#34892;&#12290;&#24517;&#39035;&#30693;&#34892;&#21512;&#19968;&#65292;&#30693;&#32780;&#19981;&#34892;&#65292;&#32456;&#38750;&#30495;&#30693;&#65292;&#30495;&#30693;&#24517;&#23558;&#34892;&#29467;&#65281;&#23398;&#20064;&#20063;&#35201;&#26377;&#19968;&#23450;&#35745;&#21010;&#65292;&#27604;&#22914;&#27599;&#22825;30&#26465;&#25106;&#33394;&#31508;&#35760;&#65292;&#22362;&#25345;10&#22825;&#23601;&#26159;300&#26465;&#65292;&#22362;&#25345;30&#22825;&#23601;&#26159;900&#26465;&#65292;&#27599;&#27425;&#35760;&#31508;&#35760;&#21069;&#65292;&#20877;&#23545;&#20043;&#21069;&#30340;&#31508;&#35760;&#36827;&#34892;&#22797;&#20064;&#12289;&#21560;&#25910;&#12289;&#24041;&#22266;&#65292;&#36825;&#26679;&#21435;&#25191;&#34892;&#65292;&#27599;&#22825;&#37117;&#35201;&#22362;&#25345;&#65292;&#23601;&#20687;&#19979;&#20102;&#27515;&#21629;&#20196;&#37027;&#26679;&#22362;&#20915;&#25191;&#34892;&#65281;&#32477;&#19981;&#25302;&#24310;&#65292;&#35201;&#36843;&#19981;&#21450;&#24453;&#39532;&#19978;&#24320;&#22987;&#23398;&#20064;&#65292;&#24102;&#30528;&#24456;&#39640;&#30340;&#28909;&#24773;&#19982;&#20914;&#21170;&#21435;&#20570;&#65292;&#25171;&#24320;&#25106;&#33394;&#25991;&#31456;&#35201;&#27604;&#25171;&#24320;&#40644;&#29255;&#36824;&#35201;&#20852;&#22859;&#65292;&#36824;&#35201;&#36843;&#19981;&#21450;&#24453;&#65281;&#25191;&#34892;&#21147;&#30340;&#37325;&#28857;&#26159;&#30830;&#20445;&#30446;&#26631;&#30340;&#26126;&#30830;&#24615;&#65292;&#25191;&#34892;&#35745;&#21010;&#30340;&#21487;&#34892;&#24615;&#65292;&#30446;&#26631;&#19968;&#26086;&#26126;&#30830;&#65292;&#20570;&#36215;&#20107;&#24773;&#26469;&#23601;&#24456;&#26377;&#38024;&#23545;&#24615;&#65292;&#19981;&#20250;&#30450;&#30446;&#34892;&#21160;&#65292;&#23601;&#21487;&#20197;&#35843;&#21160;&#20840;&#37096;&#30340;&#21147;&#37327;&#26469;&#23548;&#21521;&#37027;&#20010;&#30446;&#26631;&#65292;&#25191;&#34892;&#30340;&#35745;&#21010;&#20063;&#19981;&#33021;&#36807;&#39640;&#65292;&#36807;&#39640;&#32780;&#36798;&#19981;&#21040;&#23481;&#26131;&#20007;&#22833;&#20449;&#24515;&#19982;&#21160;&#21147;&#12290;&#19968;&#26086;&#30446;&#26631;&#30830;&#23450;&#65292;&#35745;&#21010;&#21487;&#34892;&#65292;&#23601;&#35201;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#22362;&#20915;&#23436;&#25104;&#39044;&#23450;&#30446;&#26631;&#65292;&#22312;&#25191;&#34892;&#30340;&#36807;&#31243;&#20013;&#20063;&#35201;&#20445;&#25345;&#19987;&#27880;&#65292;&#19981;&#35201;&#24635;&#26159;&#20998;&#24515;&#24178;&#20854;&#20182;&#20107;&#24773;&#65292;&#24212;&#35813;&#32473;&#33258;&#24049;&#35774;&#23450;&#26102;&#38480;&#65292;&#36825;&#26679;&#21487;&#20197;&#26368;&#22823;&#31243;&#24230;&#28608;&#21457;&#33258;&#24049;&#30340;&#25191;&#34892;&#21160;&#21147;&#12290;</p>
<p></p>
<p>&#20174;&#26576;&#31181;&#35282;&#24230;&#32780;&#35328;&#65292;&#25191;&#34892;&#21147;&#23601;&#26159;&#25112;&#26007;&#21147;&#65292;&#30495;&#27491;&#30340;&#25191;&#34892;&#21147;&#26159;&#19968;&#31181;&#33021;&#22815;&#24555;&#36895;&#34892;&#21160;&#65292;&#36935;&#21040;&#25387;&#25240;&#32487;&#32493;&#21191;&#24448;&#30452;&#21069;&#65292;&#30452;&#21040;&#36798;&#21040;&#19968;&#20010;&#39640;&#20215;&#20540;&#32467;&#26524;&#30340;&#33021;&#21147;&#65292;&#26159;&#19968;&#31181;&#24456;&#31215;&#26497;&#36827;&#21462;&#30340;&#33021;&#37327;&#29366;&#24577;&#65292;&#19981;&#26159;&#37027;&#31181;&#25214;&#20511;&#21475;&#25302;&#24310;&#30340;&#28040;&#26497;&#33021;&#37327;&#29366;&#24577;&#12290;&#25105;&#20204;&#38656;&#35201;&#26368;&#20026;&#30452;&#25509;&#30340;&#21147;&#37327;&#8212;&#8212;&#25191;&#34892;&#21147;&#65281;&#39532;&#19978;&#25191;&#34892;&#65281;&#39532;&#19978;&#34892;&#21160;&#36215;&#26469;&#65281;&#20174;&#26885;&#23376;&#19978;&#36339;&#36215;&#26469;&#65281;&#21463;&#22815;&#20102;&#28040;&#26497;&#19981;&#20316;&#20026;&#65281;&#24517;&#39035;&#31435;&#21363;&#25191;&#34892;&#65292;&#21051;&#19981;&#23481;&#32531;&#65281;&#24102;&#30528;&#20840;&#37096;&#30340;&#20914;&#21170;&#19982;&#28909;&#24773;&#24320;&#22987;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#19981;&#35201;&#19977;&#20998;&#38047;&#28909;&#24230;&#65292;&#35201;&#29467;&#28779;&#29038;&#21644;&#24930;&#28779;&#28822;&#20132;&#26367;&#36827;&#34892;&#65292;&#19981;&#35201;&#20013;&#26029;&#65281;&#26377;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65292;&#8220;&#19977;&#20998;&#38752;&#25112;&#30053;&#65292;&#19971;&#20998;&#38752;&#25191;&#34892;&#8221;&#65292;&#20877;&#22909;&#30340;&#25112;&#30053;&#65292;&#22914;&#26524;&#19981;&#21435;&#25191;&#34892;&#65292;&#20063;&#21482;&#26159;&#19968;&#32440;&#31354;&#25991;&#65292;&#27627;&#26080;&#24847;&#20041;&#21487;&#35328;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#24378;&#21270;&#33258;&#24049;&#30340;&#25191;&#34892;&#21147;&#65292;&#25191;&#34892;&#24517;&#28982;&#20250;&#20135;&#29983;&#32467;&#26524;&#65292;&#21487;&#20197;&#26681;&#25454;&#32467;&#26524;&#26469;&#19981;&#26029;&#20248;&#21270;&#21644;&#23436;&#21892;&#65292;&#22914;&#26524;&#25214;&#20511;&#21475;&#25302;&#24310;&#21482;&#20250;&#35753;&#33258;&#24049;&#36234;&#26469;&#36234;&#34987;&#21160;&#65292;&#23545;&#33258;&#24049;&#36234;&#26469;&#36234;&#19981;&#21033;&#65292;&#19968;&#23450;&#35201;&#36716;&#34987;&#21160;&#20026;&#20027;&#21160;&#65292;&#33258;&#24049;&#31215;&#26497;&#20027;&#21160;&#21435;&#25191;&#34892;&#65292;&#19968;&#23450;&#35201;&#33258;&#35273;&#65292;&#27809;&#20154;&#20250;&#36924;&#20320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#27809;&#20154;&#20250;&#36924;&#20320;&#32451;&#20064;&#26029;&#24565;&#65292;&#21035;&#20154;&#26368;&#22810;&#21482;&#26159;&#24314;&#35758;&#65292;&#19968;&#20999;&#35201;&#38752;&#33258;&#24049;&#30340;&#33258;&#35273;&#65292;&#35201;&#39640;&#24230;&#33258;&#35273;&#22320;&#21435;&#25191;&#34892;&#65292;&#25104;&#21151;&#32773;&#37117;&#26159;&#33258;&#35273;&#30340;&#20154;&#65292;&#27809;&#26377;&#19968;&#20010;&#25104;&#21151;&#32773;&#26159;&#25214;&#20511;&#21475;&#25302;&#24310;&#30340;&#65292;&#25104;&#21151;&#32773;&#37117;&#26159;&#24378;&#26377;&#21147;&#30340;&#25191;&#34892;&#32773;&#12290;&#29616;&#22312;&#20013;&#22269;&#24456;&#22810;&#22320;&#26041;&#37117;&#36896;&#20102;&#24456;&#22810;&#39640;&#23618;&#20303;&#23429;&#65292;&#21018;&#24320;&#22987;&#36896;&#25151;&#23376;&#20250;&#26377;&#19968;&#20010;&#35268;&#21010;&#65292;&#20855;&#20307;&#26102;&#38480;&#12289;&#20309;&#26102;&#31459;&#24037;&#21644;&#36827;&#24230;&#23433;&#25490;&#31561;&#65292;&#19968;&#20999;&#37117;&#26159;&#26377;&#26465;&#19981;&#32010;&#22320;&#25191;&#34892;&#30528;&#65292;&#37027;&#20123;&#27665;&#24037;&#27599;&#22825;&#22312;&#37027;&#24178;&#27963;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#38271;&#26399;&#30340;&#25191;&#34892;&#12290;&#26377;&#20123;&#25106;&#21451;&#20250;&#26377;&#25239;&#25298;&#23398;&#20064;&#30340;&#24515;&#24577;&#65292;&#37324;&#38754;&#20063;&#26377;&#19968;&#31181;&#24656;&#24807;&#22833;&#36133;&#30340;&#24515;&#29702;&#65292;&#33258;&#24049;&#19981;&#24895;&#38754;&#23545;&#12290;&#30495;&#27491;&#30340;&#24378;&#32773;&#19981;&#24807;&#24597;&#22833;&#36133;&#65292;&#20182;&#20204;&#24456;&#25026;&#24471;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#65292;&#20182;&#20204;&#25954;&#20110;&#25191;&#34892;&#65292;&#20182;&#20204;&#28909;&#29233;&#23398;&#20064;&#65292;&#25226;&#37027;&#31181;&#25239;&#25298;&#23398;&#20064;&#30340;&#24515;&#24577;&#36716;&#21464;&#36807;&#26469;&#65292;&#33021;&#37327;&#23601;&#20250;&#21464;&#24471;&#31215;&#26497;&#20027;&#21160;&#36215;&#26469;&#65292;&#21040;&#26102;&#23601;&#20250;&#36234;&#25191;&#34892;&#36234;&#24378;&#65292;&#23601;&#20687;&#25171;&#19968;&#20010;&#28216;&#25103;&#65292;&#36234;&#25171;&#27700;&#24179;&#36234;&#39640;&#12290;&#25105;&#20204;&#35201;&#20570;&#25106;&#33394;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#25106;&#20986;&#20154;&#29983;&#30340;&#22823;&#22659;&#30028;&#12289;&#22823;&#26684;&#23616;&#12289;&#22823;&#22330;&#38754;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#37034;&#28139;&#21322;&#20861;&#20154;&#12299;</p>
<p></p>
<p>&#26368;&#21518;&#19968;&#27425;&#23556;&#20986;&#21518;</p>
<p>&#20182;&#20498;&#22312;&#24202;&#19978;</p>
<p>&#19968;&#20999;&#37117;&#21464;&#24471;&#27809;&#26377;&#24847;&#24605;&#20102;</p>
<p>&#24515;&#39764;&#31163;&#21435;&#20102;</p>
<p>&#30041;&#19979;&#19968;&#20855;&#34987;&#25487;&#31354;&#30340;&#36527;&#22771;</p>
<p>&#31354;&#34394;&#21644;&#24724;&#24680;&#30340;&#24863;&#35273;</p>
<p>&#30636;&#38388;&#23558;&#20182;&#22635;&#28385;</p>
<p>&#24515;&#39764;&#21448;&#19968;&#27425;&#24471;&#36894;&#20102;</p>
<p>&#21018;&#25165;&#30340;&#30127;&#29378;&#21382;&#21382;&#22312;&#30446;</p>
<p>&#30127;&#29378;&#25214;&#40644;&#12289;&#30127;&#29378;&#30475;&#40644;</p>
<p>&#20004;&#21482;&#31165;&#20861;&#33324;&#30340;&#30524;&#30555;</p>
<p>&#27515;&#27515;&#30447;&#20303;&#23631;&#24149;</p>
<p>&#23545;&#30528;&#23631;&#24149;&#30127;&#29378;&#22871;&#24324;</p>
<p>&#30528;&#20102;&#39764;&#19968;&#33324;</p>
<p>&#36825;&#31181;&#29366;&#24577;&#35753;&#20182;&#24863;&#21040;&#23475;&#24597;</p>
<p>&#26497;&#31471;&#30340;&#22833;&#25511;</p>
<p>&#19981;&#25487;&#31354;&#19981;&#29245;</p>
<p>&#19968;&#23450;&#35201;&#23556;&#20809;&#25165;&#32943;&#32610;&#20241;</p>
<p>&#20182;&#23601;&#20687;&#34987;&#26893;&#20837;&#20102;&#26408;&#39532;&#30149;&#27602;</p>
<p>&#21521;&#30528;&#33258;&#27585;&#30340;&#26041;&#21521;&#19968;&#36335;&#29378;&#25784;</p>
<p>&#30772;&#25106;&#21518;&#30340;&#31532;&#20108;&#22825;</p>
<p>&#30151;&#29366;&#24443;&#24213;&#29190;&#21457;&#20102;</p>
<p>&#20182;&#24863;&#21463;&#21040;&#20102;&#21095;&#28872;&#30340;&#30171;&#33510;</p>
<p>&#20182;&#30693;&#36947;&#35201;&#36824;&#20102;</p>
<p>&#37034;&#28139;&#32943;&#23450;&#26159;&#35201;&#36824;&#30340;</p>
<p>&#36867;&#19981;&#25481;&#30340;</p>
<p>&#30475;&#30528;&#38236;&#23376;&#37324;&#37027;&#20010;</p>
<p>&#29477;&#29712;&#12289;&#24980;&#24756;&#12289;&#39059;&#24223;&#30340;&#33258;&#24049;</p>
<p>&#20182;&#24594;&#21564;&#19968;&#22768;&#65292;&#30776;&#30862;&#20102;&#38236;&#23376;</p>
<p>&#20182;&#35828;&#65306;&#8220;&#25105;&#24443;&#24213;&#21463;&#22815;&#20102;&#65281;&#8221;</p>
<p>&#20182;&#20687;&#19968;&#21482;&#28902;&#36481;&#30340;&#22256;&#20861;</p>
<p>&#24613;&#38656;&#25379;&#33073;&#37034;&#28139;&#30340;&#29282;&#31548;</p>
<p>&#36825;&#19981;&#26159;&#20182;&#24819;&#35201;&#30340;&#29983;&#27963;</p>
<p>&#20294;&#24895;&#36825;&#19968;&#20999;&#21482;&#26159;&#19968;&#22330;&#22121;&#26790;</p>
<p>&#37266;&#26469;&#36824;&#26159;&#37027;&#20010;</p>
<p>&#32431;&#30495;&#26080;&#37034;&#30340;&#30007;&#23401;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#20320;&#20540;&#24471;&#36807;&#26356;&#22909;&#30340;&#29983;&#27963;&#12299;&#65306;&#32599;&#20271;&#29305;&#183;&#27801;&#22240;&#36153;&#23572;&#24503;&#65288;Robert Scheinfeld&#65289;&#25972;&#20010;&#23431;&#23449;&#37117;&#26159;&#20320;&#21019;&#36896;&#30340;&#28216;&#20048;&#22330;&#65292;&#28216;&#25103;&#30340;&#21517;&#23383;&#21483;&#20570;&#8220;&#25214;&#20986;&#20320;&#26159;&#35841;&#8221;&#12290;&#30495;&#27491;&#30340;&#20320;&#26159;&#20840;&#30693;&#20840;&#33021;&#30340;&#65292;&#20320;&#26377;&#26080;&#38480;&#30340;&#20016;&#30427;&#12289;&#26080;&#38480;&#30340;&#21019;&#24847;&#21644;&#26080;&#38480;&#30340;&#21147;&#37327;&#12290;&#27801;&#22240;&#36153;&#23572;&#24503;&#22312;&#19968;&#30334;&#20061;&#21313;&#22810;&#20010;&#22269;&#23478;&#65292;&#24110;&#21161;&#36807;&#35768;&#22810;&#20154;&#20197;&#26356;&#23569;&#30340;&#26102;&#38388;&#21644;&#21162;&#21147;&#20139;&#21463;&#26356;&#22810;&#20048;&#36259;&#30340;&#21516;&#26102;&#65292;&#21019;&#36896;&#20986;&#24778;&#20154;&#30340;&#25104;&#26524;&#12290;&#20182;&#20048;&#20110;&#24110;&#21161;&#20182;&#20154;&#20174;&#33258;&#25105;&#38480;&#21046;&#20013;&#24443;&#24213;&#35299;&#33073;&#20986;&#26469;&#65292;&#24182;&#27963;&#20986;&#26368;&#20805;&#28385;&#21147;&#37327;&#30340;&#29983;&#27963;&#12290;&#19968;&#26086;&#20320;&#21040;&#36798;&#37027;&#20010;&#28857;&#65292;&#20320;&#29983;&#21629;&#20013;&#30340;&#20854;&#20182;&#39046;&#22495;&#20063;&#23558;&#21457;&#29983;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65292;&#19968;&#20999;&#23558;&#36229;&#20046;&#20320;&#30340;&#24819;&#35937;&#12290;&#36825;&#26412;&#20070;&#25226;&#29983;&#27963;&#21644;&#23545;&#30495;&#29702;&#30340;&#34920;&#36848;&#24456;&#22909;&#22320;&#34701;&#21512;&#22312;&#20102;&#19968;&#36215;&#65292;&#32780;&#19988;&#26159;&#20174;&#31185;&#23398;&#30340;&#35282;&#24230;&#26469;&#35770;&#36848;&#30340;&#65292;&#19981;&#23569;&#35266;&#28857;&#32473;&#20154;&#24456;&#22823;&#30340;&#21551;&#21457;&#65292;&#30340;&#30830;&#26159;&#19968;&#26412;&#24456;&#22909;&#30340;&#20070;&#31821;&#65292;&#37324;&#38754;&#35762;&#21040;&#65306;&#8220;&#24847;&#35782;&#21019;&#36896;&#20320;&#25152;&#20307;&#39564;&#30340;&#19968;&#20999;&#65292;&#21363;&#20351;&#26368;&#32454;&#24494;&#20107;&#39033;&#20063;&#26159;&#12290;&#8221;&#36824;&#35762;&#21040;&#65306;&#8220;&#20174;&#37027;&#20123;&#38480;&#21046;&#27169;&#24335;&#20013;&#21462;&#22238;&#20320;&#30340;&#33021;&#21147;&#65292;&#24182;&#19988;&#29926;&#35299;&#38480;&#21046;&#27169;&#24335;&#12290;&#8221;&#38480;&#21046;&#27169;&#24335;&#20063;&#23601;&#26159;&#20316;&#33575;&#33258;&#32538;&#65292;&#22914;&#26524;&#20320;&#26080;&#27861;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#23601;&#20250;&#23548;&#33268;&#20316;&#33575;&#33258;&#32538;&#65292;&#22914;&#26524;&#20320;&#26080;&#27861;&#26029;&#38500;&#37034;&#24565;&#65292;&#37034;&#24565;&#23601;&#20250;&#38468;&#20307;&#65292;&#28982;&#21518;&#22900;&#24441;&#20320;&#65292;&#35753;&#20320;&#36523;&#19981;&#30001;&#24049;&#65292;&#36825;&#20250;&#23548;&#33268;&#24456;&#22823;&#30340;&#38480;&#21046;&#65292;&#29926;&#35299;&#38480;&#21046;&#27169;&#24335;&#23601;&#26159;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#12290;&#21892;&#30693;&#35782;&#21482;&#26159;&#32473;&#20154;&#35299;&#31896;&#21435;&#32538;&#65292;&#35753;&#20154;&#26126;&#30333;&#38382;&#39064;&#31350;&#31455;&#20986;&#22312;&#21738;&#65292;&#36825;&#26412;&#20070;&#30446;&#21069;&#26377;1&#12289;2&#65292;&#32593;&#19978;&#26377;&#30005;&#23376;&#29256;&#65292;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#19979;&#36733;&#30475;&#30475;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/122.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/124.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
