<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>124.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#28548;&#28165;&#23545;&#20110;&#26029;&#24565;&#21475;&#35776;&#30340;&#35823;&#35299;&#12305;&#31532;124&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#28548;&#28165;&#23545;&#20110;&#26029;&#24565;&#21475;&#35776;&#30340;&#35823;&#35299;&#12305;&#31532;124&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#21442;&#21152;&#20102;&#19968;&#20010;&#33900;&#31036;&#65292;&#26159;&#25105;&#22902;&#22902;&#30340;&#33900;&#31036;&#65292;&#22902;&#22902;&#20174;&#23567;&#23545;&#25105;&#29305;&#21035;&#22909;&#65292;&#22905;&#30340;&#36136;&#26420;&#21644;&#24904;&#29233;&#35753;&#25105;&#24863;&#21160;&#19981;&#24050;&#65292;&#22905;&#36208;&#30340;&#26102;&#20505;87&#23681;&#65292;&#33021;&#22815;&#27963;&#21040;&#36825;&#20010;&#24180;&#32426;&#24050;&#32463;&#24456;&#22909;&#20102;&#12290;&#25105;&#21313;&#20998;&#24863;&#21497;&#29983;&#21629;&#30340;&#26080;&#24120;&#21644;&#20462;&#34892;&#30340;&#37325;&#35201;&#24615;&#65292;&#27599;&#20010;&#20154;&#26080;&#35770;&#29616;&#22312;&#22810;&#20040;&#24378;&#20581;&#65292;&#22810;&#20040;&#20581;&#24247;&#65292;&#32456;&#26377;&#19968;&#22825;&#20250;&#27515;&#20129;&#30340;&#65292;&#36825;&#19968;&#22825;&#32456;&#31350;&#20250;&#21040;&#26469;&#30340;&#12290;&#24403;&#25105;&#21313;&#20960;&#23681;&#26102;&#65292;&#23601;&#24050;&#32463;&#32463;&#21382;&#20102;&#22235;&#22330;&#33900;&#31036;&#65292;&#21069;&#20004;&#22330;&#21360;&#35937;&#19981;&#26159;&#24456;&#28145;&#21051;&#65292;&#27605;&#31455;&#24180;&#32426;&#36824;&#23567;&#65292;&#26159;&#22806;&#20844;&#21644;&#22806;&#23110;&#65292;&#31532;&#19977;&#22330;&#26159;&#25105;&#29239;&#29239;&#65292;73&#23681;&#36208;&#30340;&#65292;&#29239;&#29239;&#26159;&#25239;&#25112;&#32769;&#20853;&#65292;&#19968;&#36523;&#38081;&#39592;&#38126;&#38126;&#30340;&#27491;&#27668;&#35753;&#20154;&#32899;&#28982;&#36215;&#25964;&#65292;&#22312;&#24403;&#22320;&#24456;&#21463;&#20154;&#23562;&#25964;&#12290;&#31532;&#22235;&#22330;&#26159;&#25105;&#30340;&#29238;&#20146;&#65292;47&#23681;&#36208;&#30340;&#65292;&#20182;&#30340;&#31163;&#19990;&#23545;&#25105;&#30340;&#25171;&#20987;&#24456;&#22823;&#65292;&#20182;&#34429;&#28982;&#27963;&#24471;&#19981;&#38271;&#65292;&#20294;&#23545;&#36825;&#20010;&#23478;&#24237;&#30340;&#36129;&#29486;&#21364;&#38750;&#24120;&#22823;&#65292;&#21487;&#20197;&#35828;&#26159;&#23478;&#24237;&#30340;&#39030;&#26753;&#26609;&#65292;&#20182;&#26159;&#29983;&#30149;&#21435;&#19990;&#30340;&#65292;&#22312;&#22806;&#30340;&#28895;&#37202;&#24212;&#37228;&#22826;&#22810;&#65292;&#25226;&#36523;&#20307;&#25630;&#22446;&#20102;&#12290;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#32463;&#21382;&#36807;&#20146;&#23646;&#31163;&#19990;&#30340;&#20107;&#24773;&#65292;&#21487;&#33021;&#19968;&#20123;&#23567;&#25106;&#21451;&#36824;&#32463;&#21382;&#24471;&#19981;&#22810;&#65292;&#21040;&#20102;&#24555;30&#23681;&#12289;40&#23681;&#65292;&#36825;&#31181;&#20107;&#24773;&#23601;&#24320;&#22987;&#22810;&#36215;&#26469;&#20102;&#65292;&#19981;&#19968;&#23450;&#26159;&#33258;&#24049;&#30340;&#20146;&#23646;&#65292;&#20063;&#21487;&#33021;&#26159;&#26379;&#21451;&#30340;&#23478;&#20154;&#21435;&#19990;&#65292;&#25110;&#32773;&#26159;&#26379;&#21451;&#12289;&#21516;&#23398;&#12289;&#21516;&#20107;&#12289;&#39046;&#23548;&#31561;&#21435;&#19990;&#65292;&#27515;&#20154;&#30340;&#20107;&#24773;&#26159;&#26102;&#24120;&#21457;&#29983;&#30340;&#65292;&#22902;&#22902;&#28779;&#21270;&#37027;&#22825;&#65292;&#27553;&#20202;&#39302;&#19968;&#19978;&#21320;&#23601;&#26377;&#24046;&#19981;&#22810;&#21313;&#20010;&#20154;&#28779;&#21270;&#65292;&#25105;&#22902;&#22902;&#25490;&#22312;&#31532;&#20845;&#20301;&#12290;&#23567;&#26102;&#20505;&#25105;&#23545;&#27515;&#20129;&#24456;&#36991;&#35763;&#65292;&#32780;&#19988;&#20063;&#19981;&#21916;&#27426;&#36825;&#20010;&#35805;&#39064;&#65292;&#36824;&#26377;&#24456;&#28145;&#30340;&#24656;&#24807;&#24863;&#65292;&#37027;&#26102;&#25105;&#35748;&#21516;&#30340;&#35266;&#28857;&#26159;&#20154;&#27515;&#22914;&#28783;&#28781;&#65292;&#20160;&#20040;&#37117;&#27809;&#26377;&#20102;&#65292;&#25152;&#20197;&#24403;&#25105;&#24320;&#22987;&#25163;&#28139;&#21518;&#65292;&#20869;&#24515;&#20250;&#24819;&#30528;&#27963;&#30528;&#30340;&#26102;&#20505;&#19968;&#23450;&#35201;&#22909;&#22909;&#20139;&#21463;&#25918;&#32437;&#19979;&#65292;&#19981;&#28982;&#27515;&#20102;&#23601;&#20160;&#20040;&#37117;&#27809;&#20102;&#65292;&#27491;&#26159;&#36825;&#31181;&#24515;&#29702;&#21152;&#36895;&#20102;&#25105;&#30340;&#22549;&#33853;&#12290;&#21518;&#26469;&#25509;&#35302;&#20102;&#20256;&#32479;&#25991;&#21270;&#65292;&#25509;&#35302;&#20102;&#20315;&#27861;&#21644;&#22823;&#24503;&#24320;&#31034;&#65292;&#20063;&#25509;&#35302;&#20102;&#39057;&#27515;&#20307;&#39564;&#65292;&#20063;&#35835;&#21040;&#20102;&#20877;&#29983;&#20154;&#30340;&#29616;&#35937;&#65292;&#30693;&#36947;&#36718;&#22238;&#30340;&#29616;&#35937;&#30830;&#23454;&#26159;&#26377;&#65292;&#24182;&#19981;&#26159;&#20154;&#27515;&#22914;&#28783;&#28781;&#65292;&#36825;&#26102;&#25165;&#30495;&#27491;&#35748;&#35782;&#21040;&#20462;&#34892;&#30340;&#37325;&#35201;&#24615;&#65292;&#19975;&#33324;&#24102;&#19981;&#21435;&#65292;&#21807;&#26377;&#19994;&#38543;&#36523;&#65292;&#12298;&#22823;&#33324;&#28037;&#30424;&#32463;&#12299;&#20113;&#65306;&#8220;&#19981;&#35265;&#21518;&#19990;&#65292;&#26080;&#24694;&#19981;&#36896;&#12290;&#8221;&#12298;&#20013;&#38463;&#21547;&#32463;&#12299;&#20113;&#65306;&#8220;&#19981;&#30031;&#21518;&#19990;&#65292;&#26080;&#24694;&#19981;&#20316;&#12290;&#8221;&#27963;&#30528;&#30340;&#26102;&#20505;&#24212;&#35813;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#65292;&#24179;&#26102;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#22810;&#24110;&#21161;&#21035;&#20154;&#12290;&#37034;&#28139;&#19968;&#23450;&#35201;&#25106;&#25481;&#65292;&#20854;&#20182;&#19981;&#33391;&#20064;&#27668;&#20063;&#35201;&#19968;&#36215;&#25106;&#25481;&#65292;&#25105;&#20204;&#19981;&#30693;&#36947;&#26080;&#24120;&#20309;&#26102;&#20250;&#21040;&#26469;&#65292;&#20851;&#38190;&#26159;&#20570;&#22909;&#33258;&#24049;&#65292;&#38382;&#24515;&#26080;&#24871;&#12290;&#27963;&#30528;&#23601;&#26159;&#19968;&#22330;&#20462;&#34892;&#65292;&#24212;&#35813;&#27490;&#20110;&#33267;&#21892;&#65292;&#20570;&#32431;&#20928;&#32431;&#21892;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#24635;&#31639;&#26469;&#20102;&#65292;&#24863;&#24681;&#39134;&#32724;&#21733;&#12290;&#34429;&#28982;&#26159;&#32769;&#25106;&#21451;&#65292;&#36807;&#21435;&#19968;&#24180;&#25106;&#33394;&#29366;&#24577;&#19981;&#31283;&#23450;&#65292;&#26368;&#36817;&#20004;&#20010;&#26376;&#27599;&#22825;&#33457;2&#20010;&#23567;&#26102;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#33457;&#19968;&#20010;&#23567;&#26102;&#23398;&#20064;&#12298;&#26974;&#20005;&#32463;&#12299;&#65292;&#20570;&#31508;&#35760;&#12289;&#22797;&#20064;&#31508;&#35760;&#65292;&#25106;&#33394;&#25165;&#36215;&#27515;&#22238;&#29983;&#65292;&#28145;&#28145;&#24863;&#21463;&#21040;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#21644;&#25106;&#33394;&#30693;&#35782;&#35753;&#25105;&#24555;&#20048;&#65292;&#32451;&#20064;&#26029;&#24565;&#35753;&#25105;&#24555;&#20048;&#65281;&#25105;&#19981;&#24819;&#20877;&#22238;&#21040;&#36807;&#21435;&#30340;&#26080;&#21161;&#29366;&#24577;&#20102;&#65292;&#25105;&#35201;&#37325;&#29983;&#65292;&#25105;&#35201;&#23835;&#36215;&#65281;&#36807;&#20102;&#24180;&#23601;28&#23681;&#20102;&#65292;&#26102;&#19981;&#25105;&#24453;&#65292;&#35201;&#35753;&#25106;&#33394;&#25104;&#20026;&#25105;&#30340;&#20449;&#20208;&#65292;&#35835;&#20070;&#24535;&#22312;&#22307;&#36132;&#65292;&#20570;&#20154;&#21183;&#24517;&#25106;&#33394;&#65281;&#25105;&#20174;&#19968;&#27425;&#27425;&#30340;&#26029;&#24565;&#20013;&#20307;&#20250;&#21040;&#20102;&#24555;&#20048;&#65292;&#20063;&#25214;&#22238;&#20102;&#21147;&#37327;&#24863;&#65292;&#23545;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#20307;&#20250;&#26356;&#28145;&#21051;&#20102;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30495;&#27491;&#19979;&#20915;&#24515;&#21644;&#19979;&#21151;&#22827;&#20102;&#65292;&#24320;&#22987;&#35748;&#30495;&#23545;&#24453;&#25106;&#33394;&#20102;&#65292;&#25237;&#20837;&#32943;&#23450;&#20250;&#26377;&#22238;&#25253;&#65292;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#25106;&#33394;&#23601;&#20250;&#28176;&#28176;&#36827;&#20837;&#27491;&#36712;&#12290;&#25152;&#26377;&#30340;&#23398;&#20064;&#21644;&#32451;&#20064;&#37117;&#26159;&#20026;&#20102;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#24517;&#39035;&#36275;&#22815;&#24378;&#30828;&#21644;&#26524;&#26029;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#12290;&#19981;&#23569;&#25106;&#21451;&#23649;&#25106;&#23649;&#36133;&#65292;&#20063;&#19981;&#30693;&#36947;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#23545;&#20110;&#25106;&#33394;&#25991;&#31456;&#20063;&#27809;&#30495;&#27491;&#19979;&#21151;&#22827;&#23398;&#20064;&#65292;&#36825;&#26679;&#24590;&#33021;&#25106;&#33394;&#25104;&#21151;&#21602;&#65311;&#30495;&#27491;&#25106;&#33394;&#25104;&#21151;&#30340;&#21069;&#36744;&#37117;&#26159;&#28909;&#29233;&#23398;&#20064;&#20043;&#20154;&#65292;&#25105;&#20063;&#19968;&#30452;&#22312;&#22362;&#25345;&#23398;&#20064;&#65292;&#20960;&#20046;&#27809;&#26377;&#20013;&#26029;&#36807;&#65292;&#19981;&#26159;&#30475;&#25991;&#31456;&#65292;&#23601;&#26159;&#22797;&#20064;&#31508;&#35760;&#65292;&#19968;&#30452;&#22312;&#22362;&#25345;&#65292;&#25105;&#20063;&#20048;&#22312;&#20854;&#20013;&#12290;&#24403;&#20320;&#33021;&#20174;&#25106;&#33394;&#20013;&#25214;&#21040;&#20048;&#36259;&#20102;&#65292;&#23601;&#20250;&#26356;&#23481;&#26131;&#22362;&#25345;&#19979;&#21435;&#65292;&#22362;&#25345;&#20004;&#20010;&#23383;&#24456;&#19981;&#23481;&#26131;&#65292;&#21018;&#24320;&#22987;&#24456;&#22810;&#20154;&#26377;&#24456;&#39640;&#30340;&#25106;&#33394;&#28909;&#24773;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20063;&#24456;&#31934;&#36827;&#65292;&#20294;&#26159;&#36807;&#20102;&#20960;&#20010;&#26376;&#36827;&#20837;&#25106;&#33394;&#21388;&#20518;&#26399;&#20102;&#65292;&#21040;&#26102;&#23601;&#24320;&#22987;&#30095;&#36828;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#36825;&#26679;&#32943;&#23450;&#26159;&#20250;&#30772;&#25106;&#30340;&#12290;&#26368;&#36817;28&#23681;&#30340;&#20122;&#27954;&#39134;&#20154;&#33487;&#28851;&#28155;&#22312;&#30007;&#23376;60&#31859;&#27604;&#36187;&#20013;&#20197;6&#31186;55&#30340;&#20248;&#24322;&#25104;&#32489;&#22842;&#20896;&#65292;&#33487;&#28851;&#28155;&#22312;&#25910;&#33719;2018&#36187;&#23395;&#31532;&#19968;&#22330;&#27604;&#36187;&#32988;&#21033;&#30340;&#21516;&#26102;&#65292;&#20063;&#21019;&#36896;&#20102;&#26032;&#36187;&#23395;&#20122;&#27954;&#35813;&#39033;&#30446;&#30340;&#26368;&#22909;&#25104;&#32489;&#12290;&#33487;&#28851;&#28155;&#25509;&#21463;&#20102;&#21313;&#24180;&#20197;&#19978;&#31995;&#32479;&#30340;&#19987;&#19994;&#21270;&#35757;&#32451;&#65292;&#25165;&#26377;&#20170;&#22825;&#30340;&#25104;&#32489;&#65292;&#36825;&#20063;&#26159;&#38271;&#26399;&#22362;&#25345;&#30340;&#32467;&#26524;&#65292;&#27809;&#20154;&#33021;&#38543;&#38543;&#20415;&#20415;&#25104;&#21151;&#65292;&#25104;&#21151;&#30340;&#32972;&#21518;&#32943;&#23450;&#26377;&#22823;&#37327;&#30340;&#20184;&#20986;&#65292;&#19981;&#30693;&#35201;&#33457;&#22810;&#23569;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#19981;&#30693;&#27969;&#20102;&#22810;&#23569;&#27735;&#27700;&#65292;&#22312;&#25104;&#21151;&#30340;&#36335;&#19978;&#20063;&#20250;&#36973;&#36935;&#24456;&#22810;&#25387;&#25240;&#20035;&#33267;&#22833;&#36133;&#65292;&#20294;&#36824;&#26159;&#21676;&#29273;&#22362;&#25345;&#19979;&#21435;&#65292;&#26368;&#32456;&#26611;&#26263;&#33457;&#26126;&#65292;&#36814;&#26469;&#21629;&#36816;&#30340;&#36716;&#26426;&#12290;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#35201;&#25104;&#21151;&#65292;&#23601;&#35201;&#21457;&#38271;&#36828;&#24515;&#12289;&#22362;&#22266;&#24515;&#12289;&#19981;&#36864;&#24515;&#65292;&#35201;&#22362;&#25345;&#19981;&#25032;&#22320;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#25552;&#39640;&#35757;&#32451;&#36136;&#37327;&#65292;&#26377;&#30340;&#20154;&#20063;&#32451;&#20064;&#26029;&#24565;&#65292;&#20294;&#26159;&#35757;&#32451;&#36136;&#37327;&#24456;&#24046;&#65292;&#22914;&#20309;&#25552;&#21319;&#35757;&#32451;&#36136;&#37327;&#20063;&#26159;&#19968;&#20010;&#26497;&#20854;&#20851;&#38190;&#30340;&#38382;&#39064;&#12290;&#36825;&#20301;&#25106;&#21451;&#29616;&#22312;&#30340;&#25106;&#33394;&#29366;&#24577;&#24456;&#19981;&#38169;&#65292;&#24076;&#26395;&#20182;&#22909;&#22909;&#20445;&#25345;&#19979;&#21435;&#65292;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#20869;&#24515;&#20250;&#26377;&#19968;&#31181;&#21147;&#37327;&#24863;&#65292;&#36825;&#31181;&#21147;&#37327;&#24863;&#19981;&#26159;&#26469;&#33258;&#20030;&#36215;200&#20844;&#26020;&#30340;&#26464;&#38083;&#65292;&#32780;&#26159;&#26469;&#33258;&#20110;&#25112;&#32988;&#24515;&#39764;&#65292;&#24443;&#24213;&#20027;&#23472;&#20869;&#24515;&#65281;&#36825;&#31181;&#21147;&#37327;&#24863;&#26174;&#24471;&#26356;&#20026;&#24378;&#22823;&#65281;&#25112;&#32988;&#24515;&#39764;&#30340;&#20154;&#65292;&#20182;&#30340;&#27668;&#22330;&#23601;&#20687;&#19968;&#22836;&#23041;&#27494;&#38596;&#22766;&#30340;&#38596;&#29422;&#19968;&#26679;&#65292;&#20182;&#21487;&#33021;&#32908;&#32905;&#24182;&#19981;&#21457;&#36798;&#65292;&#20294;&#21482;&#35201;&#36208;&#36827;&#20182;&#65292;&#20320;&#23601;&#33021;&#24863;&#35273;&#21040;&#20182;&#25955;&#21457;&#20986;&#26469;&#30340;&#37027;&#31181;&#24378;&#22823;&#30340;&#21147;&#37327;&#24863;&#65281;&#30495;&#27491;&#30340;&#24378;&#22766;&#22312;&#20110;&#20869;&#24515;&#30340;&#32479;&#27835;&#21147;&#65281;&#30495;&#27491;&#30340;&#21147;&#37327;&#26469;&#33258;&#20110;&#38477;&#20239;&#24515;&#39764;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>2.&#12304;&#24863;&#35874;&#39134;&#32724;&#21733;&#65292;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#20170;&#24180;29&#65292;&#20272;&#35745;&#26029;&#26029;&#32493;&#32493;&#22320;&#25784;&#20102;8&#24180;&#65292;&#30151;&#29366;&#26377;&#23481;&#35980;&#34928;&#32769;&#12289;&#19981;&#33258;&#20449;&#12289;&#36816;&#27668;&#19981;&#34892;&#65292;&#21333;&#36523;&#12290;&#29616;&#22312;&#25106;&#20102;&#24555;2&#20010;&#26376;&#65292;&#19968;&#30452;&#26377;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#36824;&#26377;&#30475;&#25106;&#33394;&#21543;&#30340;&#20998;&#20139;&#65292;&#21507;&#20102;&#19968;&#20123;&#20013;&#33647;&#35843;&#29702;&#65292;&#28982;&#21518;&#27599;&#21608;&#36305;&#27493;&#38203;&#28860;&#65292;&#19981;&#29100;&#22812;&#65292;&#32463;&#36807;&#36825;&#27573;&#26102;&#38388;&#30340;&#24674;&#22797;&#65292;&#24863;&#35273;&#23601;&#20687;&#33719;&#24471;&#20102;&#26032;&#29983;&#65292;&#21516;&#20107;&#37117;&#35828;&#25105;&#36825;&#27573;&#26102;&#38388;&#36234;&#38271;&#36234;&#24069;&#20102;&#65292;&#30382;&#32932;&#20809;&#27901;&#24456;&#22909;&#65292;&#23481;&#35980;&#20063;&#21464;&#22909;&#20102;&#65292;&#24037;&#20316;&#20063;&#39034;&#21033;&#22810;&#20102;&#65292;&#33258;&#20449;&#21313;&#36275;&#22320;&#36319;&#20154;&#20132;&#27969;&#20102;&#65292;&#24863;&#35273;&#19968;&#32929;&#27491;&#27668;&#22312;&#33016;&#20013;&#27969;&#28108;&#65292;&#36824;&#26377;&#19968;&#20010;&#22899;&#23401;&#23376;&#21916;&#27426;&#25105;&#20102;&#65292;&#25106;&#25784;&#32773;&#30340;&#24555;&#20048;&#38590;&#20197;&#35328;&#21947;&#65292;&#29616;&#22312;&#30340;&#25105;&#20063;&#20250;&#22810;&#20570;&#21892;&#20107;&#65292;&#34429;&#28982;&#24456;&#23567;&#65292;&#20294;&#26159;&#33021;&#24110;&#21161;&#21040;&#20154;&#20063;&#26159;&#24456;&#24320;&#24515;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20026;&#20160;&#20040;&#25784;&#31649;&#20250;&#23548;&#33268;&#36816;&#27668;&#21464;&#24046;&#65311;&#20854;&#23454;&#26159;&#24456;&#22909;&#29702;&#35299;&#30340;&#65292;&#22240;&#20026;&#25784;&#31649;&#20250;&#24433;&#21709;&#23481;&#35980;&#12289;&#33041;&#21147;&#12289;&#31934;&#21147;&#12289;&#33258;&#20449;&#31561;&#65292;&#32780;&#19988;&#36824;&#20250;&#23548;&#33268;&#36523;&#20307;&#20986;&#29616;&#21508;&#31181;&#20260;&#31934;&#30151;&#29366;&#65292;&#25972;&#20010;&#27668;&#22330;&#37117;&#20250;&#21464;&#24046;&#65292;&#36825;&#26679;&#36816;&#21183;&#33258;&#28982;&#20250;&#20943;&#24369;&#65292;&#25105;&#26356;&#21916;&#27426;&#29992;&#36816;&#21183;&#36825;&#20010;&#35789;&#65292;&#36825;&#26679;&#26356;&#23458;&#35266;&#20123;&#12290;&#27604;&#22914;&#21407;&#26412;&#20320;&#21487;&#20197;&#32771;&#22909;&#65292;&#20294;&#26159;&#33041;&#21147;&#19979;&#38477;&#21518;&#65292;&#23398;&#20064;&#23601;&#24320;&#22987;&#21464;&#24471;&#21507;&#21147;&#65292;&#23398;&#20064;&#25104;&#32489;&#20063;&#20250;&#19979;&#38477;&#65292;&#36825;&#26679;&#23601;&#20250;&#24433;&#21709;&#32771;&#36816;&#12290;&#25214;&#24037;&#20316;&#30340;&#20154;&#22914;&#26524;&#24102;&#30528;&#19968;&#24352;&#29477;&#29712;&#39059;&#24223;&#30340;&#25784;&#31649;&#33080;&#21435;&#38754;&#35797;&#65292;&#24456;&#38590;&#19982;&#38754;&#35797;&#23448;&#23545;&#35270;&#65292;&#30446;&#20809;&#23601;&#20687;&#20570;&#36156;&#24515;&#34394;&#19968;&#26679;&#36530;&#36530;&#38378;&#38378;&#65292;&#22914;&#26524;&#20320;&#31934;&#27668;&#31070;&#24456;&#36275;&#65292;&#20869;&#24515;&#20809;&#26126;&#27491;&#22823;&#65292;&#20805;&#28385;&#27491;&#27668;&#21644;&#24213;&#27668;&#65292;&#38750;&#24120;&#33258;&#20449;&#65292;&#20197;&#36825;&#26679;&#30340;&#29366;&#24577;&#21435;&#38754;&#35797;&#65292;&#25104;&#21151;&#29575;&#20250;&#39640;&#24456;&#22810;&#65292;&#20063;&#26356;&#23481;&#26131;&#25214;&#21040;&#22909;&#24037;&#20316;&#12290;&#22914;&#26524;&#20320;&#27491;&#27668;&#24456;&#36275;&#65292;&#30475;&#19968;&#30524;&#38754;&#35797;&#23448;&#65292;&#38754;&#35797;&#23448;&#23601;&#34987;&#20320;&#30340;&#23041;&#20005;&#32473;&#24913;&#26381;&#20102;&#65292;&#36824;&#27809;&#24320;&#21475;&#33258;&#25105;&#20171;&#32461;&#65292;&#38754;&#35797;&#23448;&#23601;&#24050;&#32463;&#23545;&#20320;&#24515;&#29983;&#25964;&#20329;&#20102;&#12290;&#25106;&#33394;&#20043;&#21518;&#65292;&#25105;&#20204;&#35201;&#25026;&#24471;&#20859;&#29983;&#65292;&#25026;&#24471;&#31649;&#29702;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#25026;&#24471;&#34892;&#21892;&#31215;&#24503;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#31934;&#27668;&#31070;&#24674;&#22797;&#21518;&#65292;&#21040;&#26102;&#23601;&#20250;&#28949;&#28982;&#26032;&#29983;&#65292;&#21608;&#22260;&#20154;&#20063;&#20250;&#35828;&#20320;&#21464;&#24471;&#31934;&#31070;&#20102;&#65292;&#21464;&#24471;&#24069;&#27668;&#20102;&#65292;&#19968;&#20010;&#30007;&#20154;&#21487;&#20197;&#38271;&#24471;&#19981;&#24069;&#65292;&#20294;&#21482;&#35201;&#26377;&#20102;&#31934;&#27668;&#31070;&#20063;&#20250;&#26377;&#19968;&#31181;&#24069;&#27668;&#30340;&#24863;&#35273;&#65292;&#19981;&#20165;&#24069;&#27668;&#32780;&#19988;&#20805;&#28385;&#33258;&#20449;&#19982;&#24213;&#27668;&#12290;&#22810;&#23569;&#25784;&#32773;&#37117;&#25226;&#24069;&#27668;&#32473;&#25784;&#25481;&#20102;&#65292;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#26194;&#20102;&#23545;&#27604;&#29031;&#65292;&#20043;&#21069;&#38271;&#24471;&#20687;&#26446;&#26131;&#23792;&#65292;&#27785;&#36855;&#25784;&#31649;&#21518;&#31934;&#27668;&#31070;&#23436;&#20840;&#28067;&#25955;&#20102;&#65292;&#24069;&#27668;&#20063;&#19981;&#35265;&#20102;&#65292;&#19968;&#33080;&#30340;&#26080;&#31070;&#21644;&#21574;&#28382;&#65292;&#20116;&#23448;&#21644;&#33080;&#24222;&#20063;&#36208;&#26679;&#20102;&#65292;&#23454;&#22312;&#24456;&#21487;&#24796;&#21834;&#65281;&#30007;&#31070;&#25784;&#24471;&#24808;&#19981;&#24525;&#30585;&#65292;&#19981;&#24525;&#30452;&#35270;&#65292;&#39068;&#20540;&#26292;&#36300;&#12290;&#30007;&#20154;&#19968;&#23450;&#35201;&#25026;&#24471;&#25106;&#33394;&#65292;&#30495;&#30340;&#22826;&#20851;&#38190;&#20102;&#65292;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#35825;&#24785;&#38750;&#24120;&#29467;&#28872;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#38519;&#20837;&#33394;&#24773;&#30340;&#38519;&#38449;&#65292;&#25105;&#20204;&#24517;&#39035;&#20005;&#26684;&#33258;&#24459;&#65292;&#20570;&#19968;&#20010;&#39030;&#22825;&#31435;&#22320;&#12289;&#28009;&#28982;&#27491;&#27668;&#30340;&#25106;&#33394;&#30828;&#27721;&#65292;&#25152;&#35859;&#65306;&#19971;&#23610;&#30007;&#20799;&#25106;&#37034;&#28139;&#65292;&#19981;&#24871;&#31062;&#20808;&#19981;&#24871;&#22825;&#65281;</p>
<p></p>
<p></p>
<p>3.&#12304;&#31532;211&#22825;&#65292;&#24863;&#35273;&#26368;&#36817;&#36807;&#24471;&#22909;&#24555;&#65292;&#27599;&#22825;&#37117;&#24456;&#27426;&#21916;&#65292;&#24456;&#29233;&#35828;&#35805;&#65292;&#35828;&#35805;&#20063;&#27604;&#20197;&#21069;&#22823;&#22768;&#22810;&#20102;&#65292;&#20063;&#29233;&#24320;&#29609;&#31505;&#20102;&#65292;&#20197;&#21069;&#37117;&#19981;&#25954;&#24320;&#29609;&#31505;&#65292;&#24863;&#35273;&#31038;&#24656;&#24555;&#24674;&#22797;&#20102;&#65292;&#32780;&#19988;&#27604;&#20043;&#21069;&#26356;&#21152;&#30340;&#33258;&#20449;&#65292;&#26102;&#21051;&#35266;&#29031;&#24565;&#22836;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#12290;&#24863;&#24681;&#25106;&#33394;&#21543;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#65292;&#24863;&#24681;&#24110;&#21161;&#25105;&#30340;&#21543;&#21451;&#65292;&#35201;&#26159;&#27809;&#36935;&#21040;&#25106;&#33394;&#21543;&#65292;&#25105;&#24819;&#21487;&#33021;&#20250;&#30171;&#33510;&#22320;&#27515;&#21435;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#34581;&#21464;&#20102;&#65292;&#36870;&#34989;&#20102;&#65292;&#36523;&#24515;&#36731;&#30408;&#20102;&#65292;&#30151;&#29366;&#28040;&#22833;&#20102;&#65292;&#20869;&#24515;&#27426;&#21916;&#20102;&#65292;&#24320;&#24515;&#20102;&#65292;&#33258;&#20449;&#20102;&#65292;&#29233;&#31505;&#20102;&#65292;&#36825;&#26159;&#22810;&#20040;&#22909;&#30340;&#21464;&#21270;&#21834;&#65281;&#36935;&#21040;&#25106;&#33394;&#21543;&#23601;&#26159;&#19968;&#20010;&#34581;&#21464;&#19982;&#37325;&#29983;&#30340;&#26426;&#20250;&#65292;&#36825;&#20010;&#26426;&#20250;&#38750;&#24120;&#38590;&#24471;&#65292;&#24456;&#22810;&#20154;&#36807;&#21435;&#19968;&#30452;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#65292;&#24456;&#38590;&#25509;&#35302;&#21040;&#30495;&#30456;&#65292;&#31561;&#21040;&#36523;&#20307;&#22446;&#25481;&#21518;&#36824;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#33021;&#22815;&#36935;&#21040;&#25106;&#33394;&#21543;&#65292;&#24182;&#19988;&#25509;&#21463;&#25106;&#33394;&#30340;&#29702;&#24565;&#65292;&#36825;&#26159;&#26377;&#31119;&#25253;&#12289;&#26377;&#21892;&#26681;&#30340;&#34920;&#29616;&#12290;&#25106;&#33394;&#29616;&#22312;&#26159;&#22269;&#38469;&#22823;&#36235;&#21183;&#65292;&#22269;&#22806;&#20063;&#26377;&#24456;&#22810;&#25106;&#33394;&#32593;&#31449;&#21644;&#25106;&#33394;&#20070;&#31821;&#65292;&#20154;&#23478;&#36215;&#27493;&#24456;&#26089;&#65292;&#20182;&#20204;&#30340;&#29702;&#35770;&#21644;&#26041;&#27861;&#26159;&#27604;&#36739;&#31185;&#23398;&#21644;&#19987;&#19994;&#30340;&#65292;&#24456;&#20540;&#24471;&#25105;&#20204;&#23398;&#20064;&#19982;&#20511;&#37492;&#65292;&#24403;&#28982;&#25105;&#20204;&#20063;&#26377;&#33258;&#24049;&#30340;&#20248;&#21183;&#65292;&#37027;&#23601;&#26159;&#20256;&#32479;&#25991;&#21270;&#21644;&#22307;&#36132;&#25945;&#32946;&#65292;&#25105;&#20204;&#20063;&#26377;&#33258;&#24049;&#19987;&#19994;&#28145;&#20837;&#30340;&#30740;&#31350;&#65292;&#32463;&#36807;&#36825;&#20123;&#24180;&#30340;&#21457;&#23637;&#65292;&#20063;&#31215;&#32047;&#20102;&#20016;&#23500;&#30340;&#25106;&#33394;&#32463;&#39564;&#12290;&#25106;&#25481;&#24694;&#20064;&#20043;&#21518;&#65292;&#33021;&#22815;&#20146;&#36523;&#20307;&#20250;&#21040;&#21508;&#26041;&#38754;&#30340;&#22909;&#21464;&#21270;&#65292;&#36825;&#31181;&#36523;&#24515;&#29366;&#24577;&#30495;&#26159;&#22826;&#26834;&#20102;&#65281;&#24456;&#20037;&#36829;&#30340;&#33258;&#24049;&#65281;&#37027;&#20010;&#24320;&#26391;&#12289;&#33258;&#20449;&#12289;&#29233;&#31505;&#30340;&#33258;&#24049;&#21448;&#22238;&#26469;&#20102;&#65292;&#24182;&#19988;&#24050;&#32463;&#25026;&#24471;&#20462;&#24515;&#65292;&#25026;&#24471;&#35266;&#24515;&#26029;&#24565;&#65292;&#25026;&#24471;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24320;&#22987;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#20102;&#65292;&#36825;&#26159;&#24456;&#22823;&#30340;&#36827;&#27493;&#65281;&#22312;&#23398;&#26657;&#37324;&#24456;&#38590;&#23398;&#21040;&#36825;&#31181;&#30693;&#35782;&#65292;&#32780;&#25106;&#33394;&#21543;&#21487;&#20197;&#25945;&#32473;&#20320;&#65292;&#26368;&#39640;&#30340;&#30693;&#35782;&#26159;&#20462;&#24515;&#30340;&#30693;&#35782;&#65292;&#36825;&#26159;&#19968;&#20999;&#30693;&#35782;&#30340;&#39030;&#28857;&#65281;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#26152;&#26202;&#25784;&#20102;&#19977;&#27425;&#65292;&#19968;&#28857;&#38047;&#25165;&#30561;&#35273;&#65292;&#25105;&#26681;&#26412;&#19981;&#24819;&#25784;&#30340;&#65292;&#25105;&#23601;&#20687;&#19968;&#37096;&#26426;&#22120;&#65292;&#21482;&#31649;&#25191;&#34892;&#31243;&#24207;&#12290;&#8221;&#34987;&#24515;&#39764;&#25915;&#38519;&#23601;&#26159;&#36825;&#31181;&#29366;&#24577;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#27814;&#20026;&#25784;&#31649;&#32905;&#26426;&#65292;&#25191;&#34892;&#24515;&#39764;&#30340;&#25351;&#20196;&#65292;&#25487;&#31354;&#27048;&#24178;&#25165;&#32943;&#32610;&#20241;&#65292;&#25784;&#21040;&#21518;&#26469;&#20854;&#23454;&#24050;&#32463;&#19981;&#24819;&#25784;&#20102;&#65292;&#24863;&#35273;&#24050;&#32463;&#40635;&#26408;&#20102;&#65292;&#21482;&#26159;&#26426;&#26800;&#22320;&#22312;&#37027;&#25784;&#65292;&#30130;&#20110;&#22868;&#21629;&#65292;&#21482;&#26159;&#22312;&#23436;&#25104;&#24515;&#39764;&#25351;&#23450;&#30340;&#20219;&#21153;&#65292;&#37027;&#23601;&#26159;&#24443;&#24213;&#23556;&#31354;&#25165;&#31639;&#23436;&#65292;&#23556;&#21040;&#26368;&#21518;&#23556;&#20986;&#26469;&#30340;&#37117;&#26159;&#27700;&#20102;&#65292;&#23556;&#21040;&#21452;&#33151;&#21457;&#36719;&#65292;&#31449;&#37117;&#31449;&#19981;&#31283;&#12290;&#37027;&#20010;&#20837;&#20405;&#30340;&#37034;&#24565;&#23601;&#26159;&#26408;&#39532;&#31243;&#24207;&#65292;&#19981;&#26029;&#25481;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#25805;&#25511;&#65281;&#36164;&#28145;&#30340;&#25106;&#21451;&#28145;&#30693;&#36825;&#19968;&#28857;&#65292;&#25152;&#20197;&#20182;&#20204;&#26029;&#24565;&#29305;&#21035;&#29408;&#65292;&#32477;&#23545;&#19981;&#33021;&#35753;&#24515;&#39764;&#24471;&#36894;&#65281;&#19978;&#23395;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24515;&#39764;&#24456;&#24494;&#22937;&#22320;&#24578;&#24703;&#25105;&#65292;&#35753;&#25105;&#21435;&#25628;&#40644;&#22270;&#65292;&#38271;&#36798;&#19971;&#20010;&#23567;&#26102;&#30340;&#39532;&#25289;&#26494;&#24335;&#25628;&#40644;&#21518;&#25105;&#30772;&#25106;&#20102;&#65292;&#20043;&#21518;&#21448;&#30772;&#20102;&#19968;&#27425;&#65292;&#25105;&#36825;&#26102;&#25165;&#20307;&#20250;&#20102;&#37027;&#31181;&#23436;&#25104;&#20219;&#21153;&#30340;&#24863;&#35273;&#65288;&#19981;&#26159;&#36138;&#22270;&#24555;&#24863;&#65292;&#32780;&#26159;&#34987;&#25511;&#21046;&#20102;&#65292;&#33021;&#28165;&#26970;&#22320;&#20307;&#20250;&#21040;&#65289;&#8221;&#24515;&#39764;&#30340;&#29305;&#28857;&#23601;&#26159;&#8220;&#20837;&#20405;&#24182;&#25511;&#21046;&#8221;&#65292;&#20837;&#20405;&#30340;&#26041;&#24335;&#26377;&#24456;&#22810;&#31181;&#65292;&#20063;&#24456;&#24494;&#22937;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#35782;&#21035;&#24182;&#21450;&#26102;&#26029;&#38500;&#65292;&#21315;&#19975;&#19981;&#33021;&#34987;&#24515;&#39764;&#25511;&#21046;&#65281;&#19968;&#26086;&#34987;&#25511;&#21046;&#65292;&#23601;&#20250;&#36827;&#20837;&#30127;&#29378;&#30475;&#40644;&#30127;&#29378;&#25163;&#28139;&#30340;&#21487;&#24597;&#29366;&#24577;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#26412;&#20154;22&#23681;&#65292;&#23398;&#21307;&#30340;&#65292;&#26377;7&#24180;&#25163;&#28139;&#21490;&#65292;&#19978;&#23398;&#26399;&#38388;&#19968;&#30452;&#27809;&#25106;&#38500;&#65292;&#30452;&#21040;&#20170;&#24180;&#27605;&#19994;&#36827;&#21307;&#38498;&#23454;&#20064;&#65292;&#24863;&#35273;&#21040;&#29983;&#21629;&#30340;&#33030;&#24369;&#65292;&#26377;&#19968;&#20010;&#20581;&#24247;&#36523;&#20307;&#30340;&#37325;&#35201;&#24615;&#65292;&#20915;&#24515;&#25106;&#38500;&#25163;&#28139;&#65292;&#21516;&#26102;&#25105;&#20063;&#22312;&#21322;&#20010;&#22810;&#26376;&#21069;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#26356;&#36827;&#19968;&#27493;&#22320;&#28165;&#26224;&#22320;&#20102;&#35299;&#21040;&#20102;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#32467;&#21512;&#33258;&#36523;&#30340;&#36523;&#20307;&#29366;&#20917;&#65292;&#21407;&#26469;&#33080;&#19978;&#30340;&#30168;&#30168;&#12289;&#40657;&#30524;&#22280;&#21644;&#22836;&#39030;&#26059;&#22788;&#31232;&#23569;&#30340;&#22836;&#21457;&#65288;&#19981;&#22826;&#26126;&#26174;&#65289;&#37117;&#26159;&#25163;&#28139;&#36896;&#25104;&#30340;&#65292;&#25105;&#21457;&#35475;&#65292;&#35201;&#21516;&#21543;&#21451;&#20204;&#19968;&#36215;&#25106;&#25481;&#25163;&#28139;&#65292;&#26410;&#26469;&#36824;&#26377;&#22826;&#22810;&#30340;&#32654;&#22909;&#22312;&#31561;&#30528;&#25105;&#20204;&#65292;&#20026;&#20102;&#21547;&#36763;&#33593;&#33510;&#25226;&#25105;&#20204;&#20859;&#22823;&#30340;&#29238;&#27597;&#65292;&#20026;&#20102;&#23558;&#26469;&#33021;&#32473;&#20182;&#20204;&#21019;&#36896;&#19968;&#20010;&#24184;&#31119;&#30340;&#26202;&#24180;&#65292;&#20026;&#20102;&#33258;&#24049;&#32654;&#22909;&#30340;&#26126;&#22825;&#65292;&#21152;&#27833;&#65281;&#20849;&#21193;&#12290;&#65288;&#25106;&#33394;&#26102;&#38388;&#25165;20&#22825;&#24038;&#21491;&#23601;&#24863;&#35273;&#21040;&#40657;&#30524;&#22280;&#26126;&#26174;&#20943;&#36731;&#65292;&#30168;&#30168;&#22823;&#24133;&#24230;&#20943;&#23569;&#65292;&#24841;&#24742;&#24863;&#21644;&#33258;&#20449;&#24515;&#27491;&#22312;&#22238;&#24402;&#65289;&#21152;&#27833;&#21543;&#65281;&#20804;&#24351;&#20204;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#23398;&#21307;&#35201;&#38754;&#23545;&#24456;&#22810;&#30340;&#29983;&#31163;&#27515;&#21035;&#65292;&#29983;&#21629;&#30340;&#30830;&#24456;&#33030;&#24369;&#65292;&#19968;&#20010;&#20581;&#24247;&#30340;&#36523;&#20307;&#20063;&#23454;&#22312;&#24456;&#37325;&#35201;&#65292;&#21040;&#21307;&#38498;&#30475;&#30475;&#37027;&#20123;&#22788;&#20110;&#30149;&#33510;&#20043;&#20013;&#30340;&#20154;&#65292;&#23601;&#20250;&#24863;&#21497;&#20581;&#24247;&#26159;&#22810;&#20040;&#23453;&#36149;&#12290;&#24180;&#36731;&#20154;&#24448;&#24448;&#38405;&#21382;&#27604;&#36739;&#27973;&#65292;&#22788;&#20110;&#27604;&#36739;&#26080;&#30693;&#30340;&#29366;&#24577;&#65292;&#24456;&#22810;&#20154;&#37117;&#22312;&#30127;&#29378;&#36861;&#27714;&#24863;&#23448;&#21050;&#28608;&#65292;&#21387;&#26681;&#20799;&#27809;&#24847;&#35782;&#21040;&#36825;&#31181;&#25918;&#32437;&#20250;&#23548;&#33268;&#20160;&#20040;&#21518;&#26524;&#65292;&#24180;&#36731;&#26102;&#36824;&#26377;&#28857;&#24213;&#23376;&#65292;&#20294;&#26159;&#20063;&#32463;&#19981;&#36215;&#32463;&#24180;&#32047;&#26376;&#30340;&#32791;&#25439;&#65292;&#36831;&#26089;&#36523;&#20307;&#20250;&#22446;&#25481;&#30340;&#12290;&#29238;&#27597;&#32473;&#25105;&#20204;&#22909;&#21507;&#30340;&#65292;&#20063;&#19981;&#24076;&#26395;&#30475;&#21040;&#25105;&#20204;&#22914;&#27492;&#25918;&#32437;&#33258;&#24049;&#65292;&#30127;&#29378;&#31967;&#36427;&#36523;&#20307;&#30340;&#31934;&#21326;&#65292;&#28385;&#22320;&#33618;&#21776;&#31934;&#65292;&#19968;&#25226;&#36763;&#37240;&#27882;&#65281;&#30171;&#33510;&#21834;&#65281;&#24724;&#24680;&#21834;&#65281;&#20808;&#21746;&#20113;&#65306;&#8220;&#20154;&#19968;&#24605;&#28139;&#65292;&#24515;&#30000;&#21363;&#26263;&#12290;&#20013;&#27491;&#20043;&#24515;&#24050;&#37034;&#65292;&#21017;&#20809;&#26126;&#27491;&#22823;&#20043;&#27668;&#36930;&#22833;&#12290;&#8221;&#26408;&#26377;&#26681;&#21017;&#33635;&#65292;&#26681;&#32477;&#21017;&#26543;&#12290;&#40060;&#26377;&#27700;&#21017;&#27963;&#65292;&#27700;&#28088;&#21017;&#27515;&#12290;&#28783;&#26377;&#33167;&#21017;&#26126;&#65292;&#33167;&#23613;&#21017;&#28781;&#12290;&#20154;&#26377;&#30495;&#31934;&#20445;&#20043;&#21017;&#23551;&#65292;&#25109;&#20043;&#21017;&#22829;&#65292;&#19981;&#24322;&#20110;&#27492;&#12290;&#35770;&#35821;&#20113;&#65306;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#8221;&#22307;&#20154;&#25552;&#37266;&#23569;&#24180;&#65292;&#20351;&#20854;&#21147;&#21046;&#33394;&#24515;&#65292;&#24730;&#28982;&#33258;&#29233;&#65292;&#20197;&#20445;&#20859;&#26580;&#23273;&#20043;&#36527;&#12290;&#24188;&#26102;&#33021;&#20110;&#33394;&#27442;&#19968;&#20851;&#25226;&#24471;&#29282;&#65292;&#25130;&#24471;&#26029;&#65292;&#20182;&#24180;&#20803;&#31070;&#19981;&#20111;&#65292;&#27668;&#22622;&#20004;&#38388;&#65292;&#36798;&#32780;&#31435;&#26397;&#20043;&#26085;&#65292;&#31934;&#31070;&#24471;&#20197;&#36816;&#20854;&#32463;&#27982;&#65292;&#31435;&#25472;&#22825;&#22823;&#20107;&#19994;&#65292;&#30495;&#20154;&#21697;&#30495;&#23398;&#38382;&#65292;&#30342;&#30001;&#20110;&#27492;&#12290;&#21363;&#20351;&#19981;&#25104;&#22823;&#22120;&#65292;&#20134;&#24471;&#20197;&#23613;&#20854;&#22825;&#24180;&#65292;&#20026;&#31062;&#23447;&#20284;&#32493;&#20043;&#35745;&#12290;&#36739;&#27515;&#20110;&#38750;&#21629;&#32773;&#65292;&#38660;&#22756;&#20043;&#27530;&#30691;&#12290;&#33714;&#34122;&#23621;&#22763;&#26352;&#65306;&#26029;&#27442;&#26377;&#21313;&#31181;&#21033;&#65292;&#21453;&#26159;&#26377;&#21313;&#23475;&#12290;&#19968;&#36523;&#24515;&#28165;&#20928;&#65292;&#27627;&#26080;&#25152;&#27745;&#12290;&#20108;&#27491;&#24565;&#24120;&#23384;&#65292;&#24322;&#35832;&#31165;&#20861;&#12290;&#19977;&#27668;&#36275;&#31934;&#28385;&#65292;&#23506;&#26257;&#19981;&#20405;&#12290;&#22235;&#38754;&#30446;&#20809;&#21326;&#65292;&#20030;&#36275;&#36731;&#20415;&#12290;&#20116;&#20463;&#20208;&#22825;&#22320;&#65292;&#26080;&#24813;&#24871;&#33394;&#12290;&#20845;&#30465;&#33647;&#39285;&#36153;&#65292;&#21487;&#21608;&#36139;&#20047;&#12290;&#19971;&#23631;&#32477;&#37034;&#32536;&#65292;&#33016;&#26080;&#29301;&#24651;&#12290;&#20843;&#35835;&#20070;&#20316;&#23383;&#65292;&#20465;&#26377;&#31934;&#37319;&#12290;&#20061;&#33086;&#32963;&#24378;&#20581;&#65292;&#33021;&#28040;&#39278;&#39135;&#12290;&#21313;&#26412;&#22320;&#39118;&#20809;&#65292;&#33258;&#26377;&#30495;&#20048;&#12290;&#22312;&#38738;&#23569;&#24180;&#21644;&#38738;&#24180;&#38454;&#27573;&#25106;&#33394;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#36825;&#20301;&#25106;&#21451;&#35828;&#24471;&#24456;&#22909;&#65292;&#25226;&#36523;&#20307;&#25784;&#22446;&#20102;&#65292;&#24590;&#20040;&#32473;&#29238;&#27597;&#19968;&#20010;&#24184;&#31119;&#30340;&#26202;&#24180;&#65311;&#36523;&#20307;&#24223;&#20102;&#65292;&#36824;&#20250;&#36830;&#32047;&#29238;&#27597;&#65292;&#30495;&#26159;&#22823;&#19981;&#23389;&#12290;&#30475;&#30475;&#29238;&#27597;&#30340;&#30385;&#32441;&#12289;&#29238;&#27597;&#30340;&#30333;&#21457;&#65292;&#30475;&#30475;&#29238;&#27597;&#25805;&#21171;&#30340;&#32972;&#24433;&#65292;&#20877;&#30475;&#30475;&#33258;&#24049;&#30340;&#25163;&#65292;&#20320;&#37117;&#24178;&#20102;&#20160;&#20040;&#65311;&#65281;&#36824;&#26377;&#20160;&#20040;&#29702;&#30001;&#32487;&#32493;&#25784;&#19979;&#21435;&#65311;&#65281;&#22362;&#20915;&#25106;&#25481;&#23427;&#65281;&#19981;&#20165;&#20026;&#20102;&#33258;&#24049;&#65292;&#20063;&#20026;&#20102;&#29238;&#27597;&#65281;</p>
<p></p>
<p></p>
<p>5.&#12304;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#36784;&#26410;&#21040;&#65292;&#25784;&#20102;4&#24180;&#30340;&#25253;&#24212;&#26469;&#20102;&#65292;&#20170;&#22825;&#26089;&#19978;&#36215;&#24202;&#33080;&#37096;&#28014;&#32959;&#24456;&#20005;&#37325;&#65292;&#23567;&#33151;&#22823;&#33151;&#20063;&#32959;&#20102;&#65292;&#28982;&#21518;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#39640;&#34880;&#21387;&#65292;&#24403;&#26102;&#21523;&#25105;&#19968;&#36339;&#65292;&#25105;&#25165;17&#23681;&#21834;&#65281;&#24590;&#20040;&#21487;&#33021;&#39640;&#34880;&#21387;&#21602;&#65311;&#21518;&#38754;&#21307;&#29983;&#21448;&#35753;&#25105;&#21435;&#20570;&#19968;&#20010;&#23615;&#24120;&#35268;&#65292;&#26816;&#26597;&#20986;&#32958;&#30149;&#32508;&#21512;&#24449;&#65292;&#24403;&#26102;&#35273;&#24471;&#25972;&#20010;&#20154;&#29983;&#37117;&#27809;&#24076;&#26395;&#20102;&#65281;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#20197;&#25105;&#20026;&#25106;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#32958;&#30149;&#32508;&#21512;&#24449;(nephrotic syndrome&#65292;NS)&#21487;&#30001;&#22810;&#31181;&#30149;&#22240;&#24341;&#36215;&#65292;&#20197;&#32958;&#23567;&#29699;&#22522;&#33180;&#36890;&#36879;&#24615;&#22686;&#21152;&#65292;&#34920;&#29616;&#20026;&#22823;&#37327;&#34507;&#30333;&#23615;&#12289;&#20302;&#34507;&#30333;&#34880;&#30151;&#12289;&#39640;&#24230;&#27700;&#32959;&#12289;&#39640;&#33026;&#34880;&#30151;&#30340;&#19968;&#32452;&#20020;&#24202;&#30151;&#20505;&#32676;&#12290;&#22823;&#37327;&#34507;&#30333;&#23615;&#26159;NS&#24739;&#32773;&#26368;&#20027;&#35201;&#30340;&#20020;&#24202;&#34920;&#29616;&#65292;&#20063;&#26159;&#32958;&#30149;&#32508;&#21512;&#24449;&#30340;&#26368;&#22522;&#26412;&#30340;&#30149;&#29702;&#29983;&#29702;&#26426;&#21046;&#12290;NS&#26102;&#20302;&#30333;&#34507;&#30333;&#34880;&#30151;&#12289;&#34880;&#27974;&#33014;&#20307;&#28183;&#36879;&#21387;&#19979;&#38477;&#65292;&#20351;&#27700;&#20998;&#20174;&#34880;&#31649;&#33108;&#20869;&#36827;&#20837;&#32452;&#32455;&#38388;&#38553;&#65292;&#26159;&#36896;&#25104;NS&#27700;&#32959;&#30340;&#22522;&#26412;&#21407;&#22240;&#12290;&#20013;&#21307;&#19987;&#38376;&#35762;&#21040;&#32958;&#34394;&#20250;&#23548;&#33268;&#39640;&#34880;&#21387;&#65292;&#32958;&#33039;&#20869;&#34255;&#30495;&#38452;&#30495;&#38451;&#65292;&#26159;&#20154;&#20307;&#38452;&#38451;&#24179;&#34913;&#30340;&#26681;&#26412;&#65292;&#23545;&#32500;&#25345;&#20154;&#20307;&#27668;&#26426;&#30340;&#21319;&#38477;&#24179;&#34913;&#65292;&#20445;&#25345;&#27491;&#24120;&#34880;&#21387;&#30340;&#31283;&#23450;&#26377;&#37325;&#35201;&#20316;&#29992;&#12290;&#32958;&#38452;&#19981;&#36275;&#65292;&#19981;&#33021;&#28363;&#20859;&#32925;&#38452;&#65292;&#38451;&#20130;&#28779;&#26106;&#65292;&#27668;&#34880;&#19978;&#36870;&#65292;&#20134;&#21487;&#21457;&#20026;&#30505;&#26197;&#65292;&#32476;&#33033;&#38459;&#28382;&#65292;&#22725;&#28382;&#33033;&#36947;&#65292;&#40723;&#32960;&#32463;&#33033;&#21017;&#34880;&#21387;&#21319;&#39640;&#12290;&#21516;&#26102;&#32958;&#38451;&#26159;&#20154;&#20307;&#19968;&#36523;&#38451;&#27668;&#20043;&#26681;&#26412;&#65292;&#32958;&#38451;&#34394;&#65292;&#38451;&#27668;&#19981;&#24471;&#22806;&#36798;&#65292;&#22833;&#21364;&#28201;&#29030;&#20316;&#29992;&#32780;&#33033;&#32476;&#25304;&#24613;&#65292;&#27668;&#34880;&#22725;&#28382;&#20110;&#20869;&#19981;&#24471;&#22806;&#36798;&#65292;&#21487;&#35265;&#33033;&#27785;&#12289;&#34880;&#21387;&#21319;&#39640;&#12290;&#20197;&#21069;&#25105;&#20570;&#20581;&#36523;&#25945;&#32451;&#26102;&#65292;&#26032;&#20250;&#21592;&#36827;&#26469;&#20250;&#32473;&#20182;&#20204;&#37327;&#34880;&#21387;&#12289;&#27979;&#20307;&#33026;&#21644;&#27979;&#26580;&#38887;&#24615;&#65292;&#25105;&#37027;&#26102;&#20063;&#32463;&#24120;&#32473;&#33258;&#24049;&#37327;&#34880;&#21387;&#65292;&#25105;&#21457;&#29616;&#25105;&#30340;&#34880;&#21387;&#26377;&#28857;&#20559;&#39640;&#65292;&#19981;&#22826;&#27491;&#24120;&#65292;&#20294;&#37027;&#26102;&#25105;&#24456;&#24180;&#36731;&#65292;&#36523;&#20307;&#20063;&#24456;&#24378;&#22766;&#65292;&#25152;&#20197;&#24182;&#26410;&#22810;&#24819;&#65292;&#37027;&#20010;&#38454;&#27573;&#25105;&#22788;&#20110;&#32437;&#27442;&#30340;&#29366;&#24577;&#65292;&#34429;&#28982;&#32908;&#32905;&#24378;&#22766;&#65292;&#23454;&#21017;&#22806;&#24378;&#20013;&#24178;&#65292;&#33080;&#19978;&#27668;&#33394;&#20063;&#19981;&#31639;&#22909;&#65292;&#25152;&#24184;&#37027;&#26102;&#27809;&#26377;&#24471;&#19978;&#20005;&#37325;&#30340;&#32958;&#30149;&#12290;&#36825;&#20301;&#23567;&#25106;&#21451;&#25165;17&#23681;&#65292;&#20294;&#24050;&#32463;&#24471;&#20102;NS&#65292;&#25253;&#24212;&#36831;&#26089;&#20250;&#26469;&#30340;&#65292;&#20063;&#35768;&#19968;&#30452;&#27809;&#20160;&#20040;&#22823;&#30861;&#65292;&#20294;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#31361;&#28982;&#26469;&#20010;&#22823;&#30149;&#65292;&#37027;&#25171;&#20987;&#23601;&#24456;&#22823;&#20102;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#32958;&#30149;&#32508;&#21512;&#24449;&#27604;&#24930;&#24615;&#32958;&#28814;&#35201;&#36731;&#65292;&#31215;&#26497;&#27835;&#30103;&#36824;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#12290;17&#23681;&#23601;&#24471;NS&#65292;&#24212;&#35813;&#21644;&#20307;&#36136;&#12289;&#25163;&#28139;&#24694;&#20064;&#12289;&#29983;&#27963;&#20064;&#24815;&#31561;&#22240;&#32032;&#37117;&#26377;&#20851;&#31995;&#65292;&#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#33394;&#24773;&#30340;&#35825;&#24785;&#23454;&#22312;&#22826;&#29467;&#20102;&#65292;&#30127;&#29378;&#32437;&#27442;&#20960;&#24180;&#65292;&#21152;&#19978;&#29100;&#22812;&#12289;&#19981;&#22909;&#22909;&#21507;&#39277;&#65292;&#36523;&#20307;&#20445;&#19981;&#20934;&#23601;&#20250;&#24471;&#19978;&#22823;&#30149;&#65292;&#21040;&#26102;&#23601;&#33510;&#22823;&#20102;&#65292;&#21508;&#20301;&#25106;&#21451;&#65292;&#19968;&#23450;&#35201;&#35686;&#24789;&#21834;&#65281;</p>
<p></p>
<p></p>
<p>6.&#12304;&#25105;&#20170;&#24180;&#21313;&#20843;&#23681;&#65292;&#25163;&#28139;&#21490;&#24050;&#32463;&#26377;&#19977;&#22235;&#24180;&#20102;&#65292;&#37027;&#26102;&#20505;&#20160;&#20040;&#20063;&#19981;&#25026;&#65292;&#23601;&#27785;&#28346;&#22312;&#20854;&#20013;&#20102;&#65292;&#21069;&#27573;&#26102;&#38388;&#33410;&#39135;&#20943;&#32933;&#65292;&#36523;&#39640;192cm&#65292;&#20307;&#37325;175&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#26377;&#28857;&#32982;&#65292;&#25152;&#20197;&#20943;&#32933;&#65292;&#20004;&#20010;&#26376;&#26102;&#38388;&#20943;&#21040;&#20102;140&#26020;&#65292;&#24403;&#26102;&#24456;&#39640;&#20852;&#65292;&#32780;&#19988;&#21516;&#26102;&#27599;&#22825;&#20063;&#25163;&#28139;&#12290;&#30452;&#21040;&#19968;&#20010;&#26376;&#21069;&#65292;&#22068;&#37324;&#38754;&#21475;&#33108;&#28291;&#30113;&#19968;&#22823;&#22359;&#65292;&#28982;&#21518;&#20302;&#28903;&#20102;&#21313;&#22825;&#24038;&#21491;&#65292;&#37027;&#26102;&#20505;&#32966;&#25112;&#24515;&#24778;&#30340;&#65292;&#23475;&#24597;&#20250;&#19981;&#20250;&#26159;&#30333;&#34880;&#30149;&#65292;&#22312;&#20302;&#28903;&#20102;&#31532;&#20845;&#22825;&#65292;&#39048;&#37096;&#32959;&#36215;&#26469;&#20102;&#19968;&#20010;&#40481;&#34507;&#22823;&#23567;&#30340;&#28107;&#24052;&#32467;&#65292;&#32039;&#25509;&#30528;&#20840;&#36523;&#37117;&#26377;&#33457;&#29983;&#31859;&#22823;&#23567;&#30340;&#28107;&#24052;&#32467;&#32959;&#22823;&#65292;&#33099;&#31389;&#12289;&#33145;&#32929;&#27807;&#12289;&#39048;&#37096;&#12290;&#25171;&#20102;&#22235;&#22825;&#28040;&#28814;&#38024;&#21507;&#20102;&#21508;&#31181;&#28040;&#28814;&#33647;&#38463;&#33707;&#35199;&#26519;&#31561;&#31561;&#65292;&#27809;&#26377;&#20316;&#29992;&#12290;&#20110;&#26159;&#21435;&#20102;&#24066;&#32423;&#26368;&#22909;&#30340;&#21307;&#38498;&#20570;&#26816;&#26597;&#65292;&#34880;&#24120;&#35268;&#20570;&#20102;&#65292;ct&#25293;&#20102;&#65292;&#25214;&#30340;&#29087;&#20154;&#35828;&#26159;&#27809;&#20107;&#20272;&#35745;&#23601;&#26159;&#28814;&#30151;&#65292;&#32467;&#26524;&#36824;&#26159;&#23475;&#24597;&#65292;&#23601;&#20570;&#20102;&#31359;&#21050;&#65292;&#20174;&#25105;&#30340;&#39048;&#37096;&#28107;&#24052;&#32467;&#21462;&#20986;&#26469;&#20102;&#19977;&#26465;&#32905;&#26465;&#65292;&#21435;&#20570;&#21270;&#39564;&#65292;&#32467;&#26524;&#20986;&#26469;&#20102;&#65292;&#35828;&#26159;&#19981;&#25490;&#38500;&#32959;&#30244;&#21487;&#33021;&#65292;&#36825;&#19968;&#19979;&#32473;&#25105;&#22920;&#21523;&#24471;&#65292;&#21307;&#29983;&#35828;&#35201;&#20570;&#20813;&#30123;&#32452;&#21270;&#25165;&#33021;&#30475;&#20986;&#26469;&#26159;&#32959;&#30244;&#25110;&#32773;&#30333;&#34880;&#30149;&#31561;&#31561;&#65292;&#32467;&#26524;&#25105;&#35828;&#26159;&#19981;&#26159;&#33021;&#30830;&#35786;&#65292;&#21307;&#29983;&#21364;&#35828;&#19981;&#19968;&#23450;&#65292;&#22914;&#26524;&#26816;&#26597;&#19981;&#20986;&#26469;&#65292;&#24471;&#20570;&#22522;&#22240;&#37325;&#25490;&#65292;&#25105;&#30340;&#22825;&#21584;&#65292;&#36824;&#26159;&#25105;&#22920;&#21448;&#25214;&#20102;&#20010;&#29087;&#20154;&#25171;&#21548;&#20102;&#19968;&#19979;&#65292;&#35828;&#26159;&#20813;&#30123;&#32452;&#21270;&#30334;&#20998;&#20043;&#20061;&#21313;&#20116;&#37117;&#33021;&#30830;&#35786;&#65292;&#36825;&#25165;&#25918;&#24515;&#20570;&#20102;&#20813;&#30123;&#32452;&#21270;&#12290;&#20110;&#26159;&#31561;&#24453;&#20102;&#19977;&#22825;&#21518;&#65292;&#25105;&#30340;&#36523;&#20307;&#26377;&#25152;&#22909;&#36716;&#20102;&#65292;&#20174;38&#8451;&#21040;37.5&#21448;&#21040;37.2&#8451;&#22312;&#22909;&#36716;&#65292;&#25105;&#22920;&#36825;&#19977;&#22825;&#20063;&#27809;&#36319;&#25105;&#38386;&#30528;&#65292;&#21435;&#25214;&#20102;&#19968;&#20010;&#20845;&#21313;&#22810;&#23681;&#30340;&#32769;&#20013;&#21307;&#65292;&#36824;&#26159;&#27604;&#36739;&#26377;&#21517;&#30340;&#65292;&#20960;&#21313;&#24180;&#20102;&#65292;&#27835;&#22909;&#20102;&#24456;&#22810;&#20154;&#12290;&#20182;&#25226;&#23436;&#25105;&#33033;&#21518;&#35828;&#65292;&#26159;&#19981;&#26159;&#33136;&#30140;&#65292;&#25105;&#35828;&#27809;&#26377;&#21834;&#65292;&#20182;&#35828;&#20197;&#21518;&#19981;&#35201;&#25163;&#28139;&#20102;&#65292;&#25105;&#24778;&#20102;&#65292;&#30495;&#26159;&#19968;&#35821;&#28857;&#37266;&#26790;&#20013;&#20154;&#65281;&#20182;&#32473;&#25105;&#24320;&#20102;&#25239;&#30149;&#27602;&#30340;&#20013;&#33647;&#39034;&#27668;&#34880;&#30340;&#20013;&#33647;&#65292;&#36133;&#28779;&#30340;&#20013;&#33647;&#65292;&#36824;&#26377;&#27963;&#34880;&#21270;&#30208;&#30340;&#25955;&#32467;&#30340;&#33647;&#12290;&#25105;&#21507;&#20102;&#20960;&#22825;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#22909;&#65292;&#26368;&#24320;&#22987;&#37027;&#20250;&#31561;&#20010;&#30005;&#26799;&#25105;&#37117;&#27668;&#21912;&#22836;&#26197;&#35201;&#36466;&#30528;&#25165;&#34892;&#65292;&#21518;&#26469;&#21487;&#20197;&#25955;&#27493;&#20102;&#21487;&#20197;&#20570;&#20570;&#36816;&#21160;&#65292;&#36523;&#20307;&#27491;&#22312;&#21521;&#22909;&#30340;&#26041;&#38754;&#21457;&#23637;&#12290;&#26368;&#32456;&#21602;&#65292;&#25343;&#30528;&#21508;&#31181;&#21270;&#39564;&#21333;&#23376;&#21435;&#32959;&#30244;&#31185;&#65292;&#21307;&#29983;&#35828;&#25105;&#26159;EB&#30149;&#27602;&#24341;&#36215;&#30340;&#21333;&#26680;&#32454;&#32990;&#22686;&#22810;&#30151;&#65292;&#36825;&#20010;&#23601;&#20250;&#24341;&#36215;&#25105;&#25345;&#32493;&#20302;&#28903;&#65292;&#21307;&#29983;&#35828;&#25105;&#26368;&#36817;&#26159;&#19981;&#26159;&#20570;&#20102;&#20160;&#20040;&#35753;&#20813;&#30123;&#21147;&#38477;&#20302;&#30340;&#20107;&#65292;&#25105;&#35828;&#20943;&#32933;&#65292;&#20294;&#26159;&#25105;&#38544;&#38544;&#30693;&#36947;&#65292;&#25163;&#28139;&#20063;&#20250;&#23548;&#33268;&#24930;&#24615;&#20813;&#30123;&#21147;&#19979;&#38477;&#12290;&#21769;&#65292;&#25105;&#30340;&#30149;&#36824;&#27809;&#26377;&#23436;&#20840;&#22909;&#65292;&#30524;&#30475;&#30528;&#23601;&#35201;&#36807;&#24180;&#20102;&#65292;&#32473;&#23478;&#37324;&#20154;&#28155;&#20102;&#36825;&#20040;&#22810;&#20081;&#65292;&#24456;&#32670;&#24871;&#65292;&#30495;&#30340;&#25171;&#31639;&#25106;&#25784;&#65292;&#20197;&#21518;&#20877;&#20063;&#19981;&#30896;&#36825;&#20123;&#19996;&#35199;&#65292;&#27599;&#22825;&#23433;&#25490;&#24471;&#28385;&#28385;&#24403;&#24403;&#65292;&#19981;&#32473;&#33258;&#24049;&#30041;&#31354;&#38386;&#26102;&#38388;&#65292;&#19981;&#21435;&#24819;&#19981;&#21435;&#30475;&#65292;&#24515;&#38745;&#20154;&#33258;&#20928;&#12290;&#24076;&#26395;&#30475;&#21040;&#30340;&#20154;&#21487;&#20197;&#24341;&#20197;&#20026;&#25106;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#20813;&#30123;&#21147;&#19979;&#38477;&#26159;&#30830;&#30830;&#23454;&#23454;&#23384;&#22312;&#30340;&#65292;&#19968;&#26086;&#32958;&#34394;&#23601;&#20250;&#38451;&#34394;&#65292;&#20307;&#20869;&#38451;&#27668;&#19981;&#36275;&#65292;&#30149;&#27602;&#33258;&#28982;&#23481;&#26131;&#20405;&#34432;&#20307;&#20869;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#26696;&#20363;&#33410;&#36873;&#33258;&#19968;&#20301;&#25106;&#21451;&#30340;&#24086;&#23376;&#65292;&#25163;&#28139;&#20250;&#23548;&#33268;&#20813;&#30123;&#21147;&#19979;&#38477;&#65292;&#25105;&#22312;&#21021;&#20013;&#21644;&#39640;&#20013;&#26102;&#23601;&#28145;&#26377;&#20307;&#20250;&#20102;&#65292;&#21021;&#20013;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#21464;&#24471;&#23481;&#26131;&#24863;&#20882;&#65292;&#40763;&#28814;&#20063;&#21152;&#37325;&#35768;&#22810;&#65292;&#32463;&#24120;&#19981;&#36890;&#27668;&#65292;&#20026;&#27492;&#36824;&#20570;&#20102;&#19979;&#40763;&#30002;&#20999;&#38500;&#25163;&#26415;&#12290;&#39640;&#20013;&#26377;&#27425;&#25163;&#28139;&#23436;&#29467;&#20570;&#20463;&#21351;&#25745;&#65292;&#20854;&#23454;&#36523;&#20307;&#24050;&#34394;&#65292;&#19981;&#23452;&#21095;&#28872;&#36816;&#21160;&#65292;&#32467;&#26524;&#31532;&#20108;&#22825;&#39052;&#19979;&#33146;&#23601;&#32959;&#22823;&#20102;&#65292;&#20004;&#36793;&#37117;&#32959;&#36215;&#26469;&#24456;&#22823;&#19968;&#22359;&#65292;&#35760;&#24471;&#37027;&#26102;&#39052;&#19979;&#33146;&#32959;&#22823;&#20102;&#22909;&#20960;&#24180;&#65292;&#19968;&#30452;&#27809;&#26377;&#30830;&#35786;&#65292;&#27599;&#27425;&#25163;&#28139;&#21518;&#30151;&#29366;&#37117;&#20250;&#26377;&#25152;&#21453;&#22797;&#65292;&#36716;&#22836;&#37117;&#26377;&#28857;&#21035;&#25197;&#65292;&#32473;&#20154;&#24863;&#35273;&#33046;&#23376;&#26775;&#30528;&#65292;&#19981;&#33258;&#28982;&#65292;&#21518;&#26469;&#19978;&#20102;&#22823;&#23398;&#21435;&#30475;&#21307;&#29983;&#25165;&#26368;&#32456;&#30830;&#35786;&#65292;&#36890;&#36807;&#28909;&#25975;&#23601;&#22909;&#24456;&#22810;&#20102;&#12290;&#21518;&#26469;&#28107;&#24052;&#32467;&#20063;&#32959;&#22823;&#36807;&#65292;&#24456;&#30828;&#30340;&#19968;&#31890;&#65292;&#24403;&#26102;&#20197;&#20026;&#26159;&#19981;&#27835;&#20043;&#30151;&#65292;&#24456;&#24656;&#24908;&#65292;&#26816;&#26597;&#25253;&#21578;&#20986;&#26469;&#65292;&#30830;&#35786;&#20026;&#28814;&#30151;&#65292;&#25105;&#38271;&#33298;&#19968;&#21475;&#27668;&#65292;&#22909;&#20687;&#27515;&#21009;&#29359;&#33719;&#37322;&#19968;&#33324;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#32463;&#21382;&#20102;&#24656;&#24908;&#30340;&#20307;&#39564;&#65292;&#25630;&#24471;&#32966;&#25112;&#24515;&#24778;&#30340;&#65292;&#20182;&#23601;&#26159;&#22240;&#20026;&#33410;&#39135;&#21152;&#19978;&#27599;&#22825;&#25163;&#28139;&#65292;&#22240;&#20026;&#33410;&#39135;&#65292;&#25152;&#20197;&#33829;&#20859;&#27809;&#20197;&#21069;&#36275;&#20102;&#65292;&#32780;&#19988;&#27599;&#22825;&#36824;&#25163;&#28139;&#65292;&#32791;&#25439;&#21364;&#19968;&#30452;&#22312;&#25345;&#32493;&#65292;&#36825;&#26679;&#36523;&#20307;&#24590;&#33021;&#21507;&#24471;&#28040;&#65311;&#21363;&#20351;&#26159;&#21313;&#20843;&#23681;&#30340;&#36523;&#20307;&#20063;&#32463;&#19981;&#36215;&#36825;&#26679;&#30340;&#25703;&#27531;&#21834;&#65281;&#32769;&#20013;&#21307;&#19968;&#35821;&#36947;&#30772;&#65292;&#28857;&#37266;&#26790;&#20013;&#20154;&#65281;&#25163;&#28139;&#26159;&#23481;&#26131;&#20986;&#29616;&#33136;&#30171;&#30340;&#30151;&#29366;&#65292;&#22240;&#20026;&#65306;&#33136;&#20026;&#32958;&#20043;&#24220;&#65281;&#25105;&#20197;&#21069;&#20063;&#20986;&#29616;&#36807;&#22810;&#27425;&#65292;&#20294;&#20063;&#19981;&#26159;&#27599;&#27425;&#25163;&#28139;&#21518;&#37117;&#20250;&#33136;&#30171;&#12290;&#32769;&#20013;&#21307;&#25226;&#23436;&#33033;&#21518;&#32943;&#23450;&#30693;&#36947;&#26159;&#32958;&#34394;&#30340;&#33033;&#35937;&#65292;&#36825;&#20040;&#24180;&#36731;&#32943;&#23450;&#26159;&#25163;&#28139;&#24694;&#20064;&#23548;&#33268;&#30340;&#65292;&#25152;&#20197;&#21483;&#20182;&#19981;&#35201;&#25163;&#28139;&#20102;&#65292;&#8220;&#30495;&#26159;&#19968;&#35821;&#28857;&#37266;&#26790;&#20013;&#20154;&#65281;&#8221;&#20043;&#21069;&#27985;&#27985;&#22121;&#22121;&#22320;&#25784;&#65292;&#36824;&#20197;&#20026;&#25163;&#28139;&#26080;&#23475;&#65292;&#31561;&#21040;&#30151;&#29366;&#20986;&#26469;&#20102;&#20063;&#27809;&#21644;&#25163;&#28139;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#26368;&#21518;&#36824;&#26159;&#32769;&#20013;&#21307;&#28857;&#37266;&#20102;&#20182;&#12290;&#20013;&#21307;&#35748;&#20026;&#65292;&#32958;&#31934;&#20805;&#36275;&#21017;&#36523;&#20307;&#24378;&#20581;&#65292;&#20116;&#33039;&#20845;&#33105;&#21151;&#33021;&#27491;&#24120;&#65292;&#31934;&#21147;&#20805;&#27803;&#65292;&#31070;&#37319;&#39134;&#25196;&#65307;&#32958;&#34394;&#21017;&#20813;&#30123;&#21147;&#19979;&#38477;&#65292;&#20250;&#23548;&#33268;&#21508;&#31181;&#30142;&#30149;&#32544;&#36523;&#12290;&#25163;&#28139;&#23601;&#26159;&#35753;&#20813;&#30123;&#21147;&#38477;&#20302;&#30340;&#20107;&#65292;&#26159;&#20260;&#36523;&#36133;&#24503;&#30340;&#24694;&#20064;&#65292;&#19968;&#23450;&#35201;&#21147;&#25106;&#65281;&#29408;&#25106;&#65281;&#30171;&#19979;&#20915;&#24515;&#26469;&#25106;&#65281;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25105;&#20197;&#21069;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#65292;&#20381;&#28982;&#36523;&#39640;182&#65292;&#32771;&#19978;&#20102;&#22269;&#20869;&#25490;&#21517;&#21069;5&#30340;&#30740;&#31350;&#29983;&#65292;&#24037;&#20316;&#31614;&#24471;&#20063;&#24456;&#22909;&#65292;&#20294;&#24037;&#20316;&#31532;&#20108;&#24180;&#65292;&#20063;&#23601;&#26159;SY&#30340;&#31532;16&#24180;&#65292;&#30151;&#29366;&#20840;&#38754;&#29190;&#21457;&#65292;&#23601;&#19968;&#20010;&#31070;&#32463;&#34928;&#24369;&#23601;&#25240;&#30952;&#24471;&#25105;&#29983;&#19981;&#22914;&#27515;&#65292;&#36825;&#19996;&#35199;&#26089;&#26202;&#20986;&#38382;&#39064;&#12290;&#8221;&#26377;&#30340;&#20154;&#22522;&#22240;&#22909;&#12289;&#28909;&#29233;&#36816;&#21160;&#12289;&#33829;&#20859;&#20063;&#22909;&#65292;&#25152;&#20197;&#34429;&#28982;&#25163;&#28139;&#65292;&#20294;&#20063;&#33021;&#38271;&#21040;&#29702;&#24819;&#30340;&#36523;&#39640;&#65292;&#28982;&#32780;&#39592;&#36136;&#21364;&#19981;&#34892;&#65292;&#23481;&#26131;&#39592;&#25240;&#65292;&#23601;&#20687;&#35910;&#33104;&#28195;&#24037;&#31243;&#19968;&#26679;&#12290;&#32958;&#20027;&#39592;&#65292;&#25163;&#28139;&#26159;&#20250;&#24433;&#21709;&#39592;&#39612;&#21457;&#32946;&#30340;&#65292;&#30340;&#30830;&#20250;&#24433;&#21709;&#36523;&#39640;&#65292;&#19981;&#36807;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#27605;&#31455;&#24433;&#21709;&#36523;&#39640;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#12290;&#25106;&#33394;&#21518;&#21487;&#20197;&#24863;&#35273;&#21040;&#39592;&#22836;&#22312;&#21464;&#30828;&#65292;&#22909;&#20687;&#39592;&#22836;&#37324;&#38754;&#27491;&#22312;&#29983;&#20986;&#19968;&#32929;&#20869;&#21147;&#65292;&#27985;&#36523;&#37117;&#20805;&#28385;&#20102;&#21147;&#37327;&#12290;&#25784;&#32773;&#21017;&#20250;&#24863;&#35273;&#21040;&#33151;&#36719;&#26080;&#21147;&#65292;&#39592;&#22836;&#20851;&#33410;&#22030;&#22030;&#20316;&#21709;&#65292;&#22909;&#20687;&#39592;&#22836;&#21464;&#33030;&#20102;&#65292;&#20063;&#20687;&#26426;&#22120;&#32570;&#23569;&#28070;&#28369;&#27833;&#19968;&#26679;&#12290;&#19978;&#38754;&#37027;&#20301;&#25106;&#21451;&#35828;&#8220;&#36825;&#19996;&#35199;&#26089;&#26202;&#20986;&#38382;&#39064;&#12290;&#8221;&#35828;&#24471;&#19968;&#38024;&#35265;&#34880;&#65281;&#26377;&#20123;&#25784;&#32773;&#22240;&#20026;&#24213;&#23376;&#21402;&#12289;&#26234;&#21830;&#39640;&#65292;&#25152;&#20197;&#21363;&#20351;&#22312;&#25784;&#31649;&#30340;&#24773;&#20917;&#19979;&#37117;&#33021;&#32771;&#19978;&#21517;&#26657;&#65292;&#29978;&#33267;&#37117;&#26377;&#32771;&#19978;&#21338;&#22763;&#30340;&#65292;&#20154;&#29983;&#20063;&#26366;&#39118;&#20809;&#36807;&#65292;&#20294;&#26159;&#37034;&#28139;&#36831;&#26089;&#20250;&#25302;&#32047;&#20182;&#30340;&#65292;&#24694;&#26524;&#26159;&#36880;&#27493;&#26174;&#29616;&#30340;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#19968;&#26086;&#36229;&#36807;&#20102;&#20020;&#30028;&#28857;&#65292;&#37027;&#23601;&#29983;&#19981;&#22914;&#27515;&#20102;&#65292;&#36523;&#38519;&#30151;&#29366;&#22320;&#29425;&#65292;&#30171;&#33510;&#21834;&#65281;&#21040;&#26102;&#30495;&#26159;&#24230;&#26085;&#22914;&#24180;&#65292;&#24863;&#35273;&#20154;&#29983;&#26497;&#24230;&#28784;&#26263;&#65292;&#27809;&#26377;&#20219;&#20309;&#24076;&#26395;&#12290;&#25106;&#33394;&#35201;&#36225;&#26089;&#65292;&#30495;&#30340;&#21051;&#19981;&#23481;&#32531;&#65281;&#24517;&#39035;&#19979;&#22823;&#20915;&#24515;&#26469;&#25106;&#25481;&#23427;&#65281;&#36825;&#26159;&#19968;&#22330;&#30828;&#20183;&#65281;&#20687;&#20010;&#30007;&#20154;&#19968;&#26679;&#21435;&#25112;&#26007;&#65281;&#25340;&#27515;&#25421;&#21355;&#20320;&#30340;&#32958;&#31934;&#12289;&#20320;&#30340;&#20581;&#24247;&#12289;&#20320;&#30340;&#27491;&#33021;&#37327;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#37492;&#20110;&#26576;&#20123;&#20154;&#30340;&#27498;&#26354;&#29702;&#35299;&#65292;&#36825;&#23395;&#23545;&#26029;&#24565;&#21475;&#35776;&#20877;&#20570;&#19968;&#20010;&#28548;&#28165;&#21644;&#35814;&#32454;&#30340;&#35828;&#26126;&#65292;&#26377;&#20123;&#20154;&#26234;&#24935;&#26377;&#38480;&#65292;&#23545;&#26029;&#24565;&#21475;&#35776;&#20135;&#29983;&#20102;&#20005;&#37325;&#30340;&#35823;&#35299;&#65292;&#26377;&#24517;&#35201;&#28548;&#28165;&#19968;&#19979;&#65292;&#36890;&#36807;&#36825;&#23395;&#30340;&#35770;&#36848;&#20063;&#21487;&#20197;&#21152;&#28145;&#22823;&#23478;&#23545;&#36825;&#20010;&#21475;&#35776;&#30340;&#35748;&#35782;&#21644;&#29702;&#35299;&#65292;&#36825;&#20010;&#21475;&#35776;&#23545;&#20110;&#25106;&#33394;&#21644;&#20462;&#24515;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#25105;&#25106;&#21040;&#29616;&#22312;&#24046;&#19981;&#22810;&#26377;&#20843;&#24180;&#20102;&#65292;&#19968;&#27425;&#26410;&#30772;&#65292;&#21644;&#25105;&#29087;&#32451;&#36816;&#29992;&#26029;&#24565;&#21475;&#35776;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#65292;&#36825;&#20010;&#21475;&#35776;&#30340;&#23041;&#21147;&#38750;&#24120;&#24378;&#22823;&#65292;&#24456;&#22810;&#36164;&#28145;&#25106;&#33394;&#21069;&#36744;&#22312;&#20998;&#20139;&#25106;&#33394;&#32463;&#39564;&#26102;&#37117;&#25552;&#21040;&#20102;&#36825;&#20010;&#21475;&#35776;&#65292;&#22823;&#23478;&#30475;&#36807;&#31934;&#21697;&#24086;&#24212;&#35813;&#37117;&#30693;&#36947;&#30340;&#65292;&#20182;&#20204;&#37117;&#26159;&#26029;&#24565;&#21475;&#35776;&#30340;&#21463;&#30410;&#32773;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#35201;&#38754;&#23545;&#19968;&#20010;&#32456;&#26497;&#35838;&#39064;&#65292;&#37027;&#23601;&#26159;&#24515;&#39764;&#26469;&#34989;&#24590;&#20040;&#21150;&#65311;&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#26041;&#27861;&#37117;&#32469;&#19981;&#24320;&#36825;&#20010;&#35838;&#39064;&#65292;&#32780;&#26029;&#24565;&#21475;&#35776;&#27491;&#26159;&#20026;&#20102;&#38477;&#20239;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#65281;</p>
<p></p>
<p>&#26029;&#24565;&#21475;&#35776;&#20026;&#65306;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#12289;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>&#24565;&#36215;&#21363;&#26029;&#65306;&#20462;&#34892;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#20462;&#24515;&#23601;&#26159;&#35201;&#26025;&#26029;&#22916;&#24565;&#30340;&#30456;&#32493;&#65292;&#34394;&#20113;&#27861;&#24072;&#65306;&#8220;&#21476;&#26469;&#31062;&#24072;&#20316;&#20026;&#65292;&#22914;&#20309;&#30452;&#25130;&#20102;&#24403;&#65292;&#26080;&#38750;&#37117;&#26159;&#25945;&#20154;&#26029;&#38500;&#22916;&#24819;&#12290;&#8221;&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#19981;&#20196;&#22916;&#24565;&#30456;&#32493;&#65292;&#25226;&#22916;&#24565;&#26025;&#26029;&#12290;&#8221;&#22823;&#23478;&#25106;&#33394;&#21518;&#65292;&#37034;&#24565;&#12289;&#24578;&#24703;&#24565;&#20250;&#19981;&#26029;&#20837;&#20405;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#26025;&#26029;&#30456;&#32493;&#65292;&#35201;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#19981;&#33021;&#20196;&#20854;&#21457;&#23637;&#22766;&#22823;&#12290;</p>
<p></p>
<p>&#35823;&#35299;&#20043;&#19968;&#65306;&#25226;&#26029;&#24565;&#35823;&#35299;&#20026;&#21387;&#24565;&#65292;&#21387;&#24565;&#26159;&#19981;&#35753;&#24565;&#22836;&#36215;&#26469;&#65292;&#26377;&#19968;&#31181;&#20027;&#35266;&#21387;&#21046;&#30340;&#24819;&#27861;&#65292;&#23601;&#20687;&#25644;&#30707;&#22836;&#21387;&#33609;&#65292;&#36825;&#26679;&#26159;&#19981;&#34892;&#30340;&#65292;&#20107;&#23454;&#19978;&#20063;&#21387;&#19981;&#20303;&#65292;&#22240;&#20026;&#24565;&#22836;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#26377;&#21387;&#24565;&#30340;&#24819;&#27861;&#26412;&#26469;&#23601;&#26159;&#19968;&#31181;&#24605;&#24819;&#35823;&#21306;&#12290;&#26377;&#30340;&#20154;&#24515;&#37324;&#20250;&#24819;&#65306;&#8220;&#26082;&#28982;&#37034;&#24565;&#19981;&#22909;&#65292;&#37027;&#23601;&#35201;&#21387;&#20303;&#23427;&#65292;&#19981;&#35753;&#23427;&#36215;&#26469;&#12290;&#8221;&#36825;&#23601;&#26159;&#21387;&#24565;&#65292;&#30495;&#30340;&#33021;&#21387;&#20303;&#21527;&#65311;&#20854;&#23454;&#26681;&#26412;&#21387;&#19981;&#20303;&#65292;&#37034;&#24565;&#36824;&#26159;&#20250;&#19968;&#20010;&#20010;&#20882;&#19978;&#26469;&#65292;&#34989;&#33041;&#30340;&#36895;&#24230;&#38750;&#24120;&#20043;&#24555;&#12290;&#21387;&#24565;&#20250;&#23548;&#33268;&#20869;&#24515;&#36807;&#24230;&#32039;&#24352;&#21644;&#25387;&#36133;&#24863;&#65292;&#36234;&#24819;&#21387;&#21046;&#36234;&#21387;&#19981;&#20303;&#65292;&#32780;&#26029;&#24565;&#21017;&#26159;&#24565;&#22836;&#23613;&#31649;&#36215;&#26469;&#65292;&#19968;&#36215;&#23601;&#26029;&#25481;&#65292;&#19981;&#34987;&#24565;&#36716;&#12290;&#36825;&#23601;&#26159;&#26029;&#24565;&#21644;&#21387;&#24565;&#30340;&#21306;&#21035;&#65292;&#26159;&#26029;&#25481;&#23427;&#32780;&#19981;&#26159;&#21051;&#24847;&#21387;&#21046;&#24565;&#22836;&#65292;&#26576;&#20123;&#20154;&#20250;&#25226;&#26029;&#24565;&#35823;&#35299;&#20026;&#21387;&#24565;&#65292;&#36825;&#26159;&#20005;&#37325;&#30340;&#24605;&#24819;&#35823;&#21306;&#12290;</p>
<p></p>
<p>&#24565;&#36215;&#19981;&#38543;&#65306;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#19981;&#29702;&#65292;&#19981;&#38543;&#65292;&#19981;&#36319;&#30528;&#23427;&#36305;&#65292;&#23427;&#33258;&#28982;&#23601;&#21270;&#20110;&#26080;&#24418;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#22823;&#24503;&#20250;&#35828;&#65292;&#19981;&#35201;&#25269;&#25239;&#22916;&#24565;&#65292;&#19981;&#35201;&#19982;&#22916;&#24565;&#26007;&#20105;&#65292;&#21482;&#35201;&#24565;&#36215;&#19981;&#38543;&#65292;&#20570;&#21040;&#19981;&#35201;&#29702;&#30572;&#22916;&#24565;&#21363;&#21487;&#65292;&#32780;&#26377;&#30340;&#22823;&#24503;&#21017;&#35828;&#35201;&#26102;&#26102;&#21051;&#21051;&#19982;&#33258;&#24049;&#30340;&#22916;&#24565;&#20316;&#26007;&#20105;&#12290;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#12290;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#33509;&#25292;&#21629;&#25269;&#25239;&#65292;&#24444;&#24403;&#38543;&#25105;&#25152;&#36716;&#65292;&#21363;&#25152;&#35859;&#36716;&#28902;&#24700;&#20026;&#33769;&#25552;&#20063;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#38750;&#23558;&#27515;&#23383;&#25346;&#22312;&#39069;&#39045;&#19978;&#65292;&#20915;&#38590;&#20196;&#22916;&#24819;&#25237;&#38477;&#12290;&#22916;&#24819;&#26082;&#19981;&#33021;&#25237;&#38477;&#65292;&#21017;&#22916;&#24819;&#25104;&#20027;&#65292;&#26412;&#24515;&#25104;&#22900;&#12290;&#26159;&#20197;&#22810;&#23569;&#20986;&#26684;&#33521;&#35946;&#65292;&#34987;&#22916;&#24819;&#39537;&#36880;&#20110;&#19977;&#24694;&#36947;&#20013;&#65292;&#27704;&#26080;&#20986;&#26399;&#12290;&#21487;&#19981;&#21696;&#21705;&#12290;&#8221;&#20026;&#20160;&#20040;&#26377;&#30340;&#22823;&#24503;&#20250;&#35828;&#19981;&#35201;&#25269;&#25239;&#65292;&#19981;&#35201;&#26007;&#20105;&#65292;&#32780;&#26377;&#30340;&#22823;&#24503;&#21017;&#35828;&#35201;&#25269;&#25239;&#12289;&#35201;&#26007;&#20105;&#21602;&#65311;&#36825;&#19981;&#30683;&#30462;&#21527;&#65311;&#21040;&#24213;&#35201;&#19981;&#35201;&#25269;&#25239;&#21644;&#26007;&#20105;&#65311;&#21518;&#26469;&#25105;&#24735;&#26126;&#30333;&#20102;&#65292;&#20854;&#23454;&#8220;&#19981;&#38543;&#23601;&#26159;&#26029;&#8221;&#65292;&#19981;&#38543;&#23601;&#26159;&#26025;&#26029;&#22916;&#24565;&#30340;&#30456;&#32493;&#65281;&#36825;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#25269;&#25239;&#21644;&#26007;&#20105;&#65292;&#21482;&#19981;&#36807;&#22823;&#24503;&#38024;&#23545;&#8220;&#19981;&#38543;&#8221;&#36825;&#20010;&#35282;&#24230;&#65292;&#20250;&#35828;&#19981;&#35201;&#25269;&#25239;&#21644;&#26007;&#20105;&#65292;&#23454;&#21017;&#20063;&#26159;&#20026;&#20102;&#26025;&#26029;&#22916;&#24565;&#12290;</p>
<p></p>
<p>&#35823;&#35299;&#20043;&#20108;&#65306;&#30475;&#21040;&#19981;&#35201;&#25269;&#25239;&#12289;&#19981;&#35201;&#26007;&#20105;&#30340;&#24320;&#31034;&#65292;&#23601;&#20197;&#20026;&#25269;&#25239;&#21644;&#26007;&#20105;&#26159;&#38169;&#30340;&#65292;&#36825;&#20854;&#23454;&#26159;&#26234;&#24935;&#19981;&#22815;&#65292;&#29702;&#35299;&#29255;&#38754;&#65292;&#22914;&#26524;&#30475;&#36807;&#24456;&#22810;&#22823;&#24503;&#30340;&#24320;&#31034;&#23601;&#30693;&#36947;&#65292;&#36825;&#20004;&#31181;&#30475;&#20284;&#30683;&#30462;&#30340;&#35828;&#27861;&#37117;&#26159;&#32463;&#24120;&#20986;&#29616;&#30340;&#12290;&#26377;&#30340;&#22823;&#24503;&#20559;&#37325;&#20110;&#35828;&#26007;&#20105;&#65292;&#26377;&#30340;&#22823;&#24503;&#21017;&#20559;&#37325;&#20110;&#35828;&#19981;&#38543;&#65292;&#20004;&#32773;&#20854;&#23454;&#37117;&#26159;&#23545;&#30340;&#12290;&#20005;&#26684;&#26469;&#35762;&#65292;&#19981;&#38543;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#26007;&#20105;&#65292;&#20063;&#26159;&#20026;&#20102;&#26025;&#26029;&#22916;&#24565;&#12290;</p>
<p></p>
<p>&#24565;&#21363;&#36215;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65306;&#36825;&#20843;&#20010;&#23383;&#23454;&#22312;&#22826;&#21385;&#23475;&#20102;&#65281;&#22317;&#23792;&#31109;&#24072;&#20113;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65307;&#20462;&#34892;&#22937;&#38376;&#65292;&#21807;&#22312;&#27492;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#20928;&#24935;&#38271;&#32769;&#65306;&#8220;&#30629;&#28982;&#19968;&#24565;&#29983;&#36215;&#19981;&#35201;&#29702;&#23427;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#19981;&#36215;&#30456;&#32493;&#24515;&#65292;&#19981;&#35201;&#35753;&#22916;&#24819;&#25345;&#32493;&#19981;&#26029;&#22320;&#30424;&#26059;&#22312;&#24515;&#22836;&#65292;&#35201;&#26102;&#26102;&#26377;&#35273;&#30693;&#65292;&#26102;&#26102;&#26377;&#35266;&#29031;&#65292;&#26102;&#26102;&#20445;&#25345;&#19987;&#27880;&#12289;&#28165;&#26126;&#12289;&#32501;&#23494;&#30340;&#29366;&#24577;&#12290;&#8221;</p>
<p></p>
<p>&#38382;&#65306;&#24403;&#24565;&#22836;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#35201;&#22914;&#20309;&#25511;&#21046;&#23427;&#65311;&#24590;&#20040;&#26679;&#19981;&#36319;&#22351;&#24565;&#22836;&#36305;&#65311;</p>
<p>&#23459;&#21270;&#19978;&#20154;&#65306;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>&#36825;&#20843;&#20010;&#23383;&#23601;&#26159;&#23454;&#25112;&#26368;&#26681;&#26412;&#30340;&#25351;&#31034;&#65292;&#35201;&#27604;&#8220;&#19981;&#38543;&#8221;&#26356;&#30452;&#25509;&#12289;&#26356;&#20027;&#21160;&#65292;&#19981;&#38543;&#26159;&#19981;&#21435;&#29702;&#30572;&#65292;&#32780;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#21017;&#26159;&#20027;&#21160;&#28040;&#28781;&#12290;</p>
<p></p>
<p>&#36825;&#21313;&#20845;&#20010;&#23383;&#30340;&#21475;&#35776;&#20854;&#23454;&#26159;&#19968;&#20010;&#25972;&#20307;&#65292;&#24565;&#36215;&#21363;&#26029;&#26159;&#24635;&#21407;&#21017;&#65292;&#20570;&#21040;&#19981;&#38543;&#21363;&#26159;&#26029;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#20063;&#26159;&#20026;&#20102;&#26029;&#24565;&#12290;&#20320;&#20570;&#21040;&#35273;&#20043;&#21363;&#26080;&#20102;&#65292;&#20854;&#23454;&#20063;&#23601;&#20570;&#21040;&#20102;&#24565;&#36215;&#19981;&#38543;&#65292;&#25152;&#20197;&#36825;&#21313;&#20845;&#20010;&#23383;&#26159;&#19968;&#20010;&#25972;&#20307;&#12290;</p>
<p></p>
<p>&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65306;&#8220;&#22823;&#25269;&#26368;&#19978;&#27835;&#24515;&#65292;&#24403;&#19979;&#28165;&#20928;&#65307;&#25165;&#21160;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#35828;&#30340;&#20854;&#23454;&#23601;&#26159;&#26029;&#24565;&#21475;&#35776;&#65292;&#24565;&#22836;&#25165;&#21160;&#65292;&#31435;&#21051;&#35273;&#23519;&#21040;&#65292;&#19968;&#35273;&#23519;&#21040;&#65292;&#24565;&#22836;&#23601;&#28781;&#20102;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#8221;&#65292;&#35201;&#8220;&#35273;&#8221;&#24471;&#24555;&#65292;&#19981;&#35201;&#35753;&#37034;&#24565;&#30456;&#32493;&#65292;&#19981;&#35201;&#35753;&#37034;&#24565;&#21457;&#23637;&#22766;&#22823;&#65292;&#20174;&#23567;&#28779;&#26143;&#28903;&#25104;&#26862;&#26519;&#22823;&#28779;&#23601;&#38590;&#20197;&#25169;&#28781;&#20102;&#65292;&#26029;&#24565;&#36149;&#26089;&#65292;&#26029;&#24565;&#36149;&#24555;&#12290;&#35273;&#36831;&#26159;&#22240;&#20026;&#32570;&#23569;&#35266;&#29031;&#65292;&#32570;&#23569;&#35686;&#24789;&#65292;&#35273;&#32780;&#19981;&#26029;&#21017;&#26159;&#22240;&#20026;&#26029;&#21147;&#19981;&#22815;&#65292;&#32570;&#23569;&#32451;&#20064;&#65292;&#26029;&#24565;&#26159;&#38656;&#35201;&#22362;&#25345;&#32451;&#20064;&#30340;&#65292;&#25152;&#35859;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65281;&#21018;&#24320;&#22987;&#24456;&#22810;&#20154;&#37117;&#20570;&#19981;&#21040;&#65292;&#20294;&#26159;&#21518;&#26469;&#20182;&#20204;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24930;&#24930;&#23601;&#33021;&#20570;&#21040;&#20102;&#12290;&#19968;&#26086;&#20570;&#21040;&#20102;&#65292;&#20877;&#32487;&#32493;&#31934;&#36827;&#32451;&#20064;&#65292;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#24515;&#39764;&#36234;&#26469;&#36234;&#38590;&#20197;&#25915;&#30772;&#12290;&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#36807;&#65306;&#8220;&#24565;&#19968;&#26469;&#65292;&#23601;&#35273;&#32780;&#21270;&#20043;&#12290;&#8221;&#26368;&#21385;&#23475;&#30340;&#19968;&#20010;&#23383;&#23601;&#26159;&#8220;&#35273;&#8221;&#65292;&#19968;&#35760;&#35273;&#23519;&#65292;&#24565;&#22836;&#23601;&#34987;&#28040;&#28781;&#20102;&#12290;</p>
<p></p>
<p>&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#19968;&#36215;&#20415;&#35273;&#65292;&#19968;&#35273;&#20415;&#36716;&#65292;&#27492;&#26159;&#36716;&#31096;&#20026;&#31119;&#12289;&#36215;&#27515;&#22238;&#29983;&#30340;&#20851;&#22836;&#65292;&#20999;&#33707;&#24403;&#38754;&#38169;&#36807;&#12290;&#8221;&#12298;&#33756;&#26681;&#35885;&#12299;&#35762;&#30340;&#38477;&#20239;&#24515;&#39764;&#30340;&#26041;&#27861;&#65292;&#21407;&#29702;&#21644;&#26029;&#24565;&#21475;&#35776;&#20063;&#26159;&#19968;&#26679;&#30340;&#12290;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#22312;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#35828;&#65306;&#8220;&#38543;&#20182;&#22810;&#23569;&#37034;&#24605;&#26505;&#24565;&#65292;&#36825;&#37324;&#19968;&#35273;&#65292;&#37117;&#33258;&#28040;&#34701;&#12290;&#30495;&#20010;&#26159;&#28789;&#20025;&#19968;&#31890;&#65292;&#28857;&#38081;&#25104;&#37329;&#12290;&#8221;&#35828;&#30340;&#36824;&#26159;&#26029;&#24565;&#21475;&#35776;&#65292;&#26029;&#24565;&#23454;&#25112;&#23601;&#26159;&#36825;&#20040;&#24178;&#20928;&#21033;&#33853;&#65292;&#19968;&#35273;&#65292;&#21363;&#32988;&#65281;</p>
<p></p>
<p>&#26029;&#24565;&#21475;&#35776;&#30340;&#21313;&#20845;&#20010;&#23383;&#65292;&#23383;&#23383;&#21315;&#38055;&#65292;&#23383;&#23383;&#37325;&#22914;&#27888;&#23665;&#65281;&#24403;&#21021;&#25105;&#25106;&#33394;&#27809;&#22810;&#20037;&#65292;&#30475;&#20102;&#19968;&#20123;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#20182;&#20204;&#22312;&#35762;&#21040;&#26029;&#24565;&#23454;&#25112;&#26102;&#65292;&#22823;&#22810;&#37117;&#25552;&#21040;&#20102;&#36825;&#20010;&#21475;&#35776;&#65292;&#35201;&#20040;&#26159;&#24565;&#36215;&#21363;&#26029;&#65292;&#35201;&#20040;&#26159;&#24565;&#36215;&#19981;&#38543;&#65292;&#35201;&#20040;&#23601;&#26159;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#24403;&#26102;&#25105;&#25935;&#38160;&#22320;&#24863;&#35273;&#21040;&#36825;&#20123;&#20851;&#20110;&#26029;&#24565;&#23454;&#25112;&#30340;&#24320;&#31034;&#26497;&#31471;&#37325;&#35201;&#65292;&#25105;&#20063;&#20146;&#36523;&#20307;&#20250;&#20102;&#26029;&#24565;&#21475;&#35776;&#30340;&#24040;&#22823;&#23041;&#21147;&#65292;&#20110;&#26159;&#25105;&#25226;&#23427;&#20204;&#32452;&#21512;&#22312;&#19968;&#36215;&#65292;&#23601;&#26159;&#36825;&#21313;&#20845;&#20010;&#23383;&#65292;&#36825;&#23601;&#20687;&#20462;&#24515;&#30340;&#27494;&#26519;&#31192;&#31821;&#19968;&#26679;&#65292;&#38750;&#24120;&#29645;&#36149;&#30340;&#21475;&#35776;&#12290;&#21442;&#36879;&#36825;&#20010;&#21475;&#35776;&#65292;&#32451;&#20064;&#36825;&#20010;&#21475;&#35776;&#65292;&#36798;&#21040;&#39640;&#27700;&#24179;&#65292;&#26368;&#32456;&#23601;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#20854;&#23454;&#26029;&#24565;&#21475;&#35776;&#24050;&#32463;&#27969;&#20256;&#20102;&#19978;&#21315;&#24180;&#65292;&#26377;&#24456;&#22810;&#21476;&#20170;&#30340;&#22823;&#24503;&#37117;&#25552;&#21040;&#20102;&#36825;&#20010;&#21475;&#35776;&#65292;&#25105;&#30475;&#20182;&#20204;&#30340;&#24320;&#31034;&#65292;&#29305;&#21035;&#27880;&#37325;&#26029;&#24565;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#22240;&#20026;&#19968;&#20999;&#30340;&#19968;&#20999;&#26368;&#32456;&#37117;&#35201;&#22312;&#23454;&#25112;&#19978;&#26816;&#39564;&#65292;&#26469;&#19981;&#24471;&#21322;&#28857;&#34394;&#20551;&#12290;</p>
<p></p>
<p>&#34394;&#20113;&#27861;&#24072;&#65306;&#8220;&#22916;&#36215;&#21363;&#35273;&#65292;&#35273;&#21363;&#22916;&#31163;&#12290;&#8221;&#25000;&#23665;&#22823;&#24072;&#12298;&#35266;&#24515;&#38125;&#12299;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#21363;&#29031;&#30772;&#12290;&#8221;</p>
<p></p>
<p>&#36825;&#20123;&#24320;&#31034;&#21644;&#26029;&#24565;&#21475;&#35776;&#30340;&#23383;&#26377;&#25152;&#19981;&#21516;&#65292;&#20294;&#21547;&#20041;&#22914;&#20986;&#19968;&#36761;&#65292;&#25105;&#30475;&#36807;&#24456;&#22810;&#24320;&#31034;&#65292;&#20063;&#19981;&#19968;&#23450;&#26159;&#22235;&#20010;&#23383;&#37027;&#31181;&#65292;&#32780;&#26159;&#29992;&#19968;&#27573;&#35805;&#26469;&#25551;&#36848;&#26029;&#24565;&#21475;&#35776;&#30340;&#24847;&#24605;&#12290;&#19981;&#30693;&#22810;&#23569;&#22823;&#24503;&#30340;&#24320;&#31034;&#37117;&#22312;&#25351;&#21521;&#36825;&#20010;&#26029;&#24565;&#21475;&#35776;&#65292;&#36825;&#20010;&#21475;&#35776;&#26497;&#20855;&#23041;&#21147;&#65292;&#26159;&#22788;&#29702;&#24565;&#22836;&#30340;&#37329;&#21475;&#35776;&#65281;&#65281;&#65281;&#36825;&#20010;&#21475;&#35776;&#30340;&#20215;&#20540;&#36229;&#36807;&#19975;&#20159;&#20806;&#65281;&#65281;&#65281;&#30495;&#27491;&#35782;&#36135;&#30340;&#20154;&#19968;&#23450;&#20250;&#25226;&#36825;&#20010;&#21475;&#35776;&#22857;&#20026;&#33267;&#23453;&#65281;</p>
<p></p>
<p>&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#37324;&#30340;&#19968;&#21017;&#20856;&#25925;&#65306;</p>
<p></p>
<p>&#26126;&#26397;&#37021;&#23376;&#20803;&#65292;&#26377;&#24515;&#31070;&#26127;&#28382;&#12289;&#31934;&#31070;&#34928;&#24369;&#24653;&#24794;&#30340;&#30149;&#30151;&#12290;&#21521;&#19968;&#32769;&#20711;&#35831;&#27714;&#27835;&#30149;&#33647;&#26041;&#65292;&#32769;&#20711;&#35828;&#65306;&#8220;&#20154;&#20043;&#25152;&#20197;&#24515;&#31070;&#24471;&#30149;&#65292;&#22823;&#22810;&#36215;&#22240;&#20110;&#22916;&#24819;&#26434;&#24565;&#65292;&#24517;&#39035;&#35201;&#23398;&#20064;&#24565;&#36215;&#21363;&#35273;&#65292;&#26025;&#26029;&#22916;&#24565;&#65292;&#25165;&#33021;&#31067;&#38500;&#30149;&#28304;&#12290;&#26377;&#20320;&#29616;&#20170;&#30340;&#30149;&#65292;&#20035;&#22240;&#28139;&#27442;&#36807;&#24230;&#25152;&#33268;&#12290;&#36523;&#20307;&#27785;&#28346;&#20110;&#28139;&#33394;&#32780;&#32791;&#25439;&#20803;&#27668;&#65292;&#36825;&#26159;&#22806;&#24863;&#20043;&#27442;&#65292;&#28145;&#22812;&#30561;&#30496;&#21069;&#21518;&#65292;&#24605;&#24565;&#32654;&#33394;&#65292;&#20035;&#33267;&#20110;&#29359;&#28139;&#26790;&#20013;&#65292;&#36825;&#26159;&#20869;&#29983;&#20043;&#27442;&#12290;&#36825;&#20004;&#31181;&#28139;&#27442;&#32416;&#32544;&#24182;&#20316;&#65292;&#24517;&#28982;&#20250;&#32791;&#31469;&#20803;&#31934;&#65292;&#22686;&#37325;&#30142;&#30149;&#65292;&#20260;&#23475;&#24615;&#21629;&#12290;&#35201;&#24819;&#27835;&#30149;&#65292;&#24517;&#39035;&#36523;&#20307;&#25106;&#38500;&#28139;&#34892;&#65292;&#20869;&#24515;&#26029;&#38500;&#28139;&#24565;&#65292;&#22914;&#27492;&#21017;&#33021;&#32958;&#27700;&#19981;&#36133;&#65292;&#24515;&#31070;&#28165;&#26126;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#30149;&#30151;&#33258;&#28982;&#28040;&#22833;&#12290;&#8221;&#37021;&#23376;&#20803;&#21548;&#20102;&#32769;&#20711;&#30340;&#25945;&#31034;&#65292;&#22238;&#21435;&#21518;&#36828;&#31163;&#28139;&#33394;&#65292;&#28165;&#38745;&#33258;&#24515;&#65292;&#25195;&#38500;&#27442;&#24565;&#12290;&#22914;&#27492;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#25345;&#32493;&#19981;&#26029;&#65292;&#32456;&#20110;&#24515;&#30149;&#19981;&#33647;&#32780;&#24840;&#65292;&#36523;&#24515;&#24247;&#20581;&#65292;&#23454;&#22312;&#24402;&#21151;&#20110;&#25106;&#28139;&#33394;&#12289;&#38500;&#22916;&#24565;&#30340;&#33391;&#22909;&#21151;&#25928;&#21834;&#65281;</p>
<p></p>
<p>&#36825;&#20010;&#20856;&#25925;&#26159;&#38750;&#24120;&#32463;&#20856;&#30340;&#65292;&#19987;&#38376;&#35762;&#21040;&#20102;&#26029;&#24565;&#65292;&#8220;&#24517;&#39035;&#35201;&#23398;&#20064;&#24565;&#36215;&#21363;&#35273;&#65292;&#26025;&#26029;&#22916;&#24565;&#8221;&#65292;&#25106;&#33394;&#32943;&#23450;&#35201;&#26029;&#24565;&#65292;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#20063;&#35762;&#21040;&#20102;&#35201;&#26029;&#24565;&#65292;&#30495;&#27491;&#26377;&#26234;&#24935;&#30340;&#20154;&#32943;&#23450;&#25026;&#24471;&#26029;&#24565;&#21475;&#35776;&#30340;&#20215;&#20540;&#65292;&#19968;&#20123;&#26080;&#30693;&#20043;&#36744;&#21482;&#20250;&#35823;&#35299;&#21644;&#36140;&#20302;&#26029;&#24565;&#21475;&#35776;&#12290;&#26377;&#30340;&#20154;&#34429;&#28982;&#25215;&#35748;&#21475;&#35776;&#24456;&#22909;&#65292;&#20294;&#35748;&#20026;&#22823;&#23478;&#20570;&#19981;&#21040;&#65292;&#20854;&#23454;&#26159;&#20182;&#33258;&#24049;&#20570;&#19981;&#21040;&#65281;&#20107;&#23454;&#19978;&#65292;&#24456;&#22810;&#20154;&#37117;&#20570;&#21040;&#20102;&#65292;&#36825;&#20010;&#21475;&#35776;&#35762;&#30340;&#26159;&#26029;&#24565;&#30340;&#21407;&#29702;&#65292;&#24182;&#19981;&#26159;&#24456;&#38590;&#65292;&#22823;&#24503;&#24320;&#31034;&#37324;&#32463;&#24120;&#25552;&#21450;&#36825;&#20010;&#21475;&#35776;&#65292;&#19968;&#24320;&#22987;&#20063;&#35768;&#20250;&#35273;&#24471;&#38590;&#65292;&#37027;&#26159;&#22240;&#20026;&#20320;&#20174;&#26469;&#27809;&#26377;&#21521;&#20869;&#30475;&#65292;&#36824;&#19981;&#20064;&#24815;&#21453;&#35266;&#20869;&#24515;&#65292;&#24403;&#20320;&#23398;&#20064;&#21644;&#29702;&#35299;&#20102;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#28982;&#21518;&#21220;&#21152;&#32451;&#20064;&#65292;&#24930;&#24930;&#23601;&#33021;&#20174;&#21021;&#23398;&#20045;&#32451;&#21040;&#30331;&#22530;&#20837;&#23460;&#12289;&#28176;&#20837;&#20339;&#22659;&#12290;</p>
<p></p>
<p>&#36825;&#23395;&#19981;&#20165;&#20250;&#28548;&#28165;&#35823;&#35299;&#65292;&#20063;&#20250;&#32467;&#21512;&#19968;&#20123;&#26696;&#20363;&#23545;&#26029;&#24565;&#23454;&#25112;&#20570;&#36827;&#19968;&#27493;&#30340;&#20998;&#26512;&#65292;&#27604;&#20043;&#20197;&#24448;&#30340;&#26029;&#24565;&#20869;&#23481;&#26377;&#25152;&#34917;&#20805;&#21644;&#23436;&#21892;&#65292;&#29305;&#21035;&#26159;&#19968;&#20123;&#32454;&#33410;&#65292;&#33267;&#20026;&#20851;&#38190;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#26029;&#24565;&#19981;&#33021;&#26202;&#12305;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#20170;&#22825;&#38750;&#24120;&#31361;&#28982;&#24515;&#39764;&#36215;&#24565;&#65292;&#25105;&#26029;&#24565;&#26202;&#20102;&#20960;&#31186;&#23601;&#26159;&#36825;&#20960;&#31186;&#35753;&#25105;&#24527;&#24724;&#19981;&#24050;&#65292;&#24515;&#39764;&#36215;&#24565;&#30340;&#23545;&#35937;&#26159;&#25105;&#22992;&#22992;&#8230;&#8230;&#25972;&#20010;&#19979;&#21320;&#21040;&#29616;&#22312;&#35273;&#24471;&#33258;&#24049;&#31165;&#20861;&#19981;&#22914;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#26029;&#24565;&#23454;&#25112;&#20013;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#26029;&#24847;&#28139;&#24930;&#20102;&#28857;&#65292;&#23601;&#24863;&#35273;&#36523;&#20307;&#30340;&#33021;&#37327;&#22312;&#24448;&#19979;&#36208;&#65292;&#21516;&#26102;&#30590;&#20024;&#20063;&#26494;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#21313;&#20998;&#24494;&#22937;&#65292;&#23601;&#22240;&#20026;&#24930;&#37027;&#20040;&#19968;&#28857;&#65292;&#23601;&#20250;&#24863;&#35273;&#36523;&#20307;&#38544;&#32422;&#26377;&#20123;&#19981;&#36866;&#65292;&#33021;&#37327;&#24050;&#32463;&#34987;&#32791;&#25439;&#20102;&#65292;&#20877;&#21457;&#23637;&#19979;&#21435;&#30452;&#25509;&#23601;&#28431;&#28082;&#20307;&#20102;&#65292;&#21040;&#26102;&#32791;&#25439;&#23601;&#26356;&#20005;&#37325;&#20102;&#12290;&#24515;&#39764;&#20250;&#36215;&#21508;&#31181;&#21464;&#24577;&#30340;&#24565;&#22836;&#65292;&#36825;&#31867;&#24565;&#22836;&#20250;&#35753;&#33258;&#24049;&#24863;&#35273;&#24813;&#24871;&#65292;&#29978;&#33267;&#20063;&#20250;&#35753;&#33258;&#24049;&#24863;&#21040;&#23475;&#24597;&#65292;&#35273;&#24471;&#33258;&#24049;&#24590;&#20040;&#20250;&#36215;&#36825;&#31181;&#24565;&#22836;&#21602;&#65311;&#26029;&#24565;&#22914;&#26524;&#26202;&#20102;&#65292;&#24847;&#28139;&#23601;&#24320;&#22987;&#36827;&#20837;&#21508;&#31181;&#40844;&#40842;&#30340;&#24773;&#33410;&#20102;&#65292;&#20687;&#23567;&#30005;&#24433;&#19968;&#26679;&#22312;&#33041;&#28023;&#20013;&#25773;&#25918;&#12290;&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#12289;&#29408;&#65281;&#19981;&#33021;&#26202;&#65281;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#24517;&#39035;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#21152;&#36807;&#22771;&#30340;&#24565;&#22836;&#12305;</p>
<p></p>
<p>&#26696;&#20363;2&#65306;&#26368;&#36817;&#32463;&#21382;&#20102;&#22909;&#20960;&#27425;&#24778;&#24515;&#21160;&#39748;&#30340;&#23454;&#25112;&#32463;&#21382;&#65292;&#33041;&#28023;&#20013;&#28014;&#29616;&#30475;&#20284;&#27491;&#24120;&#30340;&#22330;&#26223;&#25110;&#21477;&#23376;&#65292;&#20110;&#26159;&#36319;&#20102;&#65292;&#31361;&#28982;&#38388;&#23601;&#21464;&#25104;&#20102;&#24847;&#28139;&#65292;&#30495;&#26159;&#38450;&#19981;&#32988;&#38450;&#65292;&#36824;&#22909;&#25105;&#21450;&#26102;&#35686;&#35273;&#65292;&#21542;&#21017;&#21518;&#26524;&#23601;&#19981;&#22570;&#35774;&#24819;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#37034;&#24565;&#20837;&#20405;&#22836;&#33041;&#23601;&#20687;&#26408;&#39532;&#30149;&#27602;&#20837;&#20405;&#30005;&#33041;&#19968;&#26679;&#65292;&#20004;&#32773;&#20855;&#26377;&#39640;&#24230;&#30340;&#30456;&#20284;&#24615;&#65292;&#19968;&#33324;&#30340;&#30149;&#27602;&#37117;&#20250;&#34987;&#26432;&#27602;&#36719;&#20214;&#26597;&#26432;&#65292;&#40657;&#23458;&#20026;&#20102;&#31361;&#30772;&#26432;&#27602;&#36719;&#20214;&#65292;&#20250;&#29992;&#20813;&#26432;&#25216;&#26415;&#65292;&#23601;&#26159;&#20026;&#20102;&#36991;&#20813;&#26432;&#27602;&#36719;&#20214;&#30340;&#26597;&#26432;&#65292;&#32473;&#26408;&#39532;&#25991;&#20214;&#21152;&#20102;&#19968;&#20010;&#22771;&#65292;&#20030;&#20363;&#26469;&#35828;&#65292;&#22914;&#26524;&#35828;&#31243;&#24207;&#26159;&#19968;&#24352;&#28889;&#39292;&#65292;&#37027;&#22771;&#23601;&#26159;&#21253;&#35013;&#34955;&#65292;&#21487;&#20197;&#35753;&#20320;&#21457;&#29616;&#19981;&#20102;&#21253;&#35013;&#34955;&#37324;&#30340;&#19996;&#35199;&#26159;&#20160;&#20040;&#12290;&#40657;&#23458;&#23558;&#19968;&#20010;&#26408;&#39532;&#25991;&#20214;&#21152;&#19978;&#22771;&#65292;&#36825;&#26679;&#26432;&#27602;&#36719;&#20214;&#23601;&#35782;&#21035;&#19981;&#20986;&#65292;&#24515;&#39764;&#40657;&#23458;&#20063;&#30340;&#30830;&#25484;&#25569;&#20102;&#20813;&#26432;&#25216;&#26415;&#65292;&#19968;&#20010;&#30475;&#20284;&#24456;&#27491;&#24120;&#30340;&#22238;&#24518;&#22330;&#26223;&#25110;&#32773;&#24565;&#22836;&#65292;&#21482;&#35201;&#20320;&#36319;&#20102;&#65292;&#21518;&#38754;&#32039;&#36319;&#30528;&#23601;&#26159;&#24847;&#28139;&#65281;&#24515;&#39764;&#32473;&#37027;&#20010;&#24847;&#28139;&#21152;&#20102;&#19968;&#20010;&#30475;&#20284;&#27491;&#24120;&#30340;&#8220;&#22771;&#8221;&#65281;&#65281;&#65281;&#20320;&#19981;&#30693;&#26377;&#35784;&#65292;&#36319;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#32467;&#26524;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#24847;&#28139;&#65281;&#36825;&#20063;&#26159;&#25105;&#26368;&#36817;&#32467;&#21512;&#23454;&#25112;&#20307;&#39564;&#21644;&#25106;&#21451;&#21453;&#39304;&#65292;&#30740;&#31350;&#20986;&#30340;&#24515;&#39764;&#30340;&#19968;&#20010;&#22871;&#36335;&#12290;&#30693;&#36947;&#24515;&#39764;&#36825;&#20010;&#22871;&#36335;&#21518;&#65292;&#20320;&#23601;&#20250;&#23545;&#33041;&#28023;&#20013;&#30475;&#20284;&#27491;&#24120;&#30340;&#22330;&#26223;&#21644;&#24565;&#22836;&#65292;&#20063;&#20250;&#25552;&#39640;&#35686;&#24789;&#65292;&#20320;&#30693;&#36947;&#19981;&#33021;&#38543;&#20415;&#36319;&#65292;&#19968;&#36319;&#23601;&#23481;&#26131;&#20986;&#38382;&#39064;&#12290;&#23545;&#20110;&#37027;&#20123;&#33258;&#21160;&#20882;&#20986;&#26469;&#30340;&#22330;&#26223;&#25110;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#26684;&#22806;&#35686;&#24789;&#65292;&#24456;&#21487;&#33021;&#26469;&#32773;&#19981;&#21892;&#65281;&#35782;&#21035;&#24565;&#22836;&#30340;&#33021;&#21147;&#35201;&#22686;&#24378;&#65292;&#19968;&#21452;&#28779;&#30524;&#37329;&#30555;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#21387;&#32553;&#36807;&#30340;&#24565;&#22836;&#12305;</p>
<p></p>
<p>&#26696;&#20363;3&#65306;&#39134;&#32724;&#21733;&#65292;&#25105;&#21457;&#29616;&#26377;&#26102;&#37034;&#24565;&#26469;&#24471;&#38750;&#24120;&#20043;&#24555;&#65292;&#23601;&#26159;&#19968;&#20010;&#38750;&#24120;&#24494;&#22937;&#38750;&#24120;&#24494;&#22937;&#30340;&#24565;&#22836;&#65292;&#19968;&#19979;&#23376;&#23601;&#19968;&#25504;&#32780;&#36807;&#20102;&#65292;&#32780;&#19988;&#26159;&#19968;&#20010;&#32454;&#24494;&#30340;&#24565;&#22836;&#37324;&#38754;&#21253;&#21547;&#20102;&#24040;&#37327;&#30340;&#20449;&#24687;&#65281;&#37027;&#31181;&#24863;&#35273;&#20307;&#39564;&#36807;&#25165;&#33021;&#26126;&#30333;&#65292;&#19981;&#22826;&#23481;&#26131;&#34920;&#36798;&#65292;&#23601;&#26159;&#19968;&#20010;&#24456;&#30701;&#24456;&#30701;&#30340;&#24565;&#22836;&#37324;&#38754;&#21253;&#21547;&#20102;&#38750;&#24120;&#22810;&#30340;&#20449;&#24687;&#65292;&#22909;&#20687;&#37027;&#20010;&#24565;&#22836;&#26159;&#26497;&#24230;&#21387;&#32553;&#36807;&#30340;&#65292;&#37027;&#20010;&#24565;&#22836;&#32463;&#36807;&#20043;&#21518;&#65292;&#25105;&#38544;&#32422;&#22320;&#23519;&#35273;&#21040;&#65292;&#28982;&#21518;&#29992;&#35821;&#35328;&#25226;&#23427;&#21475;&#36848;&#32763;&#35793;&#20986;&#26469;&#65292;&#25165;&#21457;&#29616;&#37027;&#20010;&#24565;&#22836;&#26159;&#24515;&#39764;&#20266;&#35013;&#32780;&#25104;&#30340;&#12290;&#24403;&#37027;&#20010;&#24565;&#22836;&#32463;&#36807;&#32780;&#25105;&#31532;&#19968;&#26102;&#38388;&#27809;&#26377;&#23519;&#35273;&#21040;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#24863;&#35273;&#22823;&#33041;&#22909;&#20687;&#34987;&#36755;&#20837;&#20102;&#19968;&#27573;&#25351;&#20196;&#65292;&#28982;&#21518;&#37027;&#27573;&#25351;&#20196;&#35299;&#26512;&#21518;&#21253;&#21547;&#20102;&#24456;&#22810;&#30340;&#25191;&#34892;&#21160;&#20316;&#65292;&#24403;&#37027;&#20010;&#24565;&#22836;&#19968;&#32463;&#36807;&#25105;&#23601;&#24863;&#35273;&#37324;&#38754;&#21253;&#21547;&#20102;&#24456;&#22810;&#20449;&#24687;&#65292;&#22909;&#20687;&#19968;&#22823;&#27573;&#35805;&#34987;&#21387;&#32553;&#25104;&#20102;&#19968;&#20010;&#20960;&#27627;&#31186;&#30701;&#30340;&#24565;&#22836;&#20284;&#30340;&#65292;&#24515;&#39764;&#25226;&#24578;&#24703;&#30340;&#20869;&#23481;&#20197;&#24494;&#22937;&#24863;&#35273;&#30340;&#26041;&#24335;&#21521;&#25105;&#21457;&#36865;&#65292;&#30495;&#30340;&#38452;&#38505;&#65281;&#22909;&#22312;&#25105;&#27604;&#36739;&#35686;&#24789;&#65292;&#30452;&#25509;&#22823;&#22768;&#22320;&#25226;&#24515;&#20013;&#37027;&#32929;&#19981;&#33258;&#28982;&#30340;&#24494;&#22937;&#24863;&#35273;&#21475;&#36848;&#20986;&#26469;(&#36825;&#26159;&#25105;&#26377;&#26102;&#33258;&#30465;&#36807;&#38169;&#65292;&#21457;&#25496;&#34255;&#24471;&#24456;&#28145;&#30340;&#24515;&#20013;&#37034;&#24565;&#12289;&#36127;&#24565;&#30340;&#26041;&#24335;)&#65292;&#25226;&#23427;&#20174;&#25105;&#30340;&#33041;&#28023;&#37324;&#25578;&#20102;&#20986;&#26469;&#65292;&#25165;&#21457;&#29616;&#12289;&#35782;&#30772;&#23427;&#65292;&#24515;&#39764;&#30495;&#21487;&#24597;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#20307;&#20250;&#24456;&#32454;&#33147;&#65292;&#25105;&#26377;&#26102;&#30340;&#23454;&#25112;&#20307;&#39564;&#20063;&#21644;&#20182;&#19968;&#26679;&#65292;&#30340;&#30830;&#26159;&#19968;&#20010;&#24456;&#32454;&#24494;&#30340;&#24565;&#22836;&#37324;&#21253;&#21547;&#20102;&#24040;&#37327;&#30340;&#20449;&#24687;&#65292;&#20174;&#33041;&#28023;&#37324;&#19968;&#25504;&#32780;&#36807;&#65292;&#36895;&#24230;&#38750;&#24120;&#24555;&#65292;&#20320;&#21482;&#35201;&#19968;&#36319;&#37027;&#20010;&#24565;&#22836;&#65292;&#23601;&#20250;&#24377;&#20986;&#19968;&#36830;&#20018;&#30340;&#24565;&#22836;&#65292;&#23601;&#20687;&#35299;&#21387;&#20102;&#19968;&#20010;&#21387;&#32553;&#25991;&#20214;&#65292;&#19968;&#19979;&#23601;&#24377;&#20986;&#38750;&#24120;&#22810;&#30340;&#20449;&#24687;&#12290;&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#24212;&#35813;&#35201;&#21450;&#26102;&#26029;&#25481;&#65292;&#20320;&#19981;&#36319;&#23427;&#23601;&#26159;&#26029;&#65292;&#20320;&#35273;&#20043;&#21363;&#26080;&#20063;&#26159;&#26029;&#65292;&#24565;&#22836;&#23601;&#26159;&#25351;&#20196;&#65292;&#21253;&#21547;&#20102;&#30772;&#25106;&#30340;&#25191;&#34892;&#21160;&#20316;&#12290;&#26174;&#28982;&#24515;&#39764;&#26159;&#22312;&#21521;&#20320;&#36755;&#20837;&#30772;&#25106;&#25351;&#20196;&#65292;&#22914;&#26524;&#20320;&#26377;&#35273;&#29031;&#65292;&#26377;&#26029;&#24565;&#33021;&#21147;&#65292;&#37027;&#23601;&#21487;&#20197;&#26029;&#25481;&#37027;&#20010;&#25351;&#20196;&#12290;&#20026;&#20160;&#20040;&#24456;&#22810;&#30772;&#25106;&#30340;&#25106;&#21451;&#37117;&#35828;&#36523;&#19981;&#30001;&#24049;&#65292;&#19968;&#26086;&#25351;&#20196;&#36755;&#20837;&#25104;&#21151;&#65292;&#23601;&#24863;&#35273;&#36523;&#20307;&#19981;&#26159;&#33258;&#24049;&#30340;&#65292;&#24515;&#39764;&#24050;&#32463;&#33719;&#24471;&#20102;&#25805;&#25511;&#26435;&#65292;&#36825;&#26102;&#20160;&#20040;&#22823;&#36947;&#29702;&#21644;&#21361;&#23475;&#37117;&#25243;&#20043;&#33041;&#21518;&#20102;&#65292;&#19981;&#31649;&#19981;&#39038;&#20102;&#65292;&#19968;&#24515;&#21482;&#24819;&#30528;&#25784;&#65292;&#37027;&#31181;&#29366;&#24577;&#24456;&#30127;&#29378;&#65292;&#21487;&#20197;&#36830;&#32493;&#30475;&#40644;&#19968;&#19979;&#21320;&#20035;&#33267;&#36890;&#23477;&#65292;&#31616;&#30452;&#23601;&#26159;&#36208;&#28779;&#20837;&#39764;&#20102;&#12290;&#25105;&#20204;&#24179;&#26102;&#30340;&#27599;&#19968;&#22825;&#37117;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#35686;&#35273;&#21644;&#23567;&#24515;&#65292;&#30772;&#25106;&#20854;&#23454;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#37027;&#19968;&#24565;&#27809;&#26029;&#25481;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#23454;&#25112;&#24847;&#35782;&#36824;&#26159;&#24456;&#24378;&#30340;&#65292;&#35686;&#24789;&#24615;&#24456;&#39640;&#65292;&#20182;&#30340;&#36825;&#27573;&#21453;&#39304;&#24212;&#35813;&#20250;&#32473;&#22823;&#23478;&#24456;&#22823;&#30340;&#35686;&#37266;&#21644;&#21551;&#21457;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#29409;&#29502;&#38452;&#38505;&#27602;&#36771;&#30340;&#24515;&#39764;&#12305;</p>
<p></p>
<p>&#26696;&#20363;4&#65306;&#39134;&#32724;&#21733;&#65292;&#24515;&#39764;&#22909;&#38452;&#38505;&#65292;&#20043;&#21069;&#26377;&#20010;&#24578;&#24703;&#24565;&#22836;&#22312;&#24515;&#37324;&#26377;&#21453;&#22797;(&#30772;&#25106;&#19982;&#19981;&#33021;&#30772;&#25106;&#30340;&#21453;&#22797;)&#65292;&#20294;&#26368;&#21518;&#34987;&#25105;&#20987;&#36133;&#20102;&#65292;&#36807;&#20102;&#20960;&#22825;&#65292;&#24515;&#39764;&#21448;&#35828;&#65306;&#8220;&#20320;&#20043;&#21069;&#31572;&#24212;&#25105;&#30772;&#25106;&#65292;&#21518;&#26469;&#21448;&#21453;&#24724;&#20102;&#65292;&#20320;&#19981;&#35762;&#20449;&#29992;&#12290;&#8221;&#30001;&#20110;&#25105;&#24179;&#26102;&#26159;&#20010;&#24456;&#35762;&#20449;&#29992;&#30340;&#20154;&#65292;&#24046;&#28857;&#34987;&#25915;&#30772;&#65292;&#22909;&#22312;&#26368;&#21518;&#25105;&#26126;&#30333;&#20102;&#24515;&#39764;&#23601;&#22914;&#21516;&#20108;&#25112;&#26102;&#38452;&#38505;&#30340;&#26085;&#26412;&#39740;&#23376;&#65292;&#19981;&#24212;&#35813;&#21644;&#24515;&#39764;&#35762;&#20449;&#29992;&#65292;&#35762;&#20161;&#20041;&#36947;&#24503;&#65292;&#24212;&#35813;&#31435;&#26029;&#65292;&#27809;&#30772;&#20294;&#30495;&#30340;&#22909;&#38505;&#65292;&#21516;&#26102;&#24076;&#26395;&#39134;&#32724;&#21733;&#20877;&#28857;&#25320;&#28857;&#25320;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24515;&#39764;&#26159;&#38750;&#24120;&#29409;&#29502;&#38452;&#38505;&#30340;&#65292;&#26080;&#30097;&#26159;&#19968;&#20010;&#24378;&#22823;&#30340;&#23545;&#25163;&#65292;&#19981;&#20165;&#20250;&#24578;&#24703;&#20320;&#30772;&#25106;&#65292;&#36824;&#20250;&#21521;&#20320;&#21457;&#36865;&#35837;&#35876;&#30340;&#24565;&#22836;&#65292;&#35837;&#35876;&#20315;&#33769;&#33832;&#65292;&#35837;&#35876;&#22823;&#24503;&#65292;&#35837;&#35876;&#25106;&#33394;&#21069;&#36744;&#65292;&#38750;&#24120;&#38750;&#24120;&#38452;&#38505;&#27602;&#36771;&#65281;&#21315;&#26041;&#30334;&#35745;&#21160;&#25671;&#20320;&#30340;&#20915;&#24515;&#21644;&#31435;&#22330;&#65292;&#26080;&#25152;&#19981;&#29992;&#20854;&#26497;&#65281;&#32780;&#19988;&#24515;&#39764;&#30340;&#21149;&#35828;&#24456;&#26377;&#38024;&#23545;&#24615;&#65292;&#36825;&#20301;&#25106;&#21451;&#26159;&#19968;&#20010;&#24456;&#35762;&#20449;&#29992;&#30340;&#20154;&#65292;&#25152;&#20197;&#24515;&#39764;&#29992;&#8220;&#20320;&#19981;&#35762;&#20449;&#29992;&#8221;&#26469;&#38024;&#23545;&#24615;&#22320;&#21149;&#35828;&#65292;&#24046;&#28857;&#23601;&#25915;&#30772;&#20102;&#65292;&#22909;&#22312;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#26126;&#30333;&#20102;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#27809;&#26377;&#19978;&#24403;&#12290;&#23545;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#24212;&#35813;&#31435;&#26029;&#65281;&#19981;&#24212;&#35813;&#38519;&#20837;&#36777;&#35770;&#65292;&#24515;&#39764;&#29305;&#21035;&#25797;&#38271;&#35809;&#36777;&#65292;&#24819;&#30528;&#27861;&#20799;&#21149;&#20320;&#30772;&#25106;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#19981;&#35201;&#21548;&#20449;&#24515;&#39764;&#30340;&#24578;&#24703;&#12305;</p>
<p></p>
<p>&#26696;&#20363;5&#65306;&#25106;&#20102;&#22823;&#21322;&#24180;&#22810;&#20102;&#65292;&#36825;&#19968;&#20010;&#26376;&#26469;&#30772;&#20102;4&#12289;5&#27425;&#65292;&#26681;&#26412;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#27599;&#27425;&#37117;&#26159;&#21608;&#26411;&#65292;&#30772;&#25106;&#21069;&#24515;&#39764;&#21578;&#35785;&#25105;&#65292;&#8220;&#23601;&#30475;&#30475;&#65292;&#19981;&#25784;&#8221;&#65292;&#30475;&#30528;&#30475;&#30528;&#23601;&#30772;&#25106;&#20102;&#65292;&#29616;&#22312;&#30495;&#26159;&#27442;&#21741;&#26080;&#27882;&#65292;&#20108;&#30334;&#22810;&#22825;&#30340;&#25104;&#26524;&#27873;&#27748;&#20102;&#65292;&#30495;&#30340;&#24863;&#35273;&#33258;&#24049;&#21448;&#35201;&#34987;&#25341;&#22238;&#21407;&#26469;&#37027;&#20010;&#24618;&#22280;&#65292;&#22826;&#24656;&#24598;&#20102;&#65281;&#25105;&#30495;&#19981;&#24819;&#20877;&#21463;&#37027;&#26679;&#30340;&#25240;&#30952;&#20102;&#65281;&#29616;&#22312;&#23398;&#20064;&#24456;&#32039;&#24352;&#65292;&#19978;&#20102;&#39640;&#20013;&#65292;&#20063;&#27809;&#20160;&#20040;&#26102;&#38388;&#30475;&#25991;&#31456;&#20102;&#65292;&#24515;&#39764;&#29378;&#36720;&#28389;&#28856;&#33324;&#22320;&#34989;&#20987;&#25105;&#65292;&#27714;&#21508;&#20301;&#20986;&#20010;&#25307;&#21834;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#26412;&#26469;&#25106;&#24471;&#19981;&#38169;&#30340;&#65292;&#21487;&#24796;&#27809;&#26377;&#35782;&#30772;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#24515;&#39764;&#24815;&#24120;&#30340;&#24578;&#24703;&#23601;&#26159;&#65306;&#8220;&#23601;&#30475;&#30475;&#65292;&#19981;&#25784;&#8221;&#12289;&#8220;&#26368;&#21518;&#19968;&#27425;&#8221;&#12289;&#8220;&#20598;&#23572;&#19968;&#27425;&#27809;&#20107;&#30340;&#8221;&#12289;&#8220;&#25106;&#36825;&#20040;&#20037;&#20102;&#65292;&#20063;&#35813;&#25918;&#26494;&#25918;&#26494;&#20102;&#8221;&#12289;&#8220;&#21482;&#26159;&#36825;&#19968;&#27425;&#32780;&#24050;&#65292;&#19979;&#27425;&#20877;&#25106;&#8221;&#65292;&#20854;&#20182;&#21508;&#31181;&#24578;&#24703;&#36824;&#26377;&#24456;&#22810;&#24456;&#22810;&#65292;&#26377;&#26102;&#24456;&#20855;&#26377;&#38024;&#23545;&#24615;&#65292;&#20851;&#38190;&#33258;&#24049;&#35201;&#35782;&#30772;&#24578;&#24703;&#65292;&#19981;&#35201;&#19978;&#24403;&#12290;&#33258;&#24049;&#20063;&#35201;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#22914;&#26524;&#26377;&#27491;&#30693;&#27491;&#35265;&#65292;&#24515;&#39764;&#24456;&#22810;&#30340;&#24578;&#24703;&#23601;&#20250;&#33258;&#21160;&#22833;&#25928;&#65292;&#23427;&#20043;&#25152;&#20197;&#24578;&#24703;&#20320;&#65292;&#26377;&#24456;&#22810;&#24773;&#20917;&#23601;&#26159;&#20320;&#23545;&#26576;&#20123;&#38382;&#39064;&#19981;&#30830;&#23450;&#65292;&#32570;&#23569;&#27491;&#30830;&#30340;&#35265;&#35299;&#65292;&#20174;&#32780;&#23548;&#33268;&#20320;&#29369;&#35947;&#19981;&#20915;&#12290;&#26377;&#26102;&#20320;&#24182;&#26410;&#30772;&#25106;&#65292;&#20294;&#24515;&#39764;&#20250;&#24578;&#24703;&#65306;&#8220;&#20320;&#30772;&#25106;&#20102;&#65281;&#20320;&#22833;&#36133;&#20102;&#65281;&#8221;&#36825;&#26159;&#38750;&#24120;&#29409;&#29502;&#30340;&#24578;&#24703;&#65292;&#35753;&#20320;&#35273;&#24471;&#33258;&#24049;&#22833;&#36133;&#20102;&#65292;&#28982;&#21518;&#28784;&#24515;&#20007;&#27668;&#65292;&#25918;&#24323;&#25269;&#25239;&#65292;&#33258;&#26292;&#33258;&#24323;&#12290;&#36825;&#20301;&#25106;&#21451;&#19978;&#39640;&#20013;&#65292;&#23398;&#20064;&#32039;&#24352;&#65292;&#20294;&#20877;&#32039;&#24352;&#20063;&#35201;&#25277;&#31354;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#23569;&#39640;&#19977;&#25106;&#21451;&#20063;&#22312;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#33258;&#24049;&#35201;&#20570;&#22909;&#26102;&#38388;&#31649;&#29702;&#65292;&#25380;&#26102;&#38388;&#23398;&#20064;&#65292;&#21033;&#29992;&#21508;&#31181;&#38646;&#30862;&#26102;&#38388;&#26469;&#23398;&#20064;&#12290;&#20108;&#30334;&#22810;&#22825;&#30340;&#25104;&#26524;&#19981;&#20250;&#19968;&#19979;&#24402;&#38646;&#65292;&#20294;&#24212;&#35813;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#37325;&#26032;&#34987;&#25341;&#22238;&#21407;&#26469;&#37027;&#20010;&#24618;&#22280;&#65292;&#23601;&#20687;&#33719;&#24471;&#33258;&#30001;&#21518;&#20877;&#27425;&#34987;&#20851;&#36827;&#20102;&#26263;&#26080;&#22825;&#26085;&#30340;&#22320;&#29282;&#65281;&#23454;&#25112;&#25945;&#35757;&#30340;&#30830;&#24456;&#28145;&#21051;&#65292;&#24403;&#37027;&#20010;&#24578;&#24703;&#30340;&#22768;&#38899;&#22312;&#20869;&#24515;&#21709;&#36215;&#26102;&#65292;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#26684;&#22806;&#35686;&#24789;&#65292;&#31435;&#21051;&#26029;&#25481;&#65292;&#22362;&#20915;&#19981;&#21548;&#20449;&#12290;</p>
<p></p>
<p>&#26696;&#20363;6&#65306;&#24403;&#26102;&#30340;&#33258;&#24049;&#25106;&#33394;169&#22825;&#20102;&#65292;&#31934;&#27668;&#31070;&#21313;&#20998;&#20805;&#36275;&#65292;&#24403;&#26102;&#33258;&#24049;&#21463;&#20102;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#35748;&#20026;&#33258;&#24049;&#25106;&#20102;&#36825;&#20040;&#20037;&#20102;&#20598;&#23572;&#25784;&#19968;&#27425;&#27809;&#20851;&#31995;&#30340;&#65292;&#20110;&#26159;&#25628;&#40644;&#30475;&#20102;&#65292;&#30475;&#30528;&#19968;&#21322;&#21018;&#20934;&#22791;&#25784;&#31649;&#22920;&#22920;&#31361;&#28982;&#21483;&#25105;&#21435;&#21507;&#39277;&#20102;&#65292;&#21507;&#20102;&#39277;&#25105;&#37266;&#24735;&#20102;&#19968;&#20123;&#65292;&#22238;&#24819;169&#22825;&#24046;&#28857;&#27585;&#20110;&#19968;&#26086;&#12290;&#20294;&#24515;&#39764;&#27809;&#25918;&#36807;&#25105;&#65292;&#23427;&#30127;&#29378;&#20026;&#25105;&#25214;&#20511;&#21475;&#30127;&#29378;&#24578;&#24703;&#65292;&#19968;&#25490;&#25490;&#28846;&#24377;&#33853;&#21521;&#25105;&#30340;&#38453;&#22320;&#65292;&#25105;&#36824;&#26159;&#27809;&#26377;&#23432;&#20303;&#12290;&#32456;&#20110;&#65292;&#25105;&#36824;&#26159;&#30772;&#20102;&#65292;&#36825;&#19968;&#30772;&#65292;&#23601;&#26159;&#19968;&#24180;&#20116;&#20010;&#26376;&#12290;&#26377;&#26102;&#20505;&#30495;&#30340;&#26159;&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25105;&#21448;&#24819;&#36215;&#20102;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#37027;&#20004;&#21477;&#32463;&#20856;&#30340;&#35805;&#65306;&#8220;&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#12290;&#8221;&#24515;&#39764;&#20250;&#20882;&#20805;&#20320;&#65292;&#20197;&#31532;&#19968;&#20154;&#31216;&#21521;&#20320;&#35828;&#35805;&#65292;&#22914;&#26524;&#27809;&#26377;&#36825;&#26041;&#38754;&#30340;&#35686;&#24789;&#21644;&#35273;&#24735;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#20250;&#19978;&#24403;&#65292;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#28982;&#21518;&#23601;&#35748;&#21516;&#20102;&#65292;&#20110;&#26159;&#24320;&#22987;&#30127;&#29378;&#25214;&#40644;&#30127;&#29378;&#25163;&#28139;&#12290;&#25105;&#20204;&#23545;&#20110;&#24515;&#39764;&#24815;&#24120;&#30340;&#24578;&#24703;&#19968;&#23450;&#35201;&#29087;&#24713;&#65292;&#21069;&#36744;&#30340;&#25991;&#31456;&#37324;&#20043;&#21069;&#37117;&#35762;&#36807;&#30340;&#12290;&#20026;&#20160;&#20040;&#21069;&#36744;&#37027;&#20040;&#24378;&#35843;&#23398;&#20064;&#65292;&#26377;&#24456;&#22823;&#19968;&#37096;&#20998;&#21407;&#22240;&#65292;&#23601;&#26159;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#20320;&#20250;&#36973;&#36935;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#32780;&#37027;&#20123;&#22871;&#36335;&#22312;&#21069;&#36744;&#25991;&#31456;&#37324;&#22522;&#26412;&#37117;&#26377;&#35762;&#21040;&#65292;&#23398;&#20064;&#21487;&#20197;&#35753;&#20320;&#30693;&#24049;&#30693;&#24444;&#65292;&#35753;&#20320;&#30334;&#25112;&#19981;&#27526;&#65292;&#22362;&#25345;&#23398;&#20064;&#20063;&#21487;&#20197;&#35753;&#20320;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#36825;&#20301;&#25106;&#21451;&#25106;&#33394;169&#22825;&#65292;&#24515;&#39764;&#19968;&#20010;&#24120;&#35268;&#30340;&#24578;&#24703;&#22871;&#36335;&#23601;&#25226;&#20182;&#25915;&#30772;&#20102;&#65292;&#35273;&#24735;&#36824;&#26159;&#19981;&#34892;&#65292;&#32780;&#19988;&#19968;&#30772;&#23601;&#26159;&#19968;&#24180;&#20116;&#20010;&#26376;&#65292;&#20043;&#21069;&#30340;&#22909;&#29366;&#24577;&#24443;&#24213;&#25214;&#19981;&#35265;&#20102;&#65292;&#19968;&#26086;&#20986;&#29616;&#30772;&#25106;&#65292;&#24517;&#39035;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#19996;&#23665;&#20877;&#36215;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#19981;&#26159;&#21475;&#35776;&#27809;&#29992;&#12305;</p>
<p></p>
<p>&#26696;&#20363;7&#65306;&#39134;&#32724;&#21733;&#65292;&#25105;&#24050;&#32463;&#30772;&#25106;&#24456;&#22810;&#27425;&#20102;&#65292;&#27599;&#27425;&#37117;&#26159;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#33041;&#23376;&#37324;&#32463;&#24120;&#20986;&#29616;&#20197;&#21069;&#35265;&#36807;&#30340;&#35825;&#24785;&#22270;&#29255;&#65292;&#22312;&#26790;&#37324;&#20063;&#32463;&#24120;&#33021;&#26790;&#35265;&#65292;&#25152;&#20197;&#32463;&#24120;&#23548;&#33268;&#30772;&#25106;&#65292;&#34429;&#28982;&#36825;&#27425;&#27604;&#20197;&#21069;&#24378;&#20102;&#65292;&#20294;&#26159;&#36825;&#20960;&#22825;&#33041;&#28023;&#20013;&#20174;&#26089;&#21040;&#26202;&#19968;&#30452;&#26377;&#37034;&#28139;&#30340;&#30011;&#38754;&#65292;&#23548;&#33268;&#25105;&#27809;&#25377;&#20303;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#21040;&#26102;&#20505;&#21475;&#35776;&#20063;&#27809;&#29992;&#65292;&#36935;&#21040;&#36825;&#31181;&#24773;&#20917;&#25105;&#30495;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#65292;&#20197;&#21069;&#37117;&#26159;&#24456;&#24555;&#30772;&#25106;&#65292;&#36825;&#27425;&#36827;&#27493;&#20102;&#65292;&#21644;&#24515;&#39764;&#25239;&#20105;&#20102;&#22909;&#20960;&#22825;&#65292;&#20294;&#25105;&#19981;&#21487;&#33021;24&#23567;&#26102;&#19968;&#30452;&#30475;&#25106;&#33394;&#25991;&#31456;&#21543;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#22270;&#29255;&#24335;&#36827;&#25915;&#26159;&#24456;&#21385;&#23475;&#30340;&#65292;&#19968;&#33324;&#26159;&#36817;&#26399;&#30475;&#36807;&#30340;&#35825;&#24785;&#22270;&#29255;&#20250;&#21453;&#22797;&#36827;&#25915;&#20320;&#65292;&#19981;&#19968;&#23450;&#26159;&#20027;&#21160;&#21435;&#30475;&#30340;&#65292;&#20063;&#21487;&#33021;&#26159;&#19981;&#24910;&#30475;&#21040;&#65292;&#24403;&#26102;&#33021;&#36991;&#24320;&#65292;&#20294;&#26159;&#36807;&#21518;&#24515;&#39764;&#36824;&#26159;&#20250;&#29992;&#22270;&#29255;&#36827;&#25915;&#20320;&#12290;&#36824;&#26377;&#23601;&#26159;&#22238;&#24518;&#20013;&#21360;&#35937;&#27604;&#36739;&#28145;&#21051;&#30340;&#22270;&#29255;&#20063;&#20250;&#32463;&#24120;&#36827;&#25915;&#20320;&#65292;&#20225;&#22270;&#25226;&#20320;&#25915;&#38519;&#65281;&#22842;&#21462;&#36523;&#20307;&#30340;&#25805;&#25511;&#26435;&#65281;&#22270;&#29255;&#34989;&#33041;&#20063;&#26159;&#30456;&#24403;&#24555;&#30340;&#65292;&#19968;&#19981;&#30041;&#31070;&#65292;&#20320;&#23601;&#36319;&#20102;&#65292;&#20320;&#23601;&#34987;&#24102;&#36305;&#20102;&#65292;&#28982;&#21518;&#19968;&#24103;&#19968;&#24103;&#22312;&#33041;&#28023;&#20013;&#25773;&#25918;&#65292;&#20320;&#24320;&#22987;&#24847;&#28139;&#20102;&#12290;&#20026;&#20160;&#20040;&#24635;&#26159;&#22833;&#36133;&#65311;&#33258;&#24049;&#35201;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#26368;&#26681;&#26412;&#30340;&#19968;&#20010;&#21407;&#22240;&#23601;&#26159;&#27604;&#24515;&#39764;&#24369;&#65292;&#38477;&#19981;&#20303;&#23427;&#65281;&#23601;&#20687;&#26684;&#26007;&#27604;&#36187;&#19968;&#26679;&#65292;&#19968;&#26041;&#21387;&#30528;&#21478;&#19968;&#26041;&#25171;&#65292;&#29467;&#25549;&#23545;&#26041;&#65292;&#22914;&#26524;&#21478;&#19968;&#26041;&#24456;&#24378;&#22823;&#65292;&#23601;&#33021;&#25670;&#33073;&#34987;&#21160;&#25384;&#25171;&#30340;&#23616;&#38754;&#12290;&#25105;&#19968;&#30452;&#24456;&#24378;&#35843;&#32451;&#20064;&#26029;&#24565;&#65292;&#24179;&#26102;&#29087;&#32972;&#26029;&#24565;&#21475;&#35776;&#23601;&#20687;&#22312;&#30952;&#20992;&#19968;&#26679;&#65292;&#20320;&#21487;&#20197;&#35797;&#35797;&#26222;&#36890;&#30340;&#24565;&#22836;&#33021;&#19981;&#33021;&#31435;&#21051;&#26029;&#25481;&#65292;&#22914;&#26524;&#26222;&#36890;&#30340;&#24565;&#22836;&#37117;&#26029;&#19981;&#25481;&#65292;&#20309;&#20917;&#37027;&#31181;&#35825;&#24785;&#24615;&#24456;&#24378;&#30340;&#24565;&#22836;&#25110;&#22270;&#20687;&#21602;&#65311;&#26377;&#30340;&#25106;&#21451;&#20250;&#35828;&#21475;&#35776;&#27809;&#29992;&#65292;&#20854;&#23454;&#24182;&#19981;&#26159;&#21475;&#35776;&#27809;&#29992;&#65292;&#32780;&#26159;&#32570;&#23569;&#32451;&#20064;&#65292;&#20020;&#38453;&#30952;&#20992;&#22826;&#26202;&#20102;&#65292;&#22312;&#24179;&#26102;&#23601;&#35201;&#25226;&#26029;&#24565;&#20043;&#20995;&#30952;&#24471;&#21561;&#27611;&#21363;&#26029;&#65292;&#26080;&#27604;&#38155;&#21033;&#65292;&#21040;&#26102;&#24565;&#22836;&#24618;&#19968;&#19978;&#26469;&#65292;&#31435;&#21051;&#21483;&#23427;&#36523;&#39318;&#24322;&#22788;&#65281;&#36825;&#20301;&#25106;&#21451;&#21644;&#24515;&#39764;&#25239;&#20105;&#20102;&#22909;&#20960;&#22825;&#65292;&#34429;&#28982;&#26377;&#36827;&#27493;&#65292;&#20294;&#23454;&#21147;&#36824;&#26159;&#19981;&#34892;&#65292;&#26029;&#24565;&#39640;&#25163;&#37117;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#21049;&#37027;&#38388;&#35299;&#20915;&#25112;&#26007;&#65292;&#19981;&#20250;&#20986;&#29616;&#25239;&#20105;&#22909;&#20960;&#22825;&#30340;&#23616;&#38754;&#65292;&#19981;&#20250;&#38519;&#20837;&#25289;&#38191;&#25112;&#12290;&#21478;&#22806;&#25106;&#33394;&#24182;&#19981;&#26159;&#35201;24&#23567;&#26102;&#19968;&#30452;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#25106;&#33394;&#21482;&#26159;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#65292;&#27599;&#22825;&#25343;&#20986;&#19968;&#20123;&#26102;&#38388;&#30475;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20570;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#22797;&#20064;&#19968;&#19979;&#31508;&#35760;&#65292;&#26377;&#24515;&#24471;&#20307;&#20250;&#20063;&#21487;&#20197;&#20889;&#19968;&#19979;&#65292;&#20854;&#20182;&#26102;&#38388;&#20445;&#25345;&#35686;&#24789;&#21363;&#21487;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#65306;&#8220;&#27599;&#22825;&#32972;&#26029;&#24565;&#21475;&#35776;&#19968;&#20010;&#23567;&#26102;&#65292;&#26368;&#21518;&#36824;&#26159;&#30772;&#25106;&#20102;&#12290;&#8221;&#36825;&#23601;&#26159;&#32451;&#20064;&#19981;&#24471;&#27861;&#65292;&#35201;&#20174;&#33258;&#24049;&#36523;&#19978;&#25214;&#21407;&#22240;&#65292;&#19981;&#33021;&#24618;&#26029;&#24565;&#21475;&#35776;&#65292;&#26377;&#20123;&#25106;&#21451;&#40550;&#40521;&#23398;&#33292;&#65292;&#24182;&#26410;&#30495;&#27491;&#39046;&#24735;&#26029;&#24565;&#21475;&#35776;&#30340;&#21547;&#20041;&#65292;&#23454;&#25112;&#26102;&#36824;&#21644;&#36807;&#21435;&#19968;&#26679;&#65292;&#34429;&#28982;&#27599;&#22825;&#22312;&#32451;&#20064;&#65292;&#20294;&#26159;&#32451;&#20064;&#30340;&#25928;&#26524;&#21644;&#36136;&#37327;&#22914;&#20309;&#65311;&#33258;&#24049;&#35201;&#35748;&#30495;&#21453;&#24605;&#12290;&#22914;&#26524;&#27599;&#22825;&#32451;&#20064;&#19968;&#20010;&#23567;&#26102;&#65292;&#20854;&#20182;&#26102;&#38388;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#36825;&#26679;&#32943;&#23450;&#26159;&#19981;&#34892;&#30340;&#65292;&#20854;&#20182;&#26102;&#38388;&#20063;&#35201;&#20445;&#25345;&#35266;&#24515;&#26029;&#24565;&#65292;&#23601;&#20687;&#26432;&#27602;&#36719;&#20214;&#35201;&#19968;&#30452;&#24320;&#30528;&#12290;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#26159;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#27700;&#24179;&#65292;&#19968;&#23450;&#35201;&#20005;&#26684;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#65292;&#37034;&#24565;&#20837;&#20405;&#26102;&#19968;&#23450;&#35201;&#21450;&#26102;&#26029;&#25481;&#65292;&#19981;&#33021;&#36319;&#30528;&#36305;&#12290;&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#20063;&#35762;&#21040;&#35201;&#26029;&#24565;&#65292;&#35201;&#25511;&#21046;&#24565;&#22836;&#65292;&#22914;&#20309;&#25552;&#21319;&#26029;&#24565;&#27700;&#24179;&#26159;&#19968;&#20010;&#26680;&#24515;&#30340;&#38382;&#39064;&#12290;&#26377;&#30340;&#25106;&#21451;&#32451;&#20064;&#21475;&#35776;&#20063;&#26159;&#39532;&#39532;&#34382;&#34382;&#65292;&#19968;&#28857;&#19981;&#29992;&#24515;&#65292;&#36825;&#26679;&#24590;&#33021;&#20445;&#35777;&#25928;&#26524;&#65311;&#19978;&#23395;&#19968;&#20301;&#25106;&#21451;&#20063;&#27599;&#22825;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#20294;&#36824;&#26159;&#21453;&#22797;&#30772;&#25106;&#65292;&#21407;&#22240;&#23601;&#26159;&#27785;&#36855;&#28216;&#25103;&#65292;&#20182;&#25152;&#35859;&#27599;&#22825;&#32451;&#20064;&#21475;&#35776;&#20063;&#26159;&#39532;&#34382;&#20102;&#20107;&#65292;&#19968;&#28857;&#19981;&#35748;&#30495;&#12290;&#32451;&#20064;&#26159;&#20026;&#20102;&#24378;&#22823;&#65292;&#35201;&#24378;&#22823;&#21040;&#19968;&#23450;&#31243;&#24230;&#25165;&#33021;&#38477;&#20239;&#24515;&#39764;&#65292;&#25152;&#20197;&#35201;&#22362;&#25345;&#32451;&#20064;&#65292;&#25345;&#20043;&#20197;&#24658;&#12290;&#26377;&#30340;&#20154;&#20063;&#32451;&#20102;&#24456;&#20037;&#65292;&#20294;&#27700;&#24179;&#38590;&#20197;&#21462;&#24471;&#31361;&#30772;&#65292;&#36827;&#20837;&#20102;&#29942;&#39048;&#26399;&#65292;&#36825;&#20063;&#26159;&#19968;&#20010;&#38382;&#39064;&#65292;&#20182;&#20204;&#32570;&#23569;&#19968;&#27425;&#39039;&#24735;&#65292;&#23545;&#26029;&#24565;&#32570;&#23569;&#26356;&#28145;&#21051;&#30340;&#29702;&#35299;&#21644;&#39046;&#24735;&#65292;&#26377;&#20102;&#36825;&#27425;&#39039;&#24735;&#65292;&#32451;&#20064;&#30340;&#25928;&#26524;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#65292;&#23454;&#25112;&#33021;&#21147;&#23601;&#20250;&#19982;&#26085;&#20465;&#22686;&#12290;&#22914;&#20309;&#33719;&#24471;&#39039;&#24735;&#65311;&#37027;&#23601;&#26159;&#21152;&#24378;&#23398;&#20064;&#21644;&#22797;&#20064;&#31508;&#35760;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#36825;&#26679;&#24456;&#24555;&#23601;&#20250;&#26377;&#39039;&#24735;&#12290;</p>
<p></p>
<p>&#19978;&#23395;&#19968;&#20301;&#25106;&#21451;&#22312;&#25105;&#24086;&#23376;&#37324;&#20998;&#20139;&#20102;&#19968;&#27573;&#35805;&#65306;&#8220;&#26519;&#24535;&#28843;&#24180;&#36731;&#30340;&#26102;&#20505;&#65292;&#25509;&#21463;&#33410;&#30446;&#37319;&#35775;&#26102;&#65292;&#24403;&#26102;&#25509;&#21463;&#39640;&#20154;&#25351;&#28857;&#21051;&#33510;&#32451;&#20064;&#21518;&#65292;&#23601;&#26377;&#24456;&#21385;&#23475;&#30340;&#21809;&#21151;&#65292;&#20294;&#20182;&#35828;&#33258;&#24049;&#36824;&#26377;&#21151;&#35838;&#35201;&#32451;&#20064;&#65292;&#32451;&#20064;&#65292;&#19981;&#26029;&#22320;&#32451;&#20064;&#65292;&#27704;&#26080;&#27490;&#22659;&#65292;&#29616;&#22312;&#20182;&#36824;&#22312;&#32451;&#20064;&#20182;&#30340;&#21151;&#35838;&#65292;&#36824;&#22312;&#31361;&#30772;&#20182;&#33258;&#24049;&#12290;&#21809;&#27468;&#21151;&#22827;&#23578;&#19988;&#22914;&#27492;&#65292;&#26356;&#20309;&#20917;&#25105;&#20204;&#20462;&#24515;&#30340;&#20869;&#22312;&#21151;&#22827;&#21602;&#65292;&#19981;&#26029;&#22320;&#32451;&#20064;&#65292;&#35266;&#24515;&#26029;&#24565;&#65292;&#35273;&#23519;&#28040;&#22833;&#30340;&#21151;&#22827;&#65292;&#27704;&#26080;&#27490;&#22659;&#65292;&#20462;&#34892;&#23601;&#26159;&#36319;&#24515;&#39764;&#22312;&#30952;&#65292;&#19968;&#27425;&#27425;&#22320;&#30952;&#12290;&#8221;&#26519;&#24535;&#28843;&#22312;&#33410;&#30446;&#20013;&#35828;&#65306;&#8220;&#25105;&#35273;&#24471;&#36825;&#20010;&#32451;&#20064;&#26159;&#27704;&#26080;&#20241;&#27490;&#30340;&#65292;&#24403;&#26102;&#25105;&#35748;&#20026;&#26159;&#25105;&#30340;&#26497;&#38480;&#65292;&#21487;&#26159;&#36807;&#20102;&#20960;&#24180;&#20043;&#21518;&#65292;&#25105;&#21457;&#29616;&#37027;&#26159;&#25105;&#30340;&#29942;&#39048;&#65292;&#25152;&#20197;&#21518;&#26469;&#23601;&#20877;&#31361;&#30772;&#12290;&#8221;&#22312;&#33410;&#30446;&#20013;&#26519;&#24535;&#28843;&#35828;&#33258;&#24049;&#20986;&#36947;18&#24180;&#65292;&#36824;&#22312;&#32451;&#20064;&#65292;&#30495;&#30340;&#26159;&#32451;&#26080;&#27490;&#22659;&#65281;&#31934;&#30410;&#27714;&#31934;&#65281;&#19981;&#26029;&#22312;&#31361;&#30772;&#65281;&#26029;&#24565;&#20063;&#26159;&#36825;&#26679;&#65292;&#25152;&#35859;&#8220;&#21151;&#22827;&#19968;&#26085;&#65292;&#25216;&#36827;&#19968;&#26085;&#65292;&#21151;&#22827;&#26080;&#24687;&#27861;&#33258;&#20462;&#12290;&#8221;&#26368;&#36817;&#26377;&#22825;&#26089;&#19978;&#25105;&#21018;&#37266;&#65292;&#22788;&#20110;&#26377;&#28857;&#36855;&#31946;&#30340;&#29366;&#24577;&#65292;&#24515;&#39764;&#36827;&#25915;&#20102;&#65292;&#19968;&#24133;&#37034;&#28139;&#22238;&#24518;&#30340;&#22270;&#20687;&#19978;&#26469;&#20102;&#65292;&#25105;&#31435;&#21051;&#35273;&#23519;&#65292;&#22270;&#20687;&#23601;&#28040;&#22833;&#20102;&#12290;&#26377;&#25106;&#21451;&#20063;&#21521;&#25105;&#21453;&#39304;&#36807;&#21322;&#22812;&#25110;&#32773;&#21018;&#37266;&#22788;&#20110;&#36855;&#31946;&#30340;&#29366;&#24577;&#65292;&#36825;&#26102;&#37034;&#24565;&#19968;&#19978;&#26469;&#65292;&#25226;&#20182;&#24102;&#36305;&#20102;&#65292;&#24515;&#39764;&#36225;&#20320;&#22788;&#20110;&#35686;&#35273;&#19981;&#39640;&#30340;&#29366;&#24577;&#26469;&#36827;&#25915;&#20320;&#65292;&#24515;&#39764;&#24456;&#20250;&#25361;&#36873;&#36827;&#25915;&#30340;&#26102;&#26426;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#21892;&#20110;&#24635;&#32467;&#23454;&#25112;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#21363;&#20351;&#22312;&#36855;&#31946;&#30340;&#29366;&#24577;&#19979;&#20063;&#33021;&#20445;&#25345;&#19968;&#23450;&#30340;&#35686;&#35273;&#21644;&#24555;&#36895;&#21453;&#24212;&#12289;&#24555;&#36895;&#26029;&#24565;&#30340;&#33021;&#21147;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#22312;&#36215;&#24515;&#21160;&#24565;&#22788;&#20462;&#65292;&#23545;&#22659;&#26102;&#35201;&#26684;&#22806;&#35686;&#24789;&#12305;</p>
<p></p>
<p>&#26696;&#20363;8&#65306;&#21508;&#20301;&#25106;&#21451;&#20804;&#24351;&#21069;&#36744;&#65292;&#26412;&#20154;28&#23681;&#65292;&#25163;&#28139;&#21313;&#20960;&#24180;&#65292;2017&#24180;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#25106;&#20102;2&#20010;&#22810;&#26376;&#65292;&#20294;&#26159;&#26152;&#22825;&#19981;&#23567;&#24515;&#30772;&#25106;&#20102;&#65292;&#30495;&#30340;&#24456;&#33510;&#24700;&#65292;&#20043;&#21069;&#30340;&#21162;&#21147;&#37117;&#30333;&#36153;&#20102;&#65292;&#25509;&#19979;&#26469;&#30340;&#25106;&#33394;&#29366;&#24577;&#21448;&#24471;&#24456;&#21162;&#21147;&#35843;&#25972;&#20102;&#12290;&#24403;&#26102;&#30772;&#25106;&#30340;&#24773;&#20917;&#26159;&#65292;&#20197;&#21069;&#26029;&#28139;&#29992;&#21475;&#35776;&#26029;&#24471;&#22909;&#22909;&#30340;&#65292;&#19968;&#26377;&#24847;&#28139;&#24565;&#22836;&#26469;&#20102;&#65292;&#36824;&#27809;&#21457;&#23637;&#19979;&#21435;&#23601;&#34987;&#25105;&#26029;&#25481;&#20102;&#65292;&#20294;&#26159;&#19981;&#30693;&#24590;&#20040;&#25630;&#30340;&#65292;&#36825;&#27425;&#25105;&#22240;&#20026;&#19968;&#30524;&#30629;&#20102;&#19979;&#32654;&#22899;&#36339;&#33310;&#35270;&#39057;&#65292;&#36825;&#27425;&#23601;&#20687;&#30528;&#20102;&#39764;&#19968;&#26679;&#65292;&#26126;&#26126;&#30693;&#36947;&#20219;&#30001;&#24847;&#28139;&#24565;&#22836;&#21457;&#23637;&#19979;&#21435;&#23601;&#24456;&#38590;&#25511;&#21046;&#65292;&#20294;&#26159;&#36825;&#27425;&#23601;&#26159;&#19981;&#24819;&#29992;&#26029;&#24565;&#21475;&#35776;&#21435;&#26029;&#20102;&#65292;&#28508;&#24847;&#35782;&#37324;&#23601;&#26159;&#24819;&#30475;&#40644;&#65292;&#36825;&#26102;&#23601;&#36830;&#25105;&#33258;&#24049;&#20063;&#25630;&#19981;&#28165;&#24590;&#20040;&#31361;&#28982;&#20419;&#20351;&#25105;&#20687;&#33394;&#39740;&#19968;&#26679;&#37027;&#20040;&#24819;&#21435;&#30475;&#40644;&#12290;&#26524;&#19981;&#20854;&#28982;&#65292;&#30475;&#40644;&#30772;&#25106;&#20102;&#65292;&#32780;&#19988;&#36824;&#26159;&#36830;&#32493;&#20004;&#27425;&#65292;&#21518;&#24724;&#20102;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#23545;&#22659;&#26102;&#23601;&#26159;&#26816;&#39564;&#19968;&#20010;&#20154;&#23450;&#21147;&#21644;&#21151;&#22827;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#25152;&#22788;&#30340;&#26102;&#20195;&#33394;&#24773;&#35825;&#24785;&#24456;&#29467;&#28872;&#65292;&#32593;&#19978;&#26356;&#26159;&#33394;&#24773;&#27867;&#28389;&#65292;&#36825;&#35201;&#27714;&#25105;&#20204;&#20855;&#22791;&#26356;&#39640;&#30340;&#23450;&#21147;&#65292;&#35201;&#20570;&#21040;&#19981;&#20026;&#35825;&#24785;&#25152;&#21160;&#65281;&#20877;&#24378;&#30340;&#35825;&#24785;&#34989;&#26469;&#65292;&#24515;&#37324;&#37117;&#33021;&#20445;&#25345;&#28129;&#23450;&#65292;&#36825;&#26159;&#30456;&#24403;&#19981;&#23481;&#26131;&#30340;&#12290;&#32654;&#22899;&#36339;&#33310;&#24456;&#35825;&#24785;&#65292;&#36973;&#36935;&#36825;&#31181;&#23545;&#22659;&#65292;&#24212;&#35813;&#39532;&#19978;&#36991;&#24320;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65281;&#36825;&#20010;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#21453;&#22797;&#24378;&#21270;&#65292;&#26377;&#26102;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#33258;&#24049;&#35201;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#20105;&#21462;&#19979;&#27425;&#35201;&#20570;&#21040;&#20301;&#12290;&#28982;&#21518;&#26368;&#22909;&#26159;&#26029;&#24565;&#21475;&#35776;&#37197;&#21512;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#26469;&#23545;&#27835;&#65292;&#36825;&#26679;&#25928;&#26524;&#20250;&#26356;&#22909;&#65292;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#36138;&#24651;&#30340;&#24515;&#29702;&#65292;&#36825;&#28857;&#38750;&#24120;&#20851;&#38190;&#65292;&#20026;&#20160;&#20040;&#30629;&#20102;&#19968;&#30524;&#23601;&#20687;&#30528;&#39764;&#19968;&#26679;&#19981;&#24819;&#26029;&#24565;&#20102;&#65311;&#20854;&#23454;&#20182;&#30340;&#24515;&#37324;&#36824;&#26159;&#24456;&#36138;&#24651;&#22899;&#33394;&#65292;&#25152;&#20197;&#33293;&#19981;&#24471;&#26029;&#24847;&#28139;&#12290;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#19968;&#24605;&#32500;&#65292;&#23601;&#21487;&#20197;&#30772;&#25481;&#37027;&#31181;&#36138;&#24651;&#65292;&#20877;&#21152;&#19978;&#26029;&#24565;&#21475;&#35776;&#65292;&#23601;&#21487;&#20197;&#39034;&#21033;&#36807;&#20851;&#20102;&#12290;&#12298;&#31109;&#35201;&#35779;&#27442;&#32463;&#12299;&#65306;&#8220;&#27741;&#36523;&#22914;&#34892;&#21397;&#65292;&#34180;&#30382;&#20197;&#33258;&#35206;&#65292;&#26234;&#32773;&#25152;&#24323;&#36828;&#65292;&#22914;&#20154;&#33293;&#21397;&#21435;&#12290;&#33509;&#20154;&#30693;&#27741;&#36523;&#65292;&#22914;&#25105;&#25152;&#21388;&#24694;&#65292;&#19968;&#20999;&#30342;&#36828;&#31163;&#65292;&#22914;&#20154;&#36991;&#23630;&#22353;&#12290;&#8221;&#36991;&#23630;&#22353;&#19977;&#23383;&#22826;&#32473;&#21147;&#20102;&#65281;&#25391;&#32843;&#21457;&#32873;&#65281;&#12298;&#21463;&#21313;&#21892;&#25106;&#32463;&#12299;&#65306;&#8220;&#22914;&#31914;&#34411;&#20048;&#23630;&#65292;&#36138;&#28139;&#32773;&#20134;&#28982;&#12290;&#8221;&#31914;&#34411;&#20197;&#23630;&#20026;&#32654;&#65292;&#23454;&#21017;&#40844;&#40842;&#19981;&#22570;&#12290;&#12298;&#22686;&#24191;&#36132;&#25991;&#12299;&#65306;&#8220;&#33433;&#33993;&#30333;&#38754;&#65292;&#19981;&#36807;&#24102;&#32905;&#39607;&#39621;&#65307;&#32654;&#33395;&#32418;&#22918;&#65292;&#23613;&#26159;&#26432;&#20154;&#21033;&#20995;&#12290;&#8221;&#36825;&#21477;&#36132;&#25991;&#21578;&#35819;&#25105;&#20204;&#19981;&#33021;&#36138;&#24651;&#32654;&#33394;&#12289;&#25918;&#32437;&#27442;&#26395;&#12290;&#22823;&#19976;&#22827;&#24212;&#35813;&#26377;&#19968;&#36523;&#28009;&#28982;&#27491;&#27668;&#65292;&#23682;&#21487;&#25226;&#19968;&#36523;&#30340;&#31934;&#21326;&#27844;&#22312;&#23630;&#23615;&#22534;&#19978;&#65311;&#26377;&#30340;&#20154;&#20250;&#35823;&#35299;&#19981;&#20928;&#35266;&#21644;&#30333;&#39592;&#35266;&#65292;&#20854;&#23454;&#19981;&#20928;&#35266;&#21644;&#30333;&#39592;&#35266;&#26159;&#20026;&#20102;&#23545;&#27835;&#36138;&#24651;&#21644;&#37034;&#24565;&#65292;&#30683;&#22836;&#23545;&#20934;&#30340;&#26159;&#33258;&#24049;&#65292;&#37325;&#30149;&#27785;&#30132;&#35201;&#19979;&#29467;&#33647;&#65292;&#24182;&#38750;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#24403;&#20320;&#26029;&#38500;&#37027;&#31181;&#37034;&#24565;&#20102;&#65292;&#25165;&#26159;&#26368;&#22823;&#31243;&#24230;&#22320;&#23562;&#37325;&#22899;&#24615;&#12290;</p>
<p></p>
<p>&#26696;&#20363;9&#65306;187&#22825;&#21151;&#20111;&#19968;&#31697;&#65292;&#20043;&#21069;&#25106;&#33394;&#37117;&#22909;&#22909;&#30340;&#65292;&#27599;&#22825;&#23398;&#20064;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#29282;&#35760;&#21475;&#35776;&#65292;&#27599;&#22825;&#37117;&#20570;&#22266;&#32958;&#21151;&#65292;&#36523;&#20307;&#24674;&#22797;&#24471;&#38750;&#24120;&#19981;&#38169;&#65292;&#27985;&#36523;&#20805;&#28385;&#20102;&#21147;&#37327;&#65292;&#24565;&#22836;&#31649;&#29702;&#24471;&#29305;&#21035;&#22909;&#12290;&#30452;&#21040;160&#22825;&#30340;&#26102;&#20505;&#65292;&#25105;&#36305;&#27493;&#36935;&#21040;&#20102;&#19968;&#20010;&#22993;&#23064;&#65292;&#32842;&#24471;&#27604;&#36739;&#25237;&#26426;&#20415;&#30456;&#32422;&#19968;&#36215;&#36305;&#27493;&#12290;&#24320;&#22987;&#30340;&#26102;&#20505;&#24456;&#32431;&#27905;&#22320;&#19968;&#36215;&#36305;&#27493;&#65292;&#20063;&#27809;&#26377;&#20986;&#29616;&#20160;&#20040;&#24322;&#24120;&#12290;&#30452;&#21040;&#19971;&#22825;&#21069;&#22905;&#36319;&#25105;&#35828;&#35201;&#19981;&#35201;&#22312;&#19968;&#36215;&#65292;&#22240;&#20026;&#23545;&#26041;&#20063;&#19981;&#38169;&#22043;&#65292;&#23601;&#22312;&#19968;&#36215;&#20102;&#12290;&#32467;&#26524;&#65292;&#20043;&#21518;&#22312;&#19968;&#36215;&#36305;&#27493;&#23601;&#20250;&#27969;&#21069;&#21015;&#33146;&#28082;&#65292;&#25171;&#30005;&#35805;&#32842;&#22825;&#20063;&#20250;&#27969;&#21069;&#21015;&#33146;&#28082;&#65292;&#23601;&#26159;&#26465;&#20214;&#21453;&#23556;&#19968;&#26679;&#65292;&#23601;&#31639;&#33041;&#23376;&#37324;&#27809;&#24819;&#28139;&#24565;&#20063;&#20250;&#27969;&#12290;&#24182;&#19988;&#65292;&#36825;&#20960;&#22825;&#26126;&#26174;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#23569;&#20102;&#65292;&#26029;&#20102;&#23398;&#20064;&#65292;&#23548;&#33268;&#20170;&#22825;&#25509;&#35302;&#25830;&#36793;&#40644;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33021;&#25106;187&#22825;&#20063;&#24456;&#19981;&#23481;&#26131;&#65292;&#21508;&#26041;&#38754;&#37117;&#24456;&#22909;&#65292;&#21487;&#24796;&#29983;&#27963;&#20013;&#36935;&#35265;&#20102;&#19968;&#20010;&#22993;&#23064;&#65292;&#26412;&#26469;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#36523;&#20307;&#24674;&#22797;&#20063;&#24456;&#19981;&#38169;&#65292;&#20986;&#29616;&#36825;&#20010;&#20107;&#24773;&#23601;&#26041;&#23544;&#22823;&#20081;&#20102;&#12290;&#25106;&#33394;&#21518;&#31934;&#27668;&#31070;&#12289;&#33258;&#20449;&#12289;&#24213;&#27668;&#31561;&#26041;&#38754;&#37117;&#20250;&#36880;&#27493;&#24674;&#22797;&#65292;&#20063;&#26174;&#24471;&#38451;&#20809;&#24320;&#26391;&#65292;&#36825;&#26102;&#20505;&#24322;&#24615;&#32536;&#26159;&#20250;&#21464;&#22909;&#30340;&#65292;&#20294;&#26159;&#36825;&#20063;&#26159;&#19968;&#31181;&#32771;&#39564;&#65292;&#24403;&#20320;&#30340;&#23450;&#21147;&#36824;&#19981;&#26159;&#24456;&#31283;&#22266;&#26102;&#65292;&#35848;&#24651;&#29233;&#26159;&#24456;&#23481;&#26131;&#28431;&#30340;&#65292;&#21482;&#35201;&#26377;&#19968;&#28857;&#24494;&#22937;&#30340;&#24863;&#35273;&#23601;&#20250;&#28431;&#65292;&#25171;&#30005;&#35805;&#20869;&#23481;&#24456;&#27491;&#24120;&#65292;&#20294;&#21482;&#35201;&#23545;&#26041;&#30340;&#35821;&#27668;&#27604;&#36739;&#20146;&#23494;&#25110;&#32773;&#25746;&#20010;&#23047;&#65292;&#36825;&#36793;&#23601;&#19981;&#23545;&#20102;&#12290;&#35848;&#24651;&#29233;&#23545;&#23450;&#21147;&#30340;&#35201;&#27714;&#38750;&#24120;&#39640;&#65292;&#32780;&#19988;&#20063;&#20250;&#25171;&#20081;&#20320;&#30340;&#29983;&#27963;&#65292;&#33041;&#23376;&#37324;&#24819;&#30340;&#24456;&#22810;&#20107;&#24773;&#37117;&#21644;&#22899;&#21451;&#26377;&#20851;&#65292;&#24456;&#22810;&#26102;&#38388;&#21644;&#31934;&#21147;&#37117;&#35201;&#20998;&#32473;&#22899;&#21451;&#12290;&#25106;&#33394;&#21518;&#19981;&#26159;&#19981;&#21487;&#20197;&#35848;&#24651;&#29233;&#65292;&#20294;&#19968;&#23450;&#35201;&#31561;&#21040;&#26102;&#26426;&#25104;&#29087;&#65292;&#33258;&#24049;&#20063;&#19968;&#23450;&#35201;&#25226;&#25569;&#22909;&#20998;&#23544;&#65292;&#35848;&#24651;&#29233;&#21518;&#19968;&#23450;&#35201;&#21152;&#24378;&#20462;&#24515;&#65292;&#20462;&#24515;&#21151;&#22827;&#24456;&#28145;&#21402;&#65292;&#35686;&#24789;&#24615;&#24456;&#39640;&#65292;&#37027;&#23601;&#19981;&#23481;&#26131;&#28431;&#65292;&#22914;&#26524;&#26377;&#37027;&#20040;&#19968;&#28857;&#28857;&#24494;&#22937;&#30340;&#24863;&#35273;&#27809;&#21450;&#26102;&#21046;&#27490;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#28431;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#31283;&#20303;&#20320;&#30340;&#25106;&#33394;&#29366;&#24577;&#12305;</p>
<p></p>
<p>&#26696;&#20363;10&#65306;&#26377;&#19968;&#31181;&#32454;&#24494;&#30340;&#24863;&#35273;&#65292;&#19981;&#26159;&#20855;&#20307;&#26576;&#24352;&#22270;&#29255;&#25110;&#32773;&#35270;&#39057;&#65292;&#25110;&#32773;&#25991;&#23383;&#65292;&#23601;&#26159;&#19968;&#31181;&#22855;&#24618;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#24863;&#35273;&#26469;&#30340;&#26102;&#20505;&#23601;&#26159;&#31361;&#28982;&#25171;&#30772;&#20320;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#24863;&#35273;&#21487;&#33021;&#20250;&#30772;&#25106;&#65292;&#20294;&#26159;&#21364;&#25214;&#19981;&#20986;&#26469;&#24515;&#39764;&#20174;&#21738;&#37324;&#36827;&#25915;&#30340;&#65292;&#23601;&#31639;&#23519;&#35273;&#20102;&#65292;&#20063;&#26377;&#31181;&#26080;&#20174;&#19979;&#25163;&#30340;&#24863;&#35273;&#12290;&#36825;&#31181;&#24863;&#35273;&#26469;&#30340;&#26102;&#20505;&#20197;&#21069;&#37117;&#27809;&#26377;&#35748;&#20986;&#23427;&#65292;&#23601;&#26159;&#24515;&#24577;&#33707;&#21517;&#20854;&#22937;&#22833;&#34913;&#20102;&#65292;&#26368;&#36817;&#25165;&#21457;&#29616;&#36825;&#31181;&#22855;&#24618;&#30340;&#24863;&#35273;&#30340;&#20986;&#29616;&#65292;&#24456;&#33707;&#21517;&#20854;&#22937;&#20986;&#29616;&#65292;&#33707;&#21517;&#22855;&#22937;&#22320;&#25511;&#21046;&#20320;&#65292;&#19981;&#26159;&#37034;&#24565;&#37027;&#31181;&#24515;&#39764;&#30452;&#25509;&#30340;&#36827;&#25915;&#65292;&#24072;&#20804;&#26159;&#24590;&#20040;&#24212;&#23545;&#30340;&#21602;&#65311;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#34987;&#24494;&#22937;&#30340;&#24863;&#35273;&#25915;&#20987;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#21453;&#39304;&#65292;&#25105;&#22312;&#20043;&#21069;&#30340;&#25991;&#31456;&#37324;&#20063;&#22810;&#26377;&#25552;&#21040;&#65292;&#23545;&#20184;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#38656;&#35201;&#26356;&#24378;&#30340;&#35273;&#23519;&#21147;&#21644;&#26356;&#39640;&#30340;&#35686;&#24789;&#24615;&#65292;&#22240;&#20026;&#23427;&#24456;&#32454;&#24494;&#65292;&#24456;&#24494;&#22937;&#65292;&#23427;&#19981;&#26159;&#25106;&#33394;&#25112;&#22330;&#30340;&#23376;&#24377;&#25110;&#28846;&#24377;&#65292;&#32780;&#26356;&#20687;&#26159;&#27602;&#27668;&#65292;&#19968;&#28857;&#28857;&#28183;&#36879;&#36827;&#26469;&#65292;&#31361;&#28982;&#25171;&#30772;&#20320;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#25226;&#20320;&#25511;&#21046;&#20303;&#12290;&#25105;&#33258;&#24049;&#22312;&#23454;&#25112;&#20013;&#20063;&#32463;&#21382;&#36807;&#24456;&#22810;&#27425;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#25105;&#33021;&#24863;&#35273;&#21040;&#23427;&#26159;&#24565;&#22836;&#24418;&#25104;&#21069;&#30340;&#19968;&#31181;&#29366;&#24577;&#65292;&#38590;&#20197;&#35828;&#28165;&#65292;&#20294;&#30830;&#23454;&#23384;&#22312;&#65292;&#20687;&#38654;&#19968;&#26679;&#33830;&#32469;&#22312;&#33041;&#28023;&#12290;&#25105;&#19968;&#26086;&#24863;&#35273;&#21040;&#23427;&#30340;&#20986;&#29616;&#65292;&#23601;&#20250;&#21464;&#24471;&#26684;&#22806;&#35686;&#24789;&#65292;&#30475;&#30528;&#23427;&#65292;&#19981;&#35201;&#35748;&#21516;&#23427;&#65292;&#19968;&#33324;&#24456;&#24555;&#23601;&#20250;&#28040;&#22833;&#65292;&#26377;&#26102;&#19968;&#35760;&#35273;&#23519;&#23601;&#28040;&#22833;&#20102;&#12290;&#25105;&#29616;&#22312;&#24456;&#35686;&#24789;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#22240;&#20026;&#36825;&#31181;&#24863;&#35273;&#30340;&#28183;&#36879;&#38750;&#24120;&#21385;&#23475;&#65292;&#23427;&#21018;&#24320;&#22987;&#20986;&#29616;&#26102;&#26159;&#19968;&#22242;&#27169;&#31946;&#30340;&#20449;&#24687;&#65292;&#20320;&#33021;&#24863;&#35273;&#21040;&#23427;&#30340;&#19981;&#21892;&#65292;&#36825;&#26102;&#20320;&#24050;&#32463;&#24863;&#35273;&#19981;&#22937;&#20102;&#65292;&#38543;&#21518;&#31561;&#23427;&#21464;&#24378;&#20102;&#65292;&#23601;&#20250;&#23637;&#29616;&#20026;&#26576;&#20010;&#26126;&#30830;&#30340;&#37034;&#24565;&#65292;&#36895;&#24230;&#38750;&#24120;&#20043;&#24555;&#65292;&#25152;&#20197;&#24517;&#39035;&#24456;&#35686;&#35273;&#65292;&#24930;&#19968;&#28857;&#23601;&#20250;&#38519;&#20837;&#34987;&#21160;&#65292;&#35201;&#30005;&#20809;&#28779;&#30707;&#38388;&#25226;&#23427;&#28781;&#25481;&#65292;&#29305;&#21035;&#32771;&#39564;&#20320;&#30340;&#21453;&#24212;&#21644;&#26029;&#21147;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#25112;&#32988;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#12305;</p>
<p></p>
<p>&#26696;&#20363;11&#65306;&#25105;&#24863;&#35273;&#33021;&#36935;&#21040;&#25106;&#33394;&#21543;&#36825;&#20010;&#24179;&#21488;&#23601;&#26159;&#25105;&#26368;&#22823;&#30340;&#31119;&#25253;&#65292;&#35760;&#24471;&#21435;&#24180;&#30340;&#25105;&#36824;&#26159;&#20010;&#25784;&#31649;&#32905;&#26426;&#65292;&#25105;&#21457;&#29616;&#25105;&#30495;&#30340;&#26159;&#30171;&#24680;&#26497;&#20102;SY&#65292;&#21487;&#26159;&#27599;&#24403;&#24515;&#39764;&#26469;&#20020;&#30340;&#26102;&#20505;&#25105;&#24635;&#26159;&#21487;&#20197;&#25226;&#25152;&#26377;&#30340;&#30171;&#33510;&#36890;&#36890;&#24536;&#25481;&#65292;&#21464;&#25104;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#27599;&#24403;&#24515;&#39764;&#21560;&#20809;&#25105;&#23453;&#36149;&#30340;&#32958;&#31934;&#22823;&#31505;&#32780;&#21435;&#65292;&#25105;&#21364;&#21482;&#21097;&#19979;&#19968;&#20855;&#36527;&#22771;&#28145;&#28145;&#22320;&#34987;&#32618;&#24694;&#24863;&#31548;&#32617;&#8230;&#8230;&#25105;&#30340;SY&#21490;&#22823;&#27010;&#26377;&#20061;&#24180;&#65292;&#27425;&#25968;&#25105;&#37117;&#35760;&#19981;&#28165;&#20102;&#65292;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;SY&#23436;&#31449;&#37117;&#31449;&#19981;&#20303;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#22909;&#20960;&#27425;&#25105;&#37117;&#24863;&#35273;&#19968;&#21475;&#27668;&#19978;&#19981;&#26469;&#25105;&#23601;&#27515;&#20102;&#65292;&#36825;&#26159;&#30495;&#30340;&#19981;&#22840;&#24352;&#65292;&#20960;&#20046;&#22833;&#21435;&#20102;&#29983;&#27963;&#30340;&#33021;&#21147;&#65292;&#26377;&#22909;&#20960;&#27425;&#36538;&#22312;&#24202;&#19978;&#24819;&#36825;&#26159;&#25105;&#21527;&#65311;&#36825;&#26159;&#37027;&#20010;&#26366;&#32463;&#21457;&#35475;&#35201;&#35753;&#23478;&#20154;&#20146;&#20154;&#36807;&#19978;&#22909;&#26085;&#23376;&#30340;&#25105;&#21527;&#65311;&#23601;&#36825;&#26679;&#25105;&#21741;&#20102;&#24456;&#22810;&#27425;&#65292;&#21487;&#26159;&#25105;&#19981;&#29976;&#24515;&#36825;&#26679;&#22549;&#33853;&#19979;&#21435;&#65292;&#20294;&#26159;&#25105;&#25302;&#30528;&#19981;&#21548;&#20351;&#21796;&#30340;&#36523;&#36527;&#19981;&#30693;&#35813;&#20309;&#21435;&#20309;&#20174;&#65292;&#20063;&#19978;&#32593;&#26597;&#36807;&#20294;&#24635;&#26159;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#25214;&#19981;&#21040;&#21407;&#22240;&#12290;&#35760;&#24471;&#26377;&#19968;&#27425;&#26080;&#24847;&#20013;&#30475;&#21040;&#19968;&#20301;&#21069;&#36744;&#23459;&#20256;&#25106;&#33394;&#21543;&#65292;&#25105;&#24456;&#22909;&#22855;&#23601;&#25628;&#32034;&#20102;&#19968;&#19979;&#65292;&#22312;&#27492;&#25105;&#35201;&#24863;&#35874;&#36825;&#20301;&#21069;&#36744;&#65292;&#24403;&#25105;&#36827;&#26469;&#30340;&#26102;&#20505;&#30495;&#30340;&#26159;&#24653;&#28982;&#22823;&#24735;&#65281;&#31361;&#28982;&#24863;&#35273;&#21040;&#25105;&#19981;&#20877;&#23396;&#21333;&#65292;&#25105;&#30340;&#24515;&#26377;&#20102;&#26041;&#21521;&#26377;&#20102;&#30446;&#26631;&#12290;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#23601;&#20687;&#19968;&#22359;&#28023;&#32501;&#30127;&#29378;&#21560;&#25910;&#30528;&#25106;&#33394;&#30693;&#35782;&#24182;&#19988;&#33853;&#23454;&#65292;&#20294;&#26159;&#21738;&#37027;&#20040;&#23481;&#26131;&#23601;&#25670;&#33073;&#22810;&#24180;&#30340;&#24694;&#20064;&#65292;&#23601;&#22312;&#25105;&#31532;&#20116;&#27425;&#30772;&#25106;&#30340;&#26102;&#20505;&#65292;&#20511;&#21161;&#30528;&#39134;&#32724;&#22823;&#21733;&#30340;&#26029;&#24565;&#21475;&#35776;&#65292;&#25105;&#29467;&#28982;&#22320;&#21457;&#29616;&#20102;&#24515;&#39764;&#30340;&#23384;&#22312;&#65292;&#24182;&#24320;&#22987;&#36319;&#24515;&#39764;&#25112;&#26007;&#65292;&#19968;&#27425;&#27425;&#22320;&#23558;&#24515;&#39764;&#25171;&#36133;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#27604;SY&#20960;&#31186;&#38047;&#30340;&#24555;&#24863;&#29245;&#22826;&#22810;&#22826;&#22810;&#12290;&#25106;&#21040;&#29616;&#22312;&#24046;&#19981;&#22810;&#21322;&#24180;&#24038;&#21491;&#20102;&#65292;&#21152;&#19978;&#31215;&#26497;&#38203;&#28860;&#22362;&#25345;&#34892;&#21892;&#24456;&#22810;&#30151;&#29366;&#37117;&#33258;&#21160;&#28040;&#22833;&#20102;&#65292;&#27809;&#26377;&#21507;&#19968;&#31890;&#33647;&#65292;&#24403;&#28982;&#26368;&#24863;&#35874;&#30340;&#36824;&#26159;&#39134;&#32724;&#22823;&#21733;&#21644;&#25106;&#33394;&#21543;&#30340;&#21069;&#36744;&#20204;&#65292;&#25106;&#33394;&#21543;&#22240;&#20320;&#20204;&#32780;&#26356;&#32654;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#33394;&#20043;&#21069;&#23601;&#26159;&#25784;&#31649;&#32905;&#26426;&#65292;&#34892;&#23608;&#36208;&#32905;&#65292;&#34987;&#24515;&#39764;&#34384;&#24471;&#20307;&#26080;&#23436;&#32932;&#12290;&#24403;&#20182;&#36935;&#35265;&#25106;&#33394;&#21543;&#21518;&#24653;&#28982;&#22823;&#24735;&#65292;&#24320;&#22987;&#30127;&#29378;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#19968;&#24320;&#22987;&#20063;&#30772;&#25106;&#65292;&#20294;&#20182;&#30340;&#24735;&#24615;&#24456;&#19981;&#38169;&#65292;&#24847;&#35782;&#21040;&#20102;&#26029;&#24565;&#21475;&#35776;&#30340;&#20215;&#20540;&#65292;&#24456;&#24555;&#23601;&#36827;&#20837;&#20102;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#20182;&#21457;&#29616;&#20102;&#24515;&#39764;&#30340;&#23384;&#22312;&#65292;&#37034;&#24565;&#19968;&#27425;&#27425;&#20882;&#20986;&#26469;&#65292;&#19968;&#27425;&#27425;&#21344;&#39046;&#20320;&#30340;&#22836;&#33041;&#65292;&#19968;&#27425;&#27425;&#25805;&#25511;&#20320;&#65281;&#24456;&#22810;&#20154;&#37117;&#35823;&#20197;&#20026;&#37027;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#19981;&#26159;&#65292;&#26377;&#30340;&#20154;&#26152;&#22825;&#36824;&#21457;&#35475;&#25106;&#33394;&#65292;&#27809;&#36807;&#20960;&#22825;&#19968;&#20010;&#24565;&#22836;&#19978;&#26469;&#23601;&#25226;&#20182;&#38468;&#20307;&#20102;&#65292;&#21448;&#27814;&#20026;&#20102;&#25784;&#31649;&#32905;&#26426;&#12290;&#24515;&#39764;&#23601;&#26159;&#37034;&#24565;&#65292;&#19968;&#20999;&#36127;&#38754;&#30340;&#24565;&#22836;&#12289;&#24578;&#24703;&#30340;&#24565;&#22836;&#31561;&#65292;&#23380;&#23376;&#26352;&#65306;&#8220;&#25105;&#25112;&#21017;&#20811;&#12290;&#8221;&#12298;&#23578;&#20070;&#12299;&#37324;&#19987;&#38376;&#25552;&#21040;&#20102;&#8220;&#20811;&#24565;&#20316;&#22307;&#12290;&#8221;&#20811;&#22312;&#21476;&#25991;&#20013;&#26377;&#8220;&#25112;&#32988;&#8221;&#20043;&#24847;&#12290;&#19968;&#23450;&#35201;&#25112;&#32988;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#30495;&#27491;&#30340;&#25932;&#20154;&#22312;&#37324;&#38754;&#65292;&#24449;&#26381;&#21315;&#20891;&#19975;&#39532;&#19981;&#22914;&#24449;&#26381;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;&#24449;&#26381;&#24515;&#39764;&#30340;&#20154;&#32988;&#36807;&#24449;&#26381;&#25972;&#20010;&#22320;&#29699;&#65281;&#36825;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#19968;&#27425;&#27425;&#22320;&#23558;&#24515;&#39764;&#25171;&#36133;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#27604;SY&#20960;&#31186;&#38047;&#30340;&#24555;&#24863;&#29245;&#22826;&#22810;&#22826;&#22810;&#12290;&#8221;&#20182;&#35828;&#24471;&#30495;&#22909;&#65292;&#19982;&#24515;&#39764;&#26007;&#65292;&#20854;&#20048;&#26080;&#31351;&#65292;&#36807;&#21435;&#34987;&#24515;&#39764;&#34384;&#25104;&#29399;&#65292;&#29616;&#22312;&#21095;&#24773;&#24443;&#24213;&#21453;&#36716;&#20102;&#65292;&#24320;&#22987;&#23436;&#29190;&#24515;&#39764;&#20102;&#12290;&#36825;&#31181;&#36870;&#34989;&#30495;&#30340;&#22826;&#32473;&#21147;&#20102;&#65281;&#32477;&#23545;&#26159;&#33633;&#27668;&#22238;&#32928;&#21490;&#35799;&#32423;&#30340;&#36870;&#34989;&#65281;&#36807;&#21435;&#20182;&#26159;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#24515;&#39764;&#19968;&#27425;&#27425;&#22312;&#20182;&#36523;&#19978;&#24471;&#36894;&#65292;&#19968;&#27425;&#27425;&#22900;&#24441;&#20182;&#65292;&#27048;&#24178;&#20182;&#30340;&#32958;&#31934;&#65292;&#29616;&#22312;&#20182;&#24320;&#22987;&#25112;&#32988;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#20102;&#65292;&#36825;&#25165;&#26159;&#25105;&#20204;&#24212;&#35813;&#36807;&#30340;&#29983;&#27963;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#25106;&#24594;&#25106;&#24616;&#65292;&#20445;&#25345;&#31077;&#21644;&#31283;&#23450;&#12305;</p>
<p></p>
<p>&#26696;&#20363;12&#65306;&#39134;&#32724;&#21733;&#65292;&#26152;&#22825;&#26159;&#25105;&#25106;&#33394;&#30340;26&#22825;&#65292;&#26159;&#25105;&#30340;&#25106;&#33394;&#30340;&#26368;&#39640;&#22825;&#25968;&#20102;&#65292;&#22240;&#20026;&#24037;&#20316;&#30340;&#19968;&#20123;&#21407;&#22240;&#65292;&#20174;&#26089;&#19978;&#36215;&#21972;&#24680;&#24515;&#12289;&#24616;&#24515;&#19968;&#30452;&#36215;&#21040;&#20102;&#19979;&#21320;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#25105;&#24536;&#35760;&#20102;&#20445;&#25345;&#35686;&#24789;&#65292;&#19979;&#21320;&#30340;&#26102;&#20505;&#24515;&#39764;&#24578;&#24703;&#25105;&#21435;&#20080;&#37034;&#28139;&#22120;&#20855;&#65292;&#31532;&#19968;&#20010;&#24565;&#22836;&#20986;&#29616;&#20102;&#25105;&#27809;&#26377;&#35686;&#35273;&#65292;&#24456;&#24555;&#31532;2&#24565;&#31532;3&#24565;&#20986;&#29616;&#20102;&#65292;&#19968;&#20010;&#25509;&#30528;&#19968;&#20010;&#22320;&#20986;&#29616;&#23601;&#20687;&#22312;&#25105;&#33041;&#28023;&#37324;&#38754;&#29190;&#28856;&#20102;&#19968;&#26679;&#65292;&#25105;&#34987;&#25630;&#21160;&#25671;&#20102;&#25105;&#27809;&#25307;&#26550;&#20303;&#23427;&#30340;&#30127;&#29378;&#36827;&#25915;&#65292;&#22238;&#23478;&#21518;&#25379;&#25166;&#20102;&#19968;&#20250;&#23601;&#21435;&#20080;&#20102;&#65292;&#20080;&#23436;&#23601;SY&#30772;&#25106;&#20102;&#65292;&#23556;&#20986;&#21518;&#19968;&#20999;&#37117;&#21464;&#24471;&#27809;&#24847;&#24605;&#65292;&#22238;&#24819;&#21018;&#21018;&#37027;&#20010;&#36807;&#31243;&#65292;&#25105;&#23436;&#20840;&#22833;&#21435;&#20102;&#29702;&#26234;&#65292;&#25105;&#34987;&#27442;&#26395;&#33945;&#34109;&#20102;&#65292;&#22909;&#32477;&#26395;&#65292;&#30772;&#23436;&#21518;&#23601;&#21462;&#28040;&#35746;&#21333;&#30003;&#35831;&#36864;&#27454;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24515;&#24577;&#22833;&#34913;&#23601;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#30772;&#65281;&#21972;&#24680;&#24515;&#21644;&#24616;&#24680;&#24515;&#26159;&#24517;&#39035;&#35201;&#20811;&#26381;&#30340;&#65292;&#24503;&#34892;&#19981;&#22815;&#23601;&#20250;&#29983;&#20986;&#35768;&#22810;&#38556;&#30861;&#65292;&#22312;&#29983;&#27963;&#20013;&#25105;&#20204;&#32943;&#23450;&#20250;&#36935;&#35265;&#21508;&#31181;&#38382;&#39064;&#65292;&#20154;&#29983;&#19981;&#22914;&#24847;&#20107;&#21313;&#20043;&#20843;&#20061;&#65292;&#20851;&#38190;&#33258;&#24049;&#35201;&#26377;&#20020;&#21361;&#19981;&#20081;&#12289;&#22374;&#28982;&#38754;&#23545;&#30340;&#27668;&#24230;&#65292;&#33487;&#36732;&#12298;&#30041;&#20399;&#35770;&#12299;&#65306;&#8220;&#21476;&#20043;&#25152;&#35859;&#35946;&#26480;&#20043;&#22763;&#65292;&#24517;&#26377;&#36807;&#20154;&#20043;&#33410;&#12290;&#20154;&#24773;&#26377;&#25152;&#19981;&#33021;&#24525;&#32773;&#65292;&#21305;&#22827;&#35265;&#36785;&#65292;&#25300;&#21073;&#32780;&#36215;&#65292;&#25402;&#36523;&#32780;&#26007;&#65292;&#27492;&#19981;&#36275;&#20026;&#21191;&#20063;&#12290;&#22825;&#19979;&#26377;&#22823;&#21191;&#32773;&#65292;&#21330;&#28982;&#20020;&#20043;&#32780;&#19981;&#24778;&#65292;&#26080;&#25925;&#21152;&#20043;&#32780;&#19981;&#24594;&#65307;&#27492;&#20854;&#25152;&#25375;&#25345;&#32773;&#29978;&#22823;&#65292;&#32780;&#20854;&#24535;&#29978;&#36828;&#20063;&#12290;&#8221;&#27888;&#23665;&#23849;&#20110;&#21069;&#32780;&#33394;&#19981;&#21464;&#65292;&#40587;&#40575;&#20852;&#20110;&#24038;&#32780;&#30446;&#19981;&#30636;&#65292;&#36935;&#20107;&#38215;&#23450;&#33258;&#33509;&#65292;&#19981;&#21463;&#22806;&#30028;&#24433;&#21709;&#12290;&#24403;&#28982;&#35828;&#36215;&#26469;&#23481;&#26131;&#65292;&#20570;&#36215;&#26469;&#38590;&#65292;&#22312;&#19968;&#27425;&#27425;&#23454;&#25112;&#20013;&#19981;&#26029;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#20248;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#20570;&#21040;&#24515;&#24179;&#27668;&#21644;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65292;&#20869;&#24515;&#19968;&#23450;&#35201;&#23613;&#37327;&#20445;&#25345;&#31077;&#21644;&#31283;&#23450;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#20859;&#21916;&#31070;&#20197;&#20026;&#25307;&#31119;&#20043;&#26412;&#12290;&#8221;&#21916;&#31070;&#22810;&#29790;&#65292;&#21644;&#27668;&#33268;&#31077;&#65292;&#25105;&#20204;&#22312;&#29983;&#27963;&#20013;&#19968;&#23450;&#35201;&#21892;&#20110;&#20859;&#21916;&#31070;&#12289;&#20859;&#21644;&#27668;&#12290;&#19981;&#29983;&#27668;&#65292;&#20854;&#23454;&#26159;&#19968;&#31181;&#20462;&#20859;&#65292;&#19981;&#24616;&#24680;&#65292;&#20854;&#23454;&#26159;&#19968;&#31181;&#24503;&#34892;&#65292;&#25106;&#33394;&#35201;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#20462;&#20859;&#21644;&#24503;&#34892;&#12290;&#36825;&#20301;&#25106;&#21451;&#22240;&#20026;&#24037;&#20316;&#21407;&#22240;&#29983;&#27668;&#20102;&#65292;&#28982;&#21518;&#24536;&#35760;&#20445;&#25345;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#36225;&#28779;&#25171;&#21163;&#20102;&#65292;&#24320;&#22987;&#24578;&#24703;&#20182;&#65292;&#20182;&#27809;&#26377;&#35686;&#35273;&#65292;&#27809;&#26377;&#31435;&#21051;&#26029;&#24565;&#65292;&#32487;&#32780;&#21160;&#25671;&#20102;&#65292;&#26368;&#21518;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#12290;&#29983;&#27963;&#20013;&#26377;&#24456;&#22810;&#24773;&#20917;&#20250;&#35753;&#25105;&#20204;&#29983;&#27668;&#65292;&#35753;&#25105;&#20204;&#22833;&#25511;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#21450;&#26102;&#35843;&#25972;&#65292;&#36991;&#20813;&#38519;&#20837;&#36127;&#38754;&#30340;&#24515;&#24577;&#65292;&#36825;&#28857;&#38750;&#24120;&#37325;&#35201;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#32463;&#36807;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#26007;&#20105;&#65292;&#30001;&#19968;&#24320;&#22987;&#30340;&#24565;&#36215;&#19981;&#35273;&#65292;&#21040;&#24565;&#36215;&#33021;&#35273;&#65292;&#30001;&#35273;&#32780;&#19981;&#33021;&#36716;&#65292;&#21040;&#19968;&#35273;&#21363;&#36716;&#12290;&#8221;&#21018;&#24320;&#22987;&#26029;&#21147;&#34180;&#24369;&#65292;&#32463;&#36807;&#32451;&#20064;&#21644;&#23454;&#25112;&#30340;&#30952;&#32451;&#65292;&#26029;&#21147;&#23601;&#20250;&#36880;&#27493;&#22686;&#38271;&#12290;&#20803;&#38899;&#32769;&#20154;&#26159;&#25105;&#26497;&#20026;&#25964;&#20208;&#30340;&#19968;&#20301;&#22823;&#24503;&#65292;&#26159;&#30495;&#27491;&#27888;&#26007;&#32423;&#30340;&#22823;&#24503;&#65292;&#29369;&#22914;&#20113;&#20013;&#40644;&#23665;&#33324;&#27668;&#21183;&#30917;&#31028;&#32780;&#38596;&#20255;&#65292;&#21516;&#26102;&#21448;&#26159;&#37027;&#20040;&#20146;&#20999;&#21644;&#34108;&#65292;&#24179;&#26131;&#36817;&#20154;&#65292;&#24904;&#24754;&#24691;&#20999;&#65292;&#21476;&#36947;&#28909;&#32928;&#65292;&#24863;&#20154;&#33267;&#28145;&#12290;&#25105;&#23562;&#20803;&#38899;&#32769;&#20154;&#20026;&#26681;&#26412;&#19978;&#24072;&#65292;&#24471;&#36935;&#24681;&#24072;&#23454;&#20035;&#25105;&#26080;&#19978;&#31119;&#25253;&#65292;&#20869;&#24515;&#26080;&#27604;&#24863;&#24681;&#20803;&#38899;&#32769;&#20154;&#30340;&#22823;&#24681;&#22823;&#24503;&#12290;&#32769;&#20154;&#30340;&#24320;&#31034;&#35848;&#26029;&#24565;&#23454;&#25112;&#35848;&#24471;&#27604;&#36739;&#22810;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#19981;&#21387;&#19981;&#38543;&#65292;&#35273;&#32780;&#21270;&#20043;&#65292;&#23601;&#20687;&#22826;&#26497;&#39640;&#25163;&#25112;&#32988;&#26469;&#25932;&#19968;&#26679;&#65292;&#33021;&#22815;&#25226;&#23545;&#26041;&#30340;&#21147;&#32473;&#21270;&#25481;&#65292;&#12298;&#22826;&#26497;&#25331;&#35770;&#12299;&#20113;&#65306;&#8220;&#30001;&#25307;&#29087;&#32780;&#28176;&#24735;&#25026;&#21170;&#65292;&#30001;&#25026;&#21170;&#32780;&#38454;&#21450;&#31070;&#26126;&#12290;&#28982;&#38750;&#29992;&#21147;&#20043;&#20037;&#65292;&#19981;&#33021;&#35905;&#28982;&#36143;&#36890;&#28937;&#12290;&#8221;&#22312;&#19981;&#26029;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#19981;&#26029;&#22320;&#20307;&#20250;&#32769;&#24072;&#35762;&#30340;&#20869;&#23481;&#65292;&#19981;&#26029;&#22320;&#24863;&#24735;&#33258;&#36523;&#30340;&#20869;&#22312;&#21464;&#21270;&#65292;&#28176;&#28176;&#22320;&#24863;&#21463;&#21040;&#36234;&#26469;&#36234;&#22810;&#30340;&#19996;&#35199;&#65292;&#32780;&#36825;&#20123;&#19996;&#35199;&#26159;&#20320;&#20197;&#21069;&#20174;&#26469;&#27809;&#26377;&#39046;&#20250;&#21040;&#30340;&#65281;&#19978;&#20056;&#30340;&#26029;&#24565;&#21151;&#22827;&#38656;&#35201;&#19981;&#26029;&#32451;&#20064;&#21644;&#23454;&#25112;&#30340;&#30952;&#32451;&#65292;&#19968;&#32701;&#19981;&#33021;&#21152;&#65292;&#34631;&#34411;&#19981;&#33021;&#33853;&#65292;&#23454;&#25112;&#21453;&#24212;&#26497;&#24555;&#65292;&#32463;&#36807;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#26007;&#20105;&#65292;&#21151;&#22827;&#28176;&#20837;&#21270;&#22659;&#65292;&#21464;&#24471;&#36234;&#26469;&#36234;&#31934;&#20110;&#23454;&#25112;&#65292;&#25112;&#32988;&#24515;&#39764;&#19981;&#22312;&#35805;&#19979;&#65281;&#12298;&#21151;&#23432;&#36947;&#12299;&#37324;&#39532;&#24072;&#20613;&#20004;&#30446;&#38381;&#21512;&#65292;&#33041;&#20869;&#24320;&#22987;&#20102;&#19982;&#21508;&#22823;&#39640;&#25163;&#23545;&#20915;&#30340;&#30011;&#38754;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#39532;&#24072;&#20613;&#20195;&#34920;&#35273;&#23519;&#21147;&#65292;&#32780;&#37027;&#20123;&#39640;&#25163;&#20195;&#34920;&#30528;&#21508;&#31181;&#24565;&#22836;&#65292;&#26368;&#21518;&#20840;&#37096;&#34987;&#39532;&#24072;&#20613;&#25171;&#36133;&#20102;&#12290;&#25454;&#35828;&#39532;&#20113;&#32451;&#20102;30&#24180;&#30340;&#22826;&#26497;&#25331;&#65292;&#19968;&#25307;&#19968;&#24335;&#30340;&#30830;&#26377;&#32451;&#23478;&#23376;&#30340;&#39118;&#33539;&#65292;&#25171;&#26007;&#26102;&#24456;&#38215;&#23450;&#24456;&#27785;&#31283;&#65292;&#38754;&#23545;&#24378;&#25932;&#30340;&#36827;&#25915;&#65292;&#19968;&#28857;&#19981;&#24908;&#20081;&#65292;&#36825;&#38750;&#24120;&#38590;&#24471;&#12290;&#36825;&#37096;&#30701;&#29255;&#35753;&#25105;&#24819;&#36215;&#20102;&#26029;&#24565;&#65292;&#24403;&#39532;&#24072;&#20613;&#38381;&#19978;&#30524;&#30555;&#65292;&#20182;&#23601;&#36827;&#20837;&#20102;&#33041;&#28023;&#20869;&#30340;&#23454;&#25112;&#22330;&#26223;&#65292;&#36825;&#21644;&#26029;&#24565;&#24456;&#30456;&#20284;&#65292;&#37117;&#26159;&#21457;&#29983;&#22312;&#33041;&#28023;&#65292;&#21482;&#19981;&#36807;&#26029;&#24565;&#26174;&#24471;&#26356;&#24555;&#65292;&#19981;&#20250;&#38519;&#20837;&#32544;&#26007;&#12290;&#31179;&#39118;&#25195;&#33853;&#21494;&#65292;&#39532;&#24072;&#20613;&#38381;&#30524;&#30340;&#37027;&#20010;&#30011;&#38754;&#25293;&#24471;&#24456;&#26377;&#24847;&#22659;&#65292;&#24005;&#23792;&#23545;&#20915;&#23601;&#21457;&#29983;&#22312;&#33041;&#28023;&#20013;&#12290;</p>
<p></p>
<p>&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#30475;&#36807;&#65292;&#20446;&#20844;&#19982;&#21313;&#20313;&#20154;&#32467;&#25991;&#26124;&#31038;&#65292;&#36824;&#27599;&#26376;&#25918;&#29983;&#65292;&#20294;&#26159;&#21629;&#36816;&#21364;&#19981;&#22909;&#65292;&#29983;&#20116;&#23376;&#22235;&#23376;&#30149;&#22829;&#65292;&#20854;&#31532;&#19977;&#23376;&#29978;&#32874;&#31168;&#65292;&#24038;&#36275;&#24213;&#26377;&#21452;&#30179;&#65292;&#22827;&#22919;&#23453;&#20043;&#65292;&#20843;&#23681;&#25103;&#20110;&#37324;&#20013;&#65292;&#36930;&#22833;&#36394;&#65292;&#19981;&#30693;&#25152;&#20043;&#12290;&#29983;&#22235;&#22899;&#20165;&#23384;&#20854;&#19968;&#65292;&#22971;&#20197;&#21741;&#20799;&#22899;&#25925;&#65292;&#20108;&#30446;&#30342;&#30450;&#12290;&#20446;&#20844;&#30340;&#21629;&#36816;&#21313;&#20998;&#20932;&#24808;&#65292;&#34920;&#38754;&#19978;&#35980;&#20284;&#20570;&#20102;&#24456;&#22810;&#21892;&#20107;&#65292;&#20294;&#26159;&#38382;&#39064;&#22312;&#20110;&#20182;&#20869;&#24515;&#30340;&#8212;&#8212;&#24847;&#24694;&#65281;&#20063;&#23601;&#26159;&#21508;&#31181;&#37034;&#24565;&#65281;&#8220;&#20110;&#31169;&#23621;&#29420;&#22788;&#20013;&#65292;&#35265;&#21531;&#20043;&#36138;&#24565;&#12289;&#28139;&#24565;&#12289;&#23241;&#22930;&#24565;&#12289;&#35082;&#24613;&#24565;&#12289;&#39640;&#24049;&#21329;&#20154;&#24565;&#12289;&#24518;&#24448;&#26399;&#26469;&#24565;&#12289;&#24681;&#20167;&#25253;&#22797;&#24565;&#65292;&#24999;&#24999;&#20110;&#33016;&#65292;&#19981;&#21487;&#32426;&#26497;&#12290;&#8221;&#21487;&#35859;&#8220;&#28385;&#33108;&#24847;&#24694;&#65292;&#36215;&#20239;&#32544;&#32501;&#12290;&#8221;&#21518;&#26469;&#20446;&#20844;&#25913;&#20102;&#65292;&#24320;&#22987;&#21457;&#33258;&#20869;&#24515;&#26469;&#34892;&#21892;&#65292;&#21892;&#24565;&#30495;&#32431;&#65292;&#21892;&#21147;&#31934;&#36827;&#65292;&#24182;&#19988;&#25026;&#24471;&#20102;&#20462;&#24515;&#26029;&#24565;&#65292;&#20110;&#26159;&#20182;&#30340;&#21629;&#36816;&#25913;&#21464;&#20102;&#65292;&#20013;&#20102;&#36827;&#22763;&#65292;&#22833;&#36394;&#30340;&#20799;&#23376;&#20063;&#25214;&#22238;&#26469;&#20102;&#12290;&#34892;&#21892;&#19968;&#23450;&#35201;&#21435;&#24694;&#65292;&#26368;&#20851;&#38190;&#30340;&#26159;&#21435;&#24847;&#24694;&#65281;&#24847;&#24694;&#26159;&#26368;&#26681;&#26412;&#30340;&#12290;&#26377;&#30340;&#25106;&#21451;&#22312;&#25552;&#20513;&#34892;&#21892;&#31215;&#24503;&#65292;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#36825;&#24456;&#22909;&#65292;&#20294;&#26159;&#20182;&#20204;&#23545;&#20462;&#24515;&#26029;&#24565;&#35748;&#35782;&#19981;&#22815;&#65292;&#37325;&#35270;&#31243;&#24230;&#20063;&#19981;&#22815;&#65292;&#20854;&#23454;&#20462;&#24515;&#26029;&#24565;&#21644;&#34892;&#21892;&#31215;&#24503;&#19968;&#26679;&#37325;&#35201;&#65292;&#32780;&#19988;&#20462;&#24515;&#26029;&#24565;&#26356;&#20026;&#26681;&#26412;&#65292;&#20446;&#20844;&#33258;&#21035;&#21495;&#8220;&#20928;&#24847;&#8221;&#65292;&#23601;&#26159;&#20928;&#21270;&#24847;&#24565;&#65292;&#26029;&#38500;&#37034;&#24565;&#65292;&#20462;&#34892;&#26159;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#30340;&#65292;&#26159;&#22312;&#24565;&#22836;&#19978;&#19979;&#21151;&#22827;&#30340;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#20462;&#24515;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p></p>
<p>&#19981;&#31649;&#21738;&#31181;&#25106;&#33394;&#26041;&#27861;&#37117;&#26377;&#20154;&#30772;&#25106;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#19981;&#23384;&#22312;&#21738;&#31181;&#25106;&#33394;&#26041;&#27861;&#33021;&#20445;&#35777;&#30334;&#20998;&#30334;&#25104;&#21151;&#65292;&#21363;&#20351;&#25106;&#33394;&#26041;&#27861;&#20877;&#22909;&#65292;&#20063;&#20250;&#26377;&#20154;&#30772;&#25106;&#30340;&#65292;&#23601;&#20687;&#23398;&#26657;&#37324;&#30340;&#32769;&#24072;&#20877;&#22909;&#65292;&#29677;&#32423;&#37324;&#36824;&#26159;&#20250;&#26377;&#24046;&#29983;&#65292;&#21516;&#26679;&#30340;&#25945;&#23398;&#20869;&#23481;&#65292;&#26377;&#30340;&#23398;&#29983;&#33021;&#32771;100&#20998;&#12289;90&#20998;&#65292;&#32780;&#26377;&#30340;&#23398;&#29983;&#21482;&#33021;&#32771;30&#20998;&#12289;40&#20998;&#65292;&#29978;&#33267;&#26356;&#20302;&#12290;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;&#65292;&#35201;&#23398;&#20250;&#20174;&#33258;&#24049;&#36523;&#19978;&#25214;&#21407;&#22240;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#28145;&#21051;&#21453;&#30465;&#65292;&#20026;&#20160;&#20040;&#21035;&#20154;&#26029;&#24565;&#37027;&#20040;&#24378;&#65292;&#35686;&#24789;&#37027;&#20040;&#39640;&#65292;&#33021;&#25106;&#20960;&#24180;&#37117;&#19981;&#30772;&#65292;&#20026;&#20160;&#20040;&#33258;&#24049;&#20570;&#19981;&#21040;&#65292;&#19968;&#23450;&#35201;&#35748;&#30495;&#21453;&#30465;&#12290;&#25106;&#33394;&#21543;&#23601;&#20687;&#19968;&#20010;&#22823;&#29677;&#32423;&#65292;&#20248;&#31561;&#29983;&#21644;&#24046;&#29983;&#37117;&#26159;&#26377;&#30340;&#65292;&#20248;&#31561;&#29983;&#27704;&#36828;&#23646;&#20110;&#23569;&#25968;&#65292;&#36825;&#26159;&#32943;&#23450;&#30340;&#65292;&#27604;&#22914;&#19968;&#20010;&#29677;&#32423;&#65292;&#21069;&#38754;&#21313;&#20960;&#20010;&#37117;&#26159;&#27604;&#36739;&#20248;&#31168;&#30340;&#65292;&#24735;&#24615;&#39640;&#65292;&#21220;&#22859;&#65292;&#23398;&#20064;&#33021;&#21147;&#24378;&#12290;&#25105;&#20204;&#35201;&#21521;&#20248;&#31561;&#29983;&#23398;&#20064;&#65292;&#30475;&#30475;&#20182;&#20204;&#26159;&#24590;&#20040;&#32451;&#20064;&#26029;&#24565;&#30340;&#12290;&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#26041;&#27861;&#65292;&#32456;&#24402;&#37117;&#26159;&#35201;&#26029;&#24565;&#30340;&#65292;&#37034;&#24565;&#19978;&#26469;&#26102;&#65292;&#23601;&#30475;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#20102;&#12290;&#19968;&#20301;&#25106;&#33394;2&#24180;&#30340;&#36164;&#28145;&#25106;&#21451;&#35828;&#65306;&#8220;&#27599;&#22825;&#26029;&#24565;&#21475;&#35776;&#30340;&#32451;&#20064;&#65292;&#21482;&#26377;&#25226;&#26029;&#37034;&#24565;&#12289;&#26029;&#24847;&#28139;&#30340;&#33021;&#21147;&#65292;&#32451;&#24378;&#65281;&#32451;&#24555;&#65281;&#25165;&#33021;&#26029;&#25481;&#19968;&#20999;&#36127;&#38754;&#24565;&#22836;&#65281;&#22914;&#26524;&#20320;&#20250;&#26029;&#24565;&#20102;&#65292;&#25106;&#33394;&#21487;&#20197;&#35828;&#24050;&#25104;&#21151;&#22823;&#21322;&#20102;&#65281;&#8221;&#20182;&#35828;&#24471;&#24456;&#22909;&#65292;&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#19968;&#23450;&#35201;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#65292;&#29702;&#35770;&#21487;&#20197;&#24456;&#21402;&#65292;&#20960;&#21315;&#39029;&#65292;&#20960;&#19975;&#39029;&#65292;&#20294;&#26368;&#21518;&#23601;&#30475;&#26029;&#24565;&#65281;&#23601;&#20687;&#20891;&#20107;&#20070;&#31821;&#21487;&#20197;&#22534;&#28385;&#19968;&#20010;&#22270;&#20070;&#39302;&#65292;&#20294;&#26368;&#21518;&#36824;&#26159;&#35201;&#30495;&#20992;&#30495;&#26538;&#22320;&#24178;&#65281;&#19981;&#33021;&#32440;&#19978;&#35848;&#20853;&#65281;&#24179;&#26102;&#23601;&#35201;&#23454;&#25112;&#21270;&#35757;&#32451;&#65281;</p>
<p></p>
<p>&#25105;&#24378;&#35843;&#26029;&#24565;&#21475;&#35776;&#23601;&#26159;&#22240;&#20026;&#23454;&#25112;&#37027;&#19968;&#19979;&#23376;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#21487;&#20197;&#35828;&#26080;&#27604;&#37325;&#35201;&#65281;&#24456;&#22810;&#20154;&#35265;&#20102;&#24515;&#39764;&#31245;&#24494;&#25269;&#25239;&#19968;&#19979;&#65292;&#23601;&#36330;&#20102;&#65281;&#21448;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#20219;&#20854;&#25670;&#24067;&#21644;&#25805;&#25511;&#12290;&#36814;&#25509;&#24515;&#39764;&#30340;&#19981;&#24212;&#35813;&#26159;&#20320;&#30340;&#33181;&#30422;&#65292;&#32780;&#26159;&#20320;&#30340;&#26029;&#24565;&#21033;&#20995;&#65281;&#26469;&#21363;&#26025;&#65292;&#26025;&#31435;&#20915;&#65281;&#24517;&#39035;&#24378;&#24717;&#65292;&#23454;&#25112;&#37027;&#19968;&#19979;&#24517;&#39035;&#22815;&#24555;&#12289;&#22815;&#29408;&#65281;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65281;&#39640;&#25163;&#37117;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#26029;&#24565;&#27700;&#24179;&#19978;&#21435;&#21518;&#65292;&#38754;&#23545;&#24515;&#39764;&#23601;&#26377;&#25112;&#32988;&#30340;&#25226;&#25569;&#20102;&#65292;&#20869;&#24515;&#20250;&#26377;&#19968;&#31181;&#20027;&#23472;&#24863;&#21644;&#21147;&#37327;&#24863;&#65292;&#19981;&#20877;&#26159;&#20219;&#24515;&#39764;&#23472;&#21106;&#30340;&#32660;&#32650;&#20102;&#12290;&#19968;&#20301;6&#32423;&#30340;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#25991;&#31456;&#20063;&#26377;&#23398;&#65292;&#21487;&#20026;&#20160;&#20040;&#37034;&#24565;&#19968;&#19978;&#26469;&#65292;&#19968;&#20987;&#21363;&#28291;&#65292;&#27809;&#26377;&#19968;&#28857;&#25269;&#25239;&#21147;&#65292;&#27809;&#26377;&#36824;&#25163;&#20043;&#21147;&#12290;&#8221;&#20809;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#36824;&#19981;&#34892;&#65292;&#24517;&#39035;&#32451;&#20064;&#26029;&#24565;&#65292;&#23601;&#20687;&#22763;&#20853;&#24179;&#26102;&#35201;&#36827;&#34892;&#35757;&#32451;&#19968;&#26679;&#65292;&#19981;&#33021;&#31354;&#35848;&#29702;&#35770;&#65292;&#31354;&#35848;&#29702;&#35770;&#30340;&#20154;&#26368;&#21518;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#23454;&#25112;&#34920;&#29616;&#31232;&#28866;&#65292;&#25106;&#33394;&#24577;&#24230;&#20063;&#20250;&#21464;&#24471;&#24456;&#24046;&#12290;&#19978;&#23395;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#23454;&#25112;&#30340;&#26102;&#20505;&#23601;&#30475;&#37027;&#19968;&#30636;&#65292;&#21738;&#24597;&#24179;&#26102;99.99%&#30340;&#26102;&#38388;&#37117;&#26159;&#27491;&#20154;&#21531;&#23376;&#65292;&#21482;&#35201;&#23454;&#25112;&#30340;&#37027;&#19968;&#21049;&#37027;&#27809;&#26377;&#26029;&#38500;&#37034;&#24565;&#65292;&#23601;&#20250;&#34987;&#37034;&#24565;&#38468;&#20307;&#65292;&#30636;&#38388;&#21464;&#25104;&#32437;&#27442;&#30340;&#31165;&#20861;&#12290;&#8221;&#23454;&#25112;&#23601;&#22312;&#21049;&#37027;&#65292;&#30504;&#30524;&#38388;&#30340;&#20107;&#24773;&#65292;&#25152;&#26377;&#30340;&#35757;&#32451;&#23601;&#26159;&#20026;&#20102;&#25226;&#25569;&#37027;&#19968;&#21049;&#37027;&#65281;&#37027;&#19968;&#21049;&#37027;&#20320;&#30340;&#34920;&#29616;&#35201;&#26497;&#24378;&#12289;&#26497;&#29408;&#12289;&#26497;&#24555;&#65281;&#19968;&#20301;18&#23681;&#25106;&#33394;248&#22825;&#30340;&#23398;&#29983;&#25106;&#21451;&#22312;&#24086;&#23376;&#37324;&#20998;&#20139;&#32463;&#39564;&#35828;&#65306;&#8220;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#65292;&#35201;&#26102;&#26102;&#21051;&#21051;&#35686;&#24789;&#65292;&#26102;&#26102;&#30475;&#20303;&#33258;&#24049;&#24565;&#22836;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#25106;&#33394;&#30340;&#28789;&#39746;&#65292;&#21482;&#35201;&#24847;&#28139;&#20851;&#36807;&#21435;&#65292;&#25106;&#33394;&#30340;&#22825;&#25968;&#21487;&#20197;&#35828;&#26159;&#31361;&#39134;&#29467;&#36827;&#65292;&#26102;&#26102;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#12289;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#65292;&#35201;&#21220;&#21152;&#32451;&#20064;&#65292;&#35201;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#12290;&#24847;&#28139;&#19968;&#20986;&#26469;&#65292;&#31532;&#19968;&#20214;&#20107;&#19981;&#26159;&#36319;&#30528;&#28139;&#24565;&#36208;&#65292;&#32780;&#26159;&#31435;&#21051;&#24819;&#36215;&#26029;&#24565;&#21475;&#35776;&#65292;&#36319;&#30528;&#28139;&#24565;&#36208;&#20102;&#26102;&#38388;&#36234;&#38271;&#65292;&#20320;&#23601;&#36234;&#34987;&#21160;&#65292;&#24847;&#28139;&#21018;&#36215;&#26469;&#30340;&#26102;&#20505;&#21147;&#37327;&#24456;&#23567;&#65292;&#20320;&#21487;&#20197;&#19981;&#36153;&#21561;&#28784;&#20043;&#21147;&#25226;&#23427;&#26025;&#26432;&#65292;&#26102;&#38388;&#19968;&#38271;&#23601;&#19981;&#23481;&#26131;&#23545;&#20184;&#20102;&#65292;&#25152;&#20197;&#23545;&#24453;&#24847;&#28139;&#35201;&#20570;&#21040;&#19981;&#29369;&#35947;&#12289;&#19981;&#32437;&#23481;&#65292;&#35201;&#31435;&#21051;&#26025;&#26432;&#65281;&#8221;18&#23681;&#33021;&#25106;248&#22825;&#65292;&#23454;&#23646;&#19981;&#26131;&#65292;&#20174;&#20182;&#20998;&#20139;&#30340;&#32463;&#39564;&#26469;&#30475;&#65292;&#20182;&#23545;&#26029;&#24565;&#30340;&#29702;&#35299;&#24456;&#28145;&#21051;&#65292;&#20063;&#27880;&#37325;&#32451;&#20064;&#65292;&#33021;&#25106;248&#22825;&#20063;&#22312;&#24773;&#29702;&#20043;&#20013;&#65292;&#30456;&#20449;&#20182;&#20250;&#25106;&#24471;&#26356;&#22909;&#12290;&#33487;&#28851;&#28155;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#21016;&#32724;&#20063;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#37329;&#29260;&#32972;&#21518;&#19981;&#30693;&#27969;&#20102;&#22810;&#23569;&#27735;&#27700;&#65292;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#32451;&#20064;&#26029;&#24565;&#65292;&#21018;&#24320;&#22987;&#20063;&#35768;&#24863;&#35273;&#24456;&#38590;&#65292;&#20294;&#20037;&#32780;&#20037;&#20043;&#65292;&#22362;&#25345;&#19981;&#25032;&#65292;&#35266;&#24515;&#26029;&#24565;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#33394;&#25991;&#31456;&#20250;&#25552;&#20513;&#25345;&#21650;&#24565;&#20315;&#65292;&#32780;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#20027;&#35201;&#25552;&#20513;&#26029;&#24565;&#21475;&#35776;&#65292;&#36825;&#20010;&#21475;&#35776;&#20854;&#23454;&#26469;&#33258;&#20110;&#22823;&#24503;&#24320;&#31034;&#65292;&#25105;&#21482;&#26159;&#25226;&#23427;&#20204;&#32452;&#21512;&#22312;&#19968;&#36215;&#12290;&#25345;&#21650;&#24565;&#20315;&#24456;&#27530;&#32988;&#65292;&#26377;&#20315;&#33769;&#33832;&#21152;&#25345;&#65292;&#32780;&#26029;&#24565;&#21475;&#35776;&#20063;&#24456;&#27530;&#32988;&#65292;&#20004;&#32773;&#37117;&#24456;&#22909;&#12290;&#21475;&#35776;&#36824;&#26377;&#19968;&#28857;&#22909;&#22788;&#23601;&#26159;&#65292;&#23427;&#30340;&#35206;&#30422;&#38754;&#26356;&#24191;&#65292;&#21363;&#20351;&#19981;&#20449;&#20315;&#20063;&#21487;&#20197;&#29992;&#36825;&#20010;&#21475;&#35776;&#65292;&#25152;&#20197;&#35206;&#30422;&#38754;&#26356;&#24191;&#65292;&#25509;&#21463;&#24230;&#26356;&#39640;&#12290;&#26029;&#24565;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#65292;&#26029;&#24565;&#21475;&#35776;&#12289;&#24605;&#32500;&#23545;&#27835;&#12289;&#25345;&#21650;&#24565;&#20315;&#31561;&#37117;&#26159;&#24456;&#22909;&#30340;&#65292;&#19981;&#21487;&#21402;&#27492;&#34180;&#24444;&#65292;&#26377;&#30340;&#20154;&#25552;&#20513;&#25345;&#21650;&#24565;&#20315;&#65292;&#28982;&#21518;&#35823;&#35299;&#21644;&#36140;&#20302;&#26029;&#24565;&#21475;&#35776;&#65292;&#36825;&#26159;&#19981;&#22949;&#30340;&#65292;&#24212;&#35813;&#20805;&#20998;&#23562;&#37325;&#21508;&#31181;&#26029;&#24565;&#26041;&#27861;&#65292;&#19981;&#21487;&#25260;&#39640;&#33258;&#24049;&#65292;&#36140;&#20302;&#21035;&#20154;&#12290;&#36824;&#26377;&#30340;&#20154;&#20889;&#25991;&#31456;&#21453;&#23545;&#26029;&#24565;&#21475;&#35776;&#65292;&#25152;&#35328;&#23436;&#20840;&#26159;&#32993;&#35828;&#20843;&#36947;&#65292;&#23454;&#19981;&#36275;&#20449;&#65292;&#23436;&#20840;&#26159;&#22312;&#35823;&#23548;&#22823;&#23478;&#12290;&#36825;&#23395;&#28548;&#28165;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#30456;&#20449;&#22823;&#23478;&#37117;&#33021;&#35748;&#28165;&#20102;&#65292;&#23545;&#20110;&#35823;&#35299;&#26029;&#24565;&#21475;&#35776;&#20043;&#20154;&#25152;&#20889;&#30340;&#25991;&#31456;&#65292;&#20063;&#33021;&#19968;&#30524;&#21208;&#30772;&#20102;&#12290;&#19981;&#36807;&#35805;&#21448;&#35828;&#22238;&#26469;&#65292;&#26029;&#24565;&#21475;&#35776;&#22266;&#28982;&#37325;&#35201;&#65292;&#20294;&#20063;&#35201;&#27880;&#37325;&#25972;&#20307;&#24605;&#24819;&#35273;&#24735;&#30340;&#25552;&#21319;&#65292;&#27605;&#31455;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#25106;&#33394;&#20063;&#19981;&#20165;&#20165;&#26159;&#25106;&#25163;&#28139;&#65292;&#32780;&#26159;&#29983;&#21629;&#30340;&#20840;&#38754;&#25913;&#36896;&#12289;&#20928;&#21270;&#21644;&#25552;&#21319;&#65292;&#26641;&#31435;&#27491;&#30830;&#30340;&#20215;&#20540;&#35266;&#65292;&#25106;&#38500;&#19968;&#20999;&#19981;&#33391;&#20064;&#27668;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#36807;&#19968;&#31181;&#39640;&#24230;&#33258;&#24459;&#30340;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#29983;&#27963;&#65292;&#20869;&#24515;&#26377;&#19968;&#31181;&#32431;&#20928;&#32654;&#22909;&#12289;&#20809;&#26126;&#23815;&#39640;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#19968;&#20992;&#27969;&#12299;</p>
<p></p>
<p>&#20992;&#27668;&#20957;&#32858;&#25104;&#24418;</p>
<p>&#30636;&#38388;&#21270;&#20316;&#19968;&#36947;&#23506;&#20809;</p>
<p>&#26025;&#28781;&#20837;&#20405;&#30340;&#37034;&#24565;</p>
<p>&#37027;&#19968;&#21049;&#37027;&#26497;&#24555;</p>
<p>&#30475;&#19981;&#21040;&#20986;&#20992;</p>
<p>&#21482;&#30475;&#21040;&#20498;&#22320;&#30340;&#24515;&#39764;</p>
<p>&#21644;&#22238;&#38808;&#30340;&#21160;&#20316;</p>
<p>&#24178;&#20928;&#21033;&#33853;&#30340;&#23545;&#20915;</p>
<p>&#26432;&#24565;&#30340;&#20992;&#65292;&#35273;&#23519;&#30340;&#20992;</p>
<p>&#28508;&#24515;&#32451;&#20064;&#65292;&#19981;&#26029;&#30952;&#20992;</p>
<p>&#36825;&#26159;&#19968;&#31181;&#20462;&#28860;</p>
<p>&#24212;&#29992;&#20110;&#23454;&#25112;&#20043;&#20013;</p>
<p>&#21453;&#24212;&#24555;&#65292;&#26029;&#24565;&#29408;</p>
<p>&#31934;&#38050;&#32526;&#36896;&#30340;&#26029;&#24565;&#20043;&#20995;</p>
<p>&#20992;&#36523;&#29983;&#20986;&#20955;&#20925;&#30340;&#30333;&#20809;</p>
<p>&#20992;&#30340;&#31934;&#31070;&#65292;&#20992;&#30340;&#26432;&#27668;</p>
<p>&#20992;&#30340;&#27668;&#39748;&#65292;&#20992;&#30340;&#21191;&#29467;</p>
<p>&#20992;&#20809;&#19968;&#38378;&#65292;&#20992;&#24050;&#22238;&#38808;</p>
<p>&#27604;&#38378;&#30005;&#26356;&#24555;</p>
<p>&#20182;&#25104;&#21315;&#19978;&#19975;&#27425;&#22320;&#32451;&#20064;&#25300;&#20992;</p>
<p>&#21482;&#20026;&#20102;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;</p>
<p>&#27809;&#26377;&#20154;&#33021;&#24418;&#23481;&#36825;&#19968;&#20992;</p>
<p>&#20182;&#19968;&#20986;&#20992;&#65292;&#32467;&#23616;&#24050;&#23450;</p>
<p>&#24515;&#39764;&#23601;&#26159;&#26469;&#36865;&#27515;&#30340;&#65281;</p>
<p>&#22909;&#24555;&#30340;&#8212;&#20992;&#65281;</p>
<p>&#36825;&#19968;&#20992;&#23041;&#21147;&#26080;&#20454;&#65281;</p>
<p>&#36825;&#19968;&#20992;&#26377;&#24778;&#22825;&#35010;&#22320;&#20043;&#23041;&#65281;</p>
<p>&#20182;&#23454;&#25112;&#21482;&#20986;&#19968;&#20992;</p>
<p>&#22240;&#20026;&#20877;&#26080;&#31532;&#20108;&#20992;&#30340;&#24517;&#35201;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#33324;&#33509;&#33457;&#12299;&#24464;&#24658;&#24535;&#33879;&#12290;&#26412;&#20070;&#27719;&#38598;&#20102;&#24464;&#24658;&#24535;&#23621;&#22763;&#21382;&#24180;&#26469;&#30340;&#20315;&#23398;&#33879;&#20316;&#12289;&#35762;&#31295;&#21644;&#20070;&#31616;&#21313;&#20116;&#31687;&#12290;&#20854;&#20013;&#8220;&#23398;&#20315;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#8221;&#21644;&#8220;&#24590;&#26679;&#23454;&#36341;&#20315;&#27861;&#8221;&#31995;&#20316;&#32773;&#26681;&#25454;&#33258;&#24049;&#22810;&#24180;&#30340;&#23454;&#36341;&#65292;&#27010;&#25324;&#32780;&#31934;&#32454;&#22320;&#23545;&#36825;&#20004;&#20010;&#23398;&#20315;&#30340;&#22522;&#26412;&#38382;&#39064;&#65292;&#20316;&#20102;&#20855;&#20307;&#35828;&#26126;&#65292;&#20174;&#32780;&#20026;&#21021;&#23398;&#32773;&#25552;&#20379;&#20102;&#24517;&#35201;&#30340;&#31572;&#26696;&#12290;&#27492;&#22806;&#26412;&#20070;&#36824;&#23601;&#23398;&#20064;&#32463;&#35770;&#30340;&#26041;&#27861;&#12289;&#33324;&#33509;&#35266;&#29031;&#30340;&#35201;&#20041;&#12289;&#26126;&#24515;&#35265;&#24615;&#12289;&#20315;&#25945;&#30340;&#20154;&#29983;&#20215;&#20540;&#35266;&#20197;&#21450;&#24565;&#20315;&#24448;&#29983;&#31561;&#38382;&#39064;&#20316;&#20102;&#38416;&#36848;&#21644;&#25506;&#35752;&#65292;&#26377;&#21161;&#20110;&#35835;&#32773;&#23545;&#20315;&#27861;&#30340;&#29702;&#35299;&#21644;&#23454;&#36341;&#12290;&#12298;&#33324;&#33509;&#33457;&#12299;&#26159;&#38750;&#24120;&#27530;&#32988;&#30340;&#27861;&#23453;&#65292;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;&#20063;&#26159;&#25105;&#38750;&#24120;&#25964;&#20208;&#30340;&#22823;&#24503;&#65292;1915&#24180;&#20986;&#29983;&#65292;&#21407;&#31821;&#27993;&#27743;&#38215;&#28023;&#65292;&#20108;&#21313;&#20116;&#23681;&#27491;&#24335;&#23398;&#20064;&#20315;&#27861;&#65292;&#21040;&#33021;&#28023;&#19978;&#24072;&#22788;&#21435;&#21463;&#19977;&#24402;&#20116;&#25106;&#65292;&#27861;&#21517;&#23450;&#30495;&#12290;&#20110;1953&#24180;&#21463;&#24515;&#20013;&#24515;&#23494;&#27861;&#38463;&#38407;&#40654;&#28748;&#39030;&#20301;&#21518;&#65292;&#24320;&#22987;&#24212;&#36992;&#20026;&#19978;&#28023;&#20315;&#25945;&#38738;&#24180;&#20250;&#35762;&#25480;&#20315;&#27861;&#65292;&#22810;&#24180;&#26469;&#22312;&#22269;&#20869;&#21508;&#36947;&#22330;&#12289;&#23398;&#24220;&#23459;&#35762;&#12290;2007&#24180;3&#26376;5&#26085;&#23433;&#35814;&#31034;&#23490;&#65292;&#20139;&#24180;&#20061;&#21313;&#20108;&#23681;&#12290;&#20043;&#21069;&#30475;&#36807;&#32769;&#23621;&#22763;&#20889;&#30340;&#12298;&#25105;&#30340;&#23398;&#20315;&#22240;&#32536;&#12299;&#19968;&#25991;&#65292;&#30475;&#20102;&#20043;&#21518;&#24456;&#26159;&#24863;&#24936;&#65292;&#32769;&#23621;&#22763;&#30340;&#36523;&#19990;&#39047;&#20026;&#22350;&#22391;&#65292;&#20063;&#24471;&#36807;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#65292;&#21518;&#26469;&#20462;&#23398;&#20315;&#27861;&#23436;&#25104;&#34581;&#21464;&#12290;&#32769;&#20154;&#23478;&#19968;&#29983;&#8220;&#20197;&#33324;&#33509;&#20026;&#23548;&#12289;&#20197;&#24635;&#25345;&#20026;&#27861;&#65292;&#20197;&#20928;&#22303;&#20026;&#24402;&#8221;&#65292;&#26174;&#23494;&#22278;&#36890;&#12289;&#28508;&#20462;&#23494;&#35777;&#65292;&#20005;&#35880;&#27835;&#23398;&#12289;&#24754;&#24515;&#24191;&#22823;&#12290;&#20854;&#28129;&#27850;&#21517;&#21033;&#12289;&#31616;&#26420;&#24179;&#26131;&#12289;&#35878;&#21644;&#24453;&#20154;&#30340;&#29420;&#29305;&#20154;&#26684;&#39749;&#21147;&#21644;&#39640;&#23578;&#30340;&#31934;&#31070;&#22659;&#30028;&#65292;&#24050;&#39278;&#35465;&#28023;&#20869;&#22806;&#65292;&#24503;&#26395;&#25152;&#24402;&#65292;&#22235;&#20247;&#21516;&#20208;&#12290;&#21407;&#20013;&#22269;&#20315;&#25945;&#21327;&#20250;&#36213;&#26420;&#21021;&#20250;&#38271;&#36190;&#24464;&#32769;&#26159;&#8220;&#24403;&#20195;&#32500;&#25705;&#35800;&#8221;&#12290;&#21351;&#40857;&#23665;&#26222;&#20928;&#23546;&#26234;&#27491;&#32769;&#27861;&#24072;&#36192;&#32852;&#65306;&#29616;&#23621;&#22763;&#36523;&#34394;&#24576;&#33509;&#35895;&#29031;&#22823;&#21315;&#24403;&#20170;&#32500;&#25705;&#35800;&#65292;&#31034;&#33324;&#33509;&#33457;&#23454;&#30456;&#26126;&#28783;&#24748;&#19975;&#21476;&#19968;&#20195;&#20154;&#22825;&#24072;&#12290;&#12298;&#33324;&#33509;&#33457;&#12299;&#37324;&#35762;&#21040;&#65306;&#8220;&#21315;&#19975;&#20010;&#20462;&#65292;&#25269;&#19981;&#36807;&#25105;&#19968;&#35273;&#65292;&#35273;&#21017;&#24515;&#31354;&#65292;&#27492;&#26159;&#26368;&#19978;&#31119;&#24503;&#12290;&#8221;&#8220;&#21482;&#35201;&#19968;&#35273;&#65292;&#39039;&#28982;&#20809;&#20928;&#12290;&#8221;&#8220;&#21069;&#24565;&#36215;&#26102;&#19968;&#36820;&#29031;&#65292;&#21069;&#24565;&#20415;&#31354;&#65292;&#21518;&#24565;&#36215;&#26102;&#65292;&#20877;&#36820;&#29031;&#65292;&#21518;&#24565;&#21448;&#31354;&#65292;&#36825;&#26679;&#24565;&#24565;&#29983;&#36215;&#65292;&#24565;&#24565;&#36820;&#29031;&#65292;&#20415;&#24471;&#24565;&#24565;&#31354;&#20928;&#65292;&#36825;&#23454;&#26159;&#27491;&#26412;&#28165;&#28304;&#30340;&#35843;&#24515;&#26041;&#27861;&#12290;&#8221;&#35762;&#30340;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#65292;&#21407;&#29702;&#21644;&#26029;&#24565;&#21475;&#35776;&#22914;&#20986;&#19968;&#36761;&#12290;&#36825;&#26412;&#20070;&#32593;&#19978;&#26377;pdf&#65292;&#26377;&#24535;&#23398;&#20315;&#30340;&#25106;&#21451;&#21487;&#20197;&#30475;&#30475;&#24464;&#32769;&#30340;&#24320;&#31034;&#65292;&#23450;&#20250;&#21463;&#30410;&#21290;&#27973;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/124.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/126.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
