<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>127.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#26131;&#32463;&#26234;&#24935;&#19982;&#25106;&#33394;&#20043;&#36947;&#12305;&#31532;127&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#26131;&#32463;&#26234;&#24935;&#19982;&#25106;&#33394;&#20043;&#36947;&#12305;&#31532;127&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#19978;&#23395;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#35828;&#65306;&#8220;&#32467;&#21512;&#25105;&#33258;&#24049;&#25106;&#33394;&#30340;&#20307;&#39564;&#65292;&#36825;&#21313;&#26465;&#32463;&#39564;&#30495;&#26159;&#22909;&#20840;&#38754;&#21834;&#65292;&#30495;&#26159;&#19968;&#28857;&#19981;&#28431;&#21834;&#65292;&#20570;&#22909;&#36825;&#21313;&#26041;&#38754;&#65292;&#24819;&#19981;&#25106;&#25481;&#37117;&#38590;&#12290;&#8221;&#25106;&#33394;&#21313;&#35268;&#27599;&#19968;&#26465;&#37117;&#26159;&#31934;&#21326;&#37325;&#28857;&#65292;&#27599;&#19968;&#26465;&#37117;&#35762;&#21040;&#20992;&#20995;&#19978;&#20102;&#65292;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#33853;&#23454;&#12290;&#26681;&#25454;&#25105;&#30340;&#32463;&#39564;&#21644;&#25106;&#21451;&#30340;&#21453;&#39304;&#65292;&#38590;&#30340;&#19981;&#26159;&#23398;&#20064;&#65292;&#38590;&#30340;&#26159;&#21560;&#25910;&#21644;&#33853;&#23454;&#65292;&#26377;&#30340;&#20154;&#20063;&#35760;&#20102;&#24456;&#22810;&#25106;&#33394;&#31508;&#35760;&#65292;&#20294;&#21560;&#25910;&#29575;&#22826;&#20302;&#65292;&#19981;&#27880;&#37325;&#22797;&#20064;&#65307;&#26377;&#30340;&#20154;&#20063;&#30475;&#20102;&#19981;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#19981;&#33021;&#20570;&#21040;&#30693;&#34892;&#21512;&#19968;&#65292;&#26377;&#30693;&#26080;&#34892;&#65292;&#37027;&#36824;&#26159;&#31561;&#20110;&#38646;&#65307;&#26377;&#30340;&#20154;&#22840;&#22840;&#20854;&#35848;&#65292;&#33258;&#35817;&#25026;&#20102;&#24456;&#22810;&#25106;&#33394;&#29702;&#35770;&#65292;&#20294;&#24403;&#37034;&#24565;&#19978;&#22836;&#26102;&#65292;&#20182;&#36824;&#26159;&#29486;&#19978;&#20102;&#33181;&#30422;&#21644;&#22900;&#39068;&#65281;&#25105;&#21040;&#29616;&#22312;&#20381;&#28982;&#22312;&#22797;&#20064;&#21069;&#20960;&#24180;&#20570;&#30340;&#31508;&#35760;&#65292;&#25105;&#24456;&#27880;&#37325;&#22797;&#20064;&#31508;&#35760;&#65292;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#25351;&#19981;&#23450;&#22797;&#20064;&#21040;&#21738;&#26465;&#31508;&#35760;&#23601;&#31361;&#28982;&#8220;&#28856;&#8221;&#20102;&#65292;&#19968;&#19979;&#23601;&#39039;&#24735;&#20102;&#65292;&#36825;&#26102;&#25165;&#30495;&#27491;&#21560;&#25910;&#21040;&#8220;&#39635;&#8221;&#65292;&#20043;&#21069;&#21560;&#25910;&#30340;&#37117;&#26159;&#30382;&#27611;&#65292;&#25026;&#24471;&#24456;&#27973;&#65292;&#29978;&#33267;&#26159;&#20551;&#25026;&#65292;&#20284;&#25026;&#38750;&#25026;&#65292;&#21560;&#25910;&#21040;&#39635;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#65292;&#38656;&#35201;&#19981;&#26029;&#22797;&#20064;&#12289;&#24605;&#32771;&#21644;&#24635;&#32467;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#25226;&#25106;&#33394;&#21313;&#35268;&#30340;&#31934;&#21326;&#37325;&#28857;&#19968;&#26465;&#26465;&#21435;&#33853;&#23454;&#21644;&#25191;&#34892;&#65292;&#27599;&#22825;&#22362;&#25345;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#25345;&#20043;&#20197;&#24658;&#65292;&#24517;&#39035;&#31435;&#36275;&#20110;&#26029;&#24565;&#23454;&#25112;&#65292;&#19981;&#33021;&#32440;&#19978;&#35848;&#20853;&#12290;&#19981;&#31649;&#25106;&#33394;&#30340;&#36807;&#31243;&#26159;&#22810;&#20040;&#22256;&#38590;&#21644;&#22350;&#22391;&#65292;&#21482;&#35201;&#25105;&#20204;&#19981;&#25918;&#24323;&#65292;&#22362;&#25345;&#21040;&#24213;&#65292;&#19968;&#27493;&#19968;&#27493;&#22362;&#23454;&#22320;&#21521;&#21069;&#36208;&#65292;&#37327;&#21464;&#32456;&#31350;&#20250;&#24341;&#36215;&#36136;&#21464;&#65292;&#32988;&#21033;&#32456;&#23558;&#20250;&#23646;&#20110;&#25105;&#20204;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#20960;&#20010;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#32769;&#24072; &#65292;&#23601;&#26159;&#25105;&#29616;&#22312;&#22312;&#21335;&#26041;&#22478;&#24066;&#35835;&#22823;&#23398;&#65292;&#36825;&#36793;&#22825;&#27668;&#28909;&#65292;&#32463;&#24120;&#26377;&#20123;&#22899;&#30340;&#31359;&#24471;&#38750;&#24120;&#28165;&#20937;&#38706;&#33151;&#65292;&#23601;&#38750;&#24120;&#25226;&#25345;&#19981;&#20303;&#65292;&#20154;&#19968;&#22810;&#30333;&#39592;&#35266;&#23601;&#19981;&#35265;&#25928;&#65292;&#23601;&#36830;&#20986;&#38376;&#36305;&#27493;&#37117;&#26159;&#19968;&#22534;&#33151;&#31934;&#21484;&#21796;&#24515;&#39764;&#26469;&#25915;&#20987;&#25105;&#65292;&#39134;&#32724;&#21733;&#25105;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#23545;&#22659;&#23454;&#25112;&#24456;&#32771;&#39564;&#19968;&#20010;&#20154;&#30340;&#23450;&#21147;&#21644;&#23454;&#25112;&#24847;&#35782;&#65292;&#38750;&#31036;&#21247;&#35270;&#65292;&#19968;&#23450;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#12290;&#23454;&#25112;&#22235;&#20010;&#23383;&#65306;&#22806;&#36991;&#20869;&#26029;&#65281;&#36991;&#24320;&#35825;&#24785;&#65292;&#31649;&#20303;&#35270;&#32447;&#65292;&#19981;&#32858;&#28966;&#65292;&#19981;&#30447;&#30528;&#30475;&#65292;&#19981;&#20572;&#30041;&#65292;&#28982;&#21518;&#35201;&#21152;&#24378;&#20462;&#24515;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#22823;&#30333;&#33151;&#26412;&#26469;&#19981;&#21560;&#24341;&#20154;&#65292;&#20851;&#38190;&#26159;&#33258;&#24049;&#36855;&#20102;&#65292;&#27597;&#29482;&#30340;&#33151;&#27604;&#20154;&#30340;&#26356;&#30333;&#65292;&#20320;&#30475;&#30528;&#26377;&#24863;&#35273;&#21527;&#65311;&#21040;&#20102;&#38750;&#27954;&#65292;&#37027;&#19981;&#26159;&#22823;&#40657;&#33151;&#65311;&#27597;&#29492;&#23376;&#23682;&#19981;&#26159;&#22823;&#27611;&#33151;&#65311;&#19981;&#31649;&#26159;&#20160;&#20040;&#33151;&#65292;&#26412;&#26469;&#19981;&#21560;&#24341;&#20154;&#65292;&#22240;&#20026;&#20320;&#35273;&#24471;&#23427;&#22909;&#65292;&#25165;&#20250;&#36896;&#25104;&#36855;&#24651;&#12290;&#19981;&#23569;&#25106;&#21451;&#37117;&#26377;&#24651;&#30294;&#30340;&#38382;&#39064;&#65292;&#25105;&#20197;&#21069;&#20063;&#26377;&#65292;&#32780;&#19988;&#20063;&#24456;&#36855;&#24651;&#65292;&#21518;&#26469;&#25106;&#33394;&#21518;&#24735;&#21040;&#20043;&#25152;&#20197;&#36855;&#24651;&#65292;&#23601;&#26159;&#22240;&#20026;&#36215;&#20102;&#20998;&#21035;&#24565;&#65281;&#23601;&#26159;&#22240;&#20026;&#33258;&#24049;&#35273;&#24471;&#37027;&#20010;&#37096;&#20301;&#22909;&#12289;&#24615;&#24863;&#65292;&#25110;&#32773;&#35273;&#24471;&#22899;&#24615;&#34915;&#29289;&#22909;&#12289;&#24615;&#24863;&#65292;&#23601;&#26159;&#36825;&#31181;&#20998;&#21035;&#24565;&#22312;&#20316;&#24618;&#65281;&#19968;&#26086;&#26377;&#20102;&#36825;&#31181;&#20998;&#21035;&#24565;&#65292;&#32943;&#23450;&#21916;&#27426;&#33258;&#24049;&#35748;&#20026;&#22909;&#30340;&#65292;&#25490;&#26021;&#25110;&#19981;&#21916;&#27426;&#33258;&#24049;&#35748;&#20026;&#22351;&#30340;&#65292;&#23545;&#22909;&#30340;&#26497;&#24230;&#36855;&#24651;&#65292;&#23545;&#22351;&#30340;&#19968;&#28857;&#20852;&#36259;&#37117;&#27809;&#26377;&#12290;&#19968;&#26086;&#24378;&#21270;&#20102;&#36825;&#31181;&#20998;&#21035;&#24565;&#65292;&#21040;&#26102;&#36935;&#35265;&#30456;&#20851;&#30340;&#23545;&#22659;&#65292;&#23601;&#20250;&#19968;&#28857;&#25269;&#25239;&#21147;&#37117;&#27809;&#26377;&#65292;&#19968;&#20123;&#24651;&#30294;&#30340;&#25106;&#21451;&#37117;&#38382;&#35813;&#24590;&#20040;&#21150;&#65311;&#39318;&#20808;&#35201;&#25913;&#21464;&#35266;&#28857;&#65292;&#19981;&#35201;&#35748;&#20026;&#23427;&#22909;&#65292;&#19981;&#20928;&#35266;&#23601;&#26159;&#35753;&#20320;&#35273;&#24471;&#36523;&#20307;&#33039;&#65292;&#20107;&#23454;&#30340;&#30830;&#22914;&#27492;&#65292;&#20154;&#20154;&#37117;&#26377;&#19968;&#21253;&#23630;&#65292;&#27611;&#23380;&#37324;&#20063;&#34255;&#27745;&#32435;&#22434;&#65292;&#20960;&#22825;&#27809;&#27927;&#28577;&#23601;&#33021;&#25619;&#20986;&#27877;&#26469;&#12290;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#23601;&#33021;&#26377;&#25928;&#23545;&#27835;&#36138;&#24651;&#65292;&#28982;&#21518;&#35201;&#21450;&#26102;&#26029;&#38500;&#37027;&#31181;&#20998;&#21035;&#24565;&#65292;&#22240;&#20026;&#36807;&#21435;&#19968;&#30452;&#36855;&#24651;&#65292;&#25152;&#20197;&#20250;&#24418;&#25104;&#24378;&#22823;&#30340;&#24815;&#24615;&#65292;&#30475;&#21040;&#23545;&#22659;&#65292;&#20869;&#24515;&#23601;&#20250;&#35273;&#24471;&#22909;&#65292;&#35273;&#24471;&#24615;&#24863;&#65292;&#28982;&#21518;&#34850;&#34850;&#27442;&#21160;&#65292;&#37027;&#31181;&#24819;&#27861;&#19968;&#26086;&#20882;&#20986;&#65292;&#24517;&#39035;&#39532;&#19978;&#26029;&#38500;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#23601;&#28176;&#28176;&#28129;&#21270;&#20102;&#12290;&#25105;&#20197;&#21069;&#23545;&#20154;&#20307;&#30340;&#26576;&#20123;&#37096;&#20301;&#20063;&#38750;&#24120;&#36855;&#24651;&#65292;&#30475;&#21040;&#37027;&#20123;&#37096;&#20301;&#23601;&#27442;&#32610;&#19981;&#33021;&#65292;&#19968;&#28857;&#25269;&#25239;&#21147;&#37117;&#27809;&#26377;&#65292;&#20004;&#21482;&#30524;&#30555;&#19968;&#30452;&#30447;&#30528;&#30475;&#65292;&#20805;&#28385;&#30528;&#36138;&#23146;&#30340;&#27442;&#26395;&#12290;&#25105;&#28508;&#24847;&#35782;&#20013;&#35273;&#24471;&#23427;&#22909;&#65292;&#35273;&#24471;&#23427;&#24615;&#24863;&#65292;&#32780;&#19988;&#36824;&#26377;&#20854;&#20182;&#19968;&#20123;&#20998;&#21035;&#24565;&#30340;&#35789;&#27719;&#22312;&#19981;&#26029;&#24378;&#21270;&#36825;&#31181;&#20542;&#21521;&#12290;&#19978;&#27425;&#32842;&#36807;&#19968;&#20301;&#25106;&#21451;&#65292;&#20182;&#23545;&#22899;&#24615;&#26576;&#20010;&#37096;&#20301;&#26377;&#24651;&#30294;&#65292;&#28982;&#21518;&#20182;&#35828;&#20102;&#19968;&#20010;&#35789;&#65292;&#37027;&#20010;&#35789;&#25105;&#36825;&#37324;&#23601;&#19981;&#25552;&#20102;&#65292;&#37027;&#20010;&#35789;&#23601;&#26159;&#19968;&#20010;&#20998;&#21035;&#24565;&#26497;&#24378;&#30340;&#35789;&#65292;&#20182;&#33041;&#34955;&#20013;&#26377;&#36825;&#20010;&#20998;&#21035;&#24565;&#65292;&#20182;&#23601;&#24456;&#38590;&#25670;&#33073;&#24651;&#30294;&#65292;&#20182;&#19968;&#27425;&#27425;&#22312;&#36215;&#37027;&#31181;&#20998;&#21035;&#24565;&#65292;&#23601;&#26159;&#22312;&#21152;&#37325;&#24651;&#30294;&#30340;&#20542;&#21521;&#12290;&#22823;&#24503;&#35828;&#36807;&#65306;&#8220;&#20998;&#21035;&#26131;&#20837;&#39764;&#12290;&#8221;&#19968;&#20998;&#20986;&#22909;&#12289;&#22351;&#12289;&#39640;&#12289;&#20302;&#12289;&#32654;&#12289;&#19985;&#31561;&#65292;&#23601;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#19968;&#23450;&#26159;&#21916;&#27426;&#33258;&#24049;&#35748;&#20026;&#22909;&#30340;&#65292;&#28982;&#32780;&#27599;&#20010;&#20154;&#30340;&#26631;&#20934;&#37117;&#19981;&#23613;&#30456;&#21516;&#65292;&#20063;&#35768;&#20320;&#35748;&#20026;&#22909;&#30340;&#65292;&#22312;&#21478;&#22806;&#19968;&#20010;&#20154;&#30524;&#20013;&#20063;&#23601;&#19968;&#33324;&#20102;&#12290;&#26377;&#30340;&#20154;&#35265;&#20102;&#19997;&#34972;&#23601;&#19981;&#34892;&#65292;&#22914;&#26524;&#21163;&#21290;&#22871;&#30528;&#19997;&#34972;&#38383;&#36827;&#20320;&#23478;&#37324;&#65292;&#20320;&#20160;&#20040;&#24863;&#35273;&#65311;&#20320;&#36824;&#20250;&#35273;&#24471;&#24615;&#24863;&#21527;&#65311;&#19981;&#31649;&#20160;&#20040;&#24651;&#30294;&#65292;&#20854;&#26681;&#28304;&#23601;&#22312;&#20110;&#20320;&#35273;&#24471;&#23427;&#22909;&#65292;&#35273;&#24471;&#26576;&#20010;&#37096;&#20301;&#22909;&#65292;&#25110;&#32773;&#22899;&#24615;&#34915;&#29289;&#22909;&#65292;&#25152;&#20197;&#25165;&#20250;&#26497;&#24230;&#36855;&#24651;&#21644;&#36138;&#27714;&#12290;&#21453;&#36807;&#26469;&#21435;&#24605;&#32500;&#65292;&#35273;&#24471;&#23427;&#19968;&#33324;&#65292;&#27809;&#20160;&#20040;&#22909;&#65292;&#19981;&#36807;&#22914;&#27492;&#65292;&#20063;&#23601;&#33021;&#25670;&#33073;&#36825;&#31181;&#20542;&#21521;&#20102;&#12290;&#23601;&#20687;&#25910;&#34255;&#32773;&#23545;&#19968;&#20214;&#34255;&#21697;&#29233;&#19981;&#37322;&#25163;&#65292;&#23545;&#20854;&#26377;&#24456;&#22810;&#22909;&#30340;&#20998;&#21035;&#24565;&#65292;&#21644;&#21035;&#20154;&#32842;&#36215;&#26469;&#65292;&#23601;&#35828;&#36825;&#20214;&#34255;&#21697;&#24590;&#20040;&#24590;&#20040;&#22909;&#65292;&#28982;&#32780;&#22312;&#20854;&#20182;&#19968;&#20123;&#20154;&#30524;&#20013;&#65292;&#25152;&#35859;&#30340;&#34255;&#21697;&#24182;&#27809;&#26377;&#22810;&#22823;&#21560;&#24341;&#21147;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#37027;&#31181;&#20998;&#21035;&#24565;&#12290;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#19981;&#20998;&#21035;&#20854;&#23454;&#26159;&#19968;&#31181;&#24456;&#39640;&#30340;&#26234;&#24935;&#65292;&#36825;&#26159;&#25105;&#21518;&#26469;&#25165;&#36880;&#27493;&#24735;&#21040;&#30340;&#65292;&#30475;&#21040;&#20219;&#20309;&#35825;&#24785;&#65292;&#37117;&#19981;&#35201;&#20998;&#21035;&#25191;&#33879;&#65292;&#23601;&#20687;&#27809;&#30475;&#21040;&#19968;&#26679;&#65292;&#19981;&#20998;&#21035;&#65292;&#19981;&#25191;&#33879;&#65292;&#35270;&#32780;&#19981;&#35265;&#65292;&#24515;&#22914;&#27490;&#27700;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#23562;&#25964;&#30340;&#39134;&#32724;&#22823;&#21733;&#65292;&#24744;&#22909;&#65292;&#29616;&#22312;&#25105;&#32456;&#20110;&#20307;&#20250;&#21040;&#24744;&#35828;&#30340;&#8220;&#35273;&#8221;&#20102;&#65292;&#30475;&#35265;&#21363;&#26159;&#28040;&#28781;&#12289;&#30475;&#35265;&#21363;&#26159;&#38477;&#20239;&#65292;&#24744;&#35828;&#24471;&#19968;&#28857;&#37117;&#19981;&#38169;&#12290;&#24403;&#20250;&#35273;&#20102;&#65292;&#23618;&#27425;&#31435;&#39532;&#23601;&#19978;&#21435;&#20102;&#12290;&#21069;&#22825;&#26089;&#26216;&#25105;&#19968;&#35273;&#37266;&#26469;&#65292;&#33041;&#28023;&#20013;&#24573;&#28982;&#24819;&#36215;&#27700;&#20013;&#26376;&#12289;&#38236;&#20013;&#33457;&#12289;&#31354;&#65292;&#36825;&#19977;&#20010;&#21517;&#35789;&#12290;&#25105;&#19979;&#24847;&#35782;&#22320;&#38382;&#33258;&#24049;&#65292;&#20315;&#35828;&#30340;&#27700;&#20013;&#26376;&#12289;&#38236;&#20013;&#33457;&#12289;&#31354;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#27492;&#26102;&#24573;&#28982;&#19968;&#20010;&#36127;&#38754;&#24565;&#22836;&#21163;&#25345;&#25105;&#65292;&#25105;&#31361;&#28982;&#26126;&#30333;&#20102;&#65292;&#25105;&#38382;&#33258;&#24049;&#37027;&#20010;&#24565;&#22836;&#22312;&#21738;&#37324;&#65292;&#25105;&#35797;&#30528;&#21435;&#25214;&#37027;&#20010;&#24565;&#22836;&#65292;&#25105;&#21457;&#29616;&#25214;&#19981;&#21040;&#65292;&#20294;&#26159;&#23427;&#19981;&#26159;&#19981;&#23384;&#22312;&#65292;&#37027;&#31181;&#24863;&#35273;&#23601;&#26159;&#27700;&#37324;&#30340;&#26376;&#20142;&#12289;&#38236;&#23376;&#37324;&#30340;&#33457;&#26421;&#65292;&#25105;&#24320;&#22987;&#30693;&#36947;&#20315;&#38464;&#35828;&#30340;&#26159;&#30495;&#30340;&#65292;&#20315;&#38464;&#27809;&#26377;&#39575;&#20154;&#12290;&#20174;&#37027;&#19968;&#21051;&#36215;&#65292;&#25105;&#23601;&#20250;&#35273;&#20102;&#65292;&#37034;&#24565;&#19978;&#26469;&#20102;&#65292;&#21482;&#38656;&#35201;&#19968;&#35273;&#65292;&#23427;&#33258;&#21160;&#28040;&#22833;&#65292;&#26681;&#26412;&#19981;&#38656;&#35201;&#21435;&#25343;&#23427;&#24590;&#20040;&#26679;&#65292;&#23427;&#26412;&#26469;&#23601;&#26159;&#31354;&#30340;&#65292;&#24403;&#20320;&#21457;&#29616;&#23427;&#30340;&#26102;&#20505;&#65292;&#23427;&#23601;&#24050;&#32463;&#28040;&#22833;&#20102;&#12290;&#24076;&#26395;&#25106;&#21451;&#20204;&#37117;&#21487;&#20197;&#23581;&#35797;&#30528;&#21435;&#20102;&#35299;&#24565;&#22836;&#65292;&#21435;&#21457;&#29616;&#23427;&#65292;&#20854;&#23454;&#23427;&#19981;&#21487;&#24597;&#65292;&#19982;&#24515;&#39764;&#26007;&#65292;&#20854;&#20048;&#26080;&#31351;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;13&#32423;&#32769;&#25106;&#21451;&#30340;&#21453;&#39304;&#65292;&#20182;&#36825;&#27425;&#39046;&#24735;&#30495;&#30340;&#38750;&#24120;&#26834;&#65281;&#24403;&#20250;&#35273;&#20102;&#65292;&#26029;&#24565;&#23454;&#25112;&#23601;&#20250;&#21464;&#24471;&#31616;&#21333;&#65292;&#23618;&#27425;&#19968;&#19979;&#23601;&#19978;&#21435;&#20102;&#65292;&#20250;&#35273;&#65292;&#23601;&#26159;&#30331;&#22530;&#20837;&#23460;&#20102;&#65292;&#20877;&#32487;&#32493;&#19981;&#26029;&#28145;&#36896;&#65292;&#23558;&#26469;&#23601;&#26377;&#21487;&#33021;&#30331;&#23792;&#36896;&#26497;&#12290;&#26029;&#24565;&#20854;&#23454;&#26159;&#19968;&#38376;&#25216;&#26415;&#25110;&#32773;&#25216;&#27861;&#65292;&#23601;&#20687;&#23398;&#38050;&#29748;&#12289;&#23398;&#20108;&#32993;&#12289;&#23398;&#36710;&#12289;&#23398;&#25171;&#23383;&#12289;&#23398;&#28216;&#27891;&#31561;&#65292;&#26159;&#21487;&#20197;&#23398;&#20250;&#30340;&#65292;&#28982;&#32780;&#27599;&#20010;&#20154;&#30340;&#24735;&#24615;&#21644;&#21220;&#22859;&#24230;&#26377;&#25152;&#19981;&#21516;&#65292;&#25152;&#20197;&#25484;&#25569;&#30340;&#36895;&#24230;&#23601;&#23384;&#22312;&#24456;&#22823;&#24046;&#24322;&#12290;&#26377;&#30340;&#20154;&#23398;&#20102;&#24456;&#20037;&#37117;&#27809;&#23398;&#20250;&#65292;&#20294;&#26159;&#26576;&#22825;&#31361;&#28982;&#24320;&#31373;&#20102;&#65292;&#20182;&#20063;&#23601;&#20250;&#20102;&#65292;&#20250;&#20102;&#20043;&#21518;&#32487;&#32493;&#21152;&#24378;&#32451;&#20064;&#65292;&#23545;&#20869;&#24515;&#30340;&#32479;&#27835;&#21147;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#22823;&#12290;&#25105;&#20197;&#21069;&#20063;&#19981;&#20250;&#35273;&#65292;&#20063;&#19981;&#25026;&#35273;&#65292;&#21518;&#26469;&#30475;&#20102;&#22823;&#24503;&#24320;&#31034;&#65292;&#24456;&#24555;&#23601;&#39046;&#20250;&#20102;&#35273;&#65292;&#25165;&#21457;&#29616;&#35273;&#30340;&#21147;&#37327;&#26159;&#36825;&#26679;&#24378;&#22823;&#65292;&#21521;&#20869;&#30475;&#65292;&#21521;&#20869;&#35273;&#23519;&#24565;&#22836;&#65292;&#24403;&#30475;&#35265;&#24565;&#22836;&#26102;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#24565;&#22836;&#26080;&#27861;&#25215;&#21463;&#36825;&#19968;&#35273;&#65292;&#36825;&#19968;&#35273;&#23041;&#21147;&#21313;&#36275;&#65292;&#23601;&#20687;&#28608;&#20809;&#28846;&#19968;&#26679;&#28040;&#28781;&#24565;&#22836;&#24618;&#65281;&#25289;&#29595;&#37027;&#183;&#39532;&#21704;&#24076;&#65288;Ramana Maharshi&#65289;&#35828;&#36807;&#65306;&#8220;&#30495;&#25105;&#26159;&#35266;&#23519;&#32773;&#12290;&#8221;&#35266;&#23519;&#21487;&#20197;&#28040;&#28781;&#24565;&#65292;&#24565;&#22836;&#28040;&#22833;&#20102;&#65292;&#26377;&#30340;&#26681;&#22120;&#39640;&#30340;&#20154;&#23601;&#39039;&#24735;&#20102;&#30495;&#25105;&#65292;&#24565;&#22836;&#20687;&#24189;&#28789;&#19968;&#26679;&#20986;&#29616;&#21644;&#28040;&#22833;&#65292;&#19968;&#30452;&#22312;&#20882;&#20805;&#20320;&#65292;&#32780;&#30495;&#27491;&#30340;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#32780;&#26159;&#35266;&#23519;&#26412;&#36523;&#12290;&#24565;&#22836;&#25110;&#22270;&#20687;&#26377;&#19968;&#31181;&#24378;&#22823;&#30340;&#29305;&#24615;&#65292;&#36825;&#20010;&#29305;&#24615;&#23601;&#26159;&#8212;&#8212;&#8220;&#25226;&#20320;&#24102;&#36305;&#8221;&#65281;&#31245;&#24494;&#19981;&#35273;&#30693;&#65292;&#23601;&#20250;&#25226;&#20320;&#24102;&#36305;&#24456;&#36828;&#65292;&#31561;&#20320;&#22238;&#36807;&#31070;&#26469;&#65292;&#25165;&#21457;&#29616;&#33258;&#24049;&#24050;&#32463;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#37027;&#20040;&#20037;&#12290;&#24565;&#22836;&#26469;&#28304;&#20110;&#31354;&#65292;&#26368;&#21518;&#28040;&#34701;&#20110;&#31354;&#65292;&#24565;&#22836;&#20250;&#20986;&#29616;&#65292;&#32780;&#20320;&#21487;&#20197;&#35753;&#20854;&#28040;&#22833;&#65292;&#24403;&#20320;&#30495;&#27491;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#20102;&#65292;&#20320;&#23601;&#26377;&#36825;&#20010;&#20027;&#23472;&#26435;&#12290;&#26029;&#24565;&#19981;&#26159;&#21387;&#24565;&#65292;&#21387;&#24565;&#26159;&#24605;&#24819;&#35823;&#21306;&#65292;&#21387;&#24565;&#23601;&#26159;&#26377;&#19968;&#31181;&#35797;&#22270;&#21387;&#21046;&#24565;&#22836;&#30340;&#24819;&#27861;&#65292;&#36825;&#26679;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#36234;&#21387;&#36234;&#21453;&#24377;&#65292;&#32780;&#30495;&#27491;&#30340;&#26029;&#24565;&#21482;&#26159;&#19968;&#35273;&#65292;&#24456;&#36731;&#26494;&#65292;&#26029;&#24565;&#39640;&#25163;&#19981;&#24597;&#24565;&#36215;&#65292;&#32780;&#21387;&#24565;&#30340;&#20154;&#24456;&#24597;&#24565;&#22836;&#36215;&#26469;&#65292;&#25152;&#20197;&#23581;&#35797;&#21435;&#21387;&#21046;&#65292;&#32467;&#26524;&#21482;&#26377;&#25387;&#36133;&#24863;&#12290;&#12298;&#30495;&#24515;&#30452;&#35828;&#12299;&#37324;&#38754;&#35828;&#30340;&#21313;&#31181;&#21151;&#22827;&#65292;&#31532;&#19968;&#31181;&#23601;&#26159;&#8220;&#35273;&#23519;&#8221;&#65281;&#8220;&#35859;&#20570;&#21151;&#22827;&#26102;&#65292;&#24179;&#24120;&#32477;&#24565;&#25552;&#38450;&#24565;&#36215;&#65292;&#19968;&#24565;&#25165;&#29983;&#20415;&#19982;&#35273;&#30772;&#12290;&#8221;&#8220;&#25925;&#31062;&#24072;&#20113;&#65292;&#19981;&#24597;&#24565;&#36215;&#21482;&#24656;&#35273;&#36831;&#12290;&#8221;&#35273;&#23519;&#26159;&#20462;&#24515;&#26368;&#37325;&#35201;&#30340;&#21151;&#22827;&#65292;&#39318;&#23624;&#19968;&#25351;&#30340;&#21151;&#22827;&#65281;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;&#65306;&#8220;&#24515;&#30340;&#35757;&#32451;&#21487;&#20197;&#20174;&#35273;&#23519;&#24320;&#22987;&#65292;&#23613;&#37327;&#28165;&#26224;&#22320;&#20102;&#30693;&#33258;&#24049;&#36523;&#24515;&#30340;&#27963;&#21160;&#65292;&#35328;&#35821;&#12289;&#20030;&#21160;&#12289;&#24863;&#21463;&#12289;&#24773;&#32490;&#12289;&#24515;&#24565;&#30340;&#29983;&#28781;&#21464;&#21270;&#65292;&#20037;&#20043;&#65292;&#24515;&#20250;&#21464;&#24471;&#23433;&#38745;&#32780;&#25935;&#38160;&#65292;&#24182;&#19988;&#23545;&#33510;&#12289;&#26080;&#24120;&#31561;&#29983;&#20986;&#20999;&#36523;&#30340;&#39046;&#24735;&#12290;&#8221;&#20320;&#19981;&#20250;&#24819;&#21040;&#65292;&#19968;&#20999;&#30340;&#22885;&#31192;&#23601;&#34255;&#22312;&#8220;&#30475;&#8221;&#20013;&#65281;&#30475;&#28040;&#28781;&#24565;&#65281;&#30475;&#23601;&#26159;&#35273;&#65292;&#35273;&#23601;&#26159;&#30693;&#65292;&#30693;&#23601;&#26159;&#29031;&#65292;&#29031;&#23601;&#26159;&#35266;&#65292;&#35266;&#23601;&#26159;&#30475;&#12290;&#19969;&#24858;&#20161;&#32769;&#24072;&#24378;&#35843;&#30340;&#26159;&#8220;&#30693;&#8221;&#65292;&#30693;&#36947;&#23601;&#34892;&#65292;&#30693;&#36947;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;&#20803;&#38899;&#32769;&#20154;&#24378;&#35843;&#30340;&#26159;&#8220;&#35273;&#8221;&#65292;&#19968;&#35273;&#21363;&#28781;&#65292;&#19968;&#35273;&#21363;&#31354;&#12290;&#26368;&#24597;&#30340;&#23601;&#26159;&#19981;&#8220;&#30693;&#8221;&#19981;&#8220;&#35273;&#8221;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;&#35273;&#30693;&#26159;&#20004;&#20010;&#23383;&#65292;&#20998;&#24320;&#26469;&#35762;&#65292;&#20250;&#35753;&#20154;&#26377;&#26356;&#28145;&#30340;&#29702;&#35299;&#21644;&#39046;&#24735;&#12290;&#30475;&#12289;&#35273;&#12289;&#30693;&#12289;&#29031;&#65292;&#36825;&#22235;&#20010;&#23383;&#37117;&#24456;&#22909;&#65292;&#27599;&#20010;&#23383;&#37117;&#21508;&#26377;&#29305;&#28857;&#65292;&#20294;&#25351;&#21521;&#30340;&#24847;&#24605;&#37117;&#26159;&#21516;&#19968;&#20010;&#12290;&#23398;&#20250;&#35273;&#20102;&#65292;&#32477;&#23545;&#26159;&#37324;&#31243;&#30865;&#24335;&#30340;&#22823;&#20107;&#20214;&#65292;&#26356;&#36827;&#19968;&#27493;&#65292;&#35748;&#35782;&#21040;&#32431;&#31929;&#30340;&#35273;&#30693;&#23601;&#26159;&#33258;&#24049;&#65292;&#37027;&#26356;&#26159;&#24320;&#22825;&#36767;&#22320;&#30340;&#22823;&#20107;&#20214;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20170;&#22825;&#24046;&#28857;&#30772;&#25106;&#20102;&#65292;&#36824;&#22909;&#24748;&#23830;&#21202;&#39532;&#65292;&#27490;&#20303;&#20102;&#22549;&#33853;&#30340;&#34892;&#20026;&#12290;&#25105;&#24050;&#32463;&#25106;&#20102;&#20004;&#24180;&#22810;&#20102;&#65292;&#20197;&#20026;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#25152;&#20197;&#23601;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#29978;&#33267;&#24320;&#22987;&#36138;&#24651;&#24565;&#22836;&#20102;&#65292;&#23545;&#35825;&#24785;&#25830;&#36793;&#20869;&#23481;&#20063;&#26159;&#19981;&#20197;&#20026;&#28982;&#65292;&#29978;&#33267;&#26377;&#30340;&#26102;&#20505;&#36824;&#28857;&#20987;&#36827;&#20837;&#30475;&#65292;&#24635;&#22312;&#33258;&#27450;&#27450;&#20154;&#22320;&#23545;&#33258;&#24049;&#35828;:&#8220;&#23601;&#30475;&#30475;&#32780;&#24050;&#8221;&#65292;&#23601;&#26159;&#36825;&#26679;&#22320;&#25918;&#20219;&#65292;&#25152;&#20197;&#20170;&#22825;&#19979;&#21320;&#36538;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#25171;&#24320;&#20102;&#24494;&#20449;&#30340;&#30475;&#19968;&#30475;&#23601;&#36935;&#21040;&#20102;&#35825;&#24785;&#30340;&#34989;&#20987;&#65292;&#23601;&#39740;&#36855;&#24515;&#31373;&#33324;&#22320;&#22810;&#30475;&#20102;&#19968;&#30524;&#25830;&#36793;&#20869;&#23481;&#65292;&#30495;&#30340;&#26159;&#31532;&#20108;&#30524;&#23601;&#30528;&#39764;&#21834;&#65281;&#23601;&#36825;&#26679;&#34987;&#23427;&#24102;&#36208;&#20102;&#65292;&#34429;&#28982;&#33258;&#24049;&#30340;&#33041;&#28023;&#37324;&#36824;&#26377;&#21453;&#25239;&#20043;&#24847;&#65292;&#20294;&#26159;&#24050;&#32463;&#26080;&#27861;&#33258;&#25300;&#20102;&#65292;&#19968;&#27493;&#19968;&#27493;&#22320;&#22549;&#33853;&#65292;&#32963;&#21475;&#36234;&#26469;&#36234;&#22823;&#65292;&#37117;&#33021;&#28165;&#26224;&#22320;&#24863;&#35273;&#21040;&#32958;&#31934;&#22312;&#24448;&#19979;&#28431;&#65292;&#30590;&#20024;&#24050;&#32463;&#24320;&#22987;&#38590;&#21463;&#20102;&#65292;&#20294;&#36824;&#26159;&#27490;&#19981;&#20303;&#65292;&#24046;&#28857;&#23601;&#21435;&#32593;&#31449;&#25628;&#32034;&#37027;&#31181;&#35270;&#39057;&#20102;&#65292;&#36824;&#22909;&#24748;&#23830;&#21202;&#39532;&#65292;&#39532;&#19978;&#20174;&#24202;&#19978;&#29228;&#36215;&#21435;&#27927;&#20102;&#20010;&#20919;&#27700;&#28577;&#65292;&#20294;&#26159;&#24515;&#39764;&#36824;&#19981;&#32943;&#23601;&#27492;&#32610;&#20241;&#65292;&#36824;&#22312;&#24578;&#24703;&#25105;&#35828;:&#8220;&#26082;&#28982;&#37117;&#24050;&#32463;&#28431;&#20102;&#65292;&#36824;&#19981;&#22914;&#29245;&#19968;&#25226;&#8230;&#8230;&#8221;&#36824;&#22909;&#25105;&#27809;&#26377;&#21548;&#23427;&#30340;&#65292;&#25105;&#35760;&#24471;&#24744;&#35828;&#36807;:&#8220;&#26080;&#35770;&#21457;&#29983;&#20160;&#20040;&#20107;&#24773;&#37117;&#19981;&#33021;&#30772;&#25106;&#65292;&#19981;&#25784;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#12290;&#8221;&#24515;&#39764;&#30340;&#21147;&#37327;&#23454;&#22312;&#26159;&#22826;&#24378;&#22823;&#20102;&#65292;&#30495;&#30340;&#19981;&#33021;&#23567;&#30475;&#23427;&#65281;&#25105;&#20197;&#21518;&#19968;&#23450;&#35201;&#36828;&#31163;&#19968;&#20999;&#35825;&#24785;&#65292;&#21738;&#24597;&#25830;&#36793;&#30340;&#20869;&#23481;&#37117;&#19981;&#20250;&#20877;&#21435;&#30475;&#20102;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;14&#32423;&#30340;&#32769;&#25106;&#21451;&#8220;&#24515;&#32500;&#22825;&#38469;&#8221;&#30340;&#21453;&#39304;&#12290;&#20182;&#36825;&#27425;&#23454;&#25112;&#25945;&#35757;&#24456;&#28145;&#21051;&#65292;&#19968;&#33324;&#30772;&#25106;&#21069;&#37117;&#26377;&#19968;&#20123;&#24449;&#20806;&#65292;&#27604;&#22914;&#25918;&#26494;&#23398;&#20064;&#12289;&#25918;&#26494;&#35686;&#24789;&#12289;&#27785;&#36855;&#32593;&#28216;&#12289;&#27785;&#36855;&#29609;&#25163;&#26426;&#12289;&#24635;&#26159;&#26377;&#24847;&#26080;&#24847;&#25509;&#35302;&#40644;&#28304;&#65292;&#29305;&#21035;&#26159;&#25830;&#36793;&#22270;&#21644;&#25830;&#36793;&#26032;&#38395;&#12289;&#25991;&#23383;&#31561;&#65292;&#24503;&#34892;&#36319;&#19981;&#19978;&#65292;&#24616;&#22825;&#23588;&#20154;&#65292;&#21972;&#24680;&#24515;&#37325;&#65292;&#36127;&#38754;&#24565;&#22836;&#22810;&#65292;&#39556;&#20658;&#33258;&#28385;&#65292;&#24773;&#32490;&#19981;&#20339;&#65292;&#36824;&#26377;&#23601;&#26159;&#36138;&#24651;&#24847;&#28139;&#19981;&#32943;&#26029;&#65292;&#20986;&#29616;&#36825;&#31867;&#24449;&#20806;&#26102;&#23601;&#35201;&#24341;&#36215;&#39640;&#24230;&#35686;&#24789;&#20102;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#21450;&#26102;&#35843;&#25972;&#12290;&#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#33394;&#24773;&#20302;&#20439;&#30340;&#20869;&#23481;&#26497;&#24230;&#27867;&#28389;&#65292;&#24456;&#22810;&#32593;&#31449;&#21644;&#24179;&#21488;&#37117;&#26377;&#36825;&#31867;&#25830;&#36793;&#20869;&#23481;&#65292;&#21560;&#24341;&#20154;&#21435;&#28857;&#20987;&#65292;&#38750;&#24120;&#20043;&#22810;&#65292;&#29978;&#33267;&#21487;&#20197;&#35828;&#28385;&#22825;&#39134;&#65292;&#38138;&#22825;&#30422;&#22320;&#12290;&#25106;&#33394;&#21313;&#35268;&#31532;&#20116;&#26465;&#35270;&#32447;&#31649;&#29702;&#65306;&#23545;&#22659;&#23454;&#25112;&#26102;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;&#25106;&#33394;&#21313;&#35268;&#19987;&#38376;&#24378;&#35843;&#20102;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#19968;&#23450;&#35201;&#27880;&#24847;&#36991;&#24320;&#65292;&#19981;&#35201;&#21435;&#30475;&#31532;&#20108;&#30524;&#65292;&#19981;&#35201;&#35797;&#22270;&#30475;&#28165;&#65292;&#24448;&#24448;&#31532;&#20108;&#30524;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#31532;&#19968;&#30524;&#27809;&#30475;&#28165;&#65292;&#28982;&#21518;&#31532;&#20108;&#30524;&#32858;&#28966;&#19968;&#30475;&#65292;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;&#21476;&#24076;&#33098;&#31070;&#35805;&#20013;&#30475;&#32654;&#26460;&#33678;&#19968;&#30524;&#23601;&#20250;&#21464;&#25104;&#30707;&#22836;&#65292;&#36825;&#20010;&#31070;&#35805;&#21487;&#20197;&#32473;&#23545;&#22659;&#23454;&#25112;&#24456;&#22909;&#30340;&#21551;&#31034;&#65292;&#35825;&#24785;&#22270;&#29255;&#26377;&#19968;&#32929;&#39764;&#21147;&#65292;&#30475;&#31532;&#20108;&#30524;&#23601;&#24456;&#23481;&#26131;&#30528;&#39764;&#12290;&#25105;&#20204;&#23545;&#20110;&#25830;&#36793;&#20869;&#23481;&#19968;&#23450;&#35201;&#26377;&#24456;&#24378;&#30340;&#35686;&#24789;&#24515;&#65292;&#8220;&#24515;&#32500;&#22825;&#38469;&#8221;&#23545;&#35825;&#24785;&#25830;&#36793;&#20869;&#23481;&#19981;&#20197;&#20026;&#28982;&#65292;&#26377;&#36825;&#31181;&#24819;&#27861;&#21644;&#24577;&#24230;&#23601;&#21361;&#38505;&#20102;&#65292;&#25830;&#36793;&#20869;&#23481;&#30340;&#26432;&#20260;&#21147;&#20063;&#26159;&#38750;&#24120;&#22823;&#30340;&#65292;&#19968;&#23450;&#35201;&#35686;&#24789;&#25830;&#36793;&#20869;&#23481;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#20498;&#22312;&#25830;&#36793;&#22270;&#19978;&#12290;&#8220;&#24515;&#32500;&#22825;&#38469;&#8221;&#25106;&#20102;&#20004;&#24180;&#22810;&#20102;&#65292;&#26102;&#38388;&#38271;&#20102;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#36825;&#20010;&#38382;&#39064;&#35201;&#24341;&#36215;&#36275;&#22815;&#37325;&#35270;&#65292;&#35201;&#26377;&#21361;&#26426;&#24863;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#27880;&#24847;&#20445;&#25345;&#35686;&#24789;&#65292;&#35686;&#24789;&#30340;&#34746;&#19997;&#19981;&#33021;&#26494;&#65292;&#21542;&#21017;&#25106;&#33394;&#22823;&#21414;&#20250;&#36720;&#28982;&#20498;&#22604;&#65281;&#8220;&#24515;&#32500;&#22825;&#38469;&#8221;&#27605;&#31455;&#25106;&#20102;&#20004;&#24180;&#22810;&#65292;&#25106;&#33394;&#30340;&#35273;&#24735;&#36824;&#26159;&#26377;&#30340;&#65292;&#20182;&#26368;&#21518;&#24748;&#23830;&#21202;&#39532;&#65292;&#24182;&#19988;&#27809;&#26377;&#21548;&#20449;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#36825;&#28857;&#20570;&#24471;&#24456;&#22909;&#12290;&#19981;&#25784;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#65292;&#26377;&#26102;&#20570;&#24471;&#19981;&#22909;&#65292;&#20250;&#27785;&#36855;&#24847;&#28139;&#29978;&#33267;&#21435;&#30475;&#40644;&#65292;&#20005;&#26684;&#26469;&#35828;&#24050;&#32463;&#31639;&#30772;&#25106;&#20102;&#65292;&#20294;&#22914;&#26524;&#36825;&#26102;&#24748;&#23830;&#21202;&#39532;&#27809;&#26377;&#25784;&#65292;&#23601;&#35201;&#25353;&#29031;&#8220;&#19981;&#25784;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#8221;&#26469;&#35201;&#27714;&#33258;&#24049;&#65292;&#22240;&#20026;&#19968;&#26086;&#24748;&#23830;&#21202;&#39532;&#65292;&#24515;&#39764;&#23601;&#20250;&#25340;&#21629;&#24578;&#24703;&#20320;&#65292;&#35828;&#20320;&#28431;&#20102;&#65292;&#35828;&#20320;&#24050;&#32463;&#30772;&#25106;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#31085;&#20986;&#8220;&#19981;&#25784;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#8221;&#65292;&#36825;&#26679;&#23601;&#33021;&#36991;&#20813;&#25784;&#31649;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#36164;&#28145;&#25106;&#21451;&#8220;&#31109;&#34892;&#20711;&#8221;&#22312;&#24086;&#23376;&#37324;&#35828;&#65306;&#8220;&#37027;&#22825;&#19978;&#21320;&#36215;&#24202;&#65292;&#27442;&#26395;&#23601;&#20986;&#29616;&#20102;&#65292;&#24573;&#28982;&#26377;&#20010;&#24565;&#22836;&#24819;&#30475;&#30475;&#32593;&#32476;&#19978;&#30340;&#24086;&#23376;&#65292;&#24403;&#26102;&#24515;&#37324;&#23601;&#24819;&#21040;&#65292;&#32593;&#32476;&#19978;&#30340;&#24086;&#23376;&#27745;&#26579;&#22826;&#20005;&#37325;&#65292;&#36824;&#26159;&#19981;&#30475;&#20102;&#12290;&#24573;&#28982;&#24515;&#37324;&#21448;&#24819;&#21040;&#65292;&#23601;&#30475;&#30475;&#24086;&#23376;&#65292;&#21448;&#19981;&#20250;&#30772;&#25106;&#65292;&#22914;&#26524;&#30495;&#30340;&#26377;&#27745;&#26579;&#23601;&#20851;&#25481;&#12290;&#28982;&#21518;&#23601;&#25171;&#24320;&#25163;&#26426;&#22312;&#32593;&#19978;&#30475;&#24086;&#23376;&#65292;&#21018;&#19968;&#30475;&#23601;&#21457;&#29616;&#36825;&#32593;&#32476;&#19978;&#27745;&#26579;&#22826;&#20005;&#37325;&#20102;&#65292;&#24515;&#37324;&#23601;&#24863;&#35273;&#21453;&#24863;&#12290;&#20043;&#21518;&#35201;&#21435;&#20851;&#38381;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#26377;&#20010;&#22270;&#29255;&#27809;&#30475;&#28165;&#65292;&#28982;&#21518;&#21448;&#21435;&#30475;&#20102;&#19968;&#19979;&#65292;&#21457;&#29616;&#26159;&#35825;&#24785;&#30340;&#25830;&#36793;&#22270;&#12290;&#31435;&#21051;&#24515;&#37324;&#23601;&#36215;&#20102;&#24378;&#36843;&#24565;&#22836;&#65292;&#38750;&#24120;&#20005;&#37325;&#12290;&#37027;&#26102;&#24515;&#37324;&#36824;&#26377;&#27442;&#26395;&#65292;&#21448;&#20986;&#29616;&#24378;&#36843;&#30340;&#24565;&#22836;&#65292;&#24515;&#37324;&#23601;&#26377;&#28857;&#24908;&#65292;&#25163;&#26426;&#20063;&#27809;&#26377;&#20851;&#65292;&#22312;&#20239;&#24378;&#36843;&#24565;&#22836;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#19979;&#38754;&#30828;&#36215;&#26469;&#20102;&#65292;&#37027;&#26102;&#23601;&#24819;&#30828;&#36215;&#26469;&#24212;&#35813;&#27809;&#20160;&#20040;&#65292;&#23601;&#27809;&#22312;&#20046;&#65292;&#32467;&#26524;&#21018;&#30828;&#36215;&#26469;&#20960;&#31186;&#38047;&#23601;&#21457;&#29616;&#26377;&#35201;&#23556;&#20986;&#26469;&#30340;&#24863;&#35273;&#65292;&#24403;&#26102;&#25105;&#38750;&#24120;&#24778;&#35766;&#65292;&#24590;&#20040;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#20110;&#26159;&#25105;&#31435;&#21051;&#23601;&#36339;&#36215;&#26469;&#20102;&#65292;&#19981;&#36807;&#31934;&#23376;&#36824;&#26159;&#20986;&#26469;&#20102;&#12290;&#8221;&#31109;&#34892;&#20711;&#20063;&#25106;&#20102;&#20004;&#24180;&#22810;&#20102;&#65292;&#20182;&#21644;&#24515;&#32500;&#22825;&#38469;&#19968;&#26679;&#65292;&#23545;&#24515;&#39764;&#30340;&#26576;&#19968;&#31867;&#24578;&#24703;&#27809;&#33021;&#35782;&#21035;&#20986;&#26469;&#65292;&#23548;&#33268;&#21548;&#20449;&#65281;&#36825;&#31867;&#24578;&#24703;&#23601;&#26159;&#8220;&#23601;&#30475;&#30475;&#32780;&#24050;&#8221;&#12289;&#8220;&#23601;&#30475;&#30475;&#65292;&#21448;&#19981;&#20250;&#30772;&#25106;&#8221;&#12289;&#8220;&#23601;&#30475;&#30475;&#65292;&#19981;&#25784;&#8221;&#12289;&#8220;&#30475;&#30475;&#27809;&#20107;&#30340;&#8221;&#12290;&#36825;&#26159;&#38750;&#24120;&#29409;&#29502;&#30340;&#24578;&#24703;&#65292;&#34429;&#28982;&#35828;&#23601;&#30475;&#30475;&#65292;&#20294;&#26159;&#30475;&#30528;&#30475;&#30528;&#23601;&#22833;&#25511;&#20102;&#65292;&#24320;&#22987;&#30475;&#36234;&#26469;&#36234;&#26292;&#38706;&#30340;&#22270;&#29255;&#25110;&#35270;&#39057;&#65292;&#19968;&#27493;&#27493;&#22833;&#25511;&#12290;&#36825;&#20004;&#20301;&#36164;&#28145;&#25106;&#21451;&#30340;&#25945;&#35757;&#24456;&#28145;&#21051;&#65292;&#23545;&#22659;&#26102;&#27809;&#30475;&#28165;&#12289;&#22810;&#30475;&#20102;&#19968;&#30524;&#65292;&#37117;&#26159;&#31532;&#20108;&#30524;&#38519;&#20837;&#12290;&#21018;&#24320;&#22987;&#21017;&#26159;&#21548;&#20449;&#20102;&#24515;&#39764;&#30340;&#24578;&#24703;&#8220;&#23601;&#30475;&#30475;&#8221;&#65292;&#20182;&#20204;&#20004;&#20010;&#20154;&#30340;&#32463;&#21382;&#22914;&#20986;&#19968;&#36761;&#65292;&#21363;&#20351;&#26159;&#25106;&#20102;&#20004;&#24180;&#22810;&#30340;&#36164;&#28145;&#25106;&#21451;&#65292;&#20063;&#21487;&#33021;&#39532;&#22833;&#21069;&#36420;&#65292;&#23601;&#22240;&#20026;&#19968;&#27425;&#23454;&#25112;&#27809;&#20570;&#22909;&#65292;&#23601;&#21487;&#33021;&#27814;&#38519;&#12290;&#24515;&#39764;&#23454;&#22312;&#24456;&#29409;&#29502;&#65292;&#35201;&#23398;&#20250;&#35782;&#30772;&#65292;&#19981;&#35201;&#21548;&#20449;&#65292;&#23545;&#22659;&#26102;&#26356;&#35201;&#21152;&#24378;&#35686;&#24789;&#65292;&#20005;&#26684;&#31649;&#20303;&#35270;&#32447;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#21560;&#21462;&#36825;&#20004;&#20301;&#36164;&#28145;&#25106;&#21451;&#30340;&#25945;&#35757;&#65292;&#24515;&#39764;&#19968;&#30452;&#22312;&#34382;&#35270;&#30472;&#30472;&#65292;&#25105;&#20204;&#24517;&#39035;&#35686;&#24789;&#65292;&#23454;&#25112;&#26102;&#35201;&#20570;&#27491;&#30830;&#30340;&#20107;&#65281;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#36991;&#24320;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31109;&#34892;&#20711;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#65292;&#37027;&#23601;&#26159;&#24378;&#36843;&#24565;&#22836;&#65292;&#20182;&#23567;&#26102;&#20505;&#23601;&#26377;&#24378;&#36843;&#30151;&#65292;&#24378;&#36843;&#30340;&#24565;&#22836;&#27604;&#36739;&#20005;&#37325;&#65292;&#38590;&#20197;&#25511;&#21046;&#65292;&#21518;&#26469;&#25106;&#25481;&#25163;&#28139;&#20043;&#21518;&#65292;&#36825;&#20010;&#27611;&#30149;&#36824;&#20381;&#28982;&#23384;&#22312;&#12290;&#39318;&#20808;&#35201;&#26126;&#30830;&#26159;&#20160;&#20040;&#24378;&#36843;&#24565;&#22836;&#65292;&#36825;&#26679;&#25165;&#26377;&#21033;&#20110;&#35299;&#24320;&#24515;&#32467;&#12290;&#25105;&#37027;&#26102;&#20063;&#26377;&#24378;&#36843;&#24605;&#32500;&#65292;&#21518;&#26469;&#24930;&#24930;&#23601;&#20811;&#26381;&#20102;&#65292;&#25105;&#37027;&#26102;&#24378;&#36843;&#30097;&#30149;&#24456;&#20005;&#37325;&#65292;&#19981;&#33021;&#30475;&#21040;&#32477;&#30151;&#30340;&#23383;&#30524;&#65292;&#30475;&#21040;&#37027;&#31867;&#23383;&#30524;&#25105;&#23601;&#20250;&#24456;&#19981;&#33298;&#26381;&#65292;&#24456;&#32039;&#24352;&#65292;&#19968;&#30452;&#24378;&#36843;&#28966;&#34385;&#65292;&#19968;&#20250;&#25285;&#24515;&#36825;&#65292;&#19968;&#20250;&#25285;&#24515;&#37027;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#12290;&#22916;&#24819;&#12289;&#24378;&#36843;&#12289;&#30097;&#30149;&#12289;&#24656;&#24807;&#12289;&#28966;&#34385;&#12289;&#25233;&#37057;&#25105;&#37117;&#26377;&#65292;&#32780;&#19988;&#22312;&#37027;&#20010;&#38454;&#27573;&#36824;&#29305;&#21035;&#20005;&#37325;&#65292;&#27599;&#22825;&#37117;&#24456;&#32477;&#26395;&#65292;&#28145;&#28145;&#30340;&#32477;&#26395;&#65292;&#23601;&#20687;&#27515;&#21009;&#29359;&#30524;&#20013;&#27969;&#38706;&#20986;&#30340;&#32477;&#26395;&#12290;&#21518;&#26469;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#24515;&#24674;&#22797;&#24456;&#22810;&#65292;&#24515;&#29702;&#22833;&#35843;&#20063;&#38543;&#20043;&#22823;&#22823;&#32531;&#35299;&#20102;&#65292;&#37027;&#26159;&#33073;&#32974;&#25442;&#39592;&#12289;&#28949;&#28982;&#19968;&#26032;&#30340;&#24863;&#35273;&#65292;&#30495;&#30340;&#26159;&#37325;&#29983;&#20102;&#12290;&#20294;&#26377;&#26102;&#36824;&#20250;&#20986;&#29616;&#24378;&#36843;&#24605;&#32500;&#65292;&#25105;&#19968;&#33324;&#19981;&#21435;&#36319;&#38543;&#65292;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#36825;&#26679;&#24378;&#36843;&#30340;&#20542;&#21521;&#23601;&#20250;&#36234;&#26469;&#36234;&#24369;&#21270;&#12290;&#31109;&#34892;&#20711;&#30340;&#24378;&#36843;&#34920;&#29616;&#23601;&#26159;&#30475;&#21040;&#35825;&#24785;&#22270;&#29255;&#23601;&#24863;&#35273;&#24456;&#24656;&#24598;&#65292;&#36825;&#35753;&#20182;&#24515;&#37324;&#38750;&#24120;&#38590;&#21463;&#65292;&#22240;&#20026;&#20182;&#26377;&#24605;&#24819;&#27905;&#30294;&#65292;&#35273;&#24471;&#35825;&#24785;&#22270;&#29255;&#24324;&#33039;&#20102;&#20182;&#30340;&#24605;&#24819;&#65292;&#36825;&#35753;&#20182;&#32416;&#32467;&#21644;&#32039;&#24352;&#12290;&#25105;&#20204;&#30475;&#21040;&#35825;&#24785;&#22270;&#29255;&#35201;&#39532;&#19978;&#36991;&#24320;&#65292;&#28982;&#21518;&#35201;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#24656;&#20260;&#32958;&#65292;&#32463;&#24120;&#22788;&#20110;&#24656;&#24807;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#23545;&#25106;&#33394;&#24456;&#19981;&#21033;&#12290;&#26029;&#38500;&#37034;&#24565;&#23601;&#33021;&#35753;&#20869;&#24515;&#24674;&#22797;&#24178;&#20928;&#65292;&#20462;&#24515;&#21363;&#26159;&#20928;&#24515;&#65292;&#19981;&#35201;&#32416;&#32467;&#20110;&#33039;&#65292;&#21542;&#21017;&#23601;&#20250;&#20986;&#29616;&#36807;&#24230;&#32039;&#24352;&#21644;&#25935;&#24863;&#65292;&#20869;&#24515;&#20063;&#20250;&#38519;&#20837;&#24908;&#20081;&#12290;&#20854;&#23454;&#19981;&#24517;&#24597;&#33039;&#65292;&#21482;&#38656;&#20570;&#22909;&#26029;&#24565;&#21363;&#21487;&#65292;&#24565;&#22836;&#26029;&#20102;&#65292;&#20869;&#24515;&#33258;&#28982;&#23601;&#28165;&#20928;&#20102;&#12290;&#31109;&#34892;&#20711;&#34429;&#28982;&#26377;&#36739;&#39640;&#30340;&#35273;&#24735;&#65292;&#20294;&#33258;&#36523;&#30340;&#19968;&#20123;&#38382;&#39064;&#36824;&#26377;&#24453;&#20811;&#26381;&#65292;&#23454;&#25112;&#34920;&#29616;&#36824;&#38656;&#32487;&#32493;&#24378;&#21270;&#65292;&#24076;&#26395;&#20182;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#25106;&#33394;&#20197;&#21518;&#65292;&#32771;&#19978;&#20102;&#20844;&#21153;&#21592;&#65292;&#25105;&#20174;&#21313;&#19977;&#23681;&#24320;&#22987;&#37034;&#28139;&#65292;&#19968;&#30452;&#21040;&#22823;&#20108;&#65292;&#20013;&#38388;&#19971;&#24180;&#31616;&#30452;&#26159;&#20154;&#38388;&#22320;&#29425;&#65292;&#19981;&#22570;&#22238;&#39318;&#12290;&#20307;&#24369;&#22810;&#30149;&#12289;&#25233;&#37057;&#30151;&#12289;&#28966;&#34385;&#12289;&#24378;&#36843;&#30151;&#65292;&#33080;&#19978;&#37117;&#26159;&#30168;&#30168;&#65292;&#36127;&#33021;&#37327;&#29190;&#26842;&#65292;&#24515;&#24615;&#20919;&#28448;&#65292;&#33258;&#31169;&#33258;&#21033;&#65292;&#23241;&#22930;&#65292;&#29421;&#38552;&#8230;&#8230;&#24515;&#24760;&#65292;&#26368;&#21518;&#25784;&#21040;&#24863;&#35273;&#33258;&#24049;&#38543;&#26102;&#20250;&#27515;&#65281;&#19975;&#24184;&#33258;&#24049;&#22312;&#22823;&#20108;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#24161;&#28982;&#24724;&#24735;&#65292;&#20877;&#20063;&#19981;&#24819;&#20284;&#20197;&#21069;&#19968;&#26679;&#22320;&#27963;&#30528;&#20102;&#65292;&#20877;&#20063;&#19981;&#24819;&#20154;&#19981;&#20154;&#39740;&#19981;&#39740;&#19968;&#26679;&#20102;&#12290;&#20110;&#26159;&#24320;&#22987;&#25106;&#33394;&#65292;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#20063;&#26159;&#19981;&#39034;&#21033;&#65292;&#20250;&#32463;&#24120;&#30772;&#25106;&#65292;&#20294;&#26159;&#25105;&#27809;&#26377;&#25918;&#24323;&#65292;&#22240;&#20026;&#37034;&#28139;&#30340;&#30171;&#33510;&#22826;&#24378;&#28872;&#20102;&#65292;&#22240;&#20026;&#37034;&#28139;&#25105;&#22833;&#21435;&#20102;&#22826;&#22810;&#22826;&#22810;&#12290;&#38543;&#30528;&#25106;&#33394;&#30340;&#28145;&#20837;&#65292;&#25105;&#30340;&#36523;&#24515;&#20581;&#24247;&#20063;&#22312;&#24456;&#24555;&#22320;&#24674;&#22797;&#65292;&#25972;&#20010;&#20154;&#36523;&#24515;&#30142;&#30149;&#37117;&#22312;&#28040;&#22833;&#65292;&#21464;&#24471;&#26377;&#20102;&#33258;&#20449;&#65292;&#26377;&#20102;&#21916;&#24863;&#65292;&#20154;&#29983;&#20063;&#21464;&#24471;&#24179;&#39034;&#12290;&#32771;&#20845;&#32423;&#65292;&#35745;&#31639;&#26426;&#20108;&#32423;&#12289;&#19977;&#32423;&#65292;&#26222;&#36890;&#35805;&#27979;&#35797;&#37117;&#24456;&#39034;&#21033;&#65292;&#25601;&#20197;&#21069;&#37117;&#19981;&#25954;&#24819;&#35937;&#30340;&#12290;&#22823;&#22235;&#37027;&#24180;&#19987;&#24515;&#20934;&#22791;&#20102;&#19977;&#20010;&#26376;&#30340;&#22269;&#32771;&#65292;&#39034;&#21033;&#19978;&#23736;&#65292;&#22238;&#21040;&#23478;&#20065;&#65292;&#25104;&#20102;&#19968;&#21517;&#20013;&#30452;&#26426;&#20851;&#30340;&#24178;&#37096;&#65292;&#24037;&#36164;&#22312;&#24403;&#22320;&#20063;&#31639;&#24456;&#39640;&#30340;&#20102;&#12290;&#35828;&#20102;&#36825;&#20040;&#22810;&#23601;&#26159;&#24819;&#40723;&#21169;&#24072;&#20804;&#20204;&#65292;&#21482;&#35201;&#22909;&#22909;&#25106;&#33394;&#65292;&#26159;&#21487;&#20197;&#25405;&#22238;&#29983;&#21629;&#30340;&#39059;&#21183;&#30340;&#65292;&#26159;&#21487;&#20197;&#37325;&#36935;&#20840;&#26032;&#30340;&#33258;&#24049;&#30340;&#12290;&#21152;&#27833;&#21543;&#65292;&#24072;&#20804;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20010;&#36870;&#34989;&#30340;&#26696;&#20363;&#65292;&#24456;&#32473;&#21147;&#65281;&#36890;&#36807;&#25106;&#33394;&#65292;&#36825;&#20301;&#25106;&#21451;&#24674;&#22797;&#20102;&#36523;&#24515;&#20581;&#24247;&#65292;&#26377;&#20102;&#33258;&#20449;&#21644;&#21916;&#24863;&#65292;&#36816;&#21183;&#20063;&#24320;&#22987;&#25197;&#36716;&#20102;&#12290;&#37034;&#28139;&#30340;&#20154;&#20043;&#25152;&#20197;&#36816;&#21183;&#24046;&#65292;&#23601;&#26159;&#22240;&#20026;&#25391;&#21160;&#39057;&#29575;&#22826;&#20302;&#65292;&#36127;&#33021;&#37327;&#22826;&#37325;&#65292;&#37034;&#28139;&#20250;&#38477;&#20302;&#33258;&#36523;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#21560;&#24341;&#19981;&#22909;&#30340;&#20107;&#29289;&#65292;&#23431;&#23449;&#20013;&#30340;&#27599;&#20214;&#20107;&#29289;&#37117;&#22312;&#25391;&#21160;&#65292;&#25152;&#20197;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#20250;&#21560;&#24341;&#26469;&#30456;&#20284;&#30340;&#20154;&#12289;&#20107;&#12289;&#29289;&#19982;&#29615;&#22659;&#65292;&#35201;&#25552;&#39640;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#32780;&#21560;&#24341;&#32654;&#22909;&#30340;&#20107;&#29289;&#21069;&#26469;&#65292;&#20154;&#29983;&#30340;&#22885;&#31192;&#23601;&#22312;&#20110;&#25552;&#21319;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#12290;&#24590;&#20040;&#25552;&#21319;&#65311;&#25106;&#33394;&#12289;&#20462;&#21892;&#12289;&#25913;&#36807;&#12290;&#36127;&#33021;&#37327;&#30340;&#20107;&#24773;&#19981;&#35201;&#21435;&#20570;&#65292;&#27491;&#33021;&#37327;&#30340;&#20107;&#24773;&#35201;&#22810;&#20570;&#65281;&#24456;&#22810;&#25106;&#21451;&#22312;&#25106;&#33394;&#21518;&#37117;&#26377;&#19968;&#31181;&#24863;&#35273;&#65292;&#37027;&#23601;&#26159;&#36731;&#26494;&#21644;&#36731;&#30408;&#65292;&#36208;&#36335;&#37117;&#33021;&#36454;&#36215;&#26469;&#65292;&#20026;&#20160;&#20040;&#20250;&#26377;&#36825;&#26679;&#30340;&#24863;&#35273;&#65311;&#23601;&#26159;&#22240;&#20026;&#25391;&#21160;&#39057;&#29575;&#19978;&#21435;&#20102;&#65292;&#37034;&#28139;&#20043;&#20154;&#23481;&#26131;&#24863;&#21040;&#27785;&#37325;&#65292;&#19981;&#24320;&#24515;&#65292;&#29978;&#33267;&#24833;&#30473;&#33510;&#33080;&#65292;&#36825;&#26159;&#25391;&#39057;&#19979;&#38477;&#30340;&#34920;&#29616;&#12290;&#23401;&#23376;&#20869;&#24515;&#32431;&#20928;&#65292;&#33258;&#24102;&#21916;&#24863;&#21644;&#32431;&#30495;&#32654;&#22909;&#30340;&#27668;&#22330;&#65292;&#32431;&#20928;&#20043;&#20154;&#30340;&#25391;&#39057;&#26159;&#38750;&#24120;&#39640;&#30340;&#65292;&#25152;&#20197;&#20869;&#24515;&#20250;&#24456;&#21916;&#24742;&#12289;&#36731;&#30408;&#65292;&#26377;&#19968;&#31181;&#24184;&#31119;&#24863;&#12290;&#36825;&#20301;&#25106;&#21451;&#25106;&#33394;&#21069;&#36127;&#33021;&#37327;&#29190;&#26842;&#65292;&#36127;&#33021;&#37327;&#30340;&#29366;&#24577;&#32943;&#23450;&#26159;&#33258;&#31169;&#33258;&#21033;&#30340;&#65292;&#20805;&#28385;&#30528;&#21508;&#31181;&#36127;&#38754;&#30340;&#24819;&#27861;&#65292;&#37027;&#26159;&#36127;&#33021;&#37327;&#30340;&#27169;&#24335;&#65292;&#19968;&#20301;&#25106;&#21451;&#26366;&#35828;&#65306;&#8220;&#35760;&#24471;&#22312;&#37034;&#28139;&#21518;&#65292;&#25105;&#24320;&#22987;&#24863;&#21040;&#33258;&#24049;&#21464;&#24471;&#26356;&#33258;&#31169;&#20102;&#65292;&#20854;&#23454;&#25163;&#28139;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#33258;&#31169;&#65292;&#23601;&#26159;&#20026;&#20102;&#33258;&#24049;&#29245;&#65292;&#28385;&#36275;&#33258;&#24049;&#33258;&#31169;&#30340;&#36138;&#24515;&#12290;&#8221;&#20182;&#35828;&#24471;&#24456;&#26377;&#36947;&#29702;&#65292;&#37034;&#28139;&#20250;&#35753;&#20154;&#36827;&#20837;&#38750;&#24120;&#33258;&#31169;&#29421;&#38552;&#30340;&#29366;&#24577;&#65292;&#30127;&#29378;&#30475;&#29255;&#30127;&#29378;&#25784;&#65292;&#23601;&#26159;&#20026;&#20102;&#28385;&#36275;&#33258;&#24049;&#33258;&#31169;&#30340;&#36138;&#24515;&#65292;&#36127;&#33021;&#37327;&#20250;&#21464;&#24471;&#38750;&#24120;&#37325;&#65292;&#25972;&#20010;&#20154;&#23601;&#20687;&#19968;&#20010;&#8220;&#38665;&#27668;&#32592;&#8221;&#65292;&#25955;&#21457;&#30528;&#35753;&#20154;&#19981;&#33298;&#26381;&#30340;&#36127;&#33021;&#37327;&#12290;&#25106;&#33394;&#21796;&#37266;&#20102;&#28145;&#22475;&#22312;&#25105;&#20204;&#24515;&#20013;&#37027;&#20123;&#32654;&#22909;&#21644;&#31215;&#26497;&#30340;&#21147;&#37327;&#65292;&#35753;&#25105;&#20204;&#37325;&#26032;&#30475;&#21040;&#20102;&#20154;&#29983;&#30340;&#24847;&#20041;&#21644;&#24076;&#26395;&#12290;&#22810;&#23569;&#27425;&#65292;&#22312;&#23556;&#25481;&#37027;&#27873;&#28082;&#20307;&#21518;&#23601;&#24863;&#35273;&#20154;&#29983;&#21464;&#24471;&#27627;&#26080;&#24847;&#20041;&#65292;&#20223;&#20315;&#25972;&#20010;&#19990;&#30028;&#37117;&#21464;&#24471;&#28784;&#26263;&#20102;&#65292;&#28145;&#28145;&#30340;&#31354;&#34394;&#24863;&#12289;&#22833;&#33853;&#24863;&#21644;&#25387;&#36133;&#24863;&#65292;&#36824;&#26377;&#28145;&#20837;&#39592;&#39635;&#30340;&#26080;&#21147;&#24863;&#12290;&#26377;&#26102;&#25784;&#21040;&#23556;&#19981;&#20986;&#65292;&#36824;&#19981;&#27515;&#24515;&#65292;&#36824;&#25745;&#30528;&#20004;&#26465;&#25671;&#25671;&#26179;&#26179;&#30340;&#21452;&#33151;&#22312;&#20570;&#26368;&#21518;&#30340;&#20914;&#21050;&#65292;&#30495;&#21487;&#35859;&#20007;&#24515;&#30149;&#29378;&#65292;&#37027;&#31181;&#29366;&#24577;&#23436;&#20840;&#26159;&#30149;&#24577;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#25106;&#33394;&#21518;&#36870;&#34989;&#20102;&#65292;&#32771;&#19978;&#20102;&#20844;&#21153;&#21592;&#65292;&#25104;&#20102;&#26426;&#20851;&#24178;&#37096;&#65292;&#35797;&#24819;&#22914;&#26524;&#20182;&#19981;&#25106;&#33394;&#65292;&#20063;&#23601;&#27809;&#26377;&#37027;&#20040;&#22909;&#30340;&#36523;&#24515;&#29366;&#24577;&#26469;&#22791;&#25112;&#32771;&#35797;&#65292;&#37027;&#32771;&#36816;&#32943;&#23450;&#20250;&#22823;&#21463;&#24433;&#21709;&#65292;&#25106;&#33394;&#25913;&#21464;&#20102;&#20182;&#30340;&#21629;&#36816;&#65292;&#25405;&#22238;&#20102;&#29983;&#21629;&#30340;&#39059;&#21183;&#65292;&#30495;&#30340;&#38750;&#24120;&#32473;&#21147;&#12290;&#37027;&#20123;&#27785;&#36855;&#37034;&#28139;&#30340;&#20154;&#35813;&#37266;&#37266;&#20102;&#65292;&#19981;&#35201;&#20146;&#25163;&#27585;&#20102;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#35753;&#25106;&#33394;&#24320;&#21551;&#20154;&#29983;&#26368;&#20255;&#22823;&#30340;&#31687;&#31456;&#65281;</p>
<p></p>
<p></p>
<p>5.&#12304;&#32769;&#20013;&#21307;&#30340;&#35805;&#35302;&#30446;&#24778;&#24515;&#65292;&#32769;&#20013;&#21307;74&#23681;&#20102;&#65292;&#20854;&#20013;&#30340;&#19968;&#20123;&#35805;&#30495;&#30340;&#39554;&#37266;&#25105;&#20102;&#12290;&#32769;&#20013;&#21307;&#35828;&#65306;&#8220;&#25163;&#28139;&#36825;&#20010;&#19996;&#35199;&#24517;&#39035;&#25106;&#25481;&#65292;&#23427;&#23601;&#26159;&#29359;&#32618;&#65292;&#22914;&#26524;&#20320;&#25163;&#28139;&#20102;&#65292;&#37027;&#38500;&#38750;&#26159;&#20320;&#33258;&#24049;&#35273;&#24471;&#33258;&#24049;&#23551;&#21629;&#22826;&#38271;&#65292;&#20320;&#24819;&#26089;&#28857;&#19978;&#35199;&#22825;&#12290;&#37027;&#19996;&#35199;&#30495;&#30340;&#26159;&#35201;&#20154;&#21629;&#30340;&#65292;&#23558;&#26469;&#36523;&#20307;&#19968;&#23450;&#19981;&#20250;&#20581;&#24247; &#65292;&#27809;&#26377;&#20102;&#20581;&#24247;&#20160;&#20040;&#24037;&#20316;&#20063;&#20570;&#19981;&#20102;&#65292;&#23558;&#26469;&#24590;&#20040;&#20859;&#33258;&#24049;&#30340;&#29238;&#27597;&#65311;&#8221;&#24635;&#20043;&#65292;&#32769;&#20013;&#21307;&#25226;&#25105;&#30171;&#39554;&#20102;&#19968;&#39039;&#65292;&#22823;&#23478;&#30495;&#30340;&#35201;&#22909;&#22909;&#25106;&#33394;&#21834;&#65281;&#37027;&#26159;&#36890;&#24448;&#22320;&#29425;&#30340;&#36335;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;74&#23681;&#30340;&#32769;&#20013;&#21307;&#65292;&#20174;&#21307;&#32463;&#39564;&#21644;&#38405;&#21382;&#24212;&#35813;&#30456;&#24403;&#28145;&#21402;&#20102;&#65292;&#20182;&#30340;&#36825;&#30058;&#35805;&#25391;&#32843;&#21457;&#32873;&#65281;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#20260;&#36523;&#36133;&#24503;&#65292;&#39640;&#24230;&#25104;&#30270;&#65292;&#26159;&#35813;&#24443;&#24213;&#25106;&#25481;&#30340;&#65292;&#34429;&#28982;&#30742;&#23478;&#35828;&#25163;&#28139;&#26080;&#23475;&#65292;&#20854;&#23454;&#26377;&#23475;&#26080;&#23475;&#65292;&#20107;&#23454;&#20250;&#32473;&#20986;&#31572;&#26696;&#30340;&#65292;&#20107;&#23454;&#32988;&#36807;&#38596;&#36777;&#65292;&#21040;&#26102;&#33258;&#28982;&#23601;&#30693;&#36947;&#20102;&#12290;&#20043;&#21069;&#25105;&#30340;&#25991;&#31456;&#20998;&#20139;&#36807;&#22909;&#20960;&#20301;&#32769;&#20013;&#21307;&#21149;&#25106;&#25163;&#28139;&#30340;&#26696;&#20363;&#65292;&#25105;&#35273;&#24471;&#32769;&#20013;&#21307;&#30495;&#30340;&#26159;&#19968;&#31181;&#24456;&#24378;&#22823;&#12289;&#24456;&#26377;&#27491;&#27668;&#30340;&#23384;&#22312;&#65292;&#21644;&#25239;&#25112;&#32769;&#20853;&#19968;&#26679;&#65292;&#26377;&#19968;&#32929;&#38081;&#39592;&#38126;&#38126;&#30340;&#27491;&#27668;&#65292;&#32780;&#20182;&#20204;&#35828;&#20986;&#26469;&#30340;&#35805;&#30495;&#30340;&#26159;&#25527;&#22320;&#26377;&#22768;&#65292;&#38143;&#38197;&#26377;&#21147;&#65292;&#27599;&#20010;&#23383;&#37117;&#33021;&#30776;&#20986;&#19968;&#20010;&#22353;&#12290;&#32769;&#20013;&#21307;&#37117;&#26159;&#29239;&#29239;&#36744;&#30340;&#65292;&#36164;&#21382;&#21644;&#32423;&#21035;&#37117;&#26497;&#39640;&#65292;&#20182;&#20204;&#30340;&#24847;&#35265;&#26497;&#20855;&#21442;&#32771;&#20215;&#20540;&#65292;&#20182;&#20204;&#30340;&#21149;&#35819;&#34701;&#21512;&#20102;&#20182;&#20204;&#19968;&#36744;&#23376;&#30340;&#38405;&#21382;&#21644;&#32463;&#39564;&#65292;&#25105;&#20204;&#24212;&#35813;&#35748;&#30495;&#21548;&#21462;&#20182;&#20204;&#30340;&#21149;&#35819;&#12290;&#25163;&#28139;&#24517;&#39035;&#35201;&#25106;&#25481;&#65292;&#35828;&#23427;&#29359;&#32618;&#22909;&#20687;&#26377;&#28857;&#36807;&#65292;&#20294;&#35201;&#30475;&#20174;&#20160;&#20040;&#35282;&#24230;&#26469;&#29702;&#35299;&#65292;&#25163;&#28139;&#26159;&#23545;&#33258;&#24049;&#36523;&#24515;&#20581;&#24247;&#30340;&#29359;&#32618;&#65292;&#8220;&#36523;&#20307;&#21457;&#32932;&#65292;&#21463;&#20043;&#29238;&#27597;&#65292;&#19981;&#25954;&#27585;&#20260;&#65292;&#23389;&#20043;&#22987;&#20063;&#12290;&#8221;&#25163;&#28139;&#20260;&#32958;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#25226;&#26681;&#26412;&#32473;&#20260;&#20102;&#65292;&#20309;&#27490;&#21457;&#32932;&#65311;&#29238;&#27597;&#20570;&#20102;&#37027;&#20040;&#22810;&#22909;&#21507;&#30340;&#32473;&#25105;&#20204;&#21507;&#65292;&#32780;&#25105;&#20204;&#21364;&#20599;&#20599;&#36530;&#36827;&#25151;&#38388;&#37324;&#29477;&#29712;&#22320;&#25487;&#31354;&#33258;&#24049;&#65292;&#36825;&#22826;&#19981;&#24212;&#35813;&#20102;&#12290;&#32769;&#20013;&#21307;&#35828;&#65306;&#8220;&#37027;&#19996;&#35199;&#30495;&#30340;&#26159;&#35201;&#20154;&#21629;&#30340;&#12290;&#8221;&#36825;&#21477;&#35805;&#19968;&#28857;&#19981;&#22840;&#24352;&#65292;&#19981;&#23569;&#20154;&#37117;&#25784;&#20986;&#20102;&#28626;&#27515;&#24863;&#65292;&#19978;&#27425;&#19968;&#20301;&#25106;&#21451;&#20998;&#20139;&#20102;&#19968;&#20010;&#35270;&#39057;&#65292;&#28857;&#24320;&#35270;&#39057;&#23601;&#26159;&#19968;&#20301;&#25784;&#32773;&#29469;&#27515;&#30340;&#22330;&#26223;&#65292;&#24212;&#35813;&#26159;&#25260;&#21040;&#20102;&#27553;&#20202;&#39302;&#65292;&#23478;&#20154;&#21741;&#22825;&#25250;&#22320;&#65292;&#23401;&#23376;&#36824;&#24456;&#24180;&#36731;&#65292;&#30475;&#19978;&#21435;&#20063;&#23601;&#20108;&#21313;&#20986;&#22836;&#65292;&#19968;&#21482;&#25163;&#36824;&#25220;&#22312;&#20869;&#35044;&#37324;&#65292;&#20869;&#35044;&#19978;&#26377;&#19968;&#28393;&#31934;&#26001;&#65292;&#20154;&#24050;&#32463;&#21457;&#38738;&#20102;&#8230;&#8230;&#26377;&#24456;&#22810;&#23567;&#21160;&#29289;&#22312;&#38271;&#26102;&#38388;&#20132;&#37197;&#21518;&#37117;&#20250;&#29469;&#27515;&#65292;&#20154;&#20854;&#23454;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#32791;&#25439;&#22826;&#21385;&#23475;&#20102;&#65292;&#29983;&#21629;&#23601;&#21487;&#33021;&#25115;&#28982;&#32780;&#27490;&#65292;&#38646;&#20214;&#37117;&#26159;&#22909;&#30340;&#65292;&#20294;&#26159;&#21487;&#20379;&#36816;&#34892;&#30340;&#33021;&#37327;&#21364;&#27809;&#20102;&#65292;&#22823;&#23478;&#37117;&#26377;&#25163;&#26426;&#65292;&#25163;&#26426;&#19968;&#30452;&#29992;&#65292;&#29992;&#21040;&#26368;&#21518;&#30005;&#27809;&#20102;&#23601;&#33258;&#21160;&#20851;&#26426;&#20102;&#12290;&#29616;&#22312;&#24180;&#36731;&#20154;&#29469;&#27515;&#30340;&#20107;&#24773;&#26159;&#24456;&#22810;&#30340;&#65292;&#21407;&#22240;&#26377;&#29100;&#22812;&#12289;&#32437;&#27442;&#12289;&#21171;&#32047;&#12289;&#30142;&#30149;&#31561;&#65292;&#32437;&#27442;&#26159;&#20854;&#20013;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#22240;&#32032;&#12290;&#20013;&#21307;&#24456;&#27880;&#37325;&#20445;&#31934;&#20859;&#29983;&#65292;&#32958;&#31934;&#23601;&#26159;&#20154;&#20307;&#30340;&#26680;&#33021;&#65292;&#20004;&#20010;&#32958;&#33039;&#23601;&#20687;&#26680;&#21453;&#24212;&#22534;&#65292;&#20445;&#20303;&#32958;&#31934;&#25165;&#26377;&#26680;&#21160;&#21147;&#65281;&#21453;&#20043;&#65292;&#22914;&#26524;&#19981;&#25026;&#20445;&#31934;&#65292;&#27785;&#36855;&#33394;&#24773;&#65292;&#28389;&#25784;&#28389;&#27844;&#65292;&#19981;&#26029;&#25487;&#31354;&#33258;&#24049;&#65292;&#26368;&#21518;&#32943;&#23450;&#27814;&#20026;&#30149;&#22827;&#12289;&#24223;&#20154;&#65292;&#20581;&#24247;&#27809;&#20102;&#65292;&#19968;&#20999;&#37117;&#38519;&#20837;&#20102;&#22256;&#22659;&#12290;&#32769;&#20013;&#21307;&#30340;&#37329;&#21018;&#26834;&#21917;&#30495;&#30340;&#25226;&#36825;&#20301;&#25106;&#21451;&#38663;&#20303;&#20102;&#65292;&#39554;&#37266;&#20102;&#65292;&#20063;&#25945;&#32946;&#20102;&#25105;&#20204;&#65292;&#32473;&#36825;&#20301;&#32769;&#20013;&#21307;&#19968;&#19975;&#20010;&#28857;&#36190;&#65281;&#25163;&#28139;&#20043;&#38475;&#20064;&#65292;&#24517;&#39035;&#30171;&#19979;&#20915;&#24515;&#29408;&#25106;&#20043;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#35848;&#19979;&#12298;&#26131;&#32463;&#12299;&#23545;&#25106;&#33394;&#30340;&#21551;&#31034;&#65292;&#12298;&#26131;&#32463;&#12299;&#26159;&#25105;&#22269;&#26368;&#26089;&#30340;&#19968;&#37096;&#21746;&#23398;&#33879;&#20316;&#65292;&#26159;&#32463;&#20856;&#20043;&#20013;&#30340;&#32463;&#20856;&#65292;&#12298;&#26131;&#32463;&#12299;&#26159;&#20013;&#22269;&#26368;&#21476;&#32769;&#30340;&#25991;&#29486;&#20043;&#19968;&#65292;&#26159;&#19968;&#37096;&#38750;&#24120;&#21476;&#32769;&#32780;&#28145;&#36995;&#30340;&#32463;&#20856;&#65292;&#26159;&#21326;&#22799;&#20116;&#21315;&#24180;&#26234;&#24935;&#19982;&#25991;&#21270;&#30340;&#32467;&#26230;&#65292;&#34987;&#35465;&#20026;&#8220;&#32676;&#32463;&#20043;&#39318;&#65292;&#22823;&#36947;&#20043;&#28304;&#8221;&#12290;&#22312;&#20013;&#22269;&#21476;&#20195;&#24605;&#24819;&#21490;&#19978;&#21344;&#26377;&#38750;&#24120;&#37325;&#35201;&#30340;&#22320;&#20301;&#65292;&#23427;&#19981;&#20165;&#23545;&#20808;&#31206;&#35832;&#23376;&#30334;&#23478;&#20135;&#29983;&#36807;&#24040;&#22823;&#24433;&#21709;&#65292;&#32780;&#19988;&#23545;&#20013;&#22269;&#21476;&#20195;&#30340;&#21746;&#23398;&#20063;&#20135;&#29983;&#20102;&#24040;&#22823;&#30340;&#24433;&#21709;&#12290;&#21487;&#20197;&#36825;&#26679;&#35828;&#65292;&#12298;&#26131;&#32463;&#12299;&#26159;&#20013;&#21326;&#25991;&#21270;&#30340;&#26681;&#22522;&#65292;&#20063;&#26159;&#20013;&#22269;&#21746;&#23398;&#30340;&#28304;&#22836;&#12290;&#12298;&#26131;&#32463;&#12299;&#21547;&#30422;&#19975;&#26377;&#65292;&#32434;&#32426;&#32676;&#20262;&#65292;&#26159;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#30340;&#26480;&#20986;&#20195;&#34920;&#65307;&#12298;&#26131;&#32463;&#12299;&#24191;&#22823;&#31934;&#24494;&#65292;&#21253;&#32599;&#19975;&#35937;&#65292;&#20134;&#26159;&#20013;&#21326;&#25991;&#26126;&#30340;&#28304;&#22836;&#27963;&#27700;&#12290;&#20854;&#20869;&#23481;&#28041;&#21450;&#21746;&#23398;&#12289;&#25919;&#27835;&#12289;&#29983;&#27963;&#12289;&#25991;&#23398;&#12289;&#33402;&#26415;&#12289;&#31185;&#23398;&#31561;&#35832;&#22810;&#39046;&#22495;&#65292;&#26159;&#20754;&#23478;&#12289;&#36947;&#23478;&#20849;&#21516;&#30340;&#32463;&#20856;&#65292;&#20013;&#21326;&#27665;&#26063;&#30340;&#26234;&#24935;&#20043;&#28304;&#22312;&#12298;&#26131;&#32463;&#12299;&#12290;</p>
<p></p>
<p>&#23380;&#23376;&#22312;&#26202;&#24180;&#35835;&#12298;&#26131;&#32463;&#12299;&#29233;&#19981;&#37322;&#25163;&#65292;&#22914;&#30196;&#22914;&#37257;&#65292;&#25226;&#32534;&#12298;&#26131;&#32463;&#12299;&#31616;&#20876;&#30340;&#29275;&#30382;&#32447;&#32499;&#37117;&#30952;&#26029;&#20102;&#19977;&#27425;&#65292;&#8220;&#38886;&#32534;&#19977;&#32477;&#8221;&#21363;&#20986;&#20856;&#20110;&#27492;&#12290;&#20182;&#36824;&#35828;&#8220;&#20551;&#25105;&#25968;&#24180;&#65292;&#20116;&#21313;&#32780;&#23398;&#12298;&#26131;&#12299;&#65292;&#21487;&#20197;&#26080;&#22823;&#36807;&#30691;&#12290;&#8221;&#21487;&#35265;&#65292;&#23380;&#23376;&#23545;&#12298;&#26131;&#32463;&#12299;&#25512;&#23815;&#22791;&#33267;&#12290;&#23380;&#23376;&#30740;&#31350;&#12298;&#26131;&#32463;&#12299;&#20043;&#21518;&#65292;&#21457;&#29616;&#20102;&#12298;&#26131;&#32463;&#12299;&#30340;&#37325;&#35201;&#20215;&#20540;&#65292;&#24182;&#25226;&#23427;&#21015;&#20837;&#8220;&#20845;&#32463;&#8221;&#65292;&#20351;&#12298;&#26131;&#32463;&#12299;&#21319;&#21326;&#20026;&#32463;&#20856;&#33879;&#20316;&#65292;&#20174;&#27492;&#30331;&#19978;&#22823;&#38597;&#20043;&#22530;&#65292;&#23545;&#12298;&#26131;&#32463;&#12299;&#30340;&#20445;&#23384;&#21644;&#20256;&#25773;&#36215;&#21040;&#20102;&#37325;&#22823;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#32943;&#23450;&#35201;&#23398;&#20064;&#12298;&#26131;&#32463;&#12299;&#65292;&#12298;&#26131;&#32463;&#12299;&#25991;&#20041;&#21476;&#22885;&#65292;&#34987;&#31216;&#20026;&#19978;&#21476;&#22855;&#20070;&#65292;&#30001;&#20239;&#32690;&#12289;&#21608;&#25991;&#29579;&#12289;&#23380;&#23376;&#31561;&#22307;&#20154;&#25152;&#20256;&#65292;&#20026;&#20013;&#21326;&#27665;&#26063;&#21476;&#20195;&#30340;&#26234;&#24935;&#32467;&#26230;&#65292;&#25581;&#31034;&#30340;&#26159;&#20107;&#29289;&#21457;&#23637;&#21464;&#21270;&#30340;&#33258;&#28982;&#35268;&#24459;&#65292;&#25351;&#26126;&#30340;&#26159;&#20154;&#29983;&#22788;&#20107;&#30340;&#26234;&#24935;&#21644;&#27861;&#21017;&#65292;&#23427;&#19978;&#35770;&#22825;&#25991;&#65292;&#19979;&#35762;&#22320;&#29702;&#65292;&#20013;&#35848;&#20154;&#20107;&#65292;&#21338;&#22823;&#31934;&#28145;&#65292;&#30495;&#30340;&#38750;&#24120;&#28145;&#22885;&#12290;&#30740;&#31350;&#12298;&#26131;&#32463;&#12299;&#21487;&#33021;&#38656;&#35201;&#20960;&#21313;&#24180;&#30340;&#31215;&#32047;&#21644;&#21151;&#22827;&#65292;&#21040;&#19968;&#23450;&#24180;&#40836;&#27573;&#23601;&#20250;&#34987;&#20854;&#28145;&#28145;&#21560;&#24341;&#65292;&#12298;&#26131;&#32463;&#12299;&#34164;&#34255;&#20102;&#23431;&#23449;&#12289;&#31038;&#20250;&#12289;&#20154;&#29983;&#30340;&#28145;&#21051;&#21746;&#29702;&#65292;&#27963;&#21040;&#19968;&#23450;&#24180;&#32426;&#33258;&#28982;&#24819;&#24324;&#25026;&#36825;&#20123;&#36947;&#29702;&#65292;&#20154;&#29983;&#19981;&#26159;&#28151;&#21507;&#31561;&#27515;&#23601;&#31639;&#23436;&#30340;&#65292;&#36824;&#26377;&#24456;&#22810;&#36947;&#29702;&#38656;&#35201;&#25105;&#20204;&#21435;&#23398;&#20064;&#21644;&#39046;&#24735;&#65292;&#36825;&#26679;&#29983;&#21629;&#25165;&#33021;&#36827;&#20837;&#26356;&#39640;&#30340;&#22659;&#30028;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#12298;&#26131;&#32463;&#12299;&#20173;&#20855;&#26377;&#24378;&#22823;&#30340;&#29983;&#21629;&#21147;&#21644;&#24040;&#22823;&#30340;&#24433;&#21709;&#21147;&#65292;&#23545;&#12298;&#26131;&#32463;&#12299;&#30340;&#30740;&#31350;&#19982;&#23398;&#20064;&#65292;&#26174;&#24471;&#39047;&#20026;&#37325;&#35201;&#65292;&#20063;&#35768;&#20320;&#22312;&#20154;&#29983;&#30340;&#26576;&#20010;&#38454;&#27573;&#24863;&#21040;&#24322;&#24120;&#36855;&#33579;&#65292;&#36825;&#26102;&#19981;&#22952;&#23398;&#20064;&#19979;&#12298;&#26131;&#32463;&#12299;&#30340;&#36947;&#29702;&#65292;&#20063;&#35768;&#23601;&#20250;&#26377;&#35905;&#28982;&#24320;&#26391;&#20043;&#24863;&#12290;</p>
<p></p>
<p>&#20013;&#22269;&#33258;&#21476;&#33267;&#20170;&#23601;&#26377;&#8220;&#21307;&#28304;&#20110;&#26131;&#65292;&#26131;&#21307;&#21516;&#28304;&#8221;&#30340;&#35828;&#27861;&#12290;&#22312;&#20013;&#21307;&#30340;&#21307;&#23398;&#21490;&#19978;&#65292;&#20986;&#29616;&#20102;&#35768;&#22810;&#20013;&#21307;&#21517;&#23478;&#65292;&#36825;&#20123;&#21517;&#23478;&#21516;&#26102;&#21448;&#26159;&#26131;&#23398;&#22823;&#23478;&#12290;&#22914;&#21776;&#20195;&#33647;&#29579;&#23385;&#24605;&#37000;&#23601;&#25552;&#20986;&#20102;&#8220;&#19981;&#30693;&#26131;&#65292;&#19981;&#36275;&#20197;&#35328;&#22826;&#21307;&#8221;&#30340;&#35770;&#26029;&#65292;&#23601;&#26159;&#35828;&#19981;&#25026;&#12298;&#26131;&#32463;&#12299;&#32773;&#19981;&#33021;&#25104;&#20026;&#19968;&#20010;&#39640;&#26126;&#30340;&#21307;&#29983;&#65292;&#26126;&#20195;&#22823;&#21307;&#23478;&#24352;&#26223;&#23731;&#35828;&#65307;&#8220;&#26131;&#20855;&#21307;&#20043;&#29702;&#65292;&#21307;&#24471;&#26131;&#20043;&#29992;&#65292;&#21307;&#19981;&#21487;&#26080;&#26131;&#65292;&#26131;&#19981;&#21487;&#26080;&#21307;&#12290;&#8221;&#8220;&#26131;&#20043;&#20026;&#20070;&#65292;&#19968;&#35328;&#19968;&#23383;&#65292;&#30342;&#34255;&#21307;&#23398;&#20043;&#25351;&#21335;&#12290;&#8221; &#36825;&#23601;&#26159;&#35828;&#21307;&#26131;&#30456;&#36890;&#30340;&#36947;&#29702;&#12290;&#21776;&#26397;&#23472;&#30456;&#34398;&#19990;&#21335;&#35828;&#65306;&#8220;&#19981;&#35835;&#26131;&#65292;&#19981;&#21487;&#20026;&#23558;&#30456;&#12290;&#8221;&#20013;&#22269;&#30340;&#21382;&#20195;&#39640;&#20154;&#65292;&#27809;&#26377;&#19968;&#20010;&#19981;&#23398;&#20064;&#12298;&#26131;&#32463;&#12299;&#30340;&#65292;&#12298;&#26131;&#32463;&#12299;&#26159;&#19968;&#37096;&#38750;&#24120;&#21476;&#32769;&#12289;&#38750;&#24120;&#31070;&#22855;&#30340;&#32463;&#20856;&#65292;&#8220;&#32676;&#32463;&#20043;&#39318;&#8221;&#36825;&#22235;&#20010;&#23383;&#23601;&#21487;&#20197;&#30475;&#20986;&#23427;&#30340;&#37325;&#22823;&#20215;&#20540;&#65292;&#20013;&#22269;&#26377;&#37027;&#20040;&#22810;&#30340;&#32463;&#20856;&#65292;&#20294;&#27809;&#26377;&#19968;&#20010;&#26377;&#36825;&#20010;&#32654;&#35465;&#65292;&#21487;&#35265;&#20854;&#37325;&#35201;&#24615;&#20043;&#22823;&#12290;&#12298;&#26131;&#32463;&#12299;&#26159;&#35762;&#36947;&#29702;&#30340;&#65292;&#35762;&#35268;&#24459;&#30340;&#65292;&#24324;&#25026;&#36825;&#20123;&#36947;&#29702;&#21644;&#35268;&#24459;&#65292;&#23545;&#20110;&#20154;&#29983;&#30495;&#30340;&#24456;&#26377;&#25351;&#23548;&#24847;&#20041;&#12290;</p>
<p></p>
<p>&#27599;&#20010;&#20154;&#23545;&#12298;&#26131;&#32463;&#12299;&#30340;&#35299;&#35835;&#37117;&#26377;&#25152;&#19981;&#21516;&#65292;&#25105;&#36825;&#23395;&#26159;&#20174;&#25106;&#33394;&#30340;&#35282;&#24230;&#26469;&#35848;&#19979;&#12298;&#26131;&#32463;&#12299;&#65292;&#25105;&#21482;&#33021;&#35848;&#28857;&#27973;&#34180;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#22312;&#22307;&#36132;&#25945;&#32946;&#38754;&#21069;&#25105;&#27704;&#36828;&#26174;&#24471;&#27973;&#34180;&#12289;&#28218;&#23567;&#12289;&#26080;&#30693;&#65292;&#36825;&#20063;&#35753;&#25105;&#24863;&#21040;&#35878;&#21329;&#65292;&#33021;&#22815;&#25509;&#35302;&#21040;&#20256;&#32479;&#25991;&#21270;&#65292;&#32838;&#21548;&#21476;&#22307;&#20808;&#36132;&#30340;&#25945;&#35826;&#65292;&#26159;&#25105;&#19968;&#29983;&#30340;&#33635;&#24184;&#65292;&#24895;&#25226;&#19968;&#28857;&#24515;&#24471;&#20307;&#20250;&#19982;&#21508;&#20301;&#25106;&#21451;&#20998;&#20139;&#12290;</p>
<p></p>
<p></p>
<p>1.&#21531;&#23376;&#20197;&#24809;&#24575;&#31378;&#27442;&#12290;&#65288;&#25439;&#21350;&#65289;</p>
<p></p>
<p>&#24575;&#21363;&#24575;&#24594;&#65292;&#36935;&#19981;&#39034;&#24847;&#26102;&#65292;&#36731;&#21017;&#24575;&#24594;&#39554;&#20154;&#65292;&#37325;&#21017;&#21457;&#29983;&#25171;&#20154;&#31561;&#19981;&#33391;&#34892;&#20026;&#65292;&#24575;&#30340;&#29366;&#24577;&#25345;&#32493;&#21040;&#19968;&#23450;&#26102;&#20505;&#23601;&#19978;&#21319;&#20026;&#24594;&#12290;&#25442;&#35328;&#20043;&#65292;&#24575;&#26159;&#24594;&#30340;&#21021;&#32423;&#29366;&#24577;&#65292;&#24594;&#26159;&#24575;&#30340;&#26497;&#31471;&#29366;&#24577;&#12290;&#27442;&#26159;&#27442;&#26395;&#65292;&#21531;&#23376;&#35201;&#20811;&#21046;&#24575;&#24594;&#65292;&#31378;&#24687;&#21980;&#27442;&#65292;&#21980;&#27442;&#28145;&#32773;&#22825;&#26426;&#27973;&#65292;&#27785;&#28346;&#20110;&#24863;&#23448;&#30340;&#21050;&#28608;&#65292;&#36825;&#31181;&#20154;&#30340;&#26234;&#24935;&#19968;&#23450;&#24456;&#27973;&#34180;&#65292;&#21482;&#26377;&#20174;&#22768;&#33394;&#32321;&#21326;&#20013;&#36229;&#33073;&#20986;&#26469;&#30340;&#20154;&#65292;&#25165;&#33021;&#20855;&#26377;&#30495;&#27491;&#30340;&#22823;&#26234;&#24935;&#12290;&#12298;&#26131;&#32463;&#12299;&#35762;&#30340;&#31378;&#27442;&#20854;&#23454;&#23601;&#26159;&#22312;&#24378;&#35843;&#25106;&#33394;&#65292;&#24403;&#28982;&#27442;&#30340;&#33539;&#22260;&#24456;&#24191;&#65292;&#29289;&#27442;&#12289;&#39135;&#27442;&#12289;&#21517;&#21033;&#27442;&#31561;&#20063;&#31639;&#22312;&#37324;&#38754;&#65292;&#31378;&#27442;&#30340;&#31378;&#23383;&#38750;&#24120;&#26377;&#28145;&#24847;&#65292;&#35201;&#25226;&#27442;&#26395;&#31378;&#24687;&#25481;&#65292;&#36825;&#31181;&#39748;&#21147;&#21644;&#25163;&#27573;&#26159;&#38750;&#24120;&#24378;&#30340;&#65292;&#31378;&#27442;&#26377;&#19968;&#31181;&#20320;&#27515;&#25105;&#27963;&#20043;&#24863;&#65292;&#23601;&#20687;&#25226;&#25932;&#20154;&#27515;&#27515;&#25353;&#22312;&#27700;&#37324;&#65292;&#35753;&#20854;&#31378;&#24687;&#32780;&#20129;&#65281;&#25105;&#20174;&#31378;&#27442;&#36825;&#20004;&#20010;&#23383;&#20013;&#35835;&#20986;&#20102;&#19968;&#31181;&#24378;&#22823;&#30340;&#20915;&#24515;&#21644;&#25191;&#34892;&#21147;&#12290;&#19968;&#20010;&#21972;&#24594;&#65292;&#19968;&#20010;&#21980;&#27442;&#65292;&#21531;&#23376;&#35201;&#21147;&#25106;&#20043;&#65292;&#21972;&#24594;&#30340;&#20154;&#24448;&#24448;&#20869;&#24515;&#24456;&#34394;&#24369;&#65292;&#20182;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#25152;&#20197;&#23601;&#20250;&#21972;&#24594;&#65292;&#30495;&#27491;&#24378;&#22823;&#30340;&#20154;&#65292;&#20869;&#24515;&#24448;&#24448;&#24456;&#24179;&#38745;&#65292;&#24456;&#27785;&#31283;&#65292;&#22788;&#21464;&#19981;&#24778;&#12290;&#19981;&#23569;&#25106;&#21451;&#21972;&#24680;&#24515;&#37325;&#65292;&#24616;&#22825;&#23588;&#20154;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#32570;&#28857;&#65292;&#19968;&#23450;&#35201;&#25913;&#27491;&#36807;&#26469;&#65292;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#23389;&#39034;&#24515;&#12289;&#24904;&#24754;&#24515;&#65292;&#19981;&#35201;&#24616;&#22825;&#23588;&#20154;&#65292;&#35201;&#20174;&#33258;&#36523;&#25214;&#21407;&#22240;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p>2.&#28508;&#40857;&#21247;&#29992;&#65292;&#20130;&#40857;&#26377;&#24724;&#12290;&#65288;&#20094;&#21350;&#65289;</p>
<p></p>
<p>&#28508;&#40857;&#21247;&#29992;&#22312;&#25106;&#33394;&#26041;&#38754;&#23545;&#24212;&#30340;&#23601;&#26159;&#26460;&#32477;&#23130;&#21069;&#24615;&#34892;&#20026;&#65292;&#36825;&#28857;&#33267;&#20026;&#20851;&#38190;&#12290;&#22312;&#19978;&#19990;&#32426;70&#12289;80&#24180;&#20195;&#26102;&#65292;&#23130;&#21069;&#24615;&#34892;&#20026;&#36824;&#26159;&#36739;&#23569;&#30340;&#65292;&#37027;&#26102;&#30340;&#20154;&#27604;&#36739;&#21333;&#32431;&#21644;&#20445;&#23432;&#65292;&#26377;&#25106;&#21451;&#20998;&#20139;&#32769;&#29031;&#29255;&#65292;&#37027;&#20010;&#24180;&#20195;&#30340;&#24180;&#36731;&#20154;&#30340;&#31934;&#27668;&#31070;&#30340;&#30830;&#24456;&#26834;&#65292;&#37027;&#26159;&#19968;&#20010;&#27809;&#26377;&#33394;&#24773;&#21644;&#32593;&#28216;&#30340;&#24180;&#20195;&#12290;&#21040;&#20102;&#19978;&#19990;&#32426;90&#24180;&#20195;&#26411;&#23130;&#21069;&#24615;&#24320;&#22987;&#28176;&#28176;&#22810;&#36215;&#26469;&#20102;&#65292;&#20063;&#26159;&#22312;90&#24180;&#20195;&#26411;&#40644;&#30879;&#24320;&#22987;&#27867;&#28389;&#65292;&#36827;&#20837;&#20102;&#21315;&#23478;&#19975;&#25143;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#22312;&#33258;&#23478;&#25214;&#40644;&#30879;&#30340;&#32463;&#21382;&#65292;&#19981;&#31649;&#34255;&#22312;&#21738;&#37324;&#65292;&#20182;&#37117;&#33021;&#25214;&#21040;&#65292;&#25152;&#26377;&#30340;&#30452;&#35273;&#37117;&#29992;&#22312;&#20102;&#25214;&#40644;&#19978;&#65292;&#32763;&#31665;&#20498;&#26588;&#65292;&#24635;&#33021;&#25214;&#21040;&#12290;&#20063;&#26159;&#22312;90&#24180;&#20195;&#24615;&#23398;&#23478;&#30340;&#24615;&#24320;&#25918;&#29702;&#35770;&#24320;&#22987;&#22823;&#32902;&#20256;&#25773;&#65292;&#19968;&#26041;&#38754;&#26159;&#40644;&#30879;&#27867;&#28389;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#26159;&#24615;&#23398;&#23478;&#39640;&#35843;&#25552;&#20513;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;&#12298;&#26131;&#32463;&#12299;&#21578;&#35785;&#25105;&#20204;&#35201;&#28508;&#40857;&#21247;&#29992;&#65292;&#23380;&#23376;&#35828;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#8221;&#22312;&#23130;&#21069;&#36825;&#20010;&#38454;&#27573;&#35201;&#23398;&#20250;&#20445;&#20303;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#29992;&#20110;&#33258;&#24049;&#30340;&#23398;&#19994;&#21644;&#20107;&#19994;&#65292;&#20859;&#31934;&#33988;&#38160;&#65292;&#25165;&#33021;&#26377;&#19968;&#30058;&#22823;&#20316;&#20026;&#65292;&#21453;&#20043;&#65292;&#25226;&#36523;&#20307;&#25487;&#31354;&#20102;&#65292;&#33041;&#21147;&#12289;&#31934;&#21147;&#37117;&#20250;&#24456;&#24046;&#65292;&#36825;&#26679;&#20309;&#35848;&#22859;&#26007;&#65311;&#36824;&#27809;&#24320;&#22987;&#22810;&#20037;&#23601;&#24863;&#35273;&#31934;&#21147;&#19981;&#27982;&#65292;&#33041;&#34955;&#26127;&#27785;&#65292;&#30452;&#25509;&#23601;&#25918;&#24323;&#20102;&#65292;&#20043;&#21069;&#30340;&#38596;&#24515;&#22766;&#24535;&#26089;&#23601;&#21270;&#20026;&#20044;&#26377;&#65292;&#24443;&#24213;&#30251;&#36719;&#20102;&#65292;&#20877;&#24378;&#30340;&#30007;&#20154;&#27844;&#31934;&#21518;&#37117;&#20687;&#19968;&#28393;&#28866;&#27877;&#65292;&#25206;&#19981;&#19978;&#22681;&#65292;&#26412;&#26469;&#24819;&#22823;&#24178;&#19968;&#22330;&#65292;&#26377;&#25152;&#20316;&#20026;&#65292;&#27844;&#31934;&#21518;&#30452;&#25509;&#23601;&#25918;&#24323;&#20102;&#65292;&#27927;&#27927;&#30561;&#20102;&#65292;&#29978;&#33267;&#37117;&#25042;&#24471;&#27927;&#20102;&#65292;&#20498;&#22836;&#23601;&#30561;&#65292;&#19968;&#22825;&#23601;&#31232;&#37324;&#31946;&#28034;&#36807;&#21435;&#20102;&#12290;&#27844;&#31934;&#21069;&#30495;&#30340;&#26159;&#38596;&#36211;&#36211;&#27668;&#26114;&#26114;&#65292;&#27963;&#21147;&#22235;&#23556;&#65292;&#30524;&#31070;&#26377;&#21147;&#65292;&#20805;&#28385;&#26007;&#24535;&#65292;&#19968;&#27844;&#31934;&#65292;&#20154;&#23601;&#33806;&#25481;&#20102;&#65292;&#21452;&#30524;&#26080;&#31070;&#12289;&#21574;&#28382;&#12289;&#31354;&#27934;&#65292;&#29978;&#33267;&#37117;&#25042;&#24471;&#36716;&#21160;&#30524;&#29699;&#12290;&#25331;&#29579;&#38463;&#37324;&#23601;&#26377;&#36187;&#21069;&#31105;&#27442;&#30340;&#20064;&#24815;&#65292;&#31105;&#27442;&#35753;&#20182;&#22312;&#36523;&#20307;&#23545;&#25239;&#20013;&#19981;&#30130;&#36719;&#65292;&#30524;&#31070;&#29312;&#21033;&#65292;&#35757;&#32451;&#29366;&#24577;&#22855;&#20339;&#12290;1990&#24180;&#65292;&#27888;&#26862;&#22312;&#26085;&#26412;&#19996;&#20140;&#36973;&#21040;&#36947;&#26684;&#25289;&#26031;KO&#65292;&#38543;&#21518;&#27888;&#26862;&#33258;&#36848;&#21069;&#19968;&#26202;&#25918;&#32437;&#20102;&#65292;&#32437;&#27442;&#35753;&#20182;&#33050;&#37117;&#36719;&#20102;&#12290;&#27888;&#26862;&#22768;&#31216;&#8220;&#25105;&#30340;&#25972;&#20010;&#32844;&#19994;&#29983;&#28079;&#23601;&#26159;&#36133;&#22312;&#20102;&#22899;&#20154;&#36523;&#19978;&#8221;&#65292;&#19968;&#20195;&#25331;&#29579;&#20498;&#22312;&#20102;&#8220;&#31881;&#25331;&#8221;&#20043;&#19979;&#65292;&#23454;&#22312;&#20196;&#20154;&#21775;&#22040;&#12290;&#30495;&#30007;&#20154;&#21644;&#36719;&#33050;&#34809;&#20854;&#23454;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#32437;&#27442;&#30340;&#29305;&#28857;&#23601;&#26159;&#20154;&#20250;&#36719;&#25481;&#65292;&#27963;&#21147;&#12289;&#33041;&#21147;&#12289;&#20307;&#33021;&#37117;&#20250;&#19979;&#38477;&#65292;&#36719;&#33050;&#34809;&#30340;&#21629;&#36816;&#23601;&#26159;&#24808;&#36973;KO&#65281;&#25106;&#32773;&#33258;&#24102;&#24378;&#22823;&#30340;&#27668;&#22330;&#65292;&#30524;&#31070;&#29312;&#21033;&#12289;&#26377;&#31070;&#12289;&#26377;&#21147;&#65292;&#31934;&#27668;&#31070;&#29190;&#26842;&#65292;&#22312;&#30495;&#27491;&#30340;&#25106;&#32773;&#30524;&#20013;&#65292;&#26377;&#30528;&#38596;&#29422;&#33324;&#30340;&#23041;&#20005;&#65281;</p>
<p></p>
<p>&#20130;&#40857;&#26377;&#24724;&#65292;&#30408;&#19981;&#21487;&#20037;&#12290;&#24847;&#24605;&#26159;&#65306;&#40857;&#39134;&#21040;&#20102;&#36807;&#39640;&#30340;&#22320;&#26041;&#65292;&#24517;&#23558;&#20250;&#21518;&#24724;&#65292;&#22240;&#20026;&#29289;&#26497;&#24517;&#21453;&#65292;&#20107;&#29289;&#21457;&#23637;&#21040;&#20102;&#23613;&#22836;&#65292;&#24517;&#23558;&#36208;&#21521;&#33258;&#24049;&#30340;&#21453;&#38754;&#12290;&#22312;&#25106;&#33394;&#26041;&#38754;&#23545;&#24212;&#30340;&#23601;&#26159;&#34394;&#21017;&#20130;&#65292;&#20154;&#22312;&#32437;&#27442;&#29366;&#24577;&#20250;&#26377;&#19968;&#20010;&#38454;&#27573;&#24863;&#35273;&#33258;&#24049;&#27442;&#26395;&#24456;&#24378;&#65292;&#35273;&#24471;&#33258;&#24049;&#36523;&#20307;&#24456;&#22909;&#65292;&#20854;&#23454;&#36825;&#26159;&#19968;&#31181;&#34920;&#35937;&#65292;&#19981;&#20986;&#20960;&#24180;&#65292;&#36523;&#20307;&#23601;&#20250;&#29190;&#21457;&#30151;&#29366;&#12290;&#20130;&#40857;&#26368;&#21518;&#32943;&#23450;&#20250;&#24724;&#24680;&#65292;&#22240;&#20026;&#30151;&#29366;&#20250;&#32473;&#20104;&#30171;&#33510;&#30340;&#20307;&#39564;&#12290;&#25026;&#24471;&#20102;&#34394;&#21017;&#20130;&#30340;&#36947;&#29702;&#65292;&#25165;&#30693;&#36947;&#27442;&#26395;&#24378;&#19981;&#26159;&#22909;&#20107;&#65292;&#27442;&#19981;&#21487;&#24378;&#65292;&#36234;&#24378;&#36234;&#20111;&#65292;&#20111;&#21040;&#26368;&#21518;&#32943;&#23450;&#30151;&#29366;&#29190;&#21457;&#12290;&#20130;&#40857;&#26377;&#24724;&#36824;&#26377;&#19968;&#20010;&#35299;&#37322;&#23601;&#26159;&#23621;&#39640;&#20301;&#30340;&#20154;&#35201;&#25106;&#39556;&#65292;&#21542;&#21017;&#20250;&#22833;&#36133;&#32780;&#21518;&#24724;&#12290;&#25106;&#33394;&#21518;&#20063;&#35201;&#25106;&#39556;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#19981;&#33021;&#39556;&#20658;&#21644;&#25918;&#26494;&#35686;&#24789;&#65292;&#38543;&#30528;&#25106;&#33394;&#22825;&#25968;&#30340;&#22686;&#38271;&#65292;&#20854;&#23454;&#20320;&#23601;&#26469;&#21040;&#20102;&#19968;&#20010;&#8220;&#39640;&#20301;&#8221;&#65292;&#36825;&#26102;&#19968;&#23450;&#19981;&#21487;&#20986;&#29616;&#39556;&#20658;&#33258;&#28385;&#30340;&#24565;&#22836;&#65292;&#35201;&#22987;&#32456;&#35878;&#34394;&#20302;&#35843;&#65292;&#25106;&#39556;&#25106;&#36481;&#65292;&#20445;&#25345;&#35686;&#24789;&#12290;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65292;&#21040;&#20102;&#39640;&#20301;&#20877;&#36300;&#19979;&#26469;&#65292;&#24448;&#24448;&#20250;&#36300;&#24471;&#24456;&#24808;&#65292;&#25684;&#24471;&#24456;&#37325;&#65292;&#22914;&#20309;&#33021;&#31283;&#22266;&#22312;&#39640;&#20301;&#65292;&#37027;&#23601;&#24517;&#39035;&#35753;&#33258;&#24049;&#30340;&#24503;&#34892;&#36319;&#19978;&#65292;&#24503;&#34892;&#19978;&#21435;&#20102;&#65292;&#20301;&#23376;&#23601;&#31283;&#22266;&#20102;&#65292;&#24503;&#34892;&#19981;&#20811;&#65292;&#30495;&#30340;&#26159;&#21361;&#26426;&#22235;&#20239;&#65292;&#31096;&#26469;&#38590;&#26009;&#12290;</p>
<p></p>
<p></p>
<p>3.&#21531;&#23376;&#32456;&#26085;&#20094;&#20094;&#65292;&#22805;&#24789;&#33509;&#65292;&#21385;&#26080;&#21646;&#12290;&#65288;&#20094;&#21350;&#65289;</p>
<p></p>
<p>&#21531;&#23376;&#20462;&#24503;&#65292;&#26085;&#26085;&#31934;&#36827;&#65292;&#26080;&#19968;&#24687;&#20043;&#38388;&#26029;&#65292;&#22812;&#22812;&#35686;&#24789;&#65292;&#29369;&#21361;&#38505;&#20043;&#22312;&#20391;&#65292;&#22914;&#27492;&#21017;&#27809;&#26377;&#28798;&#27523;&#12290;&#21476;&#20154;&#24378;&#35843;&#24910;&#29420;&#65292;&#24378;&#35843;&#35686;&#24789;&#65292;&#20026;&#20160;&#20040;&#35201;&#22914;&#27492;&#24378;&#35843;&#35686;&#24789;&#65311;&#22240;&#20026;&#26377;&#24515;&#39764;&#22312;&#34382;&#35270;&#30472;&#30472;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#20570;&#20986;&#31165;&#20861;&#26080;&#32827;&#20043;&#20030;&#12290;&#26368;&#36817;&#26576;&#20123;&#33879;&#21517;&#20844;&#30410;&#20154;&#22763;&#29190;&#20986;&#24615;&#20405;&#30340;&#19985;&#38395;&#65292;&#20196;&#20154;&#22823;&#36300;&#30524;&#38236;&#65292;&#20182;&#20204;&#26159;&#20570;&#20102;&#24456;&#22810;&#30340;&#21892;&#20107;&#65292;&#20294;&#21364;&#19981;&#30693;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#23601;&#20687;&#24403;&#24180;&#20446;&#20928;&#24847;&#20844;&#19968;&#26679;&#65292;&#21892;&#20107;&#20570;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#21364;&#36824;&#22312;&#36215;&#21508;&#31181;&#37034;&#24565;&#65292;&#23548;&#33268;&#21629;&#36816;&#19981;&#22909;&#12290;&#25106;&#33394;&#30028;&#26377;&#19968;&#31181;&#29702;&#35770;&#65292;&#37027;&#23601;&#26159;&#8220;&#34892;&#21892;&#35770;&#8221;&#65292;&#19981;&#35762;&#20462;&#24515;&#65292;&#21482;&#35762;&#34892;&#21892;&#65292;&#36825;&#20854;&#23454;&#26159;&#19968;&#31181;&#24605;&#24819;&#35823;&#21306;&#12290;&#21476;&#20154;&#24378;&#35843;&#8220;&#26029;&#24694;&#20462;&#21892;&#8221;&#65292;&#26159;&#21452;&#31649;&#40784;&#19979;&#30340;&#65292;&#19981;&#26159;&#20559;&#20110;&#19968;&#26041;&#30340;&#65292;&#26029;&#24694;&#30340;&#26368;&#20851;&#38190;&#23601;&#26159;&#26029;&#8220;&#24847;&#24694;&#8221;&#65292;&#20063;&#23601;&#26159;&#26029;&#37034;&#24565;&#65292;&#36825;&#25165;&#26159;&#37325;&#20013;&#20043;&#37325;&#12290;&#21542;&#21017;&#34429;&#22823;&#21147;&#34892;&#21892;&#65292;&#20063;&#21487;&#33021;&#20687;&#37027;&#20123;&#20844;&#30410;&#20154;&#22763;&#19968;&#26679;&#65292;&#20570;&#20986;&#38750;&#24120;&#19981;&#36947;&#24503;&#30340;&#37034;&#28139;&#20043;&#20030;&#65292;&#36825;&#26159;&#24456;&#21487;&#24597;&#30340;&#20107;&#24773;&#65292;&#34920;&#38754;&#19978;&#22909;&#20687;&#20570;&#20102;&#24456;&#22810;&#21892;&#20107;&#65292;&#26159;&#21169;&#24535;&#12289;&#22859;&#26007;&#12289;&#27491;&#33021;&#37327;&#30340;&#27036;&#26679;&#65292;&#20294;&#26159;&#26263;&#22320;&#37324;&#21364;&#26377;&#30528;&#26497;&#20854;&#29477;&#29712;&#12289;&#19981;&#21487;&#21578;&#20154;&#30340;&#19968;&#38754;&#65292;&#23486;&#39302;&#30340;&#38376;&#19968;&#20851;&#19978;&#65292;&#23601;&#30636;&#38388;&#36827;&#20837;&#20102;&#31165;&#20861;&#27169;&#24335;&#65292;&#20999;&#25442;&#20043;&#24555;&#65292;&#20196;&#20154;&#21643;&#33292;&#65292;&#21069;&#19968;&#31186;&#36824;&#36947;&#35980;&#23736;&#28982;&#65292;&#38376;&#19968;&#20851;&#19978;&#65292;&#33394;&#39764;&#23601;&#20986;&#26469;&#20102;&#12290;&#20844;&#30410;&#20154;&#22763;&#26159;&#27491;&#33021;&#37327;&#30340;&#20195;&#34920;&#65292;&#24590;&#33021;&#20570;&#20986;&#22914;&#27492;&#29477;&#29712;&#19981;&#22570;&#20043;&#20107;&#65311;&#36825;&#23436;&#20840;&#26159;&#34915;&#20896;&#31165;&#20861;&#12290;&#12298;&#26131;&#32463;&#12299;&#24378;&#35843;&#35686;&#24789;&#26159;&#23545;&#30340;&#65292;&#22914;&#26524;&#19981;&#23545;&#37034;&#24565;&#35686;&#24789;&#65292;&#23601;&#21487;&#33021;&#34987;&#37034;&#24565;&#39537;&#20351;&#65292;&#20570;&#20986;&#21508;&#31181;&#33618;&#21776;&#38169;&#35823;&#30340;&#20107;&#24773;&#65292;&#26377;&#30340;&#20154;&#34987;&#37034;&#24565;&#38468;&#20307;&#21518;&#65292;&#23601;&#24819;&#30528;&#21435;&#23254;&#23100;&#65292;&#20080;&#21508;&#31181;&#24615;&#20855;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#26368;&#33293;&#24471;&#33457;&#38065;&#65292;&#29978;&#33267;&#32943;&#20511;&#38065;&#21435;&#20080;&#65292;&#23436;&#20840;&#34987;&#27442;&#26395;&#20914;&#26127;&#20102;&#22836;&#33041;&#65292;&#20004;&#26465;&#33151;&#20063;&#19981;&#21548;&#20351;&#21796;&#65292;&#24448;&#37027;&#31181;&#22330;&#25152;&#36305;&#12290;&#30495;&#30340;&#35201;&#35686;&#24789;&#65292;&#26102;&#21051;&#35686;&#24789;&#65292;&#20294;&#19981;&#35201;&#36807;&#24230;&#32039;&#24352;&#65292;&#35201;&#20445;&#25345;&#33258;&#28982;&#32780;&#35686;&#24789;&#30340;&#29366;&#24577;&#65292;&#35686;&#24789;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#23601;&#21487;&#33021;&#21464;&#25104;&#21478;&#19968;&#20010;&#33258;&#24049;&#65292;&#37027;&#20010;&#33258;&#24049;&#23601;&#26159;&#30127;&#29378;&#32437;&#27442;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p>4.&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#65307;&#31215;&#19981;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#27523;&#12290;&#65288;&#12298;&#26131;&#20256;&#183;&#25991;&#35328;&#20256;&#183;&#22372;&#25991;&#35328;&#12299;&#65289;</p>
<p></p>
<p>&#20462;&#21892;&#30340;&#20154;&#23478;&#65292;&#24517;&#28982;&#26377;&#22810;&#30340;&#21513;&#24198;&#65292;&#20316;&#24694;&#30340;&#20154;&#23478;&#65292;&#24517;&#22810;&#31096;&#27523;&#12290;&#25152;&#38416;&#36848;&#30340;&#26159;&#19968;&#31181;&#20107;&#29289;&#30001;&#24490;&#24207;&#28176;&#36827;&#12289;&#24930;&#24930;&#31215;&#32047;&#65292;&#26368;&#32456;&#37327;&#21464;&#24341;&#36215;&#36136;&#21464;&#30340;&#29616;&#35937;&#12290;&#8220;&#21892;&#19981;&#31215;&#65292;&#19981;&#36275;&#20197;&#25104;&#21517;&#65307;&#24694;&#19981;&#31215;&#65292;&#19981;&#36275;&#20197;&#28781;&#36523;&#12290;&#8221;&#21476;&#20154;&#24456;&#26377;&#31215;&#21892;&#24847;&#35782;&#65292;&#8220;&#21531;&#23376;&#20197;&#36943;&#24694;&#25196;&#21892;&#65292;&#39034;&#22825;&#20241;&#21629;&#8221;&#65292;&#21531;&#23376;&#24212;&#35813;&#36943;&#21046;&#37034;&#24694;&#65292;&#23459;&#25196;&#21892;&#34892;&#65292;&#20197;&#39034;&#20174;&#22825;&#21629;&#65288;&#33258;&#28982;&#35268;&#24459;&#65289;&#12290;&#29616;&#20195;&#24456;&#22810;&#20154;&#37117;&#27809;&#26377;&#31215;&#21892;&#24847;&#35782;&#65292;&#27963;&#24471;&#27985;&#27985;&#22121;&#22121;&#65292;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#65292;&#19981;&#30693;&#36947;&#27599;&#22825;&#22312;&#24178;&#22043;&#65292;&#25105;&#36807;&#21435;&#23601;&#26159;&#37027;&#31181;&#29366;&#24577;&#65292;&#19981;&#25026;&#24471;&#24863;&#24681;&#65292;&#20063;&#19981;&#30693;&#36947;&#21435;&#24110;&#21161;&#21035;&#20154;&#65292;&#27963;&#24471;&#24456;&#33258;&#31169;&#65292;&#20063;&#24456;&#30171;&#33510;&#65292;&#33258;&#31169;&#30340;&#20154;&#24448;&#24448;&#20869;&#24515;&#26159;&#24456;&#30171;&#33510;&#30340;&#12290;&#21518;&#26469;&#25105;&#26377;&#20102;&#31215;&#21892;&#24847;&#35782;&#65292;&#20869;&#24515;&#24863;&#35273;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#22362;&#25345;&#34892;&#21892;&#65292;&#20869;&#24515;&#21464;&#24471;&#31077;&#21644;&#12289;&#21916;&#24742;&#12289;&#36731;&#23433;&#12290;&#31215;&#21892;&#23601;&#26159;&#22312;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#20869;&#24515;&#20250;&#26377;&#19968;&#31181;&#23815;&#39640;&#30340;&#24863;&#35273;&#65292;&#20063;&#20250;&#35273;&#24471;&#33258;&#24049;&#30340;&#20154;&#29983;&#21464;&#24471;&#24456;&#26377;&#24847;&#20041;&#12290;&#25105;&#20204;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#26159;&#35201;&#20026;&#22825;&#22320;&#20043;&#38388;&#22686;&#21152;&#27491;&#33021;&#37327;&#30340;&#65292;&#36825;&#26679;&#25165;&#33021;&#39030;&#22825;&#31435;&#22320;&#65292;&#38382;&#24515;&#26080;&#24871;&#65281;&#22530;&#22530;&#19971;&#23610;&#30007;&#20799;&#32553;&#22312;&#35282;&#33853;&#37324;&#29609;&#24324;&#33258;&#24049;&#30340;&#29983;&#27542;&#22120;&#65292;&#36825;&#26159;&#22810;&#20040;&#32942;&#33039;&#12289;&#29477;&#29712;&#21644;&#19981;&#22570;&#30340;&#30011;&#38754;&#65292;&#23454;&#22312;&#24871;&#23545;&#31062;&#20808;&#65292;&#24871;&#23545;&#21015;&#31062;&#21015;&#23447;&#65292;&#24871;&#23545;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#65292;&#25226;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#37117;&#25381;&#38669;&#22312;&#37034;&#28139;&#19978;&#65292;&#36825;&#26679;&#31967;&#36427;&#33258;&#24049;&#23454;&#22312;&#22826;&#19981;&#24212;&#35813;&#20102;&#12290;&#25105;&#20204;&#24517;&#39035;&#25106;&#25481;&#24694;&#20064;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#20570;&#19968;&#20010;&#27491;&#27668;&#20955;&#28982;&#20043;&#20154;&#65292;&#20026;&#22825;&#22320;&#20043;&#38388;&#22686;&#21152;&#27491;&#33021;&#37327;&#12290;&#25105;&#20204;&#35201;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#31215;&#21892;&#24847;&#35782;&#65292;&#27880;&#37325;&#31215;&#32047;&#28857;&#28404;&#30340;&#23567;&#21892;&#65292;&#28857;&#28404;&#30340;&#23567;&#21892;&#21487;&#20197;&#20687;&#38632;&#27700;&#19968;&#26679;&#27719;&#32858;&#25104;&#28330;&#27969;&#65292;&#26356;&#22810;&#30340;&#28330;&#27969;&#23601;&#21487;&#20197;&#27719;&#32858;&#25104;&#22823;&#27743;&#12289;&#22823;&#28023;&#65292;&#22362;&#25345;&#23567;&#21892;&#26368;&#32456;&#21487;&#20197;&#27719;&#32858;&#25104;&#20102;&#19981;&#36215;&#30340;&#22823;&#21892;&#12290;</p>
<p></p>
<p>&#21016;&#28640;&#65292;&#23383;&#27994;&#30331;&#65292;&#20026;&#21016;&#22522;&#65288;&#23383;&#20271;&#28201;&#65289;&#30340;&#26366;&#31062;&#29238;&#65292;&#21335;&#23435;&#26411;&#24180;&#26366;&#23448;&#20219;&#32752;&#26519;&#25484;&#20070;&#12290;&#21016;&#28640;&#26159;&#19968;&#20301;&#20048;&#21892;&#22909;&#26045;&#12289;&#34892;&#21892;&#31215;&#24503;&#30340;&#20154;&#65292;&#20182;&#36523;&#19978;&#26377;&#30528;&#19968;&#31181;&#38590;&#24471;&#30340;&#20154;&#25991;&#32032;&#36136;&#19982;&#39640;&#36149;&#21697;&#36136;&#12290;&#29992;&#29616;&#22312;&#30340;&#35805;&#35828;&#65292;&#23601;&#26159;&#20855;&#26377;&#22823;&#29233;&#12289;&#22823;&#20041;&#12289;&#22823;&#24503;&#12290;&#23435;&#26397;&#28781;&#20129;&#20043;&#21518;&#65292;&#21016;&#28640;&#36766;&#23448;&#38544;&#23621;&#23478;&#20065;&#27494;&#38451;&#65292;&#34429;&#19981;&#20570;&#23448;&#65292;&#24179;&#26102;&#20182;&#20173;&#20851;&#24515;&#30334;&#22995;&#30142;&#33510;&#65292;&#24182;&#21313;&#20998;&#21516;&#24773;&#36139;&#22256;&#30340;&#30334;&#22995;&#12290;&#25454;&#35828;&#65292;&#27599;&#36898;&#26757;&#38632;&#23395;&#19982;&#23506;&#20908;&#33098;&#26376;&#65292;&#20182;&#24120;&#30331;&#39640;&#30475;&#26395;&#26449;&#37324;&#30340;&#20154;&#23478;&#65292;&#22914;&#26524;&#21457;&#29616;&#35841;&#23478;&#19981;&#35265;&#28810;&#28895;&#65292;&#20182;&#23601;&#25226;&#33258;&#24049;&#23478;&#30340;&#31918;&#39135;&#36865;&#21435;&#25937;&#27982;&#20182;&#20204;&#12290;&#21016;&#28640;&#36825;&#31181;&#20048;&#20110;&#21161;&#20154;&#12289;&#27982;&#36139;&#25937;&#19990;&#20043;&#20030;&#65292;&#28145;&#21463;&#20065;&#37324;&#30334;&#22995;&#29233;&#25140;&#12290;&#38500;&#20048;&#21892;&#22909;&#26045;&#20043;&#22806;&#65292;&#21016;&#28640;&#28954;&#23627;&#25937;&#20154;&#30340;&#20041;&#20030;&#22312;&#21382;&#21490;&#19978;&#20063;&#30041;&#19979;&#37325;&#37325;&#30340;&#19968;&#31508;&#12290;&#23435;&#26397;&#28781;&#20129;&#21518;&#65292;&#38454;&#32423;&#30683;&#30462;&#21644;&#27665;&#26063;&#30683;&#30462;&#19981;&#26029;&#21319;&#32423;&#65292;&#21453;&#25239;&#20803;&#26397;&#32479;&#27835;&#32773;&#20415;&#32439;&#32439;&#25581;&#31487;&#36215;&#20041;&#12290;&#20803;&#19990;&#31062;&#33267;&#20803;&#20108;&#21313;&#22235;&#24180;&#65288;1287&#65289;&#65292;&#21016;&#28640;&#30340;&#21516;&#21439;&#20154;&#26519;&#34701;&#20063;&#25307;&#21215;&#20102;&#19968;&#25903;&#20041;&#20853;&#21453;&#25239;&#20803;&#26397;&#12290;&#26519;&#34701;&#21407;&#20026;&#23435;&#20195;&#25552;&#21009;&#65292;&#22240;&#24863;&#24868;&#20110;&#23435;&#26397;&#28781;&#20129;&#65292;&#20415;&#25171;&#36215;&#20852;&#22797;&#23435;&#23460;&#30340;&#26071;&#21495;&#65292;&#32858;&#20247;&#36215;&#20041;&#65292;&#32467;&#26524;&#24808;&#36973;&#38215;&#21387;&#32780;&#25112;&#27515;&#12290;&#26519;&#34701;&#27515;&#21518;&#65292;&#26397;&#24311;&#24182;&#27809;&#26377;&#23601;&#27492;&#32610;&#20241;&#65292;&#32780;&#26159;&#27966;&#20351;&#32773;&#21069;&#24448;&#38738;&#30000;&#21439;&#20061;&#37117;&#19968;&#24102;&#20005;&#26597;&#26519;&#34701;&#20313;&#20826;&#65292;&#27442;&#36214;&#23613;&#26432;&#32477;&#12290;&#24403;&#22320;&#30340;&#22320;&#20027;&#35946;&#32453;&#65292;&#20056;&#26426;&#25375;&#20167;&#38519;&#23475;&#30334;&#22995;&#65292;&#25226;&#20132;&#19981;&#36215;&#30000;&#31199;&#30340;&#24179;&#27665;&#20063;&#24403;&#20316;&#20313;&#20826;&#65292;&#23558;&#22995;&#21517;&#25253;&#32473;&#19987;&#20351;&#65292;&#19987;&#20351;&#25454;&#27492;&#25628;&#32599;&#20102;&#19975;&#20313;&#21517;&#26080;&#36764;&#32773;&#30331;&#35760;&#20837;&#20876;&#65292;&#20934;&#22791;&#36820;&#20140;&#19978;&#25253;&#26397;&#24311;&#28165;&#38500;&#12290;&#21016;&#28640;&#35265;&#27492;&#20107;&#29301;&#36830;&#20154;&#21592;&#22914;&#27492;&#20043;&#20247;&#65292;&#21313;&#20998;&#19981;&#24525;&#12290;&#20026;&#20102;&#25937;&#26080;&#36764;&#30334;&#22995;&#65292;&#20351;&#32773;&#22312;&#38738;&#30000;&#27494;&#38451;&#20303;&#23487;&#26102;&#65292;&#21016;&#28640;&#29305;&#35774;&#37202;&#31605;&#23476;&#35831;&#19987;&#20351;&#65292;&#24182;&#19982;&#23385;&#23376;&#21016;&#29210;&#65288;&#21016;&#20271;&#28201;&#29238;&#20146;&#65289;&#37197;&#21512;&#23558;&#20854;&#28748;&#37257;&#65292;&#24453;&#20854;&#37202;&#37257;&#27785;&#30561;&#21518;&#65292;&#21016;&#28640;&#20174;&#19987;&#20351;&#30340;&#34892;&#22218;&#20013;&#21462;&#20986;&#34987;&#24405;&#30340;&#21517;&#20876;&#65292;&#23558;&#21407;&#26377;&#19975;&#20313;&#20154;&#30340;&#21517;&#21333;&#20174;&#20013;&#24405;&#19979;200&#26469;&#21517;&#24040;&#39745;&#12289;&#24694;&#32453;&#30340;&#22995;&#21517;&#21518;&#65292;&#25918;&#28779;&#23558;&#33258;&#24049;&#30340;&#25151;&#23627;&#36830;&#21516;&#20351;&#32773;&#30340;&#21517;&#21333;&#19968;&#21516;&#28903;&#25481;&#12290;&#30475;&#30528;&#29066;&#29066;&#22823;&#28779;&#29123;&#36215;&#65292;&#20182;&#21448;&#27966;&#20154;&#23558;&#20351;&#32773;&#25937;&#20986;&#12290;&#20351;&#32773;&#24778;&#37266;&#26102;&#65292;&#25151;&#23627;&#24050;&#32463;&#20498;&#22604;&#12290;&#19987;&#20351;&#35265;&#34892;&#22218;&#21644;&#31821;&#20876;&#19968;&#27010;&#21270;&#20026;&#28784;&#28908;&#65292;&#22823;&#20026;&#24778;&#24656;&#12290;&#21016;&#28640;&#21017;&#36225;&#26426;&#20197;&#35760;&#24405;&#25968;&#30334;&#24694;&#24503;&#36133;&#34892;&#20043;&#20154;&#30340;&#21517;&#20876;&#20316;&#20026;&#26367;&#20195;&#30340;&#20876;&#31821;&#32473;&#20351;&#32773;&#20132;&#24046;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#21518;&#26469;&#26397;&#24311;&#20165;&#26432;200&#20154;&#65292;&#20351;&#26080;&#25968;&#26080;&#36764;&#21463;&#29301;&#36830;&#32773;&#24471;&#20197;&#20445;&#20840;&#65292;&#20813;&#20110;&#19968;&#27515;&#12290; &#25152;&#35859;&#8220;&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#12290;&#8221;&#21016;&#28640;&#25937;&#20154;&#30340;&#20041;&#20030;&#23545;&#21016;&#22522;&#20063;&#20135;&#29983;&#20102;&#21313;&#20998;&#28145;&#21051;&#30340;&#24433;&#21709;&#12290;&#21016;&#22522;&#23567;&#26102;&#20505;&#24456;&#32874;&#26126;&#65292;&#20182;&#30340;&#32769;&#24072;&#37073;&#22797;&#21021;&#23601;&#26366;&#23545;&#21016;&#22522;&#30340;&#29238;&#20146;&#35828;&#65306;&#8220;&#20320;&#30340;&#31062;&#29238;&#36947;&#24503;&#28145;&#21402;&#12290;&#36825;&#20010;&#23401;&#23376;&#24517;&#23450;&#33635;&#32768;&#20809;&#22823;&#20320;&#30340;&#23478;&#38376;&#12290;&#8221;&#21518;&#26469;&#21016;&#22522;&#24110;&#26417;&#20803;&#29835;&#28781;&#20102;&#20803;&#26397;&#65292;&#24179;&#23450;&#20102;&#22825;&#19979;&#65292;&#24471;&#20197;&#23553;&#35802;&#24847;&#20271;&#30340;&#29237;&#20301;&#12290;&#20154;&#23478;&#37117;&#35828;&#20182;&#26159;&#22240;&#20026;&#31062;&#19978;&#31215;&#24503;&#65292;&#25165;&#26377;&#26426;&#20250;&#33719;&#24471;&#36825;&#26679;&#30340;&#25104;&#23601;&#12290;</p>
<p></p>
<p>&#26757;&#20848;&#33459;&#30340;&#24320;&#33945;&#32769;&#24072;&#21556;&#33777;&#20185;&#65292;&#24120;&#25226;&#26757;&#20848;&#33459;&#30340;&#31062;&#29238;&#30340;&#20107;&#36857;&#35762;&#32473;&#26757;&#20848;&#33459;&#21548;&#65292;&#20182;&#35828;&#65306;&#8220;&#20320;&#31062;&#29238;&#24453;&#26412;&#29677;&#37324;&#30340;&#20154;&#23454;&#22312;&#22826;&#22909;&#12290;&#36898;&#24180;&#36898;&#33410;&#65292;&#35201;&#25454;&#27599;&#20010;&#20154;&#30340;&#29983;&#27963;&#24773;&#24418;&#65292;&#38543;&#26102;&#21152;&#20197;&#36866;&#24403;&#30340;&#29031;&#39038;&#12290;&#25105;&#26377;&#19968;&#27425;&#23478;&#37324;&#36973;&#21040;&#24847;&#22806;&#30340;&#20107;&#65292;&#35753;&#20182;&#30693;&#36947;&#20102;&#65292;&#20182;&#36828;&#36828;&#22320;&#25172;&#36807;&#19968;&#20010;&#23567;&#32440;&#22242;&#20799;&#65292;&#21475;&#37324;&#35828;&#30528;&#65306;&#8216;&#33777;&#20185;&#65292;&#32473;&#20320;&#20010;&#27103;&#27028;&#21507;&#65281;&#8217;&#31561;&#25105;&#25509;&#21040;&#25163;&#37324;&#65292;&#25171;&#24320;&#26469;&#30475;&#65292;&#21407;&#26469;&#26159;&#19968;&#24352;&#38134;&#31080;&#12290;&#8221;&#26757;&#20848;&#33459;&#30340;&#31062;&#29238;&#22909;&#24904;&#37325;&#20041;&#65292;&#21402;&#24453;&#20182;&#20154;&#65292;&#22240;&#32780;&#21448;&#26377;&#8220;&#20041;&#20278;&#8221;&#30340;&#32654;&#35465;&#12290;&#20182;&#30340;&#20107;&#36857;&#65292;&#36275;&#20197;&#32473;&#26020;&#26020;&#35745;&#36739;&#21450;&#21051;&#34180;&#23521;&#24681;&#30340;&#20154;&#20316;&#21453;&#30465;&#20043;&#36164;&#12290;&#21476;&#20154;&#26377;&#19968;&#31181;&#35828;&#27861;&#65292;&#20026;&#20154;&#25152;&#20184;&#20986;&#30340;&#65292;&#23558;&#20174;&#19978;&#22825;&#37027;&#37324;&#24471;&#21040;&#22238;&#25253;&#12290;&#26757;&#20848;&#33459;&#33021;&#22815;&#25104;&#20026;&#23500;&#30002;&#20278;&#30028;&#30340;&#33402;&#26415;&#22823;&#24072;&#65292;&#24212;&#35813;&#26159;&#26757;&#23478;&#8220;&#26045;&#20110;&#20154;&#32780;&#24471;&#20110;&#22825;&#8221;&#30340;&#24863;&#24212;&#21543;&#12290;&#38472;&#36179;&#30340;&#29238;&#20146;&#38472;&#32461;&#32431;&#65292;&#20197;&#20048;&#21892;&#22909;&#26045;&#38395;&#21517;&#20065;&#37324;&#65292;&#34892;&#21892;&#19981;&#20518;&#65292;&#20174;&#26611;&#26641;&#38138;&#36890;&#24448;&#28248;&#20065;&#30340;&#36335;&#23601;&#26159;&#20182;&#21442;&#19982;&#25424;&#36164;&#20462;&#24314;&#30340;&#12290;&#38472;&#32461;&#32431;&#20197;&#20808;&#36744;&#30340;&#31215;&#33988;&#36141;&#30000;300&#22810;&#20137;&#65292;&#21152;&#20043;&#33258;&#36523;&#30340;&#21171;&#21160;&#21644;&#20461;&#26420;&#65292;&#23478;&#36947;&#28176;&#20852;&#12290;&#38472;&#23478;&#25151;&#23627;&#21407;&#26469;&#26377;20&#38388;&#65292;&#21518;&#26469;&#21152;&#37197;&#20102;3&#38388;&#65292;&#22312;&#37324;&#38754;&#23433;&#32622;&#24202;&#38138;&#12289;&#34987;&#35109;&#21450;&#34915;&#29289;&#65292;&#19987;&#20379;&#23396;&#23521;&#32769;&#20154;&#12289;&#27531;&#30142;&#20154;&#12289;&#23396;&#20799;&#21644;&#19968;&#20123;&#26080;&#23478;&#21487;&#24402;&#30340;&#20062;&#35752;&#32773;&#23621;&#20303;&#65292;&#24182;&#25552;&#20379;&#21507;&#21917;&#12290;&#38472;&#23478;&#26366;&#32463;&#20026;&#25937;&#27982;&#39269;&#23506;&#20132;&#36843;&#30340;&#38590;&#27665;&#65292;&#24936;&#28982;&#21334;&#30000;&#26045;&#25937;&#65292;&#21040;&#26368;&#21518;&#20165;&#21097;&#19979;&#19968;&#20137;&#19977;&#20998;&#30000;&#12290;&#21487;&#31216;&#24471;&#19978;&#26159;&#8220;&#22823;&#20041;&#8221;&#20043;&#23478;&#12290;&#38472;&#36179;&#21518;&#26469;&#33021;&#25104;&#20026;&#24320;&#22269;&#22823;&#23558;&#65292;&#25110;&#35768;&#26159;&#21463;&#21040;&#20854;&#29238;&#27597;&#30340;&#8220;&#36524;&#34892;&#22823;&#20041;&#8221;&#30340;&#24863;&#26579;&#12290;&#36213;&#26420;&#21021;&#30340;&#31062;&#29238;&#36213;&#26366;&#35029;&#20063;&#26159;&#20301;&#22823;&#21892;&#20154;&#65292;&#20809;&#32490;&#20843;&#24180;&#21457;&#22823;&#27700;&#65292;&#36213;&#26366;&#35029;&#35774;&#27861;&#21215;&#38598;&#30333;&#38134;&#29992;&#20110;&#25937;&#28798;&#65292;&#25937;&#27963;&#20102;&#19981;&#23569;&#20154;&#12290;&#36213;&#26420;&#21021;&#30340;&#21460;&#29238;&#36213;&#32438;&#22763;&#26366;&#21019;&#21150;&#23433;&#24198;&#20845;&#37009;&#32852;&#20013;&#65292;&#20030;&#23478;&#20135;&#29992;&#20110;&#21150;&#23398;&#65292;&#20854;&#27597;&#30149;&#25925;&#65292;&#23558;&#20146;&#26379;&#21514;&#21761;&#20043;&#27454;&#20840;&#37096;&#25424;&#32473;&#23398;&#26657;&#12290;&#36213;&#26420;&#21021;&#30340;&#29238;&#20146;&#36213;&#28828;&#22914;&#22312;&#23478;&#20197;&#25945;&#20070;&#20026;&#19994;&#65292;&#27597;&#20146;&#38472;&#20210;&#23459;&#26159;&#19968;&#20010;&#20315;&#25945;&#24466;&#65292;&#23478;&#20013;&#35774;&#26377;&#20315;&#22530;&#65292;&#27599;&#26085;&#26089;&#26216;&#28903;&#39321;&#25308;&#20315;&#12290;&#38376;&#21069;&#30340;&#27700;&#22616;&#26159;&#22905;&#30340;&#25918;&#29983;&#27744;&#65292;&#37324;&#38754;&#25918;&#20859;&#30528;&#19981;&#23569;&#22905;&#20080;&#19979;&#30340;&#40060;&#12289;&#40863;&#12290;&#36213;&#26420;&#21021;&#30340;&#29238;&#27597;&#20026;&#20154;&#21644;&#21892;&#65292;&#31351;&#33510;&#20154;&#21521;&#20182;&#23478;&#20511;&#38065;&#65292;&#37117;&#33021;&#22815;&#20511;&#21040;&#65292;&#35841;&#23478;&#21457;&#29983;&#22825;&#28798;&#20154;&#31096;&#65292;&#20182;&#20204;&#37117;&#33021;&#32473;&#20104;&#25509;&#27982;&#12290;&#19968;&#20301;&#24403;&#22320;&#21517;&#21483;&#27754;&#20961;&#30340;&#32769;&#20154;&#26366;&#22238;&#24518;&#65292;&#20182;&#23567;&#26102;&#20505;&#21040;&#36213;&#23478;&#21435;&#21334;&#40060;&#65292;&#27491;&#30896;&#19978;&#36213;&#26420;&#21021;&#22312;&#23478;&#20570;&#31889;&#65292;&#26420;&#32769;&#27597;&#20146;&#20080;&#19979;&#20102;&#20182;&#30340;&#40060;&#65292;&#36824;&#36865;&#20182;&#22909;&#22810;&#31889;&#65292;&#35753;&#20182;&#24102;&#22238;&#23478;&#23389;&#25964;&#29238;&#27597;&#12290;&#36213;&#26420;&#21021;&#19968;&#29983;&#20174;&#20107;&#20315;&#25945;&#21644;&#24904;&#21892;&#30340;&#20107;&#19994;&#65292;&#26159;&#21644;&#20182;&#30340;&#23478;&#19990;&#32972;&#26223;&#20998;&#19981;&#24320;&#30340;&#12290;&#26420;&#32769;&#30340;&#31062;&#33643;&#65292;&#21487;&#35859;&#28145;&#21402;&#12290;</p>
<p></p>
<p>&#23478;&#36947;&#20043;&#20852;&#65292;&#24517;&#26377;&#21069;&#20154;&#30340;&#24191;&#31215;&#26685;&#22521;&#65292;&#32780;&#21518;&#25165;&#26377;&#22914;&#12298;&#26131;&#32463;&#12299;&#25152;&#35828;&#8220;&#33258;&#22825;&#20305;&#20043;&#65292;&#21513;&#26080;&#19981;&#21033;&#8221;&#30340;&#21518;&#20195;&#23376;&#23385;&#29983;&#20110;&#20854;&#23478;&#12290;&#20030;&#19990;&#20043;&#20154;&#30342;&#24819;&#35201;&#33258;&#24049;&#30340;&#23376;&#23385;&#36132;&#36798;&#65292;&#33509;&#21807;&#20197;&#33258;&#31169;&#32780;&#27714;&#20043;&#65292;&#23376;&#23385;&#21453;&#36139;&#24369;&#26080;&#26234;&#65292;&#32780;&#25512;&#20844;&#34892;&#20041;&#20043;&#20154;&#65292;&#23376;&#23385;&#24448;&#24448;&#20852;&#38534;&#26377;&#24503;&#12290;&#25925;&#26126;&#20195;&#22235;&#22823;&#24072;&#20043;&#19968;&#30340;&#25000;&#23665;&#22823;&#24072;&#65292;&#22312;&#12298;&#36947;&#24503;&#32463;&#12299;&#30340;&#27880;&#35299;&#20013;&#35828;&#65306;&#8220;&#26045;&#32780;&#19981;&#21462;&#65292;&#25105;&#26082;&#21892;&#30691;&#12290;&#20154;&#19981;&#19982;&#32780;&#22825;&#24517;&#19982;&#20043;&#12290;&#8221;&#25105;&#20204;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#28145;&#28145;&#25026;&#24471;&#31215;&#32047;&#21892;&#34892;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#22810;&#34892;&#20041;&#20030;&#65292;&#36825;&#26679;&#19981;&#20165;&#33258;&#24049;&#20154;&#29983;&#20035;&#33267;&#23478;&#26063;&#21629;&#36816;&#37117;&#20250;&#26377;&#36136;&#30340;&#39134;&#36291;&#12290;</p>
<p></p>
<p></p>
<p>5.&#21171;&#32780;&#19981;&#20240;&#65292;&#26377;&#21151;&#32780;&#19981;&#24503;&#65292;&#21402;&#20043;&#33267;&#20063;&#12290;&#65288;&#12298;&#21608;&#26131;&#183;&#31995;&#36766;&#19978;&#12299;&#65289;</p>
<p></p>
<p>&#26377;&#21151;&#21171;&#32780;&#19981;&#33258;&#25105;&#22840;&#32768;&#65292;&#26377;&#20102;&#21151;&#32780;&#19981;&#33258;&#20197;&#20026;&#26377;&#21151;&#24503;&#65292;&#36825;&#31181;&#34920;&#29616;&#25958;&#21402;&#20043;&#26497;&#12290;&#19978;&#24503;&#20043;&#22763;&#65292;&#19981;&#20197;&#20026;&#26377;&#24503;&#65292;&#19981;&#26174;&#20854;&#24503;&#65292;&#19981;&#24432;&#24049;&#24503;&#12290;&#32769;&#23376;&#12298;&#36947;&#24503;&#32463;&#12299;&#35762;&#65306;&#8220;&#19978;&#24503;&#33509;&#35895;&#8221;&#65292;&#8220;&#35895;&#8221;&#32773;&#65292;&#8220;&#34394;&#8221;&#20063;&#12290;&#24418;&#23481;&#20154;&#21313;&#20998;&#35878;&#34394;&#65292;&#25152;&#35859;&#8220;&#34394;&#24576;&#33509;&#35895;&#8221;&#12290;&#26377;&#30340;&#20154;&#21916;&#27426;&#33258;&#25105;&#22840;&#32768;&#65292;&#26377;&#19968;&#28857;&#21151;&#24503;&#23601;&#32463;&#24120;&#25346;&#22312;&#22068;&#19978;&#65292;&#36898;&#20154;&#20415;&#35828;&#65292;&#36825;&#23601;&#26159;&#26234;&#24935;&#27973;&#34180;&#24503;&#34892;&#19981;&#22815;&#30340;&#34920;&#29616;&#65292;&#30495;&#27491;&#26377;&#21151;&#26377;&#24503;&#26377;&#26234;&#24935;&#30340;&#20154;&#37117;&#26159;&#27785;&#40664;&#19981;&#35328;&#30340;&#65292;&#23601;&#20687;&#27809;&#20570;&#36807;&#19968;&#26679;&#65292;&#36825;&#26679;&#30340;&#20154;&#25165;&#20540;&#24471;&#25105;&#20204;&#25964;&#20329;&#21644;&#23398;&#20064;&#12290;&#34429;&#28982;&#26377;&#26497;&#22823;&#30340;&#21151;&#21171;&#65292;&#20294;&#36824;&#26159;&#29976;&#23621;&#21035;&#20154;&#20043;&#19979;&#65292;&#29978;&#33267;&#35753;&#21151;&#20110;&#20154;&#65292;&#35753;&#21151;&#20110;&#20247;&#65292;&#25026;&#24471;&#35878;&#36864;&#65292;&#19981;&#20250;&#20658;&#24930;&#12290;&#12298;&#26131;&#32463;&#12299;&#36825;&#27573;&#35805;&#25105;&#20010;&#20154;&#38750;&#24120;&#21916;&#27426;&#65292;&#36825;&#31181;&#21697;&#36136;&#20063;&#26159;&#25105;&#38750;&#24120;&#20208;&#24917;&#30340;&#65292;&#33021;&#20570;&#21040;&#36825;&#28857;&#20063;&#24456;&#19981;&#23481;&#26131;&#65292;&#26377;&#21151;&#21171;&#19981;&#22840;&#32768;&#65292;&#19981;&#33258;&#20197;&#20026;&#26377;&#21151;&#24503;&#65292;&#38750;&#24120;&#20302;&#35843;&#21644;&#35878;&#34394;&#65292;&#36825;&#31181;&#20154;&#30340;&#36947;&#24503;&#27700;&#24179;&#21644;&#28085;&#20859;&#30495;&#30340;&#24456;&#39640;&#65292;&#21402;&#20043;&#33267;&#20063;&#65292;&#25958;&#21402;&#12289;&#24544;&#21402;&#65292;&#21402;&#36947;&#65281;&#22260;&#26827;&#26377;&#35762;&#21402;&#21183;&#65292;&#19968;&#33324;&#21916;&#27426;&#36816;&#29992;&#21402;&#21183;&#30340;&#20154;&#65292;&#26500;&#24605;&#37117;&#38750;&#24120;&#23439;&#22823;&#65292;&#25442;&#21477;&#35805;&#35828;&#23601;&#26159;&#22823;&#23616;&#35266;&#22909;&#12290;&#25106;&#33394;&#21040;&#19968;&#23450;&#38454;&#27573;&#65292;&#23601;&#20250;&#21457;&#29616;&#24503;&#34892;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#24503;&#34892;&#19978;&#21435;&#20102;&#65292;&#25106;&#33394;&#25165;&#33021;&#26356;&#31283;&#23450;&#65292;&#33258;&#36523;&#30340;&#22659;&#30028;&#25165;&#33021;&#23454;&#29616;&#19981;&#26029;&#31361;&#30772;&#12290;&#26377;&#20123;&#25106;&#21451;&#20043;&#25152;&#20197;&#30772;&#25106;&#65292;&#23601;&#26159;&#24503;&#34892;&#26377;&#20111;&#65292;&#24503;&#34892;&#27809;&#26377;&#36319;&#19978;&#65292;&#20869;&#24515;&#36824;&#26377;&#24456;&#22810;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#36127;&#38754;&#30340;&#24565;&#22836;&#20250;&#23548;&#33268;&#20869;&#24515;&#19981;&#31283;&#23450;&#12289;&#19981;&#31077;&#21644;&#65292;&#36825;&#26679;&#23601;&#23481;&#26131;&#38388;&#25509;&#23548;&#33268;&#30772;&#25106;&#12290;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#21487;&#20197;&#35753;&#25105;&#20204;&#20102;&#35299;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#21487;&#20197;&#23398;&#20064;&#22307;&#36132;&#30340;&#22025;&#35328;&#25087;&#34892;&#65292;&#25928;&#20223;&#22307;&#36132;&#65292;&#24490;&#22825;&#22320;&#20043;&#24503;&#65292;&#20859;&#28009;&#28982;&#20043;&#27668;&#65292;&#24917;&#27491;&#22763;&#20043;&#39118;&#65292;&#23578;&#21531;&#23376;&#22823;&#20041;&#65292;&#33016;&#24576;&#19975;&#23431;&#65292;&#25106;&#38215;&#20094;&#22372;&#65281;</p>
<p></p>
<p></p>
<p>6.&#35878;&#35878;&#21531;&#23376;&#65292;&#21329;&#20197;&#33258;&#29287;&#20063;&#12290;&#21171;&#35878;&#21531;&#23376;&#65292;&#19975;&#27665;&#26381;&#20063;&#12290;&#65288;&#35878;&#21350;&#65289;</p>
<p></p>
<p>&#12298;&#35828;&#25991;&#12299;&#20013;&#23545;&#35878;&#30340;&#35299;&#37322;&#26159;&#65306;&#8220;&#35878;&#65292;&#25964;&#20063;&#12290;&#8221;&#20063;&#23601;&#26159;&#24685;&#25964;&#12289;&#35878;&#34394;&#12289;&#35878;&#36874;&#30340;&#24847;&#24605;&#12290;&#23545;&#8220;&#29287;&#8221;&#30340;&#35299;&#37322;&#26159;&#8220;&#20859;&#29275;&#20154;&#20063;&#8221;&#65292;&#24341;&#30003;&#20026;&#25918;&#20859;&#29298;&#21475;&#65292;&#27604;&#22914;&#25918;&#29287;&#12289;&#29287;&#32650;&#31561;&#12290;&#8220;&#33258;&#29287;&#8221;&#23601;&#26159;&#33258;&#25105;&#25918;&#20859;&#65292;&#19981;&#31561;&#21035;&#20154;&#26469;&#31649;&#29702;&#65292;&#19981;&#31561;&#22806;&#21147;&#26469;&#24378;&#36843;&#65292;&#32780;&#33258;&#35273;&#36981;&#23432;&#35268;&#21017;&#65292;&#21162;&#21147;&#20570;&#22909;&#33258;&#24049;&#65292;&#19968;&#26085;&#19977;&#30465;&#65292;&#20811;&#24049;&#33258;&#37325;&#12290;&#33258;&#30044;&#20854;&#24503;&#65292;&#21329;&#20197;&#33258;&#29287;&#65292;&#19981;&#26029;&#23398;&#20064;&#65292;&#19981;&#26029;&#21453;&#30465;&#65292;&#20197;&#25104;&#20854;&#35878;&#12290;&#21476;&#20154;&#22810;&#20197;&#35878;&#36874;&#20316;&#20026;&#19968;&#31181;&#20462;&#36523;&#20859;&#24615;&#30340;&#22522;&#26412;&#20934;&#21017;&#65292;&#24182;&#19988;&#29992;&#8220;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#8221;&#26469;&#33258;&#25105;&#35686;&#37266;&#12290;&#35878;&#21350;&#20845;&#29243;&#30342;&#21513;&#65292;&#22312;&#25105;&#30524;&#20013;&#65292;&#12298;&#26131;&#32463;&#12299;&#20845;&#21313;&#22235;&#21350;&#20013;&#65292;&#35878;&#21350;&#26159;&#26368;&#24378;&#12289;&#26368;&#21385;&#23475;&#30340;&#19968;&#20010;&#21350;&#65292;&#20063;&#26159;&#25105;&#26368;&#21916;&#27426;&#30340;&#19968;&#20010;&#21350;&#65292;&#26368;&#24819;&#30740;&#31350;&#30340;&#19968;&#20010;&#21350;&#65292;&#33021;&#22815;&#30495;&#27491;&#21442;&#36879;&#36825;&#19968;&#21350;&#65292;&#23450;&#20250;&#21463;&#30410;&#21290;&#27973;&#65292;&#21463;&#29992;&#32456;&#36523;&#65281;&#20854;&#20182;&#21350;&#26377;&#22909;&#26377;&#22351;&#65292;&#23601;&#35878;&#21350;&#20840;&#26159;&#22909;&#30340;&#12290;&#35878;&#21350;&#20043;&#20013;&#65292;&#21253;&#21547;&#20004;&#23618;&#21547;&#20041;&#65292;&#19968;&#26159;&#25351;&#35878;&#34394;&#65292;&#24453;&#20154;&#25509;&#29289;&#19981;&#29378;&#20658;&#65292;&#24179;&#26131;&#36817;&#20154;&#12290;&#21478;&#22806;&#19968;&#23618;&#26159;&#35878;&#35753;&#65292;&#19981;&#19982;&#21035;&#20154;&#38024;&#38155;&#30456;&#23545;&#65292;&#35878;&#35753;&#23481;&#20154;&#12290;&#33258;&#28982;&#30028;&#30340;&#19975;&#29289;&#20063;&#36981;&#23432;&#35878;&#20043;&#36947;&#65292;&#20154;&#31867;&#30340;&#36947;&#24503;&#26631;&#20934;&#26159;&#21388;&#24694;&#39556;&#20658;&#33258;&#28385;&#32780;&#23815;&#23578;&#35878;&#34394;&#12290;&#22320;&#20301;&#39640;&#36149;&#30340;&#20154;&#65292;&#22914;&#33021;&#20855;&#22791;&#35878;&#35753;&#20043;&#24503;&#65292;&#20182;&#30340;&#36947;&#24503;&#20250;&#26356;&#26174;&#20809;&#36745;&#65307;&#22320;&#20301;&#21329;&#19979;&#20043;&#20154;&#65292;&#22914;&#33021;&#20855;&#22791;&#35878;&#35753;&#20043;&#24503;&#65292;&#20854;&#34892;&#20026;&#24517;&#19981;&#20250;&#36926;&#36234;&#31036;&#21046;&#27861;&#24230;&#65292;&#20855;&#26377;&#35878;&#24503;&#30340;&#21531;&#23376;&#19968;&#23450;&#20250;&#26377;&#22909;&#30340;&#32467;&#23616;&#12290;&#35878;&#21350;&#21551;&#31034;&#35878;&#35753;&#19982;&#33258;&#24459;&#30340;&#32654;&#24503;&#65292;&#20026;&#20154;&#22788;&#19990;&#19968;&#23450;&#35201;&#25026;&#24471;&#35878;&#34394;&#65292;&#19968;&#20010;&#32570;&#20047;&#35878;&#24503;&#33258;&#21629;&#19981;&#20961;&#36807;&#20110;&#29378;&#22916;&#20043;&#20154;&#65292;&#26159;&#24456;&#38590;&#19982;&#20154;&#21644;&#35856;&#30456;&#22788;&#30340;&#65292;&#20063;&#24456;&#38590;&#22312;&#20107;&#19994;&#19978;&#26377;&#25152;&#25104;&#23601;&#12290;&#24403;&#19968;&#20010;&#25104;&#21151;&#32773;&#20445;&#25345;&#24179;&#21644;&#35878;&#34394;&#65292;&#23601;&#20250;&#26377;&#25345;&#32493;&#25104;&#21151;&#30340;&#29366;&#24577;&#65292;&#29978;&#33267;&#20250;&#33719;&#24471;&#26356;&#22823;&#30340;&#25104;&#21151;&#12290;&#23545;&#20110;&#25106;&#33394;&#32780;&#35328;&#65292;&#39318;&#37325;&#35878;&#24503;&#65292;&#33021;&#22815;&#35878;&#21329;&#33258;&#23432;&#65292;&#20197;&#35878;&#21329;&#30340;&#23039;&#24577;&#23433;&#20303;&#20302;&#22788;&#65292;&#22823;&#21513;&#12290;&#8220;&#35878;&#32773;&#65292;&#24503;&#20043;&#26564;&#20063;&#12290;&#8221;&#22240;&#20026;&#35878;&#34394;&#25165;&#33021;&#25191;&#24503;&#65292;&#39556;&#20658;&#21017;&#24517;&#22833;&#24503;&#12290;&#35878;&#21350;&#25945;&#23548;&#20154;&#35878;&#34394;&#65292;&#21807;&#26377;&#35878;&#34394;&#25165;&#33021;&#21463;&#21040;&#23562;&#23815;&#65292;&#32780;&#20809;&#26126;&#20854;&#24503;&#65292;&#20154;&#30340;&#24503;&#34892;&#36234;&#39640;&#65292;&#25106;&#24471;&#20063;&#20250;&#36234;&#22909;&#12290;&#24503;&#25165;&#23398;&#35782;&#37327;&#65292;&#24503;&#26159;&#25490;&#22312;&#31532;&#19968;&#20301;&#30340;&#65292;&#35201;&#20197;&#24503;&#24481;&#25165;&#65292;&#24503;&#25165;&#20860;&#22791;&#65292;&#24503;&#32773;&#65292;&#25165;&#20043;&#20027;&#65307;&#25165;&#32773;&#65292;&#24503;&#20043;&#22900;&#12290;&#19968;&#20010;&#20154;&#30340;&#24503;&#37327;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#24503;&#37327;&#25351;&#30340;&#26159;&#36947;&#24503;&#28085;&#20859;&#21644;&#27668;&#37327;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#24503;&#38543;&#37327;&#36827;&#65292;&#37327;&#30001;&#35782;&#38271;&#12290;&#25925;&#27442;&#21402;&#20854;&#24503;&#65292;&#19981;&#21487;&#19981;&#24344;&#20854;&#37327;&#65307;&#27442;&#24344;&#20854;&#37327;&#65292;&#19981;&#21487;&#19981;&#22823;&#20854;&#35782;&#12290;&#8221;&#65288;&#35793;&#25991;&#65306;&#20154;&#30340;&#36947;&#24503;&#26159;&#38543;&#30528;&#27668;&#37327;&#32780;&#22686;&#38271;&#30340;&#65292;&#20154;&#30340;&#27668;&#37327;&#21448;&#26159;&#38543;&#30528;&#20154;&#30340;&#35265;&#35782;&#32780;&#22686;&#21152;&#30340;&#12290;&#25152;&#20197;&#35201;&#24819;&#20351;&#33258;&#24049;&#30340;&#36947;&#24503;&#26356;&#21152;&#23436;&#32654;&#65292;&#19981;&#33021;&#22815;&#19981;&#20351;&#33258;&#24049;&#30340;&#27668;&#37327;&#26356;&#23485;&#23439;&#65307;&#35201;&#20351;&#33258;&#24049;&#30340;&#27668;&#37327;&#26356;&#23485;&#23439;&#65292;&#19981;&#33021;&#19981;&#22686;&#21152;&#33258;&#24049;&#30340;&#35265;&#35782;&#12290;&#65289;</p>
<p></p>
<p>&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65306;&#8220;&#19968;&#20010;&#20154;&#33509;&#27809;&#26377;&#30495;&#27491;&#25918;&#20302;&#36807;&#33258;&#24049;&#65292;&#23601;&#19981;&#20250;&#25026;&#24471;&#35878;&#21329;&#30340;&#21147;&#37327;&#65292;&#37027;&#26159;&#28789;&#39746;&#19978;&#30340;&#39640;&#36149;&#12290;&#8221;&#35878;&#21329;&#32773;&#24448;&#24448;&#26377;&#19968;&#31181;&#39640;&#36149;&#30340;&#27668;&#36136;&#65292;&#23618;&#27425;&#36234;&#39640;&#30340;&#20154;&#65292;&#24448;&#24448;&#36234;&#35878;&#21329;&#65292;&#36234;&#20302;&#35843;&#65292;&#27491;&#22914;&#35895;&#31319;&#36234;&#25104;&#29087;&#20250;&#36234;&#20302;&#22836;&#65292;&#36234;&#24178;&#30250;&#20250;&#36234;&#20208;&#36215;&#65292;&#31354;&#30250;&#30340;&#35895;&#31319;&#25226;&#22836;&#39640;&#25196;&#21521;&#22825;&#31354;&#65292;&#39281;&#28385;&#30340;&#35895;&#31319;&#21017;&#25226;&#22836;&#20302;&#22402;&#19979;&#22823;&#22320;&#12290;&#30495;&#27491;&#26377;&#24605;&#24819;&#12289;&#26377;&#35265;&#35782;&#12289;&#26377;&#33021;&#21147;&#12289;&#26377;&#28085;&#20859;&#12289;&#26377;&#24503;&#34892;&#30340;&#20154;&#65292;&#37117;&#24895;&#24847;&#25226;&#33258;&#24049;&#25918;&#22312;&#36739;&#20302;&#30340;&#20301;&#32622;&#65292;&#26381;&#21153;&#20247;&#29983;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#35878;&#21329;&#12290;&#8220;&#22320;&#20302;&#25104;&#28023;&#65292;&#20154;&#20302;&#25104;&#29579;&#8221;&#65292;&#30495;&#27491;&#26377;&#22823;&#26234;&#24935;&#30340;&#20154;&#65292;&#37117;&#28145;&#35865;&#35878;&#21329;&#20043;&#36947;&#65292;&#20154;&#36234;&#35878;&#34394;&#65292;&#25226;&#33258;&#24049;&#30340;&#20301;&#32622;&#25670;&#24471;&#36234;&#20302;&#65292;&#21035;&#20154;&#23601;&#20250;&#26356;&#21152;&#20146;&#36817;&#20320;&#12289;&#25317;&#25252;&#20320;&#21644;&#25903;&#25345;&#20320;&#65292;&#20154;&#36234;&#20658;&#24930;&#65292;&#21035;&#20154;&#23601;&#20250;&#24320;&#22987;&#25915;&#20987;&#20320;&#12289;&#25490;&#26021;&#20320;&#21644;&#30095;&#36828;&#20320;&#12290;</p>
<p></p>
<p>&#12298;&#24406;&#12299;&#26352;&#65306;&#35878;&#65292;&#20136;&#65292;&#22825;&#36947;&#19979;&#27982;&#32780;&#20809;&#26126;&#65292;&#22320;&#36947;&#21329;&#32780;&#19978;&#34892;&#12290;&#22825;&#36947;&#20111;&#30408;&#32780;&#30410;&#35878;&#65292;&#22320;&#36947;&#21464;&#30408;&#32780;&#27969;&#35878;&#65292;&#39740;&#31070;&#23475;&#30408;&#32780;&#31119;&#35878;&#65292;&#20154;&#36947;&#24694;&#30408;&#32780;&#22909;&#35878;&#12290;&#35878;&#65292;&#23562;&#32780;&#20809;&#65292;&#21329;&#32780;&#19981;&#21487;&#36926;&#65292;&#21531;&#23376;&#20043;&#32456;&#20063;&#12290;</p>
<p>&#12298;&#24406;&#12299;&#36825;&#26159;&#21578;&#35785;&#20154;&#20204;&#65292;&#20855;&#26377;&#35878;&#35753;&#20043;&#24503;&#30340;&#21531;&#23376;&#65292;&#21487;&#30021;&#34892;&#22825;&#19979;&#32780;&#26080;&#24448;&#19981;&#21033;&#12290;</p>
<p></p>
<p>&#35878;&#21350;&#30340;&#21350;&#36766;&#20063;&#31616;&#32451;&#65292;&#21482;&#26377;&#20116;&#20010;&#23383;&#8212;&#8212;&#20136;&#65292;&#21531;&#23376;&#26377;&#32456;&#12290;&#21487;&#26159;&#20854;&#20869;&#28085;&#21364;&#26497;&#20026;&#20016;&#23500;&#65292;&#35878;&#34394;&#20351;&#20154;&#21463;&#30410;&#65292;&#20351;&#20154;&#36827;&#27493;&#65292;&#25152;&#20197;&#20250;&#20136;&#36890;&#12290;&#21531;&#23376;&#33021;&#22815;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20415;&#20250;&#24471;&#21040;&#21892;&#32456;&#12290;</p>
<p></p>
<p>&#35878;&#21350;&#31532;&#19968;&#29243;&#65292;&#29243;&#36766;&#65306;&#21021;&#20845;&#65306;&#35878;&#35878;&#21531;&#23376;&#65292;&#29992;&#28041;&#22823;&#24029;&#65292;&#21513;&#12290;&#29243;&#36766;&#37322;&#20041;&#65306;&#35878;&#34394;&#32780;&#21448;&#35878;&#34394;&#30340;&#21531;&#23376;&#65292;&#21487;&#20197;&#28041;&#36807;&#22823;&#27827;&#65292;&#23433;&#20840;&#21513;&#31077;&#12290;</p>
<p>&#35878;&#21350;&#31532;&#20108;&#29243;&#65292;&#29243;&#36766;&#65306;&#20845;&#20108;&#65306;&#40483;&#35878;&#65292;&#36126;&#21513;&#12290;&#29243;&#36766;&#37322;&#20041;&#65306;&#40483;&#65306;&#25351;&#23459;&#25196;&#65292;&#20256;&#25773;&#12290;&#40483;&#35878;&#65306;&#20351;&#35878;&#34394;&#30340;&#21517;&#22768;&#36828;&#25196;&#22235;&#26041;&#12290;&#26412;&#29243;&#30340;&#24847;&#24605;&#26159;&#65306;&#35878;&#34394;&#30340;&#21517;&#22768;&#36828;&#25196;&#22235;&#26041;&#65292;&#22362;&#25345;&#27491;&#36947;&#21487;&#33719;&#21513;&#31077;&#12290;</p>
<p>&#35878;&#21350;&#31532;&#19977;&#29243;&#65292;&#29243;&#36766;&#65306;&#20061;&#19977;&#65306;&#21171;&#35878;&#21531;&#23376;&#65292;&#26377;&#32456;&#65292;&#21513;&#12290;&#29243;&#36766;&#37322;&#20041;&#65306;&#26377;&#21151;&#21171;&#32780;&#35878;&#21329;&#30340;&#21531;&#23376;&#65292;&#26377;&#22909;&#32467;&#26524;&#65292;&#21513;&#31077;&#12290;</p>
<p>&#35878;&#21350;&#31532;&#22235;&#29243;&#65292;&#29243;&#36766;&#65306;&#20845;&#22235;&#65306;&#26080;&#19981;&#21033;&#65292;&#25381;&#35878;&#12290;&#29243;&#36766;&#37322;&#20041;&#65306;&#25381;&#65292;&#26159;&#21457;&#25381;&#12289;&#26045;&#23637;&#12290;&#27492;&#29243;&#30340;&#24847;&#24605;&#26159;&#65306;&#27809;&#26377;&#20219;&#20309;&#19981;&#21513;&#21033;&#65292;&#21482;&#35201;&#21457;&#25381;&#35878;&#34394;&#30340;&#32654;&#24503;&#12290;</p>
<p></p>
<p></p>
<p>7.&#21531;&#23376;&#25964;&#20197;&#30452;&#20869;&#65292;&#20041;&#20197;&#26041;&#22806;&#65292;&#25964;&#20041;&#31435;&#32780;&#24503;&#19981;&#23396;&#12290;&#65288;&#12298;&#22372;&#183;&#25991;&#35328;&#20256;&#12299;&#65289;</p>
<p></p>
<p>&#8220;&#30452;&#8221;&#26159;&#35828;&#20154;&#24212;&#21697;&#24615;&#32431;&#27491;&#65292;&#8220;&#26041;&#8221;&#26159;&#25351;&#21150;&#20107;&#24212;&#21512;&#20046;&#29702;&#20041;&#12290;&#21531;&#23376;&#20197;&#24685;&#25964;&#24910;&#37325;&#30340;&#24577;&#24230;&#20316;&#20026;&#20869;&#24515;&#30340;&#27491;&#30452;&#20934;&#21017;&#65307;&#20197;&#21512;&#20046;&#29702;&#20041;&#30340;&#34892;&#20026;&#22788;&#29702;&#22806;&#30028;&#20107;&#21153;&#65292;&#36825;&#26679;&#20860;&#20855;&#8220;&#25964;&#8221;&#21644;&#8220;&#20041;&#8221;&#30340;&#26377;&#24503;&#34892;&#30340;&#20154;&#26159;&#19981;&#20250;&#23396;&#21333;&#30340;&#65292;&#20182;&#24517;&#23450;&#24471;&#21040;&#20247;&#20154;&#30340;&#20146;&#36817;&#21644;&#25903;&#25345;&#12290;&#23380;&#23376;&#35828;&#65306;&#8220;&#24503;&#19981;&#23396;&#65292;&#24517;&#26377;&#37051;&#12290;&#8221;&#26377;&#36947;&#24503;&#30340;&#20154;&#26159;&#19981;&#20250;&#23396;&#21333;&#30340;&#65292;&#19968;&#23450;&#26377;&#24535;&#21516;&#36947;&#21512;&#30340;&#20154;&#26469;&#21644;&#20182;&#30456;&#20276;&#12290;&#21476;&#20154;&#24120;&#35828;&#65292;&#21516;&#22768;&#30456;&#24212;&#65292;&#21516;&#27668;&#30456;&#27714;&#12290;&#22825;&#22320;&#20043;&#38388;&#30340;&#19975;&#20107;&#19975;&#29289;&#65292;&#37117;&#26377;&#19968;&#31181;&#26397;&#30528;&#19982;&#33258;&#24049;&#30456;&#36817;&#30340;&#20107;&#29289;&#31227;&#21160;&#30340;&#20542;&#21521;&#65292;&#30456;&#21516;&#25110;&#32773;&#30456;&#36817;&#30340;&#20107;&#29289;&#24635;&#20250;&#36208;&#21040;&#19968;&#36215;&#30340;&#65292;&#25152;&#35859;&#8220;&#29289;&#20197;&#31867;&#32858;&#65292;&#20154;&#20197;&#32676;&#20998;&#8221;&#12290;&#25106;&#33394;&#32773;&#19982;&#25106;&#33394;&#32773;&#20250;&#36208;&#21040;&#19968;&#36215;&#65292;&#30011;&#23478;&#19982;&#30011;&#23478;&#20250;&#36208;&#21040;&#19968;&#36215;&#65292;&#36172;&#24466;&#19982;&#36172;&#24466;&#20250;&#36208;&#21040;&#19968;&#36215;&#65292;&#39057;&#29575;&#30456;&#36817;&#30340;&#20154;&#20250;&#33258;&#28982;&#36208;&#21040;&#19968;&#36215;&#12290;&#21531;&#23376;&#35201;&#23398;&#20250;&#20445;&#25345;&#24685;&#25964;&#30340;&#24515;&#24577;&#65292;&#26366;&#22269;&#34281;&#65306;&#8220;&#20027;&#25964;&#21017;&#36523;&#24378;&#12290;&#20869;&#32780;&#19987;&#38745;&#32479;&#19968;&#65292;&#22806;&#32780;&#25972;&#40784;&#20005;&#32899;&#65292;&#25964;&#20043;&#24037;&#22827;&#20063;&#65307;&#20986;&#38376;&#22914;&#35265;&#22823;&#23486;&#65292;&#20351;&#27665;&#20026;&#25215;&#22823;&#31085;&#65292;&#25964;&#20043;&#27668;&#35937;&#20063;&#65307;&#20462;&#24049;&#20197;&#23433;&#30334;&#22995;&#65292;&#31491;&#24685;&#32780;&#22825;&#19979;&#24179;&#65292;&#25964;&#20043;&#25928;&#39564;&#20063;&#12290;&#32874;&#26126;&#30591;&#26234;&#65292;&#30342;&#30001;&#27492;&#20986;&#12290;&#24196;&#25964;&#26085;&#24378;&#65292;&#23433;&#32902;&#26085;&#20599;&#12290;&#33509;&#20154;&#26080;&#20247;&#23521;&#65292;&#20107;&#26080;&#22823;&#23567;&#65292;&#19968;&#19968;&#24685;&#25964;&#65292;&#19981;&#25954;&#25032;&#24930;&#65292;&#21017;&#36523;&#20307;&#20043;&#24378;&#20581;&#65292;&#21448;&#20309;&#30097;&#20046;&#65311;&#8221;&#20027;&#25964;&#26159;&#19968;&#31181;&#24456;&#28145;&#30340;&#28085;&#20859;&#65292;&#24685;&#25964;&#20102;&#65292;&#20869;&#24515;&#33258;&#28982;&#23601;&#27491;&#30452;&#20102;&#65292;&#30475;&#30475;&#37034;&#28139;&#32773;&#30340;&#20869;&#24515;&#23601;&#30693;&#36947;&#20182;&#20204;&#26159;&#22810;&#20040;&#19981;&#24685;&#25964;&#65292;&#37027;&#20123;&#40844;&#40842;&#30340;&#24819;&#27861;&#31616;&#30452;&#22826;&#26080;&#32827;&#12289;&#22826;&#32942;&#33039;&#12289;&#22826;&#19979;&#27969;&#12289;&#22826;&#19981;&#21487;&#21578;&#20154;&#20102;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#24847;&#28139;&#33258;&#24049;&#30340;&#21516;&#23398;&#21644;&#32769;&#24072;&#65292;&#30475;&#21040;&#24322;&#24615;&#23601;&#24448;&#37027;&#26041;&#38754;&#24819;&#65292;&#23436;&#20840;&#23601;&#26159;&#33394;&#39764;&#38468;&#20307;&#12290;&#22914;&#26524;&#26377;&#23545;&#20154;&#24685;&#25964;&#30340;&#28085;&#20859;&#21644;&#24847;&#35782;&#65292;&#37027;&#20869;&#24515;&#30340;&#37034;&#24565;&#33258;&#28982;&#20250;&#22823;&#24133;&#20943;&#23569;&#65292;&#23545;&#20154;&#24685;&#25964;&#20063;&#26159;&#19968;&#31181;&#21407;&#21017;&#65292;&#25964;&#20154;&#32773;&#20154;&#24658;&#25964;&#20043;&#65292;&#24685;&#25964;&#30340;&#24515;&#24577;&#21487;&#20197;&#23545;&#27835;&#28139;&#20081;&#30340;&#24515;&#24577;&#65292;&#23545;&#20154;&#24685;&#25964;&#26377;&#31036;&#65292;&#23562;&#37325;&#23545;&#26041;&#65292;&#32780;&#19981;&#26159;&#24847;&#28139;&#21035;&#20154;&#65307;&#24685;&#25964;&#24515;&#20063;&#21487;&#20197;&#23545;&#27835;&#20658;&#24930;&#24515;&#65292;&#35753;&#33258;&#24049;&#35878;&#21329;&#19979;&#26469;&#65292;&#19981;&#20250;&#36286;&#39640;&#27668;&#25196;&#30475;&#19981;&#36215;&#20154;&#12290;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#33509;&#36132;&#33509;&#24858;&#65292;&#36890;&#30342;&#24685;&#25964;&#65292;&#19981;&#29983;&#20658;&#24930;&#12290;&#8221;&#27431;&#38451;&#20462;&#20113;&#65306;&#8220;&#21531;&#23376;&#20043;&#20462;&#36523;&#20063;&#65292;&#20869;&#27491;&#20854;&#24515;&#65292;&#22806;&#27491;&#20854;&#23481;&#12290;&#8221;&#20869;&#24515;&#35201;&#27491;&#30452;&#65292;&#39318;&#20808;&#35201;&#25026;&#24471;&#24685;&#25964;&#65292;&#20570;&#20107;&#35201;&#21512;&#20046;&#36947;&#20041;&#65292;&#25964;&#20041;&#20004;&#23383;&#30495;&#30340;&#38750;&#24120;&#20851;&#38190;&#12290;</p>
<p></p>
<p></p>
<p>8.&#27901;&#26080;&#27700;&#65292;&#22256;&#12290;&#21531;&#23376;&#20197;&#33268;&#21629;&#36930;&#24535;&#12290;&#65288;&#22256;&#21350;&#65289;</p>
<p></p>
<p>&#24847;&#24605;&#26159;&#35828;&#65306;&#27901;&#37324;&#27809;&#26377;&#27700;&#65292;&#35937;&#24449;&#22256;&#31351;&#12290;&#21531;&#23376;&#24403;&#27492;&#20043;&#26102;&#23425;&#21487;&#33293;&#24323;&#29983;&#21629;&#20063;&#35201;&#23454;&#29616;&#23815;&#39640;&#30340;&#24535;&#21521;&#12290;&#21531;&#23376;&#35266;&#27492;&#21350;&#35937;&#65292;&#20197;&#22788;&#22659;&#33392;&#38590;&#33258;&#21169;&#65292;&#31351;&#19988;&#30410;&#22362;&#65292;&#33293;&#36523;&#25424;&#21629;&#65292;&#20197;&#34892;&#20854;&#22809;&#24535;&#12290;&#22256;&#21350;&#24456;&#26377;&#21551;&#31034;&#65292;&#22788;&#20110;&#22256;&#22659;&#20043;&#20013;&#65292;&#36825;&#26102;&#23601;&#35201;&#25340;&#19968;&#25226;&#25165;&#33021;&#25913;&#21464;&#29616;&#29366;&#65292;&#26377;&#28857;&#30772;&#37340;&#27785;&#33311;&#30340;&#24847;&#24605;&#12290;&#27901;&#26080;&#27700;&#65292;&#22256;&#65307;&#20154;&#26080;&#31934;&#65292;&#20134;&#22256;&#65281;&#31934;&#20043;&#20110;&#20154;&#65292;&#29369;&#22914;&#27833;&#20043;&#20110;&#36710;&#65292;&#36710;&#20877;&#22909;&#65292;&#27809;&#27833;&#20063;&#24320;&#19981;&#20102;&#12290;&#29616;&#22312;&#26377;&#30005;&#21160;&#27773;&#36710;&#20102;&#65292;&#20294;&#26159;&#36947;&#29702;&#26159;&#19968;&#26679;&#30340;&#65292;&#22914;&#26524;&#32570;&#23569;&#33021;&#37327;&#65292;&#23601;&#20250;&#23548;&#33268;&#21463;&#22256;&#12290;&#37034;&#28139;&#32773;&#36831;&#26089;&#20250;&#36827;&#20837;&#20154;&#29983;&#30340;&#22256;&#22659;&#65292;&#36825;&#26159;&#32943;&#23450;&#30340;&#65292;&#26377;&#30340;&#20154;&#24456;&#26089;&#23601;&#36827;&#20837;&#22256;&#22659;&#20102;&#65292;&#26377;&#30340;&#20154;&#21017;&#31245;&#24494;&#36831;&#19968;&#20123;&#65292;&#27599;&#20010;&#20154;&#36523;&#20307;&#24213;&#23376;&#21644;&#31119;&#25253;&#26377;&#25152;&#19981;&#21516;&#65292;&#20294;&#26368;&#32456;&#37117;&#20250;&#22240;&#20026;&#37034;&#28139;&#32780;&#36827;&#20837;&#22256;&#22659;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#26377;&#30340;&#20154;&#21487;&#33021;&#37034;&#28139;&#20960;&#24180;&#23601;&#36827;&#20837;&#20102;&#22256;&#22659;&#65292;&#32780;&#26377;&#30340;&#20154;&#21487;&#33021;&#22312;&#21313;&#20960;&#24180;&#21518;&#25165;&#36827;&#20837;&#22256;&#22659;&#65292;&#25253;&#24212;&#36831;&#26089;&#20250;&#26469;&#30340;&#12290;&#26377;&#30340;&#20154;&#34429;&#34920;&#38754;&#30475;&#20284;&#39118;&#20809;&#65292;&#20854;&#23454;&#20182;&#30340;&#20869;&#24515;&#38750;&#24120;&#31354;&#34394;&#21644;&#24822;&#24656;&#65292;&#21482;&#33021;&#20174;&#37034;&#28139;&#30340;&#24555;&#24863;&#20013;&#25214;&#23547;&#29255;&#21051;&#30340;&#40635;&#37257;&#21644;&#24536;&#21364;&#65292;&#26377;&#30340;&#20159;&#19975;&#23500;&#32705;&#33258;&#26432;&#65292;&#20182;&#20204;&#24182;&#19981;&#32570;&#38065;&#65292;&#29978;&#33267;&#26377;&#38065;&#26377;&#21183;&#65292;&#21628;&#39118;&#21796;&#38632;&#65292;&#20294;&#36824;&#26159;&#36873;&#25321;&#20102;&#33258;&#26432;&#65292;&#21407;&#22240;&#23601;&#26159;&#22788;&#20110;&#20102;&#26576;&#31181;&#22256;&#22659;&#65292;&#20063;&#35768;&#26159;&#22806;&#22312;&#30340;&#21387;&#21147;&#65292;&#26356;&#22810;&#30340;&#26159;&#24515;&#29702;&#30340;&#22256;&#22659;&#65292;&#26368;&#21518;&#36873;&#25321;&#19968;&#27515;&#20102;&#20043;&#12290;&#22914;&#20309;&#31361;&#30772;&#22256;&#22659;&#30495;&#30340;&#26159;&#19968;&#38376;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#20154;&#20154;&#37117;&#21487;&#33021;&#34987;&#22256;&#20303;&#65292;&#19981;&#20165;&#26159;&#22240;&#20026;&#37034;&#28139;&#65292;&#20063;&#21487;&#33021;&#22240;&#20026;&#20854;&#20182;&#30340;&#22240;&#32032;&#12290;&#20851;&#38190;&#33258;&#24049;&#35201;&#23398;&#20250;&#31361;&#30772;&#22256;&#22659;&#65292;&#35201;&#26377;&#19968;&#32929;&#26432;&#20986;&#37325;&#22260;&#30340;&#26550;&#21183;&#65292;&#25340;&#27515;&#19968;&#25615;&#65292;&#25260;&#26874;&#27515;&#25112;&#65281;&#23436;&#25104;&#21629;&#36816;&#30340;&#22823;&#36870;&#36716;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#19968;&#23450;&#35201;&#25026;&#24471;&#31215;&#32047;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#37034;&#28139;&#24517;&#39035;&#35201;&#25106;&#25481;&#65292;&#37034;&#28139;&#26159;&#23548;&#33268;&#38519;&#20837;&#22256;&#22659;&#30340;&#19968;&#20010;&#24456;&#22823;&#30340;&#22240;&#32032;&#12290;&#21069;&#27573;&#26102;&#38388;&#26377;&#20010;&#25106;&#21451;&#19987;&#38376;&#25552;&#21040;&#20102;&#23254;&#23100;&#21518;&#20002;&#24037;&#20316;&#30340;&#20107;&#24773;&#65292;&#20182;&#35828;&#36825;&#26159;&#19968;&#31181;&#35268;&#24459;&#65292;&#23254;&#23100;&#21518;&#26497;&#26377;&#21487;&#33021;&#20250;&#20002;&#24037;&#20316;&#65292;&#34987;&#39046;&#23548;&#24320;&#38500;&#65292;&#28982;&#21518;&#29983;&#27963;&#38519;&#20837;&#22256;&#22659;&#65292;&#20182;&#35762;&#24471;&#24456;&#26377;&#36947;&#29702;&#65292;&#25105;&#20043;&#21069;&#30340;&#21516;&#20107;&#20063;&#26159;&#22240;&#20026;&#23254;&#23100;&#20002;&#20102;&#24037;&#20316;&#65292;&#23254;&#23100;&#21518;&#27668;&#22330;&#21464;&#24471;&#24456;&#19981;&#22909;&#65292;&#28982;&#21518;&#39046;&#23548;&#30475;&#20182;&#19981;&#39034;&#30524;&#65292;&#24320;&#22987;&#25214;&#20182;&#33580;&#65292;&#22240;&#20026;&#37034;&#28139;&#65292;&#20182;&#24037;&#20316;&#20063;&#19981;&#22312;&#29366;&#24577;&#12290;&#25105;&#20043;&#21069;&#30340;&#20004;&#20010;&#21516;&#20107;&#37117;&#26159;&#22240;&#20026;&#23254;&#23100;&#34987;&#24320;&#38500;&#65292;&#30495;&#30340;&#24456;&#20934;&#65281;&#22240;&#20026;&#37034;&#28139;&#23548;&#33268;&#30151;&#29366;&#32544;&#36523;&#65292;&#24037;&#20316;&#26080;&#27861;&#32988;&#20219;&#65292;&#33258;&#24049;&#36766;&#32844;&#30340;&#20063;&#26377;&#19981;&#23569;&#65292;&#21152;&#19978;&#30475;&#30149;&#21507;&#33647;&#65292;&#31215;&#33988;&#24930;&#24930;&#23601;&#27809;&#20102;&#65292;&#20154;&#29983;&#38519;&#20837;&#20102;&#22256;&#22659;&#65292;&#30151;&#29366;&#20005;&#37325;&#30340;&#20154;&#29978;&#33267;&#37117;&#34394;&#24369;&#24471;&#26080;&#27861;&#19979;&#24202;&#65292;&#36825;&#26159;&#30495;&#20107;&#65292;&#25105;&#30475;&#36807;&#19981;&#23569;&#26696;&#20363;&#65292;&#37117;&#27814;&#20026;&#20102;&#36538;&#24202;&#24223;&#20154;&#12290;&#36824;&#26377;&#30340;&#20154;&#25784;&#20102;&#21313;&#20960;&#24180;&#65292;&#24615;&#21151;&#33021;&#38750;&#24120;&#24046;&#65292;&#31934;&#23376;&#36136;&#37327;&#20063;&#24046;&#65292;&#24369;&#31934;&#30151;&#65292;&#27515;&#31934;&#30151;&#65292;&#36825;&#26102;&#34987;&#23478;&#20154;&#36924;&#23130;&#65292;&#21487;&#35859;&#28966;&#22836;&#28866;&#39069;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#25165;&#22909;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#22256;&#22659;&#65292;&#33021;&#37327;&#19981;&#26029;&#25439;&#32791;&#65292;&#26368;&#21518;&#30340;&#32467;&#23616;&#24517;&#28982;&#26159;&#38519;&#20837;&#22256;&#22659;&#12290;&#30007;&#20154;&#19968;&#23450;&#35201;&#25026;&#24471;&#31649;&#29702;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#26377;&#20102;&#32958;&#31934;&#65292;&#26377;&#20102;&#27491;&#33021;&#37327;&#65292;&#20154;&#39532;&#19978;&#23601;&#19981;&#19968;&#26679;&#20102;&#65292;&#36825;&#26102;&#20914;&#30772;&#22256;&#22659;&#23601;&#30456;&#23545;&#31616;&#21333;&#24456;&#22810;&#65292;&#33021;&#37327;&#21313;&#36275;&#30340;&#20154;&#65292;&#20182;&#30340;&#20914;&#21170;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#20182;&#26159;&#22312;&#8220;&#20056;&#39532;&#20914;&#26432;&#8221;&#65292;&#37027;&#31181;&#20914;&#26432;&#30340;&#27668;&#21183;&#21644;&#24378;&#21170;&#30340;&#21160;&#21147;&#38750;&#24120;&#20043;&#29467;&#28872;&#65292;&#25703;&#26543;&#25289;&#26429;&#19968;&#33324;&#12290;&#20877;&#24378;&#30340;&#20154;&#23601;&#24597;&#29359;&#37034;&#28139;&#65292;&#29359;&#20102;&#37034;&#28139;&#21518;&#36831;&#26089;&#20250;&#34987;&#22256;&#20303;&#65292;&#22256;&#20303;&#21518;&#23601;&#23436;&#20840;&#26045;&#23637;&#19981;&#24320;&#65292;&#25152;&#35859;&#40857;&#22256;&#27973;&#28393;&#36973;&#34430;&#25103;&#65292;&#34382;&#33853;&#24179;&#38451;&#34987;&#29356;&#27450;&#65292;&#40104;&#40060;&#20877;&#21385;&#23475;&#65292;&#31163;&#24320;&#20102;&#27700;&#65292;&#20063;&#21482;&#33021;&#31561;&#27515;&#32780;&#24050;&#12290;</p>
<p></p>
<p></p>
<p>9.&#21531;&#23376;&#34255;&#22120;&#20110;&#36523;&#65292;&#24453;&#26102;&#32780;&#21160;&#65292;&#20309;&#19981;&#21033;&#20043;&#26377;&#12290;&#65288;&#35299;&#21350;&#65289;</p>
<p></p>
<p>&#21531;&#23376;&#26377;&#21331;&#36234;&#30340;&#25165;&#33021;&#36229;&#32676;&#30340;&#25216;&#33402;&#65292;&#19981;&#21040;&#22788;&#28843;&#32768;&#65292;&#32780;&#26159;&#22312;&#24517;&#35201;&#30340;&#26102;&#21051;&#25226;&#25165;&#33021;&#25110;&#25216;&#33402;&#26045;&#23637;&#20986;&#26469;&#12290;&#36825;&#35805;&#21578;&#35819;&#25105;&#20204;&#65292;&#22312;&#40664;&#40664;&#26080;&#38395;&#30340;&#26102;&#20505;&#65292;&#35201;&#21152;&#24378;&#33258;&#36523;&#20462;&#20859;&#65292;&#31561;&#21040;&#26426;&#20250;&#26469;&#26102;&#65292;&#23601;&#35201;&#20805;&#20998;&#23637;&#38706;&#33258;&#24049;&#30340;&#25165;&#21326;&#12290;&#22312;&#19981;&#21033;&#30340;&#24773;&#20917;&#19979;&#65292;&#35201;&#34255;&#22120;&#24453;&#26102;&#65292;&#31561;&#24453;&#26426;&#20250;&#65292;&#36825;&#26159;&#12298;&#26131;&#32463;&#12299;&#20013;&#38750;&#24120;&#37325;&#35201;&#30340;&#24605;&#24819;&#12290;&#36825;&#26159;&#21578;&#35819;&#20154;&#20204;&#8220;&#34255;&#8221;&#19982;&#8220;&#21160;&#8221;&#30340;&#26234;&#24935;&#65292;&#20160;&#20040;&#26102;&#20505;&#8220;&#34255;&#8221;&#65292;&#20160;&#20040;&#26102;&#20505;&#8220;&#21160;&#8221;&#65292;&#36825;&#37117;&#35201;&#30475;&#8220;&#26102;&#8221;&#30340;&#26465;&#20214;&#12290;&#22312;&#26102;&#26426;&#21040;&#26469;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#25235;&#20303;&#26377;&#21033;&#26102;&#26426;&#65292;&#22312;&#26368;&#22823;&#30340;&#31243;&#24230;&#19978;&#23454;&#29616;&#33258;&#24049;&#30340;&#20154;&#29983;&#20215;&#20540;&#12290;&#20911;&#26790;&#40857;&#12298;&#19996;&#21608;&#21015;&#22269;&#24535;&#12299;&#31532;&#20061;&#21313;&#20116;&#22238;&#65306;&#8220;&#26157;&#29579;&#28145;&#33258;&#38892;&#26214;&#65292;&#20859;&#20853;&#24676;&#27665;&#65292;&#24453;&#26102;&#32780;&#21160;&#12290;&#8221;&#36234;&#29579;&#21246;&#36341;&#21351;&#34218;&#23581;&#32966;&#65292;&#21169;&#31934;&#22270;&#27835;&#65292;&#26368;&#32456;&#38634;&#32827;&#28781;&#21556;&#65292;&#36825;&#20063;&#26159;&#24453;&#26102;&#32780;&#21160;&#12290;&#36825;&#27573;&#35805;&#25105;&#26377;&#33258;&#24049;&#30340;&#35299;&#37322;&#65292;&#26159;&#20174;&#25106;&#33394;&#23454;&#25112;&#35282;&#24230;&#26469;&#35762;&#30340;&#65292;&#25152;&#35859;&#22120;&#65292;&#23601;&#26159;&#26029;&#24565;&#20043;&#20995;&#65292;&#24179;&#26102;&#19981;&#26029;&#32451;&#20064;&#65292;&#25226;&#36825;&#25226;&#20992;&#30952;&#38155;&#21033;&#65292;&#34255;&#20110;&#36523;&#65307;&#25152;&#35859;&#24453;&#26102;&#32780;&#21160;&#65292;&#23601;&#26159;&#31561;&#21040;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#31435;&#21051;&#26025;&#26432;&#20043;&#65292;&#35201;&#24555;&#12289;&#35201;&#29408;&#12289;&#35201;&#20005;&#12289;&#35201;&#28872;&#65292;&#20999;&#24524;&#36138;&#24651;&#21644;&#29369;&#35947;&#65292;&#24565;&#22836;&#19968;&#20882;&#65292;&#20320;&#30340;&#38108;&#38113;&#20992;&#23601;&#19979;&#21435;&#20102;&#65281;&#21253;&#38738;&#22825;&#30340;&#19977;&#21475;&#38113;&#20992;&#65292;&#23041;&#39118;&#20955;&#20955;&#65292;&#24196;&#20005;&#20844;&#27491;&#65292;&#32618;&#29359;&#30475;&#20102;&#37117;&#23475;&#24597;&#12290;&#20316;&#20026;&#25106;&#32773;&#65292;&#24517;&#39035;&#35201;&#20855;&#22791;&#19968;&#25226;&#26080;&#27604;&#38155;&#21033;&#30340;&#26029;&#24565;&#38113;&#20992;&#65292;&#36825;&#25226;&#38113;&#20992;&#35201;&#26025;&#23613;&#25152;&#26377;&#30340;&#37034;&#24565;&#65292;&#20320;&#23601;&#20687;&#38081;&#38754;&#26080;&#31169;&#20844;&#27491;&#20005;&#26126;&#30340;&#21253;&#38738;&#22825;&#19968;&#26679;&#23041;&#20005;&#22320;&#22352;&#22312;&#20013;&#22530;&#65292;&#32972;&#21518;&#8220;&#26126;&#38236;&#39640;&#24748;&#8221;&#65292;&#27583;&#21069;&#38113;&#20992;&#38215;&#22530;&#65292;&#24565;&#26469;&#21363;&#26025;&#65281;&#32477;&#19981;&#36731;&#39286;&#65292;&#23545;&#37034;&#24565;&#38646;&#23481;&#24525;&#65292;&#21018;&#27491;&#19981;&#38463;&#65292;&#21018;&#20005;&#30340;&#20856;&#33539;&#65292;&#30473;&#23431;&#38388;&#19968;&#27966;&#20955;&#28982;&#27491;&#27668;&#65292;&#27888;&#23665;&#21387;&#39030;&#33324;&#30340;&#28009;&#28982;&#27491;&#27668;&#65292;&#22914;&#38050;&#20284;&#38081;&#30340;&#21315;&#21476;&#27491;&#27668;&#12290;&#21531;&#23376;&#26368;&#24378;&#20043;&#21033;&#22120;&#65292;&#23601;&#26159;&#26029;&#24565;&#20043;&#20995;&#65292;&#36825;&#25226;&#21033;&#22120;&#34255;&#20110;&#36523;&#65292;&#24453;&#26102;&#32780;&#21160;&#65292;&#24515;&#39764;&#26469;&#29359;&#65292;&#35831;&#35797;&#21566;&#20992;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>10.&#36423;&#65292;&#21531;&#23376;&#20197;&#21453;&#36523;&#20462;&#24503;&#12290;&#65288;&#36423;&#21350;&#65289;</p>
<p></p>
<p>&#24847;&#24605;&#26159;&#35828;&#21531;&#23376;&#22312;&#38754;&#23545;&#25387;&#25240;&#12289;&#22256;&#38590;&#65288;&#36423;&#65289;&#30340;&#26102;&#20505;&#65292;&#24212;&#35813;&#21453;&#36524;&#33258;&#38382;&#65292;&#20462;&#20859;&#21697;&#24503;&#12290;&#36423;&#65292;&#22810;&#25351;&#34892;&#21160;&#36831;&#32531;&#12289;&#22256;&#33510;&#12289;&#19981;&#39034;&#21033;&#30340;&#24847;&#24605;&#65292;&#24403;&#38519;&#20837;&#22256;&#22659;&#26102;&#65292;&#36825;&#26102;&#23601;&#35201;&#21453;&#36523;&#20462;&#24503;&#65292;&#20462;&#36523;&#31181;&#24503;&#65292;&#20107;&#19994;&#20043;&#22522;&#65292;&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#24503;&#32773;&#20107;&#19994;&#20043;&#22522;&#65292;&#26410;&#26377;&#22522;&#19981;&#22266;&#32780;&#26635;&#23431;&#22362;&#20037;&#32773;&#12290;&#8221;&#19968;&#20010;&#20154;&#30340;&#39640;&#23578;&#21697;&#24503;&#23601;&#26159;&#20182;&#19968;&#29983;&#20107;&#19994;&#30340;&#22522;&#30784;&#65292;&#36825;&#23601;&#22914;&#21516;&#20852;&#24314;&#39640;&#27004;&#22823;&#21414;&#19968;&#33324;&#65292;&#20551;&#22914;&#19981;&#20107;&#20808;&#25226;&#22320;&#22522;&#25171;&#24471;&#24456;&#31283;&#22266;&#65292;&#23601;&#32477;&#23545;&#19981;&#33021;&#24314;&#31569;&#26082;&#22362;&#22266;&#32780;&#21448;&#32784;&#20037;&#30340;&#25151;&#23627;&#12290;&#24403;&#36935;&#35265;&#25387;&#25240;&#21644;&#22256;&#38590;&#65292;&#38519;&#20837;&#19981;&#39034;&#20102;&#65292;&#36825;&#26102;&#20505;&#26368;&#26126;&#26234;&#30340;&#20570;&#27861;&#23601;&#26159;&#35748;&#30495;&#21453;&#30465;&#65292;&#25913;&#36807;&#36801;&#21892;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#36825;&#26679;&#23601;&#33021;&#25913;&#21464;&#29616;&#29366;&#21644;&#31361;&#30772;&#22256;&#22659;&#12290;&#12298;&#32032;&#20070;&#12299;&#65306;&#8220;&#20808;&#33707;&#20808;&#20110;&#20462;&#24503;&#8221;&#12290;&#21476;&#20154;&#26497;&#20854;&#37325;&#35270;&#21644;&#24378;&#35843;&#20462;&#24503;&#65292;&#26080;&#35770;&#26159;&#20026;&#20154;&#12289;&#22788;&#19990;&#36824;&#26159;&#31435;&#19994;&#65292;&#20462;&#24503;&#27704;&#36828;&#26159;&#25918;&#22312;&#31532;&#19968;&#20301;&#30340;&#65292;&#36825;&#26159;&#22320;&#22522;&#65292;&#21482;&#26377;&#22831;&#23454;&#20102;&#28145;&#21402;&#30340;&#36947;&#24503;&#26681;&#22522;&#65292;&#25165;&#33021;&#24191;&#36733;&#19975;&#29289;&#65292;&#29983;&#29983;&#19981;&#24687;&#12290;&#12298;&#26131;&#32463;&#12299;&#35762;&#21040;&#8220;&#22825;&#34892;&#20581;&#65292;&#21531;&#23376;&#20197;&#33258;&#24378;&#19981;&#24687;&#65307;&#22320;&#21183;&#22372;&#65292;&#21531;&#23376;&#20197;&#21402;&#24503;&#36733;&#29289;&#12290;&#8221;&#65292;&#22825;&#65288;&#21363;&#33258;&#28982;&#65289;&#30340;&#36816;&#21160;&#21018;&#24378;&#21170;&#20581;&#65292;&#30456;&#24212;&#20110;&#27492;&#65292;&#21531;&#23376;&#22788;&#19990;&#65292;&#24212;&#20687;&#22825;&#19968;&#26679;&#65292;&#33258;&#25105;&#21147;&#27714;&#36827;&#27493;&#65292;&#21018;&#27589;&#22362;&#21331;&#65292;&#21457;&#22859;&#22270;&#24378;&#65292;&#27704;&#19981;&#20572;&#24687;&#65307;&#22823;&#22320;&#30340;&#27668;&#21183;&#21402;&#23454;&#21644;&#39034;&#65292;&#21531;&#23376;&#24212;&#22686;&#21402;&#32654;&#24503;&#65292;&#23481;&#36733;&#19975;&#29289;&#12290;&#19968;&#20010;&#25317;&#26377;&#21338;&#22823;&#33016;&#35167;&#19982;&#39640;&#23578;&#21697;&#24503;&#30340;&#20154;&#65292;&#19981;&#26029;&#36827;&#21462;&#65292;&#23485;&#21402;&#24453;&#20154;&#65292;&#33258;&#28982;&#20250;&#24471;&#21040;&#20247;&#20154;&#30340;&#25964;&#20329;&#19982;&#25903;&#25345;&#65292;&#36827;&#32780;&#21462;&#24471;&#24040;&#22823;&#30340;&#25104;&#21151;&#12290;&#28165;&#21326;&#22823;&#23398;&#30340;&#26657;&#35757;&#21363;&#20026;&#65306;&#8220;&#33258;&#24378;&#19981;&#24687;&#65292;&#21402;&#24503;&#36733;&#29289;&#12290;&#8221;&#20035;&#26159;&#24341;&#29992;&#27492;&#22788;&#12290;&#33258;&#24378;&#19981;&#24687;&#21644;&#21402;&#24503;&#36733;&#29289;&#65292;&#20998;&#21035;&#20986;&#33258;&#20094;&#21350;&#21644;&#22372;&#21350;&#65292;&#20063;&#27010;&#25324;&#20102;&#12298;&#26131;&#32463;&#12299;&#20094;&#21350;&#21644;&#22372;&#21350;&#30340;&#31934;&#31070;&#20869;&#28085;&#65292;&#20063;&#26159;&#20013;&#22269;&#21476;&#20154;&#26368;&#30475;&#37325;&#30340;&#20004;&#31181;&#21697;&#36136;&#12290;&#20462;&#24503;&#26159;&#25105;&#20204;&#23398;&#20064;&#12289;&#20462;&#28860;&#30340;&#39318;&#35201;&#20869;&#23481;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#37325;&#20462;&#24503;&#65292;&#22320;&#22522;&#31283;&#22266;&#20102;&#65292;&#23601;&#33021;&#25106;&#24456;&#20037;&#65292;&#21453;&#20043;&#65292;&#22320;&#22522;&#19981;&#31283;&#65292;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#23601;&#20250;&#22446;&#22604;&#19979;&#26469;&#12290;&#25105;&#26368;&#36817;&#30475;&#21040;&#19968;&#22788;&#24037;&#22320;&#26045;&#24037;&#65292;&#37027;&#20123;&#24314;&#31569;&#24037;&#20154;&#25226;&#22320;&#22522;&#25366;&#24471;&#24456;&#28145;&#65292;&#25171;&#24471;&#24456;&#29282;&#22266;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#36896;&#39640;&#27004;&#12290;&#24503;&#23601;&#26159;&#22320;&#22522;&#65292;&#36935;&#21040;&#19981;&#39034;&#20102;&#65292;&#24212;&#35813;&#21453;&#36523;&#20462;&#24503;&#65292;&#25226;&#22320;&#22522;&#24443;&#24213;&#22831;&#23454;&#65292;&#36825;&#26679;&#25165;&#33021;&#31361;&#30772;&#22256;&#22659;&#12290;</p>
<p></p>
<p>&#23376;&#26352;&#65306;&#8220;&#24503;&#20043;&#19981;&#20462;&#65292;&#23398;&#20043;&#19981;&#35762;&#65292;&#38395;&#20041;&#19981;&#33021;&#24473;&#65292;&#19981;&#21892;&#19981;&#33021;&#25913;&#65292;&#26159;&#21566;&#24551;&#20063;&#12290;&#8221;&#23380;&#23376;&#35828;&#65306;&#8220;&#19981;&#21435;&#22521;&#20859;&#21697;&#24503;&#65292;&#19981;&#30740;&#35752;&#23398;&#38382;&#65292;&#21548;&#21040;&#20102;&#24212;&#24403;&#20570;&#30340;&#20107;&#65292;&#21364;&#19981;&#33021;&#39532;&#19978;&#21435;&#20570;&#65307;&#26377;&#38169;&#35823;&#21364;&#19981;&#33021;&#25913;&#27491;&#65292;&#36825;&#20123;&#37117;&#26159;&#25105;&#25152;&#25285;&#24551;&#30340;&#12290;&#8221;&#21476;&#22307;&#20808;&#36132;&#29305;&#21035;&#24378;&#35843;&#20462;&#24503;&#65292;&#12298;&#26131;&#32463;&#12299;&#37324;&#19987;&#38376;&#35762;&#21040;&#8220;&#26085;&#26032;&#20854;&#24503;&#8221;&#65292;&#24847;&#24605;&#26159;&#22825;&#22825;&#22686;&#26032;&#32654;&#24503;&#12290;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;&#65306;&#8220;&#28139;&#31229;&#19968;&#20107;&#65292;&#26368;&#33021;&#25439;&#24503;&#12290;&#8221;&#21476;&#20154;&#30693;&#36947;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#20260;&#36523;&#36133;&#24503;&#21462;&#31096;&#65292;&#25152;&#20197;&#21578;&#35819;&#22823;&#23478;&#35201;&#21147;&#25106;&#37034;&#28139;&#65292;&#19968;&#26041;&#38754;&#25106;&#37034;&#28139;&#65292;&#21478;&#22806;&#35201;&#25026;&#24471;&#22521;&#31119;&#22521;&#24503;&#65292;&#20570;&#30427;&#24503;&#21531;&#23376;&#65292;&#26085;&#26032;&#20854;&#24503;&#65292;&#27490;&#20110;&#33267;&#21892;&#12290;&#25105;&#35266;&#23519;&#36807;&#24456;&#22810;&#25104;&#21151;&#20154;&#22763;&#65292;&#20182;&#20204;&#20043;&#25152;&#20197;&#33021;&#25104;&#21151;&#65292;&#21644;&#20182;&#20204;&#25317;&#26377;&#30340;&#36947;&#24503;&#21697;&#36136;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#20182;&#37027;&#20010;&#24503;&#21644;&#20182;&#37027;&#20010;&#20301;&#23376;&#26159;&#30456;&#37197;&#30340;&#65292;&#22914;&#26524;&#20182;&#29359;&#20102;&#37034;&#28139;&#25110;&#32773;&#36138;&#36163;&#26505;&#27861;&#65292;&#37027;&#20010;&#24503;&#23601;&#19979;&#38477;&#20102;&#65292;&#21644;&#20301;&#23376;&#23601;&#19981;&#37197;&#20102;&#65292;&#21040;&#26102;&#23601;&#20250;&#20986;&#29616;&#28798;&#31096;&#12290;&#25105;&#36807;&#21435;&#20063;&#19981;&#25026;&#24471;&#20462;&#24503;&#30340;&#37325;&#35201;&#24615;&#65292;&#37027;&#26102;&#25105;&#30340;&#33041;&#23376;&#34987;&#37034;&#28139;&#30340;&#20869;&#23481;&#25152;&#21344;&#25454;&#65292;&#28385;&#33041;&#23376;&#20840;&#26159;&#37027;&#20123;&#40844;&#40842;&#30340;&#22330;&#26223;&#21644;&#30011;&#38754;&#65292;&#25972;&#20010;&#20154;&#23601;&#26159;&#19968;&#20855;&#34987;&#40644;&#27602;&#25915;&#21344;&#30340;&#20725;&#23608;&#25784;&#31649;&#32905;&#26426;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#30127;&#25784;&#65292;&#27599;&#22825;&#37117;&#26159;&#26411;&#26085;&#12290;&#22238;&#24819;&#36807;&#21435;&#21313;&#20960;&#24180;&#30340;&#37034;&#28139;&#32463;&#21382;&#65292;&#25105;&#23436;&#20840;&#27963;&#22312;&#20102;&#19979;&#21322;&#36523;&#30340;&#19990;&#30028;&#65292;&#25105;&#29978;&#33267;&#35273;&#24471;&#25105;&#19981;&#26159;&#22312;&#29992;&#22836;&#33041;&#24605;&#32771;&#65292;&#32780;&#26159;&#22312;&#29992;&#30590;&#20024;&#24605;&#32771;&#65292;&#33041;&#23376;&#37324;&#38754;&#34987;&#21508;&#31181;&#37034;&#24565;&#21344;&#25454;&#65292;&#23436;&#20840;&#19981;&#21487;&#21578;&#20154;&#30340;&#37034;&#24565;&#65292;&#26497;&#24230;&#32942;&#33039;&#19979;&#27969;&#12290;&#22312;&#19968;&#27425;&#27425;&#29420;&#22788;&#26102;&#30127;&#29378;&#30475;&#40644;&#30127;&#29378;&#25163;&#28139;&#65292;&#25226;&#36523;&#20307;&#31934;&#21326;&#25487;&#31354;&#27048;&#24178;&#65292;&#23601;&#20687;&#29976;&#34071;&#36807;&#20102;&#27048;&#27713;&#26426;&#65292;&#24443;&#24213;&#27814;&#20026;&#24223;&#28195;&#65281;&#20026;&#20102;&#25214;&#21040;&#37027;&#20010;&#35753;&#25105;&#26377;&#24378;&#28872;&#20914;&#21160;&#20026;&#20043;&#19968;&#23556;&#30340;&#38236;&#22836;&#65292;&#25105;&#21487;&#20197;&#36830;&#32493;&#30475;&#21313;&#20010;&#23567;&#26102;&#30340;&#40644;&#65292;&#29978;&#33267;&#29100;&#22812;&#30475;&#40644;&#65292;&#23436;&#20840;&#36208;&#28779;&#20837;&#39764;&#30340;&#29366;&#24577;&#65292;&#25784;&#21040;&#23556;&#19981;&#20986;&#20102;&#65292;&#36824;&#19981;&#27515;&#24515;&#65292;&#36824;&#24819;&#20877;&#26469;&#19968;&#27425;&#65292;&#31934;&#23556;&#25481;&#20102;&#65292;&#23601;&#23556;&#27700;&#65292;&#21040;&#21518;&#26469;JJ&#37117;&#40635;&#26408;&#20102;&#65292;&#27809;&#24555;&#24863;&#20102;&#65292;&#37117;&#19981;&#33021;&#20805;&#20998;&#21187;&#36215;&#20102;&#65292;&#20294;&#25163;&#33218;&#36824;&#22312;&#26426;&#26800;&#22320;&#36816;&#21160;&#65292;&#19981;&#25784;&#31435;&#36719;&#65292;&#23601;&#38752;&#25784;&#32500;&#25345;&#30528;&#20165;&#23384;&#30340;&#30828;&#24230;&#65292;&#20197;&#27714;&#19968;&#23556;&#65292;&#30495;&#30340;&#26159;&#30130;&#20110;&#22868;&#21629;&#65292;&#20007;&#24515;&#30149;&#29378;&#65292;&#23601;&#26159;&#20026;&#20102;&#8220;&#23436;&#25104;&#20219;&#21153;&#8221;&#65292;&#26368;&#21518;&#24635;&#31639;&#23556;&#20986;&#20102;&#65292;&#20154;&#20063;&#24555;&#20498;&#19979;&#20102;&#65292;&#20004;&#26465;&#33151;&#37117;&#24418;&#38144;&#39592;&#31435;&#20102;&#65292;&#25139;&#22312;&#37027;&#65292;&#23601;&#20687;&#20004;&#26465;&#40548;&#33151;&#19968;&#26679;&#65292;&#32456;&#20110;&#38271;&#21505;&#19968;&#21475;&#27668;&#65292;&#20219;&#21153;&#23436;&#25104;&#20102;&#65292;&#24515;&#39764;&#27966;&#30340;&#20219;&#21153;&#22826;&#32321;&#37325;&#20102;&#65292;&#30495;&#26159;&#19981;&#25487;&#21040;&#20809;&#20928;&#23601;&#19981;&#35753;&#20572;&#27490;&#65292;&#24515;&#39764;&#35201;&#27048;&#24178;&#25105;&#30340;&#27599;&#19968;&#28404;&#31934;&#65292;&#25105;&#23601;&#26159;&#24515;&#39764;&#30340;&#21253;&#36523;&#24037;&#65292;&#23454;&#22312;&#36523;&#19981;&#30001;&#24049;&#65292;&#36825;&#26681;&#26412;&#19981;&#26159;&#20139;&#21463;&#65292;&#32780;&#26159;&#22900;&#24441;&#12290;&#30127;&#29378;&#25214;&#29255;&#32047;&#25104;&#29399;&#65292;&#25784;&#23436;&#31354;&#34394;&#12289;&#21388;&#20518;&#21644;&#24724;&#24680;&#65292;&#21024;&#38500;&#29255;&#23376;&#21457;&#35475;&#35201;&#25106;&#25481;&#65292;&#26576;&#22825;&#24515;&#39764;&#34989;&#33041;&#27809;&#26029;&#25481;&#65292;&#21448;&#24320;&#22987;&#30127;&#29378;&#25214;&#29255;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#27515;&#24490;&#29615;&#65292;&#19968;&#20010;&#24618;&#22280;&#12290;&#27599;&#27425;&#22823;&#25784;&#29305;&#25784;&#21518;&#65292;&#38236;&#23376;&#37324;&#30340;&#20154;&#27668;&#33394;&#23601;&#20687;&#39740;&#19968;&#26679;&#65292;&#32823;&#25289;&#30528;&#30524;&#30382;&#25346;&#30528;&#40657;&#30524;&#22280;&#65292;&#30524;&#30555;&#29305;&#26080;&#31070;&#65292;&#25972;&#26085;&#27985;&#27985;&#22121;&#22121;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#24178;&#22043;&#65292;&#36127;&#33021;&#37327;&#24456;&#37325;&#65292;&#32463;&#24120;&#36215;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#19981;&#20165;&#20260;&#23475;&#21035;&#20154;&#20063;&#20260;&#23475;&#33258;&#24049;&#12290;&#37027;&#26102;&#8220;&#24503;&#8221;&#36825;&#20010;&#23383;&#30495;&#30340;&#31163;&#25105;&#22909;&#36965;&#36828;&#65292;&#21518;&#26469;&#25106;&#38500;&#20102;&#37034;&#28139;&#65292;&#23398;&#20064;&#20102;&#22307;&#36132;&#25945;&#32946;&#65292;&#25165;&#30693;&#36947;&#20462;&#24503;&#21407;&#26469;&#26159;&#37027;&#26679;&#37325;&#35201;&#65292;&#20174;&#27492;&#25105;&#31435;&#24535;&#35201;&#20570;&#19968;&#20010;&#26377;&#24503;&#34892;&#30340;&#20154;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#25105;&#24863;&#35273;&#21040;&#20102;&#20037;&#36829;&#30340;&#21916;&#24742;&#24863;&#21644;&#24184;&#31119;&#24863;&#65292;&#36825;&#26159;&#37034;&#28139;&#26102;&#24590;&#20040;&#37117;&#26080;&#27861;&#33719;&#24471;&#30340;&#32654;&#22909;&#24863;&#21463;&#65292;&#36825;&#31181;&#29983;&#27963;&#29366;&#24577;&#25165;&#26159;&#25105;&#30495;&#27491;&#24819;&#35201;&#30340;&#12290;&#37034;&#28139;&#26102;&#30340;&#25105;&#26159;&#22810;&#20040;&#33618;&#21776;&#12289;&#24858;&#34850;&#12289;&#26080;&#30693;&#21644;&#22549;&#33853;&#65292;&#21040;&#21518;&#26399;&#24050;&#32463;&#26377;&#21464;&#24577;&#20542;&#21521;&#20102;&#65292;&#24456;&#21487;&#24597;&#65292;&#22914;&#26524;&#19981;&#25106;&#25481;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#20250;&#21464;&#24577;&#25104;&#21861;&#26679;&#12290;&#35874;&#22825;&#35874;&#22320;&#65292;&#29616;&#22312;&#25105;&#24635;&#31639;&#21578;&#21035;&#20102;&#37027;&#20010;&#20302;&#39057;&#40657;&#26263;&#30340;&#29366;&#24577;&#65292;&#23601;&#20687;&#36208;&#20986;&#20102;&#22320;&#29282;&#65292;&#37325;&#22238;&#38451;&#20809;&#32431;&#20928;&#30340;&#19990;&#30028;&#65292;&#36825;&#31181;&#24863;&#35273;&#30495;&#22909;&#65281;&#25105;&#20877;&#20063;&#19981;&#24819;&#36807;&#37027;&#31181;&#37034;&#28139;&#25918;&#32437;&#33258;&#27585;&#30340;&#29983;&#27963;&#20102;&#65281;&#37027;&#31181;&#29983;&#27963;&#23601;&#20687;&#22833;&#25511;&#30340;&#12289;&#21363;&#23558;&#22368;&#27585;&#30340;&#39134;&#26426;&#12290;</p>
<p></p>
<p></p>
<p>11.&#21531;&#23376;&#20197;&#27491;&#20301;&#20957;&#21629;&#12290;&#65288;&#40718;&#21350;&#65289;</p>
<p></p>
<p>&#27491;&#20301;&#20957;&#21629;&#65292;&#22914;&#40718;&#20043;&#38215;&#12290;&#40718;&#65292;&#19981;&#20559;&#19981;&#20506;&#65292;&#26377;&#21402;&#37325;&#12289;&#31471;&#27491;&#20043;&#30456;&#65292;&#22269;&#20043;&#37325;&#22120;&#20063;&#12290;&#21531;&#23376;&#34892;&#21160;&#26377;&#24658;&#65292;&#20107;&#29289;&#24863;&#24212;&#21487;&#33268;&#20136;&#36890;&#65292;&#20854;&#21033;&#22312;&#20110;&#23432;&#27491;&#65292;&#22362;&#36126;&#33258;&#23432;&#21017;&#33719;&#21513;&#31077;&#65292;&#24515;&#27491;&#21017;&#20852;&#26106;&#65292;&#24515;&#37034;&#24517;&#34928;&#36133;&#65281;&#24515;&#37034;&#23548;&#33268;&#25391;&#39057;&#19979;&#38477;&#65292;&#24517;&#28982;&#24863;&#21484;&#38665;&#36816;&#12290;&#23432;&#27491;&#36825;&#20004;&#20010;&#23383;&#22826;&#37325;&#35201;&#20102;&#65292;&#24456;&#22810;&#20154;&#31351;&#30340;&#26102;&#20505;&#36824;&#33021;&#23432;&#27491;&#65292;&#31561;&#21040;&#23500;&#35029;&#21518;&#23601;&#24320;&#22987;&#20081;&#26469;&#20102;&#65292;&#31351;&#30340;&#26102;&#20505;&#32570;&#20047;&#8220;&#36896;&#19994;&#27963;&#21160;&#36164;&#37329;&#8221;&#65292;&#22280;&#23376;&#20063;&#24456;&#23567;&#65292;&#23578;&#33021;&#23433;&#20998;&#23432;&#24049;&#65292;&#23500;&#35029;&#21518;&#22280;&#23376;&#22823;&#20102;&#65292;&#33394;&#32966;&#20063;&#36319;&#30528;&#22823;&#20102;&#65292;&#36896;&#36215;&#24694;&#19994;&#26469;&#20250;&#24456;&#29467;&#12290;&#31119;&#25253;&#22823;&#32780;&#21448;&#27809;&#26377;&#26234;&#24935;&#65292;&#21482;&#20250;&#20506;&#31119;&#36896;&#24694;&#65292;&#36825;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#20107;&#24773;&#65292;&#21518;&#26524;&#24456;&#20005;&#37325;&#12290;&#31351;&#30340;&#26102;&#20505;&#65292;&#36896;&#19981;&#20102;&#37027;&#20040;&#22810;&#30340;&#24694;&#65292;&#23500;&#35029;&#20043;&#21518;&#65292;&#36896;&#24694;&#30340;&#33021;&#21147;&#32763;&#20493;&#29467;&#22686;&#12290;&#23500;&#35029;&#21518;&#19968;&#23450;&#35201;&#26377;&#26234;&#24935;&#65292;&#19981;&#33021;&#37034;&#28139;&#65292;&#21476;&#20154;&#35762;&#23500;&#36149;&#19981;&#33021;&#28139;&#65292;&#38750;&#24120;&#26377;&#36947;&#29702;&#65292;&#12298;&#32769;&#23376;&#12299;&#31532;&#20116;&#21313;&#20843;&#31456;&#65306;&#8220;&#31096;&#20846;&#31119;&#20043;&#25152;&#20506;&#65307;&#31119;&#20846;&#31096;&#20043;&#25152;&#20239;&#12290;&#8221;&#31119;&#19982;&#31096;&#24182;&#19981;&#26159;&#32477;&#23545;&#30340;&#65292;&#23427;&#20204;&#30456;&#20114;&#20381;&#23384;&#65292;&#21487;&#20197;&#20114;&#30456;&#36716;&#21270;&#65292;&#22351;&#20107;&#26377;&#26102;&#21487;&#20197;&#24341;&#20986;&#22909;&#30340;&#32467;&#26524;&#65292;&#22909;&#20107;&#26377;&#26102;&#20063;&#21487;&#20197;&#24341;&#20986;&#22351;&#30340;&#32467;&#26524;&#12290;&#26377;&#20102;&#31119;&#25253;&#36824;&#33021;&#22815;&#23432;&#27491;&#65292;&#36825;&#24456;&#19981;&#23481;&#26131;&#65292;&#29616;&#22312;&#36825;&#20010;&#31038;&#20250;&#35825;&#24785;&#22826;&#22810;&#65292;&#30475;&#21040;&#24456;&#22810;&#26696;&#20363;&#37117;&#26159;&#31119;&#25253;&#24456;&#22823;&#65292;&#36896;&#19994;&#24456;&#29467;&#65292;&#24456;&#24555;&#23601;&#36208;&#21521;&#34928;&#33853;&#65292;&#29978;&#33267;&#36523;&#20215;&#20960;&#21313;&#20159;&#30340;&#20154;&#37117;&#20250;&#22240;&#20026;&#37034;&#28139;&#36208;&#21521;&#34928;&#36133;&#21644;&#27585;&#28781;&#12290;&#22269;&#22806;&#25106;&#33394;&#20070;&#31821;&#35828;&#65292;&#33394;&#24773;&#30340;&#21478;&#19968;&#38754;&#23601;&#26159;&#27585;&#28781;&#65292;&#19968;&#28857;&#27809;&#38169;&#12290;&#21531;&#23376;&#35201;&#35753;&#33258;&#24049;&#22788;&#20110;&#27491;&#20301;&#65292;&#21482;&#26377;&#22312;&#27491;&#20301;&#65292;&#33021;&#37327;&#25165;&#33021;&#20957;&#32858;&#36215;&#26469;&#65292;&#22788;&#20110;&#37034;&#20301;&#65292;&#33021;&#37327;&#23601;&#22788;&#20110;&#32791;&#25955;&#30340;&#29366;&#24577;&#12290;&#24456;&#22810;&#20154;&#37117;&#26377;&#36825;&#20010;&#24863;&#21463;&#65292;&#37034;&#28139;&#21518;&#38065;&#36130;&#24635;&#26159;&#23384;&#19981;&#20303;&#65292;&#26377;&#28857;&#38065;&#23601;&#29992;&#20110;&#25918;&#32437;&#65292;&#37034;&#28139;&#19981;&#20165;&#25487;&#31354;&#36523;&#20307;&#65292;&#20063;&#25487;&#31354;&#20102;&#38065;&#21253;&#65292;&#30151;&#29366;&#29190;&#21457;&#21518;&#36827;&#21307;&#38498;&#26816;&#26597;&#30475;&#30149;&#37117;&#35201;&#38065;&#65292;&#26377;&#30340;&#20154;&#36523;&#20307;&#30151;&#29366;&#20005;&#37325;&#65292;&#24037;&#20316;&#37117;&#24178;&#19981;&#20102;&#12290;&#22788;&#20110;&#37034;&#20301;&#65292;&#23601;&#26159;&#19968;&#31181;&#32791;&#25955;&#30340;&#29366;&#24577;&#65292;&#33021;&#37327;&#26080;&#27861;&#26377;&#25928;&#20957;&#32858;&#36215;&#26469;&#12290;&#22788;&#20110;&#27491;&#20301;&#65292;&#25105;&#33021;&#24863;&#35273;&#21040;&#33021;&#37327;&#20957;&#32858;&#21518;&#30340;&#20805;&#23454;&#24863;&#65292;&#27985;&#36523;&#26377;&#21170;&#65292;&#20869;&#24515;&#20063;&#33258;&#28982;&#24863;&#21040;&#21916;&#24742;&#65292;&#23545;&#20154;&#20063;&#25026;&#24471;&#21253;&#23481;&#12290;&#26446;&#22025;&#35802;&#39321;&#28207;&#21150;&#20844;&#23460;&#25346;&#30340;&#21807;&#19968;&#19968;&#24133;24&#23383;&#38271;&#23545;&#32852;:&#8220;&#21457;&#19978;&#31561;&#24895;&#65292;&#32467;&#20013;&#31561;&#32536;&#65292;&#20139;&#19979;&#31561;&#31119;&#65307;&#25321;&#39640;&#22788;&#31435;&#65292;&#23601;&#24179;&#22788;&#22352;&#65292;&#21521;&#23485;&#22788;&#34892;&#12290;&#8221;&#36825;&#24133;&#33879;&#21517;&#30340;&#27001;&#32852;&#65292;&#35821;&#20986;&#28165;&#20195;&#28248;&#20891;&#20754;&#23558;&#24038;&#23447;&#26848;&#65292;&#36825;24&#20010;&#23383;&#27987;&#32553;&#20102;&#28145;&#21051;&#30340;&#20154;&#29983;&#21746;&#29702;&#65292;&#8220;&#21457;&#19978;&#31561;&#24895;&#12289;&#32467;&#20013;&#31561;&#32536;&#12289;&#20139;&#19979;&#31561;&#31119;&#8221;&#65292;&#23601;&#26159;&#33016;&#24576;&#36828;&#22823;&#25265;&#36127;&#12289;&#21482;&#27714;&#20013;&#31561;&#32536;&#20998;&#12289;&#36807;&#26222;&#36890;&#20154;&#29983;&#27963;&#65307;&#8220;&#21521;&#39640;&#22788;&#31435;&#12289;&#23601;&#24179;&#22788;&#22352;&#12289;&#20174;&#23485;&#22788;&#34892;&#8221;&#65292;&#21017;&#26159;&#30475;&#38382;&#39064;&#35201;&#39640;&#30651;&#36828;&#30633;&#12289;&#20570;&#20154;&#24212;&#20302;&#35843;&#22788;&#19990;&#12289;&#20570;&#20107;&#35813;&#30041;&#26377;&#20313;&#22320;&#12290;&#26080;&#35770;&#38754;&#23545;&#22810;&#20040;&#38169;&#32508;&#22797;&#26434;&#30340;&#23616;&#38754;&#65292;&#37117;&#33021;&#22815;&#22788;&#21464;&#32780;&#19981;&#24778;&#65292;&#36935;&#38505;&#32780;&#19981;&#20081;&#65292;&#26082;&#33021;&#21019;&#36896;&#19968;&#30058;&#20107;&#19994;&#65292;&#21448;&#33021;&#23432;&#20303;&#19968;&#30058;&#20107;&#19994;&#12290;&#12298;&#26131;&#32463;&#12299;&#37324;&#35762;&#21040;&#65306;&#8220;&#38386;&#37034;&#23384;&#20854;&#35802;&#65292;&#21892;&#19990;&#32780;&#19981;&#20240;&#65292;&#24503;&#21338;&#32780;&#21270;&#12290;&#8221;&#65288;&#38450;&#27490;&#37034;&#24694;&#65292;&#20445;&#25345;&#20869;&#24515;&#30340;&#30495;&#35802;&#65292;&#20026;&#21892;&#20110;&#19990;&#32780;&#19981;&#22840;&#32768;&#65292;&#24503;&#34892;&#24191;&#34987;&#32780;&#24863;&#21270;&#19990;&#20154;&#12290;&#65289;&#23432;&#20303;&#27491;&#20301;&#65292;&#35878;&#34394;&#20302;&#35843;&#65292;&#22909;&#22909;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#20026;&#21892;&#20110;&#19990;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#20026;&#22825;&#22320;&#20043;&#38388;&#22686;&#21152;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p></p>
<p>12.&#12298;&#26131;&#12299;&#26080;&#24605;&#20063;&#65292;&#26080;&#20026;&#20063;&#65292;&#23490;&#28982;&#19981;&#21160;&#65292;&#24863;&#32780;&#36930;&#36890;&#22825;&#19979;&#20043;&#25925;&#12290;&#38750;&#22825;&#19979;&#20043;&#33267;&#31070;&#65292;&#20854;&#23408;&#33021;&#19982;&#20110;&#27492;&#12290;&#65288;&#12298;&#21608;&#26131;&#183;&#31995;&#36766;&#19978;&#12299;&#65289;</p>
<p></p>
<p>&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#36825;&#27573;&#35805;&#26159;&#12298;&#26131;&#32463;&#12299;&#26368;&#28145;&#22885;&#12289;&#26368;&#26377;&#20869;&#28085;&#12289;&#26368;&#20540;&#24471;&#21453;&#22797;&#20307;&#20250;&#30340;&#19968;&#27573;&#35805;&#12290;&#36825;&#27573;&#35805;&#20854;&#23454;&#23601;&#26159;&#22312;&#25351;&#26126;&#30495;&#24515;&#12289;&#30495;&#25105;&#65292;&#20063;&#23601;&#26159;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#30340;&#29366;&#24577;&#65292;&#36825;&#20010;&#29366;&#24577;&#26082;&#31616;&#21333;&#21448;&#26497;&#20854;&#28145;&#22885;&#65292;&#24456;&#22810;&#20154;&#37117;&#26080;&#27861;&#29702;&#35299;&#36825;&#27573;&#35805;&#65292;&#22914;&#26524;&#20320;&#36824;&#22312;&#35748;&#21516;&#36523;&#20307;&#21644;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#20320;&#23545;&#36825;&#27573;&#35805;&#23601;&#20250;&#30334;&#24605;&#19981;&#24471;&#20854;&#35299;&#65292;&#21363;&#20351;&#37027;&#20123;&#33879;&#21517;&#30340;&#26131;&#23398;&#23478;&#21644;&#25945;&#25480;&#20063;&#26080;&#27861;&#29702;&#35299;&#65292;&#21363;&#20351;&#32478;&#23613;&#33041;&#27713;&#24819;&#30772;&#33041;&#34955;&#37117;&#24819;&#19981;&#36890;&#12290;&#21482;&#26377;&#24443;&#24213;&#35748;&#28165;&#36523;&#20307;&#21644;&#24565;&#22836;&#19981;&#26159;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#35266;&#23519;&#32773;&#25165;&#26159;&#30495;&#25105;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#27491;&#30830;&#20307;&#20250;&#36825;&#27573;&#35805;&#12290;&#36825;&#27573;&#35805;&#21487;&#20197;&#35828;&#26159;&#12298;&#26131;&#32463;&#12299;&#30340;&#26368;&#26680;&#24515;&#65292;&#20063;&#23601;&#26159;&#26680;&#24515;&#20013;&#30340;&#26680;&#24515;&#65292;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65306;&#8220;&#23380;&#23376;&#35828;&#65306;&#8216;&#26080;&#20026;&#20063;&#65292;&#26080;&#24605;&#20063;&#65292;&#23490;&#32780;&#19981;&#21160;&#65292;&#24863;&#32780;&#36930;&#36890;&#12290;&#8217;&#23380;&#23376;&#26159;&#22307;&#20154;&#65292;&#35828;&#30340;&#23601;&#26159;&#21350;&#65292;&#36824;&#19981;&#26159;&#20154;&#30340;&#26412;&#24615;&#12290;&#23490;&#32780;&#19981;&#21160;&#25165;&#33021;&#24863;&#65292;&#24515;&#20013;&#20081;&#31967;&#31967;&#30340;&#37027;&#24590;&#20040;&#33021;&#24863;&#65311;&#8221;&#35760;&#24471;&#20197;&#21069;&#25105;&#20063;&#26080;&#27861;&#29702;&#35299;&#36825;&#27573;&#35805;&#65292;&#22240;&#20026;&#37027;&#26102;&#30340;&#25105;&#36824;&#22312;&#39037;&#22266;&#22320;&#35748;&#21516;&#36523;&#20307;&#21644;&#24565;&#22836;&#26159;&#33258;&#24049;&#65292;&#36825;&#28857;&#35748;&#21516;&#23601;&#26159;&#38169;&#35823;&#30340;&#26681;&#28304;&#25152;&#22312;&#65292;&#20320;&#21435;&#38382;&#21035;&#20154;&#65292;&#30495;&#25105;&#26159;&#20160;&#20040;&#65311;&#32943;&#23450;&#19968;&#33080;&#33579;&#28982;&#65292;&#28982;&#21518;&#20320;&#38382;&#8220;&#20320;&#26159;&#35841;&#65311;&#8221;&#23545;&#26041;&#22238;&#31572;&#32943;&#23450;&#26159;&#8220;&#25105;&#21483;&#26576;&#26576;&#25110;&#32773;&#26576;&#26576;&#26576;&#8221;&#65292;&#19968;&#20010;&#21517;&#23383;&#32780;&#24050;&#65292;&#19968;&#33324;&#20154;&#32943;&#23450;&#20250;&#35748;&#21516;&#21517;&#23383;&#12289;&#36523;&#20307;&#12289;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#36825;&#31181;&#35748;&#21516;&#26159;&#26681;&#28145;&#33922;&#22266;&#30340;&#65292;&#20174;&#26469;&#27809;&#20154;&#21578;&#35785;&#20182;&#20204;&#20160;&#20040;&#26159;&#20182;&#20204;&#30340;&#30495;&#27491;&#36523;&#20221;&#65292;&#35201;&#30772;&#38500;&#36825;&#31181;&#26681;&#28145;&#33922;&#22266;&#30340;&#38169;&#35823;&#35748;&#21516;&#26159;&#24456;&#38590;&#30340;&#65292;&#26377;&#30340;&#20462;&#34892;&#20154;&#20063;&#35768;&#19968;&#36744;&#23376;&#37117;&#26080;&#27861;&#35748;&#28165;&#65292;&#37117;&#26080;&#27861;&#36716;&#36807;&#24367;&#26469;&#65292;&#36825;&#26159;&#24456;&#21487;&#24754;&#30340;&#20107;&#24773;&#12290;&#26080;&#24605;&#20063;&#65292;&#23601;&#26159;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#20294;&#24182;&#19981;&#26159;&#26127;&#36855;&#25110;&#32773;&#29087;&#30561;&#26102;&#37027;&#31181;&#26080;&#30693;&#35273;&#30340;&#29366;&#24577;&#65292;&#32780;&#26159;&#20102;&#20102;&#20998;&#26126;&#65292;&#36825;&#23601;&#26159;&#32431;&#31929;&#30340;&#24847;&#35782;&#65288;pure consciousness&#65289;&#12289;&#32431;&#31929;&#30340;&#35273;&#30693;&#65288;pure awareness&#65289;&#12289;&#32431;&#31929;&#30340;&#23384;&#22312;&#65288;pure being&#65289;&#65292;&#21517;&#31216;&#26377;&#25152;&#19981;&#21516;&#65292;&#20294;&#25351;&#21521;&#30340;&#37117;&#26159;&#21516;&#19968;&#31181;&#29366;&#24577;&#12290;&#37027;&#20010;&#26080;&#24565;&#30340;&#8220;pure&#8221;&#29366;&#24577;&#65292;pure&#36825;&#20010;&#33521;&#25991;&#21333;&#35789;&#25105;&#24456;&#21916;&#27426;&#65292;&#36825;&#20010;&#35789;&#30340;&#21457;&#38899;&#20063;&#24456;&#26377;&#24847;&#24605;&#12290;&#25105;&#20197;&#21069;&#30340;&#25991;&#31456;&#20063;&#19987;&#38376;&#38416;&#36848;&#36807;&#36825;&#31181;&#29366;&#24577;&#65292;&#19978;&#27425;&#30475;&#21040;&#26377;&#20301;&#25106;&#21451;&#30475;&#20102;&#25105;&#30340;&#25991;&#31456;&#65292;&#23601;&#23545;&#37027;&#27573;&#25991;&#23383;&#26080;&#27861;&#29702;&#35299;&#65292;&#19968;&#22836;&#38654;&#27700;&#65292;&#36825;&#26159;&#24456;&#27491;&#24120;&#30340;&#21453;&#24212;&#65292;&#21018;&#24320;&#22987;&#32943;&#23450;&#26080;&#27861;&#29702;&#35299;&#65292;&#38500;&#38750;&#20320;&#24735;&#24615;&#36229;&#21331;&#65292;&#25165;&#33021;&#24403;&#19979;&#22865;&#20837;&#12290;&#19968;&#33324;&#37117;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#21453;&#22797;&#30475;&#65292;&#21453;&#22797;&#24735;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#23601;&#39039;&#24735;&#20102;&#65292;&#26126;&#30333;&#20102;&#21069;&#36744;&#30340;&#30495;&#27491;&#24847;&#24605;&#12290;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#22823;&#36947;&#33267;&#31616;&#65292;&#20154;&#30340;&#20542;&#21521;&#26159;&#21916;&#27426;&#22797;&#26434;&#30340;&#19996;&#35199;&#65292;&#35273;&#24471;&#36825;&#26679;&#25165;&#26377;&#25361;&#25112;&#65292;&#32780;&#23545;&#20110;&#33267;&#31616;&#30340;&#19996;&#35199;&#21453;&#32780;&#24456;&#38590;&#30456;&#20449;&#12290;&#12298;&#32456;&#26497;&#33258;&#30001;&#20043;&#36335;&#12299;&#37324;&#35762;&#21040;&#65306;&#8220;&#20320;&#20043;&#25152;&#20197;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#65292;&#26159;&#20026;&#20102;&#21457;&#29616;&#20320;&#30340;&#30495;&#25105;&#12290;&#8221;&#8220;&#24403;&#25105;&#20204;&#23436;&#20840;&#22320;&#22238;&#24402;&#30495;&#25105;&#26102;&#65292;&#25105;&#20204;&#25165;&#33021;&#24443;&#24213;&#22320;&#28385;&#36275;&#12290;&#8221;&#8220;&#32456;&#26497;&#24184;&#31119;&#23601;&#26159;&#30495;&#25105;&#12290;&#8221;&#25105;&#20204;&#27492;&#29983;&#26368;&#39640;&#30340;&#20351;&#21629;&#23601;&#26159;&#35748;&#35782;&#30495;&#25105;&#12289;&#27963;&#20986;&#30495;&#25105;&#65281;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#12298;&#26131;&#32463;&#12299;&#22570;&#31216;&#25105;&#22269;&#20256;&#32479;&#25991;&#21270;&#30340;&#28304;&#22836;&#27963;&#27700;&#65292;&#23427;&#30340;&#20869;&#23481;&#26497;&#20854;&#20016;&#23500;&#65292;&#21487;&#35859;&#21338;&#22823;&#31934;&#28145;&#65292;&#23545;&#20013;&#22269;&#20960;&#21315;&#24180;&#26469;&#30340;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#25991;&#21270;&#31561;&#21508;&#20010;&#39046;&#22495;&#37117;&#20135;&#29983;&#20102;&#26497;&#20854;&#28145;&#21051;&#30340;&#24433;&#21709;&#12290;&#26080;&#35770;&#23380;&#23391;&#20043;&#36947;&#65292;&#32769;&#24196;&#23398;&#35828;&#65292;&#36824;&#26159;&#12298;&#23385;&#23376;&#20853;&#27861;&#12299;&#65292;&#25233;&#25110;&#26159;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65292;&#26080;&#19981;&#21644;&#12298;&#26131;&#32463;&#12299;&#26377;&#30528;&#21315;&#19997;&#19975;&#32533;&#30340;&#32852;&#31995;&#12290;&#20957;&#32858;&#30528;&#20013;&#22269;&#21476;&#22307;&#20808;&#36132;&#21476;&#32769;&#26234;&#24935;&#30340;&#12298;&#26131;&#32463;&#12299;&#65292;&#26366;&#34987;&#35823;&#35299;&#20026;&#19968;&#26412;&#31639;&#21629;&#30340;&#20070;&#65292;&#20854;&#23454;&#31639;&#21629;&#12289;&#22570;&#33286;&#21482;&#26159;&#20854;&#24456;&#23567;&#30340;&#19968;&#20010;&#38754;&#21521;&#65292;&#25105;&#26356;&#30475;&#37325;&#30340;&#26159;&#12298;&#26131;&#32463;&#12299;&#35762;&#36848;&#30340;&#20026;&#20154;&#22788;&#19990;&#30340;&#36947;&#29702;&#65292;&#36824;&#26377;&#38416;&#26126;&#30340;&#20107;&#29289;&#21457;&#23637;&#21464;&#21270;&#30340;&#35268;&#24459;&#12290;&#12298;&#26131;&#32463;&#12299;&#26159;&#20013;&#22269;&#21746;&#23398;&#24605;&#24819;&#30340;&#24635;&#28304;&#22836;&#65292;&#30495;&#26159;&#38750;&#24120;&#28145;&#22885;&#65292;&#24456;&#20540;&#24471;&#30740;&#31350;&#65292;&#36825;&#23395;&#25688;&#24405;&#20102;&#21313;&#20108;&#26465;&#65292;&#21482;&#26159;&#24456;&#23569;&#19968;&#37096;&#20998;&#65292;&#12298;&#26131;&#32463;&#12299;&#20013;&#21457;&#20154;&#28145;&#30465;&#30340;&#22909;&#21477;&#30495;&#30340;&#26377;&#24456;&#22810;&#65292;&#21518;&#20154;&#30340;&#27880;&#37322;&#25991;&#31456;&#20063;&#20250;&#24102;&#26469;&#24456;&#22810;&#21551;&#21457;&#12290;&#23398;&#20064;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#65292;&#32943;&#23450;&#35201;&#23398;&#20064;&#12298;&#26131;&#32463;&#12299;&#65292;&#24456;&#22810;&#22823;&#23398;&#25945;&#25480;&#37117;&#22312;&#30740;&#35835;&#21644;&#35762;&#25480;&#12298;&#26131;&#32463;&#12299;&#30340;&#21746;&#29702;&#21644;&#26234;&#24935;&#65292;&#23398;&#20064;&#12298;&#26131;&#32463;&#12299;&#36825;&#38376;&#21476;&#32769;&#32780;&#31070;&#31192;&#30340;&#26234;&#24935;&#32463;&#20856;&#65292;&#21487;&#20197;&#35753;&#25105;&#20204;&#33719;&#24471;&#20255;&#22823;&#32780;&#28145;&#21051;&#30340;&#26234;&#24935;&#65292;&#21487;&#20197;&#35753;&#25105;&#20204;&#36235;&#21513;&#36991;&#20982;&#65292;&#26356;&#22909;&#22320;&#25226;&#25569;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#21448;&#30475;&#20102;94&#29256;&#12298;&#19977;&#22269;&#28436;&#20041;&#12299;&#65292;&#30340;&#30830;&#24456;&#32463;&#20856;&#65292;&#19977;&#22269;&#37324;&#21016;&#22791;&#12289;&#20851;&#32701;&#12289;&#24352;&#39134;&#12289;&#36213;&#20113;&#12289;&#35832;&#33883;&#20142;&#65292;&#25105;&#37117;&#24456;&#21916;&#27426;&#12290;&#21016;&#22791;&#24503;&#34892;&#22909;&#65292;&#33021;&#20570;&#22823;&#21733;&#65292;&#19968;&#33324;&#24503;&#34892;&#22909;&#30340;&#20154;&#37117;&#33021;&#20570;&#32769;&#22823;&#65292;&#24503;&#34892;&#35201;&#32988;&#36807;&#25165;&#21326;&#65292;&#26368;&#21385;&#23475;&#30340;&#26159;&#24503;&#65292;&#24503;&#27604;&#25165;&#21385;&#23475;&#65292;&#20219;&#20309;&#25165;&#37117;&#27604;&#19981;&#19978;&#24503;&#65292;&#22240;&#20026;&#24503;&#30452;&#25509;&#22312;&#25391;&#39057;&#19978;&#36827;&#34892;&#25805;&#20316;&#65292;&#26368;&#32456;&#26159;&#30475;&#25391;&#39057;&#30340;&#39640;&#20302;&#65292;&#32780;&#19981;&#26159;&#25165;&#21326;&#30340;&#39640;&#20302;&#65292;&#26377;&#24503;&#20043;&#20154;&#25391;&#39057;&#39640;&#65292;&#25391;&#39057;&#39640;&#23601;&#21487;&#20197;&#22352;&#24456;&#39640;&#30340;&#20301;&#23376;&#25110;&#32773;&#36798;&#21040;&#24456;&#39640;&#30340;&#22659;&#30028;&#65292;&#25152;&#35859;&#24503;&#32773;&#23621;&#19978;&#12290;&#12298;&#19996;&#21608;&#21015;&#22269;&#24535;&#12299;&#20013;&#23425;&#25114;&#21521;&#40784;&#26707;&#20844;&#36827;&#35328;&#65306;&#8220;&#20197;&#23041;&#32988;&#65292;&#19981;&#22914;&#20197;&#24503;&#32988;&#12290;&#8221;&#24503;&#32988;&#25165;&#33021;&#24515;&#26381;&#21475;&#26381;&#65292;&#21016;&#22791;&#35828;&#36807;&#65306;&#8220;&#24799;&#36132;&#24799;&#24503;&#65292;&#33021;&#26381;&#20110;&#20154;&#12290;&#8221;&#26377;&#24503;&#20043;&#20154;&#21487;&#20197;&#26381;&#20247;&#65292;&#21487;&#20197;&#32858;&#38598;&#19968;&#22823;&#25209;&#25165;&#21326;&#27178;&#28322;&#30340;&#20154;&#25165;&#65292;&#24515;&#29976;&#24773;&#24895;&#20026;&#20854;&#25928;&#21171;&#65292;&#20849;&#21019;&#19968;&#30058;&#23439;&#22270;&#20255;&#19994;&#12290;&#20851;&#32701;&#36807;&#20116;&#20851;&#26025;&#20845;&#23558;&#65292;&#31070;&#23041;&#30422;&#19990;&#65292;&#25105;&#20204;&#26029;&#24565;&#20063;&#35201;&#20855;&#22791;&#36825;&#31181;&#27668;&#39748;&#65292;&#36825;&#31181;&#33521;&#38596;&#27668;&#27010;&#65292;&#26025;&#23613;&#19968;&#20999;&#37034;&#24565;&#65281;&#19981;&#31649;&#26159;&#24847;&#28139;&#12289;&#24578;&#24703;&#24565;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#65292;&#19968;&#19978;&#22836;&#65292;&#19968;&#34989;&#33041;&#65292;&#39532;&#19978;&#26025;&#31435;&#20915;&#65281;&#24565;&#36215;&#21363;&#26159;&#20915;&#25112;&#65281;&#32477;&#19981;&#25163;&#36719;&#65292;&#32477;&#19981;&#29369;&#35947;&#65281;&#21333;&#25361;&#24515;&#39764;&#65292;&#26025;&#20110;&#39532;&#19979;&#65281;&#36807;&#33394;&#20851;&#26025;&#19975;&#24565;&#65281;&#65281;&#65281;&#26029;&#24565;&#20063;&#35201;&#20855;&#22791;&#24352;&#39134;&#20043;&#21191;&#65292;&#19975;&#22827;&#33707;&#25932;&#65292;&#19968;&#22768;&#26029;&#21564;&#65292;&#19968;&#32929;&#29190;&#28856;&#24615;&#30340;&#21147;&#37327;&#23637;&#29616;&#65292;&#21147;&#36947;&#21018;&#29467;&#65292;&#35753;&#20154;&#30475;&#20102;&#26377;&#19968;&#31181;&#24778;&#24515;&#21160;&#39748;&#30340;&#27668;&#35937;&#65292;&#21523;&#36864;&#24515;&#39764;&#30334;&#19975;&#20853;&#65307;&#24120;&#23665;&#34382;&#23558;&#36213;&#23376;&#40857;&#65292;&#27985;&#36523;&#26159;&#32966;&#22823;&#23558;&#39118;&#65292;&#33521;&#27668;&#36924;&#20154;&#35946;&#27668;&#19975;&#19976;&#30340;&#23396;&#32966;&#33521;&#38596;&#65292;&#34880;&#26579;&#24449;&#34957;&#36879;&#30002;&#32418;&#65292;&#24403;&#38451;&#35841;&#25954;&#19982;&#20105;&#38155;&#65281;&#25106;&#33394;&#20063;&#35201;&#26377;&#23376;&#40857;&#30340;&#32966;&#39748;&#19982;&#38160;&#27668;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#34429;&#21315;&#19975;&#20154;&#21566;&#24448;&#30691;&#65281;&#23436;&#25104;&#24778;&#22825;&#30340;&#22766;&#20030;&#65281;&#35832;&#33883;&#20142;&#31934;&#36890;&#26131;&#23398;&#65292;&#24735;&#24615;&#22855;&#39640;&#65292;&#36816;&#31609;&#24119;&#24132;&#20043;&#20013;&#65292;&#20915;&#32988;&#21315;&#37324;&#20043;&#22806;&#65292;&#25105;&#24456;&#27427;&#36175;&#35832;&#33883;&#20142;&#30340;&#27668;&#24230;&#65292;&#37027;&#20221;&#20174;&#23481;&#19981;&#36843;&#12289;&#27668;&#23450;&#31070;&#38386;&#30340;&#27668;&#24230;&#30495;&#30340;&#24456;&#26377;&#20754;&#38597;&#21531;&#23376;&#30340;&#39118;&#33539;&#65292;&#23454;&#20035;&#20462;&#20026;&#28145;&#21402;&#20043;&#22763;&#65292;&#27668;&#23431;&#19981;&#20961;&#65292;&#39118;&#24230;&#32745;&#32745;&#65292;&#31070;&#24577;&#39640;&#38597;&#65292;&#20030;&#27490;&#33258;&#33509;&#65292;&#39128;&#36920;&#22914;&#20185;&#12290;&#20182;&#23545;&#26131;&#23398;&#30340;&#29702;&#35299;&#24456;&#28145;&#21051;&#65292;&#36896;&#35811;&#39047;&#39640;&#65292;&#31070;&#26426;&#22937;&#31639;&#65292;&#26159;&#26234;&#24935;&#30340;&#21270;&#36523;&#12290;&#35201;&#33719;&#24471;&#26234;&#24935;&#65292;&#25226;&#25569;&#20107;&#29289;&#21457;&#23637;&#30340;&#35268;&#24459;&#65292;&#30740;&#35835;&#12298;&#26131;&#32463;&#12299;&#26159;&#31532;&#19968;&#36873;&#25321;&#65292;&#12298;&#26131;&#32463;&#12299;&#30495;&#30340;&#24456;&#26377;&#20215;&#20540;&#65292;&#24456;&#26377;&#20869;&#28085;&#65292;&#24456;&#26377;&#26234;&#24935;&#12290;</p>
<p></p>
<p>&#12298;&#26131;&#32463;&#12299;&#26159;&#38750;&#24120;&#28145;&#22885;&#30340;&#65292;&#26159;&#20851;&#20046;&#22825;&#12289;&#22320;&#12289;&#20154;&#26681;&#26412;&#35268;&#24459;&#19982;&#20851;&#31995;&#30340;&#26234;&#24935;&#32463;&#20856;&#65292;&#37027;&#20123;&#36947;&#29702;&#38656;&#35201;&#33457;&#24456;&#38271;&#26102;&#38388;&#21435;&#39046;&#24735;&#21644;&#21442;&#36879;&#12290;&#27963;&#21040;&#19968;&#23450;&#24180;&#32426;&#65292;&#33258;&#28982;&#20250;&#34987;&#12298;&#26131;&#32463;&#12299;&#25152;&#21560;&#24341;&#65292;&#21313;&#20960;&#23681;&#26102;&#24448;&#24448;&#20250;&#34987;&#23089;&#20048;&#26126;&#26143;&#25152;&#21560;&#24341;&#65292;&#21518;&#26469;&#23601;&#20250;&#30693;&#36947;&#36861;&#26143;&#26159;&#32932;&#27973;&#30340;&#65292;&#39068;&#20540;&#26159;&#38752;&#19981;&#20303;&#30340;&#65292;&#30495;&#27491;&#26377;&#20215;&#20540;&#30340;&#26159;&#22307;&#36132;&#25945;&#32946;&#65292;&#31561;&#24453;&#25105;&#20204;&#21435;&#21457;&#29616;&#23427;&#30340;&#20215;&#20540;&#12290;&#25105;&#36825;&#23395;&#20174;&#25106;&#33394;&#30340;&#35282;&#24230;&#27973;&#34180;&#22320;&#35848;&#19979;&#24515;&#24471;&#20307;&#20250;&#65292;&#26435;&#24403;&#25243;&#30742;&#24341;&#29577;&#65292;&#24314;&#35758;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#35748;&#30495;&#30740;&#35835;&#19968;&#19979;&#12298;&#26131;&#32463;&#12299;&#65292;&#23450;&#20250;&#21463;&#30410;&#21290;&#27973;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#20004;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#35273;&#183;&#20992;&#12299;</p>
<p></p>
<p>&#25106;&#33394;&#20992;&#23458;</p>
<p>&#33485;&#20937;&#32780;&#24754;&#22766;&#30340;&#32972;&#24433;</p>
<p>&#20223;&#20315;&#23673;&#31435;&#20102;&#21315;&#24180;</p>
<p>&#25300;&#20992;&#65292;&#29378;&#39118;&#22823;&#20316;</p>
<p>&#30524;&#31070;&#29312;&#21033;&#65292;&#26432;&#27668;&#20955;&#20925;</p>
<p>&#20986;&#20992;&#21069;&#30340;&#27668;&#27675;</p>
<p>&#23601;&#20687;&#28856;&#33647;&#21363;&#23558;&#29190;&#28856;&#19968;&#26679;</p>
<p>&#37034;&#24565;&#31361;&#28982;&#19978;&#22836;</p>
<p>&#20992;&#22312;&#38808;&#20013;&#21095;&#28872;&#36339;&#21160;</p>
<p>&#21482;&#26377;&#26432;&#36807;&#24565;&#21917;&#36807;&#34880;&#30340;&#20992;&#25165;&#20250;&#36825;&#26679;</p>
<p>&#23454;&#25112;&#23601;&#22312;&#21049;&#37027;</p>
<p>&#30005;&#20809;&#28779;&#30707;&#20043;&#38388;</p>
<p>&#20992;&#24050;&#22238;&#38808;&#65292;&#24494;&#39118;&#25282;&#38754;</p>
<p>&#30504;&#30524;&#30340;&#19968;&#30636;&#65292;&#25112;&#26007;&#24050;&#32463;&#32467;&#26463;</p>
<p>&#21018;&#25165;&#27987;&#28872;&#30340;&#26432;&#27668;&#39039;&#28982;&#28040;&#22833;</p>
<p>&#21270;&#20316;&#19968;&#27966;&#32431;&#30495;&#26080;&#37034;</p>
<p>&#19968;&#20992;&#32477;&#24739;&#65281;</p>
<p>&#19968;&#25112;&#24778;&#20154;&#65281;</p>
<p>&#19968;&#20992;&#20043;&#23041;&#65292;&#19975;&#24565;&#38590;&#25377;</p>
<p>&#19968;&#20992;&#19979;&#21435;&#65292;&#31070;&#39740;&#30342;&#27875;</p>
<p>&#36825;&#26159;&#35273;&#23519;&#30340;&#20992;</p>
<p>&#27604;&#38378;&#30005;&#26356;&#24555;</p>
<p>&#19968;&#20992;&#20986;&#65292;&#19975;&#24565;&#28781;</p>
<p>&#20992;&#20809;&#29824;&#29864;&#65292;&#21010;&#30772;&#38271;&#31354;</p>
<p>&#20992;&#27668;&#32437;&#27178;&#65292;&#23041;&#38663;&#22825;&#19979;</p>
<p>&#26432;&#24565;&#30340;&#20915;&#24515;&#26080;&#27604;&#24378;&#28872;</p>
<p>&#19981;&#26159;&#24565;&#27515;&#65292;&#20415;&#26159;&#25105;&#20129;</p>
<p></p>
<p></p>
<p></p>
<p>&#12298;&#37027;&#20010;&#30475;&#12299;</p>
<p></p>
<p>&#21521;&#20869;&#30475;</p>
<p>&#26368;&#22855;&#24618;&#30340;&#20107;&#24773;&#21457;&#29983;&#20102;&#65281;</p>
<p>&#24565;&#22836;&#28040;&#22833;&#20102;&#65281;</p>
<p>&#36825;&#26102;&#20320;&#31361;&#28982;&#39039;&#24735;</p>
<p>&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#32780;&#26159;&#37027;&#20010;&#30475;&#65281;</p>
<p>&#30475;&#28040;&#28781;&#24565;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#32426;&#25991;&#36798;&#20844;&#31508;&#35760;&#25688;&#35201;&#12299;&#65306;&#27492;&#20070;&#26159;&#20174;&#28165;&#26397;&#20094;&#38534;&#24180;&#38388;&#22823;&#23398;&#22763;&#32426;&#26112;&#25152;&#20316;&#20043;&#12298;&#38405;&#24494;&#33609;&#22530;&#31508;&#35760;&#12299;&#20013;&#25688;&#24405;&#30334;&#20313;&#31687;&#27719;&#24635;&#32780;&#25104;&#12290;&#32426;&#26112;&#26366;&#20219;&#12298;&#22235;&#24211;&#20840;&#20070;&#12299;&#24635;&#32386;&#20462;&#23448;&#65292;&#20877;&#21152;&#19978;&#22810;&#24180;&#23462;&#28023;&#29983;&#28079;&#65292;&#38405;&#21382;&#24191;&#27867;&#12290;&#25152;&#35265;&#25152;&#38395;&#25152;&#21382;&#30340;&#22240;&#26524;&#25253;&#24212;&#20043;&#20107;&#39047;&#22810;&#65292;&#32426;&#27663;&#19968;&#19968;&#35760;&#24405;&#65292;&#24182;&#20276;&#20197;&#35780;&#35770;&#65292;&#36825;&#23601;&#26159;&#29616;&#22312;&#27969;&#36890;&#20110;&#19990;&#30340;&#12298;&#38405;&#24494;&#33609;&#22530;&#31508;&#35760;&#12299;&#12290;&#27665;&#22269;&#24180;&#38388;&#65292;&#38472;&#33659;&#27954;&#23621;&#22763;&#20174;&#12298;&#38405;&#24494;&#33609;&#22530;&#31508;&#35760;&#12299;&#20013;&#25688;&#24405;&#30334;&#20313;&#31687;&#22240;&#26524;&#25925;&#20107;&#65292;&#32534;&#36753;&#25104;&#12298;&#32426;&#25991;&#36798;&#20844;&#31508;&#35760;&#25688;&#35201;&#12299;&#65292;&#20197;&#26399;&#36941;&#30028;&#27969;&#36890;&#65292;&#21360;&#20809;&#22823;&#24072;&#20063;&#26366;&#20026;&#27492;&#12298;&#25688;&#35201;&#12299;&#25776;&#20889;&#24207;&#25991;&#65292;&#22238;&#28335;&#24448;&#22307;&#21069;&#36132;&#65292;&#26080;&#19981;&#25552;&#20513;&#22240;&#26524;&#65292;&#20197;&#26399;&#24179;&#27835;&#22825;&#19979;&#65292;&#28113;&#19990;&#29270;&#27665;&#12290;&#25105;&#22312;&#32593;&#19978;&#19979;&#20102;&#20010;&#30005;&#23376;&#29256;&#65292;&#19968;&#20849;160&#20010;&#22240;&#26524;&#25925;&#20107;&#65292;&#26377;&#30333;&#35805;&#25991;&#32763;&#35793;&#65292;&#35835;&#26469;&#24456;&#21463;&#25945;&#32946;&#65292;&#37324;&#38754;&#24456;&#22810;&#22240;&#26524;&#25925;&#20107;&#37117;&#32473;&#25105;&#30041;&#19979;&#20102;&#28145;&#21051;&#21360;&#35937;&#12290;&#36825;&#26412;&#20070;&#28041;&#21450;&#21040;&#24456;&#22810;&#36328;&#32500;&#24230;&#20449;&#24687;&#65292;&#23545;&#20110;&#36825;&#31867;&#20449;&#24687;&#25105;&#20204;&#36824;&#26159;&#35201;&#23562;&#37325;&#65292;&#20063;&#35768;&#26377;&#30340;&#20154;&#19981;&#22826;&#33021;&#25509;&#21463;&#65292;&#20294;&#36824;&#26159;&#24212;&#35813;&#35201;&#23562;&#37325;&#12290;&#36825;&#23395;&#25226;&#36825;&#26412;&#20070;&#25512;&#33616;&#32473;&#22823;&#23478;&#65292;&#24076;&#26395;&#26377;&#32536;&#20154;&#33021;&#35835;&#21040;&#23427;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/127.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/129.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
