<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>128.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#31508;&#35760;&#20998;&#20139;&#19982;&#35299;&#26512;&#12305;&#31532;128&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#31508;&#35760;&#20998;&#20139;&#19982;&#35299;&#26512;&#12305;&#31532;128&#23395;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#21069;&#35328;&#35848;&#19979;&#34892;&#21892;&#19982;&#20462;&#24515;&#30340;&#38382;&#39064;&#65292;&#21040;&#24213;&#26159;&#34892;&#21892;&#26159;&#25106;&#33394;&#30340;&#26681;&#26412;&#65292;&#36824;&#26159;&#20462;&#24515;&#26159;&#25106;&#33394;&#30340;&#26681;&#26412;&#65311;&#22914;&#26524;&#20320;&#30475;&#36807;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#23450;&#30693;&#36947;&#19981;&#23569;&#25106;&#33394;&#25991;&#31456;&#37117;&#22312;&#22823;&#21147;&#25552;&#20513;&#34892;&#21892;&#65292;&#36825;&#24182;&#27809;&#26377;&#38169;&#65292;&#34892;&#21892;&#21487;&#20197;&#22823;&#22823;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#27491;&#33021;&#37327;&#19978;&#21435;&#20102;&#65292;&#23545;&#25106;&#33394;&#24456;&#26377;&#21033;&#12290;&#20294;&#22914;&#26524;&#21482;&#24378;&#35843;&#34892;&#21892;&#32780;&#24573;&#35270;&#20462;&#24515;&#65292;&#37027;&#36824;&#26159;&#21487;&#33021;&#20250;&#30772;&#25106;&#30340;&#65292;&#26377;&#20123;&#20154;&#21892;&#26681;&#28145;&#21402;&#65292;&#30340;&#30830;&#24456;&#33021;&#34892;&#21892;&#65292;&#20570;&#20102;&#24456;&#22810;&#21892;&#20107;&#65292;&#20294;&#26159;&#21518;&#26469;&#20182;&#20204;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#23601;&#26159;&#27809;&#26377;&#30495;&#27491;&#25026;&#24471;&#20462;&#24515;&#12290;&#25105;&#30475;&#36807;&#24456;&#22810;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#20182;&#20204;&#35762;&#20462;&#24515;&#65292;&#20063;&#35762;&#34892;&#21892;&#65292;&#20462;&#24515;&#21644;&#34892;&#21892;&#65292;&#20004;&#32773;&#19981;&#21487;&#20559;&#24223;&#65292;&#23601;&#20687;&#40479;&#30340;&#20004;&#21482;&#32709;&#33152;&#65292;&#21476;&#20195;&#39532;&#36710;&#30340;&#20004;&#20010;&#36721;&#36760;&#12290;&#20174;&#26576;&#31181;&#35282;&#24230;&#26469;&#35762;&#65292;&#21892;&#21644;&#24503;&#30340;&#30830;&#26159;&#26681;&#26412;&#65292;&#25152;&#35859;&#21402;&#24503;&#36733;&#29289;&#65292;&#21892;&#21644;&#24503;&#26159;&#22320;&#22522;&#65292;&#20294;&#20174;&#26356;&#39640;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#20462;&#24515;&#21017;&#26159;&#26681;&#26412;&#65292;&#21892;&#21644;&#24503;&#30340;&#20462;&#28860;&#20063;&#23646;&#20110;&#20462;&#24515;&#30340;&#33539;&#30068;&#20043;&#20869;&#65292;&#32780;&#19988;&#20462;&#24515;&#26356;&#24378;&#35843;&#30452;&#25509;&#23545;&#27835;&#37034;&#24565;&#65292;&#36825;&#26159;&#34892;&#21892;&#25152;&#19981;&#20855;&#22791;&#30340;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#20462;&#24515;&#26159;&#26680;&#24515;&#65292;&#34892;&#21892;&#26159;&#36741;&#21161;&#65292;&#22312;&#26356;&#39640;&#23618;&#38754;&#34892;&#21892;&#20063;&#24182;&#20837;&#20462;&#24515;&#12290;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#65292;&#36825;&#20843;&#20010;&#23383;&#30456;&#20449;&#22823;&#23478;&#37117;&#30693;&#36947;&#30340;&#65292;&#26029;&#24694;&#26159;&#25918;&#22312;&#21069;&#38754;&#30340;&#65292;&#24694;&#20013;&#20043;&#39745;&#23601;&#26159;&#24847;&#24694;&#65281;&#20446;&#20928;&#24847;&#20844;&#20043;&#21069;&#21482;&#30693;&#34892;&#21892;&#65292;&#32780;&#19981;&#30693;&#26029;&#38500;&#37034;&#24565;&#65292;&#21629;&#36816;&#20381;&#28982;&#20932;&#24808;&#65292;&#21518;&#26469;&#32463;&#36807;&#28790;&#31070;&#25351;&#28857;&#25165;&#24653;&#28982;&#22823;&#24735;&#12290;&#26412;&#21517;&#21483;&#20446;&#37117;&#65292;&#21518;&#26469;&#33258;&#21035;&#21495;&#8220;&#20928;&#24847;&#36947;&#20154;&#8221;&#65292;&#21363;&#33258;&#20928;&#20854;&#24847;&#12290;&#20462;&#24515;&#23601;&#26159;&#26029;&#38500;&#37034;&#24565;&#65292;&#22810;&#21457;&#21892;&#24565;&#65292;&#20462;&#24515;&#26412;&#36523;&#23601;&#21253;&#25324;&#20102;&#21892;&#30340;&#37096;&#20998;&#65292;&#30001;&#21892;&#24565;&#32780;&#26377;&#21892;&#34892;&#65292;&#20854;&#26681;&#26412;&#36824;&#22312;&#20110;&#24515;&#65292;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8220;&#24515;&#22914;&#21151;&#26361;&#65292;&#21151;&#26361;&#33509;&#27490;&#65292;&#20174;&#32773;&#37117;&#24687;&#12290;&#8221;&#12298;&#37329;&#21018;&#32463;&#12299;&#65306;&#8220;&#38477;&#20239;&#20854;&#24515;&#12290;&#8221;&#21476;&#22307;&#20808;&#36132;&#35828;&#36807;&#8220;&#20811;&#24565;&#20316;&#22307;&#8221;&#65292;&#24515;&#24565;&#26159;&#38382;&#39064;&#30340;&#26681;&#26412;&#65292;&#25106;&#33394;&#35201;&#25026;&#24471;&#20462;&#24515;&#65292;&#30495;&#27491;&#25484;&#25569;&#35266;&#24515;&#26029;&#24565;&#65292;&#20063;&#35201;&#25026;&#24471;&#34892;&#21892;&#31215;&#24503;&#65292;&#34892;&#21892;&#19982;&#20462;&#24515;&#37117;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#20004;&#32773;&#21516;&#20026;&#25106;&#33394;&#30340;&#26681;&#26412;&#12290;&#36824;&#26377;&#30340;&#20154;&#30340;&#25106;&#33394;&#24605;&#36335;&#23601;&#26159;&#25552;&#20513;&#20805;&#23454;&#29983;&#27963;&#12289;&#24537;&#36215;&#26469;&#12289;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#36825;&#20063;&#26159;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#20805;&#23454;&#29983;&#27963;&#31561;&#21482;&#33021;&#20316;&#20026;&#36741;&#21161;&#65292;&#26377;&#30340;&#20154;&#29983;&#27963;&#38750;&#24120;&#20805;&#23454;&#65292;&#20063;&#24456;&#24537;&#65292;&#20294;&#36825;&#21482;&#33021;&#31649;&#19968;&#26102;&#65292;&#20877;&#20805;&#23454;&#30340;&#29983;&#27963;&#20063;&#26377;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#20877;&#24537;&#30340;&#20154;&#20063;&#20250;&#26377;&#20241;&#24687;&#30340;&#26102;&#20505;&#65292;&#21040;&#26102;&#23601;&#21487;&#33021;&#20250;&#30772;&#25106;&#12290;&#23398;&#29983;&#20826;&#23545;&#27492;&#24212;&#35813;&#28145;&#26377;&#20307;&#20250;&#65292;&#24179;&#26102;&#22312;&#23398;&#26657;&#24537;&#20110;&#23398;&#19994;&#65292;&#29983;&#27963;&#24456;&#20805;&#23454;&#65292;&#20294;&#26159;&#21608;&#26411;&#22238;&#23478;&#29420;&#22788;&#26102;&#38388;&#22810;&#20102;&#65292;&#23601;&#30772;&#25106;&#20102;&#65292;&#24515;&#39764;&#19987;&#38376;&#22312;&#21608;&#26411;&#30340;&#26102;&#20505;&#30127;&#29378;&#25915;&#20987;&#23398;&#29983;&#20826;&#12290;&#26377;&#30340;&#20154;&#20174;&#26089;&#24537;&#21040;&#26202;&#65292;&#32047;&#24471;&#25784;&#19981;&#21160;&#65292;&#21482;&#24819;&#39532;&#19978;&#19978;&#24202;&#30561;&#35273;&#65292;&#20294;&#26159;&#24403;&#31532;&#20108;&#22825;&#30561;&#37266;&#21518;&#24515;&#39764;&#25915;&#20987;&#20182;&#65292;&#20182;&#23601;&#30772;&#20102;&#12290;&#20805;&#23454;&#29983;&#27963;&#12289;&#24537;&#36215;&#26469;&#12289;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#36825;&#20123;&#21482;&#33021;&#20316;&#20026;&#36741;&#21161;&#65292;&#22914;&#26524;&#20320;&#25226;&#36825;&#20123;&#24403;&#25104;&#26680;&#24515;&#32780;&#24573;&#35270;&#20462;&#24515;&#65292;&#37027;&#36831;&#26089;&#20250;&#34987;&#24515;&#39764;&#25915;&#38519;&#30340;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#35748;&#28165;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#24819;&#38752;&#24537;&#36215;&#26469;&#25106;&#33394;&#30340;&#20154;&#65292;&#20854;&#23454;&#36824;&#26159;&#25106;&#33394;&#30340;&#38376;&#22806;&#27721;&#65292;&#22240;&#20026;&#20182;&#19981;&#25026;&#20462;&#24515;&#65292;&#20197;&#20026;&#24537;&#36215;&#26469;&#23601;&#21487;&#20197;&#25106;&#25481;&#65292;&#31561;&#30772;&#25106;&#20960;&#27425;&#21518;&#20182;&#23601;&#30693;&#36947;&#24537;&#36215;&#26469;&#24182;&#19981;&#33021;&#25106;&#25481;&#65292;&#24537;&#36215;&#26469;&#20063;&#35768;&#33021;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#26368;&#32456;&#36824;&#26159;&#20250;&#30772;&#30340;&#12290;</p>
<p></p>
<p>&#20197;&#19979;&#26159;&#25106;&#21451;&#8220;&#24191;&#27491;&#8221;&#30340;&#20307;&#20250;</p>
<p></p>
<p>&#12304;&#20462;&#24515;&#26159;&#20027;&#35201;&#65292;&#34892;&#21892;&#26159;&#27425;&#35201;&#12290;&#20043;&#21069;&#25105;&#26159;&#20010;&#25106;&#27833;&#23376;&#65292;&#24635;&#26159;&#25106;&#25106;&#30772;&#30772;&#65292;&#21518;&#38754;&#25106;&#36807;100&#22810;&#22825;&#65292;&#20063;&#31639;&#23567;&#26377;&#25104;&#32489;&#65292;&#37027;&#20010;100&#22825;&#25105;&#35828;&#19968;&#19979;&#24590;&#20040;&#25106;&#30340;&#65292;&#23601;&#26159;&#34892;&#21892;&#12289;&#25918;&#29983;&#12289;&#23389;&#39034;&#65292;&#23398;&#20064;&#27491;&#33021;&#37327;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#25106;&#20102;&#28216;&#25103;&#65292;&#30005;&#35270;&#26032;&#38395;&#37117;&#19981;&#21435;&#30475;&#65292;&#37027;&#31181;&#29366;&#24577;&#19979;&#25106;&#20102;100&#22810;&#22825;&#12290;&#20294;&#26159;&#37027;&#20010;100&#22810;&#22825;&#20854;&#23454;&#19981;&#31639;&#30495;&#27491;&#24847;&#20041;&#19978;&#22320;&#25106;&#65292;&#34429;&#28982;&#25105;&#20570;&#21040;&#20102;&#19968;&#20123;&#27491;&#33021;&#37327;&#30340;&#20107;&#24773;&#65292;&#20805;&#23454;&#20102;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#20294;&#26159;&#25105;&#19968;&#38386;&#19979;&#26469;&#26377;&#29006;&#29100;&#24863;&#65292;&#32039;&#24352;&#19981;&#23433;&#65292;&#22240;&#20026;&#25105;&#19981;&#25026;&#24471;&#35273;&#23519;&#26029;&#24565;&#65292;&#27599;&#27425;&#37034;&#24565;&#21453;&#21453;&#22797;&#22797;&#20986;&#29616;&#65292;&#24456;&#29006;&#29100;&#65292;&#25105;&#24471;&#25340;&#21629;&#22320;&#30385;&#30528;&#30473;&#22836;&#21435;&#25490;&#38500;&#37027;&#31181;&#24565;&#22836;&#65292;&#24456;&#29006;&#29100;&#65292;&#22240;&#20026;&#19981;&#25026;&#26029;&#24565;&#65292;&#36234;&#25490;&#36234;&#26377;&#25387;&#36133;&#24863;&#12290;&#37027;&#31181;&#29006;&#29100;&#30495;&#30340;&#24456;&#38590;&#21463;&#65292;&#22240;&#20026;&#19981;&#25026;&#24471;&#35266;&#24515;&#26029;&#24565;&#12290;&#36825;&#37324;&#36824;&#24819;&#35828;&#19968;&#28857;&#65292;&#23601;&#20687;&#25105;&#19968;&#33324;&#65292;&#22914;&#26524;&#20320;&#20043;&#21069;&#25106;&#25106;&#30772;&#30772;&#26159;&#20010;&#25106;&#27833;&#23376;&#65292;&#20320;&#36890;&#36807;&#26576;&#31181;&#26041;&#27861;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#20320;&#23601;&#20250;&#35748;&#21516;&#36825;&#31181;&#25106;&#33394;&#26041;&#27861;&#65292;&#22240;&#20026;&#20320;&#20043;&#21069;&#27809;&#25106;&#36807;&#36825;&#20040;&#20037;&#21834;&#65292;&#21738;&#24597;&#21482;&#26159;&#20960;&#20010;&#26376;&#65292;&#23545;&#19968;&#30452;&#30772;&#25106;&#30340;&#20320;&#26469;&#35828;&#20063;&#26159;&#24456;&#39640;&#20102;&#65292;&#20320;&#23601;&#20250;&#24456;&#35748;&#21516;&#36825;&#31181;&#26041;&#27861;&#12290;&#35748;&#21516;&#20043;&#21518;&#20854;&#23454;&#30475;&#20854;&#20182;&#30340;&#25991;&#31456;&#23601;&#27809;&#26377;&#37027;&#20040;&#22909;&#22865;&#20837;&#20102;&#65292;&#23601;&#20687;&#25105;&#65292;&#25105;&#21018;&#24320;&#22987;&#26159;&#35748;&#21516;&#20381;&#38752;&#27491;&#27668;&#21435;&#25106;&#33394;&#65292;&#34429;&#28982;&#26102;&#19981;&#26102;&#26377;&#37034;&#24565;&#26377;&#29006;&#29100;&#24863;&#65292;&#20294;&#26159;&#22240;&#20026;&#25105;&#35748;&#21516;&#20102;&#27491;&#27668;&#36825;&#31181;&#26041;&#27861;&#65292;&#25105;&#23601;&#20250;&#24819;&#36825;&#26041;&#38754;&#30340;&#35266;&#28857;&#65292;&#25105;&#24403;&#26102;&#30340;&#35266;&#28857;&#23601;&#26159;&#65306;&#26377;&#37034;&#24565;&#26159;&#22240;&#20026;&#25105;&#30340;&#27491;&#27668;&#36824;&#19981;&#36275;&#65292;&#36824;&#38656;&#35201;&#21152;&#24378;&#65292;&#27491;&#27668;&#24456;&#36275;&#26029;&#24565;&#23601;&#27809;&#29006;&#29100;&#24863;&#20102;&#12290;&#21487;&#26159;&#21518;&#26469;&#19968;&#27425;&#27425;&#30340;&#37034;&#24565;&#35753;&#25105;&#24456;&#32039;&#24352;&#19981;&#23433;&#65292;&#25105;&#24847;&#35782;&#21040;&#36825;&#19981;&#20687;&#26159;&#30495;&#27491;&#30340;&#25106;&#33394;&#65292;&#25105;&#24378;&#34892;&#22320;&#20381;&#38752;&#27491;&#27668;&#21487;&#20197;&#35828;&#26159;&#24525;&#20102;&#23558;&#36817;100&#22810;&#22825;&#65292;&#37027;&#20010;&#38454;&#27573;&#25105;&#30475;&#39134;&#32724;&#32769;&#24072;&#30340;&#25991;&#31456;&#24456;&#38590;&#30475;&#36827;&#21435;&#65292;&#22240;&#20026;&#25105;&#35748;&#21516;&#20102;&#20381;&#38752;&#27491;&#27668;&#25106;&#33394;&#12290;&#20294;&#26159;&#21518;&#26469;&#25105;&#30772;&#25106;&#20102;&#65292;&#23601;&#26159;&#22240;&#20026;&#24565;&#22836;&#65292;&#19968;&#27425;&#27604;&#19968;&#27425;&#29467;&#65292;&#30001;&#20110;&#25105;&#27809;&#26377;&#20219;&#20309;&#35266;&#24515;&#26029;&#24565;&#30340;&#32451;&#20064;&#65292;&#23548;&#33268;&#36830;&#32493;&#30772;&#25106;&#12290;&#25105;&#21518;&#26469;&#21457;&#29616;&#20102;&#65292;&#23601;&#26159;&#24565;&#22836;&#65281;&#25106;&#33394;&#23601;&#26159;&#35201;&#20462;&#24515;&#65292;&#20320;&#38656;&#35201;&#26029;&#37034;&#24565;&#65292;&#36824;&#38656;&#35201;&#26029;&#24578;&#24703;&#65292;&#36824;&#38656;&#35201;&#26029;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#24494;&#32454;&#30340;&#21387;&#32553;&#36807;&#30340;&#24565;&#22836;&#65292;&#19968;&#20010;&#27604;&#19968;&#20010;&#24378;&#22823;&#65292;&#36825;&#26159;&#25105;&#21518;&#26469;&#39046;&#24735;&#21040;&#30340;&#65292;&#22914;&#26524;&#21482;&#38752;&#27491;&#33021;&#37327;&#32780;&#27809;&#26377;&#20462;&#24515;&#30340;&#21151;&#22827;&#26159;&#19981;&#34892;&#30340;&#65292;&#24635;&#26377;&#19968;&#22825;&#20250;&#36133;&#19979;&#38453;&#26469;&#12290;&#20294;&#26159;&#25105;&#20063;&#27809;&#26377;&#25226;&#27491;&#33021;&#37327;&#25243;&#24323;&#25481;&#65292;&#20462;&#24515;&#65291;&#27491;&#33021;&#37327;&#25165;&#21487;&#20197;&#65292;&#20809;&#36208;&#20559;&#21738;&#19968;&#20010;&#37117;&#26159;&#19981;&#34892;&#30340;&#65292;&#36825;&#26159;&#25105;&#19968;&#28857;&#27973;&#34180;&#30340;&#20307;&#20250;&#12290;&#12305;</p>
<p></p>
<p>&#24191;&#27491;&#36825;&#27573;&#20307;&#20250;&#24456;&#33021;&#35828;&#26126;&#38382;&#39064;&#65292;&#26159;&#20182;&#30340;&#20999;&#36523;&#20307;&#20250;&#65292;&#20809;&#38752;&#27491;&#27668;&#21644;&#34892;&#21892;&#26159;&#19981;&#34892;&#30340;&#65292;&#26377;&#30340;&#25106;&#33394;&#25991;&#31456;&#25226;&#27491;&#27668;&#21644;&#34892;&#21892;&#23459;&#25196;&#24471;&#24456;&#21385;&#23475;&#65292;&#35748;&#20026;&#21482;&#35201;&#22823;&#21147;&#34892;&#21892;&#23601;&#21487;&#20197;&#25106;&#25481;&#12290;&#25105;&#20043;&#21069;&#24050;&#32463;&#21457;&#29616;&#20102;&#36825;&#31867;&#25106;&#33394;&#25991;&#31456;&#30340;&#38382;&#39064;&#65292;&#20294;&#27605;&#31455;&#26159;&#27491;&#33021;&#37327;&#30340;&#25991;&#31456;&#65292;&#25105;&#20063;&#19981;&#22909;&#35828;&#20160;&#20040;&#65292;&#20294;&#25105;&#24515;&#37324;&#24456;&#28165;&#26970;&#36825;&#31867;&#25991;&#31456;&#30340;&#32570;&#38519;&#65292;&#37027;&#23601;&#26159;&#38752;&#27491;&#27668;&#34429;&#28982;&#21487;&#20197;&#24110;&#21161;&#20320;&#25106;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#36831;&#26089;&#20250;&#30772;&#25106;&#30340;&#65292;&#22240;&#20026;&#37034;&#24565;&#20250;&#19968;&#27425;&#27425;&#20837;&#20405;&#65292;&#20250;&#19981;&#26029;&#20882;&#20986;&#26469;&#65292;&#26029;&#24565;&#33021;&#21147;&#19981;&#34892;&#30340;&#20154;&#36831;&#26089;&#20250;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#27491;&#27668;&#24182;&#19981;&#33021;&#21270;&#37034;&#24565;&#65292;&#33021;&#21270;&#38500;&#37034;&#24565;&#30340;&#26159;&#20320;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#27491;&#27668;&#26159;&#21161;&#21147;&#65292;&#20165;&#26377;&#21161;&#21147;&#32780;&#19981;&#20855;&#22791;&#30452;&#25509;&#26029;&#24565;&#30340;&#33021;&#21147;&#65292;&#20381;&#28982;&#36824;&#20250;&#22833;&#36133;&#12290;&#20570;&#20844;&#30410;&#30340;&#29359;&#37034;&#28139;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#23601;&#26159;&#22240;&#20026;&#19981;&#25026;&#24471;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#65281;&#20182;&#20204;&#34429;&#28982;&#20570;&#20102;&#24456;&#22810;&#21892;&#20107;&#65292;&#20294;&#26159;&#24403;&#37034;&#24565;&#34989;&#33041;&#26102;&#65292;&#21364;&#19981;&#30693;&#31435;&#21051;&#26029;&#38500;&#65292;&#32467;&#26524;&#36824;&#26159;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#20570;&#20986;&#20102;&#35753;&#20154;&#24456;&#19981;&#40831;&#30340;&#20107;&#24773;&#12290;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#65292;&#29467;&#28872;&#22320;&#19978;&#26469;&#65292;&#30127;&#29378;&#22320;&#19978;&#26469;&#65292;&#22914;&#26524;&#26029;&#24565;&#24930;&#65292;&#23601;&#20250;&#26377;&#29006;&#29100;&#24863;&#65292;&#22914;&#26524;&#26029;&#24565;&#19981;&#21147;&#65292;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#36523;&#19981;&#30001;&#24049;&#22320;&#30772;&#25106;&#12290;&#21363;&#20351;&#27491;&#27668;&#21313;&#36275;&#30340;&#20154;&#65292;&#20381;&#28982;&#36824;&#20250;&#36215;&#37034;&#24565;&#65292;&#22240;&#20026;&#24565;&#22836;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#37034;&#28139;&#22238;&#24518;&#12289;&#22270;&#20687;&#12289;&#24578;&#24703;&#12289;&#24494;&#22937;&#24863;&#35273;&#12289;&#24615;&#24187;&#24819;&#12289;&#21508;&#31181;&#24847;&#28139;&#31561;&#65292;&#19968;&#27874;&#19968;&#27874;&#22320;&#25915;&#20987;&#20320;&#65292;&#20225;&#22270;&#25226;&#20320;&#25343;&#19979;&#12290;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#20381;&#28982;&#36824;&#20250;&#36973;&#21040;&#24515;&#39764;&#30340;&#25915;&#20987;&#65292;&#20462;&#24515;&#26159;&#25345;&#20037;&#25112;&#65292;&#33021;&#35753;&#25105;&#20570;&#21040;&#19981;&#30772;&#30340;&#23601;&#26159;&#22240;&#20026;&#25105;&#30340;&#26029;&#21147;&#36275;&#22815;&#24378;&#22823;&#65292;&#33021;&#22815;&#30636;&#38388;&#38477;&#20239;&#24515;&#39764;&#12290;&#24403;&#28982;&#25105;&#20063;&#24456;&#27880;&#37325;&#34892;&#21892;&#65292;&#34892;&#21892;&#22686;&#21152;&#30340;&#27491;&#33021;&#37327;&#26159;&#24456;&#22823;&#30340;&#21161;&#21147;&#65292;&#20250;&#35753;&#20869;&#24515;&#26377;&#19968;&#31181;&#23815;&#39640;&#30340;&#24863;&#35273;&#65292;&#36825;&#35753;&#25106;&#33394;&#29366;&#24577;&#26356;&#31283;&#22266;&#12289;&#26356;&#25166;&#23454;&#12289;&#26356;&#28145;&#21402;&#12290;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#24212;&#35813;&#25226;&#25569;&#26680;&#24515;&#65292;&#20998;&#28165;&#20027;&#27425;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#26159;&#22312;&#24565;&#22836;&#19978;&#30452;&#25509;&#25805;&#20316;&#30340;&#65292;&#27491;&#26159;&#24378;&#24717;&#30340;&#26029;&#24565;&#33021;&#21147;&#35753;&#20182;&#20204;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#22823;&#24503;&#24378;&#35843;&#34892;&#21892;&#12289;&#25913;&#36807;&#21644;&#20570;&#20154;&#30340;&#36947;&#29702;&#65292;&#36825;&#20123;&#30340;&#30830;&#38750;&#24120;&#37325;&#35201;&#65292;&#20294;&#26159;&#24403;&#20320;&#21548;&#21040;&#22823;&#24503;&#35762;&#26029;&#24565;&#30340;&#20869;&#23481;&#26102;&#65292;&#30495;&#27491;&#35782;&#36135;&#30340;&#20154;&#20250;&#23631;&#24687;&#20957;&#31070;&#65292;&#29983;&#24597;&#38169;&#36807;&#19968;&#20010;&#23383;&#65281;&#22240;&#20026;&#36825;&#26159;&#26368;&#39640;&#30340;&#23454;&#25112;&#31192;&#31821;&#65292;&#19981;&#26159;&#38543;&#20415;&#33021;&#21548;&#21040;&#30340;&#65292;&#24456;&#22810;&#20154;&#21363;&#20351;&#21548;&#21040;&#20102;&#65292;&#20063;&#21548;&#19981;&#25026;&#65292;&#26029;&#24565;&#23454;&#25112;&#26159;&#26368;&#32456;&#30340;&#26816;&#39564;&#65292;&#26469;&#19981;&#24471;&#21322;&#28857;&#34394;&#20551;&#65292;&#20851;&#20110;&#26029;&#24565;&#30340;&#25351;&#23548;&#26159;&#26368;&#20026;&#20851;&#38190;&#30340;&#37096;&#20998;&#65292;&#35201;&#21453;&#22797;&#23398;&#20064;&#65292;&#28145;&#20837;&#39046;&#24735;&#65292;&#30495;&#27491;&#21507;&#36879;&#12290;&#19981;&#31649;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#20570;&#20102;&#22810;&#23569;&#21892;&#20107;&#65292;&#24565;&#20102;&#22810;&#23569;&#20315;&#21495;&#65292;&#26368;&#21518;&#23601;&#30475;&#23454;&#25112;&#37027;&#19968;&#19979;&#65292;&#35831;&#35760;&#20303;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#20877;&#27425;&#19978;&#26469;&#65292;&#24515;&#39764;&#19968;&#30452;&#22312;&#34382;&#35270;&#30472;&#30472;&#65292;&#24565;&#22836;&#19978;&#26469;&#30340;&#19968;&#21049;&#37027;&#65292;&#23601;&#30475;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#20102;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#20960;&#20010;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#20004;&#24180;&#20102;&#65292;&#19968;&#30452;&#24456;&#31283;&#23450;&#65292;&#27599;&#22825;&#37117;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20859;&#29983;&#65292;&#26029;&#24565;&#35757;&#32451;&#12290;&#21644;&#24515;&#39764;&#26007;&#20102;&#26080;&#25968;&#27425;&#65292;&#37117;&#36807;&#26469;&#20102;&#65292;&#19968;&#33324;&#26469;&#35828;&#19968;&#21040;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#25105;&#33021;&#24863;&#35273;&#21040;&#24515;&#39764;&#22823;&#20030;&#26469;&#29359;&#30340;&#26102;&#20505;&#65292;&#25105;&#20250;&#20808;&#35835;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#28982;&#21518;&#21152;&#19978;&#26029;&#24565;&#20445;&#25252;&#65292;&#24456;&#24555;&#23601;&#33021;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#28982;&#21518;&#23601;&#24863;&#35273;&#21040;&#24456;&#24555;&#23427;&#23601;&#36864;&#20102;&#65292;&#36825;&#20010;&#36807;&#31243;&#20063;&#23601;&#20960;&#20010;&#23567;&#26102;&#24038;&#21491;&#65292;&#27809;&#20160;&#20040;&#21387;&#21147;&#65292;&#21097;&#19979;&#30340;&#25955;&#20853;&#28216;&#21191;&#20063;&#26500;&#19981;&#25104;&#23041;&#32961;&#12290;&#21487;&#26159;&#36825;&#20960;&#22825;&#24515;&#39764;&#20960;&#20046;&#27599;&#22825;&#37117;&#22312;&#30127;&#29378;&#36827;&#25915;&#25105;&#65292;&#22823;&#35268;&#27169;&#30340;&#37027;&#31181;&#65292;&#21363;&#20351;&#30475;&#25106;&#33394;&#25991;&#31456;&#20063;&#27809;&#20197;&#21069;&#20316;&#29992;&#37027;&#20040;&#22823;&#20102;&#65292;&#24515;&#39764;&#23601;&#36319;&#30127;&#20102;&#19968;&#26679;&#65292;&#24578;&#24703;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#34429;&#28982;&#25105;&#37117;&#39030;&#20303;&#20102;&#65292;&#20294;&#26159;&#23427;&#32769;&#36825;&#26679;&#30127;&#29378;&#36827;&#25915;&#25105;&#65292;&#20063;&#35753;&#25105;&#24515;&#37324;&#25402;&#38393;&#33150;&#30340;&#12290;&#24076;&#26395;&#24744;&#33021;&#32473;&#25105;&#35299;&#31572;&#19979;&#65292;&#20004;&#24180;&#20102;&#24515;&#39764;&#20174;&#26469;&#27809;&#36825;&#20040;&#30127;&#29378;&#36807;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#20102;&#20004;&#24180;&#20102;&#65292;&#24456;&#19981;&#23481;&#26131;&#65292;&#21360;&#20809;&#22823;&#24072;&#24320;&#31034;&#36807;&#65306;&#8220;&#31561;&#21040;&#36947;&#21147;&#28176;&#28145;&#65292;&#34255;&#22312;&#20843;&#35782;&#37324;&#38754;&#30340;&#22810;&#29983;&#26681;&#26412;&#20064;&#27668;&#65292;&#34987;&#21151;&#22827;&#36924;&#36843;&#20986;&#26469;&#65292;&#25110;&#27442;&#24565;&#27178;&#39134;&#65292;&#25110;&#22916;&#24515;&#20081;&#36215;&#65292;&#21147;&#37327;&#29978;&#22823;&#65292;&#38750;&#27604;&#23547;&#24120;&#12290;&#8221;&#25106;&#21040;&#19968;&#23450;&#26102;&#20505;&#32943;&#23450;&#20250;&#29467;&#28872;&#32763;&#31181;&#23376;&#65292;&#24515;&#39764;&#20250;&#30127;&#29378;&#36827;&#25915;&#65292;&#25105;&#20063;&#32463;&#21382;&#36807;&#22810;&#27425;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#20851;&#38190;&#36824;&#26159;&#25112;&#26007;&#21147;&#21644;&#23041;&#24913;&#21147;&#65281;&#25112;&#26007;&#21147;&#26497;&#20026;&#24378;&#22823;&#25165;&#33021;&#20135;&#29983;&#23041;&#24913;&#21147;&#65292;&#22914;&#26524;&#20320;&#25112;&#26007;&#21147;&#24378;&#24717;&#65292;&#24515;&#37324;&#26681;&#26412;&#26159;&#19981;&#24597;&#30340;&#65292;&#26469;&#22810;&#23569;&#65292;&#28781;&#22810;&#23569;&#65292;&#20320;&#26377;&#32477;&#23545;&#30340;&#25112;&#32988;&#25226;&#25569;&#65292;&#23601;&#20687;&#23380;&#23376;&#35828;&#30340;&#65306;&#8220;&#25105;&#25112;&#21017;&#20811;&#65281;&#8221;&#34429;&#26377;&#19968;&#23450;&#25112;&#26007;&#21147;&#33021;&#39030;&#20303;&#65292;&#20294;&#23041;&#24913;&#21147;&#19981;&#34892;&#65292;&#24515;&#39764;&#36824;&#20250;&#30127;&#29378;&#36827;&#25915;&#65292;&#19968;&#27874;&#36827;&#25915;&#19979;&#21435;&#20102;&#65292;&#21478;&#19968;&#27874;&#36827;&#25915;&#21448;&#19978;&#26469;&#20102;&#65292;&#30340;&#30830;&#35753;&#20154;&#24515;&#37324;&#25402;&#38393;&#33150;&#30340;&#65292;&#32780;&#19988;&#24863;&#35273;&#24456;&#32047;&#12290;&#23601;&#20687;&#25331;&#20987;&#27604;&#36187;&#65292;&#22914;&#26524;&#20004;&#32773;&#23454;&#21147;&#30456;&#24403;&#65292;&#23601;&#20250;&#20320;&#26469;&#25105;&#24448;&#65292;&#20320;&#25171;&#36864;&#23545;&#26041;&#65292;&#36807;&#19968;&#20250;&#23545;&#26041;&#21448;&#19978;&#26469;&#20102;&#65292;&#22914;&#26524;&#20320;&#20855;&#22791;KO&#30340;&#23454;&#21147;&#65292;&#19968;&#25331;&#25226;&#23545;&#26041;&#25171;&#25402;&#23608;&#20102;&#65292;&#37027;&#23601;&#19981;&#20250;&#19978;&#26469;&#20102;&#12290;&#25105;&#26368;&#36817;&#19968;&#27425;&#26029;&#24565;&#23454;&#25112;&#65292;&#24515;&#39764;&#19977;&#24133;&#22270;&#20687;&#25509;&#36830;&#19978;&#26469;&#65292;&#25105;&#19977;&#35760;&#35273;&#23519;&#23601;&#28040;&#28781;&#20102;&#65292;&#19968;&#35760;&#27604;&#19968;&#35760;&#29408;&#65292;&#19977;&#35760;&#35273;&#23519;&#23601;&#20687;&#19968;&#22871;&#32452;&#21512;&#37325;&#25331;&#65292;&#19968;&#35760;&#19978;&#21246;&#25331;&#65292;&#19968;&#35760;&#21491;&#25670;&#25331;&#65292;&#19968;&#35760;&#21518;&#25163;&#30452;&#25331;&#65292;&#30452;&#25509;&#25226;&#24515;&#39764;&#24178;&#36276;&#19979;&#20102;&#65292;&#19981;&#25954;&#36827;&#25915;&#20102;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#26089;&#19978;&#24863;&#21463;&#21040;&#20102;&#24515;&#39764;&#26469;&#34989;&#65292;&#25105;&#23558;&#23427;&#26029;&#25481;&#20102;&#65292;&#20294;&#22240;&#20026;&#26029;&#24471;&#19981;&#22815;&#29408;&#65292;&#37034;&#24565;&#19981;&#26029;&#22320;&#20882;&#20986;&#65292;&#19968;&#27425;&#26356;&#27604;&#19968;&#27425;&#24378;&#28872;&#12290;&#8221;&#20182;&#23601;&#26159;&#26029;&#21147;&#24046;&#20102;&#28857;&#65292;&#36824;&#19981;&#22815;&#29408;&#65292;&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#12289;&#20005;&#12289;&#28872;&#12289;&#29408;&#65281;&#25932;&#30828;&#65292;&#25105;&#26356;&#30828;&#65292;&#25932;&#24378;&#65292;&#25105;&#26356;&#24378;&#65292;&#29312;&#21033;&#30340;&#30524;&#31070;&#65292;&#21191;&#29467;&#30340;&#26029;&#21147;&#65292;&#24443;&#24213;&#25226;&#24515;&#39764;&#25171;&#26381;&#25171;&#24597;&#65281;&#25171;&#24471;&#24515;&#39764;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65292;&#36825;&#32929;&#26432;&#27668;&#36825;&#32929;&#29408;&#21170;&#19968;&#23450;&#35201;&#26377;&#65281;&#65281;&#65281;&#25106;&#33394;&#35201;&#26377;&#19968;&#32929;&#26432;&#20809;&#19968;&#20999;&#37034;&#24565;&#30340;&#38081;&#34880;&#26432;&#27668;&#65292;&#25163;&#25749;&#24515;&#39764;&#30340;&#26432;&#27668;&#65281;&#21521;&#20869;&#26432;&#65292;&#26432;&#33258;&#24049;&#30340;&#24565;&#65292;&#20882;&#20986;&#23601;&#26432;&#65281;&#26432;&#65281;&#26432;&#65281;&#26432;&#65281;&#26432;&#27668;&#21313;&#36275;&#65292;&#26432;&#27668;&#20914;&#22825;&#65281;&#26432;&#23613;&#22987;&#23433;&#23621;&#65292;&#26432;&#20809;&#20102;&#24515;&#37324;&#23601;&#22826;&#24179;&#20102;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#25954;&#20110;&#20142;&#21050;&#20992;&#65292;&#25954;&#20110;&#25340;&#21050;&#20992;&#65281;&#34880;&#25112;&#21040;&#24213;&#65292;&#32477;&#23545;&#24378;&#30828;&#65281;&#19981;&#24597;&#36156;&#24378;&#65292;&#21482;&#35201;&#23558;&#29467;&#65281;&#26029;&#24565;&#24517;&#39035;&#38750;&#24120;&#29467;&#21033;&#65292;&#27178;&#20992;&#31435;&#39532;&#65292;&#26025;&#26432;&#37034;&#24565;&#65281;&#35692;&#22914;&#30334;&#19975;&#20891;&#20013;&#21333;&#20992;&#30452;&#20837;&#65292;&#27178;&#25569;&#37329;&#21018;&#29579;&#65292;&#35302;&#30446;&#19981;&#23481;&#23384;&#19968;&#27861;&#65281;&#21152;&#24378;&#29408;&#21170;&#30340;&#35757;&#32451;&#65292;&#24517;&#39035;&#23545;&#24565;&#22836;&#29408;&#65281;&#20320;&#26029;&#24565;&#26102;&#30340;&#29408;&#21170;&#35201;&#35753;&#24515;&#39764;&#39076;&#25238;&#65292;&#35201;&#35753;&#24515;&#39764;&#30693;&#36947;&#20320;&#30340;&#21385;&#23475;&#65292;&#30693;&#36947;&#20320;&#30340;&#29408;&#65292;&#30693;&#36947;&#20320;&#26159;&#29408;&#35282;&#33394;&#65292;&#30693;&#36947;&#20320;&#19981;&#22909;&#24825;&#65292;&#21523;&#27515;&#24515;&#39764;&#65281;&#23041;&#38663;&#25932;&#32966;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#19977;&#31181;&#23454;&#25112;&#30340;&#24773;&#20917;&#65306;</p>
<p></p>
<p>&#65288;1&#65289;&#27700;&#24179;&#24456;&#24046;&#65292;&#34987;&#24515;&#39764;&#30910;&#21387;&#65292;&#30495;&#21487;&#35859;&#8220;&#19968;&#35302;&#21363;&#28291;&#8221;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#27627;&#26080;&#25307;&#26550;&#20043;&#21147;&#65292;&#32988;&#36127;&#27809;&#26377;&#20219;&#20309;&#24748;&#24565;&#12290;</p>
<p>&#65288;2&#65289;&#27700;&#24179;&#30456;&#24403;&#65292;&#38519;&#20837;&#32544;&#26007;&#65292;&#23601;&#20687;&#25171;&#25331;&#20987;&#19968;&#26679;&#65292;&#25171;&#36864;&#20102;&#36824;&#19978;&#26469;&#65292;&#26356;&#21152;&#30127;&#29378;&#22320;&#36827;&#25915;&#20320;&#65292;&#20225;&#22270;&#25226;&#20320;&#25343;&#19979;&#12290;</p>
<p>&#65288;3&#65289;&#23454;&#21147;&#36229;&#20986;&#19968;&#22823;&#25130;&#65292;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#24182;&#19988;&#33021;&#24418;&#25104;&#24378;&#22823;&#23041;&#24913;&#21147;&#65292;&#24515;&#39764;&#38395;&#39118;&#20007;&#32966;&#65292;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#32473;&#25105;&#30041;&#35328;&#65306;&#8220;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#26080;&#32842;&#36538;&#30528;&#29609;&#25163;&#26426;&#26102;&#34987;&#40644;&#27602;&#22238;&#24518;&#20197;&#22270;&#20687;&#24418;&#24335;&#34989;&#33041;&#20043;&#21518;&#65292;&#25105;&#36827;&#34892;&#20102;&#25269;&#25239;&#65292;&#21487;&#26159;&#40644;&#27602;&#25509;&#20108;&#36830;&#19977;&#25509;&#36830;&#19981;&#26029;&#22320;&#23545;&#25105;&#36827;&#34892;&#33394;&#24377;&#25915;&#20987;&#65292;&#25105;&#36319;&#24515;&#39764;&#20043;&#38388;&#30340;&#26007;&#20105;&#23601;&#20687;&#36777;&#35770;&#20250;&#19968;&#26679;&#20320;&#26469;&#25105;&#24448;&#65292;&#26368;&#21518;&#24515;&#37324;&#36824;&#26159;&#20037;&#20037;&#19981;&#33021;&#24179;&#38745;&#65292;&#29305;&#21035;&#30162;&#30162;&#29305;&#21035;&#24819;&#30772;&#65292;&#22312;&#24515;&#39764;&#24578;&#24703;&#19979;&#30475;&#40644;&#30772;&#25106;&#20102;&#65292;&#24744;&#35273;&#24471;&#25105;&#30340;&#30772;&#25106;&#26681;&#26412;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#20197;&#21069;&#30475;&#30340;&#40644;&#29255;&#22238;&#24518;&#20197;&#30011;&#38754;&#24418;&#24335;&#34989;&#33041;&#65292;&#26029;&#20102;&#20197;&#21518;&#36824;&#19981;&#26029;&#28014;&#29616;&#65292;&#19981;&#20572;&#22320;&#39578;&#25200;&#65292;&#24590;&#20040;&#21150;&#65311;&#25105;&#35760;&#24471;&#24744;&#35828;&#36807;&#33021;&#22238;&#24518;&#36215;&#26469;&#30340;&#23646;&#20110;&#21360;&#35937;&#27604;&#36739;&#28145;&#21051;&#30340;&#40644;&#27602;&#65292;&#36825;&#31181;&#21360;&#35937;&#27604;&#36739;&#28145;&#30340;&#25269;&#25239;&#36215;&#26469;&#27604;&#36739;&#21507;&#21147;&#65292;&#26368;&#32456;&#19981;&#25932;&#24515;&#39764;&#65292;&#27442;&#28779;&#20013;&#28903;&#30475;&#40644;&#30772;&#25106;&#20102;&#12290;&#8221;</p>
<p>&#25105;&#30340;&#22238;&#22797;&#65306;&#26681;&#26412;&#21407;&#22240;&#23601;&#26159;&#22270;&#20687;&#34989;&#33041;&#26102;&#65292;&#27809;&#26377;&#21450;&#26102;&#26029;&#25481;&#12290;&#20320;&#26159;&#25269;&#25239;&#20102;&#65292;&#21482;&#26159;&#26029;&#21147;&#19981;&#34892;&#65292;&#20320;&#33021;&#25239;&#20303;&#19968;&#20250;&#65292;&#20294;&#26159;&#25509;&#20108;&#36830;&#19977;&#30340;&#25915;&#20987;&#65292;&#20320;&#21364;&#39030;&#19981;&#20303;&#12290;&#24179;&#26102;&#35201;&#22909;&#22909;&#32451;&#20064;&#26029;&#24565;&#65292;&#30952;&#20992;&#22312;&#24179;&#26102;&#65292;&#29992;&#20992;&#22312;&#23454;&#25112;&#65292;&#35201;&#21152;&#24378;&#26029;&#21147;&#65292;&#35201;&#29408;&#19968;&#28857;&#12290;&#24515;&#39764;&#25915;&#21183;&#24456;&#29467;&#65292;&#20851;&#38190;&#20320;&#35201;&#20855;&#22791;&#24378;&#22823;&#30340;&#25112;&#21147;&#65292;&#25165;&#33021;&#39030;&#24471;&#20303;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#23427;&#19981;&#26029;&#28014;&#29616;&#65292;&#25105;&#36825;&#21191;&#29467;&#29408;&#26029;&#65292;&#25171;&#24471;&#24515;&#39764;&#19981;&#25954;&#36731;&#26131;&#36827;&#29359;&#12290;&#20320;&#30340;&#23454;&#21147;&#24517;&#39035;&#39640;&#20986;&#24515;&#39764;&#19968;&#22823;&#25130;&#65292;&#36825;&#26679;&#25165;&#33021;&#20855;&#22791;&#23041;&#24913;&#21147;&#65292;&#26377;&#20102;&#23041;&#24913;&#21147;&#65292;&#24515;&#39764;&#23601;&#19981;&#25954;&#38543;&#20415;&#21160;&#20320;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#30495;&#27491;&#30475;H&#26159;&#21021;&#20108;&#65292;&#24403;&#26102;&#20599;&#30475;&#20102;&#23478;&#37324;&#30340;&#24405;&#20687;&#24102;&#65292;&#25105;&#35760;&#24471;&#24456;&#28165;&#26970;&#65292;&#33041;&#28023;&#20013;&#26377;&#19968;&#20010;&#22768;&#38899;&#21578;&#35785;&#25105;&#65292;&#8220;&#23436;&#20102;&#65292;&#36825;&#23401;&#23376;&#23436;&#20102;&#65281;&#8221;&#21516;&#23398;&#35828;&#25105;&#25972;&#22825;&#24833;&#30473;&#33510;&#33080;&#65292;&#24863;&#35273;&#33258;&#24049;&#23601;&#20687;&#28216;&#25103;&#20013;&#30340;&#20154;&#29289;&#65292;&#21018;&#21018;&#21507;&#20102;&#21152;&#34880;&#65292;&#32467;&#26524;&#23601;&#34987;&#24515;&#39764;&#19968;&#20992;&#30733;&#20102;&#65292;&#24635;&#26159;&#22788;&#22312;&#24555;&#27515;&#30340;&#36793;&#32536;&#65292;&#24590;&#20040;&#21487;&#33021;&#25226;&#23398;&#20064;&#25630;&#22909;&#65281;&#37034;&#28139;&#23601;&#20687;&#19968;&#26681;&#38081;&#38142;&#38145;&#65292;&#36234;&#32544;&#36234;&#32039;&#65292;&#33258;&#24049;&#24456;&#38590;&#35299;&#33073;&#65292;&#20219;&#23427;&#25670;&#24067;&#65292;&#30171;&#33510;&#19981;&#22570;&#12290;&#20960;&#21313;&#22825;&#30340;&#25106;&#33394;&#20043;&#21518;&#65292;&#25105;&#24378;&#28872;&#22320;&#24863;&#35273;&#21040;&#65292;&#25105;&#19981;&#26159;&#20010;&#22351;&#20154;&#65292;&#25105;&#26159;&#19968;&#20010;&#24456;&#26377;&#33391;&#30693;&#30340;&#20154;&#65292;&#25105;&#35201;&#35753;&#37027;&#20010;&#21333;&#32431;&#12289;&#21892;&#33391;&#12289;&#19978;&#36827;&#30340;&#23569;&#24180;&#25379;&#33073;&#37034;&#28139;&#30340;&#26551;&#38145;&#65292;&#37325;&#26032;&#31449;&#31435;&#36215;&#26469;&#65281;&#30701;&#30701;&#20960;&#21313;&#22825;&#65292;&#22312;&#20154;&#29983;&#20013;&#26159;&#22810;&#20040;&#30340;&#30701;&#26242;&#21834;&#65292;&#20294;&#26159;&#25105;&#30340;&#24863;&#35273;&#22826;&#26834;&#20102;&#65281;&#39318;&#20808;&#26159;&#33080;&#37096;&#30340;&#24863;&#35273;&#65292;&#19981;&#20687;&#20197;&#21069;&#24635;&#26159;&#24178;&#30250;&#30250;&#30340;&#65292;&#24320;&#22987;&#39281;&#28385;&#20102;&#65292;&#28982;&#21518;&#26159;&#30524;&#30555;&#65292;&#20197;&#21069;&#24635;&#26159;&#30529;&#19981;&#24320;&#65292;&#29616;&#22312;&#24037;&#20316;&#20102;&#19968;&#22825;&#65292;&#26202;&#19978;&#22238;&#23478;&#36335;&#19978;&#36824;&#26159;&#22278;&#30529;&#30529;&#30340;&#65292;&#20687;&#26159;&#19968;&#32929;&#24378;&#22823;&#30340;&#21147;&#37327;&#20805;&#26021;&#30528;&#65292;&#19981;&#30693;&#30130;&#21171;&#12290;&#36208;&#22312;&#39532;&#36335;&#19978;&#65292;&#26641;&#26408;&#12289;&#33457;&#33609;&#12289;&#27827;&#27969;&#12289;&#34013;&#22825;&#12289;&#30333;&#20113;&#65292;&#19968;&#20999;&#37117;&#26159;&#40092;&#27963;&#32780;&#26126;&#20142;&#30340;&#65292;&#35828;&#35805;&#22768;&#38899;&#19981;&#27801;&#21713;&#20102;&#65292;&#27985;&#21402;&#26377;&#21147;&#65292;&#26368;&#20851;&#38190;&#26159;&#26377;&#19978;&#36827;&#24515;&#20102;&#65292;&#24863;&#35273;&#19968;&#23450;&#35201;&#20570;&#20986;&#28857;&#20160;&#20040;&#65281;&#20197;&#21069;&#36855;&#24651;&#25104;&#21151;&#23398;&#65292;&#35828;&#20160;&#20040;&#35201;&#35774;&#31435;&#30446;&#26631;&#65292;&#35201;&#34892;&#21160;&#65292;&#35201;&#20027;&#21160;&#65292;&#35201;&#32454;&#33410;&#65292;&#35201;&#31215;&#26497;&#65292;&#29616;&#22312;&#32456;&#20110;&#26126;&#30333;&#20102;&#65292;&#30007;&#20154;&#35201;&#32463;&#33829;&#22909;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#26681;&#26412;&#19978;&#26159;&#35201;&#25106;&#33394;&#65281;&#25105;&#30475;&#20102;&#25105;&#20570;&#24471;&#22909;&#30340;&#21516;&#23398;&#30340;&#29031;&#29255;&#65292;&#20840;&#37096;&#37117;&#26159;&#20004;&#30524;&#28847;&#28847;&#26377;&#31070;&#65292;&#27809;&#26377;&#30524;&#34955;&#65292;&#27809;&#26377;&#40657;&#30524;&#22280;&#65292;&#30524;&#30555;&#19979;&#38754;&#26377;&#19968;&#26465;&#32454;&#32454;&#30340;&#30524;&#32447;&#65292;&#25165;&#26368;&#32456;&#26126;&#30333;&#65292;&#21407;&#26469;&#20154;&#29983;&#30340;&#31192;&#23494;&#20840;&#37096;&#22312;&#36825;&#37324;&#65292;&#35201;&#25106;&#33394;&#65292;&#35201;&#32431;&#27905;&#65292;&#35201;&#21892;&#33391;&#65292;&#35201;&#31934;&#21147;&#20805;&#27803;&#65292;&#35201;&#31215;&#26497;&#19978;&#36827;&#65292;&#35201;&#25226;&#26377;&#38480;&#30340;&#31934;&#21147;&#25918;&#22312;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#19978;&#65292;&#32780;&#19981;&#26159;&#27599;&#22825;&#24819;&#30528;&#25214;H&#12289;SY&#12289;YY&#65292;&#24819;&#30561;&#35273;&#65281;&#23453;&#36149;&#30340;&#31934;&#28082;&#26159;&#20154;&#36523;&#30340;&#33021;&#37327;&#22359;&#65292;&#27809;&#26377;&#33021;&#37327;&#30340;&#20154;&#65292;&#27809;&#26377;&#20102;&#31934;&#21147;&#65292;&#27809;&#26377;&#20102;&#38451;&#27668;&#65292;&#20004;&#20010;&#40657;&#30524;&#22280;&#65292;&#23601;&#22914;&#21516;&#36824;&#27809;&#26377;&#24443;&#24213;&#27515;&#20129;&#30340;&#39740;&#65292;&#24590;&#20040;&#21487;&#33021;&#22312;&#20154;&#19990;&#38388;&#20570;&#20986;&#36129;&#29486;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#26159;81&#24180;&#20986;&#29983;&#30340;&#32769;&#21733;&#65292;37&#23681;&#20102;&#12290;&#20182;&#22312;&#24086;&#23376;&#37324;&#35828;&#65306;&#8220;&#20174;97&#24180;&#24320;&#22987;SY&#65292;&#21040;&#29616;&#22312;&#26377;21&#24180;&#20102;&#65292;&#20154;&#29983;&#20013;&#26368;&#23453;&#36149;&#30340;20&#24180;&#34987;&#37034;&#28139;&#27585;&#20102;&#12290;&#29616;&#22312;&#30340;&#25105;&#65292;&#27809;&#26377;&#23384;&#27454;&#65292;&#19982;&#22971;&#22899;&#20004;&#22320;&#20998;&#31163;&#65292;&#21019;&#19994;&#23649;&#23649;&#22833;&#36133;&#65292;&#22312;&#23478;&#38752;&#29238;&#27597;&#25937;&#27982;&#65292;&#20154;&#29983;&#36300;&#33853;&#21040;&#20102;&#20302;&#35895;&#65292;&#23601;&#24046;&#19978;&#34903;&#35201;&#39277;&#20102;&#65281;&#39640;&#34880;&#21387;&#65292;&#22833;&#30496;&#65292;&#27809;&#26377;&#31934;&#21147;&#65292;&#24597;&#20919;&#65292;&#27599;&#22825;&#29359;&#22256;&#65292;&#30529;&#19981;&#24320;&#30524;&#65292;&#33136;&#30140;&#65292;&#21704;&#27424;&#36830;&#36830;&#65292;&#30475;&#20070;&#30475;&#19981;&#36827;&#21435;&#65292;&#22836;&#26197;&#65292;&#22836;&#30140;&#65292;&#19981;&#21916;&#27426;&#31038;&#20132;&#65292;&#23475;&#24597;&#30475;&#20154;&#30340;&#30524;&#30555;&#65292;&#23481;&#26131;&#24863;&#20882;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#20581;&#24536;&#65292;&#21452;&#30524;&#26080;&#31070;&#12290;&#8221;&#25106;&#20102;&#20960;&#21313;&#22825;&#65292;&#20182;&#30340;&#25913;&#21464;&#23601;&#24456;&#22823;&#20102;&#65292;&#20182;&#36825;&#27573;&#25991;&#23383;&#20889;&#24471;&#24456;&#22909;&#65292;&#20307;&#20250;&#24456;&#32454;&#33147;&#12290;&#25106;&#33394;&#21518;&#26377;&#19968;&#31181;&#28949;&#28982;&#19968;&#26032;&#30340;&#24863;&#35273;&#65292;&#33021;&#37327;&#19978;&#21435;&#20102;&#65292;&#24863;&#35273;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#8220;&#36208;&#22312;&#39532;&#36335;&#19978;&#65292;&#26641;&#26408;&#12289;&#33457;&#33609;&#12289;&#27827;&#27969;&#12289;&#34013;&#22825;&#12289;&#30333;&#20113;&#65292;&#19968;&#20999;&#37117;&#26159;&#40092;&#27963;&#32780;&#26126;&#20142;&#30340;&#8221;&#65292;&#22312;&#27785;&#36855;&#37034;&#28139;&#21518;&#65292;&#30475;&#36825;&#20010;&#19990;&#30028;&#37117;&#20250;&#35273;&#24471;&#28784;&#26263;&#65292;&#35273;&#24471;&#20102;&#26080;&#29983;&#27668;&#65292;&#22240;&#20026;&#33258;&#24049;&#26159;&#28784;&#26263;&#21644;&#20102;&#26080;&#29983;&#27668;&#30340;&#65292;&#25152;&#20197;&#30475;&#36825;&#20010;&#19990;&#30028;&#23601;&#20250;&#24102;&#30528;&#36825;&#31181;&#24863;&#35273;&#12290;&#22659;&#38543;&#24515;&#36716;&#65292;&#24403;&#24515;&#20928;&#21270;&#20102;&#65292;&#24178;&#20928;&#20102;&#65292;&#32431;&#31929;&#20102;&#65292;&#31077;&#21644;&#20102;&#65292;&#30475;&#36825;&#20010;&#19990;&#30028;&#23601;&#25130;&#28982;&#19981;&#21516;&#20102;&#65292;&#23567;&#26102;&#20505;&#30475;&#36825;&#20010;&#19990;&#30028;&#20250;&#35273;&#24471;&#24456;&#31070;&#22855;&#65292;&#33457;&#33457;&#33609;&#33609;&#20284;&#20046;&#26377;&#19968;&#31181;&#26126;&#20142;&#30340;&#33394;&#24425;&#65292;&#26377;&#19968;&#31181;&#40092;&#27963;&#24863;&#12290;&#36827;&#20837;&#21457;&#32946;&#26399;&#24320;&#22987;&#25163;&#28139;&#21518;&#65292;&#37027;&#31181;&#40092;&#27963;&#21644;&#26126;&#20142;&#30340;&#20869;&#24515;&#24863;&#21463;&#23601;&#28040;&#22833;&#20102;&#65292;&#20869;&#24515;&#21464;&#24471;&#27785;&#37325;&#32780;&#19981;&#24555;&#20048;&#65292;&#24863;&#35273;&#20063;&#21464;&#24471;&#36831;&#38045;&#20102;&#65292;&#26641;&#36824;&#26159;&#37027;&#20010;&#26641;&#65292;&#33457;&#36824;&#26159;&#37027;&#20010;&#33457;&#65292;&#32511;&#33394;&#36824;&#26159;&#37027;&#20010;&#32511;&#33394;&#65292;&#20294;&#24050;&#32463;&#24863;&#21463;&#19981;&#21040;&#37027;&#31181;&#40092;&#27963;&#30340;&#25391;&#21160;&#39057;&#29575;&#20102;&#65292;&#20869;&#24515;&#20805;&#26021;&#30528;&#21508;&#31181;&#36127;&#38754;&#30340;&#24863;&#21463;&#12290;&#36825;&#20301;&#25106;&#21451;&#25106;&#33394;&#21518;&#65292;&#33258;&#35328;&#24863;&#35273;&#22826;&#26834;&#20102;&#65292;&#31934;&#21147;&#21464;&#36275;&#65292;&#21452;&#30524;&#22278;&#30529;&#65292;&#8220;&#20687;&#26159;&#19968;&#32929;&#24378;&#22823;&#30340;&#21147;&#37327;&#20805;&#26021;&#30528;&#65292;&#19981;&#30693;&#30130;&#21171;&#12290;&#8221;&#24182;&#19988;&#26377;&#20102;&#19978;&#36827;&#24515;&#65292;&#25106;&#33394;&#21518;&#30340;&#36523;&#24515;&#24863;&#21463;&#23601;&#20687;&#30772;&#36710;&#25442;&#26032;&#36710;&#19968;&#26679;&#65292;&#20063;&#20687;&#39640;&#24230;&#36817;&#35270;&#25140;&#19978;&#20102;&#30524;&#38236;&#65292;&#30636;&#38388;&#36825;&#20010;&#19990;&#30028;&#21464;&#24471;&#28165;&#26224;&#20102;&#65292;&#40092;&#27963;&#20102;&#65292;&#26126;&#20142;&#20102;&#65292;&#24456;&#22810;&#32454;&#33410;&#37117;&#33021;&#24863;&#21463;&#21040;&#20102;&#65292;&#20320;&#20250;&#24863;&#21497;&#65292;&#21407;&#26469;&#36825;&#20010;&#19990;&#30028;&#26159;&#36825;&#26679;&#30340;&#65292;&#20026;&#20160;&#20040;&#20043;&#21069;&#24863;&#21463;&#19981;&#21040;&#21602;&#65311;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#19968;&#24180;&#65292;&#25972;&#20010;&#20154;&#25442;&#26032;&#12290;&#26080;&#35770;&#26159;&#24515;&#29702;&#12289;&#31934;&#31070;&#36824;&#26159;&#36523;&#20307;&#65292;&#25105;&#37117;&#24863;&#21463;&#21040;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#24841;&#24742;&#65292;&#27599;&#22825;&#33041;&#20013;&#24819;&#30340;&#37117;&#26159;&#20581;&#24247;&#32654;&#22909;&#30340;&#20107;&#65292;&#19981;&#20877;&#20687;&#36807;&#21435;&#19968;&#26679;&#12290;&#25972;&#20010;&#20154;&#20805;&#28385;&#28165;&#26032;&#27963;&#21147;&#65292;&#36523;&#20307;&#21464;&#22909;&#65292;&#27809;&#26377;&#20043;&#21069;&#30340;&#20307;&#24369;&#22810;&#30149;&#65292;&#23398;&#20064;&#24037;&#20316;&#37117;&#26159;&#28779;&#21147;&#20840;&#24320;&#65292;&#20154;&#20063;&#31934;&#31070;&#20102;&#19981;&#23569;&#12290;&#24515;&#33016;&#29421;&#38552;&#12289;&#33258;&#31169;&#30340;&#27611;&#30149;&#21644;&#24515;&#29702;&#36731;&#20102;&#35768;&#22810;&#65292;&#24494;&#31505;&#20986;&#29616;&#22312;&#33080;&#19978;&#65292;&#30475;&#21040;&#33457;&#33457;&#33609;&#33609;&#26377;&#19968;&#31181;&#24184;&#31119;&#30340;&#24863;&#35273;&#65292;&#20223;&#20315;&#22238;&#21040;&#33457;&#23395;&#38632;&#23395;&#12290;&#8221;&#25106;&#33394;&#30340;&#24863;&#35273;&#23601;&#26159;&#36825;&#20040;&#26834;&#65281;&#25106;&#20986;&#20840;&#26032;&#30340;&#33258;&#24049;&#65281;&#20805;&#28385;&#27963;&#21147;&#65292;&#20805;&#28385;&#26397;&#27668;&#65292;&#20805;&#28385;&#27491;&#33021;&#37327;&#12289;&#20805;&#28385;&#24213;&#27668;&#19982;&#33258;&#20449;&#65292;&#36825;&#23601;&#26159;&#20320;&#30495;&#27491;&#24819;&#35201;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#25104;&#21151;&#23398;&#25105;&#20063;&#30475;&#36807;&#65292;&#26377;&#20123;&#29702;&#35770;&#26159;&#32473;&#20154;&#19981;&#23569;&#21551;&#21457;&#65292;&#20294;&#26159;&#24039;&#22919;&#38590;&#20026;&#26080;&#31859;&#20043;&#28810;&#65292;&#32958;&#31934;&#19981;&#36275;&#65292;&#20320;&#24178;&#20160;&#20040;&#20063;&#19981;&#24471;&#21170;&#65292;&#23481;&#26131;&#36208;&#38665;&#36816;&#65292;&#23481;&#26131;&#22833;&#36133;&#65292;&#22240;&#20026;&#37034;&#28139;&#21518;&#25972;&#20010;&#33021;&#37327;&#22330;&#37117;&#21464;&#24471;&#26497;&#20854;&#19981;&#22909;&#65292;&#25391;&#21160;&#39057;&#29575;&#20005;&#37325;&#19979;&#38477;&#65292;&#24456;&#23481;&#26131;&#24863;&#21484;&#19981;&#22909;&#30340;&#20154;&#20107;&#29289;&#12290;&#26377;&#20123;&#25106;&#21451;&#35828;&#25784;&#21518;&#23601;&#26377;&#19981;&#22909;&#30340;&#20107;&#24773;&#21457;&#29983;&#65292;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#36215;&#20102;&#37027;&#31181;&#19981;&#22909;&#30340;&#24565;&#22836;&#65292;&#24863;&#21484;&#30340;&#23601;&#26159;&#19981;&#22909;&#30340;&#20107;&#24773;&#65292;&#23478;&#24237;&#20063;&#23481;&#26131;&#21464;&#24471;&#20105;&#21557;&#65292;&#33086;&#27668;&#20063;&#20250;&#21464;&#24471;&#26292;&#36481;&#65292;&#20869;&#24515;&#26497;&#20854;&#28902;&#36481;&#12290;&#33021;&#24178;&#25104;&#22823;&#20107;&#30340;&#20154;&#65292;&#37117;&#25026;&#24471;&#31649;&#29702;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#29305;&#21035;&#26159;&#24615;&#33021;&#37327;&#65292;&#30495;&#30340;&#19981;&#33021;&#38543;&#20415;&#32791;&#25439;&#65292;&#20877;&#24378;&#30340;&#30007;&#20154;&#30127;&#29378;&#32437;&#27442;&#21518;&#37117;&#20250;&#28866;&#27877;&#25206;&#19981;&#19978;&#22681;&#65292;&#25105;&#21069;&#27573;&#26102;&#38388;&#30475;&#20102;&#27888;&#26862;&#21644;&#36947;&#26684;&#25289;&#26031;&#37027;&#22330;&#27604;&#36187;&#30340;&#20987;&#20498;&#38236;&#22836;&#65292;&#37027;&#20010;&#27888;&#26862;&#35753;&#25105;&#35815;&#24322;&#65292;&#20320;&#20250;&#21457;&#29616;&#20182;&#30340;&#32908;&#32905;&#32500;&#24230;&#23567;&#20102;&#36817;&#20046;&#19977;&#20998;&#20043;&#20108;&#65292;&#23601;&#20687;&#27809;&#32451;&#36807;&#25331;&#20987;&#30340;&#20154;&#65292;&#28982;&#21518;&#30524;&#31070;&#30475;&#19978;&#21435;&#27809;&#26432;&#27668;&#20102;&#65292;&#26174;&#24471;&#21574;&#28382;&#26080;&#31070;&#65292;&#33258;&#20449;&#21644;&#38712;&#27668;&#23436;&#20840;&#30475;&#19981;&#35265;&#65292;&#36208;&#36335;&#37117;&#19981;&#22826;&#28789;&#27963;&#65292;&#32467;&#26524;&#24808;&#36973;KO&#65292;&#29273;&#22871;&#37117;&#34987;&#25171;&#39134;&#20102;&#65292;&#37027;&#22330;&#27604;&#36187;&#21069;&#27888;&#26862;&#30127;&#29378;&#32437;&#27442;&#65292;&#32467;&#26524;&#36133;&#32473;&#20102;&#21517;&#19981;&#35265;&#32463;&#20256;&#30340;&#26080;&#21517;&#23567;&#21330;&#12290;&#25106;&#33394;&#30340;&#30830;&#26159;&#20154;&#29983;&#30340;&#19968;&#22823;&#31192;&#23494;&#65292;&#24456;&#22810;&#20154;&#37117;&#19981;&#30693;&#36947;&#36825;&#20010;&#31192;&#23494;&#65292;&#27611;&#20027;&#24109;&#26089;&#24180;&#21548;&#35838;&#31508;&#35760;&#12298;&#35762;&#22530;&#24405;&#12299;&#37324;&#20889;&#21040;&#65306;&#8220;&#28139;&#20026;&#19975;&#24694;&#26412;&#65292;&#32780;&#24847;&#28139;&#20043;&#20026;&#23475;&#65292;&#27604;&#23454;&#20107;&#23588;&#29978;&#65292;&#24403;&#25044;&#25044;&#28982;&#22914;&#22312;&#28145;&#28170;&#65292;&#33509;&#23653;&#34180;&#20912;&#12290;&#8221;&#33931;&#20171;&#30707;&#65306;&#8220;&#27442;&#31435;&#21697;&#65292;&#20808;&#25106;&#33394;&#65307;&#27442;&#38500;&#30149;&#65292;&#20808;&#25106;&#27442;&#12290;&#33394;&#27442;&#19981;&#25106;&#65292;&#26410;&#26377;&#33021;&#31435;&#24503;&#12289;&#31435;&#26234;&#12289;&#31435;&#20307;&#32773;&#20063;&#12290;&#36991;&#20043;&#29369;&#24656;&#19981;&#21450;&#65292;&#22856;&#20309;&#26377;&#24847;&#23547;&#35775;&#20063;&#65281;&#8221;1919&#24180;2&#26376;&#65292;&#33931;&#20171;&#30707;&#22312;&#31119;&#24314;&#26366;&#21193;&#21169;&#33258;&#24049;&#65306;&#8220;&#22909;&#33394;&#20026;&#33258;&#27745;&#33258;&#36145;&#20043;&#31471;&#65292;&#25106;&#20043;&#24910;&#20043;&#65281;&#8221;&#26202;&#28165;&#31532;&#19968;&#21517;&#33251;&#26366;&#22269;&#34281;&#20063;&#25106;&#33394;&#65292;&#20182;&#28145;&#30693;&#27785;&#28346;&#20110;&#27492;&#26159;&#20250;&#22952;&#30861;&#20107;&#19994;&#30340;&#65292;&#20005;&#37325;&#25439;&#22351;&#19968;&#20010;&#20154;&#30340;&#31934;&#27668;&#31070;&#65292;&#19968;&#20998;&#31934;&#31070;&#19968;&#20998;&#20107;&#19994;&#65292;&#21313;&#20998;&#31934;&#31070;&#21313;&#20998;&#20107;&#19994;&#12290;&#36817;&#20195;&#36825;&#19977;&#20301;&#20030;&#36275;&#36731;&#37325;&#30340;&#20154;&#29289;&#37117;&#36873;&#25321;&#25106;&#33394;&#65292;&#21487;&#35265;&#25106;&#33394;&#20043;&#37325;&#35201;&#24615;&#65292;&#30495;&#30340;&#26159;&#21531;&#23376;&#31532;&#19968;&#20462;&#20026;&#12290;&#25106;&#33394;&#21518;&#33391;&#30693;&#20250;&#24930;&#24930;&#22797;&#33487;&#65292;&#20250;&#21388;&#24694;&#37027;&#20010;&#37034;&#28139;&#30340;&#33258;&#24049;&#65292;&#33391;&#30693;&#22797;&#33487;&#21518;&#26356;&#35273;&#24471;&#37034;&#28139;&#26159;&#19981;&#23545;&#30340;&#65292;&#30007;&#20154;&#24212;&#35813;&#25226;&#26377;&#38480;&#30340;&#31934;&#21147;&#21644;&#26102;&#38388;&#25918;&#22312;&#30495;&#27491;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#19978;&#65292;&#32780;&#19981;&#26159;&#27785;&#36855;&#37034;&#28139;&#65292;&#30127;&#29378;&#25487;&#31354;&#33258;&#24049;&#65281;</p>
<p></p>
<p></p>
<p>3.&#12304;&#35874;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25105;&#20174;&#31532;&#19968;&#23395;&#19968;&#30452;&#30475;&#21040;&#26368;&#26032;&#30340;&#19968;&#23395;&#65292;&#27599;&#23395;&#37117;&#30475;&#65292;&#30446;&#21069;&#25106;&#33394;&#19968;&#24180;&#38646;&#20843;&#20010;&#26376;&#65292;&#26399;&#38388;&#27809;SY&#36807;&#12290;&#26368;&#36817;&#25105;&#21644;&#21516;&#20107;&#21435;&#21442;&#21152;&#22521;&#35757;&#65292;&#20182;&#30475;&#20102;&#19968;&#37096;&#30005;&#35270;&#21095;&#65292;&#25105;&#20063;&#36319;&#30528;&#30475;&#65292;&#24320;&#22836;&#30340;&#37096;&#20998;&#26377;&#20123;&#35825;&#24785;&#23481;&#26131;&#35753;&#20154;&#28014;&#24819;&#32852;&#32745;&#65292;&#24046;&#28857;&#30772;&#25106;&#65292;&#21040;&#29616;&#22312;&#24847;&#28139;&#30340;&#24565;&#22836;&#36824;&#20250;&#20882;&#20986;&#26469;&#65292;&#25106;&#33394;&#30495;&#30340;&#26159;&#22914;&#23653;&#34180;&#20912;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65281;&#31245;&#26377;&#19981;&#24910;&#65292;&#28385;&#30424;&#30342;&#36755;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;&#19968;&#24180;&#38646;&#20843;&#20010;&#26376;&#65292;&#36825;&#20010;&#25112;&#32489;&#24456;&#19981;&#38169;&#65292;&#29616;&#20195;&#25106;&#33394;&#30340;&#38590;&#24230;&#27604;&#21476;&#20195;&#22823;&#22810;&#20102;&#65292;&#20154;&#20154;&#19968;&#37096;&#25163;&#26426;&#65292;&#25214;&#29255;&#27604;&#22320;&#19978;&#25214;&#30707;&#23376;&#36824;&#23481;&#26131;&#65292;&#36807;&#21435;&#30475;&#40644;&#35201;&#20080;&#30879;&#29255;&#65292;&#20063;&#24456;&#23481;&#26131;&#30475;&#33147;&#25481;&#65292;&#32780;&#29616;&#22312;&#36164;&#28304;&#22826;&#22810;&#20102;&#65292;&#21487;&#20197;&#25552;&#20379;&#26080;&#38480;&#30340;&#26032;&#40092;&#24863;&#65292;&#35753;&#20320;&#30127;&#29378;&#27785;&#36855;&#20854;&#20013;&#65292;&#19981;&#33021;&#33258;&#25300;&#65292;&#24456;&#22810;&#20154;&#37117;&#20687;&#25171;&#20102;&#40481;&#34880;&#19968;&#26679;&#30127;&#25784;&#65292;&#31616;&#30452;&#19981;&#35201;&#21629;&#65292;&#20007;&#24515;&#30149;&#29378;&#12290;&#19981;&#23569;&#20154;&#37117;&#25552;&#21040;&#19968;&#23450;&#35201;&#26377;&#26032;&#40092;&#24863;&#25165;&#25784;&#24471;&#36215;&#26469;&#65292;&#25165;&#33021;&#24443;&#24213;&#20852;&#22859;&#36215;&#26469;&#65292;&#32593;&#19978;&#21448;&#26377;&#26080;&#38480;&#30340;&#26032;&#40092;&#29255;&#23376;&#21487;&#20379;&#27983;&#35272;&#19979;&#36733;&#65292;&#36825;&#23601;&#20250;&#23548;&#33268;&#28145;&#24230;&#27785;&#36855;&#21644;&#20005;&#37325;&#19978;&#30270;&#12290;&#19978;&#27425;&#19968;&#20301;&#25106;&#21451;&#35828;&#36215;&#20102;&#19978;&#19990;&#32426;&#19971;&#20843;&#21313;&#24180;&#20195;&#30340;&#20154;&#65292;&#37027;&#26159;&#20010;&#27809;&#26377;&#32593;&#28216;&#21644;&#32593;&#32476;&#33394;&#24773;&#30340;&#24180;&#20195;&#65292;&#37027;&#20010;&#26102;&#20195;&#30340;&#24180;&#36731;&#20154;&#31934;&#27668;&#31070;&#24456;&#36275;&#65292;&#37027;&#20010;&#24180;&#20195;&#30340;&#24180;&#36731;&#20154;&#20063;&#35768;&#20063;&#20250;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#65292;&#20294;&#25104;&#30270;&#31243;&#24230;&#24212;&#35813;&#20250;&#36731;&#19981;&#23569;&#65292;&#32780;&#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#30340;&#33394;&#24773;&#36164;&#28304;&#20250;&#26368;&#22823;&#21270;&#22320;&#21050;&#28608;&#20320;&#30340;&#27442;&#26395;&#65292;&#36824;&#26377;&#21508;&#31181;&#21464;&#24577;&#30340;&#29255;&#23376;&#26469;&#35825;&#23548;&#20320;&#21464;&#24577;&#65292;&#36825;&#20010;&#26102;&#20195;&#25106;&#33394;&#30340;&#38590;&#24230;&#21487;&#24819;&#32780;&#30693;&#65292;&#21476;&#20154;&#25106;&#33394;&#20250;&#23481;&#26131;&#24456;&#22810;&#65292;&#21476;&#20154;&#27809;&#25163;&#26426;&#27809;&#30005;&#33041;&#27809;&#32593;&#32476;&#65292;&#22899;&#24615;&#31359;&#34915;&#26381;&#20063;&#24456;&#20445;&#23432;&#65292;&#32780;&#20170;&#20154;&#25106;&#33394;&#30495;&#30340;&#35201;&#20570;&#21040;&#8220;&#28779;&#20013;&#29983;&#33714;&#8221;&#65292;&#22312;&#20805;&#26021;&#35825;&#24785;&#30340;&#29615;&#22659;&#20013;&#29983;&#20986;&#19968;&#26421;&#28165;&#20928;&#30340;&#33714;&#33457;&#65292;&#36825;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#12290;&#21363;&#20351;&#25106;&#33394;&#21518;&#19981;&#20877;&#20027;&#21160;&#21435;&#25214;&#40644;&#30475;&#40644;&#65292;&#20294;&#29983;&#27963;&#20013;&#21508;&#31181;&#25830;&#36793;&#20869;&#23481;&#20063;&#20250;&#23618;&#20986;&#19981;&#31351;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#23545;&#22659;&#26102;&#30495;&#30340;&#24456;&#32771;&#39564;&#20154;&#65292;&#19981;&#31649;&#20320;&#30475;&#30340;&#26159;&#20160;&#20040;&#25106;&#33394;&#26041;&#27861;&#65292;&#26368;&#21518;&#30340;&#23454;&#25112;&#27704;&#36828;&#26159;&#23545;&#22659;&#26102;&#21644;&#36215;&#24565;&#26102;&#65292;&#35201;&#20570;&#21040;&#8220; &#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;&#8221;&#22806;&#36991;&#20869;&#26029;&#65292;&#36825;&#22235;&#20010;&#23383;&#35201;&#20005;&#26684;&#20570;&#21040;&#20301;&#12290;&#23545;&#22659;&#26102;&#35201;&#8220;&#25235;&#30524;&#36156;&#8221;&#65292;&#20160;&#20040;&#21483;&#25235;&#30524;&#36156;&#65311;&#22312;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#30524;&#30555;&#24448;&#24448;&#26159;&#36138;&#30475;&#30340;&#65292;&#19968;&#21049;&#37027;&#38388;&#23601;&#34987;&#21560;&#24341;&#19978;&#21435;&#20102;&#65292;&#19968;&#19979;&#23601;&#30528;&#30456;&#20102;&#65292;&#30528;&#22312;&#20102;&#25935;&#24863;&#37096;&#20301;&#19978;&#65292;&#37027;&#20010;&#36807;&#31243;&#21482;&#26377;&#38646;&#28857;&#20960;&#31186;&#65292;&#21363;&#20351;&#35201;&#28857;&#20851;&#38381;&#20102;&#65292;&#36824;&#22312;&#20851;&#38381;&#21069;&#30596;&#19968;&#30524;&#65292;&#36825;&#23601;&#26159;&#8220;&#30524;&#36156;&#8221;&#65292;&#23545;&#22659;&#26102;&#35201;&#25235;&#30524;&#36156;&#65292;&#20005;&#26684;&#20570;&#21040;&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#20116;&#26465;&#8212;&#8212;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;&#36825;&#31181;&#23454;&#25112;&#24847;&#35782;&#19981;&#26159;&#30701;&#26399;&#20869;&#32451;&#25104;&#30340;&#65292;&#26159;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#23454;&#25112;&#20013;&#36234;&#32451;&#36234;&#31934;&#30340;&#65292;&#23545;&#20110;&#24456;&#22810;&#20154;&#32780;&#35328;&#65292;&#31532;&#19968;&#21453;&#24212;&#27704;&#36828;&#26159;&#36138;&#30475;&#65292;&#27704;&#36828;&#26159;&#30524;&#36156;&#65292;&#35201;&#20570;&#21040;&#31532;&#19968;&#21453;&#24212;&#26159;&#36991;&#24320;&#65292;&#26159;&#38656;&#35201;&#19981;&#26029;&#30952;&#32451;&#30340;&#65292;&#20063;&#35768;&#21018;&#24320;&#22987;10&#27425;&#26377;8&#27425;&#26159;&#30524;&#36156;&#65292;&#36890;&#36807;&#19981;&#26029;&#21453;&#30465;&#21644;&#23454;&#25112;&#24635;&#32467;&#65292;&#24930;&#24930;&#20570;&#21040;10&#27425;&#26377;5&#27425;&#26159;&#30524;&#36156;&#65292;&#28982;&#21518;&#28176;&#28176;&#20570;&#21040;10&#27425;&#26377;1-2&#27425;&#30524;&#36156;&#65292;&#26368;&#21518;&#23601;&#33021;&#22522;&#26412;&#20570;&#21040;&#31435;&#21051;&#36991;&#24320;&#20102;&#65292;&#32780;&#19988;&#24515;&#26080;&#27874;&#21160;&#65292;&#36825;&#26159;&#24456;&#39640;&#30340;&#22659;&#30028;&#65292;&#23545;&#22659;&#19981;&#21160;&#24515;&#65292;&#20026;&#22823;&#21147;&#37327;&#20154;&#65281;&#20030;&#36215;&#19968;&#21544;&#30340;&#26464;&#38083;&#65292;&#19981;&#31639;&#22823;&#21147;&#37327;&#20154;&#65292;&#23545;&#22659;&#19981;&#21160;&#24515;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#8220;&#22823;&#21147;&#22763;&#8221;&#65281;&#24179;&#26102;&#19981;&#35201;&#21435;&#30475;&#25830;&#36793;&#30340;&#22270;&#29255;&#12289;&#35270;&#39057;&#12289;&#23567;&#35828;&#65292;&#36825;&#20010;&#35686;&#24789;&#24515;&#19968;&#23450;&#35201;&#26377;&#65292;&#30495;&#30340;&#26159;&#31245;&#26377;&#19981;&#24910;&#65292;&#28385;&#30424;&#30342;&#36755;&#65281;&#21516;&#20107;&#22312;&#30475;&#30005;&#35270;&#21095;&#65292;&#20182;&#20063;&#22312;&#36793;&#19978;&#30475;&#65292;&#24403;&#30475;&#21040;&#35825;&#24785;&#26102;&#24212;&#35813;&#39532;&#19978;&#36716;&#31227;&#35270;&#32447;&#65292;&#25110;&#32773;&#31449;&#36215;&#26469;&#36208;&#21160;&#19968;&#19979;&#65292;&#19981;&#35201;&#20877;&#30475;&#37027;&#20010;&#30005;&#35270;&#21095;&#65292;&#36825;&#26102;&#35201;&#20005;&#23494;&#30417;&#35270;&#20869;&#24515;&#30340;&#24565;&#22836;&#65292;&#22240;&#20026;&#30475;&#21040;&#35825;&#24785;&#26102;&#65292;&#37034;&#24565;&#24448;&#24448;&#20250;&#32039;&#36319;&#30528;&#19978;&#26469;&#12290;&#21363;&#20351;&#24403;&#26102;&#27809;&#36215;&#37034;&#24565;&#65292;&#20063;&#35201;&#35686;&#24789;&#20960;&#22825;&#20869;&#24515;&#39764;&#21033;&#29992;&#20320;&#30475;&#21040;&#30340;&#35825;&#24785;&#22270;&#20687;&#26469;&#25915;&#20987;&#20320;&#65292;&#37027;&#24133;&#22270;&#20687;&#24050;&#32463;&#30636;&#38388;&#21360;&#20837;&#20102;&#20320;&#30340;&#35760;&#24518;&#65292;&#28982;&#21518;&#30701;&#26399;&#20869;&#20250;&#19981;&#26029;&#28014;&#29616;&#12290;&#23545;&#22659;&#26102;&#26159;&#26497;&#22823;&#30340;&#32771;&#39564;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#28404;&#28404;&#36710;&#21496;&#26426;&#24378;&#22904;&#26432;&#20154;&#26696;&#65292;&#21457;&#29983;&#20102;&#24456;&#22810;&#36215;&#65292;&#23601;&#26159;&#22312;&#36710;&#21410;&#20869;&#21496;&#26426;&#23545;&#22659;&#26102;&#36215;&#20102;&#37034;&#24565;&#65292;&#20182;&#27809;&#26029;&#38500;&#65292;&#21453;&#32780;&#21548;&#20174;&#21161;&#38271;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#21448;&#26159;&#22312;&#23494;&#38381;&#30340;&#31354;&#38388;&#20869;&#65292;&#24456;&#23481;&#26131;&#24341;&#21457;&#29359;&#32618;&#12290;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#23545;&#22659;&#26102;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#36825;&#28857;&#35201;&#20999;&#35760;&#65281;&#25106;&#33394;&#21313;&#35268;&#35201;&#20005;&#26684;&#33853;&#23454;&#65292;&#25106;&#33394;&#21313;&#35268;&#26159;&#32039;&#23494;&#22260;&#32469;&#23454;&#25112;&#12289;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#30340;&#19968;&#20010;&#20307;&#31995;&#65292;&#31532;126&#23395;&#35201;&#21453;&#22797;&#30740;&#35835;&#65292;&#20063;&#21487;&#20197;&#19979;&#20010;&#26377;&#22768;&#35835;&#20070;&#36719;&#20214;&#65292;&#21453;&#22797;&#21548;&#65292;&#21453;&#22797;&#21560;&#25910;&#65292;&#35201;&#25226;&#25106;&#33394;&#35201;&#28857;&#30495;&#27491;&#20869;&#21270;&#25104;&#23454;&#25112;&#24847;&#35782;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#36214;&#19978;&#20102;&#30452;&#25773;&#65292;&#30495;&#24320;&#24515;&#65281;&#24443;&#24213;&#25106;&#33394;&#19977;&#24180;&#21322;&#65292;&#22806;&#21152;&#31185;&#23398;&#20581;&#36523;&#65292;&#29616;&#22312;&#20805;&#28385;&#24213;&#27668;&#65292;&#25191;&#34892;&#21147;&#24378;&#65292;&#36523;&#26448;&#26631;&#20934;&#65292;&#24605;&#32500;&#25935;&#25463;&#12290;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#26029;&#23398;&#20064;&#65292;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#65292;&#35753;&#35273;&#24735;&#22987;&#32456;&#20197;&#32477;&#23545;&#20248;&#21183;&#38477;&#20239;&#24515;&#39764;&#65281;&#31532;&#19977;&#36941;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30475;&#21040;&#31532;&#22235;&#21313;&#20108;&#23395;&#21862;&#65292;&#27599;&#27425;&#37117;&#26377;&#26032;&#25910;&#33719;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#29366;&#24577;&#39047;&#20339;&#65292;&#25106;&#33394;&#19977;&#24180;&#21322;&#26159;&#38750;&#24120;&#19981;&#38169;&#30340;&#25104;&#32489;&#65292;&#19968;&#33324;&#36807;&#20102;&#19977;&#24180;&#23601;&#20250;&#20855;&#26377;&#30456;&#24403;&#30340;&#31283;&#23450;&#24230;&#65292;&#20294;&#20063;&#19981;&#21487;&#25481;&#20197;&#36731;&#24515;&#12289;&#25918;&#26494;&#35686;&#24789;&#65292;&#20182;&#30340;&#23398;&#20064;&#29366;&#24577;&#38750;&#24120;&#22909;&#65292;&#33021;&#22815;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#36825;&#26679;&#23601;&#33021;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#12290;&#25106;&#33394;&#30340;&#22909;&#22788;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#25784;&#32773;&#24448;&#24448;&#21482;&#30475;&#21040;&#25163;&#28139;&#19968;&#26102;&#30340;&#29245;&#65292;&#36855;&#24651;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#20854;&#23454;&#37027;&#31181;&#24555;&#24863;&#38750;&#24120;&#34394;&#26080;&#32549;&#32520;&#65292;&#24403;&#26102;&#22909;&#20687;&#24863;&#35273;&#24456;&#33298;&#26381;&#65292;&#20294;&#36807;&#21518;&#23601;&#26159;&#22833;&#33853;&#21644;&#31354;&#34394;&#65292;&#20035;&#33267;&#24724;&#24680;&#65292;&#22810;&#24052;&#33018;&#19979;&#38477;&#21518;&#65292;&#22909;&#20687;&#25972;&#20010;&#20154;&#29983;&#37117;&#27809;&#24847;&#20041;&#20102;&#65292;&#20160;&#20040;&#20107;&#24773;&#37117;&#19981;&#24863;&#20852;&#36259;&#20102;&#65292;&#20869;&#24515;&#38519;&#20837;&#19968;&#29255;&#24754;&#24808;&#30340;&#22659;&#22320;&#65292;&#20877;&#30475;&#20043;&#21069;&#30340;&#29255;&#23376;&#65292;&#19968;&#28857;&#24863;&#35273;&#37117;&#27809;&#20102;&#65292;&#22909;&#20687;&#22403;&#22334;&#19968;&#26679;&#12290;&#30151;&#29366;&#20986;&#26469;&#21518;&#23601;&#26159;&#19981;&#33298;&#26381;&#65292;&#22826;&#19981;&#33298;&#26381;&#20102;&#65292;&#31616;&#30452;&#38590;&#21463;&#27515;&#20102;&#65292;&#29978;&#33267;&#29983;&#19981;&#22914;&#27515;&#65281;&#23601;&#26159;&#22240;&#20026;&#36138;&#24651;&#25163;&#28139;&#37027;&#28857;&#8220;&#33298;&#26381;&#8221;&#65292;&#26368;&#32456;&#25442;&#26469;&#22823;&#22823;&#30340;&#8220;&#19981;&#33298;&#26381;&#8221;&#65292;&#22823;&#22823;&#30340;&#30171;&#33510;&#21644;&#24822;&#24656;&#12290;&#32958;&#31934;&#33021;&#37327;&#20002;&#22833;&#21518;&#20250;&#20986;&#29616;&#24456;&#22810;&#22351;&#21464;&#21270;&#65292;&#25972;&#20010;&#20154;&#30340;&#27668;&#22330;&#37117;&#20250;&#34987;&#21066;&#25481;&#19968;&#22823;&#22359;&#65292;&#25784;&#21518;&#29031;&#38236;&#23376;&#23601;&#20250;&#24863;&#35273;&#21040;&#37027;&#31181;&#19981;&#33391;&#30340;&#21464;&#21270;&#65292;&#22909;&#20687;&#26576;&#31181;&#33021;&#37327;&#34987;&#25277;&#36208;&#20102;&#65292;&#26377;&#19968;&#31181;&#34928;&#36133;&#30340;&#36857;&#35937;&#24320;&#22987;&#20986;&#29616;&#20102;&#12290;&#25106;&#33394;&#21518;&#26377;&#19968;&#31181;&#33258;&#30001;&#24863;&#12289;&#25670;&#33073;&#24863;&#12289;&#36731;&#26494;&#24863;&#12289;&#21916;&#24742;&#24863;&#12289;&#26126;&#20142;&#24863;&#65292;&#20805;&#28385;&#24213;&#27668;&#21644;&#33258;&#20449;&#65292;&#25954;&#20110;&#30452;&#35270;&#65292;&#25954;&#20110;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#25784;&#32773;&#24448;&#24448;&#32570;&#23569;&#30452;&#35270;&#30340;&#21147;&#37327;&#65292;&#19981;&#25954;&#30475;&#21035;&#20154;&#30524;&#30555;&#65292;&#22909;&#20687;&#20570;&#36156;&#24515;&#34394;&#19968;&#26679;&#65292;&#25105;&#36807;&#21435;&#23601;&#26159;&#22914;&#27492;&#65292;&#21518;&#26469;&#25106;&#25481;&#21518;&#65292;&#26377;&#19968;&#31181;&#20809;&#26126;&#30922;&#33853;&#30340;&#30452;&#35270;&#21147;&#37327;&#65292;&#22909;&#20687;&#33021;&#30475;&#31359;&#21035;&#20154;&#30340;&#20869;&#24515;&#65292;&#36825;&#31181;&#30452;&#35270;&#30340;&#21147;&#37327;&#26159;&#24456;&#21487;&#36149;&#30340;&#65292;&#36825;&#26159;&#30495;&#27491;&#26377;&#24213;&#27668;&#21644;&#33258;&#20449;&#30340;&#34920;&#29616;&#65292;&#36825;&#31181;&#24213;&#27668;&#19981;&#26159;&#26469;&#33258;&#38065;&#65292;&#32780;&#26159;&#26469;&#33258;&#25106;&#33394;&#65292;&#26469;&#33258;&#20462;&#24515;&#65292;&#26469;&#33258;&#38477;&#20239;&#24515;&#39764;&#65292;&#26469;&#33258;&#31215;&#25874;&#32958;&#31934;&#12290;&#25106;&#33394;&#21518;&#20320;&#29978;&#33267;&#25954;&#21644;&#19968;&#22836;&#32769;&#34382;&#23545;&#35270;&#65292;&#32780;&#25163;&#28139;&#26102;&#20320;&#29978;&#33267;&#19981;&#25954;&#21644;&#19968;&#26465;&#29399;&#23545;&#35270;&#65292;&#36825;&#23601;&#26159;&#26368;&#26126;&#26174;&#30340;&#25913;&#21464;&#65292;&#25106;&#33394;&#21518;&#19968;&#31181;&#20869;&#22312;&#30340;&#21147;&#37327;&#24320;&#22987;&#22686;&#38271;&#65292;&#21482;&#35201;&#19981;&#30772;&#25106;&#65292;&#36825;&#32929;&#21147;&#37327;&#23601;&#20250;&#31215;&#32047;&#24471;&#36234;&#26469;&#36234;&#38596;&#21402;&#65292;&#36234;&#26469;&#36234;&#30917;&#31028;&#65292;&#36234;&#26469;&#36234;&#28145;&#19981;&#21487;&#27979;&#12290;&#25972;&#20010;&#20154;&#31070;&#27668;&#39281;&#28385;&#65292;&#21452;&#30446;&#20809;&#26126;&#65292;&#30473;&#23431;&#38388;&#19968;&#27966;&#28009;&#28982;&#27491;&#27668;&#65292;&#30524;&#20013;&#38378;&#28865;&#30528;&#32431;&#20928;&#30340;&#20809;&#33426;&#65292;&#20805;&#28385;&#28789;&#27668;&#65292;&#30452;&#35270;&#26102;&#38750;&#24120;&#26377;&#21147;&#37327;&#12290;&#25106;&#33394;&#21518;&#21457;&#29616;&#33258;&#24049;&#20877;&#24230;&#25104;&#20026;&#19968;&#20010;&#23567;&#23401;&#65292;&#30524;&#30555;&#20877;&#24230;&#21464;&#24471;&#36319;&#23567;&#23401;&#30340;&#30524;&#30555;&#19968;&#26679;&#28165;&#28552;&#26126;&#20142;&#65292;&#37325;&#26032;&#20687;&#23401;&#23376;&#37027;&#26679;&#20197;&#24778;&#21916;&#30340;&#30524;&#20809;&#26469;&#30475;&#24453;&#36825;&#20010;&#22788;&#22788;&#37117;&#26159;&#22855;&#36857;&#30340;&#19990;&#30028;&#12290;&#32822;&#31267;&#35828;&#65306;&#8220;&#21482;&#26377;&#37027;&#20123;&#20687;&#23567;&#23401;&#30340;&#20154;&#25165;&#33021;&#22815;&#36827;&#20837;&#31070;&#30340;&#29579;&#22269;&#12290;&#8221;&#20687;&#23567;&#23401;&#19968;&#26679;&#32431;&#20928;&#26126;&#28552;&#30340;&#29366;&#24577;&#25165;&#26159;&#20320;&#26368;&#21521;&#24448;&#30340;&#65292;&#22240;&#20026;&#36825;&#26159;&#26368;&#36148;&#36817;&#26412;&#30495;&#30340;&#19968;&#20010;&#29366;&#24577;&#65292;&#31616;&#21333;&#12289;&#32431;&#31929;&#65281;&#20805;&#28385;&#21147;&#37327;&#65281;</p>
<p></p>
<p>&#22269;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25105;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#25105;&#22312;&#25106;&#33394;&#20013;&#26368;&#20808;&#33719;&#24471;&#30340;&#19977;&#20010;&#22909;&#22788;&#65306;&#25105;&#30561;&#24471;&#26356;&#23569;&#20102;&#65288;&#22823;&#32422;6&#23567;&#26102;&#33258;&#28982;&#37266;&#65289;&#65307;&#25972;&#22825;&#31934;&#21147;&#20805;&#27803;&#65307;&#25105;&#23545;&#38899;&#20048;&#30340;&#24863;&#21463;&#26356;&#22909;&#24182;&#19988;&#25105;&#30340;&#24819;&#35937;&#21147;&#20063;&#22240;&#20026;&#23427;&#32780;&#25552;&#21319;&#12290;&#20043;&#21518;&#25105;&#26126;&#30333;&#20102;&#22312;&#25106;&#33394;&#21069;&#25105;&#25152;&#36208;&#30340;&#36335;&#26159;&#22810;&#20040;&#20855;&#26377;&#30772;&#22351;&#24615;&#12290;&#25105;&#31572;&#24212;&#33258;&#24049;&#65306;&#26080;&#35770;&#25105;&#24863;&#35273;&#22810;&#20040;&#31967;&#31957;&#65292;&#26080;&#35770;&#25105;&#32463;&#21382;&#20160;&#20040;&#65292;&#25105;&#37117;&#19981;&#20250;&#20877;&#22238;&#21040;&#20197;&#21069;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;&#22312;&#25106;&#33394;&#20043;&#21069;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#24050;&#32463;&#27515;&#20102;&#65292;&#21482;&#19981;&#36807;&#26159;&#19968;&#20010;&#36855;&#22833;&#30340;&#28789;&#39746;&#65292;&#27491;&#22312;&#30475;&#30528;&#21035;&#20154;&#36807;&#30528;&#20182;&#20204;&#30340;&#29983;&#27963;&#65292;&#36825;&#30495;&#26159;&#19968;&#31181;&#21487;&#24597;&#30340;&#24863;&#35273;&#12290;&#32780;&#22312;&#25105;&#30340;&#20869;&#24515;&#28145;&#22788;&#65292;&#25105;&#30693;&#36947;&#29983;&#27963;&#24212;&#24403;&#27604;&#29616;&#22312;&#36825;&#26679;&#26356;&#26377;&#24847;&#20041;&#12290;&#25105;&#32463;&#24120;&#35273;&#24471;&#26377;&#20160;&#20040;&#19981;&#23545;&#21170;&#65292;&#20294;&#21448;&#35828;&#19981;&#20986;&#26469;&#26159;&#24590;&#20040;&#22238;&#20107;&#65281;&#22312;&#25105;&#26366;&#32463;&#35748;&#20026;&#33394;&#24773;&#26159;&#27491;&#30830;&#30340;&#26102;&#20505;&#65292;&#25105;&#26681;&#26412;&#19981;&#30693;&#36947;&#23427;&#23545;&#25105;&#36896;&#25104;&#20102;&#22810;&#22823;&#30340;&#20260;&#23475;&#65292;&#20063;&#27809;&#26377;&#20154;&#21578;&#35785;&#25105;&#33394;&#24773;&#26159;&#22914;&#20309;&#23545;&#24515;&#28789;&#12289;&#36523;&#20307;&#12289;&#31934;&#31070;&#20135;&#29983;&#21361;&#23475;&#30340;&#12290;&#20174;&#28789;&#24615;&#23618;&#38754;&#26469;&#35828;&#65292;&#24403;&#20320;&#21162;&#21147;&#20445;&#30041;&#33258;&#24049;&#30340;&#29983;&#21629;&#21147;&#65292;&#24182;&#19988;&#35753;&#33394;&#24773;&#28378;&#20986;&#20320;&#30340;&#29983;&#27963;&#26102;&#65292;&#20320;&#30340;&#36523;&#20307;&#12289;&#24515;&#28789;&#21644;&#31934;&#31070;&#20250;&#37325;&#26032;&#36830;&#25509;&#36215;&#26469;&#65292;&#20320;&#30340;&#39057;&#29575;&#23601;&#20250;&#19978;&#21319;&#12290;&#20320;&#30340;&#39057;&#29575;&#36234;&#39640;&#65292;&#20320;&#30340;&#24863;&#35273;&#23601;&#20250;&#36234;&#22909;&#65281;&#20320;&#25106;&#33394;&#26102;&#30340;&#39057;&#29575;&#21487;&#20197;&#32473;&#20320;&#30340;&#29983;&#27963;&#24102;&#26469;&#22909;&#30340;&#29615;&#22659;&#65292;&#22240;&#20026;&#20320;&#25955;&#21457;&#20986;&#20160;&#20040;&#65292;&#23431;&#23449;&#23601;&#20250;&#32473;&#20320;&#20160;&#20040;&#12290;&#19968;&#26086;&#20320;&#36367;&#19978;&#25106;&#33394;&#26053;&#31243;&#65292;&#20320;&#20415;&#24320;&#22987;&#25955;&#21457;&#20986;&#20320;&#22825;&#24615;&#20013;&#26412;&#26377;&#30340;&#31215;&#26497;&#33021;&#37327;&#65281;&#8221;</p>
<p></p>
<p>&#36825;&#20301;&#22269;&#22806;&#25106;&#21451;&#35828;&#24471;&#24456;&#22909;&#65292;&#25106;&#33394;&#21518;&#30561;&#24471;&#26356;&#23569;&#20102;&#65292;&#22240;&#20026;&#36523;&#20307;&#20805;&#30005;&#25928;&#29575;&#26126;&#26174;&#25552;&#21319;&#20102;&#65292;&#25972;&#22825;&#31934;&#21147;&#20805;&#27803;&#65292;&#37034;&#28139;&#26102;&#30561;10&#20010;&#23567;&#26102;&#37117;&#24863;&#35273;&#32047;&#65292;&#37117;&#29228;&#19981;&#36215;&#26469;&#12290;&#25106;&#33394;&#21518;&#24863;&#21463;&#21147;&#22686;&#24378;&#20102;&#65292;&#23545;&#38899;&#20048;&#12289;&#23545;&#22823;&#33258;&#28982;&#26377;&#26356;&#32454;&#33147;&#12289;&#26356;&#32654;&#22909;&#30340;&#24863;&#21463;&#12290;&#24403;&#19968;&#20010;&#20154;&#27785;&#36855;&#33394;&#24773;&#26102;&#65292;&#24448;&#24448;&#20250;&#35748;&#20026;&#36825;&#26679;&#30340;&#29983;&#27963;&#24456;&#29245;&#65292;&#20110;&#26159;&#30127;&#29378;&#32437;&#27442;&#65292;&#31561;&#21040;&#20146;&#36523;&#20307;&#39564;&#21040;&#37034;&#28139;&#24102;&#26469;&#30340;&#36127;&#38754;&#24433;&#21709;&#21644;&#33510;&#26524;&#26102;&#65292;&#36825;&#26102;&#25165;&#24161;&#28982;&#37266;&#24735;&#65292;&#25165;&#24320;&#22987;&#21453;&#30465;&#36807;&#21435;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;&#32437;&#27442;&#26368;&#21518;&#30340;&#32467;&#26524;&#24517;&#23450;&#26159;&#33258;&#25105;&#27585;&#28781;&#65292;&#23545;&#24515;&#28789;&#12289;&#36523;&#20307;&#12289;&#31934;&#31070;&#37117;&#20250;&#36896;&#25104;&#24040;&#22823;&#30340;&#20260;&#23475;&#65292;&#24403;&#25106;&#25481;&#33394;&#24773;&#21518;&#65292;&#25391;&#21160;&#39057;&#29575;&#23601;&#20250;&#19978;&#21319;&#65292;&#25026;&#24471;&#34892;&#21892;&#31215;&#24503;&#65292;&#39057;&#29575;&#19978;&#21319;&#20250;&#26356;&#26174;&#33879;&#65292;&#39057;&#29575;&#36234;&#39640;&#65292;&#24863;&#35273;&#23601;&#20250;&#36234;&#22909;&#65292;&#21040;&#26102;&#23601;&#20250;&#20307;&#39564;&#21040;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#65292;&#26377;&#19968;&#31181;&#21457;&#33258;&#20869;&#24515;&#30340;&#24184;&#31119;&#24863;&#12290;</p>
<p></p>
<p></p>
<p>5.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#33258;&#20174;&#21457;&#29616;&#33258;&#24049;&#29983;&#27963;&#20013;&#31181;&#31181;&#38382;&#39064;&#30340;&#26681;&#28304;&#26159;&#30001;&#20110;&#37034;&#28139;&#21518;&#65292;&#25105;&#19979;&#20102;&#22823;&#20915;&#24515;&#21435;&#25106;&#37034;&#28139;&#65292;&#29616;&#22312;&#24050;&#32463;&#21021;&#27493;&#21462;&#24471;&#20102;&#19968;&#23450;&#30340;&#25104;&#26524;&#65292;&#21487;&#26159;&#27599;&#27599;&#24819;&#21040;&#33258;&#24049;&#26366;&#32463;&#25152;&#20570;&#30340;&#38169;&#20107;&#65292;&#20197;&#21450;&#33258;&#24049;&#26366;&#32463;&#36973;&#21463;&#30340;&#30171;&#33510;&#65292;&#25105;&#24515;&#37324;&#23601;&#24456;&#38590;&#21463;&#24456;&#30171;&#33510;&#65292;&#20063;&#19968;&#30452;&#22312;&#33258;&#36131;&#24724;&#24680;&#65292;&#21487;&#36825;&#26679;&#23545;&#25105;&#29616;&#22312;&#30340;&#29983;&#27963;&#26377;&#24456;&#22823;&#24433;&#21709;&#65292;&#24448;&#24448;&#19968;&#24819;&#21040;&#37027;&#20123;&#20107;&#24773;&#65292;&#25105;&#23601;&#20160;&#20040;&#20107;&#20063;&#24178;&#19981;&#20102;&#20102;&#65292;&#19968;&#30452;&#38519;&#22312;&#37027;&#20123;&#30171;&#33510;&#37324;&#38754;&#65292;&#21516;&#26102;&#36824;&#21152;&#37325;&#20102;&#31038;&#24656;&#65292;&#25105;&#29616;&#22312;&#35813;&#22914;&#20309;&#21435;&#30475;&#24453;&#37027;&#20123;&#26366;&#32463;&#30340;&#38169;&#35823;&#65292;&#22914;&#20309;&#21435;&#35299;&#20915;&#36825;&#20123;&#24515;&#29702;&#38382;&#39064;&#21602;&#65311;&#24076;&#26395;&#39134;&#32724;&#22823;&#21733;&#33021;&#22815;&#24110;&#25105;&#35299;&#31572;&#65292;&#24863;&#28608;&#19981;&#23613;!&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#25552;&#20986;&#30340;&#38382;&#39064;&#24456;&#20856;&#22411;&#65292;&#30456;&#20449;&#27599;&#20301;&#25106;&#21451;&#37117;&#20250;&#36935;&#35265;&#36825;&#31181;&#38382;&#39064;&#65292;&#25105;&#33258;&#24049;&#20063;&#22810;&#27425;&#36935;&#35265;&#36825;&#31181;&#24773;&#20917;&#65292;&#36807;&#21435;&#20570;&#36807;&#30340;&#38169;&#20107;&#20250;&#21453;&#22797;&#22312;&#33041;&#28023;&#20013;&#36339;&#20986;&#26469;&#65292;&#28982;&#21518;&#24773;&#32490;&#19968;&#19979;&#34987;&#24102;&#33267;&#25034;&#24724;&#12289;&#33258;&#36131;&#12289;&#24724;&#24680;&#65292;&#29978;&#33267;&#26377;&#20123;&#24868;&#24594;&#65292;&#24680;&#33258;&#24049;&#24403;&#21021;&#30340;&#26080;&#30693;&#65292;&#24680;&#33258;&#24049;&#20570;&#20102;&#37027;&#20040;&#19981;&#22570;&#30340;&#20107;&#24773;&#65292;&#19981;&#20165;&#32473;&#33258;&#24049;&#36896;&#25104;&#19981;&#33391;&#24433;&#21709;&#65292;&#20063;&#32473;&#20182;&#20154;&#36896;&#25104;&#20102;&#19968;&#23450;&#30340;&#20260;&#23475;&#65292;&#26377;&#20123;&#38169;&#20107;&#30495;&#30340;&#26159;&#19981;&#22570;&#22238;&#39318;&#65292;&#19968;&#22238;&#24819;&#23601;&#20250;&#38519;&#20837;&#28145;&#28145;&#30340;&#33258;&#36131;&#20043;&#20013;&#65292;&#26377;&#31181;&#26080;&#22320;&#33258;&#23481;&#30340;&#24863;&#35273;&#12290;&#20154;&#22312;&#33258;&#31169;&#29366;&#24577;&#21644;&#37034;&#28139;&#29366;&#24577;&#26102;&#20250;&#20570;&#20986;&#24456;&#22810;&#38169;&#20107;&#65292;&#26377;&#20123;&#38169;&#20107;&#20570;&#36807;&#20102;&#20063;&#23601;&#24536;&#35760;&#20102;&#65292;&#20294;&#26377;&#20123;&#38169;&#20107;&#38169;&#24471;&#22826;&#33618;&#21776;&#12289;&#22826;&#40844;&#40842;&#65292;&#29978;&#33267;&#22826;&#37034;&#24694;&#65292;&#36825;&#31181;&#38169;&#20107;&#24448;&#24448;&#20250;&#30041;&#19979;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&#20174;&#26356;&#39640;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#21453;&#22797;&#30340;&#25034;&#24724;&#26159;&#24515;&#39764;&#30340;&#19968;&#31181;&#31574;&#30053;&#65292;&#30446;&#30340;&#22312;&#20110;&#25200;&#20081;&#20320;&#30340;&#20869;&#24515;&#65292;&#35753;&#20320;&#30340;&#20869;&#24515;&#38519;&#20837;&#28151;&#20081;&#65292;&#36825;&#26679;&#24515;&#39764;&#23601;&#23481;&#26131;&#24471;&#36894;&#65292;&#20462;&#34892;&#26041;&#38754;&#19987;&#38376;&#35762;&#21040;&#20102;&#25034;&#24724;&#26159;&#24178;&#25200;&#20869;&#24515;&#24179;&#38745;&#30340;&#19968;&#22823;&#38556;&#30861;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#20811;&#26381;&#12290;&#20154;&#20570;&#20102;&#38169;&#20107;&#32943;&#23450;&#20250;&#25034;&#24724;&#65292;&#20154;&#38750;&#22307;&#36132;&#23408;&#33021;&#26080;&#36807;&#65292;&#20851;&#38190;&#35201;&#30495;&#35802;&#24527;&#24724;&#65292;&#19979;&#20915;&#24515;&#19981;&#20877;&#21435;&#29359;&#65292;&#25152;&#35859;&#8220;&#24527;&#24724;&#24471;&#23433;&#20048;&#65292;&#24527;&#24724;&#24471;&#28165;&#20937;&#65292;&#24527;&#24724;&#24471;&#33258;&#22312;&#65292;&#24527;&#24724;&#21017;&#24515;&#23433;&#8221;&#12290;&#23380;&#23376;&#24378;&#35843;&#8220;&#24544;&#24661;&#8221;&#65292;&#24544;&#35802;&#12289;&#24544;&#21402;&#65292;&#20063;&#35201;&#25026;&#24471;&#23485;&#24661;&#65292;&#19981;&#20165;&#23485;&#24661;&#21035;&#20154;&#65292;&#20063;&#35201;&#25026;&#24471;&#23485;&#24661;&#33258;&#24049;&#65292;&#20197;&#21069;&#25105;&#23545;&#24544;&#27604;&#36739;&#22909;&#29702;&#35299;&#65292;&#23545;&#24661;&#29702;&#35299;&#24471;&#19981;&#22826;&#28145;&#21051;&#65292;&#21518;&#26469;&#25165;&#30495;&#27491;&#35748;&#35782;&#21040;&#24661;&#30340;&#24847;&#20041;&#21644;&#20215;&#20540;&#65292;&#22522;&#30563;&#25945;&#20063;&#35762;&#23485;&#24661;&#65292;&#20026;&#20160;&#20040;&#22307;&#36132;&#37117;&#24378;&#35843;&#23485;&#24661;&#21602;&#65311;&#22240;&#20026;&#23485;&#24661;&#21518;&#65292;&#20869;&#24515;&#25165;&#33021;&#24674;&#22797;&#24179;&#38745;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#22865;&#20837;&#30495;&#25105;&#12290;&#22914;&#26524;&#19981;&#23485;&#24661;&#21035;&#20154;&#30340;&#38169;&#35823;&#65292;&#20320;&#23601;&#20250;&#24819;&#30528;&#25253;&#20167;&#65292;&#20869;&#24515;&#20805;&#28385;&#21972;&#24680;&#65292;&#29978;&#33267;&#24819;&#26432;&#25481;&#23545;&#26041;&#65292;&#36825;&#26159;&#26497;&#20854;&#36127;&#38754;&#30340;&#24515;&#24577;&#65292;&#26159;&#20855;&#26377;&#27585;&#28781;&#24615;&#30340;&#24515;&#24577;&#65292;&#36825;&#26679;&#21482;&#20250;&#22686;&#21152;&#33258;&#24049;&#30340;&#36127;&#33021;&#37327;&#65292;&#23548;&#33268;&#25391;&#39057;&#19979;&#38477;&#65292;&#20869;&#24515;&#24456;&#19981;&#24179;&#38745;&#65292;&#20250;&#34987;&#37027;&#31867;&#25253;&#20167;&#12289;&#24616;&#24680;&#30340;&#24819;&#27861;&#39537;&#20351;&#65292;&#20570;&#20986;&#24456;&#22810;&#20986;&#26684;&#30340;&#20107;&#24773;&#12290;&#22914;&#26524;&#25026;&#24471;&#23485;&#24661;&#65292;&#20869;&#24515;&#23601;&#20250;&#24674;&#22797;&#24179;&#38745;&#65292;&#20320;&#23485;&#24661;&#21035;&#20154;&#20102;&#65292;&#37027;&#31867;&#25253;&#20167;&#12289;&#24616;&#24680;&#30340;&#24565;&#22836;&#23601;&#20250;&#28040;&#22833;&#65292;&#26368;&#32456;&#20320;&#20250;&#21457;&#29616;&#65292;&#20320;&#30495;&#27491;&#30340;&#25932;&#20154;&#19981;&#26159;&#22806;&#22312;&#30340;&#65292;&#32780;&#26159;&#37027;&#31867;&#25253;&#20167;&#12289;&#24616;&#24680;&#30340;&#24565;&#22836;&#65292;&#26159;&#37027;&#31867;&#24565;&#22836;&#22312;&#21453;&#22797;&#25240;&#30952;&#20320;&#65292;&#35753;&#20320;&#30171;&#33510;&#12290;&#22914;&#26524;&#23485;&#24661;&#21035;&#20154;&#20102;&#65292;&#20869;&#24515;&#20063;&#23601;&#25918;&#19979;&#20102;&#65292;&#24674;&#22797;&#24179;&#38745;&#20102;&#12290;&#26377;&#30340;&#20154;&#20320;&#23545;&#20182;&#22909;&#65292;&#23545;&#20182;&#26377;&#24681;&#65292;&#26368;&#21518;&#20182;&#32473;&#20320;&#26469;&#20010;&#24681;&#23558;&#20167;&#25253;&#65292;&#36825;&#26102;&#24448;&#24448;&#20250;&#24456;&#24868;&#24594;&#65292;&#20294;&#36935;&#35265;&#36825;&#31181;&#24773;&#20917;&#20063;&#35201;&#23398;&#20250;&#23485;&#24661;&#65292;&#27809;&#24517;&#35201;&#25343;&#21035;&#20154;&#30340;&#38169;&#35823;&#26469;&#24809;&#32602;&#33258;&#24049;&#65292;&#21035;&#20154;&#20570;&#30340;&#24694;&#20107;&#33258;&#20250;&#26377;&#25253;&#24212;&#65292;&#26681;&#26412;&#19981;&#38656;&#35201;&#20320;&#21435;&#20986;&#25163;&#65292;&#22825;&#33258;&#25253;&#20043;&#12290;&#21478;&#22806;&#65292;&#23601;&#26159;&#35201;&#25026;&#24471;&#23485;&#24661;&#33258;&#24049;&#65292;&#36825;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#22914;&#26524;&#20320;&#19981;&#23485;&#24661;&#33258;&#24049;&#65292;&#23601;&#20250;&#24616;&#24680;&#33258;&#24049;&#65292;&#38519;&#20837;&#33258;&#36131;&#30340;&#24515;&#24577;&#65292;&#37027;&#31181;&#25034;&#24724;&#30340;&#24773;&#32490;&#20250;&#23545;&#29983;&#27963;&#36896;&#25104;&#24456;&#22823;&#24433;&#21709;&#65292;&#19968;&#24819;&#21040;&#38169;&#20107;&#23601;&#20250;&#38519;&#20837;&#20869;&#24515;&#30340;&#30171;&#33510;&#65292;&#20160;&#20040;&#20063;&#24178;&#19981;&#20102;&#65292;&#20005;&#37325;&#30340;&#29978;&#33267;&#35201;&#25235;&#22836;&#21457;&#12289;&#25293;&#26700;&#23376;&#12289;&#30776;&#19996;&#35199;&#65292;&#38754;&#37096;&#34920;&#24773;&#30171;&#33510;&#65292;&#37027;&#21483;&#19968;&#20010;&#24724;&#24680;&#21834;&#65281;&#25106;&#33394;&#20043;&#21518;&#25105;&#20204;&#19968;&#23450;&#35201;&#25026;&#24471;&#23485;&#24661;&#33258;&#24049;&#65292;&#36825;&#20063;&#26159;&#25105;&#30340;&#32463;&#39564;&#20043;&#35848;&#65292;&#37027;&#31867;&#38169;&#20107;&#32463;&#24120;&#20250;&#33258;&#21160;&#36339;&#20986;&#26469;&#65292;&#20225;&#22270;&#35753;&#25105;&#38519;&#20837;&#30171;&#33510;&#21644;&#25034;&#24724;&#65292;&#28176;&#28176;&#25105;&#23601;&#21457;&#29616;&#20102;&#36825;&#26159;&#24515;&#39764;&#30340;&#35809;&#35745;&#65292;&#19981;&#20877;&#29702;&#30572;&#20102;&#65292;&#19968;&#36339;&#20986;&#26469;&#23601;&#21450;&#26102;&#26029;&#38500;&#65292;&#19981;&#21435;&#24819;&#23427;&#20102;&#65292;&#20869;&#24515;&#20063;&#23601;&#24674;&#22797;&#24179;&#38745;&#20102;&#12290;&#23485;&#24661;&#33258;&#24049;&#24182;&#19981;&#26159;&#32437;&#23481;&#33258;&#24049;&#29359;&#38169;&#21644;&#20316;&#24694;&#65292;&#32780;&#26159;&#35753;&#20869;&#24515;&#24674;&#22797;&#24179;&#38745;&#31077;&#21644;&#65292;&#24182;&#19988;&#35686;&#37266;&#33258;&#24049;&#19981;&#35201;&#20877;&#29359;&#37027;&#31867;&#38169;&#35823;&#12290;&#25026;&#24471;&#23485;&#24661;&#26159;&#19968;&#31181;&#24456;&#39640;&#30340;&#26234;&#24935;&#65292;&#26234;&#32773;&#20250;&#36816;&#29992;&#23485;&#24661;&#30340;&#21147;&#37327;&#26469;&#35753;&#33258;&#24049;&#30340;&#20869;&#24515;&#24674;&#22797;&#24179;&#38745;&#65292;&#19968;&#20010;&#23485;&#24661;&#30340;&#24819;&#27861;&#21487;&#20197;&#25670;&#24179;&#24456;&#22810;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#35753;&#33258;&#24049;&#30340;&#24515;&#33016;&#21464;&#24471;&#24320;&#38420;&#65292;&#35753;&#20869;&#24515;&#21464;&#24471;&#31077;&#21644;&#31283;&#23450;&#12290;&#23485;&#24661;&#20182;&#20154;&#65292;&#26159;&#19968;&#31181;&#35905;&#36798;&#65292;&#26159;&#19968;&#20221;&#22823;&#24230;&#65292;&#20307;&#29616;&#20102;&#33258;&#24049;&#30340;&#20161;&#21402;&#65292;&#23485;&#24661;&#21035;&#20154;&#65292;&#23601;&#26159;&#21892;&#24453;&#33258;&#24049;&#65307;&#23485;&#24661;&#33258;&#24049;&#65292;&#23601;&#33021;&#20174;&#33258;&#36131;&#12289;&#33258;&#24680;&#12289;&#25034;&#24724;&#12289;&#32416;&#32467;&#12289;&#30171;&#33510;&#30340;&#28457;&#28065;&#20013;&#33719;&#24471;&#35299;&#33073;&#65292;&#20869;&#24515;&#19981;&#20877;&#28040;&#26497;&#12289;&#28151;&#20081;&#21644;&#26080;&#21147;&#65292;&#19981;&#20877;&#33258;&#25105;&#21542;&#23450;&#65292;&#32780;&#26159;&#21464;&#24471;&#31215;&#26497;&#12289;&#26377;&#24207;&#32780;&#24378;&#20581;&#65292;&#23485;&#24661;&#33258;&#24049;&#65292;&#35753;&#20869;&#22312;&#24674;&#22797;&#31077;&#21644;&#65292;&#24515;&#22320;&#20063;&#20250;&#28176;&#28176;&#22320;&#24191;&#38420;&#24320;&#26391;&#36215;&#26469;&#12290;&#25106;&#33394;&#20043;&#21518;&#35201;&#23398;&#20250;&#36816;&#29992;&#23485;&#24661;&#30340;&#21147;&#37327;&#65292;&#36825;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#25216;&#24039;&#65292;&#29983;&#27963;&#20013;&#36935;&#35265;&#30340;&#24456;&#22810;&#38382;&#39064;&#37117;&#21487;&#20197;&#22312;&#22307;&#36132;&#25945;&#32946;&#20013;&#25214;&#21040;&#31572;&#26696;&#65292;&#20043;&#21069;&#20320;&#30475;&#19981;&#25026;&#65292;&#26159;&#22240;&#20026;&#20320;&#30340;&#20307;&#20250;&#19981;&#28145;&#65292;&#31561;&#21040;&#20307;&#20250;&#28145;&#20102;&#65292;&#20877;&#21435;&#23398;&#20064;&#65292;&#23601;&#20250;&#26126;&#30333;&#22307;&#36132;&#20026;&#20160;&#20040;&#35201;&#36825;&#26679;&#35828;&#65292;&#37324;&#38754;&#30495;&#30340;&#26377;&#24456;&#28145;&#21051;&#30340;&#36947;&#29702;&#65292;&#26497;&#20855;&#22823;&#26234;&#24935;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#35760;&#24471;&#22823;&#27010;&#19968;&#24180;&#22810;&#20197;&#21069;&#65292;&#26377;&#20301;&#25106;&#21451;&#24314;&#35758;&#25105;&#35848;&#19979;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#21644;&#26029;&#24565;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#24403;&#26102;&#25105;&#35273;&#24471;&#20182;&#30340;&#24314;&#35758;&#24456;&#22909;&#65292;&#20043;&#21518;&#20063;&#26159;&#22312;&#31561;&#24453;&#26102;&#26426;&#25104;&#29087;&#65292;&#29616;&#22312;&#35848;&#36825;&#20010;&#20027;&#39064;&#30340;&#26102;&#26426;&#24050;&#28982;&#25104;&#29087;&#65292;&#23601;&#22312;&#36825;&#23395;&#21644;&#22823;&#23478;&#20998;&#20139;&#65292;&#24403;&#28982;&#19981;&#20165;&#20165;&#26159;&#35848;&#21040;&#26029;&#24565;&#65292;&#32780;&#26159;&#25226;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#19968;&#21644;&#20108;&#65292;&#36824;&#26377;&#12298;&#20462;&#28860;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#36825;&#19977;&#26412;&#20070;&#30340;&#31934;&#21326;&#31508;&#35760;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#35814;&#32454;&#30340;&#20998;&#20139;&#65292;&#36825;&#26159;&#24456;&#38590;&#24471;&#30340;&#26426;&#20250;&#65292;&#20063;&#26159;&#24456;&#29305;&#21035;&#30340;&#19968;&#23395;&#65292;&#36825;&#26159;&#20247;&#25152;&#26399;&#24453;&#30340;&#19968;&#23395;&#65292;&#32477;&#23545;&#37325;&#37327;&#32423;&#30340;&#19968;&#23395;&#12290;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#36825;&#26412;&#20070;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#26377;&#25512;&#33616;&#36807;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#30475;&#36807;&#36825;&#26412;&#20070;&#65292;&#36825;&#26412;&#20070;&#26159;&#19968;&#26412;&#28789;&#20462;&#30340;&#20070;&#31821;&#65292;&#28789;&#20462;&#21363;&#8220;&#28789;&#24615;&#30340;&#25552;&#21319;&#19982;&#20462;&#28860;&#8221;&#12290;&#22312;&#22269;&#22806;&#21483;&#28789;&#20462;&#65292;&#22312;&#22269;&#20869;&#19968;&#33324;&#21483;&#20462;&#34892;&#12289;&#20462;&#36947;&#65292;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#20320;&#30340;&#28789;&#24615;&#65292;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#12290;&#20851;&#20110;&#28789;&#20462;&#65292;&#32593;&#19978;&#26377;&#24456;&#22810;&#36127;&#38754;&#30340;&#25253;&#36947;&#65292;&#20027;&#35201;&#23601;&#26159;&#38024;&#23545;&#26576;&#20123;&#20154;&#21160;&#26426;&#19981;&#32431;&#65292;&#20511;&#28789;&#20462;&#20043;&#21517;&#39575;&#36130;&#39575;&#33394;&#65292;&#36825;&#31867;&#36133;&#31867;&#22312;&#27599;&#20010;&#34892;&#19994;&#37117;&#26377;&#12290;&#28789;&#20462;&#26412;&#36523;&#26159;&#27809;&#38382;&#39064;&#30340;&#65292;&#19981;&#36807;&#25105;&#26356;&#21916;&#27426;&#35828;&#20462;&#34892;&#65292;&#20462;&#24515;&#65292;&#36825;&#26679;&#26356;&#26377;&#20256;&#32479;&#25991;&#21270;&#30340;&#21619;&#36947;&#12290;</p>
<p></p>
<p>&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#26159;&#30001;&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033;&#65288;Eckhart Tolle&#65289;&#25152;&#20889;&#65292;&#25176;&#21033;&#29983;&#20110;&#24503;&#22269;&#12290;&#20262;&#25958;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#20182;&#22312;&#21073;&#26725;&#22823;&#23398;&#25285;&#20219;&#30740;&#31350;&#23398;&#32773;&#21644;&#23548;&#24072;&#12290;29&#23681;&#37027;&#24180;&#65292;&#19968;&#27425;&#24847;&#22806;&#30340;&#32463;&#21382;&#24443;&#24213;&#25913;&#21464;&#20102;&#20182;&#30340;&#29983;&#27963;&#65292;&#35753;&#20182;&#30340;&#20154;&#29983;&#36947;&#36335;&#21457;&#29983;&#20102;&#20840;&#26032;&#21464;&#21270;&#12290;&#25509;&#19979;&#26469;&#30340;&#20960;&#24180;&#65292;&#20182;&#33268;&#21147;&#20110;&#35299;&#37322;&#12289;&#25972;&#21512;&#21644;&#28145;&#21270;&#36825;&#31181;&#20869;&#22312;&#24515;&#28789;&#30340;&#21464;&#21270;&#12290;&#25176;&#21033;&#30340;&#25945;&#27861;&#31616;&#21333;&#32780;&#28145;&#21051;&#65292;&#19982;&#21476;&#20195;&#28789;&#24615;&#23548;&#24072;&#19968;&#33033;&#30456;&#25215;&#65292;&#29992;&#28165;&#26224;&#26126;&#20102;&#30340;&#35821;&#35328;&#20256;&#36798;&#19968;&#20010;&#27704;&#24658;&#30340;&#30495;&#29702;&#65306;&#25105;&#20204;&#21487;&#20197;&#22312;&#24403;&#19979;&#25670;&#33073;&#30171;&#33510;&#65292;&#33719;&#24471;&#23425;&#38745;&#65292;&#36827;&#20837;&#33258;&#22312;&#24179;&#21644;&#30340;&#19990;&#30028;&#12290;&#30446;&#21069;&#65292;&#25176;&#21033;&#22312;&#19990;&#30028;&#21508;&#22320;&#24191;&#27867;&#26053;&#28216;&#35762;&#23398;&#65292;&#21162;&#21147;&#25226;&#33258;&#24049;&#30340;&#39046;&#24735;&#19982;&#24847;&#35782;&#21147;&#37327;&#24102;&#32473;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#12290;&#25176;&#21033;&#26159;&#25105;&#20010;&#20154;&#27604;&#36739;&#21916;&#27426;&#30340;&#28789;&#24615;&#23548;&#24072;&#65292;&#24456;&#26377;&#21916;&#21095;&#21644;&#24189;&#40664;&#30340;&#22825;&#36171;&#65292;&#22914;&#26524;&#20182;&#19981;&#24403;&#28789;&#24615;&#23548;&#24072;&#65292;&#19968;&#23450;&#21487;&#20197;&#25104;&#20026;&#19968;&#20301;&#33879;&#21517;&#30340;&#21916;&#21095;&#22823;&#24072;&#12290;&#25105;&#20010;&#20154;&#20063;&#27604;&#36739;&#21916;&#27426;&#25000;&#35910;&#20808;&#29983;&#65288;Mr. Bean&#65289;&#65292;&#39640;&#20013;&#26102;&#20195;&#23601;&#24456;&#21916;&#27426;&#30475;&#20182;&#30340;&#21916;&#21095;&#30701;&#29255;&#65292;&#25105;&#35273;&#24471;&#25176;&#21033;&#21644;&#25000;&#35910;&#20808;&#29983;&#26377;&#37027;&#20040;&#19968;&#28857;&#30456;&#20284;&#65292;&#20004;&#20154;&#37117;&#26159;&#39640;&#23398;&#21382;&#65292;&#34920;&#24773;&#37117;&#24456;&#20016;&#23500;&#65292;&#37117;&#29305;&#26377;&#21916;&#21095;&#32454;&#32990;&#65292;&#24635;&#33021;&#19981;&#32463;&#24847;&#25226;&#20320;&#36887;&#31505;&#65292;&#25176;&#21033;&#21679;&#21679;&#22320;&#31505;&#26102;&#65292;&#23601;&#20687;&#32431;&#30495;&#26080;&#37034;&#30340;&#23401;&#23376;&#65292;&#29305;&#21035;&#26377;&#36259;&#12290;&#26377;&#26102;&#25176;&#21033;&#27785;&#40664;&#26102;&#65292;&#19968;&#20010;&#30524;&#31070;&#37117;&#33021;&#35753;&#20154;&#31505;&#36215;&#26469;&#65292;&#37027;&#20010;&#30524;&#31070;&#30340;&#21547;&#20041;&#24456;&#26377;&#36259;&#12290;&#26377;&#26102;&#20182;&#30340;&#30524;&#31070;&#26377;&#26576;&#31181;&#23475;&#32670;&#30340;&#24863;&#35273;&#65292;&#26377;&#26102;&#21017;&#27604;&#36739;&#28145;&#27785;&#65292;&#39047;&#20855;&#26234;&#24935;&#30340;&#24863;&#35273;&#65292;&#26377;&#26102;&#21017;&#24456;&#31070;&#31192;&#65292;&#20687;&#26159;&#22312;&#35848;&#19968;&#20010;&#32456;&#26497;&#22885;&#31192;&#65292;&#26377;&#26102;&#30340;&#34920;&#24773;&#39047;&#26377;&#23401;&#23376;&#28120;&#27668;&#30340;&#24863;&#35273;&#12290;&#25176;&#21033;&#26159;&#39640;&#32423;&#30693;&#35782;&#20998;&#23376;&#65292;&#26377;&#23398;&#32773;&#30340;&#27668;&#36136;&#65292;&#20063;&#26377;&#23401;&#23376;&#30340;&#32431;&#30495;&#65292;&#36825;&#28857;&#24456;&#38590;&#24471;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#20462;&#34892;&#32773;&#25551;&#36848;&#25176;&#21033;&#65306;&#8220;&#35828;&#23454;&#35805;&#65292;&#20182;&#23601;&#26159;&#19968;&#39548;&#32972;&#23567;&#32769;&#22836;&#65292;&#36383;&#36464;&#22320;&#20174;&#21518;&#21488;&#20986;&#26469;&#65292;&#22352;&#22312;&#20809;&#31171;&#31171;&#30340;&#21488;&#23376;&#19978;&#65292;&#24448;&#19979;&#19968;&#30597;&#20044;&#27889;&#27889;&#30340;&#37117;&#26159;&#20154;&#12290;&#22806;&#35980;&#21327;&#20250;&#30340;&#20154;&#32943;&#23450;&#30475;&#19981;&#19978;&#20182;&#65292;&#20294;&#26159;&#65292;&#20182;&#20869;&#22312;&#30340;&#33258;&#24615;&#20043;&#20809;&#65292;&#20182;&#28145;&#27785;&#23425;&#38745;&#30340;&#20020;&#22312;&#24863;&#65292;&#20182;&#28145;&#35865;&#20154;&#24615;&#20043;&#21518;&#30340;&#35801;&#35856;&#34920;&#36798;&#65292;&#21364;&#35753;&#25105;&#19981;&#24471;&#19981;&#29233;&#19978;&#20182;&#65281;&#20004;&#24180;&#21069;&#25105;&#22312;&#25386;&#23041;&#21521;&#20182;&#25552;&#38382;&#26102;&#65292;&#19981;&#30001;&#33258;&#20027;&#22320;&#20808;&#35780;&#35770;&#19968;&#21477;&#65306;&#8216;&#20320;&#22909;&#21487;&#29233;&#8217;&#65292;&#20182;&#30340;&#33080;&#21047;&#23601;&#32418;&#20102;&#12290;&#21703;&#65292;&#30495;&#26159;&#22909;&#21487;&#29233;&#65292;&#32463;&#24120;&#20687;&#22825;&#30495;&#30340;&#23567;&#23401;&#23376;&#19968;&#33324;&#21679;&#21679;&#31505;&#12290;&#20182;&#27169;&#20223;&#23567;&#25105;&#30340;&#31070;&#32463;&#36136;&#30340;&#29366;&#24577;&#31616;&#30452;&#26159;&#22826;&#36887;&#20102;&#65292;&#23601;&#20687;&#30475;&#30456;&#22768;&#23567;&#21697;&#19968;&#26679;&#65292;&#19981;&#36807;&#20182;&#30340;&#24189;&#40664;&#26159;&#39640;&#38597;&#32780;&#21547;&#33988;&#30340;&#12290;&#8221;&#24456;&#22810;&#20154;&#30475;&#20102;&#25176;&#21033;&#22909;&#20960;&#26412;&#20070;&#65292;&#30475;&#20070;&#21644;&#30475;&#35270;&#39057;&#30340;&#24863;&#35273;&#26159;&#26377;&#25152;&#19981;&#21516;&#30340;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#21435;&#30475;&#30475;&#25176;&#21033;&#30340;&#35270;&#39057;&#65292;&#35270;&#39057;&#29616;&#22330;&#30340;&#37027;&#31181;&#24863;&#26579;&#21147;&#21644;&#27675;&#22260;&#26159;&#20070;&#20013;&#38590;&#20197;&#24863;&#21463;&#21040;&#30340;&#12290;&#25105;&#30475;&#20102;&#24456;&#22810;&#25176;&#21033;&#30340;&#35270;&#39057;&#65292;&#35270;&#39057;&#20013;&#30340;&#25176;&#21033;&#32473;&#20154;&#30340;&#24863;&#35273;&#26159;&#22810;&#26679;&#21270;&#30340;&#65292;&#26377;&#26102;&#35199;&#35013;&#38761;&#23653;&#65292;&#24102;&#20960;&#20998;&#33521;&#20426;&#24069;&#27668;&#65307;&#26377;&#26102;&#31359;&#30528;&#26420;&#32032;&#65292;&#26377;&#23621;&#23478;&#30007;&#20154;&#30340;&#24863;&#35273;&#65307;&#26377;&#26102;&#31359;&#30340;&#34915;&#26381;&#26377;&#20256;&#36947;&#30340;&#29305;&#28857;&#65292;&#26174;&#24471;&#31070;&#22307;&#32780;&#31070;&#31192;&#12290;&#26377;&#24180;&#36731;&#30340;&#25176;&#21033;&#65292;&#20063;&#26377;&#19978;&#20102;&#24180;&#32426;&#30053;&#24102;&#39548;&#32972;&#30340;&#25176;&#21033;&#65292;&#24180;&#40836;&#36328;&#24230;&#26159;&#27604;&#36739;&#22823;&#30340;&#65292;&#20294;&#35785;&#35828;&#30340;&#30495;&#29702;&#19968;&#30452;&#26410;&#21464;&#65292;&#34429;&#28982;&#35785;&#35828;&#30340;&#26041;&#24335;&#19982;&#35821;&#27668;&#26377;&#25152;&#19981;&#21516;&#65292;&#20294;&#37325;&#28857;&#21644;&#26680;&#24515;&#27704;&#36828;&#26159;&#19968;&#26679;&#30340;&#65292;&#28436;&#35762;&#26102;&#26377;&#21363;&#20852;&#30340;&#28789;&#24863;&#65292;&#36824;&#26377;&#21644;&#35266;&#20247;&#20114;&#21160;&#65292;&#36825;&#20063;&#26159;&#24456;&#22823;&#30340;&#30475;&#28857;&#12290;</p>
<p></p>
<p>&#20160;&#20040;&#26159;&#25106;&#33394;&#30340;&#26368;&#39640;&#22659;&#30028;&#65311;&#26377;&#30340;&#20154;&#35828;&#26159;&#24536;&#35760;&#25106;&#33394;&#65292;&#36825;&#31867;&#35266;&#28857;&#24456;&#23481;&#26131;&#35753;&#20154;&#25918;&#26494;&#23398;&#20064;&#65292;&#25918;&#26494;&#35686;&#24789;&#65292;&#23454;&#19981;&#21487;&#21462;&#12290;&#26377;&#30340;&#20154;&#35828;&#26159;&#19981;&#25106;&#32780;&#25106;&#65292;&#20859;&#25104;&#26032;&#20064;&#24815;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#36825;&#31867;&#26041;&#27861;&#33021;&#35753;&#20154;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#24573;&#35270;&#20102;&#20462;&#24515;&#30340;&#37325;&#35201;&#24615;&#65292;&#20063;&#19981;&#26159;&#26368;&#39640;&#22659;&#30028;&#12290;&#26377;&#30340;&#20154;&#35828;&#26159;&#34892;&#21892;&#31215;&#24503;&#65292;&#36825;&#26159;&#20462;&#31119;&#30340;&#22659;&#30028;&#65292;&#36824;&#19981;&#26159;&#26368;&#39640;&#30340;&#22659;&#30028;&#65292;&#26377;&#30340;&#20154;&#20250;&#35828;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#21363;&#20351;&#36890;&#36807;&#33258;&#24049;&#30340;&#22859;&#26007;&#24403;&#19978;&#20102;&#20159;&#19975;&#23500;&#32705;&#65292;&#20303;&#35946;&#23429;&#24320;&#35946;&#36710;&#23094;&#32654;&#22971;&#65292;&#20869;&#24515;&#36824;&#26159;&#38544;&#38544;&#26377;&#26576;&#31181;&#19981;&#28385;&#36275;&#65292;&#19981;&#23569;&#23500;&#20154;&#27963;&#24471;&#20063;&#24456;&#33510;&#65292;&#26377;&#30340;&#20063;&#24471;&#19978;&#20102;&#28966;&#34385;&#30151;&#12289;&#24378;&#36843;&#30151;&#12289;&#25233;&#37057;&#30151;&#65292;&#36824;&#26377;&#36339;&#27004;&#33258;&#26432;&#30340;&#12290;&#37027;&#21040;&#24213;&#20160;&#20040;&#26159;&#25106;&#33394;&#30340;&#26368;&#39640;&#22659;&#30028;&#65292;&#25106;&#33394;&#30340;&#26368;&#39640;&#22659;&#30028;&#26159;&#21644;&#20462;&#36947;&#30452;&#25509;&#25509;&#36712;&#30340;&#65292;&#25106;&#33394;&#30340;&#26368;&#39640;&#22659;&#30028;&#26377;&#20004;&#23618;&#65292;&#31532;&#19968;&#23618;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#27963;&#20986;&#22307;&#36132;&#30340;&#25945;&#35826;&#65307;&#31532;&#20108;&#23618;&#65292;&#35748;&#35782;&#30495;&#25105;&#65288;The true self&#65289;&#65292;&#27963;&#20986;&#30495;&#25105;&#8212;&#8212;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#36825;&#23601;&#26159;&#25106;&#33394;&#30340;&#26368;&#39640;&#22659;&#30028;&#65292;&#27599;&#20301;&#21069;&#36744;&#23545;&#26368;&#39640;&#22659;&#30028;&#30340;&#29702;&#35299;&#26377;&#25152;&#19981;&#21516;&#65292;&#22312;&#25105;&#36825;&#37324;&#65292;&#33021;&#22815;&#36798;&#21040;&#30495;&#25105;&#30340;&#23618;&#38754;&#25165;&#31639;&#26159;&#26368;&#39640;&#22659;&#30028;&#65292;&#22312;&#30495;&#25105;&#20197;&#19979;&#30340;&#23618;&#38754;&#37117;&#19981;&#33021;&#31639;&#26368;&#39640;&#22659;&#30028;&#12290;&#20462;&#34892;&#26377;&#21477;&#21517;&#35328;&#65306;&#8220;&#19981;&#35782;&#26412;&#24515;&#65292;&#23398;&#27861;&#26080;&#30410;&#12290;&#8221;&#26412;&#24515;&#21363;&#30495;&#25105;&#65292;&#19981;&#35748;&#35782;&#30495;&#25105;&#65292;&#23398;&#26469;&#23398;&#21435;&#36824;&#22312;&#22806;&#22260;&#65292;&#26680;&#24515;&#27809;&#26377;&#30495;&#27491;&#30340;&#35748;&#35782;&#21644;&#25484;&#25569;&#12290;</p>
<p></p>
<p>&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20854;&#23454;&#25581;&#31034;&#30340;&#23601;&#26159;&#20320;&#30340;&#26412;&#24515;&#65292;&#35753;&#20320;&#35748;&#35782;&#33258;&#24049;&#30340;&#30495;&#27491;&#36523;&#20221;&#65292;&#19981;&#26159;&#36523;&#20307;&#65292;&#20063;&#19981;&#26159;&#24565;&#22836;&#65292;&#32780;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#20174;&#35748;&#35782;&#30495;&#25105;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#30340;&#30830;&#24847;&#20041;&#38750;&#20961;&#65292;&#27492;&#20070;&#20026;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30021;&#38144;&#20070;&#25490;&#34892;&#27036;&#31532;&#19968;&#21517;&#65292;&#34987;&#32763;&#35793;&#25104;30&#22810;&#31181;&#25991;&#23383;&#65292;&#30021;&#38144;&#20840;&#29699; &#65292;&#34987;&#35465;&#20026;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#26368;&#20855;&#24433;&#21709;&#21147;&#30340;&#24515;&#28789;&#21551;&#36842;&#20043;&#20070;&#12290;&#19968;&#26412;&#28789;&#24615;&#30340;&#20070;&#31821;&#33021;&#22914;&#27492;&#30021;&#38144;&#23454;&#23646;&#32597;&#35265;&#65292;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#65292;&#23601;&#26159;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#27809;&#26377;&#26126;&#26174;&#30340;&#23447;&#25945;&#20542;&#21521;&#65292;&#20294;&#21364;&#35828;&#30528;&#23447;&#25945;&#26368;&#39640;&#30340;&#30495;&#29702;&#65292;&#32780;&#19988;&#25176;&#21033;&#26377;&#24515;&#29702;&#23398;&#30340;&#32972;&#26223;&#65292;&#36825;&#28857;&#20063;&#23481;&#26131;&#35753;&#20154;&#25509;&#21463;&#65292;&#26368;&#20855;&#25103;&#21095;&#24615;&#30340;&#19968;&#28857;&#23601;&#26159;&#65306;&#25176;&#21033;29&#23681;&#26102;&#32477;&#26395;&#21040;&#26497;&#28857;&#65292;&#35273;&#24471;&#30171;&#19981;&#27442;&#29983;&#65292;&#20135;&#29983;&#20102;&#33258;&#26432;&#30340;&#24565;&#22836;&#65292;&#20294;&#23601;&#22312;&#24443;&#24213;&#32477;&#26395;&#20043;&#26102;&#65292;&#20182;&#33719;&#24471;&#20102;&#39039;&#24735;&#12290;&#36825;&#20010;&#25925;&#20107;&#24773;&#33410;&#23545;&#20110;&#24456;&#22810;&#20154;&#32780;&#35328;&#39047;&#21463;&#28608;&#21169;&#65292;&#22240;&#20026;&#29616;&#20195;&#24456;&#22810;&#20154;&#30340;&#30830;&#22788;&#20110;&#31867;&#20284;&#30340;&#24515;&#29702;&#22256;&#22659;&#65292;&#24456;&#22810;&#20154;&#20063;&#26366;&#26377;&#36807;&#33258;&#26432;&#30340;&#24819;&#27861;&#65292;&#30475;&#21040;&#25176;&#21033;&#30340;&#32463;&#21382;&#24456;&#23481;&#26131;&#20135;&#29983;&#20849;&#40483;&#65292;&#24456;&#22810;&#25233;&#37057;&#30151;&#24739;&#32773;&#36890;&#36807;&#23398;&#20064;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#36208;&#20986;&#20102;&#24515;&#29702;&#30340;&#22256;&#22659;&#65292;&#33719;&#24471;&#20102;&#26032;&#29983;&#65292;&#36825;&#26412;&#20070;&#30340;&#30830;&#24110;&#21040;&#20102;&#24456;&#22810;&#20154;&#65292;&#27492;&#20070;&#28145;&#32773;&#24471;&#20854;&#28145;&#65292;&#27973;&#32773;&#24471;&#20854;&#27973;&#65292;&#24320;&#21367;&#26377;&#30410;&#12290;&#26377;&#30340;&#32593;&#31449;&#25226;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#21015;&#20026;&#24515;&#29702;&#23398;&#20070;&#31821;&#65292;&#20063;&#26159;&#26377;&#19968;&#23450;&#36947;&#29702;&#30340;&#65292;&#20294;&#20174;&#26681;&#26412;&#26469;&#35762;&#65292;&#36825;&#26159;&#19968;&#26412;&#28789;&#20462;&#30340;&#20070;&#31821;&#65292;&#20854;&#20869;&#28085;&#20043;&#28145;&#21051;&#36828;&#36229;&#20219;&#20309;&#24515;&#29702;&#23398;&#30340;&#20070;&#31821;&#12290;</p>
<p></p>
<p>&#36164;&#28145;&#25106;&#21451;&#8220;&#38738;&#29572;&#33485;&#8221;&#21644;&#8220;&#35878;&#20026;&#24072;&#8221;&#37117;&#25552;&#21040;&#20102;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65292;&#20182;&#20204;&#24050;&#32463;&#22312;&#36825;&#26041;&#38754;&#26377;&#30456;&#24403;&#28145;&#30340;&#39046;&#24735;&#20102;&#65292;&#26377;&#36825;&#31181;&#39046;&#24735;&#30340;&#20154;&#65292;&#22312;&#24191;&#22823;&#25106;&#21451;&#20013;&#23646;&#20110;&#36739;&#23569;&#30340;&#37027;&#19968;&#31867;&#65292;&#20301;&#20110;&#25106;&#33394;&#37329;&#23383;&#22612;&#30340;&#39030;&#31471;&#65292;&#36825;&#31867;&#26497;&#20855;&#24735;&#24615;&#30340;&#25106;&#21451;&#65292;&#23601;&#26159;&#25106;&#33394;&#22823;&#29677;&#32423;&#30340;&#23574;&#23376;&#29983;&#12290;&#20063;&#35768;&#20320;&#30475;&#36807;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#20960;&#30334;&#31687;&#29978;&#33267;&#19978;&#21315;&#31687;&#65292;&#20294;&#30495;&#27491;&#25552;&#21450;&#36825;&#22359;&#20869;&#23481;&#30340;&#20960;&#20046;&#24456;&#23569;&#65292;&#32780;&#36825;&#22359;&#20869;&#23481;&#23601;&#26159;&#20462;&#34892;&#29579;&#20896;&#19978;&#30340;&#34013;&#23453;&#30707;&#65292;&#26159;&#26368;&#20855;&#20998;&#37327;&#12289;&#26368;&#26377;&#20215;&#20540;&#30340;&#19968;&#37096;&#20998;&#20869;&#23481;&#12290;&#24456;&#22810;&#25106;&#21451;&#30475;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;90&#23395;&#26377;&#20102;&#39039;&#24735;&#65292;&#25105;&#37027;&#26102;&#20063;&#26159;&#20889;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#20102;&#24456;&#22810;&#22823;&#24503;&#24320;&#31034;&#20197;&#21450;&#24456;&#22810;&#28789;&#24615;&#20070;&#31821;&#20043;&#21518;&#25165;&#31561;&#21040;&#26102;&#26426;&#25104;&#29087;&#65292;&#22312;&#31532;90&#23395;&#35848;&#20102;&#36825;&#22359;&#20869;&#23481;&#65292;&#22312;&#31532;99&#23395;&#21448;&#21152;&#28145;&#35848;&#20102;&#19968;&#19979;&#65292;&#26377;&#19981;&#23569;&#25106;&#21451;&#37117;&#32473;&#20102;&#21453;&#39304;&#65292;&#20182;&#20204;&#23545;&#36825;&#22359;&#20869;&#23481;&#36824;&#26159;&#24456;&#24863;&#20852;&#36259;&#30340;&#65292;&#21463;&#21040;&#20102;&#24456;&#22823;&#30340;&#21551;&#21457;&#12290;&#36825;&#27425;&#31532;128&#23395;&#27491;&#22909;&#32467;&#21512;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#25226;&#36825;&#22359;&#20869;&#23481;&#20877;&#35848;&#19968;&#19979;&#65292;&#24076;&#26395;&#33021;&#22815;&#24102;&#32473;&#22823;&#23478;&#19968;&#20123;&#26032;&#30340;&#20307;&#20250;&#12290;&#25176;&#21033;&#35828;&#36807;&#65306;&#8220;&#20174;&#26412;&#36136;&#19978;&#26469;&#35828;&#65292;&#28789;&#20462;&#21482;&#26377;&#19968;&#31181;&#65292;&#20294;&#26159;&#23427;&#20063;&#35768;&#29992;&#35768;&#22810;&#19981;&#21516;&#30340;&#24418;&#24335;&#26469;&#34920;&#36798;&#12290;&#8221;&#30495;&#29702;&#21482;&#26377;&#19968;&#31181;&#65292;&#20851;&#20110;&#30495;&#25105;&#30340;&#30495;&#29702;&#34987;&#25171;&#36896;&#25104;&#20102;&#35768;&#22810;&#19981;&#21516;&#30340;&#38053;&#21273;&#65292;&#23601;&#31561;&#30528;&#26377;&#32536;&#20154;&#26469;&#21457;&#29616;&#23427;&#12290;&#25105;&#26368;&#21021;&#30340;&#39046;&#24735;&#26469;&#33258;&#20110;&#26681;&#26412;&#19978;&#24072;&#20803;&#38899;&#32769;&#20154;&#30340;&#30452;&#25351;&#65292;&#27491;&#26159;&#30001;&#20110;&#20803;&#38899;&#32769;&#20154;&#30340;&#24904;&#24754;&#21152;&#25345;&#25105;&#25165;&#33021;&#29702;&#35299;&#20854;&#20182;&#20219;&#20309;&#20851;&#20110;&#30495;&#25105;&#30340;&#24320;&#31034;&#65292;&#30495;&#30340;&#26159;&#19968;&#36890;&#30334;&#36890;&#65292;&#27704;&#36828;&#39030;&#31036;&#21644;&#24863;&#24681;&#26681;&#26412;&#19978;&#24072;&#20803;&#38899;&#32769;&#20154;&#65281;&#33021;&#22815;&#24072;&#20174;&#20803;&#38899;&#32769;&#20154;&#65292;&#32477;&#23545;&#26159;&#22823;&#22240;&#32536;&#65292;&#22823;&#31119;&#25253;&#65292;&#30495;&#30340;&#22826;&#24184;&#36816;&#20102;&#65292;&#20803;&#38899;&#32769;&#20154;&#26159;&#22914;&#20113;&#20013;&#40644;&#23665;&#33324;&#30340;&#30917;&#31028;&#23384;&#22312;&#65292;&#21448;&#24179;&#26131;&#36817;&#20154;&#12289;&#20146;&#20999;&#21644;&#34108;&#22914;&#37051;&#23478;&#32769;&#29239;&#29239;&#65292;&#22823;&#23478;&#22914;&#26524;&#26377;&#26426;&#20250;&#24212;&#35813;&#22909;&#22909;&#30740;&#35835;&#20803;&#38899;&#32769;&#20154;&#30340;&#24320;&#31034;&#65292;&#30495;&#30340;&#26159;&#22823;&#25163;&#31508;&#22823;&#27668;&#39748;&#30340;&#22823;&#23447;&#24072;&#65292;&#33021;&#22815;&#37027;&#26679;&#30452;&#25509;&#35828;&#27861;&#65292;&#19968;&#28857;&#20063;&#19981;&#25296;&#24367;&#25273;&#35282;&#65292;&#30495;&#30340;&#26159;&#22826;&#32597;&#35265;&#20102;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#19968;&#20123;&#27010;&#24565;&#20808;&#24324;&#28165;&#26970;&#65292;&#36825;&#20123;&#27010;&#24565;&#24324;&#28165;&#26970;&#20102;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#29702;&#35299;&#36825;&#26412;&#20070;&#65292;&#21542;&#21017;&#36830;&#22522;&#26412;&#27010;&#24565;&#37117;&#24456;&#27169;&#31946;&#65292;&#32943;&#23450;&#26080;&#27861;&#27491;&#30830;&#29702;&#35299;&#12290;</p>
<p></p>
<p>1.&#24605;&#32500;/&#24565;&#22836;/&#24515;&#26234;/&#22836;&#33041;/&#22823;&#33041;&#65288;Mind&#65289;</p>
<p>2.&#32431;&#24847;&#35782;&#65288;Pure consciousness&#65289;</p>
<p>3.&#32431;&#31929;&#30340;&#35273;&#30693;&#65288;Pure awareness&#65289;</p>
<p>4.&#26412;&#20307;&#25110;&#23384;&#22312;&#65288;Being&#65289;</p>
<p>5.&#37027;&#26080;&#38480;&#21644;&#27704;&#24658;&#30340;&#30495;&#25105;&#65288;The true Self&#65289;</p>
<p>6.&#23567;&#25105;&#65288;Ego&#65289;</p>
<p></p>
<p>&#23567;&#25105;&#65288;Ego&#65289;&#31561;&#21516;&#20110;Mind&#65288;&#24605;&#32500;&#65289;&#65292;1&#12289;6&#26159;&#21516;&#19968;&#20010;&#24847;&#24605;&#65292;2&#12289;3&#12289;4&#12289;5&#26159;&#21516;&#19968;&#20010;&#24847;&#24605;&#65292;&#32431;&#24847;&#35782;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23601;&#26159;&#26412;&#20307;&#65292;&#23601;&#26159;&#32431;&#31929;&#30340;&#23384;&#22312;&#65292;&#23601;&#26159;&#30495;&#25105;&#65281;</p>
<p></p>
<p>Mind&#30340;&#32763;&#35793;&#22522;&#26412;&#26377;&#36825;&#20116;&#31181;&#65292;&#20854;&#20013;&#21069;&#22235;&#31181;&#32763;&#35793;&#37117;&#27604;&#36739;&#24120;&#35265;&#65292;&#32763;&#25104;&#8220;&#22823;&#33041;&#8221;&#36739;&#23569;&#35265;&#12290;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#32440;&#36136;&#20070;&#26159;&#25226;Mind&#32763;&#25104;&#8220;&#22823;&#33041;&#8221;&#30340;&#65292;&#36825;&#28857;&#19981;&#26159;&#24456;&#20934;&#30830;&#65292;&#20294;&#20063;&#36824;&#21487;&#20197;&#12290;Mind&#26368;&#24120;&#35265;&#30340;&#32763;&#35793;&#26159;&#8220;&#22836;&#33041;&#8221;&#65292;&#20854;&#27425;&#26159;&#8220;&#24605;&#32500;&#8221;&#12289;&#8220;&#24515;&#26234;&#8221;&#65292;&#20294;&#37117;&#25351;&#21521;&#21516;&#19968;&#20010;&#26681;&#26412;&#24847;&#24605;&#65292;&#37027;&#23601;&#26159;&#8212;&#8212;&#24565;&#22836;&#65288;thought&#65289;&#12290;</p>
<p></p>
<p>&#25176;&#21033;&#65306;&#8220;&#23567;&#25105;&#30001;&#24605;&#32500;&#27963;&#21160;&#32452;&#25104;&#65292;&#21482;&#26377;&#19981;&#26029;&#22320;&#36827;&#34892;&#24605;&#32771;&#23427;&#25165;&#33021;&#23384;&#27963;&#12290;&#8216;&#23567;&#25105;&#8217;&#36825;&#20010;&#35789;&#23545;&#19981;&#21516;&#30340;&#20154;&#26469;&#35828;&#26377;&#19981;&#21516;&#30340;&#21547;&#20041;&#65292;&#20294;&#26159;&#22312;&#36825;&#37324;&#65292;&#25105;&#25152;&#25351;&#30340;&#26159;&#34394;&#20551;&#30340;&#33258;&#25105;&#65292;&#23427;&#26159;&#25105;&#20204;&#26080;&#24847;&#35782;&#22320;&#35748;&#21516;&#20110;&#24605;&#32500;&#32780;&#20135;&#29983;&#30340;&#12290;&#8221;</p>
<p></p>
<p>&#20961;&#22827;&#25226;&#24605;&#32500;&#35748;&#20316;&#33258;&#24049;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#24605;&#32500;&#24403;&#20013;&#26377;&#19968;&#31181;&#24565;&#22836;&#26368;&#36156;&#65281;&#37027;&#23601;&#26159;&#8220;&#25105;&#24565;&#8221;&#65292;&#8220;&#25105;&#24565;&#8221;&#26159;&#26368;&#36156;&#30340;&#20882;&#20805;&#65281;&#20160;&#20040;&#26159;&#8220;&#25105;&#24565;&#8221;&#65311;&#8220;&#25105;&#24565;&#8221;&#23601;&#26159;&#25105;&#23383;&#25171;&#22836;&#30340;&#24565;&#22836;&#65292;&#27604;&#22914;&#8220;&#25105;&#35201;&#21917;&#27700;&#8221;&#12289;&#8220;&#25105;&#35201;&#30561;&#35273;&#8221;&#12289;&#8220;&#25105;&#35201;&#20986;&#21435;&#29609;&#8221;&#65292;&#25105;&#35201;&#24590;&#20040;&#24590;&#20040;&#26679;&#65292;&#8220;&#25105;&#24565;&#8221;&#20250;&#20135;&#29983;&#19968;&#31181;&#34394;&#20551;&#30340;&#33258;&#25105;&#24863;&#65292;&#35753;&#20154;&#25226;&#8220;&#25105;&#24565;&#8221;&#24403;&#20570;&#33258;&#24049;&#12290;&#32780;&#20320;&#30495;&#23454;&#30340;&#36523;&#20221;&#19981;&#26159;&#8220;&#25105;&#24565;&#8221;&#65292;&#32780;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#22823;&#23478;&#21487;&#20197;&#24403;&#19979;&#35797;&#39564;&#19979;&#65292;&#20320;&#20027;&#21160;&#36215;&#20010;&#8220;&#25105;&#24565;&#8221;&#65292;&#28982;&#21518;&#20320;&#21487;&#20197;&#30475;&#30528;&#24565;&#22836;&#65292;&#19981;&#35748;&#21516;&#23427;&#65292;&#19981;&#36319;&#38543;&#23427;&#65292;&#36825;&#26102;&#20505;&#20320;&#21487;&#20197;&#24456;&#28165;&#26970;&#22320;&#30693;&#36947;&#65292;&#8220;&#25105;&#24565;&#8221;&#19981;&#26159;&#20320;&#65292;&#20320;&#26159;&#37027;&#20010;&#35266;&#23519;&#32773;&#65292;&#37027;&#20010;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#21487;&#20197;&#30475;&#30528;&#24565;&#22836;&#32780;&#19981;&#21367;&#20837;&#20854;&#20013;&#12290;</p>
<p></p>
<p>&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65306;&#8220;&#30001;&#35748;&#35782;&#36156;&#21040;&#25171;&#20498;&#36156;&#12289;&#28165;&#38500;&#36156;&#65292;&#26368;&#21518;&#36156;&#20063;&#24402;&#39034;&#20102;&#65292;&#23601;&#26159;&#25152;&#35828;&#30340;&#8216;&#20840;&#22916;&#24402;&#30495;&#8217;&#12290;&#22312;&#36825;&#20010;&#36156;&#24403;&#23478;&#30340;&#26102;&#20505;&#65292;&#20160;&#20040;&#33618;&#21776;&#30340;&#20107;&#24773;&#37117;&#21487;&#33021;&#24178;&#24471;&#20986;&#26469;&#65292;&#23427;&#26159;&#36156;&#22043;&#65292;&#36156;&#24403;&#23478;&#65292;&#19981;&#21487;&#33021;&#20986;&#22909;&#20027;&#24847;&#12290;&#24212;&#30693;&#36825;&#20010;&#24515;&#26159;&#36156;&#65292;&#36156;&#32473;&#20320;&#20986;&#19981;&#20102;&#22909;&#20027;&#24847;&#12290;&#36825;&#20010;&#26159;&#36156;&#21568;&#65281;&#37027;&#26159;&#35748;&#36156;&#20316;&#23376;&#65292;&#30001;&#20110;&#35748;&#36156;&#65292;&#37027;&#20154;&#20462;&#34892;&#23601;&#26159;&#29038;&#27801;&#20570;&#39277;&#12290;&#33258;&#32988;&#32773;&#65292;&#23601;&#26159;&#32988;&#36807;&#20102;&#36825;&#20010;&#36156;&#12290;&#25152;&#20197;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8216;&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#12290;&#8217;&#20320;&#29616;&#22312;&#21681;&#20204;&#36825;&#20010;&#24403;&#23478;&#20316;&#20027;&#30340;&#26159;&#22916;&#24515;&#12290;&#20320;&#35748;&#36156;&#20316;&#23376;&#65292;&#22823;&#23478;&#37117;&#26159;&#22312;&#22916;&#24515;&#29992;&#20107;&#12290;&#22312;&#20026;&#36156;&#20570;&#22900;&#23138;&#65292;&#25152;&#20197;&#36825;&#21487;&#26159;&#21487;&#24604;&#21487;&#24751;&#32773;&#12290;&#23601;&#26159;&#22312;&#36825;&#65292;&#25105;&#20204;&#33258;&#20010;&#30340;&#36825;&#20010;&#22937;&#26126;&#30495;&#24515;&#65292;&#23601;&#22909;&#20687;&#22312;&#36816;&#21160;&#20013;&#38752;&#36793;&#31449;&#20102;&#12290;&#20182;&#20063;&#27809;&#26377;&#20160;&#20040;&#65292;&#20294;&#26159;&#20182;&#38752;&#36793;&#31449;&#65292;&#27809;&#26377;&#21457;&#35328;&#26435;&#21568;&#65281;&#36825;&#21457;&#21495;&#26045;&#20196;&#30340;&#26159;&#20320;&#30340;&#25932;&#20154;&#12290;&#20320;&#19981;&#30693;&#36947;&#65292;&#36825;&#20010;&#36156;&#65292;&#36825;&#20010;&#24378;&#30423;&#65292;&#36825;&#20010;&#25932;&#20154;&#65292;&#20320;&#19981;&#30693;&#36947;&#65292;&#20182;&#27491;&#26159;&#20320;&#33258;&#24049;&#22916;&#24515;&#65292;&#25152;&#20197;&#21681;&#20204;&#21487;&#24604;&#12290;&#23601;&#36855;&#65292;&#36855;&#22312;&#27492;&#22788;&#12290;&#35748;&#36156;&#20316;&#23376;&#65292;&#30456;&#20449;&#22916;&#24515;&#65292;&#25343;&#36156;&#24403;&#20799;&#23376;&#65292;&#26368;&#21518;&#32477;&#23545;&#19981;&#33021;&#25104;&#23601;&#12290;&#20320;&#35748;&#36156;&#20026;&#23376;&#21568;&#65292;&#20320;&#20197;&#20026;&#26159;&#20320;&#33258;&#24049;&#30340;&#24515;&#21738;&#65292;&#32467;&#26524;&#26159;&#20160;&#20040;&#21602;&#65292;&#37027;&#26159;&#36156;&#21568;&#65292;&#37027;&#26159;&#23475;&#20320;&#30340;&#36156;&#21568;&#65281;&#8221;</p>
<p>&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#36825;&#27573;&#35805;&#35848;&#24471;&#22826;&#22909;&#20102;&#65292;&#22826;&#24691;&#20999;&#20102;&#65292;&#22826;&#19968;&#38024;&#35265;&#34880;&#65292;&#20063;&#22826;&#21040;&#20301;&#20102;&#65292;&#30495;&#30340;&#35848;&#21040;&#20102;&#20851;&#38190;&#22788;&#65292;&#35848;&#21040;&#20102;&#39592;&#23376;&#37324;&#12290;&#20004;&#20301;&#22312;&#23478;&#22823;&#24503;&#65292;&#19968;&#21335;&#19968;&#21271;&#65292;&#19978;&#28023;&#20803;&#38899;&#32769;&#20154;&#21644;&#21271;&#20140;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65292;&#36825;&#20004;&#20301;&#22312;&#23478;&#22823;&#24503;&#30495;&#30340;&#35753;&#25105;&#20116;&#20307;&#25237;&#22320;&#65292;&#27882;&#27969;&#28385;&#38754;&#65292;&#30495;&#30340;&#26159;&#22826;&#24904;&#24754;&#65292;&#22826;&#20255;&#22823;&#20102;&#12290;&#24471;&#36935;&#24681;&#24072;&#65292;&#26080;&#19978;&#31119;&#25253;&#65281;</p>
<p></p>
<p>&#40657;&#23458;&#24093;&#22269;&#26368;&#32463;&#20856;&#30340;&#21488;&#35789;&#65306;That you are a slave&#65292;Neo.Like everyone else you were born into bondage.Born into a prison that you cannot smell or taste or touch.A prison for your mind.&#65288;&#23612;&#22885;&#65292;&#20320;&#26159;&#19968;&#20010;&#22900;&#38582;&#12290;&#21644;&#20854;&#20182;&#20154;&#19968;&#26679;&#65292;&#20320;&#29983;&#26469;&#23601;&#34987;&#22900;&#24441;&#12290;&#20320;&#29983;&#19979;&#26469;&#23601;&#26159;&#30417;&#29425;&#65292;&#20320;&#38395;&#19981;&#21040;&#12289;&#23581;&#19981;&#21040;&#12289;&#25720;&#19981;&#21040;&#30340;&#30417;&#29425;&#65292;&#20320;&#22836;&#33041;&#30340;&#30417;&#29425;&#12290;&#65289;&#36825;&#37324;&#30340;mind&#32763;&#20316;&#22836;&#33041;&#65292;&#25351;&#30340;&#23601;&#26159;&#24605;&#32500;&#12289;&#24565;&#22836;&#12289;&#24515;&#26234;&#12290;&#32780;&#22836;&#33041;&#26412;&#36523;&#20063;&#26159;&#19968;&#20010;&#22810;&#20041;&#35789;&#65292;&#26377;&#26102;&#25351;&#24565;&#22836;&#65292;&#26377;&#26102;&#25351;&#20004;&#32819;&#20043;&#38388;&#30340;&#31354;&#38388;&#65292;&#26377;&#26102;&#20063;&#25351;&#24605;&#32771;&#33021;&#21147;&#12289;&#33041;&#31563;&#12289;&#22836;&#32490;&#31561;&#65292;&#35201;&#30475;&#20855;&#20307;&#35821;&#22659;&#26469;&#21028;&#26029;&#12290;</p>
<p></p>
<p>Mind&#26082;&#26159;&#24037;&#20855;&#21448;&#26159;&#30417;&#29425;&#65292;&#37027;&#20123;&#22823;&#24503;&#20063;&#35201;&#36215;&#24565;&#22836;&#20570;&#20107;&#65292;&#20294;&#20182;&#20204;&#26159;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#24565;&#22836;&#19981;&#20250;&#26463;&#32538;&#20182;&#20204;&#65292;&#23545;&#20182;&#20204;&#32780;&#35328;&#65292;&#24565;&#22836;&#26159;&#24037;&#20855;&#12290;&#32780;&#20961;&#22827;&#21017;&#25226;&#24565;&#22836;&#24403;&#20570;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#36825;&#26679;&#23601;&#20250;&#36896;&#25104;&#24456;&#22823;&#30340;&#22256;&#25200;&#21644;&#26463;&#32538;&#65292;&#36825;&#23601;&#26159;&#22823;&#24503;&#35828;&#30340;&#8220;&#20316;&#33575;&#33258;&#32538;&#8221;&#65292;&#22823;&#23478;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#33041;&#20013;&#30340;&#24565;&#22836;&#21899;&#21899;&#19981;&#20241;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#19968;&#20250;&#24819;&#21040;&#36825;&#65292;&#19968;&#20250;&#24819;&#21040;&#37027;&#65292;&#20960;&#20046;&#19968;&#21051;&#19981;&#20572;&#65292;&#19978;&#20010;&#21397;&#25152;&#65292;&#21047;&#20010;&#29273;&#65292;&#37117;&#34987;&#24565;&#22836;&#29282;&#29282;&#21344;&#25454;&#30528;&#65292;&#36825;&#23601;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#19981;&#35748;&#35782;&#30495;&#25105;&#65292;&#21453;&#32780;&#35748;&#36156;&#20316;&#23376;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;</p>
<p></p>
<p>&#23567;&#25105;&#19982;&#24515;&#39764;&#30340;&#21306;&#21035;&#65292;&#23567;&#25105;&#30340;&#21547;&#20041;&#26356;&#24191;&#65292;&#27867;&#25351;&#25152;&#26377;&#24565;&#22836;&#65292;&#24515;&#39764;&#21017;&#25351;&#30340;&#26159;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;&#24565;&#22836;&#30340;&#30830;&#24378;&#22823;&#65292;&#32780;&#36127;&#38754;&#24565;&#22836;&#21017;&#26174;&#24471;&#26356;&#21152;&#24378;&#22823;&#65292;&#29305;&#21035;&#26159;&#21972;&#24680;&#24515;&#12289;&#23241;&#22930;&#24515;&#12289;&#24847;&#28139;&#31561;&#65292;&#20250;&#24102;&#26469;&#38750;&#24120;&#24378;&#28872;&#30340;&#20869;&#24515;&#24863;&#21463;&#12290;&#24565;&#22836;&#34429;&#28982;&#36825;&#20040;&#24378;&#22823;&#65292;&#20294;&#20320;&#33021;&#35828;&#28165;&#24565;&#22836;&#26159;&#20160;&#20040;&#19996;&#35199;&#21527;&#65311;&#22823;&#23478;&#21487;&#20197;&#38382;&#19979;&#33258;&#24049;&#36825;&#20010;&#38382;&#39064;&#65292;&#20320;&#24050;&#32463;&#36215;&#36807;&#26080;&#25968;&#20010;&#24565;&#22836;&#20102;&#65292;&#20294;&#20320;&#20174;&#26469;&#27809;&#24324;&#28165;&#24565;&#22836;&#26159;&#20160;&#20040;&#19996;&#35199;&#65292;&#24565;&#22836;&#29978;&#33267;&#35848;&#19981;&#19978;&#26159;&#19968;&#20010;&#19996;&#35199;&#65292;&#23427;&#26159;&#33041;&#28023;&#20013;&#19968;&#31181;&#24456;&#39128;&#24573;&#30340;&#24863;&#35273;&#65292;&#19968;&#20250;&#20986;&#29616;&#20102;&#65292;&#19968;&#20250;&#21448;&#28040;&#22833;&#20102;&#65292;&#23601;&#20687;&#24189;&#28789;&#19968;&#26679;&#12290;&#20154;&#27963;&#30528;&#38656;&#35201;&#36215;&#24565;&#21435;&#20570;&#20107;&#65292;&#35828;&#35805;&#12289;&#35835;&#20070;&#12289;&#20080;&#19996;&#35199;&#37117;&#38656;&#35201;&#36215;&#24565;&#22836;&#65292;&#30475;&#30475;&#37027;&#20123;&#39640;&#27004;&#22823;&#21414;&#65292;&#30475;&#30475;&#37027;&#20123;&#39640;&#31471;&#30340;&#31185;&#25216;&#20135;&#21697;&#65292;&#30475;&#30475;&#25163;&#20013;&#30340;&#25163;&#26426;&#65292;&#30475;&#30475;&#31070;&#33311;&#19971;&#21495;&#39134;&#33337;&#65292;&#30475;&#30475;&#37027;&#20123;&#27773;&#36710;&#12289;&#39640;&#38081;&#65292;&#26159;&#20160;&#20040;&#36896;&#20986;&#26469;&#30340;&#65311;&#20854;&#23454;&#26368;&#21021;&#37117;&#26159;&#28304;&#33258;&#24565;&#22836;&#65292;&#24037;&#31243;&#24072;&#12289;&#35774;&#35745;&#24072;&#22312;&#37027;&#36215;&#24565;&#22836;&#65292;&#22312;&#37027;&#35774;&#35745;&#65292;&#28982;&#21518;&#26368;&#21518;&#30001;&#24037;&#20154;&#21435;&#24314;&#36896;&#65292;&#24314;&#36896;&#26102;&#20063;&#35201;&#36215;&#24565;&#22836;&#65292;&#38656;&#35201;&#20811;&#26381;&#24456;&#22810;&#22256;&#38590;&#12290;&#24565;&#22836;&#30495;&#30340;&#26159;&#38750;&#24120;&#24378;&#22823;&#65292;&#23427;&#30340;&#33021;&#21147;&#20284;&#20046;&#26159;&#26080;&#38480;&#30340;&#65292;&#23427;&#21487;&#20197;&#26500;&#24605;&#20986;&#26080;&#38480;&#31181;&#19996;&#35199;&#65292;&#26080;&#38480;&#31181;&#32452;&#21512;&#65292;&#20294;&#36824;&#26377;&#19968;&#31181;&#19996;&#35199;&#27604;&#24565;&#22836;&#36824;&#35201;&#21385;&#23475;&#65292;&#36824;&#35201;&#24378;&#22823;&#65292;&#37027;&#23601;&#26159;&#20320;&#30340;&#8212;&#8212;&#35273;&#23519;&#21147;&#65281;&#20063;&#23601;&#26159;&#35266;&#23519;&#21147;&#12289;&#35266;&#29031;&#21147;&#65292;&#36825;&#26159;&#26469;&#33258;&#30495;&#25105;&#30340;&#21147;&#37327;&#12290;&#35273;&#23519;&#21147;&#21487;&#20197;&#28040;&#28781;&#24565;&#22836;&#65292;&#36825;&#26679;&#20320;&#23601;&#33021;&#20027;&#23472;&#20869;&#24515;&#20102;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#24212;&#35813;&#37117;&#30475;&#36807;&#26446;&#19990;&#30707;VS&#38463;&#27861;&#29399;&#30340;&#28023;&#25253;&#65292;&#36824;&#26377;&#26607;&#27905;VS&#38463;&#27861;&#29399;&#21319;&#32423;&#29256;&#30340;&#28023;&#25253;&#65292;&#20154;&#24037;&#26234;&#33021;&#26426;&#22120;&#20154;&#22352;&#22312;&#23545;&#38754;&#65292;&#20013;&#38388;&#19968;&#20010;&#26827;&#30424;&#65292;&#20174;&#26356;&#39640;&#30340;&#20462;&#36947;&#23618;&#27425;&#26469;&#35762;&#65292;&#22352;&#22312;&#25105;&#20204;&#23545;&#38754;&#30340;&#23601;&#26159;Mind system &#65288;&#24515;&#26234;&#31995;&#32479;&#65289;&#65292;&#36825;&#20010;&#31995;&#32479;&#38750;&#24120;&#24378;&#22823;&#65292;&#35828;&#22352;&#22312;&#23545;&#38754;&#19981;&#22826;&#20934;&#30830;&#65292;&#22240;&#20026;&#23427;&#23601;&#22312;&#25105;&#20204;&#30340;&#33041;&#28023;&#37324;&#65292;&#35828;&#22352;&#22312;&#23545;&#38754;&#21482;&#26159;&#19968;&#31181;&#24418;&#23481;&#12290;&#25105;&#20204;&#26368;&#32456;&#37117;&#35201;&#25112;&#32988;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23398;&#20250;&#23433;&#20303;&#20110;&#30495;&#25105;&#65292;&#23433;&#20303;&#20110;&#30495;&#25105;&#19968;&#20250;&#23601;&#20250;&#20135;&#29983;&#22937;&#19981;&#21487;&#35328;&#30340;&#24863;&#21463;&#65292;&#34429;&#28982;&#21018;&#24320;&#22987;&#26377;&#28857;&#26080;&#32842;&#21644;&#24179;&#28129;&#65292;&#20294;&#38543;&#30528;&#23433;&#20303;&#30340;&#31243;&#24230;&#21152;&#28145;&#65292;&#23601;&#33021;&#20307;&#20250;&#21040;&#20102;&#12290;Mind system &#26159;&#23545;&#30495;&#25105;&#30340;&#19968;&#31181;&#38480;&#21046;&#12289;&#36974;&#34109;&#21644;&#21387;&#21046;&#65292;&#25105;&#20204;&#35201;&#25112;&#32988;&#36825;&#20010;&#24515;&#26234;&#31995;&#32479;&#65292;&#20570;&#22238;&#24565;&#22836;&#30340;&#20027;&#20154;&#12290;&#26377;&#30340;&#25106;&#21451;&#35828;&#20182;&#24050;&#32463;&#22522;&#26412;&#33021;&#38477;&#20239;&#24515;&#39764;&#20102;&#65292;&#20294;&#20854;&#20182;&#22916;&#24565;&#23618;&#20986;&#19981;&#31351;&#20063;&#20196;&#20182;&#24863;&#21040;&#28902;&#24700;&#65292;&#24515;&#39764;&#26159;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#33021;&#22815;&#38477;&#20239;&#24515;&#39764;&#65292;&#20854;&#20182;&#30340;&#22916;&#24565;&#20063;&#23481;&#26131;&#38477;&#20239;&#65292;&#38477;&#20239;&#30340;&#21407;&#29702;&#26159;&#30456;&#36890;&#30340;&#65292;&#26368;&#32456;&#20320;&#20250;&#21457;&#29616;&#65292;&#25152;&#26377;&#30340;&#24565;&#22836;&#65292;&#19981;&#31649;&#24694;&#24565;&#36824;&#26159;&#21892;&#24565;&#37117;&#35201;&#26029;&#38500;&#65292;&#36825;&#26679;&#25165;&#33021;&#22865;&#20837;&#30495;&#25105;&#65292;&#23601;&#20687;&#20845;&#31062;&#24935;&#33021;&#22823;&#24072;&#35828;&#30340;&#8220;&#19981;&#24605;&#21892;&#12289;&#19981;&#24605;&#24694;&#8221;&#65292;&#21160;&#24565;&#21363;&#20054;&#65292;&#20030;&#24515;&#21363;&#38169;&#12290;&#25105;&#20204;&#21487;&#20197;&#21033;&#29992;&#24565;&#22836;&#20570;&#20107;&#65292;&#20294;&#19981;&#35201;&#34987;&#24565;&#22836;&#26463;&#32538;&#20303;&#65292;&#20570;&#23436;&#20107;&#23601;&#23433;&#20303;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#24320;&#22987;&#20998;&#20139;&#31934;&#21326;&#31508;&#35760;&#65292;&#38468;&#19978;&#25105;&#30340;&#35299;&#26512;</p>
<p></p>
<p>&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65288;&#19968;&#65289;</p>
<p></p>
<p>1.&#21518;&#26469;&#65292;&#24120;&#24120;&#26377;&#20154;&#36208;&#36807;&#26469;&#23545;&#25105;&#35828;&#65306;&#8220;&#25105;&#35201;&#20320;&#25152;&#25317;&#26377;&#30340;&#19996;&#35199;&#65292;&#20320;&#33021;&#25226;&#23427;&#32473;&#25105;&#21527;&#65311;&#25110;&#32773;&#21578;&#35785;&#25105;&#24590;&#20040;&#24471;&#21040;&#23427;&#65311;&#8221;&#25105;&#35828;&#65306;&#8220;&#20320;&#24050;&#32463;&#26377;&#20102;&#65292;&#21482;&#26159;&#20320;&#24863;&#35273;&#19981;&#21040;&#23427;&#30340;&#23384;&#22312;&#32780;&#24050;&#65292;&#22240;&#20026;&#20320;&#30340;&#24605;&#32500;&#20135;&#29983;&#20102;&#22826;&#22810;&#30340;&#22122;&#22768;&#12290;&#8221;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#30495;&#25105;&#26412;&#26469;&#23601;&#23384;&#22312;&#65292;&#19981;&#38656;&#35201;&#21035;&#20154;&#32473;&#20320;&#65292;&#21482;&#38656;&#35201;&#21035;&#20154;&#21578;&#35785;&#20320;&#65292;&#25351;&#31034;&#32473;&#20320;&#65292;&#32780;&#20320;&#26377;&#36275;&#22815;&#30340;&#21191;&#27668;&#26469;&#25215;&#24403;&#65292;&#23601;&#20687;&#25176;&#21033;&#35828;&#30340;&#65292;&#22240;&#20026;&#24605;&#32500;&#20135;&#29983;&#20102;&#22826;&#22810;&#30340;&#22122;&#22768;&#65292;&#25152;&#20197;&#24863;&#21463;&#19981;&#21040;&#37027;&#20010;&#8220;&#23425;&#38745;&#30340;&#8221;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#65292;&#26377;&#20010;&#20062;&#19984;&#22312;&#36335;&#36793;&#22352;&#20102;30&#22810;&#24180;&#12290;&#19968;&#22825;&#65292;&#19968;&#20301;&#38476;&#29983;&#20154;&#32463;&#36807;&#12290;&#36825;&#20010;&#20062;&#19984;&#26426;&#26800;&#22320;&#20030;&#36215;&#20182;&#30340;&#26087;&#26834;&#29699;&#24125;&#65292;&#21891;&#21891;&#22320;&#35828;&#65306;&#8220;&#32473;&#28857;&#20799;&#21543;&#12290;&#8221;&#38476;&#29983;&#20154;&#35828;&#65306;&#8220;&#25105;&#27809;&#26377;&#20160;&#20040;&#19996;&#35199;&#21487;&#20197;&#32473;&#20320;&#12290;&#8221;&#28982;&#21518;&#20182;&#38382;&#65306;&#8220;&#20320;&#22352;&#30528;&#30340;&#26159;&#20160;&#20040;&#65311;&#8221;&#20062;&#19984;&#22238;&#31572;&#35828;&#65306;&#8220;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#21482;&#26159;&#19968;&#20010;&#26087;&#31665;&#23376;&#32780;&#24050;&#65292;&#33258;&#20174;&#25105;&#26377;&#35760;&#24518;&#20197;&#26469;&#65292;&#25105;&#23601;&#19968;&#30452;&#22352;&#22312;&#23427;&#19978;&#38754;&#12290;&#8221;&#38476;&#29983;&#20154;&#38382;&#65306;&#8220;&#20320;&#26366;&#32463;&#25171;&#24320;&#36807;&#31665;&#23376;&#21527;&#65311;&#8221;&#8220;&#27809;&#26377;&#12290;&#8221;&#20062;&#19984;&#35828;&#65292;&#8220;&#26377;&#20160;&#20040;&#29992;&#65311;&#37324;&#38754;&#20160;&#20040;&#37117;&#27809;&#26377;&#12290;&#8221;&#38476;&#29983;&#20154;&#22362;&#25345;&#65306;&#8220;&#25171;&#24320;&#31665;&#23376;&#30475;&#19968;&#30475;&#12290;&#8221;&#20062;&#19984;&#36825;&#25165;&#35797;&#30528;&#25171;&#24320;&#31665;&#23376;&#12290;&#36825;&#26102;&#20196;&#20154;&#24847;&#24819;&#19981;&#21040;&#30340;&#20107;&#24773;&#21457;&#29983;&#20102;&#65292;&#20062;&#19984;&#20805;&#28385;&#20102;&#24778;&#22855;&#19982;&#29378;&#21916;&#65306;&#31665;&#23376;&#37324;&#35013;&#28385;&#20102;&#37329;&#23376;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#25925;&#20107;&#26159;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#37324;&#30340;&#65292;&#24456;&#26377;&#21517;&#30340;&#19968;&#20010;&#25925;&#20107;&#65292;&#31867;&#20284;&#30340;&#25925;&#20107;&#26377;&#19981;&#23569;&#65292;&#24635;&#20043;&#23601;&#26159;&#21578;&#35785;&#20320;&#65292;&#20320;&#24050;&#32463;&#25317;&#26377;&#20102;&#23453;&#34255;&#65292;&#37027;&#20010;&#23453;&#34255;&#23601;&#26159;&#30495;&#25105;&#65292;&#20851;&#38190;&#23601;&#26159;&#35748;&#20986;&#23427;&#12290;</p>
<p></p>
<p>2.&#20320;&#23558;&#20250;&#20102;&#35299;&#21040;&#22914;&#20309;&#20174;&#24605;&#32500;&#30340;&#26551;&#38145;&#20013;&#35299;&#25918;&#20986;&#26469;&#65292;&#36827;&#20837;&#19968;&#20010;&#24320;&#24735;&#30340;&#24847;&#35782;&#29366;&#24577;&#65292;&#24182;&#29702;&#35299;&#22914;&#20309;&#22312;&#20320;&#30340;&#29983;&#27963;&#20013;&#32500;&#25345;&#36825;&#31181;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20320;&#26159;&#8220;&#37027;&#20010;&#24605;&#32771;&#32773;&#21518;&#38754;&#30340;&#30693;&#26195;&#32773;&#8221;&#65292;&#20320;&#30475;&#35265;&#24565;&#22836;&#65292;&#20320;&#30693;&#26195;&#24565;&#22836;&#65292;&#20320;&#35273;&#23519;&#24565;&#22836;&#65292;&#20294;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#35273;&#30693;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#24605;&#32500;&#26159;&#26551;&#38145;&#65292;&#35273;&#23519;&#33021;&#20999;&#24320;&#36825;&#20010;&#26551;&#38145;&#65292;&#24443;&#24213;&#37322;&#25918;&#20320;&#65292;&#35753;&#20320;&#24863;&#21463;&#21040;&#30495;&#27491;&#30340;&#33258;&#30001;&#12290;</p>
<p></p>
<p>3.&#20320;&#19981;&#31561;&#20110;&#20320;&#30340;&#22823;&#33041;&#65288;YOU ARE NOT YOUR MIND&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26159;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20013;&#25391;&#32843;&#21457;&#32873;&#30340;&#19968;&#21477;&#35805;&#65292;&#21487;&#35859;&#29422;&#23376;&#21564;&#65292;&#21796;&#37266;&#32676;&#36855;&#65292;mind&#32763;&#20316;&#22823;&#33041;&#19981;&#22826;&#20934;&#30830;&#65292;&#20294;&#20063;&#36824;&#34892;&#65292;&#32763;&#20316;&#22836;&#33041;&#26356;&#22909;&#19968;&#20123;&#12290;</p>
<p></p>
<p>&#25176;&#21033;&#65306;&#8220;&#26368;&#20026;&#20851;&#38190;&#30340;&#19968;&#27493;&#26159;&#65306;&#20174;&#23545;&#24605;&#32500;&#30340;&#35748;&#21516;&#20013;&#25670;&#33073;&#20986;&#26469;&#12290;&#8221;&#36825;&#26465;&#19981;&#26159;&#24456;&#23481;&#26131;&#20570;&#21040;&#30340;&#65292;&#22240;&#20026;&#19968;&#33324;&#20154;&#37117;&#22312;&#35748;&#21516;&#24605;&#32500;&#20026;&#33258;&#24049;&#65292;&#37027;&#20010;&#35748;&#21516;&#30456;&#24403;&#22362;&#22266;&#65292;&#24456;&#22810;&#20154;&#21363;&#20351;&#24403;&#38754;&#21548;&#21040;&#20102;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#20063;&#24456;&#38590;&#36716;&#21464;&#36807;&#26469;&#65292;&#23601;&#26159;&#22240;&#20026;&#37027;&#20010;&#35748;&#21516;&#22826;&#22362;&#22266;&#65292;&#22826;&#39037;&#22266;&#20102;&#65292;&#26377;&#30340;&#20154;&#19968;&#36744;&#23376;&#37117;&#36716;&#19981;&#36807;&#26469;&#12290;</p>
<p></p>
<p>&#25176;&#21033;&#65306;&#8220;&#35748;&#21516;&#24605;&#32771;&#65292;&#23601;&#26159;&#35828;&#65292;&#20320;&#20174;&#24605;&#32771;&#30340;&#20869;&#23481;&#21644;&#27963;&#21160;&#20013;&#33719;&#21462;&#33258;&#25105;&#30340;&#24863;&#35273;&#65292;&#22240;&#20026;&#20320;&#35748;&#20026;&#65292;&#22914;&#26524;&#20320;&#20572;&#27490;&#24605;&#32500;&#27963;&#21160;&#65292;&#20320;&#23558;&#19981;&#22797;&#23384;&#22312;&#12290;&#8221;&#24403;&#20320;&#20572;&#27490;&#24605;&#32500;&#27963;&#21160;&#20102;&#65292;&#20854;&#23454;&#20320;&#36824;&#26159;&#23384;&#22312;&#65292;&#32780;&#19988;&#36825;&#31181;&#23384;&#22312;&#26356;&#21152;&#32431;&#31929;&#12290;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#23601;&#33021;&#20174;&#38169;&#35823;&#30340;&#35748;&#21516;&#20013;&#25670;&#33073;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#25176;&#21033;&#65306;&#8220;&#21482;&#26377;&#20572;&#27490;&#24605;&#32500;&#35748;&#21516;&#65292;&#20320;&#30340;&#24605;&#32500;&#25165;&#20250;&#20007;&#22833;&#23427;&#30340;&#21147;&#37327;&#65292;&#26412;&#20307;&#25165;&#20250;&#20197;&#20320;&#21407;&#26469;&#30340;&#26412;&#24615;&#26174;&#38706;&#20986;&#26469;&#12290;&#8221;&#24403;&#20320;&#19981;&#20877;&#35748;&#21516;&#24605;&#32500;&#20102;&#65292;&#24605;&#32500;&#30340;&#21147;&#37327;&#23601;&#20250;&#20943;&#24369;&#24456;&#22810;&#65292;&#36825;&#20010;&#25105;&#26159;&#28145;&#26377;&#20307;&#20250;&#30340;&#65292;&#19981;&#20877;&#35748;&#21516;&#23427;&#65292;&#32780;&#26159;&#35266;&#23519;&#23427;&#12290;</p>
<p></p>
<p>&#25176;&#21033;&#65306;&#8220;&#20320;&#36234;&#26159;&#35748;&#21516;&#33258;&#24049;&#30340;&#24605;&#32500;&#65292;&#20320;&#23601;&#36234;&#24863;&#21040;&#30171;&#33510;&#12290;&#25110;&#32773;&#21487;&#20197;&#36825;&#26679;&#35828;&#65306;&#20320;&#36234;&#26159;&#25509;&#21463;&#24403;&#19979;&#65292;&#20320;&#21463;&#30340;&#33510;&#23601;&#36234;&#23569;&#65292;&#20063;&#36234;&#33021;&#20174;&#23567;&#25105;&#24605;&#32500;&#20013;&#35299;&#33073;&#20986;&#26469;&#12290;&#8221;&#35748;&#21516;&#24605;&#32500;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#26368;&#21518;&#32943;&#23450;&#20250;&#22833;&#35843;&#65292;&#32943;&#23450;&#20250;&#24863;&#21463;&#21040;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#35748;&#28165;&#24605;&#32500;&#19981;&#26159;&#33258;&#24049;&#65292;&#36825;&#28857;&#22826;&#20851;&#38190;&#20102;&#65292;&#36825;&#20010;&#20851;&#38190;&#28857;&#22914;&#26524;&#33021;&#35748;&#28165;&#65292;&#37027;&#20010;&#26368;&#22362;&#22266;&#30340;&#38169;&#35823;&#35748;&#21516;&#23601;&#34987;&#25171;&#30772;&#20102;&#65292;&#19968;&#20010;&#20840;&#26032;&#30340;&#20320;&#23601;&#35806;&#29983;&#20102;&#12290;</p>
<p></p>
<p>4.&#26412;&#20307;&#26159;&#36229;&#36234;&#37027;&#20123;&#21463;&#38480;&#20110;&#29983;&#27515;&#30340;&#21508;&#31181;&#29983;&#21629;&#24418;&#24335;&#32780;&#27704;&#22312;&#30340;&#8220;&#33267;&#19968;&#29983;&#21629;&#8221;&#65288;One Life&#65289;&#12290;&#20316;&#20026;&#26080;&#24418;&#30340;&#12289;&#19981;&#28781;&#30340;&#26412;&#36136;&#65292;&#26412;&#20307;&#19981;&#20165;&#36229;&#36234;&#20102;&#25152;&#26377;&#29983;&#21629;&#24418;&#24335;&#65292;&#26356;&#28145;&#28145;&#22320;&#26681;&#26893;&#20110;&#27599;&#31181;&#29983;&#21629;&#24418;&#24335;&#20043;&#20013;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20316;&#20026;&#20320;&#26368;&#28145;&#30340;&#33258;&#25105;&#21644;&#30495;&#23454;&#30340;&#26412;&#36136;&#65292;&#20320;&#21487;&#20197;&#22312;&#27599;&#20010;&#24403;&#19979;&#25509;&#35302;&#21040;&#23427;&#12290;&#21035;&#35797;&#30528;&#21435;&#25484;&#25569;&#23427;&#30340;&#21547;&#20041;&#65292;&#21035;&#35797;&#30528;&#21435;&#29702;&#35299;&#23427;&#12290;&#21482;&#26377;&#24403;&#20320;&#30340;&#24605;&#32500;&#22788;&#20110;&#38745;&#27490;&#26102;&#65292;&#20320;&#25165;&#20250;&#39046;&#20250;&#23427;&#30340;&#30495;&#27491;&#21547;&#20041;&#12290;&#24403;&#20320;&#30340;&#24605;&#32500;&#22788;&#20110;&#38745;&#27490;&#26102;&#65292;&#24403;&#20320;&#30340;&#27880;&#24847;&#21147;&#23436;&#20840;&#38598;&#20013;&#22312;&#24403;&#19979;&#26102;&#21051;&#26102;&#65292;&#20320;&#23601;&#20250;&#24863;&#35273;&#21040;&#26412;&#20307;&#65292;&#20294;&#26159;&#20174;&#24515;&#26234;&#19978;&#25105;&#20204;&#27704;&#36828;&#26080;&#27861;&#29702;&#35299;&#23427;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#26412;&#20307;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20174;&#24515;&#26234;&#19978;&#26159;&#26080;&#27861;&#29702;&#35299;&#30340;&#65292;&#36825;&#31181;&#29366;&#24577;&#21482;&#33021;&#20307;&#39564;&#65292;&#20320;&#35835;&#21040;&#36825;&#27573;&#25991;&#23383;&#65292;&#24403;&#19979;&#23601;&#21487;&#20197;&#20307;&#39564;&#37027;&#31181;&#32431;&#31929;&#30340;&#29366;&#24577;&#12290;&#22914;&#26524;&#20320;&#35797;&#30528;&#29992;&#24565;&#22836;&#29702;&#35299;&#23427;&#65292;&#23601;&#20559;&#31163;&#20102;&#23427;&#12290;</p>
<p></p>
<p>5.&#35748;&#21516;&#20110;&#20320;&#30340;&#24605;&#32500;&#65292;&#23427;&#20351;&#20154;&#20204;&#36827;&#34892;&#24378;&#36843;&#24615;&#30340;&#24605;&#32771;&#12290;&#19981;&#33021;&#20572;&#27490;&#24605;&#32771;&#26159;&#19968;&#20010;&#21487;&#24597;&#30340;&#28902;&#24700;&#65292;&#30001;&#20110;&#20960;&#20046;&#27599;&#19968;&#20010;&#20154;&#37117;&#36973;&#21463;&#30528;&#27492;&#31181;&#30171;&#33510;&#65292;&#32780;&#25105;&#20204;&#21448;&#26080;&#27861;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#25152;&#20197;&#36825;&#23601;&#25104;&#20102;&#19968;&#20214;&#24456;&#27491;&#24120;&#30340;&#20107;&#24773;&#12290;&#36825;&#31181;&#19981;&#20572;&#30340;&#24605;&#32500;&#27963;&#21160;&#20351;&#20320;&#26080;&#27861;&#36798;&#21040;&#20869;&#24515;&#30340;&#23425;&#38745;&#29366;&#24577;&#12290;&#21516;&#26102;&#65292;&#23427;&#21019;&#36896;&#20102;&#19968;&#20010;&#34394;&#20551;&#30340;&#33258;&#25105;&#65292;&#19981;&#26029;&#25237;&#23556;&#20986;&#24656;&#24807;&#21644;&#33510;&#38590;&#30340;&#38452;&#24433;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#21490;&#19978;&#26368;&#31967;&#31957;&#30340;&#35748;&#21516;&#65306;&#35748;&#21516;&#24605;&#32500;&#24565;&#22836;&#26159;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;&#19981;&#33021;&#20572;&#27490;&#24605;&#32771;&#30340;&#30830;&#26159;&#19968;&#20010;&#21487;&#24597;&#30340;&#28902;&#24700;&#65292;&#24456;&#22810;&#20154;&#37117;&#27809;&#24847;&#35782;&#21040;&#36825;&#26159;&#19968;&#31181;&#30171;&#33510;&#65292;&#21899;&#21899;&#19981;&#20241;&#30340;&#22836;&#33041;&#65292;&#28151;&#20081;&#30340;&#22836;&#33041;&#65292;&#32993;&#24605;&#20081;&#24819;&#30340;&#22836;&#33041;&#65292;&#35753;&#20154;&#36523;&#19981;&#30001;&#24049;&#65292;&#22914;&#26524;&#34987;&#36127;&#38754;&#24565;&#22836;&#25805;&#25511;&#65292;&#37027;&#26356;&#21152;&#21487;&#24597;&#12290;</p>
<p></p>
<p>6.&#24605;&#32500;&#24050;&#32463;&#21464;&#25104;&#20102;&#19968;&#31181;&#30142;&#30149;&#12290;&#24403;&#20107;&#24773;&#22833;&#21435;&#24179;&#34913;&#26102;&#65292;&#36825;&#31181;&#30142;&#30149;&#23601;&#20250;&#21457;&#29983;&#12290;&#27880;&#24847;&#65306;&#22914;&#26524;&#24605;&#32500;&#34987;&#27491;&#30830;&#21033;&#29992;&#30340;&#35805;&#65292;&#23427;&#23558;&#26159;&#19968;&#20010;&#36229;&#24378;&#30340;&#24037;&#20855;&#65307;&#20294;&#22914;&#26524;&#21033;&#29992;&#19981;&#24403;&#65292;&#23427;&#30340;&#21361;&#23475;&#21017;&#30456;&#24403;&#22823;&#12290;&#20934;&#30830;&#22320;&#35828;&#65292;&#19981;&#26159;&#20320;&#21033;&#29992;&#24605;&#32500;&#30340;&#26041;&#24335;&#19981;&#23545;&#8212;&#22522;&#26412;&#19978;&#20320;&#26681;&#26412;&#27809;&#26377;&#21033;&#29992;&#23427;&#65292;&#32780;&#26159;&#23427;&#22312;&#21033;&#29992;&#20320;&#12290;&#36825;&#23601;&#26159;&#19968;&#31181;&#30149;&#24577;&#12290;&#20320;&#35748;&#20026;&#20320;&#23601;&#26159;&#20320;&#30340;&#24605;&#32500;&#12289;&#20320;&#30340;&#22823;&#33041;&#65292;&#20854;&#23454;&#36825;&#21482;&#26159;&#31181;&#24187;&#35273;&#65292;&#36825;&#20010;&#24037;&#20855;&#24050;&#28982;&#25511;&#21046;&#20102;&#20320;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#27573;&#35828;&#20102;&#24605;&#32500;&#30340;&#20004;&#38754;&#24615;&#65292;&#19968;&#38754;&#26159;&#24037;&#20855;&#65292;&#21478;&#22806;&#19968;&#38754;&#23601;&#26159;&#30142;&#30149;&#12289;&#30417;&#29425;&#12289;&#26463;&#32538;&#12289;&#22900;&#24441;&#65292;&#23601;&#20687;&#19968;&#21305;&#37326;&#39532;&#65292;&#22312;&#39535;&#26381;&#21069;&#65292;&#23427;&#20250;&#24102;&#30528;&#20320;&#30127;&#36305;&#65292;&#19981;&#21463;&#20320;&#25511;&#21046;&#65292;&#20063;&#20687;&#19968;&#21482;&#30127;&#29492;&#19978;&#36479;&#19979;&#36339;&#65292;&#19981;&#21548;&#20320;&#25351;&#25381;&#65292;&#21482;&#26377;&#39535;&#26381;&#21518;&#65292;&#25165;&#33021;&#27491;&#30830;&#21033;&#29992;&#23427;&#12290;</p>
<p></p>
<p>7.&#35753;&#25105;&#36825;&#26679;&#38382;&#20320;&#21543;&#65306;&#26080;&#35770;&#20309;&#26102;&#65292;&#24403;&#20320;&#24819;&#20174;&#24605;&#32500;&#20013;&#35299;&#25918;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#20320;&#33021;&#20570;&#21040;&#21527;&#65311;&#20320;&#25214;&#21040;&#20102;&#20572;&#27490;&#24605;&#32771;&#30340;&#37027;&#20010;&#25353;&#38062;&#21527;&#65311;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36215;&#24565;&#35841;&#37117;&#20250;&#65292;&#20294;&#20572;&#27490;&#23601;&#24456;&#38590;&#20102;&#65292;&#23601;&#20687;&#24320;&#36710;&#19968;&#26679;&#65292;&#24819;&#24320;&#23601;&#24320;&#65292;&#24819;&#20572;&#23601;&#20572;&#65292;&#24819;&#24038;&#36716;&#24367;&#23601;&#24038;&#36716;&#24367;&#65292;&#24819;&#21049;&#36710;&#23601;&#21049;&#36710;&#65292;&#19968;&#20999;&#21548;&#20320;&#25351;&#25381;&#65292;&#20320;&#35201;&#39532;&#19978;&#20572;&#19979;&#26469;&#65292;&#23601;&#39532;&#19978;&#20572;&#19979;&#26469;&#12290;&#20294;&#23545;&#20110;&#24565;&#22836;&#65292;&#20320;&#21364;&#27809;&#26377;&#36825;&#20010;&#25484;&#25511;&#21147;&#65292;&#24448;&#24448;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#19968;&#20250;&#19996;&#65292;&#19968;&#20250;&#35199;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#35201;&#24471;&#21040;&#36825;&#20010;&#20027;&#23472;&#21147;&#65292;&#23601;&#35201;&#25552;&#21319;&#33258;&#24049;&#30340;&#20462;&#24515;&#27700;&#24179;&#12290;</p>
<p></p>
<p>8.&#20174;&#24605;&#32500;&#20013;&#35299;&#25918;&#20986;&#26469;&#30340;&#24320;&#22987;&#23601;&#26159;&#35748;&#35782;&#21040;&#20320;&#19981;&#26159;&#19968;&#20010;&#24605;&#32771;&#38382;&#39064;&#30340;&#23454;&#20307;&#8212;&#24605;&#32771;&#32773;&#65292;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#33021;&#20351;&#20320;&#24456;&#22909;&#22320;&#35266;&#23519;&#36825;&#20010;&#24605;&#32771;&#32773;&#12290;&#22312;&#20320;&#35266;&#23519;&#36825;&#20010;&#24605;&#32771;&#32773;&#26102;&#65292;&#19968;&#20010;&#26356;&#39640;&#23618;&#27425;&#30340;&#24847;&#35782;&#23601;&#34987;&#28608;&#27963;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25176;&#21033;&#35828;&#36807;&#35201;&#8220;&#35266;&#23519;&#24605;&#32771;&#32773;&#8221;&#65292;&#8220;&#20542;&#21548;&#20320;&#33041;&#34955;&#20013;&#30340;&#22768;&#38899;&#24182;&#20316;&#20026;&#19968;&#20010;&#35266;&#23519;&#32773;&#30340;&#20020;&#22312;&#12290;&#8221;&#25104;&#20026;&#24605;&#32500;&#30340;&#35266;&#23519;&#32773;&#65292;&#20063;&#23601;&#26159;&#35201;&#23398;&#20250;&#30475;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24403;&#20320;&#30475;&#24565;&#22836;&#20102;&#65292;&#20320;&#23601;&#19981;&#26159;&#24565;&#22836;&#20102;&#65292;&#20320;&#21644;&#24565;&#22836;&#20043;&#38388;&#25289;&#24320;&#20102;&#19968;&#20010;&#36317;&#31163;&#65292;&#20320;&#21487;&#20197;&#35266;&#23519;&#24565;&#22836;&#32780;&#19981;&#38519;&#20837;&#24565;&#27969;&#20043;&#20013;&#12290;&#24605;&#32771;&#32773;&#20195;&#34920;&#24565;&#22836;&#65292;&#32780;&#35266;&#23519;&#32773;&#19981;&#26159;&#25351;&#35266;&#23519;&#30340;&#20154;&#65292;&#32780;&#26159;&#35266;&#23519;&#36825;&#20010;&#34892;&#20026;&#26412;&#36523;&#12290;</p>
<p></p>
<p>9.&#24403;&#19968;&#31181;&#24605;&#32500;&#27490;&#24687;&#26102;&#65292;&#20320;&#20250;&#22312;&#33258;&#24049;&#30340;&#24515;&#26234;&#27969;&#20013;&#20307;&#39564;&#21040;&#19968;&#31181;&#24605;&#32500;&#30340;&#20013;&#26029;&#8212;&#24605;&#32500;&#31354;&#30333;&#12290;&#39318;&#20808;&#65292;&#36825;&#31181;&#31354;&#30333;&#26159;&#30701;&#26242;&#30340;&#65292;&#25110;&#35768;&#20165;&#20960;&#31186;&#38047;&#65292;&#20294;&#26159;&#28176;&#28176;&#22320;&#23427;&#20204;&#20250;&#21464;&#24471;&#38271;&#20037;&#20123;&#12290;&#24403;&#36825;&#31181;&#31354;&#30333;&#20986;&#29616;&#26102;&#65292;&#20320;&#22312;&#20869;&#24515;&#20250;&#24863;&#35273;&#21040;&#19968;&#31181;&#38745;&#27490;&#21644;&#23425;&#38745;&#30340;&#29366;&#24577;&#12290;&#20110;&#26159;&#20320;&#24320;&#22987;&#24863;&#35273;&#21040;&#19982;&#26412;&#20307;&#21512;&#20108;&#20026;&#19968;&#30340;&#33258;&#28982;&#29366;&#24577;&#65292;&#36890;&#24120;&#36825;&#31181;&#29366;&#24577;&#21463;&#21040;&#24605;&#32500;&#30340;&#33945;&#34109;&#32780;&#27169;&#31946;&#65292;&#22810;&#21152;&#32451;&#20064;&#20043;&#21518;&#65292;&#20320;&#30340;&#36825;&#31181;&#24179;&#21644;&#19982;&#23425;&#38745;&#30340;&#24863;&#35273;&#20250;&#21152;&#28145;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#31181;&#28145;&#24230;&#26159;&#26080;&#27490;&#22659;&#30340;&#12290;&#20320;&#21516;&#26679;&#20250;&#24863;&#35273;&#21040;&#19968;&#31181;&#26469;&#33258;&#20320;&#20869;&#24515;&#28145;&#22788;&#30340;&#21916;&#24742;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24403;&#24605;&#32500;&#20572;&#27490;&#65292;&#26412;&#20307;&#23601;&#26174;&#29616;&#20102;&#65292;&#24403;&#24605;&#32500;&#27963;&#36291;&#65292;&#26412;&#20307;&#23601;&#34987;&#36974;&#34109;&#20102;&#12290;&#23398;&#20250;&#23433;&#20303;&#20110;&#26412;&#20307;&#65292;&#21482;&#26377;&#22312;&#24517;&#35201;&#30340;&#26102;&#20505;&#25165;&#20351;&#29992;&#24605;&#32500;&#65292;&#36890;&#36807;&#35273;&#23519;&#23601;&#21487;&#20197;&#36827;&#20837;&#26412;&#20307;&#65292;&#38543;&#30528;&#22362;&#25345;&#32451;&#20064;&#65292;&#23433;&#20303;&#33021;&#21147;&#20250;&#36880;&#28176;&#21152;&#24378;&#65292;&#21018;&#24320;&#22987;&#24565;&#22836;&#20250;&#19968;&#27425;&#27425;&#25226;&#20320;&#25289;&#31163;&#26412;&#20307;&#65292;&#21040;&#21518;&#26469;&#35273;&#23519;&#21147;&#21464;&#24378;&#21518;&#65292;&#23601;&#24930;&#24930;&#31283;&#22266;&#20102;&#65292;&#34987;&#25289;&#31163;&#30340;&#27425;&#25968;&#20250;&#20943;&#23569;&#24456;&#22810;&#65292;&#20320;&#30340;&#23433;&#20303;&#20063;&#20250;&#21464;&#24471;&#28145;&#36995;&#12289;&#28145;&#21402;&#65292;&#37027;&#31181;&#28145;&#24230;&#26159;&#26080;&#27490;&#22659;&#30340;&#65292;&#36234;&#28145;&#36234;&#22937;&#12290;</p>
<p></p>
<p>10.&#22312;&#36825;&#31181;&#31354;&#30333;&#20013;&#65292;&#20320;&#39640;&#24230;&#35686;&#24789;&#65292;&#27880;&#24847;&#21147;&#39640;&#24230;&#38598;&#20013;&#65292;&#20294;&#26159;&#20320;&#27809;&#26377;&#22312;&#24605;&#32771;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#37027;&#20010;&#31354;&#30333;&#24517;&#39035;&#26159;&#26377;&#35273;&#30693;&#30340;&#65292;&#19981;&#26159;&#26127;&#36855;&#30340;&#65292;&#32780;&#19988;&#26159;&#39640;&#24230;&#30340;&#35686;&#24789;&#65292;&#27880;&#24847;&#21147;&#39640;&#24230;&#38598;&#20013;&#65292;&#26159;&#36825;&#26679;&#19968;&#31181;&#29366;&#24577;&#65292;&#24605;&#32771;&#19981;&#35265;&#20102;&#65292;&#20294;&#20320;&#36824;&#23384;&#22312;&#65292;&#32431;&#31929;&#30340;&#23384;&#22312;&#12290;</p>
<p></p>
<p>11.&#38543;&#30528;&#20320;&#36827;&#19968;&#27493;&#28145;&#20837;&#36825;&#31181;&#8220;&#26080;&#24565;&#8221;&#30340;&#29366;&#24577;&#65288;&#19996;&#26041;&#20154;&#30340;&#35828;&#27861;&#65289;&#65292;&#20320;&#20250;&#35748;&#35782;&#21040;&#19968;&#31181;&#32431;&#24847;&#35782;&#29366;&#24577;&#12290;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#20320;&#20250;&#22914;&#27492;&#21916;&#24742;&#22320;&#24863;&#21463;&#20320;&#30340;&#20020;&#22312;&#65306;&#25152;&#26377;&#30340;&#24605;&#32500;&#12289;&#24773;&#32490;&#12289;&#36523;&#20307;&#20197;&#21450;&#25972;&#20010;&#22806;&#37096;&#19990;&#30028;&#65292;&#22312;&#19982;&#20320;&#30340;&#26412;&#20307;&#27604;&#36739;&#20043;&#19979;&#65292;&#37117;&#19981;&#37027;&#20040;&#37325;&#35201;&#20102;&#12290;&#28982;&#32780;&#36825;&#19981;&#26159;&#19968;&#31181;&#33258;&#25105;&#65288;selfish&#65289;&#30340;&#29366;&#24577;&#65292;&#32780;&#26159;&#19968;&#31181;&#26080;&#25105;&#65288;selfless&#65289;&#30340;&#29366;&#24577;&#12290;&#23427;&#36229;&#36234;&#20102;&#20320;&#21407;&#20808;&#35748;&#30693;&#30340;&#33258;&#24049;&#65288;yourself&#65289;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#35760;&#24471;&#25105;&#31532;&#19968;&#27425;&#21548;&#35265;&#8220;&#26080;&#25105;&#8221;&#36825;&#20010;&#35789;&#65292;&#24515;&#37324;&#30495;&#30340;&#26377;&#28857;&#23475;&#24597;&#65292;&#24403;&#26102;&#24515;&#24819;&#65306;&#27809;&#26377;&#25105;&#20102;&#65292;&#37027;&#26159;&#22810;&#20040;&#21487;&#24597;&#21644;&#24656;&#24598;&#21834;&#65281;&#21518;&#26469;&#25165;&#30693;&#36947;&#26080;&#25105;&#26041;&#26174;&#30495;&#25105;&#65292;&#26080;&#25105;&#30340;&#25105;&#65292;&#26159;&#23567;&#25105;&#65292;&#20551;&#25105;&#65292;&#19981;&#26159;&#30495;&#25105;&#12290;&#37027;&#20010;&#23567;&#25105;&#26159;&#22312;&#24565;&#22836;&#20043;&#20013;&#65292;&#24403;&#22788;&#20110;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#23601;&#25670;&#33073;&#20102;&#37027;&#20010;&#23567;&#25105;&#65292;&#20174;&#32780;&#36827;&#20837;&#20102;&#19968;&#31181;&#32431;&#24847;&#35782;&#30340;&#29366;&#24577;&#12290;&#25176;&#21033;&#65306;&#8220;&#26080;&#24565;&#26159;&#26377;&#24847;&#35782;&#20294;&#27809;&#26377;&#24605;&#32500;&#12290;&#8221;&#23601;&#26159;&#36825;&#31181;&#29366;&#24577;&#65292;&#36825;&#26159;&#26368;&#26631;&#20934;&#30340;&#23450;&#20041;&#12290;</p>
<p></p>
<p>12.&#27599;&#27425;&#65292;&#24403;&#20320;&#22312;&#24605;&#32500;&#20013;&#21019;&#36896;&#31354;&#30333;&#26102;&#65292;&#20320;&#30340;&#24847;&#35782;&#23601;&#20250;&#21464;&#24471;&#26356;&#24378;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#27599;&#27425;&#20320;&#36825;&#26679;&#20570;&#65292;&#23433;&#20303;&#20110;&#37027;&#20010;&#31354;&#30333;&#65292;&#23433;&#20303;&#20110;&#37027;&#20010;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#20320;&#30340;&#24847;&#35782;&#23601;&#20250;&#21464;&#24471;&#26356;&#24378;&#65292;&#26356;&#26126;&#20142;&#65292;&#37027;&#31181;&#24378;&#24230;&#26159;&#21487;&#20197;&#19981;&#26029;&#21152;&#24378;&#30340;&#12290;</p>
<p></p>
<p>13.&#36229;&#36234;&#20320;&#30340;&#24605;&#32500;&#65292;&#20320;&#30340;&#22823;&#33041;&#21482;&#26159;&#19968;&#20010;&#24037;&#20855;&#12290;&#23427;&#26159;&#34987;&#29992;&#26469;&#22788;&#29702;&#29305;&#27530;&#20219;&#21153;&#30340;&#65292;&#24403;&#36825;&#20010;&#20219;&#21153;&#23436;&#25104;&#26102;&#65292;&#20320;&#23601;&#35753;&#23427;&#22788;&#20110;&#20241;&#27490;&#29366;&#24577;&#12290;&#22240;&#27492;&#21487;&#20197;&#35828;&#65292;&#20154;&#20204;80%~90%&#30340;&#24605;&#32500;&#19981;&#20165;&#26159;&#37325;&#22797;&#30340;&#65292;&#32780;&#19988;&#26159;&#26080;&#29992;&#30340;&#65292;&#29978;&#33267;&#30001;&#20110;&#24605;&#32500;&#30340;&#36816;&#20316;&#38556;&#30861;&#21644;&#28040;&#26497;&#30340;&#26412;&#36136;&#65292;&#22823;&#37096;&#20998;&#24605;&#32500;&#37117;&#26159;&#26377;&#23475;&#30340;&#12290;&#22914;&#26524;&#20320;&#35266;&#23519;&#20320;&#30340;&#24605;&#32500;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#36825;&#26159;&#30495;&#30340;&#65292;&#36825;&#36824;&#23548;&#33268;&#20102;&#20320;&#29983;&#21629;&#33021;&#37327;&#30340;&#20005;&#37325;&#25439;&#32791;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24605;&#32500;&#21482;&#26159;&#19968;&#20010;&#24037;&#20855;&#65292;&#22312;&#26377;&#24517;&#35201;&#30340;&#26102;&#20505;&#25165;&#29992;&#23427;&#65292;&#29992;&#23436;&#20102;&#23601;&#23433;&#20303;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23601;&#20687;&#25163;&#26426;&#29992;&#23436;&#20102;&#23601;&#35753;&#20854;&#40657;&#23631;&#12290;&#22914;&#26524;&#24565;&#22836;&#24694;&#20166;&#20940;&#20027;&#65292;&#25226;&#20320;&#24102;&#36305;&#65292;&#35753;&#20320;&#38519;&#20837;&#32993;&#24605;&#20081;&#24819;&#65292;&#23601;&#20250;&#23548;&#33268;&#24456;&#22823;&#30340;&#30171;&#33510;&#12290;&#19968;&#22825;&#20013;&#22823;&#37096;&#20998;&#30340;&#24605;&#32500;&#26159;&#26080;&#24847;&#20041;&#12289;&#26080;&#29992;&#30340;&#65292;&#23601;&#26159;&#32993;&#24605;&#20081;&#24819;&#65292;&#36825;&#26679;&#20063;&#20250;&#23548;&#33268;&#33021;&#37327;&#25439;&#32791;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#20811;&#26381;&#27809;&#24517;&#35201;&#30340;&#32993;&#24605;&#20081;&#24819;&#65292;&#23398;&#20250;&#20445;&#23384;&#33258;&#24049;&#30340;&#33021;&#37327;&#12290;</p>
<p></p>
<p>14.&#25152;&#26377;&#30495;&#27491;&#30340;&#33402;&#26415;&#23478;&#65292;&#19981;&#31649;&#20182;&#20204;&#26159;&#21542;&#30693;&#36947;&#65292;&#37117;&#26159;&#22312;&#26080;&#24565;&#30340;&#12289;&#20869;&#22312;&#23425;&#38745;&#30340;&#29366;&#24577;&#19979;&#36827;&#34892;&#21019;&#20316;&#12290;&#21363;&#20351;&#26368;&#20255;&#22823;&#30340;&#31185;&#23398;&#23478;&#37117;&#22768;&#31216;&#20182;&#20204;&#30340;&#21019;&#36896;&#24615;&#31361;&#30772;&#26469;&#33258;&#20110;&#26080;&#24565;&#29366;&#24577;&#12290;&#23545;&#32654;&#22269;&#26368;&#33879;&#21517;&#30340;&#31185;&#23398;&#23478;&#65288;&#21253;&#25324;&#29233;&#22240;&#26031;&#22374;&#22312;&#20869;&#65289;&#30340;&#35843;&#26597;&#20196;&#20154;&#21507;&#24778;&#65292;&#35843;&#26597;&#32467;&#26524;&#26174;&#31034;&#65292;&#8220;&#22312;&#37027;&#20010;&#30701;&#26242;&#30340;&#12289;&#20915;&#23450;&#24615;&#30340;&#21019;&#36896;&#26412;&#36523;&#30340;&#36807;&#31243;&#20013;&#65292;&#24605;&#32500;&#21482;&#36215;&#21040;&#20102;&#23567;&#37096;&#20998;&#30340;&#20316;&#29992;&#8221;&#12290;&#25152;&#20197;&#25105;&#21487;&#20197;&#35828;&#65292;&#32477;&#22823;&#37096;&#20998;&#20154;&#19981;&#20855;&#26377;&#21019;&#36896;&#24615;&#65292;&#19981;&#26159;&#22240;&#20026;&#20182;&#20204;&#19981;&#25026;&#24471;&#22914;&#20309;&#21435;&#20351;&#29992;&#24605;&#32500;&#65292;&#32780;&#26159;&#20182;&#20204;&#19981;&#25026;&#24471;&#22914;&#20309;&#20572;&#27490;&#24605;&#32500;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#27573;&#35805;&#30340;&#21518;&#20004;&#21477;&#19968;&#38024;&#35265;&#34880;&#65292;&#19981;&#26159;&#19981;&#25026;&#24471;&#22914;&#20309;&#21435;&#20351;&#29992;&#24605;&#32500;&#65292;&#32780;&#26159;&#19981;&#25026;&#24471;&#22914;&#20309;&#20572;&#27490;&#24605;&#32500;&#65292;&#34987;&#24605;&#32500;&#30340;&#37326;&#39532;&#24102;&#36305;&#65292;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#36825;&#26159;&#19968;&#31181;&#22900;&#24441;&#21644;&#26463;&#32538;&#12290;&#20462;&#24515;&#23601;&#26159;&#35201;&#20027;&#23472;&#20869;&#24515;&#65292;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#23398;&#20250;&#20572;&#27490;&#33258;&#24049;&#30340;&#24605;&#32500;&#65292;&#35813;&#29992;&#26102;&#23601;&#29992;&#65292;&#35813;&#20572;&#26102;&#23601;&#20572;&#65292;&#33258;&#24049;&#35201;&#26377;&#32477;&#23545;&#30340;&#20027;&#23472;&#26435;&#65281;&#30495;&#27491;&#30340;&#33402;&#26415;&#23478;&#21644;&#31185;&#23398;&#23478;&#37117;&#20250;&#26377;&#24847;&#26080;&#24847;&#22320;&#23433;&#20303;&#20110;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#26080;&#24565;&#30340;&#29366;&#24577;&#26159;&#28789;&#24863;&#29190;&#21457;&#20043;&#28304;&#27849;&#65292;&#23433;&#20303;&#19968;&#23567;&#20250;&#65292;&#28789;&#24863;&#33258;&#21160;&#23601;&#28044;&#29616;&#20102;&#12290;</p>
<p></p>
<p>15.&#22312;&#20320;&#30340;&#24847;&#35782;&#20043;&#20809;&#19979;&#65292;&#36825;&#31181;&#26080;&#24847;&#35782;&#30340;&#27169;&#24335;&#24456;&#24555;&#23601;&#20250;&#25237;&#38477;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#27573;&#20854;&#23454;&#35762;&#30340;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#65292;&#20063;&#23601;&#26159;&#26029;&#24565;&#21475;&#35776;&#30340;&#26368;&#21518;&#22235;&#20010;&#23383;&#65306;&#35273;&#20043;&#21363;&#26080;&#12290;&#20445;&#25345;&#35273;&#23519;&#65292;&#26080;&#24847;&#35782;&#30340;&#36319;&#24565;&#27169;&#24335;&#24456;&#24555;&#23601;&#20250;&#25237;&#38477;&#65292;&#20851;&#38190;&#26159;&#35201;&#21457;&#23637;&#35273;&#23519;&#21147;&#30340;&#24378;&#24230;&#65292;&#28608;&#20809;&#21487;&#20197;&#23556;&#31359;&#29289;&#20307;&#65292;&#32780;&#25163;&#30005;&#31570;&#21364;&#20570;&#19981;&#21040;&#65292;&#22240;&#20026;&#28608;&#20809;&#26377;&#24378;&#24230;&#65292;&#24378;&#24230;&#20855;&#22791;&#20102;&#65292;&#33258;&#28982;&#23601;&#33021;&#20570;&#21040;&#12290;</p>
<p></p>
<p>16.&#30495;&#27491;&#30340;&#21147;&#37327;&#26159;&#22312;&#20320;&#30340;&#20869;&#24515;&#28145;&#22788;&#65292;&#32780;&#27492;&#21051;&#20320;&#23601;&#24050;&#32463;&#25317;&#26377;&#20102;&#23427;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#30495;&#27491;&#30340;&#21147;&#37327;&#23601;&#26159;&#35273;&#23519;&#21147;&#65292;&#35266;&#29031;&#21147;&#65292;&#36825;&#31181;&#21147;&#37327;&#21487;&#20197;&#20999;&#26029;&#24565;&#22836;&#36896;&#25104;&#30340;&#26463;&#32538;&#65292;&#27599;&#20010;&#20154;&#37117;&#25317;&#26377;&#36825;&#20010;&#21147;&#37327;&#65292;&#36825;&#26159;&#27604;&#24565;&#22836;&#26356;&#20026;&#24378;&#22823;&#30340;&#21147;&#37327;&#65292;&#35201;&#23398;&#20250;&#24378;&#21270;&#36825;&#20010;&#21147;&#37327;&#12290;</p>
<p></p>
<p>17.&#20219;&#20309;&#26102;&#20505;&#65292;&#24403;&#20320;&#26377;&#33021;&#21147;&#35266;&#23519;&#20320;&#30340;&#24605;&#32500;&#26102;&#65292;&#20320;&#23601;&#19981;&#20250;&#20877;&#33853;&#20837;&#23427;&#30340;&#38519;&#38449;&#65292;&#36825;&#26102;&#65292;&#21478;&#22806;&#19968;&#20010;&#19981;&#23646;&#20110;&#24605;&#32500;&#30340;&#19996;&#35199;&#23601;&#26469;&#20020;&#20102;&#65306;&#35266;&#23519;&#32773;&#30340;&#20020;&#22312;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25176;&#21033;&#35828;&#8220;&#26356;&#20026;&#26377;&#21147;&#37327;&#30340;&#19996;&#35199;&#8221;&#8212;&#8212;&#23425;&#38745;&#30340;&#35266;&#23519;&#32773;&#12290;&#35266;&#23519;&#24605;&#32500;&#65292;&#19981;&#38519;&#20837;&#24565;&#27969;&#65292;&#35266;&#24515;&#26082;&#26159;&#22522;&#26412;&#21151;&#65292;&#20063;&#26159;&#26368;&#32456;&#26497;&#30340;&#21151;&#22827;&#65292;&#20462;&#24515;&#20174;&#23398;&#20250;&#35266;&#24515;&#24320;&#22987;&#12290;</p>
<p></p>
<p>18.&#36890;&#36807;&#32451;&#20064;&#65292;&#20320;&#33258;&#25105;&#35266;&#23519;&#30340;&#33021;&#21147;&#20197;&#21450;&#30417;&#25511;&#20320;&#20869;&#22312;&#29366;&#24577;&#30340;&#21147;&#37327;&#23558;&#20250;&#24471;&#21040;&#21152;&#24378;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#19978;&#27425;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#26368;&#36817;&#23545;&#26029;&#24565;&#19978;&#20102;&#19968;&#20010;&#21488;&#38454;&#65292;&#23545;&#24565;&#22836;&#26377;&#20102;&#26356;&#39640;&#30340;&#25935;&#24863;&#12290;&#8221;&#36890;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#32451;&#20064;&#65292;&#20182;&#30340;&#35273;&#23519;&#21147;&#21464;&#24378;&#20102;&#65292;&#24320;&#22987;&#20986;&#25935;&#24863;&#20102;&#65292;&#36825;&#23601;&#26159;&#32451;&#20064;&#24102;&#26469;&#30340;&#36827;&#27493;&#12290;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#33487;&#28851;&#28155;&#33021;&#22815;&#22312;2018&#24180;&#29190;&#21457;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#30340;&#35757;&#32451;&#24378;&#24230;&#21644;&#35757;&#32451;&#36136;&#37327;&#19978;&#20102;&#19968;&#20010;&#20840;&#26032;&#30340;&#21488;&#38454;&#65292;&#27604;&#20197;&#24448;&#21152;&#24378;&#20102;&#35768;&#22810;&#65292;&#24182;&#19988;&#24456;&#27880;&#37325;&#35757;&#32451;&#21518;&#30340;&#24674;&#22797;&#65292;&#24674;&#22797;&#22909;&#25165;&#33021;&#25179;&#24471;&#20303;&#39640;&#24378;&#24230;&#30340;&#35757;&#32451;&#36127;&#33655;&#12290;&#22269;&#23478;&#38431;&#30340;&#35757;&#32451;&#38750;&#24120;&#31185;&#23398;&#12289;&#19987;&#19994;&#21644;&#31995;&#32479;&#65292;&#22312;&#36825;&#31181;&#35757;&#32451;&#20307;&#31995;&#19979;&#20986;&#30340;&#20154;&#25165;&#65292;&#24517;&#23450;&#20855;&#22791;&#24456;&#24378;&#30340;&#23454;&#21147;&#12290;</p>
<p></p>
<p>19.&#20320;&#30340;&#27880;&#24847;&#21147;&#19968;&#26086;&#25918;&#26494;&#65292;&#24605;&#32500;&#23601;&#20250;&#36225;&#34394;&#32780;&#20837;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20056;&#34394;&#32780;&#20837;&#65292;&#36825;&#20010;&#34394;&#23601;&#26159;&#27880;&#24847;&#21147;&#28067;&#25955;&#20102;&#65292;&#20998;&#24515;&#20102;&#65292;&#36208;&#31070;&#20102;&#65292;&#27880;&#24847;&#21147;&#19968;&#24369;&#65292;&#24565;&#22836;&#23601;&#36827;&#26469;&#20102;&#65292;&#23601;&#20687;&#38376;&#21355;&#20445;&#23433;&#25171;&#30604;&#30561;&#20102;&#65292;&#23567;&#20599;&#24378;&#30423;&#23601;&#36827;&#21435;&#20102;&#12290;&#25105;&#22312;&#23454;&#25112;&#20013;&#30340;&#20307;&#20250;&#65292;&#23601;&#26159;&#27880;&#24847;&#21147;&#31245;&#24494;&#19968;&#26494;&#25032;&#65292;&#20063;&#23601;&#38646;&#28857;&#20960;&#31186;&#65292;&#19968;&#19979;&#23601;&#20999;&#25442;&#21040;&#20102;&#26080;&#24847;&#35782;&#30340;&#36319;&#24565;&#27169;&#24335;&#65292;&#25152;&#20197;&#35201;&#27714;&#24456;&#39640;&#30340;&#35686;&#24789;&#24615;&#65292;&#36824;&#26377;&#23601;&#26159;&#21453;&#24212;&#35201;&#24555;&#65292;&#35273;&#23519;&#35201;&#24555;&#65292;&#23454;&#25112;&#20013;&#24930;&#19968;&#28857;&#65292;&#23601;&#20250;&#34987;&#24565;&#22836;&#24102;&#20986;&#21435;&#32769;&#36828;&#12290;</p>
<p></p>
<p>20.&#26080;&#35770;&#20309;&#26102;&#65292;&#24403;&#20320;&#35266;&#23519;&#20320;&#30340;&#24605;&#32500;&#65292;&#20320;&#20250;&#25226;&#24847;&#35782;&#20174;&#20320;&#30340;&#24605;&#32500;&#24418;&#24335;&#20013;&#25764;&#31163;&#12290;&#32467;&#26524;&#65292;&#35266;&#23519;&#32773;&#8212;&#8212;&#36229;&#36234;&#24418;&#24335;&#30340;&#32431;&#24847;&#35782;&#8212;&#8212;&#21464;&#24471;&#26356;&#20026;&#24378;&#22823;&#65292;&#32780;&#24605;&#32500;&#30340;&#24418;&#24335;&#32467;&#26500;&#21017;&#21464;&#24369;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#27573;&#35805;&#24456;&#22909;&#65292;&#35828;&#21040;&#24213;&#36824;&#26159;&#35201;&#35266;&#23519;&#65292;&#35201;&#30475;&#20303;&#24565;&#22836;&#65292;&#19981;&#35201;&#26080;&#24847;&#35782;&#22320;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#24456;&#22810;&#20154;&#36305;&#20102;&#19968;&#22823;&#27573;&#25165;&#21453;&#24212;&#36807;&#26469;&#65292;&#36825;&#26102;&#24050;&#32463;&#26377;&#28857;&#36831;&#20102;&#65292;&#24320;&#22987;&#27442;&#28779;&#20013;&#28903;&#65292;&#26377;&#29006;&#29100;&#24863;&#20102;&#12290;&#20320;&#36234;&#33021;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#36234;&#33021;&#25670;&#33073;&#37027;&#31181;&#36319;&#24565;&#36305;&#30340;&#27169;&#24335;&#65292;&#23601;&#36234;&#26377;&#20027;&#23472;&#26435;&#12290;&#35266;&#23519;&#32773;&#36234;&#24378;&#22823;&#65292;&#37027;&#20010;&#26080;&#24847;&#35782;&#30340;&#24605;&#32500;&#27169;&#24335;&#23601;&#20250;&#36234;&#24369;&#65292;&#25152;&#20197;&#35201;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#12290;</p>
<p></p>
<p>21.&#20320;&#24517;&#39035;&#36973;&#21463;&#19968;&#23450;&#28145;&#24230;&#30340;&#30171;&#33510;&#25110;&#25439;&#22833;&#25165;&#20250;&#34987;&#28789;&#24615;&#19990;&#30028;&#21560;&#24341;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#30171;&#33510;&#34429;&#28982;&#38590;&#21463;&#65292;&#20294;&#20063;&#26159;&#36716;&#21464;&#21644;&#25552;&#21319;&#30340;&#22865;&#26426;&#65292;&#27785;&#36855;&#20110;&#27442;&#26395;&#26159;&#27963;&#22312;&#8220;&#40481;&#31914;&#23618;&#8221;&#65292;&#32780;&#28789;&#24615;&#30340;&#19990;&#30028;&#21017;&#26159;&#20805;&#28385;&#20809;&#36745;&#21644;&#36745;&#29004;&#65292;&#20570;&#22238;&#26368;&#32431;&#20928;&#26368;&#32431;&#31929;&#30340;&#33258;&#24049;&#65292;&#25165;&#33021;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#12290;&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#27599;&#20010;&#20154;&#20869;&#22312;&#30340;&#31070;&#24615;&#65292;&#35201;&#27963;&#20986;&#23427;&#12290;&#19981;&#35201;&#24320;&#21457;&#33258;&#24049;&#30340;&#20861;&#24615;&#65292;&#37027;&#26679;&#20250;&#24102;&#26469;&#24456;&#22823;&#30340;&#30171;&#33510;&#12290;</p>
<p></p>
<p>22.&#24403;&#20320;&#25913;&#21464;&#20102;&#65292;&#20320;&#30340;&#25972;&#20010;&#19990;&#30028;&#23601;&#25913;&#21464;&#20102;&#65292;&#22240;&#20026;&#19990;&#30028;&#21482;&#26159;&#20320;&#20869;&#22312;&#30340;&#21453;&#26144;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#22806;&#22312;&#30340;&#19990;&#30028;&#26159;&#19968;&#20010;&#20840;&#24687;&#25237;&#24433;&#65292;&#19968;&#24352;&#20840;&#24687;&#22270;&#65292;&#26681;&#28304;&#23601;&#26159;&#20320;&#30340;&#20869;&#22312;&#12290;&#20320;&#21487;&#20197;&#20180;&#32454;&#20307;&#20250;&#19979;&#33258;&#24049;&#30340;&#36215;&#24515;&#21160;&#24565;&#24102;&#26469;&#30340;&#22806;&#22312;&#25913;&#21464;&#65292;&#35760;&#20303;&#37027;&#20010;&#24494;&#22937;&#30340;&#36807;&#31243;&#65292;&#24403;&#20320;&#26029;&#24694;&#20462;&#21892;&#65292;&#25552;&#21319;&#20102;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#36825;&#26102;&#20505;&#20320;&#30340;&#20154;&#29983;&#22659;&#36935;&#23601;&#20250;&#22823;&#20026;&#25913;&#21464;&#12290;&#24052;&#22799;&#35828;&#36807;&#65306;&#8220;&#20320;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#19968;&#20999;&#20307;&#39564;&#65292;&#37117;&#26159;&#20320;&#30340;&#25237;&#23556;&#65292;&#37117;&#26159;&#20320;&#30340;&#20449;&#24565;&#31995;&#32479;&#12289;&#24773;&#32490;&#12289;&#24605;&#32500;&#27169;&#24335;&#12289;&#34892;&#20026;&#26041;&#24335;&#30340;&#25237;&#23556;&#65292;&#37117;&#28304;&#20110;&#20320;&#20869;&#22312;&#25152;&#21019;&#24314;&#30340;&#25391;&#39057;&#12290;&#29289;&#29702;&#29616;&#23454;&#23601;&#26159;&#22914;&#27492;&#31934;&#30830;&#30340;&#20840;&#24687;&#26500;&#26550;&#65292;&#20320;&#23384;&#22312;&#20110;&#21738;&#20010;&#25391;&#39057;&#65292;&#20320;&#36873;&#25321;&#21738;&#20010;&#25391;&#21160;&#29366;&#24577;&#65292;&#20320;&#23601;&#20250;&#36827;&#20837;&#21738;&#20010;&#23454;&#30456;&#12290;&#8221;</p>
<p></p>
<p></p>
<p>&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65288;&#20108;&#65289;</p>
<p></p>
<p>1.&#20154;&#31867;&#30340;&#29616;&#29366;&#65306;&#36855;&#22833;&#22312;&#24605;&#32771;&#20043;&#20013;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#35748;&#21516;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#23601;&#20250;&#36855;&#22833;&#22312;&#24605;&#32771;&#20013;&#65292;&#22914;&#26524;&#35748;&#35782;&#21040;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#30495;&#25105;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#24182;&#19988;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#20986;&#31163;&#24605;&#32771;&#30340;&#36855;&#23467;&#12290;</p>
<p></p>
<p>2.&#22823;&#22810;&#25968;&#20154;&#19968;&#36744;&#23376;&#31105;&#38178;&#22312;&#33258;&#24049;&#30340;&#24605;&#32500;&#29282;&#29425;&#37324;&#65292;&#20182;&#20204;&#20174;&#26410;&#36229;&#36234;&#37027;&#21463;&#21046;&#20110;&#36807;&#21435;&#30340;&#12289;&#29421;&#38552;&#30340;&#12289;&#28304;&#20110;&#22823;&#33041;&#30340;&#33258;&#25105;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#23601;&#26159;&#21487;&#24754;&#30340;&#29616;&#23454;&#65292;&#24456;&#22810;&#20154;&#19968;&#36744;&#23376;&#37117;&#26080;&#27861;&#35748;&#35782;&#21040;&#24605;&#32500;&#26159;&#19968;&#20010;&#29282;&#29425;&#65292;&#19968;&#30452;&#25226;&#29282;&#29425;&#24403;&#25104;&#33258;&#24049;&#65292;&#35748;&#36156;&#20026;&#23376;&#65292;&#38750;&#24120;&#21487;&#24754;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>3.&#36827;&#20837;&#37027;&#20010;&#27604;&#24605;&#24819;&#26356;&#20026;&#28145;&#36995;&#30340;&#24847;&#35782;&#23618;&#38754;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32431;&#31929;&#30340;&#24847;&#35782;&#38750;&#24120;&#28145;&#36995;&#65292;&#24605;&#24819;&#19982;&#20043;&#30456;&#27604;&#26174;&#24471;&#38750;&#24120;&#27973;&#34180;&#65292;&#24605;&#24819;&#23601;&#20687;&#19968;&#21482;&#24322;&#24120;&#27963;&#36291;&#30340;&#30127;&#29492;&#65288;crazy monkey&#65289;&#65292;&#20462;&#34892;&#26041;&#38754;&#19987;&#38376;&#25226;&#24605;&#24819;&#27604;&#20316;&#30127;&#29492;&#65292;&#38656;&#35201;&#35273;&#23519;&#30340;&#38596;&#29422;&#26469;&#38663;&#24913;&#36825;&#21482;&#30127;&#29492;&#12290;</p>
<p></p>
<p>4.&#24403;&#20320;&#21457;&#35273;&#22836;&#33041;&#37324;&#26377;&#19968;&#20010;&#22768;&#38899;&#24635;&#26159;&#20551;&#25198;&#20320;&#65292;&#32780;&#19988;&#21899;&#21899;&#19981;&#20241;&#26102;&#65292;&#20320;&#20415;&#20174;&#23545;&#24605;&#32771;&#30340;&#26080;&#24847;&#35782;&#35748;&#21516;&#20013;&#33487;&#37266;&#20102;&#36807;&#26469;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#21457;&#29616;&#36825;&#20010;&#30495;&#30456;&#65292;&#37027;&#23601;&#26159;&#37027;&#20010;&#8220;&#25105;&#24565;&#8221;&#19968;&#30452;&#22312;&#20882;&#20805;&#20320;&#65292;&#20551;&#25198;&#20320;&#65292;&#21899;&#21899;&#19981;&#20241;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#26469;&#21387;&#21046;&#20320;&#30340;&#30495;&#25105;&#65292;&#38480;&#21046;&#32431;&#24847;&#35782;&#12290;&#32431;&#24847;&#35782;&#26412;&#26469;&#26159;&#26080;&#38480;&#30340;&#65292;&#20294;&#34987;&#21899;&#21899;&#19981;&#20241;&#30340;&#24605;&#24819;&#21387;&#21046;&#22312;&#38750;&#24120;&#26377;&#38480;&#29421;&#38552;&#30340;&#33539;&#30068;&#20869;&#12290;</p>
<p></p>
<p>5.&#30495;&#27491;&#29645;&#36149;&#30340;&#26159;&#20320;&#30340;&#26412;&#20307;&#65292;&#20320;&#24515;&#24213;&#26368;&#28145;&#22788;&#30340;&#8220;&#25105;&#26159;&#8221;&#65292;&#20063;&#23601;&#26159;&#24847;&#35782;&#26412;&#36523;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#19968;&#20159;&#21544;&#40644;&#37329;&#20063;&#27604;&#19981;&#19978;&#20320;&#30340;&#26412;&#20307;&#65292;&#26412;&#20307;&#25171;&#24320;&#21518;&#36941;&#19968;&#20999;&#22788;&#65292;&#25972;&#20010;&#23431;&#23449;&#37117;&#26159;&#20320;&#12290;</p>
<p></p>
<p></p>
<p>&#12298;&#20462;&#28860;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;</p>
<p></p>
<p>1.&#21021;&#27493;&#30340;&#33258;&#30001;&#35299;&#33073;, &#23601;&#26159;&#20102;&#35299;&#21040;&#20320;&#19981;&#26159;&#37027;&#20010;&#24605;&#32771;&#32773;&#12290;&#22312;&#20320;&#24320;&#22987;&#35266;&#23519;&#37027;&#20010;&#24605;&#32771;&#32773;&#30340;&#37027;&#19968;&#21051;&#65292;&#23601;&#21551;&#21160;&#20102;&#24847;&#35782;&#30340;&#26356;&#39640;&#23618;&#27425;&#12290;&#28982;&#21518;&#20320;&#23601;&#20250;&#20102;&#35299;&#65306;&#26377;&#19968;&#20010;&#26234;&#24615;&#30340;&#24191;&#22823;&#39046;&#22495;&#26159;&#36229;&#36234;&#24605;&#24819;&#30340;&#65292;&#24605;&#24819;&#21482;&#26159;&#20854;&#20013;&#26497;&#23567;&#30340;&#19968;&#20010;&#38754;&#21521;&#12290;&#20320;&#21516;&#26102;&#20063;&#20102;&#35299;&#21040;&#65292;&#25152;&#26377;&#30495;&#27491;&#37325;&#35201;&#30340;&#20107;&#29289;&#65292;&#22914;&#32654;&#20029;&#12289;&#30495;&#29233;&#12289;&#21019;&#36896;&#21147;&#12289;&#21916;&#24742;&#12289;&#20869;&#22312;&#24179;&#23433;&#65292;&#37117;&#26159;&#36229;&#36234;&#24515;&#26234;&#32780;&#29983;&#30340;&#12290;&#36825;&#26102;&#65292;&#20320;&#23601;&#24320;&#22987;&#35273;&#37266;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#12298;&#22823;&#20056;&#24515;&#22320;&#35266;&#32463;&#12299;&#65306;&#8220;&#27741;&#31561;&#20961;&#22827;&#65292;&#19981;&#35266;&#33258;&#24515;&#65292;&#26159;&#25925;&#28418;&#27969;&#29983;&#27515;&#28023;&#20013;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#33021;&#35266;&#24515;&#32773;&#65292;&#31350;&#31455;&#35299;&#33073;&#65292;&#19981;&#33021;&#35266;&#32773;&#65292;&#31350;&#31455;&#27785;&#27814;&#12290;&#8221; &#24464;&#24658;&#24535;&#32769;&#23621;&#22763;&#35828;&#36807;&#65306;&#8220;&#35201;&#34892;&#20303;&#22352;&#21351;&#65292;&#26102;&#26102;&#35686;&#24789;&#65292;&#21051;&#21051;&#19981;&#31163;&#35266;&#29031;&#65292;&#26041;&#33021;&#25104;&#23601;&#12290;&#8221;&#25152;&#26377;&#30340;&#22823;&#24503;&#37117;&#22312;&#24378;&#35843;&#35266;&#24515;&#65292;&#35266;&#23519;&#37027;&#20010;&#24605;&#32771;&#32773;&#65292;&#19981;&#35201;&#35748;&#21516;&#24605;&#32500;&#12290;</p>
<p></p>
<p>2.&#38459;&#27490;&#25105;&#20204;&#20307;&#39564;&#36825;&#20010;&#36830;&#32467;&#30340;&#26368;&#22823;&#38556;&#30861;&#23601;&#26159;&#19982;&#24515;&#26234;&#30340;&#35748;&#21516;&#65292;&#22240;&#32780;&#36896;&#25104;&#24378;&#36843;&#24615;&#30340;&#24605;&#32771;&#12290;&#26080;&#27861;&#20572;&#27490;&#24605;&#32771;&#26159;&#20010;&#21487;&#24597;&#30340;&#25240;&#30952;&#65292;&#20294;&#25105;&#20204;&#26080;&#27861;&#24847;&#35782;&#21040;&#36825;&#28857;&#65292;&#22240;&#20026;&#20960;&#20046;&#25152;&#26377;&#20154;&#37117;&#22312;&#20026;&#27492;&#21463;&#33510;&#65292; &#25152;&#20197;&#22823;&#23478;&#37117;&#20197;&#20026;&#36825;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#12290;&#27809;&#23436;&#27809;&#20102;&#30340;&#24515;&#26234;&#22122;&#38899;&#38459;&#27490;&#20320;&#25214;&#21040;&#37027;&#20221;&#19982;&#26412;&#20307;&#26080;&#27861;&#20998;&#31163;&#30340;&#20869;&#22312;&#23450;&#38745;&#65292;&#20063;&#21019;&#36896;&#20102;&#30001;&#24515;&#26234;&#21046;&#36896;&#30340;&#34394;&#20551;&#33258;&#25105;&#65292;&#25237;&#23556;&#20986;&#24656;&#24807;&#21644;&#33510;&#38590;&#30340;&#38452;&#24433;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#35828;&#21040;&#20102;&#38382;&#39064;&#30340;&#26681;&#28304;&#65292;&#35748;&#21516;&#24515;&#26234;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#28145;&#38519;&#24565;&#27969;&#20043;&#20013;&#65292;&#26080;&#27861;&#20572;&#27490;&#24605;&#32771;&#26159;&#20010;&#21487;&#24597;&#30340;&#25240;&#30952;&#12290;&#29305;&#21035;&#26159;&#34987;&#36127;&#38754;&#24605;&#24819;&#32416;&#32544;&#65292;&#37027;&#26356;&#26159;&#20250;&#23548;&#33268;&#24754;&#21095;&#30340;&#32467;&#26524;&#65292;&#20960;&#20046;&#25152;&#26377;&#20154;&#37117;&#22312;&#21463;&#24605;&#24819;&#30340;&#33510;&#65292;&#20294;&#24456;&#23569;&#26377;&#20154;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#12290;</p>
<p></p>
<p>3.&#24403;&#19968;&#20010;&#24605;&#24819;&#38144;&#22768;&#21311;&#36857;&#26102;&#65292;&#20320;&#20250;&#32463;&#21382;&#21040;&#24515;&#26234;&#32493;&#27969;&#20013;&#30340;&#19968;&#20010;&#38388;&#26029;&#8212;&#8212;&#26080;&#24565;&#30340;&#38388;&#38553;&#12290;&#36215;&#21021;&#65292;&#36825;&#20010;&#38388;&#38553;&#21487;&#33021;&#24456;&#30701;&#65292;&#20063;&#35768;&#20960;&#31186;&#38047;&#32780;&#24050;&#65292;&#20294;&#26159;&#23427;&#20204;&#20250;&#36880;&#28176;&#21464;&#38271;&#12290;&#24403;&#36825;&#20123;&#38388;&#38553;&#21457;&#29983;&#26102;&#65292;&#20320;&#20250;&#24863;&#21040;&#20869;&#22312;&#26377;&#26576;&#31181;&#23450;&#38745;&#21644;&#24179;&#23433;&#12290;&#20320;&#24320;&#22987;&#24863;&#35273;&#21040;&#20320;&#19982;&#26412;&#20307;&#21512;&#19968;&#30340;&#33258;&#28982;&#29366;&#24577;&#65292;&#36825;&#31181;&#29366;&#24577;&#36890;&#24120;&#20250;&#34987;&#24515;&#26234;&#36974;&#34109;&#36215;&#26469;&#12290;&#38543;&#30528;&#19981;&#26029;&#32451;&#20064;&#65292;&#23450;&#38745;&#21644;&#24179;&#23433;&#30340;&#24863;&#21463;&#20250;&#21152;&#28145;&#12290;&#20107;&#23454;&#19978;&#65292;&#23427;&#30340;&#28145;&#24230;&#27809;&#26377;&#23613;&#22836;&#12290;&#20320;&#20063;&#20250;&#24863;&#21463;&#21040;&#19968;&#31181;&#20869;&#22312;&#28145;&#22788;&#25955;&#21457;&#20986;&#26469;&#30340;&#24494;&#22937;&#21916;&#24742;&#65292;&#37027;&#23601;&#26159;&#26412;&#20307;&#30340;&#21916;&#24742;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24605;&#24819;&#26412;&#36136;&#19978;&#26159;&#23545;&#30495;&#25105;&#30340;&#19968;&#31181;&#36974;&#34109;&#65292;&#23601;&#20687;&#20044;&#20113;&#36974;&#34109;&#22826;&#38451;&#12290;&#20294;&#24605;&#24819;&#20063;&#26159;&#19968;&#31181;&#24037;&#20855;&#65292;&#22312;&#24517;&#35201;&#26102;&#35201;&#20351;&#29992;&#23427;&#65292;&#35201;&#26377;&#35273;&#30693;&#22320;&#24605;&#32771;&#65292;&#23601;&#20687;&#24320;&#36710;&#26102;&#23436;&#20840;&#22312;&#20320;&#25484;&#25511;&#20043;&#20013;&#65292;&#19981;&#33021;&#35753;&#24605;&#24819;&#24102;&#30528;&#20320;&#36305;&#12290;&#24605;&#32771;&#20998;&#20004;&#31181;&#65292;&#19968;&#31181;&#26377;&#35273;&#30693;&#22320;&#24605;&#32771;&#65292;&#19968;&#31181;&#26080;&#24847;&#35782;&#22320;&#36319;&#30528;&#36305;&#12290;&#31532;&#19968;&#31181;&#26159;&#20320;&#22312;&#20351;&#29992;&#24037;&#20855;&#65292;&#31532;&#20108;&#31181;&#31616;&#30452;&#23601;&#26159;&#30417;&#29425;&#12289;&#26463;&#32538;&#21644;&#22900;&#24441;&#12290;&#26080;&#24565;&#30340;&#38388;&#38553;&#23601;&#22312;&#20004;&#24565;&#20043;&#38388;&#65292;&#36825;&#20063;&#26159;&#19969;&#24858;&#20161;&#32769;&#24072;&#32463;&#24120;&#24378;&#35843;&#30340;&#35201;&#28857;&#65292;&#22909;&#22909;&#28145;&#20837;&#20307;&#20250;&#36825;&#20010;&#38388;&#38553;&#65288;gap&#65289;&#65292;&#26126;&#23601;&#20161;&#27874;&#20999;&#20063;&#26377;&#25552;&#21040;&#36825;&#20010;gap&#65292;&#36825;&#20010;gap&#20215;&#20540;&#26080;&#37327;&#12290;</p>
<p></p>
<p>4.&#25105;&#20204;&#21487;&#20197;&#31216;&#36825;&#20010;&#34394;&#20551;&#30340;&#33258;&#25105;&#20026;&#23567;&#25105; (ego)&#65292;&#23427;&#30001;&#24515;&#26234;&#27963;&#21160;&#32452;&#25104;&#65292;&#32780;&#19988;&#21482;&#33021;&#32463;&#30001;&#19981;&#26029;&#22320;&#24605;&#32771;&#32780;&#23384;&#27963;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#23567;&#25105;&#30001;&#24565;&#22836;&#32452;&#25104;&#65292;&#24403;&#20320;&#22788;&#20110;&#26080;&#24565;&#29366;&#24577;&#65292;&#23427;&#23601;&#20687;&#24189;&#28789;&#19968;&#26679;&#28040;&#22833;&#20102;&#65292;&#21097;&#19979;&#30340;&#23601;&#26159;&#30495;&#25105;&#12290;&#37027;&#20010;&#8220;&#25105;&#24565;&#8221;&#20250;&#20135;&#29983;&#19968;&#31181;&#34394;&#20551;&#30340;&#33258;&#25105;&#24863;&#65292;&#26159;&#26368;&#36156;&#30340;&#20882;&#20805;&#12290;</p>
<p></p>
<p>5.&#24320;&#24735;&#24847;&#21619;&#30528;&#36229;&#36234;&#24605;&#24819;&#12290;&#22312;&#24320;&#24735;&#30340;&#29366;&#24577;&#20013;, &#24517;&#35201;&#26102;&#20320;&#36824;&#26159;&#20250;&#29992;&#24515;&#26234;&#24605;&#32771;, &#20294;&#20250;&#27604;&#20197;&#21069;&#26356;&#19987;&#27880;&#12289;&#26356;&#26377;&#25928;&#29575;&#12290;&#20320;&#22823;&#37096;&#20998;&#26159;&#20026;&#20102;&#23454;&#38469;&#29992;&#36884;&#32780;&#20351;&#29992;&#24515;&#26234;, &#32780;&#19988;&#20320;&#25670;&#33073;&#20102;&#19981;&#30001;&#33258;&#20027;&#30340;&#20869;&#22312;&#23545;&#35805;, &#22240;&#32780;&#24863;&#21463;&#21040;&#20869;&#22312;&#30340;&#23450;&#38745;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#19981;&#30001;&#33258;&#20027;&#30340;&#20869;&#22312;&#23545;&#35805;&#65292;&#36825;&#31181;&#24773;&#20917;&#22823;&#23478;&#37117;&#26377;&#20307;&#39564;&#36807;&#65292;&#33041;&#34955;&#37324;&#21899;&#21899;&#19981;&#20241;&#65292;&#20805;&#28385;&#20102;&#21508;&#31181;&#24565;&#22836;&#65292;&#29305;&#21035;&#26159;&#35780;&#21028;&#30340;&#24565;&#22836;&#65292;&#36825;&#20010;&#22909;&#65292;&#37027;&#20010;&#22351;&#65292;&#24635;&#26159;&#22312;&#35780;&#21028;&#12290;&#22823;&#24503;&#29305;&#21035;&#24378;&#35843;&#19981;&#35201;&#35780;&#21028;&#65292;&#21482;&#35201;&#38745;&#40664;&#65292;&#38745;&#40664;&#23601;&#26159;&#21807;&#19968;&#30340;&#31572;&#26696;&#12290;&#29983;&#27963;&#20013;&#24517;&#35201;&#26102;&#20351;&#29992;&#24515;&#26234;&#65292;&#20351;&#29992;&#23436;&#20102;&#35760;&#24471;&#22238;&#24402;&#20110;&#38745;&#40664;&#65292;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p></p>
<p>6.&#22312;&#20320;&#30340;&#24847;&#35782;&#20043;&#20809;&#20013;&#65292;&#26080;&#24847;&#35782;&#30340;&#27169;&#24335;&#24456;&#24555;&#23601;&#20250;&#29926;&#35299;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#21644;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20013;&#30340;&#19968;&#26465;&#35828;&#24471;&#31867;&#20284;&#65292;&#37027;&#26465;&#26159;&#25237;&#38477;&#65292;&#36825;&#26465;&#26159;&#29926;&#35299;&#12290;&#26368;&#20851;&#38190;&#30340;&#19968;&#28857;&#23601;&#26159;&#24320;&#21551;&#35273;&#30693;&#65292;&#24320;&#21551;&#20320;&#30340;&#24847;&#35782;&#65292;&#21435;&#35266;&#23519;&#20320;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#23601;&#33021;&#29926;&#35299;&#37027;&#20010;&#26080;&#24847;&#35782;&#36319;&#24565;&#36305;&#30340;&#27169;&#24335;&#12290;</p>
<p></p>
<p>7.&#22312;&#20320;&#33021;&#22815;&#31283;&#23450;&#22320;&#22312;&#20020;&#22312;&#29366;&#24577;&#20013;&#23433;&#20303;&#19979;&#26469;&#20043;&#21069;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#20320;&#33021;&#22815;&#20840;&#28982;&#22320;&#26377;&#24847;&#35782;&#20043;&#21069;&#8212;&#8212;&#20320;&#20250;&#26377;&#19968;&#38453;&#23376;&#22312;&#24847;&#35782;&#19982;&#26080;&#24847;&#35782;&#20043;&#38388;&#12289;&#20020;&#22312;&#29366;&#24577;&#19982;&#24515;&#26234;&#35748;&#21516;&#29366;&#24577;&#20043;&#38388;&#26469;&#26469;&#22238;&#22238;&#36716;&#25442;&#12290;&#20320;&#20250;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#22833;&#21435;&#24403;&#19979;&#65292;&#28982;&#21518;&#21448;&#36716;&#22238;&#21435;&#12290;&#26368;&#32456;&#65292;&#20020;&#22312;&#20250;&#25104;&#20026;&#20320;&#20027;&#35201;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26159;&#20462;&#34892;&#24517;&#39035;&#35201;&#32463;&#21382;&#30340;&#36807;&#31243;&#65292;&#20250;&#26377;&#19968;&#20010;&#25289;&#38191;&#25112;&#65292;&#23601;&#20687;&#25300;&#27827;&#19968;&#26679;&#65292;&#21452;&#26041;&#20320;&#26469;&#25105;&#24448;&#65292;&#24403;&#20320;&#30340;&#23454;&#21147;&#26356;&#24378;&#22823;&#20102;&#65292;&#23601;&#24320;&#22987;&#19968;&#36793;&#20498;&#20102;&#12290;&#21018;&#24320;&#22987;&#20250;&#19968;&#27425;&#27425;&#34987;&#25289;&#31163;&#26412;&#20307;&#65292;&#28982;&#21518;&#20320;&#19968;&#27425;&#27425;&#22238;&#26469;&#65292;&#28982;&#21518;&#28176;&#28176;&#22320;&#65292;&#38543;&#30528;&#20320;&#30340;&#35273;&#23519;&#21147;&#22686;&#24378;&#65292;&#34987;&#25289;&#31163;&#30340;&#27425;&#25968;&#23601;&#20943;&#23569;&#20102;&#65292;&#23433;&#20303;&#33021;&#21147;&#22312;&#21464;&#24378;&#65292;&#23601;&#20687;&#22826;&#26497;&#25512;&#25163;&#19968;&#26679;&#65292;&#21151;&#22827;&#28145;&#21402;&#20102;&#65292;&#21035;&#20154;&#23601;&#25512;&#19981;&#21160;&#20102;&#12290;&#22823;&#21147;&#22763;&#40857;&#27494;&#25512;&#22826;&#26497;&#23447;&#24072;&#38472;&#23567;&#26106;&#65292;&#25512;&#19981;&#21160;&#65292;&#22240;&#20026;&#40857;&#27494;&#22312;&#38472;&#23567;&#26106;&#36523;&#19978;&#25214;&#19981;&#21040;&#21457;&#21147;&#28857;&#65292;&#22312;&#21457;&#21147;&#30340;&#19968;&#30636;&#38388;&#23601;&#20250;&#28369;&#25481;&#65292;&#25152;&#20197;&#23601;&#31639;&#26377;&#20877;&#22823;&#30340;&#21147;&#27668;&#20063;&#20351;&#19981;&#19978;&#12290;&#20851;&#38190;&#36824;&#26159;&#35201;&#21151;&#22827;&#28145;&#65292;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65292;&#35266;&#24515;&#26029;&#24565;&#35201;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#22320;&#27493;&#65292;&#36827;&#20837;&#21270;&#22659;&#30340;&#23618;&#27425;&#12290;</p>
<p></p>
<p>8.&#35797;&#30528;&#25226;&#26356;&#22810;&#24847;&#35782;&#24102;&#36827;&#20320;&#30340;&#29983;&#27963;&#12290;&#36825;&#26679;&#19968;&#26469;, &#20320;&#20020;&#22312;&#30340;&#21147;&#37327;&#23601;&#22686;&#21152;&#20102;&#12290;&#23427;&#20250;&#22312;&#20320;&#30340;&#20869;&#22312;&#21644;&#21608;&#22260;&#21019;&#36896;&#19968;&#20010;&#39640;&#25391;&#21160;&#39057;&#29575;&#30340;&#33021;&#37327;&#22330;&#65292;&#26080;&#24847;&#35782;&#12289;&#36127;&#38754;&#24615;&#12289;&#19981;&#21644;&#35856;&#25110;&#26292;&#21147;&#37117;&#26080;&#27861;&#36827;&#20837;&#36825;&#20010;&#33021;&#37327;&#22330;&#24182;&#23384;&#27963;&#65292;&#23601;&#20687;&#40657;&#26263;&#26080;&#27861;&#22312;&#20020;&#22312;&#20043;&#20809;&#20013;&#29983;&#23384;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20020;&#22312;&#30340;&#21147;&#37327;&#22686;&#24378;&#20102;&#65292;&#20063;&#23601;&#26159;&#35273;&#23519;&#21147;&#12289;&#35273;&#30693;&#21147;&#22686;&#24378;&#20102;&#65292;&#36825;&#26679;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#23601;&#20250;&#26377;&#19968;&#20010;&#22823;&#30340;&#36291;&#21319;&#65292;&#25152;&#26377;&#36127;&#38754;&#30340;&#24605;&#32500;&#27169;&#24335;&#37117;&#20250;&#34987;&#22823;&#22823;&#21066;&#24369;&#65292;&#36880;&#28176;&#29926;&#35299;&#12290;</p>
<p></p>
<p>9.&#27599;&#24403;&#38656;&#35201;&#19968;&#20010;&#31572;&#26696;&#12289;&#19968;&#20010;&#35299;&#20915;&#26041;&#26696;&#65292;&#25110;&#19968;&#20010;&#21019;&#24847;&#26102;&#65292;&#20572;&#27490;&#24605;&#32771;&#19968;&#20250;&#20799;&#65292;&#24182;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#20320;&#20869;&#22312;&#30340;&#33021;&#37327;&#22330;&#65292; &#35273;&#23519;&#37027;&#20221;&#20869;&#22312;&#30340;&#23450;&#38745;&#12290;&#24403;&#20320;&#37325;&#26032;&#24320;&#22987;&#24605;&#32771;, &#20320;&#30340;&#24605;&#32771;&#23601;&#20250;&#21464;&#24471;&#40092;&#27963;&#32780;&#26377;&#21019;&#24847;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26159;&#19968;&#20010;&#33719;&#24471;&#21019;&#24847;&#30340;&#31192;&#35776;&#65292;&#24456;&#22810;&#33402;&#26415;&#23478;&#12289;&#35774;&#35745;&#20154;&#22763;&#12289;&#31185;&#23398;&#23478;&#65292;&#20182;&#20204;&#22312;&#33719;&#24471;&#22909;&#21019;&#24847;&#26102;&#65292;&#24448;&#24448;&#26159;&#22312;&#19968;&#23567;&#20250;&#30340;&#26080;&#24565;&#29366;&#24577;&#20043;&#21518;&#65292;&#31361;&#28982;&#23601;&#26377;&#28789;&#24863;&#20102;&#12290;&#30495;&#27491;&#30340;&#26234;&#33021;&#26159;&#28304;&#22836;&#26234;&#33021;&#65292;&#28304;&#22836;&#26234;&#33021;&#23601;&#26159;&#20320;&#30340;&#30495;&#25105;&#65292;&#23601;&#26159;&#32431;&#24847;&#35782;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23398;&#20250;&#23433;&#20303;&#23427;&#65292;&#23427;&#30340;&#21147;&#37327;&#23427;&#30340;&#21019;&#24847;&#26159;&#26080;&#38480;&#30340;&#12290;</p>
<p></p>
<p>10.&#20320;&#24840;&#26159;&#35748;&#21516;&#33258;&#24049;&#30340;&#24515;&#26234;&#65292;&#23601;&#24840;&#26159;&#21463;&#33510;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32972;&#31163;&#30495;&#25105;&#23601;&#20250;&#23548;&#33268;&#21463;&#33510;&#65292;&#20107;&#23454;&#19978;&#65292;&#32972;&#31163;&#30495;&#25105;&#23601;&#26159;&#26368;&#22823;&#30340;&#30171;&#33510;&#65292;&#24515;&#26234;&#26368;&#32456;&#20250;&#23548;&#33268;&#22833;&#35843;&#21644;&#30171;&#33510;&#12290;&#24456;&#22810;&#21315;&#19975;&#23500;&#32705;&#21644;&#20301;&#39640;&#26435;&#37325;&#30340;&#20154;&#20182;&#20204;&#30340;&#20869;&#24515;&#20063;&#30171;&#33510;&#65292;&#35748;&#21516;&#24515;&#26234;&#65292;&#32972;&#31163;&#30495;&#25105;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#23601;&#26159;&#30171;&#33510;&#65292;&#21482;&#26377;&#27963;&#20986;&#30495;&#25105;&#25165;&#33021;&#30495;&#27491;&#24184;&#31119;&#36215;&#26469;&#65292;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#12290;&#19981;&#23569;&#26377;&#38065;&#20154;&#37117;&#35828;&#36807;&#65306;&#8220;&#20026;&#20160;&#20040;&#25105;&#36825;&#20040;&#26377;&#38065;&#65292;&#20294;&#36824;&#26159;&#37027;&#20040;&#19981;&#24555;&#20048;&#65292;&#20869;&#24515;&#36824;&#26159;&#24456;&#30171;&#33510;&#12290;&#8221;&#22240;&#20026;&#20182;&#20204;&#32972;&#31163;&#20102;&#30495;&#25105;&#65292;&#32972;&#31163;&#30495;&#25105;&#23601;&#35201;&#21463;&#33510;&#12290;</p>
<p></p>
<p>11.&#20445;&#25345;&#20020;&#22312;&#65292; &#20445;&#25345;&#26377;&#24847;&#35782;&#65292;&#26102;&#26102;&#35686;&#35273;&#22320;&#23432;&#25252;&#33258;&#24049;&#30340;&#20869;&#22312;&#31354;&#38388;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#35201;&#26102;&#26102;&#35686;&#35273;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#27490;&#34987;&#24565;&#24102;&#36305;&#65292;&#38519;&#20837;&#26080;&#24847;&#35782;&#30340;&#36319;&#24565;&#27169;&#24335;&#12290;&#20445;&#23433;&#8212;&#8212;&#20445;&#25252;&#30495;&#25105;&#65292;&#23433;&#20303;&#26412;&#24615;&#65307;&#20445;&#27905;&#8212;&#8212;&#20445;&#25252;&#30495;&#25105;&#65292;&#28165;&#27905;&#20869;&#24515;&#12290;&#36825;&#20004;&#20010;&#24037;&#31181;&#20174;&#28789;&#24615;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#26377;&#30528;&#29305;&#27530;&#30340;&#21547;&#20041;&#12290;&#26377;&#30340;&#25106;&#21451;&#20250;&#35828;&#26102;&#26102;&#35686;&#24789;&#26159;&#19981;&#26159;&#27963;&#30528;&#22826;&#32047;&#20102;&#65292;&#20182;&#25226;&#35686;&#24789;&#35823;&#35299;&#20026;&#20102;&#36807;&#24230;&#32039;&#24352;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#23601;&#20687;&#36807;&#39532;&#36335;&#65292;&#34429;&#28982;&#35686;&#24789;&#20294;&#20063;&#30456;&#23545;&#25918;&#26494;&#65292;&#24320;&#36710;&#20063;&#19968;&#26679;&#65292;&#20445;&#25345;&#19968;&#23450;&#30340;&#35686;&#24789;&#20294;&#20063;&#27604;&#36739;&#25918;&#26494;&#65292;&#26159;&#36825;&#26679;&#19968;&#31181;&#29366;&#24577;&#12290;</p>
<p></p>
<p>12.&#25152;&#35859;&#33258;&#30001;&#12289;&#25937;&#36174;&#21644;&#24320;&#24735;&#65292; &#23601;&#26159;&#30693;&#36947;&#20320;&#33258;&#24049;&#26159;&#24605;&#32771;&#32773;&#20043;&#19979;&#30340;&#26412;&#20307;&#12289;&#24515;&#26234;&#22122;&#38899;&#19979;&#30340;&#23450;&#38745;&#65292;&#20197;&#21450;&#30171;&#33510;&#20043;&#19979;&#30340;&#29233;&#21644;&#21916;&#24742;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#27573;&#20889;&#24471;&#22909;&#12290;&#20320;&#19981;&#26159;&#24605;&#32771;&#32773;&#65292;&#20320;&#26159;&#35266;&#23519;&#32773;&#65292;&#20320;&#21487;&#20197;&#35266;&#23519;&#24605;&#32771;&#32773;&#65292;&#20320;&#26159;&#24605;&#32771;&#32773;&#20043;&#19979;&#30340;&#26412;&#20307;&#65292;&#24515;&#26234;&#26159;&#19968;&#31181;&#22122;&#38899;&#65292;&#22122;&#38899;&#28040;&#22833;&#21518;&#65292;&#37027;&#26159;&#20160;&#20040;&#65311;</p>
<p></p>
<p>13.&#24403;&#20320;&#33251;&#26381;&#20110;&#24403;&#19979;&#26412;&#28982;&#22240;&#32780;&#20840;&#28982;&#20020;&#22312;&#26102;&#65292;&#36807;&#21435;&#23601;&#22833;&#21435;&#20102;&#23427;&#30340;&#21147;&#37327;&#12290;&#34987;&#24515;&#26234;&#25152;&#36974;&#34109;&#30340;&#26412;&#20307;&#33539;&#30068;&#23601;&#20250;&#24320;&#21551;&#12290;&#31361;&#28982;&#20043;&#38388;&#65292;&#20320;&#30340;&#20869;&#22312;&#20250;&#21319;&#36215;&#26497;&#22823;&#30340;&#23450;&#38745;&#8212;&#8212;&#19968;&#31181;&#28145;&#19981;&#21487;&#27979;&#30340;&#24179;&#23433;&#24863;&#12290;&#22312;&#37027;&#24179;&#23433;&#20043;&#20013;&#65292;&#26377;&#30528;&#26497;&#22823;&#30340;&#21916;&#24742;&#12290;&#22312;&#37027;&#21916;&#24742;&#20043;&#20013;&#65292;&#26377;&#30528;&#29233;&#12290;&#32780;&#22312;&#26368;&#28145;&#22788;&#30340;&#26680;&#24515;&#65292;&#26159;&#31070;&#22307;&#30340;&#12289;&#19981;&#21487;&#27979;&#37327;&#30340;&#12289;&#26080;&#20197;&#21517;&#20043;&#30340; &#8220;&#37027;&#20010;&#8221; (That)&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#26412;&#20307;&#23601;&#26159;&#32431;&#31929;&#30340;&#12289;&#26080;&#26465;&#20214;&#30340;&#29233;&#65292;&#26412;&#20307;&#26159;&#19968;&#31181;&#23450;&#38745;&#30340;&#24863;&#35273;&#65292;&#38750;&#24120;&#28145;&#21402;&#65292;&#19968;&#31181;&#28145;&#19981;&#21487;&#27979;&#30340;&#24179;&#21644;&#24863;&#65292;&#20854;&#20013;&#26377;&#21916;&#24742;&#28044;&#29616;&#65292;&#38750;&#24120;&#24320;&#24515;&#30340;&#24863;&#21463;&#65292;&#23601;&#20687;&#31461;&#24180;&#26102;&#37027;&#31181;&#26102;&#21051;&#21521;&#22806;&#20882;&#30340;&#26032;&#40092;&#21916;&#24742;&#65292;&#30475;&#30528;&#33457;&#33457;&#33609;&#33609;&#24863;&#35273;&#29305;&#32654;&#22909;&#65292;&#22909;&#24184;&#31119;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>14.&#20320;&#24517;&#39035;&#22312;&#26576;&#20010;&#23618;&#38754;&#19978;&#21463;&#21040;&#37325;&#25387;&#65292;&#25110;&#26159;&#32463;&#21382;&#19968;&#20123;&#37325;&#22823;&#30340;&#25439;&#22833;&#25110;&#30171;&#33510;&#65292;&#25165;&#20250;&#34987;&#28789;&#24615;&#30340;&#21521;&#24230;&#21560;&#24341;&#12290;&#20877;&#19981;&#28982;&#65292;&#23601;&#26159;&#20320;&#30340;&#25104;&#21151;&#35753;&#20320;&#24863;&#35273;&#31354;&#34394;&#12289;&#27809;&#26377;&#24847;&#20041;&#65292;&#21453;&#32780;&#35753;&#20320;&#21463;&#25387;&#65292;&#20320;&#25165;&#20250;&#36208;&#21521;&#28789;&#24615;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20063;&#35762;&#21040;&#20102;&#65292;&#19981;&#36807;&#36825;&#26465;&#35762;&#24471;&#26356;&#25193;&#23637;&#20123;&#65292;&#19968;&#20010;&#20154;&#24517;&#39035;&#36973;&#21463;&#30171;&#33510;&#25240;&#30952;&#65292;&#21463;&#21040;&#37325;&#25387;&#65292;&#25165;&#21487;&#33021;&#21453;&#30465;&#20154;&#29983;&#65292;&#21542;&#21017;&#20182;&#22312;&#37027;&#26465;&#36712;&#36947;&#19978;&#26159;&#24456;&#38590;&#22238;&#22836;&#30340;&#12290;&#21478;&#22806;&#25104;&#21151;&#21518;&#20063;&#21487;&#33021;&#24863;&#21040;&#31354;&#34394;&#65292;&#27809;&#26377;&#24847;&#20041;&#65292;&#25104;&#21151;&#26102;&#34429;&#28982;&#20276;&#38543;&#30528;&#21916;&#24742;&#24863;&#21644;&#25104;&#23601;&#24863;&#65292;&#20294;&#25104;&#21151;&#32773;&#20063;&#20250;&#24863;&#21463;&#21040;&#26576;&#31181;&#22833;&#33853;&#65292;&#22240;&#20026;&#19968;&#20010;&#30446;&#26631;&#23436;&#25104;&#20102;&#65292;&#36824;&#26377;&#19979;&#19968;&#20010;&#30446;&#26631;&#31561;&#24453;&#20182;&#21435;&#36861;&#23547;&#65292;&#32780;&#36825;&#31181;&#36861;&#23547;&#20960;&#20046;&#26159;&#26080;&#27490;&#22659;&#30340;&#12290;&#19990;&#20439;&#30340;&#25104;&#21151;&#30340;&#30830;&#26159;&#36825;&#26679;&#30340;&#65292;&#24182;&#19981;&#33021;&#25552;&#21319;&#20320;&#30340;&#28789;&#24615;&#65292;&#21482;&#20250;&#35753;&#20320;&#38519;&#20837;&#26356;&#22823;&#30340;&#27442;&#26395;&#20043;&#20013;&#65292;&#36186;&#20102;&#19968;&#21315;&#19975;&#65292;&#23601;&#24819;&#30528;&#20116;&#21315;&#19975;&#65292;&#36186;&#20102;&#20116;&#21315;&#19975;&#23601;&#24819;&#30528;&#19968;&#20159;&#65292;&#36186;&#20102;&#19968;&#20159;&#23601;&#24819;&#30528;&#21313;&#20159;&#65292;&#36186;&#20102;&#21313;&#20159;&#23601;&#24819;&#30528;&#19968;&#30334;&#20159;&#65292;&#36825;&#20010;&#27442;&#26395;&#26159;&#26080;&#27490;&#22659;&#30340;&#12290;&#21363;&#20351;&#33719;&#24471;&#20102;&#20877;&#22823;&#30340;&#25104;&#21151;&#65292;&#36824;&#26377;&#26576;&#31181;&#19981;&#28385;&#36275;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#30495;&#27491;&#30340;&#28385;&#36275;&#26469;&#33258;&#20110;&#27963;&#20986;&#30495;&#25105;&#65292;&#32780;&#19981;&#26159;&#36861;&#23547;&#22806;&#22312;&#30340;&#19968;&#20999;&#65292;&#30495;&#25105;&#26159;&#20869;&#22312;&#30340;&#65292;&#23427;&#31561;&#24453;&#20320;&#21435;&#21457;&#29616;&#23427;&#65292;&#27963;&#20986;&#23427;&#12290;</p>
<p></p>
<p>15.&#36229;&#36234;&#20102;&#24515;&#26234;&#21019;&#36896;&#30340;&#23545;&#31435;&#38754;&#20043;&#21518;&#65292;&#20320;&#23601;&#20250;&#25104;&#20026;&#19968;&#24231;&#28145;&#19981;&#21487;&#27979;&#30340;&#28246;&#12290;&#20320;&#29983;&#21629;&#30340;&#22806;&#22312;&#24773;&#22659; (&#29983;&#21629;&#20013;&#21457;&#29983;&#30340;&#20107;)&#65292; &#23601;&#26159;&#28246;&#27700;&#30340;&#34920;&#38754;&#65292;&#38543;&#30528;&#21608;&#26399;&#21644;&#23395;&#33410;&#19981;&#21516;&#65292;&#26377;&#26102;&#39118;&#24179;&#28010;&#38745;&#65292;&#26377;&#26102;&#27874;&#28059;&#27769;&#28044;&#12290;&#28982;&#32780;&#22312;&#28246;&#30340;&#26368;&#28145;&#22788;&#65292;&#27704;&#36828;&#24179;&#38745;&#26080;&#27874;&#12290;&#20320;&#23601;&#26159;&#36825;&#25972;&#24231;&#28246;&#65292;&#32780;&#19981;&#21482;&#26159;&#28246;&#38754;&#65292;&#20320;&#19982;&#33258;&#24049;&#20869;&#22312;&#30340;&#26368;&#28145;&#22788;&#30456;&#36830;&#65292;&#37027;&#20799;&#27704;&#36828;&#26159;&#32477;&#23545;&#30340;&#23425;&#38745;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#26412;&#20307;&#26159;&#28145;&#19981;&#21487;&#27979;&#30340;&#28246;&#65292;&#20063;&#26377;&#25226;&#26412;&#20307;&#24418;&#23481;&#20026;&#22823;&#28023;&#30340;&#65292;&#32780;&#24515;&#26234;&#21482;&#26159;&#27874;&#28010;&#65292;&#22312;&#22823;&#28023;&#28145;&#22788;&#26159;&#24179;&#38745;&#26080;&#27874;&#30340;&#65292;&#38750;&#24120;&#23425;&#38745;&#65292;&#38750;&#24120;&#28145;&#27785;&#65292;&#22312;&#22823;&#28023;&#34920;&#38754;&#20250;&#26377;&#21508;&#31181;&#27874;&#28010;&#12290;</p>
<p></p>
<p>16.&#23567;&#25105;&#26159;&#24456;&#29409;&#29502;&#30340;&#65292;&#25152;&#20197;&#20320;&#24517;&#39035;&#25552;&#39640;&#35686;&#35273;&#65292;&#20445;&#25345;&#39640;&#24230;&#20020;&#22312;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#23567;&#25105;&#30340;&#30830;&#38750;&#24120;&#29409;&#29502;&#65292;&#26377;&#19968;&#34955;&#23376;&#30340;&#35809;&#35745;&#25226;&#20320;&#25289;&#20986;&#20020;&#22312;&#29366;&#24577;&#65292;&#25152;&#20197;&#35201;&#35686;&#24789;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;</p>
<p></p>
<p>17.&#21435;&#24863;&#21463;&#65292;&#32780;&#19981;&#26159;&#21435;&#24605;&#32771;! </p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#31616;&#27905;&#26377;&#21147;&#65292;&#30452;&#25139;&#35201;&#28857;&#65292;&#20020;&#22312;&#29366;&#24577;&#26159;&#21435;&#24863;&#21463;&#65292;&#32780;&#19981;&#26159;&#21435;&#24605;&#32771;&#65292;&#27604;&#22914;&#24403;&#20320;&#20208;&#26395;&#26143;&#31354;&#65292;&#20320;&#30340;&#24605;&#32500;&#20572;&#27490;&#20102;&#65292;&#20320;&#34987;&#38663;&#25788;&#21040;&#20102;&#65292;&#22312;&#37027;&#20010;&#30636;&#38388;&#21482;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#32431;&#31929;&#30340;&#24863;&#21463;&#65292;&#23601;&#26159;&#37027;&#31181;&#29366;&#24577;&#12290;&#35273;&#30693;&#26159;&#38750;&#24120;&#38750;&#24120;&#21333;&#32431;&#30340;&#19996;&#35199;&#65292;&#19968;&#26086;&#37027;&#31181;&#29366;&#24577;&#34987;&#24605;&#32771;&#36974;&#34109;&#20102;&#65292;&#23601;&#21464;&#24471;&#19981;&#21333;&#32431;&#20102;&#65292;&#21508;&#31181;&#22916;&#24565;&#25226;&#20320;&#32544;&#32538;&#36215;&#26469;&#12290;&#35760;&#24471;&#30475;&#36807;&#19968;&#20010;&#35270;&#39057;&#65292;&#25176;&#21033;&#23545;&#19968;&#20010;&#24180;&#36731;&#20154;&#35828;&#65306;&#8220;&#37027;&#20010;&#35273;&#30693;&#65292;&#23601;&#26159;&#30495;&#27491;&#30340;&#20320;&#12290;&#8221;&#37027;&#20010;&#24180;&#36731;&#20154;&#36855;&#33579;&#30340;&#34920;&#24773;&#25226;&#25105;&#36887;&#20048;&#20102;&#65292;&#25176;&#21033;&#39047;&#26377;&#28857;&#23545;&#29275;&#24377;&#29748;&#30340;&#24863;&#35273;&#65292;&#26222;&#36890;&#20154;&#39037;&#22266;&#22320;&#35748;&#21516;&#24565;&#22836;&#21644;&#36523;&#20307;&#20026;&#33258;&#24049;&#65292;&#20998;&#19981;&#28165;&#35273;&#30693;&#21644;&#24565;&#22836;&#30340;&#21306;&#21035;&#65292;&#21363;&#20351;&#22823;&#24072;&#21435;&#28857;&#65292;&#20063;&#24456;&#38590;&#25226;&#20182;&#31435;&#21363;&#28857;&#24320;&#65292;&#21487;&#33021;&#38656;&#35201;&#19968;&#27573;&#26102;&#38388;&#25165;&#33021;&#24930;&#24930;&#35273;&#24735;&#21644;&#36716;&#21464;&#36807;&#26469;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25176;&#21033;&#22312;&#12298;&#23425;&#38745;&#22312;&#35828;&#35805;&#12299;&#65288;Stillness Speaks&#65289;&#37324;&#35762;&#21040;&#65306;&#8220;&#19968;&#26086;&#20320;&#24847;&#35782;&#21040;&#22312;&#20320;&#30340;&#33041;&#34955;&#37324;&#26377;&#19968;&#20010;&#22768;&#38899;&#65292;&#23427;&#24635;&#26159;&#20551;&#35013;&#26159;&#20320;&#65292;&#20174;&#26469;&#37117;&#19981;&#20572;&#27490;&#35828;&#35805;&#65292;&#37027;&#20320;&#23601;&#27491;&#22312;&#20174;&#23545;&#25345;&#32493;&#24605;&#32771;&#30340;&#26080;&#24847;&#35782;&#35748;&#21516;&#20043;&#20013;&#33487;&#37266;&#12290;&#24403;&#20320;&#30041;&#24847;&#37027;&#20010;&#22768;&#38899;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#24182;&#19981;&#26159;&#37027;&#20010;&#22768;&#38899; &#65292;&#37027;&#20010;&#24605;&#32771;&#32773; &#65292;&#32780;&#26159;&#33021;&#22815;&#35273;&#30693;&#21040;&#22768;&#38899;&#30340;&#37027;&#20010;&#12290;&#21457;&#29616;&#20320;&#33258;&#24049;&#26159;&#37027;&#22768;&#38899;&#32972;&#21518;&#30340;&#24847;&#35782; &#65292;&#23601;&#26159;&#33258;&#30001;&#12290;&#8221;&#35748;&#28165;&#24605;&#32500;&#19981;&#26159;&#33258;&#24049;&#65292;&#35748;&#28165;&#8220;&#25105;&#24565;&#8221;&#22312;&#20882;&#20805;&#20320;&#65292;&#19981;&#20877;&#35748;&#21516;&#24565;&#22836;&#65292;&#32780;&#26159;&#24320;&#22987;&#35266;&#23519;&#24565;&#22836;&#65292;&#36825;&#23601;&#26159;&#26497;&#22823;&#30340;&#36827;&#27493;&#12290;&#24456;&#22810;&#22823;&#24503;&#37117;&#25552;&#21040;&#20102;&#36825;&#20010;&#8220;&#36156;&#8221;&#65292;&#36825;&#20010;&#19968;&#30452;&#22312;&#20882;&#20805;&#20320;&#30340;&#36156;&#65292;&#39318;&#20808;&#35201;&#35748;&#28165;&#36825;&#20010;&#36156;&#65292;&#28982;&#21518;&#35201;&#38477;&#20239;&#36825;&#20010;&#36156;&#65292;&#38463;&#32599;&#27721;&#26377;&#19968;&#20010;&#21517;&#23383;&#23601;&#21483;&#8220;&#26432;&#36156;&#8221;&#65292;&#26432;&#20869;&#24515;&#20043;&#36156;&#12290;&#26222;&#36890;&#20154;&#37117;&#22312;&#35748;&#36156;&#20316;&#23376;&#65292;&#36319;&#30528;&#36156;&#36305;&#65292;&#36825;&#20010;&#36156;&#26159;&#24102;&#36305;&#39640;&#25163;&#65292;&#31245;&#19981;&#35686;&#24789;&#65292;&#23601;&#20250;&#34987;&#23427;&#24102;&#36305;&#65292;&#38519;&#20837;&#26080;&#24847;&#35782;&#30340;&#36319;&#24565;&#27169;&#24335;&#12290;</p>
<p></p>
<p>&#24403;&#24180;&#25105;&#35835;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65292;&#35835;&#24471;&#24456;&#20837;&#36855;&#65292;&#21010;&#20102;&#24456;&#22810;&#37325;&#28857;&#65292;&#24403;&#35835;&#21040;&#19968;&#20010;&#35789;&#65292;&#25105;&#24515;&#20013;&#26377;&#20102;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#37027;&#26159;&#26469;&#33258;&#23567;&#25105;&#30340;&#24494;&#22937;&#25239;&#25298;&#65292;&#37027;&#20010;&#35789;&#23601;&#26159;&#8220;&#33251;&#26381;&#8221;&#65292;&#22823;&#23478;&#30475;&#21040;&#36825;&#20010;&#35789;&#65292;&#26159;&#19981;&#26159;&#20869;&#24515;&#20063;&#26377;&#30528;&#26576;&#31181;&#24494;&#22937;&#30340;&#25239;&#25298;&#65292;&#23567;&#25105;&#20250;&#35828;&#65306;&#8220;&#25105;&#20026;&#20160;&#20040;&#35201;&#33251;&#26381;&#65292;&#25105;&#23601;&#19981;&#24819;&#33251;&#26381;&#12290;&#8221;&#20250;&#26377;&#36825;&#31181;&#24494;&#22937;&#30340;&#25239;&#25298;&#65292;&#20854;&#23454;&#33251;&#26381;&#30340;&#30495;&#27491;&#21547;&#20041;&#19981;&#26159;&#21483;&#20320;&#21435;&#36330;&#19979;&#21521;&#26576;&#20010;&#26435;&#23041;&#33251;&#26381;&#65292;&#20063;&#19981;&#26159;&#22833;&#36133;&#25110;&#35748;&#36755;&#65292;&#33251;&#26381;&#30340;&#30495;&#24847;&#26159;&#33251;&#26381;&#20110;&#20320;&#30340;&#30495;&#25105;&#65292;&#25104;&#20026;&#30495;&#25105;&#12290;&#23567;&#25105;&#24456;&#35752;&#21388;&#33251;&#26381;&#65292;&#33251;&#26381;&#24847;&#21619;&#30528;&#23567;&#25105;&#30340;&#28040;&#22833;&#65292;&#25152;&#20197;&#20250;&#26377;&#36825;&#31181;&#25239;&#25298;&#12290;&#24403;&#24180;&#25105;&#30475;&#21040;&#8220;&#26080;&#25105;&#8221;&#24863;&#21040;&#23475;&#24597;&#65292;&#30475;&#21040;&#8220;&#33251;&#26381;&#8221;&#24863;&#21040;&#25239;&#25298;&#65292;&#24403;&#25105;&#35273;&#24735;&#25552;&#21319;&#21518;&#65292;&#26377;&#20102;&#27491;&#30693;&#27491;&#35265;&#65292;&#23601;&#23436;&#20840;&#27809;&#20102;&#23475;&#24597;&#21644;&#25239;&#25298;&#65292;&#23475;&#24597;&#21644;&#25239;&#25298;&#24448;&#24448;&#26159;&#30001;&#20110;&#35823;&#35299;&#23548;&#33268;&#30340;&#12290;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#36825;&#26412;&#20070;&#24456;&#19981;&#38169;&#65292;&#21487;&#20197;&#20316;&#20026;&#25106;&#33394;&#21518;&#25552;&#21319;&#28789;&#24615;&#30340;&#31532;&#19968;&#35835;&#26412;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#30475;&#36825;&#26412;&#20070;&#65292;&#20063;&#22312;&#25512;&#33616;&#36825;&#26412;&#20070;&#65292;&#36825;&#26412;&#20070;&#21487;&#20197;&#24110;&#21161;&#20320;&#25552;&#21319;&#21040;&#26356;&#39640;&#30340;&#35748;&#35782;&#23618;&#27425;&#65292;&#19968;&#33324;&#30340;&#25106;&#33394;&#25991;&#31456;&#26159;&#19981;&#20250;&#35762;&#21040;&#36825;&#20010;&#23618;&#27425;&#30340;&#65292;&#22240;&#20026;&#36825;&#38656;&#35201;&#26497;&#39640;&#30340;&#35748;&#35782;&#27700;&#24179;&#65292;&#32780;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#19987;&#38376;&#35762;&#36825;&#20010;&#23618;&#27425;&#65292;&#25152;&#20197;&#24456;&#20540;&#24471;&#23398;&#20064;&#19982;&#30740;&#35835;&#12290;&#19981;&#23569;&#20154;&#31532;&#19968;&#27425;&#35835;&#21040;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65292;&#24863;&#35273;&#20284;&#25026;&#38750;&#25026;&#65292;&#30475;&#24471;&#31946;&#37324;&#31946;&#28034;&#65292;&#34429;&#28982;&#25509;&#35302;&#21040;&#20102;&#36825;&#26412;&#20070;&#65292;&#20294;&#26102;&#26426;&#26410;&#21040;&#65292;&#25152;&#20197;&#24456;&#38590;&#30475;&#25026;&#12290;&#24403;&#36798;&#21040;&#19968;&#23450;&#30340;&#35748;&#35782;&#27700;&#24179;&#65292;&#23545;&#20462;&#24515;&#26377;&#20102;&#36739;&#28145;&#30340;&#20307;&#24735;&#21518;&#65292;&#20877;&#24230;&#25447;&#36215;&#36825;&#26412;&#20070;&#65292;&#23601;&#20250;&#21457;&#29616;&#23383;&#23383;&#29664;&#29585;&#65292;&#36825;&#26102;&#25165;&#33021;&#30495;&#27491;&#30475;&#25026;&#12290;&#20026;&#20309;&#21069;&#36744;&#29305;&#21035;&#24378;&#35843;&#22797;&#20064;&#65311;&#22240;&#20026;&#24456;&#22810;&#20869;&#23481;&#35201;&#30475;&#21040;&#19968;&#23450;&#31243;&#24230;&#25165;&#33021;&#30495;&#27491;&#30475;&#25026;&#65292;&#26159;&#38656;&#35201;&#19968;&#23450;&#30340;&#31215;&#32047;&#25165;&#33021;&#36798;&#21040;&#25104;&#29087;&#30340;&#26102;&#26426;&#65292;&#36890;&#36807;&#21453;&#22797;&#23398;&#20064;&#65292;&#32456;&#26377;&#19968;&#22825;&#20250;&#30495;&#27491;&#30475;&#36827;&#21435;&#30495;&#27491;&#30475;&#26126;&#30333;&#30340;&#65292;&#21040;&#26102;&#23601;&#20250;&#25293;&#26696;&#21483;&#32477;&#65292;&#20852;&#22859;&#24322;&#24120;&#65292;&#19981;&#31105;&#24863;&#21497;&#65306;&#8220;&#20043;&#21069;&#37117;&#29702;&#35299;&#38169;&#20102;&#65292;&#27809;&#25235;&#20303;&#37325;&#28857;&#65292;&#29616;&#22312;&#25165;&#30495;&#27491;&#30475;&#25026;&#65292;&#21407;&#26469;&#26159;&#36825;&#20040;&#19968;&#22238;&#20107;&#12290;&#8221;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#20165;&#20165;&#26159;&#25106;&#25481;&#25163;&#28139;&#65292;&#32780;&#26159;&#20840;&#38754;&#30340;&#25913;&#36896;&#65292;&#25972;&#20307;&#30340;&#25552;&#21319;&#65292;&#24182;&#19988;&#26377;&#30528;&#26356;&#39640;&#30340;&#24847;&#20041;&#12290;&#20063;&#35768;&#20320;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#33719;&#24471;&#20102;&#33391;&#22909;&#30340;&#31934;&#21147;&#21644;&#33041;&#21147;&#29366;&#24577;&#65292;&#35753;&#20320;&#22312;&#23398;&#19994;&#25110;&#20107;&#19994;&#19978;&#26377;&#33391;&#22909;&#30340;&#34920;&#29616;&#65307;&#20063;&#35768;&#20320;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#24674;&#22797;&#20102;&#36523;&#24515;&#20581;&#24247;&#65292;&#19981;&#20877;&#32463;&#24120;&#24448;&#21307;&#38498;&#36305;&#65292;&#19981;&#20877;&#26159;&#33647;&#32592;&#23376;&#65292;&#19981;&#20877;&#34987;&#30149;&#30171;&#25240;&#30952;&#65307;&#20063;&#35768;&#20320;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#25552;&#21319;&#20102;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#65292;&#25214;&#21040;&#20102;&#19968;&#20301;&#28385;&#24847;&#30340;&#30519;&#23646;&#65292;&#26377;&#20102;&#33258;&#24049;&#30340;&#23401;&#23376;&#65292;&#20154;&#29983;&#20063;&#27604;&#36739;&#24184;&#31119;&#12290;&#36825;&#20123;&#30340;&#30830;&#26159;&#25106;&#33394;&#24102;&#26469;&#30340;&#22909;&#22788;&#65292;&#20294;&#26159;&#27809;&#26377;&#35748;&#35782;&#30495;&#25105;&#65292;&#27809;&#26377;&#27963;&#20986;&#30495;&#25105;&#65292;&#20320;&#30340;&#20869;&#24515;&#24635;&#20250;&#24863;&#35273;&#23569;&#20102;&#20123;&#20160;&#20040;&#65292;&#37027;&#20010;&#26368;&#39640;&#30340;&#20215;&#20540;&#21644;&#30446;&#30340;&#27809;&#26377;&#23454;&#29616;&#65292;&#21363;&#20351;&#35753;&#20320;&#25317;&#26377;&#20840;&#19990;&#30028;&#30340;&#36130;&#23500;&#65292;&#20320;&#20063;&#20250;&#24863;&#35273;&#21040;&#26576;&#31181;&#19981;&#28385;&#36275;&#65292;&#19968;&#23450;&#35201;&#23454;&#29616;&#30495;&#25105;&#25165;&#33021;&#24102;&#26469;&#30495;&#27491;&#24443;&#24213;&#30340;&#28385;&#36275;&#12290;&#30495;&#25105;&#26159;&#27704;&#24658;&#30340;&#65292;&#21482;&#26377;&#23454;&#29616;&#37027;&#20010;&#27704;&#24658;&#65292;&#20320;&#25165;&#20250;&#30495;&#27491;&#28385;&#36275;&#65292;&#21542;&#21017;&#23601;&#20250;&#26377;&#26080;&#27490;&#22659;&#30340;&#36861;&#23547;&#65292;&#20320;&#19968;&#30452;&#22312;&#36861;&#36825;&#36861;&#37027;&#65292;&#36861;&#21040;&#20102;&#36824;&#26159;&#19981;&#28385;&#36275;&#65292;&#20854;&#23454;&#20320;&#30495;&#27491;&#22312;&#36861;&#30340;&#26159;&#30495;&#25105;&#65292;&#21482;&#19981;&#36807;&#25237;&#23556;&#21040;&#20102;&#38169;&#35823;&#30340;&#23545;&#35937;&#19978;&#21435;&#65292;&#30495;&#25105;&#20063;&#19981;&#38656;&#35201;&#36861;&#65292;&#21482;&#38656;&#35201;&#21457;&#29616;&#65292;&#23427;&#26412;&#26469;&#23601;&#22312;&#20320;&#20869;&#24515;&#65292;&#22238;&#36807;&#22836;&#26469;&#35748;&#20986;&#23427;&#21363;&#21487;&#12290;&#22312;&#23556;&#31934;&#30340;&#19968;&#21049;&#37027;&#65292;&#20320;&#22788;&#20110;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#20320;&#30495;&#27491;&#28212;&#26395;&#30340;&#26159;&#26080;&#24565;&#30340;&#30495;&#25105;&#65292;&#32780;&#19981;&#26159;&#24555;&#24863;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#35273;&#23519;&#36827;&#20837;&#30495;&#25105;&#65292;&#26681;&#26412;&#26080;&#38656;&#25163;&#28139;&#65292;&#25163;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#26497;&#26131;&#19978;&#30270;&#65292;&#24517;&#39035;&#35201;&#24443;&#24213;&#25106;&#25481;&#12290;&#20154;&#20204;&#30127;&#29378;&#22320;&#36861;&#27714;&#24615;&#65292;&#20854;&#23454;&#23601;&#26159;&#23545;&#30495;&#25105;&#30340;&#19968;&#31181;&#28212;&#26395;&#25110;&#22238;&#24402;&#65292;&#21482;&#26159;&#37319;&#21462;&#20102;&#38169;&#35823;&#30340;&#26041;&#24335;&#12290;&#24456;&#22810;&#20154;&#21363;&#20351;&#35748;&#35782;&#20102;&#30495;&#25105;&#65292;&#20063;&#26080;&#27861;&#23433;&#20303;&#65292;&#22240;&#20026;&#26029;&#24565;&#19981;&#34892;&#65292;&#19968;&#30452;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#25152;&#20197;&#20165;&#20165;&#35748;&#35782;&#30495;&#25105;&#36824;&#19981;&#34892;&#65292;&#36824;&#24517;&#39035;&#20462;&#28860;&#20986;&#24378;&#22823;&#30340;&#26029;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#31283;&#22266;&#22320;&#23433;&#20303;&#20110;&#30495;&#25105;&#12290;</p>
<p></p>
<p>&#30495;&#25105;&#20854;&#23454;&#26159;&#38750;&#24120;&#38750;&#24120;&#31616;&#21333;&#30340;&#65292;&#30495;&#30340;&#26159;&#22823;&#36947;&#33267;&#31616;&#65292;&#22240;&#20026;&#39037;&#22266;&#22320;&#35748;&#21516;&#20110;&#24565;&#22836;&#65292;&#25152;&#20197;&#25165;&#30475;&#19981;&#21040;&#37027;&#20010;&#31616;&#21333;&#30340;&#30495;&#25105;&#12290;&#21313;&#19971;&#19990;&#22823;&#23453;&#27861;&#29579;&#65306;&#8220;&#26368;&#32456;&#25105;&#20204;&#20250;&#22238;&#24402;&#21040;&#37027;&#20010;&#19968;&#24320;&#22987;&#35753;&#25105;&#20204;&#24863;&#21040;&#26080;&#32842;&#30340;&#29366;&#24577;&#65292;&#28982;&#21518;&#21457;&#29616;&#21407;&#26469;&#36825;&#20010;&#23601;&#26159;&#23427;&#12290;&#25152;&#35859;&#30340;&#35748;&#20986;&#24515;&#30340;&#30495;&#27491;&#26412;&#36136;&#65292;&#24847;&#24605;&#23601;&#26159;&#22238;&#21040;&#20320;&#30340;&#37027;&#20010;&#21021;&#22987;&#30340;&#26082;&#26080;&#32842;&#21448;&#19981;&#21560;&#24341;&#20154;&#65292;&#26082;&#19981;&#39640;&#28145;&#20063;&#19981;&#26032;&#22855;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#21516;&#26102;&#33021;&#22815;&#30495;&#27491;&#22320;&#35748;&#20986;&#8212;&#8212;&#8212;&#23427;&#65292;&#23601;&#26159;&#20320;&#19968;&#30452;&#22312;&#23547;&#25214;&#30340;&#12290;&#20026;&#20160;&#20040;&#25105;&#20204;&#36824;&#26159;&#26080;&#27861;&#35748;&#20986;&#33258;&#24515;&#30340;&#30495;&#27491;&#26412;&#36136;&#21602;?&#26159;&#22240;&#20026;&#23427;&#22826;&#28145;&#22885;&#12289;&#22826;&#22256;&#38590;&#20102;&#65292;&#36824;&#26159;&#23427;&#22826;&#31616;&#21333;&#12289;&#22826;&#23481;&#26131;&#20102;&#21602;?&#36807;&#21435;&#30340;&#31109;&#20462;&#22823;&#24072;&#20204;&#26366;&#32463;&#35828;&#36807;&#65292;&#25105;&#20204;&#20043;&#25152;&#20197;&#26080;&#27861;&#35748;&#20986;&#33258;&#24515;&#30340;&#30495;&#27491;&#26412;&#36136;&#65292;&#19981;&#26159;&#22240;&#20026;&#23427;&#22826;&#39640;&#28145;&#20102;&#65292;&#32780;&#26159;&#23427;&#22826;&#31616;&#21333;&#20102;&#65292;&#31616;&#21333;&#21040;&#20196;&#20154;&#26080;&#27861;&#30456;&#20449;&#30340;&#22320;&#27493;&#12290;&#24515;&#30340;&#30495;&#27491;&#26412;&#36136;&#23601;&#20165;&#20165;&#26159;&#25105;&#20204;&#24403;&#19979;&#26412;&#26469;&#30340;&#29366;&#24577;&#65292;&#23427;&#26159;&#25105;&#20204;&#26080;&#25152;&#36896;&#20316;&#30340;&#33258;&#28982;&#29366;&#24577;&#12290;&#8221;&#24515;&#30340;&#30495;&#27491;&#26412;&#36136;&#23601;&#26159;&#30495;&#25105;&#65292;&#37027;&#20010;&#32431;&#31929;&#30340;&#29366;&#24577;&#19968;&#24320;&#22987;&#35753;&#20154;&#24863;&#35273;&#26377;&#28857;&#26080;&#32842;&#65292;&#24456;&#24179;&#28129;&#65292;&#30340;&#30830;&#19981;&#21560;&#24341;&#20154;&#65292;&#20294;&#26159;&#38543;&#30528;&#23433;&#20303;&#30340;&#21152;&#28145;&#65292;&#23601;&#33021;&#20307;&#20250;&#21040;&#19981;&#21487;&#24605;&#35758;&#30340;&#28145;&#36995;&#65292;&#19981;&#21487;&#24605;&#35758;&#30340;&#30495;&#21619;&#65292;&#19981;&#21487;&#24605;&#35758;&#30340;&#32654;&#22937;&#65292;&#37027;&#20010;&#36136;&#24863;&#36229;&#24378;&#28872;&#65281;&#20154;&#26377;&#19968;&#20010;&#20542;&#21521;&#65292;&#37027;&#23601;&#26159;&#19981;&#30456;&#20449;&#31616;&#21333;&#30340;&#65292;&#21916;&#27426;&#22797;&#26434;&#30340;&#26377;&#25361;&#25112;&#30340;&#65292;&#33021;&#22815;&#30456;&#20449;&#31616;&#21333;&#30340;&#20154;&#65292;&#24517;&#39035;&#26159;&#29305;&#21035;&#21333;&#32431;&#30340;&#20154;&#65292;&#29978;&#33267;&#26159;&#26377;&#28857;&#20667;&#30340;&#20154;&#65292;&#19990;&#26234;&#36777;&#32874;&#30340;&#20154;&#24456;&#38590;&#30456;&#20449;&#65292;&#22240;&#20026;&#20182;&#33041;&#23376;&#37324;&#30340;&#37027;&#22871;&#30693;&#35782;&#29702;&#35770;&#24050;&#32463;&#25226;&#20182;&#22581;&#27515;&#20102;&#65292;&#19968;&#26377;&#24515;&#26426;&#65292;&#19968;&#26377;&#24576;&#30097;&#65292;&#19968;&#26377;&#24605;&#32771;&#65292;&#37027;&#32943;&#23450;&#19981;&#34892;&#65292;&#37027;&#20010;&#31616;&#21333;&#32431;&#31929;&#30340;&#29366;&#24577;&#21482;&#33021;&#20307;&#39564;&#65292;&#25152;&#26377;&#30340;&#25551;&#36848;&#23601;&#26159;&#20026;&#20102;&#35753;&#20320;&#23454;&#38469;&#21435;&#20307;&#39564;&#12290;</p>
<p></p>
<p>&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#33021;&#22815;&#21457;&#29616;&#30495;&#25105;&#23601;&#27809;&#26377;&#30333;&#26469;&#19968;&#36255;&#65292;&#25105;&#24076;&#26395;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#33021;&#22815;&#25226;&#22823;&#23478;&#24102;&#21040;&#30495;&#25105;&#30340;&#23618;&#38754;&#65292;&#35753;&#22823;&#23478;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#30495;&#25105;&#12290;&#36825;&#26159;&#20010;&#28789;&#24615;&#22823;&#35273;&#37266;&#30340;&#26102;&#20195;&#65292;&#25105;&#30475;&#21040;&#24456;&#22810;&#22823;&#24072;&#37117;&#22312;&#20998;&#20139;&#30495;&#29702;&#30340;&#35759;&#24687;&#65292;&#28982;&#32780;&#36825;&#20010;&#26102;&#20195;&#20063;&#26159;&#19968;&#20010;&#22823;&#22549;&#33853;&#30340;&#26102;&#20195;&#65292;&#32593;&#32476;&#19978;&#21040;&#22788;&#37117;&#26377;&#40644;&#27602;&#65292;&#36825;&#26159;&#26368;&#22909;&#30340;&#26102;&#20195;&#65292;&#20063;&#26159;&#26368;&#22351;&#30340;&#26102;&#20195;&#65292;&#35273;&#37266;&#21644;&#22549;&#33853;&#30340;&#26426;&#20250;&#37117;&#38750;&#24120;&#22823;&#12290;&#25106;&#33394;&#21518;&#25026;&#24471;&#20462;&#24515;&#65292;&#20855;&#22791;&#20102;&#19968;&#23450;&#30340;&#35266;&#24515;&#26029;&#24565;&#33021;&#21147;&#65292;&#24050;&#32463;&#21487;&#20197;&#22522;&#26412;&#20027;&#23472;&#20869;&#24515;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#24456;&#23481;&#26131;&#22865;&#20837;&#30495;&#25105;&#12290;&#36825;&#30340;&#30830;&#38656;&#35201;&#19968;&#23450;&#30340;&#20462;&#24515;&#22522;&#30784;&#65292;&#26377;&#20102;&#25166;&#23454;&#30340;&#22522;&#30784;&#65292;&#25165;&#21487;&#33021;&#23433;&#20303;&#65292;&#21542;&#21017;&#26681;&#26412;&#26080;&#27861;&#20570;&#21040;&#12290;&#25106;&#33394;&#21543;&#24456;&#22810;&#25106;&#21451;&#24050;&#32463;&#20855;&#22791;&#20102;&#20462;&#24515;&#30340;&#22522;&#30784;&#65292;&#25152;&#20197;&#35848;&#36825;&#20010;&#20027;&#39064;&#24456;&#22810;&#25106;&#21451;&#37117;&#33021;&#25509;&#21463;&#65292;&#20063;&#33021;&#27963;&#20986;&#30495;&#25105;&#20102;&#12290;&#27963;&#20986;&#30495;&#25105;&#26159;&#25106;&#33394;&#26368;&#39640;&#30340;&#23618;&#27425;&#12289;&#26368;&#39640;&#30340;&#22659;&#30028;&#65292;&#20063;&#26159;&#20154;&#29983;&#26368;&#39640;&#30340;&#20215;&#20540;&#12289;&#26368;&#39640;&#30340;&#30446;&#30340;&#65292;&#19968;&#28783;&#29123;&#21315;&#28783;&#65292;&#19968;&#28783;&#20256;&#19975;&#28783;&#65292;&#20803;&#38899;&#32769;&#20154;&#25226;&#24515;&#28783;&#20256;&#32473;&#20102;&#25105;&#65292;&#25105;&#24076;&#26395;&#25226;&#36825;&#30415;&#24515;&#28783;&#32493;&#20256;&#32473;&#24191;&#22823;&#25106;&#21451;&#65292;&#35753;&#22823;&#23478;&#37117;&#33021;&#35748;&#35782;&#30495;&#25105;&#65292;&#27963;&#20986;&#30495;&#25105;&#12290;&#30495;&#25105;&#26159;&#26368;&#20255;&#22823;&#30340;&#21147;&#37327;&#65292;&#27963;&#20986;&#23427;&#65281;&#36825;&#26159;&#20320;&#26368;&#28145;&#30340;&#28212;&#26395;&#65292;&#20063;&#26159;&#20320;&#26368;&#23815;&#39640;&#30340;&#20351;&#21629;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p>&#12298;&#21407;&#21147;&#35273;&#37266;&#12299;</p>
<p></p>
<p>&#24565;&#22836;&#26159;&#20160;&#20040;</p>
<p>&#23427;&#26159;&#33041;&#28023;&#20013;&#19968;&#31181;&#39128;&#24573;&#30340;&#24863;&#35273;</p>
<p>&#19968;&#20250;&#20986;&#29616;&#65292;&#19968;&#20250;&#21448;&#28040;&#22833;&#20102;</p>
<p>&#23601;&#20687;&#24189;&#28789;&#19968;&#26679;</p>
<p>&#20320;&#24863;&#30693;&#21040;&#19968;&#20010;&#24565;&#22836;</p>
<p>&#19968;&#24133;&#22270;&#20687;</p>
<p>&#25110;&#32773;&#26356;&#24494;&#22937;&#30340;&#24863;&#35273;</p>
<p>&#24403;&#8220;&#25105;&#24565;&#8221;&#20986;&#29616;&#26102;</p>
<p>&#20320;&#25226;&#23427;&#35748;&#21516;&#20026;&#33258;&#24049;</p>
<p>&#8220;&#25105;&#24565;&#8221;&#26159;&#19968;&#31181;&#20882;&#20805;</p>
<p>&#23427;&#32473;&#20320;&#19968;&#31181;&#34394;&#20551;&#30340;&#33258;&#25105;&#24863;</p>
<p>&#24403;&#20320;&#35748;&#28165;&#20102;&#36825;&#19968;&#28857;</p>
<p>&#21457;&#29616;&#20102;&#37027;&#20010;&#29409;&#29502;&#38452;&#38505;&#30340;&#20882;&#20805;</p>
<p>&#20320;&#23601;&#19981;&#20877;&#30456;&#20449;&#24565;&#22836;&#20102;</p>
<p>&#32780;&#26159;&#24320;&#22987;&#35266;&#23519;&#24565;&#22836;</p>
<p>&#24182;&#19988;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;</p>
<p>&#20320;&#30340;&#30495;&#23454;&#36523;&#20221;</p>
<p>&#20320;&#30340;&#30495;&#25105;</p>
<p>&#36825;&#26102;&#20320;&#23601;&#35273;&#37266;&#20102;</p>
<p>&#36825;&#26159;&#30495;&#27491;&#21407;&#22987;&#30340;&#21147;&#37327;</p>
<p>&#28304;&#22836;&#30340;&#26234;&#33021;</p>
<p>&#23427;&#27604;&#24565;&#22836;&#26356;&#20026;&#24378;&#22823;</p>
<p>&#23427;&#26159;&#32431;&#31929;&#30340;&#23384;&#22312;</p>
<p>&#32477;&#23545;&#30340;&#23384;&#22312;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#36935;&#35265;&#26234;&#24935;&#12299;&#65306;&#31206;&#19996;&#39745;&#33879;&#12290;&#31206;&#19996;&#39745;&#32769;&#24072;&#20197;&#20854;&#20146;&#36523;&#32463;&#21382;&#65292;&#29983;&#21160;&#12289;&#28145;&#21051;&#12289;&#32454;&#33147;&#22320;&#35762;&#36848;&#20102;&#20182;&#21644;&#20182;&#36935;&#35265;&#30340;&#25925;&#20107;&#12290;&#20182;&#24102;&#39046;&#25105;&#20204;&#36339;&#33073;&#36523;&#22788;&#30340;&#29615;&#22659;&#65292;&#29992;&#20840;&#26032;&#30340;&#35270;&#35282;&#26469;&#35266;&#23519;&#12289;&#35762;&#36848;&#19996;&#26041;&#26234;&#24935;&#65292;&#23547;&#25214;&#24184;&#31119;&#23494;&#30721;&#12290;&#20174;&#32780;&#35753;&#25105;&#20204;&#35748;&#35782;&#21040;&#65306;&#22914;&#20309;&#20570;&#21040;&#19982;&#23376;&#22899;&#21644;&#65292;&#19982;&#36130;&#23500;&#21644;&#65292;&#19982;&#22825;&#22320;&#21644;&#65292;&#36935;&#35265;&#26234;&#24935;&#65292;&#36935;&#35265;&#26032;&#30340;&#33258;&#24049;&#12290;&#20070;&#20013;&#35762;&#21040;&#65306;&#8220;&#20154;&#29983;&#31096;&#31119;&#30340;&#26680;&#24515;&#65306;&#20102;&#35299;&#24565;&#22836;&#65292;&#35266;&#23519;&#24565;&#22836;&#65292;&#25511;&#21046;&#24565;&#22836;&#8221;&#12289;&#8220;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#25152;&#20197;&#33258;&#24049;&#33021;&#25511;&#21046;&#24565;&#22836;&#65292;&#23601;&#33021;&#25484;&#25569;&#33258;&#24049;&#30340;&#20154;&#29983;&#8221;&#65292;&#23398;&#20250;&#26029;&#24565;&#12289;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#20154;&#29983;&#31096;&#31119;&#30340;&#26680;&#24515;&#23601;&#22312;&#20110;&#24565;&#22836;&#65292;&#20320;&#30340;&#24565;&#22836;&#26159;&#22909;&#36824;&#26159;&#22351;&#65311;&#26159;&#27491;&#33021;&#37327;&#36824;&#26159;&#36127;&#33021;&#37327;&#65311;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#26029;&#38500;&#37034;&#24565;&#65292;&#22810;&#21457;&#21892;&#24565;&#65292;&#24378;&#21270;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#21644;&#36131;&#20219;&#24863;&#12290;&#20070;&#20013;&#36824;&#35762;&#21040;&#65306;&#8220;&#25105;&#20204;&#24179;&#26102;&#20570;&#20107;&#24773;&#65292;&#35201;&#29992;&#33391;&#24515;&#23545;&#24453;&#25152;&#26377;&#20154;&#65292;&#36215;&#24515;&#21160;&#24565;&#37117;&#24819;&#30528;&#35201;&#31526;&#21512;&#22825;&#36947;&#12290;&#8221;&#36825;&#21477;&#35805;&#35828;&#24471;&#24456;&#22909;&#65292;&#36215;&#24515;&#21160;&#24565;&#35201;&#24456;&#23567;&#24515;&#65292;&#19968;&#23450;&#35201;&#31526;&#21512;&#22825;&#36947;&#12290;&#31206;&#32769;&#24072;&#30340;&#20070;&#31821;&#21644;&#35270;&#39057;&#35762;&#24231;&#25105;&#37117;&#26377;&#25512;&#33616;&#65292;&#30340;&#30830;&#26159;&#19968;&#20301;&#19981;&#21487;&#22810;&#24471;&#30340;&#33391;&#24072;&#30410;&#21451;&#65292;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#23398;&#20064;&#31206;&#32769;&#24072;&#30340;&#25945;&#35826;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/128.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/130.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
