<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>131.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#20462;&#24515;&#21191;&#22763;&#20043;&#36947;&#12305;&#31532;131&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#20462;&#24515;&#21191;&#22763;&#20043;&#36947;&#12305;&#31532;131&#23395;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#26377;&#25106;&#21451;&#25552;&#21040;&#20102;&#8220;&#27888;&#22269;&#26432;&#22971;&#39575;&#20445;&#26696;&#8221;&#20013;&#30340;&#23244;&#30097;&#29359;&#30005;&#33041;&#20013;&#26377;158G&#30340;&#33394;&#24773;&#36164;&#28304;&#65292;&#34920;&#38754;&#19978;&#27785;&#40664;&#23521;&#35328;&#12289;&#32769;&#23454;&#26412;&#20998;&#65292;&#23545;&#22971;&#23376;&#20851;&#24515;&#22791;&#33267;&#65292;&#21478;&#19968;&#38754;&#21364;&#26159;&#26497;&#24230;&#25197;&#26354;&#12289;&#34987;&#37034;&#24565;&#25152;&#39537;&#20351;&#30340;&#29366;&#24577;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#36825;&#20010;&#20154;&#24212;&#35813;&#26159;&#37034;&#28139;&#24471;&#24050;&#32463;&#27809;&#20154;&#24615;&#20102;&#65281;&#30495;&#30340;&#26159;&#36825;&#20040;&#22238;&#20107;&#65292;&#25105;&#20043;&#21069;&#25784;&#24471;&#29305;&#21035;&#20005;&#37325;&#65292;&#23545;&#20146;&#20154;&#37117;&#38750;&#24120;&#20919;&#28448;&#65281;&#8221;&#21478;&#19968;&#20301;&#25106;&#21451;&#30041;&#35328;&#65306;&#8220;&#37034;&#28139;&#30830;&#23454;&#20250;&#35753;&#20154;&#20007;&#22833;&#20154;&#24615;&#65292;&#21464;&#24471;&#33258;&#31169;&#20919;&#28448;&#12290;&#36825;&#20010;&#25105;&#20063;&#26377;&#20146;&#36523;&#20307;&#20250;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#25106;&#38500;&#37034;&#28139;&#65292;&#25214;&#22238;&#37027;&#20010;&#38451;&#20809;&#33258;&#20449;&#30340;&#33258;&#24049;&#12290;&#8221;&#36824;&#26377;&#20004;&#20301;&#25106;&#21451;&#30340;&#30041;&#35328;&#65306;&#8220;&#37034;&#28139;&#30340;&#20154;&#22522;&#26412;&#27809;&#20160;&#20040;&#24773;&#24863;&#21487;&#35328;&#65292;&#24050;&#32463;&#26159;&#20919;&#34880;&#21160;&#29289;&#65292;&#21482;&#30693;&#36947;&#21457;&#27844;&#20861;&#27442;&#65292;&#20854;&#23454;&#27604;&#31165;&#20861;&#37117;&#19981;&#22914;&#8221;&#12289;&#8220;&#30830;&#23454;&#22914;&#27492;&#65292;&#37034;&#28139;&#30340;&#20154;&#23601;&#22914;&#21516;&#34892;&#23608;&#36208;&#32905;&#65292;&#21482;&#30693;&#36947;&#28385;&#36275;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#26681;&#26412;&#19981;&#22312;&#20046;&#20146;&#24773;&#21644;&#21451;&#24773;&#65292;&#28145;&#26377;&#20307;&#20250;&#65281;&#8221;</p>
<p></p>
<p>&#36825;&#20010;&#26696;&#20214;&#25105;&#20063;&#20851;&#27880;&#20102;&#65292;&#21315;&#19975;&#20445;&#39069;&#21644;158G&#65292;&#36825;&#20004;&#20010;&#25968;&#23383;&#35753;&#20154;&#21360;&#35937;&#28145;&#21051;&#65292;&#20043;&#21069;&#19978;&#28023;&#26432;&#22971;&#34255;&#23608;&#26696;&#25105;&#20063;&#20851;&#27880;&#20102;&#65292;&#21457;&#29616;&#36825;&#20004;&#20010;&#20154;&#37117;&#26159;&#37034;&#28139;&#24456;&#37325;&#30340;&#20154;&#65292;&#26412;&#26469;&#37117;&#26377;&#24184;&#31119;&#30340;&#23478;&#24237;&#65292;&#37117;&#19981;&#30693;&#36947;&#29645;&#24796;&#65292;&#27785;&#36855;&#22312;&#33394;&#24773;&#37034;&#28139;&#30340;&#19990;&#30028;&#37324;&#19981;&#33021;&#33258;&#25300;&#65292;&#36208;&#28779;&#20837;&#39764;&#65292;&#37034;&#28139;&#27887;&#28781;&#20102;&#20154;&#24615;&#65292;&#30495;&#30340;&#24456;&#21487;&#24597;&#12290;&#24403;&#19968;&#20010;&#20154;&#27785;&#36855;&#37034;&#28139;&#26102;&#65292;&#19968;&#23450;&#20250;&#21464;&#24471;&#33258;&#31169;&#12289;&#20919;&#28448;&#12289;&#28902;&#36481;&#12289;&#26131;&#24594;&#12289;&#24616;&#24680;&#65292;&#21464;&#24471;&#20855;&#26377;&#25915;&#20987;&#24615;&#65292;&#20805;&#28385;&#25150;&#27668;&#21644;&#36127;&#33021;&#37327;&#65292;&#19968;&#23450;&#20250;&#36827;&#20837;&#36825;&#31181;&#29366;&#24577;&#65292;&#21644;&#23478;&#20154;&#21557;&#26550;&#65292;&#21644;&#26379;&#21451;&#30095;&#36828;&#65292;&#21482;&#30693;&#36947;&#21457;&#27844;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#26681;&#26412;&#19981;&#39038;&#21035;&#20154;&#30340;&#24863;&#21463;&#65292;&#38750;&#24120;&#33258;&#31169;&#21644;&#20919;&#28448;&#65292;&#26377;&#20123;&#20154;&#20026;&#20102;&#28385;&#36275;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#19981;&#24796;&#21435;&#29359;&#32618;&#12290;&#20854;&#23454;&#22823;&#23478;&#37117;&#20307;&#20250;&#36807;&#37027;&#31181;&#34987;&#37034;&#24565;&#39537;&#20351;&#30340;&#29366;&#24577;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#20250;&#20570;&#20986;&#21508;&#31181;&#33618;&#21776;&#30340;&#20107;&#24773;&#65292;&#20007;&#24515;&#30149;&#29378;&#65292;&#20007;&#22833;&#20154;&#24615;&#65292;&#20026;&#20102;&#28385;&#36275;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#20160;&#20040;&#20107;&#37117;&#24178;&#24471;&#20986;&#26469;&#12290;&#21476;&#20154;&#35762;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#30495;&#30340;&#19968;&#28857;&#27809;&#38169;&#65292;&#37034;&#28139;&#26159;&#24517;&#39035;&#35201;&#25106;&#38500;&#30340;&#65292;&#22312;&#24615;&#26041;&#38754;&#35201;&#26684;&#22806;&#24910;&#37325;&#21644;&#33258;&#24459;&#65292;&#32477;&#23545;&#19981;&#33021;&#20081;&#26469;&#12290;&#29616;&#22312;&#24456;&#22810;&#20154;&#30340;&#30005;&#33041;&#25110;&#32773;&#25163;&#26426;&#37324;&#37117;&#23384;&#26377;&#19981;&#33391;&#36164;&#28304;&#65292;&#36825;&#26159;&#38750;&#24120;&#26222;&#36941;&#30340;&#29616;&#35937;&#20102;&#65292;158G&#20063;&#35768;&#23545;&#26377;&#20123;&#20154;&#32780;&#35328;&#65292;&#36824;&#31639;&#23569;&#30340;&#65292;&#20182;&#20204;&#26377;&#22909;&#20960;&#20010;T&#65292;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#25105;&#20204;&#24212;&#35813;&#26469;&#19968;&#22330;&#8220;&#21024;&#40644;&#36816;&#21160;&#8221;&#65292;&#21495;&#21484;&#22823;&#23478;&#19968;&#36215;&#21024;&#38500;&#30005;&#33041;&#12289;&#25163;&#26426;&#12289;&#31227;&#21160;&#30828;&#30424;&#37324;&#30340;&#19981;&#33391;&#36164;&#28304;&#65292;&#30495;&#27491;&#35748;&#35782;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#33258;&#35273;&#36828;&#31163;&#27785;&#36855;&#33394;&#24773;&#30340;&#29983;&#27963;&#65292;&#35753;&#29983;&#21629;&#24674;&#22797;&#32431;&#20928;&#19982;&#20809;&#26126;&#65292;&#35753;&#20869;&#24515;&#30340;&#33391;&#30693;&#22797;&#33487;&#65292;&#35753;&#20154;&#24615;&#22238;&#24402;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#21733;&#65292;&#26126;&#22825;&#23601;&#26159;&#25105;&#25106;&#33394;&#28385;&#20004;&#24180;&#20102;&#65292;&#20013;&#38388;&#19968;&#27425;&#26410;&#30772;&#12290;&#20043;&#21069;&#25106;&#20102;&#22909;&#20960;&#20010;&#19968;&#24180;&#22810;&#65292;&#37117;&#27809;&#26377;&#31361;&#30772;&#65292;&#36890;&#36807;&#19981;&#26029;&#22320;&#23398;&#20064;&#65292;&#32456;&#20110;&#35201;&#36807;&#20102;&#20004;&#24180;&#36825;&#20010;&#22350;&#12290;&#24863;&#24681;&#24744;&#65292;&#39134;&#32724;&#21733;&#12290;&#23398;&#20064;&#21040;&#29616;&#22312;&#25105;&#24863;&#35273;&#25105;&#20063;&#25165;&#21018;&#21018;&#20837;&#38376;&#65292;&#30495;&#30340;&#65292;&#20043;&#21069;&#19968;&#30452;&#22312;&#22806;&#22260;&#65292;&#19981;&#30693;&#35266;&#24515;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#29616;&#22312;&#32456;&#20110;&#26377;&#20307;&#20250;&#20102;&#65292;&#21407;&#26469;&#30495;&#27491;&#33021;&#26029;&#24565;&#30340;&#26159;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#26029;&#24565;&#27700;&#24179;&#30340;&#25552;&#21319;&#23601;&#26159;&#35201;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#12290;&#30475;&#23613;&#19990;&#38388;&#30340;&#19968;&#20999;&#19981;&#22914;&#30475;&#30475;&#33258;&#24049;&#30340;&#24515;&#65292;&#30475;&#20303;&#33258;&#24049;&#24565;&#22836;&#23601;&#33021;&#20570;&#33258;&#24049;&#30340;&#20027;&#20154;&#12290;&#25105;&#24863;&#35273;&#25214;&#21040;&#20102;&#26041;&#21521;&#65292;&#25105;&#19968;&#23450;&#35201;&#26356;&#21152;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#24076;&#26395;&#26377;&#19968;&#22825;&#20063;&#33021;&#24179;&#31283;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20570;&#33258;&#24049;&#30340;&#20027;&#23472;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#20182;&#32456;&#20110;&#39046;&#24735;&#26680;&#24515;&#20102;&#65292;&#37027;&#23601;&#26159;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#23601;&#26159;&#19968;&#31181;&#21457;&#29616;&#24565;&#22836;&#30340;&#33021;&#21147;&#65292;&#20063;&#23601;&#26159;&#35266;&#29031;&#21147;&#12289;&#35266;&#23519;&#21147;&#65292;&#35266;&#23519;&#30340;&#23545;&#35937;&#26159;&#33258;&#24049;&#30340;&#20869;&#24515;&#27963;&#21160;&#65292;&#26159;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#26377;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#38382;&#65292;&#22914;&#20309;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#36890;&#36807;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#35273;&#23519;&#21147;&#23601;&#33021;&#36880;&#27493;&#24471;&#21040;&#25552;&#21319;&#65292;&#21018;&#24320;&#22987;&#32451;&#20064;&#26102;&#65292;&#24456;&#23481;&#26131;&#36319;&#30528;&#22916;&#24565;&#36305;&#65292;&#19968;&#36793;&#24565;&#35829;&#21475;&#35776;&#65292;&#19968;&#36793;&#36319;&#30528;&#22916;&#24565;&#36305;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#21457;&#29616;&#21518;&#23601;&#25289;&#22238;&#26469;&#65292;&#21018;&#24320;&#22987;&#34987;&#24102;&#36305;&#30340;&#27425;&#25968;&#24456;&#22810;&#65292;&#24456;&#23481;&#26131;&#38519;&#20837;&#24565;&#22836;&#37324;&#65292;&#21453;&#24212;&#20063;&#24456;&#36831;&#38045;&#65292;&#34987;&#24102;&#36305;&#22909;&#19968;&#38453;&#25165;&#21457;&#29616;&#65292;&#38543;&#30528;&#19968;&#27425;&#27425;&#32451;&#20064;&#65292;&#19968;&#27425;&#27425;&#25289;&#22238;&#26469;&#65292;&#35273;&#23519;&#21147;&#23601;&#24471;&#21040;&#20102;&#25552;&#21319;&#65292;&#25289;&#22238;&#26469;&#30340;&#36895;&#24230;&#20250;&#21464;&#24555;&#65292;&#35273;&#23519;&#21147;&#20250;&#21464;&#24471;&#25935;&#38160;&#21644;&#29312;&#21033;&#65292;&#22916;&#24565;&#19968;&#20986;&#29616;&#65292;&#39532;&#19978;&#23601;&#33021;&#30475;&#35265;&#12290;&#36890;&#36807;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#19987;&#27880;&#21147;&#21644;&#35273;&#23519;&#21147;&#37117;&#33021;&#24471;&#21040;&#26174;&#33879;&#25552;&#21319;&#65292;&#20851;&#38190;&#26159;&#22362;&#25345;&#32451;&#20064;&#65292;&#22312;&#32451;&#20064;&#36807;&#31243;&#20013;&#24456;&#21487;&#33021;&#20986;&#29616;&#26242;&#26102;&#30340;&#36864;&#27493;&#65292;&#36825;&#24456;&#27491;&#24120;&#65292;&#26377;&#26102;&#36864;&#27493;&#26159;&#35201;&#36827;&#27493;&#30340;&#24449;&#20806;&#65292;&#23601;&#20687;&#28526;&#27700;&#20808;&#21518;&#36864;&#20877;&#21069;&#20914;&#19968;&#26679;&#12290;&#32451;&#20064;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#20250;&#21457;&#29616;&#19968;&#20010;&#29616;&#35937;&#65292;&#37027;&#23601;&#26159;&#24565;&#22836;&#19968;&#20986;&#29616;&#65292;&#20320;&#39532;&#19978;&#23601;&#33021;&#35273;&#23519;&#21040;&#65292;&#37027;&#20010;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#24863;&#21463;&#20063;&#36234;&#26469;&#36234;&#32454;&#33147;&#20837;&#24494;&#65292;&#36798;&#21040;&#24494;&#21160;&#21363;&#30693;&#30340;&#22320;&#27493;&#65292;&#23545;&#24565;&#22836;&#26377;&#39640;&#24230;&#30340;&#25935;&#24863;&#12290;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#20320;&#30340;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#24378;&#22823;&#21518;&#65292;&#24565;&#22836;&#23601;&#19981;&#26159;&#20320;&#30340;&#23545;&#25163;&#20102;&#65292;&#19968;&#35273;&#21363;&#28781;&#65292;&#21049;&#37027;&#38388;&#23601;&#35299;&#20915;&#20102;&#25112;&#26007;&#12290;&#24403;&#32451;&#20064;&#36798;&#21040;&#24456;&#39640;&#27700;&#24179;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#36824;&#33021;&#32487;&#32493;&#36827;&#27493;&#65292;&#36824;&#33021;&#20570;&#24471;&#26356;&#24555;&#12289;&#26356;&#22909;&#12290;&#26029;&#21147;&#24456;&#24378;&#22823;&#65292;&#32508;&#21512;&#35273;&#24735;&#20063;&#27604;&#36739;&#23436;&#21892;&#65292;&#31435;&#22330;&#20063;&#38750;&#24120;&#22362;&#23450;&#65292;&#24503;&#34892;&#20063;&#24456;&#22909;&#65292;&#25026;&#24471;&#35878;&#34394;&#65292;&#25026;&#24471;&#35686;&#24789;&#65292;&#36825;&#26679;&#24515;&#39764;&#23601;&#24456;&#38590;&#25915;&#30772;&#20320;&#20102;&#12290;&#36234;&#25106;&#21040;&#21518;&#26469;&#65292;&#23601;&#20250;&#36234;&#26469;&#36234;&#28145;&#30693;&#35266;&#24515;&#26029;&#24565;&#26159;&#30495;&#27491;&#30340;&#23454;&#25112;&#26680;&#24515;&#65292;&#19981;&#31649;&#20320;&#20570;&#20102;&#22810;&#23569;&#65292;&#26368;&#21518;&#23454;&#25112;&#23601;&#30475;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#19981;&#34892;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#20026;&#20309;&#37096;&#38431;&#35201;&#22823;&#25235;&#23454;&#25112;&#21270;&#35757;&#32451;&#65311;&#22240;&#20026;&#32440;&#19978;&#35848;&#20853;&#19981;&#34892;&#65292;&#24517;&#39035;&#31435;&#36275;&#20110;&#23454;&#25112;&#65292;&#21162;&#21147;&#25552;&#21319;&#23454;&#25112;&#30340;&#25112;&#26007;&#21147;&#65292;&#19981;&#33021;&#26469;&#20551;&#25226;&#24335;&#12289;&#33457;&#26550;&#23376;&#65292;&#21542;&#21017;&#24635;&#26377;&#19968;&#22825;&#35201;&#20184;&#20986;&#24808;&#37325;&#30340;&#20195;&#20215;&#65281;&#36825;&#20301;&#25106;&#21451;&#35828;&#24471;&#24456;&#22909;&#65306;&#8220;&#30475;&#23613;&#19990;&#38388;&#30340;&#19968;&#20999;&#19981;&#22914;&#30475;&#30475;&#33258;&#24049;&#30340;&#24515;&#65292;&#30475;&#20303;&#33258;&#24049;&#24565;&#22836;&#23601;&#33021;&#20570;&#33258;&#24049;&#30340;&#20027;&#20154;&#12290;&#8221;&#35266;&#24515;&#26159;&#26368;&#27530;&#32988;&#30340;&#65292;&#24456;&#22810;&#22823;&#24503;&#37117;&#22312;&#24378;&#35843;&#35266;&#24515;&#65292;&#35266;&#24515;&#26159;&#22522;&#26412;&#21151;&#65292;&#26159;&#20540;&#24471;&#19968;&#36744;&#23376;&#20462;&#28860;&#30340;&#21151;&#22827;&#65292;&#35266;&#24515;&#26082;&#26159;&#22522;&#26412;&#21151;&#65292;&#21448;&#26159;&#26368;&#39640;&#28145;&#30340;&#21151;&#22827;&#12290;&#26446;&#23567;&#40857;&#35828;&#36807;&#65306;&#8220;&#25105;&#19981;&#24597;&#20250;&#19968;&#19975;&#31181;&#25307;&#24335;&#30340;&#20154;&#65292;&#25105;&#24597;&#25226;&#19968;&#31181;&#25307;&#24335;&#32451;&#19968;&#19975;&#36941;&#30340;&#23545;&#25163;&#12290;&#8221;&#25226;&#35266;&#24515;&#26029;&#24565;&#32451;&#21040;&#31934;&#12289;&#32477;&#30340;&#31243;&#24230;&#65292;&#32451;&#21040;&#26497;&#24555;&#12289;&#26497;&#29408;&#12289;&#26497;&#20855;&#29190;&#21457;&#21147;&#65292;&#37034;&#24565;&#20877;&#19978;&#22836;&#26102;&#65292;&#20320;&#23601;&#33021;&#22312;&#26497;&#30701;&#30340;&#19968;&#30636;&#25112;&#32988;&#20043;&#65292;&#20174;&#32780;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#30495;&#27491;&#20027;&#23472;&#21644;&#32479;&#27835;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;&#19981;&#35201;&#23581;&#35797;&#21435;&#21387;&#24565;&#65292;&#32780;&#26159;&#35201;&#35273;&#23519;&#65281;&#21387;&#24565;&#23601;&#20687;&#21387;&#24377;&#31783;&#65292;&#20250;&#20135;&#29983;&#19968;&#20010;&#24456;&#24378;&#30340;&#21453;&#20316;&#29992;&#21147;&#65292;&#36234;&#21387;&#24565;&#22836;&#36234;&#22810;&#65292;&#36234;&#24819;&#35753;&#23427;&#19981;&#36215;&#65292;&#23427;&#36215;&#26469;&#24471;&#36234;&#29467;&#65292;&#35753;&#20154;&#24863;&#35273;&#24456;&#25387;&#36133;&#65292;&#22914;&#26524;&#20320;&#23398;&#20250;&#35273;&#23519;&#20102;&#65292;&#23601;&#20250;&#21457;&#29616;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#19968;&#35273;&#12289;&#19968;&#30693;&#12289;&#19968;&#30475;&#65292;&#24565;&#22836;&#23601;&#27809;&#20102;&#65292;&#28040;&#22833;&#20102;&#65292;&#34987;&#28040;&#28781;&#20102;&#65292;&#36825;&#25165;&#26159;&#27491;&#30830;&#30340;&#23454;&#25112;&#24863;&#35273;&#65292;&#36825;&#20010;&#23454;&#25112;&#24863;&#35273;&#26159;&#21487;&#20197;&#36234;&#32451;&#36234;&#24378;&#30340;&#12290;&#26377;&#30340;&#20154;&#24735;&#24615;&#39640;&#65292;&#32451;&#20064;&#21220;&#65292;&#20063;&#35768;&#20960;&#20010;&#26376;&#23601;&#33021;&#29087;&#32451;&#25484;&#25569;&#36825;&#20010;&#24863;&#35273;&#65292;&#26377;&#30340;&#20154;&#21017;&#38656;&#35201;&#19968;&#24180;&#20197;&#19978;&#65292;&#21482;&#35201;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#32943;&#23450;&#20250;&#24320;&#31373;&#30340;&#65292;&#19968;&#24320;&#31373;&#65292;&#23454;&#25112;&#27700;&#24179;&#23601;&#33021;&#24471;&#21040;&#26497;&#22823;&#30340;&#25552;&#21319;&#65292;&#21040;&#26102;&#20320;&#30340;&#25112;&#21147;&#23436;&#20840;&#21487;&#20197;&#30910;&#21387;&#24515;&#39764;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#25105;&#20174;&#20107;&#30340;&#26159;&#20010;&#20809;&#33635;&#19988;&#20196;&#20154;&#23562;&#37325;&#30340;&#32844;&#19994;&#65292;&#36215;&#22240;&#21644;&#32463;&#36807;&#23601;&#19981;&#32454;&#35828;&#20102;&#65292;&#22823;&#23478;&#37117;&#22914;&#20986;&#19968;&#36761;&#12290;&#25105;&#25784;&#20102;&#26377;&#21313;&#26469;&#24180;&#20102;&#65292;&#20013;&#38388;&#38500;&#20102;&#26377;&#21322;&#24180;&#26377;&#28857;&#20107;&#24773;&#65292;&#36825;&#21313;&#24180;&#38388;&#20960;&#20046;&#27599;&#22825;&#37117;&#22312;&#25784;&#65292;&#26368;&#22810;&#20063;&#23601;&#20445;&#25345;4&#22825;&#19981;&#25784;&#65292;&#20294;&#22823;&#22810;&#25968;&#26102;&#20505;&#37117;&#26159;&#19968;&#22825;&#21040;&#20004;&#22825;&#19968;&#27425;&#12290;&#25105;&#22312;5&#24180;&#21069;&#26597;&#20986;&#24739;&#26377;&#30171;&#39118;&#65292;&#36825;5&#24180;&#38388;&#25105;&#20063;&#22312;&#39281;&#21463;&#30149;&#30171;&#30340;&#25240;&#30952;&#65292;&#25105;&#30340;&#23615;&#37240;&#35201;&#39640;&#20986;&#24120;&#20154;&#20004;&#19977;&#20493;&#65292;&#26377;800&#22810;&#65292;&#30001;&#20110;&#36825;&#26399;&#38388;&#19968;&#30452;&#22312;&#21507;&#27490;&#30140;&#33647;&#65292;&#21152;&#19978;&#29100;&#22812;&#12289;&#19981;&#32463;&#24120;&#36816;&#21160;&#21644;&#25163;&#28139;&#65292;&#32958;&#30340;&#20111;&#25439;&#24050;&#32463;&#30456;&#24403;&#20005;&#37325;&#65292;&#21322;&#26376;&#21069;&#34987;&#26597;&#20986;&#24930;&#24615;&#32958;&#21151;&#33021;&#19981;&#20840;&#65292;&#29616;&#22312;&#27599;&#22825;&#25171;&#38024;&#12289;&#21507;&#33647;&#12290;&#19968;&#24320;&#22987;&#25166;&#32958;&#24247;&#27880;&#23556;&#28082;&#65292;&#37027;&#19968;&#29942;&#23601;3/400&#20803;&#65292;&#22823;&#27010;4/5&#22825;&#30340;&#26102;&#38388;&#25105;&#23601;&#33457;&#20102;6&#21315;&#22810;&#65288;&#36825;&#19981;&#26159;&#21361;&#35328;&#32824;&#21548;&#65289;&#29616;&#22312;&#34429;&#28982;&#19981;&#27880;&#23556;&#32958;&#24247;&#65292;&#20294;&#27599;&#22825;&#20809;&#25171;&#38024;&#21507;&#33647;&#30340;&#24320;&#38144;&#20063;&#22312;400&#20803;&#20197;&#19978;&#12290;&#32780;&#19988;&#36825;5&#24180;&#25105;&#20063;&#24471;&#36807;&#20081;&#19971;&#20843;&#31967;&#30340;&#30149;&#65292;&#37117;&#26159;&#30140;&#30171;&#38590;&#24525;&#12290;&#22312;&#20004;&#28857;&#22810;&#30340;&#26102;&#20505;&#65292;&#25105;&#21448;&#29359;&#30171;&#39118;&#30140;&#37266;&#65292;&#30140;&#24471;&#23454;&#22312;&#19981;&#30693;&#36947;&#24178;&#22043;&#65292;&#20110;&#26159;&#21448;&#24320;&#22987;&#25163;&#28139;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#36824;&#27809;&#26377;&#30561;&#12290;&#21644;&#20247;&#22810;&#25784;&#32773;&#19968;&#26679;&#65292;&#27599;&#27425;&#25784;&#23436;&#37117;&#20250;&#21518;&#24724;&#65292;&#21457;&#24515;&#25106;&#33394;&#65292;&#20294;&#22238;&#36807;&#22836;&#21448;&#21464;&#22238;&#21407;&#26469;&#30340;&#33258;&#24049;&#65292;&#29978;&#33267;&#26377;&#26102;&#20250;&#36793;&#30475;&#25106;&#33394;&#25991;&#31456;&#36793;&#24819;&#28139;&#31229;&#30340;&#30011;&#38754;&#12290;&#22240;&#20026;&#21018;&#25165;&#36530;&#22312;&#34987;&#31389;&#37324;&#21741;&#20102;&#65292;&#25152;&#20197;&#25105;&#20915;&#23450;&#21457;&#31687;&#25991;&#31456;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#35813;&#35828;&#33258;&#24049;&#20160;&#20040;&#22909;&#65292;&#21363;&#20351;&#25105;&#27492;&#21051;&#19979;&#23450;&#20915;&#24515;&#65292;&#25105;&#21487;&#33021;&#36716;&#22836;&#21448;&#21464;&#21350;&#65292;&#20294;&#27491;&#22240;&#22914;&#27492;&#25105;&#26356;&#35201;&#25106;&#65292;&#20026;&#20102;&#36523;&#20307;&#21644;&#21069;&#36884;&#21629;&#36816;!&#36825;&#26159;&#25105;&#30340;&#26696;&#20363;&#65292;&#35831;&#22823;&#23478;&#24341;&#20197;&#20026;&#25106;&#65292;&#35831;&#24072;&#20804;&#24320;&#23548;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#26377;&#19968;&#20010;&#20809;&#33635;&#19988;&#20196;&#20154;&#23562;&#37325;&#30340;&#22909;&#32844;&#19994;&#65292;&#21487;&#24796;&#22240;&#20026;&#21313;&#24180;&#30340;&#32437;&#27442;&#23548;&#33268;&#24471;&#19978;&#30171;&#39118;&#12289;&#24930;&#24615;&#32958;&#21151;&#33021;&#19981;&#20840;&#65292;&#32780;&#19988;&#38519;&#20837;&#20102;&#24694;&#24615;&#24490;&#29615;&#65292;&#30142;&#30149;&#21457;&#20316;&#26102;&#36824;&#25784;&#65292;&#36825;&#26679;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#26356;&#22823;&#65292;&#24050;&#32463;&#32958;&#21151;&#33021;&#19981;&#20840;&#20102;&#65292;&#30495;&#30340;&#19981;&#33021;&#20877;&#25784;&#20102;&#12290;&#32437;&#27442;&#32943;&#23450;&#35201;&#36824;&#30340;&#65292;&#36831;&#26089;&#30340;&#20107;&#24773;&#65292;&#30149;&#26469;&#22914;&#23665;&#20498;&#65292;&#24403;&#30140;&#30171;&#19968;&#38453;&#38453;&#34989;&#26469;&#65292;&#30495;&#30340;&#38590;&#20197;&#24525;&#21463;&#65292;&#30171;&#19981;&#27442;&#29983;&#65292;&#24230;&#26085;&#22914;&#24180;&#12290;&#25105;&#20043;&#21069;&#25910;&#24405;&#36807;&#19968;&#20010;&#30171;&#39118;&#30340;&#26696;&#20363;&#65292;&#30171;&#39118;&#36825;&#20010;&#30149;&#21644;&#32437;&#27442;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#65292;&#30171;&#39118;&#30340;&#20013;&#21307;&#36777;&#35777;&#20998;&#22411;&#65306;&#39118;&#28287;&#28909;&#30201;&#12289;&#39118;&#23506;&#28287;&#30201;&#12289;&#30192;&#30208;&#30204;&#32467;&#12289;&#33086;&#32958;&#38451;&#34394;&#12290;&#26377;&#32769;&#20013;&#21307;&#26126;&#30830;&#25351;&#20986;&#65292;&#30171;&#39118;&#23601;&#26159;&#30001;&#20110;&#38271;&#26399;&#32437;&#27442;&#12289;&#39278;&#37202;&#12289;&#39278;&#39135;&#19981;&#33410;&#36896;&#25104;&#32958;&#25439;&#23475;&#32780;&#24471;&#30340;&#30149;&#12290;&#21916;&#39278;&#37202;&#12289;&#36212;&#23476;&#65292;&#21916;&#39135;&#23500;&#21547;&#22028;&#21604;&#12289;&#34507;&#30333;&#36136;&#30340;&#39135;&#29289;&#65292;&#20351;&#20307;&#20869;&#23615;&#37240;&#22686;&#21152;&#65292;&#25490;&#20986;&#20943;&#23569;&#12290;&#26377;&#21307;&#29983;&#32479;&#35745;&#65292;&#31605;&#24109;&#19981;&#26029;&#32773;&#65292;&#21457;&#30149;&#32773;&#21344;30%&#65292;&#24120;&#21507;&#28779;&#38149;&#32773;&#21457;&#30149;&#20063;&#22810;&#12290;&#36825;&#26159;&#22240;&#20026;&#28779;&#38149;&#21407;&#26009;&#20027;&#35201;&#26159;&#21160;&#29289;&#20869;&#33039;&#12289;&#34430;&#12289;&#36125;&#31867;&#12289;&#28023;&#40092;&#65292;&#20877;&#39278;&#21860;&#37202;&#65292;&#33258;&#28982;&#26159;&#28779;&#19978;&#27975;&#27833;&#20102;&#12290;&#20960;&#31181;&#23481;&#26131;&#24471;&#30171;&#39118;&#30340;&#20154;&#32676;&#65306;1&#12289;&#38271;&#26399;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#21253;&#25324;&#20854;&#20182;&#26041;&#24335;&#30340;&#32437;&#27442;&#65307;2&#12289;&#39278;&#37202;&#26080;&#24230;&#65292;&#37202;&#21518;&#32437;&#27442;&#65307;3&#12289;&#26377;&#30171;&#39118;&#23478;&#26063;&#21490;&#65307;4&#12289;&#39278;&#39135;&#26080;&#33410;&#21046;&#65292;&#32993;&#21507;&#28023;&#21917;&#65292;&#22823;&#37327;&#36827;&#39135;&#32905;&#31867;&#12289;&#21160;&#29289;&#20869;&#33039;&#31561;&#39640;&#22028;&#21604;&#39135;&#29289;&#30340;&#20154;&#65307;5.&#32933;&#32982;&#20154;&#32676;&#65307;6.&#31934;&#31070;&#21387;&#21147;&#36807;&#22823;&#65292;&#32463;&#24120;&#29100;&#22812;&#12290;&#19968;&#20301;&#30171;&#39118;&#24739;&#32773;&#35828;&#65306;&#8220;&#25105;&#21457;&#29616;&#25105;&#27599;&#27425;&#21457;&#30149;&#37117;&#36319;&#32437;&#27442;&#36807;&#22810;&#26377;&#20851;&#31995;&#12290;&#8221;&#20063;&#23601;&#26159;&#32437;&#27442;&#36807;&#21518;&#23601;&#21457;&#20316;&#20102;&#25110;&#32773;&#30151;&#29366;&#21152;&#37325;&#20102;&#65292;&#30171;&#39118;&#21644;&#32437;&#27442;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#24403;&#28982;&#20063;&#21644;&#20854;&#20182;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#29616;&#20195;&#31038;&#20250;&#33394;&#24773;&#27867;&#28389;&#65292;&#32437;&#27442;&#20854;&#23454;&#26159;&#27604;&#36739;&#22823;&#30340;&#19968;&#20010;&#21407;&#22240;&#12290;&#36825;&#20301;&#25106;&#21451;&#22914;&#26524;&#27809;&#26377;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#65292;&#20063;&#35768;&#20182;&#30340;&#20154;&#29983;&#20250;&#36807;&#24471;&#24456;&#22909;&#65292;&#32780;&#29616;&#22312;&#21364;&#22240;&#20026;&#32437;&#27442;&#23548;&#33268;&#29983;&#27963;&#38519;&#20837;&#22256;&#22659;&#65292;&#30475;&#30149;&#36149;&#65292;&#36824;&#35201;&#24525;&#21463;&#30149;&#30171;&#65292;&#29983;&#27963;&#36136;&#37327;&#22823;&#24133;&#19979;&#38477;&#65292;&#21487;&#20197;&#35828;&#27963;&#24471;&#24456;&#30171;&#33510;&#65292;&#24456;&#24822;&#24656;&#12290;&#26159;&#35813;&#22909;&#22909;&#19979;&#20915;&#24515;&#25106;&#20102;&#65292;&#19968;&#23450;&#35201;&#25343;&#20986;&#30772;&#37340;&#27785;&#33311;&#30340;&#21191;&#27668;&#65292;&#19979;&#22823;&#20915;&#24515;&#25106;&#65281;&#23601;&#20687;&#26031;&#22823;&#26519;&#26684;&#21202;&#20445;&#21355;&#25112;&#19968;&#26679;&#65292;&#22914;&#26524;&#19981;&#25106;&#25481;&#65292;&#32487;&#32493;&#32437;&#27442;&#65292;&#23558;&#26469;&#24324;&#19981;&#22909;&#20250;&#24471;&#32958;&#34928;&#31469;&#65292;&#36825;&#26159;&#20851;&#20046;&#29983;&#27515;&#23384;&#20129;&#30340;&#22823;&#20107;&#65292;&#19968;&#23450;&#35201;&#19975;&#20998;&#35686;&#37266;&#65292;&#25343;&#20986;&#22823;&#20915;&#24515;&#25340;&#27515;&#25106;&#65281;&#20320;&#24819;&#24819;&#65292;&#22914;&#26524;&#20320;&#20498;&#19979;&#20102;&#65292;&#20320;&#29238;&#27597;&#24590;&#20040;&#21150;&#65311;&#20320;&#23478;&#24237;&#24590;&#20040;&#21150;&#65311;&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#19968;&#20010;&#24086;&#23376;&#65306;&#8220;&#27004;&#19979;&#30340;&#19968;&#20010;&#21416;&#24072;&#27515;&#20102;&#65292;&#19977;&#21313;&#20116;&#23681;&#65292;&#26089;&#19978;&#35828;&#26159;&#24515;&#32908;&#26775;&#22622;&#65292;&#29616;&#22312;&#21457;&#29616;&#20182;&#30340;&#34915;&#26381;&#21644;&#24202;&#38138;&#19979;&#38754;&#37117;&#26159;&#22766;&#38451;&#33647;&#65292;&#37202;&#24215;&#21482;&#32943;&#20986;&#20161;&#36947;&#30340;&#20007;&#33900;&#36153;&#12290;&#8221;&#32437;&#27442;&#30340;&#21518;&#26524;&#24456;&#21487;&#24597;&#65292;&#24180;&#32426;&#36731;&#36731;&#23601;&#25226;&#36523;&#20307;&#25487;&#31354;&#65292;&#24324;&#19981;&#22909;&#30495;&#30340;&#20250;&#25346;&#25481;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#35686;&#37266;&#65292;&#35201;&#26377;&#21361;&#26426;&#24863;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#21542;&#21017;&#8220;&#36716;&#22836;&#21448;&#21464;&#21350;&#8221;&#36824;&#20250;&#32487;&#32493;&#19978;&#28436;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#20005;&#26684;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#23398;&#20250;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#31361;&#30772;&#37027;&#20010;&#24618;&#22280;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#25345;&#32493;&#19968;&#24180;&#30340;&#28626;&#27515;&#24863;&#30151;&#29366;&#22238;&#24518;&#65292;&#35686;&#24789;&#33258;&#24049;&#21644;&#22823;&#23478;&#12290;&#24819;&#24819;&#33258;&#24049;&#36538;&#22312;&#21307;&#38498;&#30475;&#22825;&#33457;&#26495;&#30340;&#32477;&#26395;&#65292;&#24819;&#24819;&#33258;&#24049;&#19978;&#19981;&#26469;&#27668;&#33016;&#21475;&#24971;&#30340;&#28626;&#27515;&#24863;&#65292;&#24819;&#24819;&#33258;&#24049;&#19978;&#19981;&#26469;&#27668;&#24971;&#24471;&#32922;&#23376;&#21644;&#25163;&#33050;&#21457;&#40635;&#30340;&#28626;&#27515;&#24863;&#65292;&#24819;&#24819;&#26816;&#26597;&#37117;&#27491;&#24120;&#30340;&#26080;&#21161;&#32477;&#26395;&#24863;&#65292;&#24819;&#24819;&#33258;&#24049;&#21160;&#20010;&#24565;&#22836;&#21628;&#21560;&#23601;&#20250;&#21464;&#24369;&#30340;&#34394;&#24369;&#28626;&#27515;&#24863;&#65292;&#24819;&#24819;&#33258;&#24049;&#34987;&#34442;&#23376;&#21676;&#19968;&#19979;&#23601;&#24555;&#26029;&#27668;&#30340;&#28626;&#27515;&#24863;&#65292;&#24819;&#24819;&#20908;&#22825;&#27599;&#20010;&#26202;&#19978;&#21560;&#20960;&#21475;&#20919;&#27668;&#23601;&#21560;&#19981;&#36827;&#27668;&#30340;&#28626;&#27515;&#24863;&#65292;&#24819;&#24819;&#20005;&#37325;&#22833;&#30496;&#30340;&#30171;&#33510;&#24863;&#65292;&#24819;&#24819;&#22833;&#30496;&#23548;&#33268;&#30340;&#20005;&#37325;&#32819;&#40483;&#22768;&#65292;&#24819;&#24819;&#33258;&#24049;&#30524;&#30555;&#30475;&#20960;&#30524;&#19996;&#35199;&#23601;&#21560;&#19981;&#36827;&#27668;&#30340;&#28626;&#27515;&#24863;&#65292;&#24819;&#24819;&#19968;&#24180;&#26469;&#27599;&#22825;&#37117;&#26377;&#30340;&#28626;&#27515;&#24863;&#65292;&#20223;&#20315;&#20809;&#32447;&#12289;&#31354;&#27668;&#12289;&#39118;&#12289;&#39072;&#31800;&#37117;&#26080;&#27861;&#25215;&#21463;&#30340;&#34394;&#24369;&#12290;&#22914;&#20170;&#25106;&#33394;267&#22825;&#20102;&#65292;&#30151;&#29366;&#25509;&#36817;&#28040;&#22833;&#65292;&#32819;&#40483;&#37117;&#25509;&#36817;&#28040;&#22833;&#20102;&#65292;&#26432;&#27515;&#24515;&#39764;&#65292;&#27704;&#36828;&#19981;&#20877;&#20570;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#19981;&#28982;&#24515;&#39764;&#38750;&#25226;&#20320;&#25630;&#21040;&#24223;&#65292;&#25630;&#36827;&#21307;&#38498;&#65292;&#25630;&#21040;&#27515;&#65292;&#25630;&#36827;&#22320;&#29425;&#12290;&#25298;&#32477;&#36866;&#24230;&#20266;&#21629;&#39064;&#65292;&#22823;&#23478;&#24748;&#23830;&#21202;&#39532;&#65292;&#19981;&#35201;&#36208;&#25105;&#30340;&#32769;&#36335;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#26696;&#20363;&#21069;&#21322;&#37096;&#20998;&#24456;&#27785;&#37325;&#65292;&#25784;&#20986;&#28626;&#27515;&#24863;&#30340;&#30830;&#38750;&#24120;&#30171;&#33510;&#65292;&#36523;&#20307;&#20250;&#20986;&#29616;&#21508;&#31181;&#30151;&#29366;&#65292;&#26497;&#24230;&#34394;&#24369;&#65292;&#34394;&#24369;&#24471;&#19981;&#33021;&#21463;&#21040;&#19968;&#19969;&#28857;&#30340;&#21050;&#28608;&#12290;&#25105;&#36807;&#21435;&#24471;&#31070;&#32463;&#30151;&#26102;&#20063;&#38750;&#24120;&#34394;&#24369;&#65292;&#36208;&#20960;&#27493;&#36335;&#37117;&#35201;&#20241;&#24687;&#19979;&#65292;&#27668;&#21912;&#20005;&#37325;&#65292;&#38451;&#20809;&#21644;&#39118;&#37117;&#26080;&#27861;&#25215;&#21463;&#65292;&#26368;&#26126;&#26174;&#30340;&#24863;&#21463;&#23601;&#26159;&#30561;&#20102;&#19968;&#26202;&#65292;&#26089;&#19978;&#36215;&#24202;&#24863;&#35273;&#23601;&#20687;&#27809;&#30561;&#35273;&#19968;&#26679;&#65292;&#29305;&#21035;&#32047;&#65292;&#37027;&#27573;&#26102;&#38388;&#25105;&#24863;&#35273;&#33258;&#24049;&#22823;&#30149;&#20020;&#22836;&#20102;&#65292;&#30097;&#30149;&#24456;&#20005;&#37325;&#65292;&#20294;&#26816;&#26597;&#22522;&#26412;&#27491;&#24120;&#65292;&#27809;&#26377;&#22120;&#36136;&#24615;&#30340;&#38382;&#39064;&#65292;&#20294;&#36523;&#20307;&#23601;&#26159;&#24456;&#38590;&#21463;&#65292;&#27599;&#22825;&#27963;&#24471;&#24456;&#32477;&#26395;&#65292;&#37027;&#31181;&#30151;&#29366;&#20307;&#39564;&#21482;&#26377;&#20146;&#36523;&#32463;&#21382;&#36807;&#25165;&#33021;&#30495;&#27491;&#26126;&#30333;&#12290;&#34394;&#24369;&#24471;&#23601;&#20687;&#19968;&#20010;&#32769;&#24180;&#20154;&#65292;&#24819;&#24819;&#26366;&#32463;&#22312;&#31726;&#29699;&#22330;&#19978;&#20581;&#27493;&#22914;&#39134;&#65292;&#36339;&#36215;&#25235;&#31726;&#31568;&#65292;&#21518;&#26469;&#24471;&#30149;&#21518;&#36830;&#36208;&#20960;&#27493;&#37117;&#35201;&#20572;&#19979;&#20241;&#24687;&#65292;&#30495;&#30340;&#19968;&#20010;&#22825;&#19968;&#20010;&#22320;&#12290;&#36825;&#20010;&#26696;&#20363;&#21518;&#38754;&#31361;&#28982;&#26611;&#26263;&#33457;&#26126;&#65292;&#25106;&#33394;267&#22825;&#65292;&#30151;&#29366;&#25509;&#36817;&#28040;&#22833;&#65292;&#38750;&#24120;&#28608;&#21169;&#20154;&#30340;&#36870;&#34989;&#65292;&#25105;&#37027;&#26102;&#26159;&#25106;&#20102;&#19968;&#24180;&#22810;&#65292;&#30151;&#29366;&#22522;&#26412;&#28040;&#22833;&#65292;&#20294;&#36824;&#26159;&#24456;&#34394;&#24369;&#65292;&#31561;&#21040;&#25106;&#20102;&#20004;&#24180;&#22810;&#65292;&#34394;&#24369;&#24863;&#27809;&#20102;&#65292;&#21448;&#29983;&#40857;&#27963;&#34382;&#20102;&#65292;&#21448;&#24320;&#22987;&#25171;&#31726;&#29699;&#20102;&#65292;&#31934;&#27668;&#31070;&#22238;&#26469;&#21518;&#30495;&#30340;&#19981;&#19968;&#26679;&#65292;&#36807;&#21435;&#24635;&#26159;&#30097;&#30149;&#12289;&#24656;&#30149;&#65292;&#21518;&#26469;&#24674;&#22797;&#21518;&#65292;&#26681;&#26412;&#19981;&#20250;&#21435;&#24819;&#20102;&#65292;&#37027;&#31181;&#20581;&#24247;&#30340;&#24863;&#35273;&#33258;&#28982;&#20250;&#32473;&#20320;&#19968;&#31181;&#20581;&#24247;&#30340;&#33258;&#20449;&#65292;&#26377;&#19968;&#31181;&#20037;&#36829;&#30340;&#27963;&#21147;&#21644;&#29983;&#26426;&#65292;&#25972;&#20010;&#20154;&#37117;&#26126;&#20142;&#40092;&#27963;&#20102;&#65292;&#36208;&#36335;&#24456;&#36731;&#30408;&#65292;&#37117;&#33021;&#19968;&#36454;&#19968;&#36339;&#65292;&#24320;&#24515;&#21916;&#24742;&#20805;&#28322;&#30528;&#20869;&#24515;&#65292;&#19981;&#20687;&#27785;&#36855;&#25163;&#28139;&#26102;&#37027;&#31181;&#27515;&#27668;&#27785;&#27785;&#12289;&#39740;&#27668;&#32544;&#36523;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#34892;&#23608;&#36208;&#32905;&#19968;&#26679;&#65292;&#25289;&#38271;&#30528;&#33080;&#65292;&#32823;&#25289;&#30528;&#30524;&#30382;&#65292;&#30475;&#30528;&#29305;&#26080;&#31070;&#29305;&#29477;&#29712;&#12290;&#12298;&#20803;&#27668;&#35770;&#12299;&#26352;&#65306;&#8220;&#21980;&#27442;&#20043;&#24615;&#65292;&#22266;&#26080;&#31351;&#20063;&#65292;&#20197;&#26377;&#26497;&#20043;&#24615;&#21629;&#65292;&#36880;&#26080;&#28079;&#20043;&#21980;&#27442;&#65292;&#20134;&#33258;&#27609;&#20043;&#29978;&#30691;&#12290;&#8221;&#25105;&#20204;&#19968;&#23450;&#35201;&#25026;&#24471;&#20445;&#31934;&#20043;&#36947;&#65292;&#33021;&#37327;&#19981;&#33021;&#38543;&#20415;&#32791;&#27844;&#65292;&#25026;&#24471;&#25106;&#33394;&#65292;&#25026;&#24471;&#31215;&#32047;&#33021;&#37327;&#65292;&#36523;&#20307;&#24456;&#22810;&#30151;&#29366;&#37117;&#20250;&#20943;&#36731;&#25110;&#28040;&#22833;&#30340;&#65292;&#36825;&#26159;&#25105;&#30340;&#20999;&#36523;&#20307;&#20250;&#65292;&#20063;&#26159;&#24456;&#22810;&#24050;&#32463;&#24674;&#22797;&#25106;&#21451;&#30340;&#20999;&#36523;&#20307;&#20250;&#12290;&#26377;&#30149;&#26159;&#35813;&#31215;&#26497;&#27835;&#30103;&#65292;&#20294;&#25106;&#33394;&#20859;&#29983;&#26159;&#24674;&#22797;&#30340;&#22522;&#30784;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#25026;&#24471;&#25106;&#33394;&#65292;&#27880;&#37325;&#20859;&#29983;&#24674;&#22797;&#65292;&#36523;&#20307;&#23601;&#33021;&#36880;&#27493;&#24674;&#22797;&#20581;&#24247;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#20960;&#21477;&#35805;&#35828;&#24471;&#24456;&#30452;&#25509;&#65292;&#20063;&#24456;&#32473;&#21147;&#65292;&#19968;&#23450;&#35201;&#25112;&#32988;&#24515;&#39764;&#65292;&#21542;&#21017;&#36831;&#26089;&#20250;&#34987;&#25630;&#36827;&#21307;&#38498;&#65292;&#21040;&#26102;&#23601;&#30171;&#33510;&#26080;&#37327;&#20102;&#65292;&#20026;&#20102;&#37027;&#20960;&#31186;&#30701;&#26242;&#30340;&#24555;&#24863;&#32780;&#27585;&#20102;&#33258;&#24049;&#30340;&#20581;&#24247;&#21644;&#20154;&#29983;&#65292;&#23454;&#22312;&#22826;&#19981;&#20540;&#24471;&#20102;&#65292;&#30495;&#30340;&#35201;&#24748;&#23830;&#21202;&#39532;&#65292;&#36214;&#32039;&#22238;&#22836;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#25106;&#33394;&#22235;&#20010;&#22810;&#26376;&#20102;&#65292;&#24863;&#21463;&#21040;&#20102;&#30495;&#30340;&#24555;&#20048;&#65292;&#26126;&#30333;&#20102;&#30495;&#30340;&#24555;&#20048;&#19982;&#24615;&#24182;&#27809;&#26377;&#20851;&#31995;&#12290;&#25106;&#20102;&#65292;&#24863;&#35273;&#21040;&#20102;&#24456;&#22810;&#27809;&#25106;&#20043;&#21069;&#27809;&#26377;&#30340;&#24555;&#20048;&#65292;&#37027;&#31181;&#24555;&#20048;&#26159;&#32431;&#30495;&#30340;&#65292;&#26159;&#26080;&#37034;&#30340;&#12290;&#24930;&#24930;&#22320;&#65292;&#25105;&#25026;&#24471;&#20102;&#35813;&#24590;&#20040;&#20570;&#20154;&#65292;&#35813;&#24590;&#20040;&#20570;&#20107;&#24590;&#20040;&#23398;&#20064;&#65292;&#24590;&#20040;&#23545;&#24453;&#29983;&#27963;&#20013;&#30340;&#32321;&#29712;&#20107;&#24773;&#65292;&#20063;&#26126;&#30333;&#20102;&#24456;&#22810;&#36947;&#29702;&#12290;&#29616;&#22312;&#19981;&#20165;&#22806;&#34920;&#25913;&#21464;&#20102;&#65292;&#21464;&#24069;&#20102;&#65292;&#21464;&#31934;&#31070;&#20102;&#65292;&#24615;&#26684;&#20063;&#21464;&#20102;&#65292;&#20154;&#20063;&#21464;&#24471;&#33258;&#20449;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#24456;&#22909;&#65292;&#26159;&#36824;&#22312;&#25784;&#31649;&#30340;&#20320;&#24863;&#21463;&#19981;&#21040;&#30340;&#12290;&#21482;&#26377;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#25165;&#28145;&#26377;&#20307;&#20250;&#65292;&#37027;&#31181;&#24863;&#35273;&#22826;&#22909;&#22826;&#26834;&#20102;&#65292;&#21040;&#37027;&#26102;&#20505;&#30340;&#20320;&#23601;&#19981;&#24819;&#20877;&#25784;&#20102;&#65292;&#22240;&#20026;&#20320;&#19981;&#24819;&#25918;&#24323;&#37027;&#31181;&#32654;&#22909;&#30340;&#24863;&#35273;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#20307;&#20250;&#24456;&#22909;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#19982;&#24615;&#26080;&#20851;&#65292;&#20154;&#24448;&#24448;&#26377;&#19968;&#31181;&#24605;&#24819;&#35823;&#21306;&#65292;&#23601;&#26159;&#35273;&#24471;&#25918;&#32437;&#20250;&#35753;&#33258;&#24049;&#24555;&#20048;&#36215;&#26469;&#65292;&#20854;&#23454;&#25918;&#32437;&#21482;&#26159;&#24863;&#21463;&#21040;&#20102;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#22312;&#23556;&#20986;&#26102;&#33080;&#19978;&#24448;&#24448;&#20250;&#20986;&#29616;&#30171;&#33510;&#38590;&#24525;&#30340;&#34920;&#24773;&#65292;&#22240;&#20026;&#29983;&#21629;&#21147;&#35201;&#34987;&#20998;&#20986;&#21435;&#20102;&#65292;&#21897;&#21657;&#36824;&#20250;&#21457;&#20986;&#30171;&#33510;&#30340;&#22768;&#38899;&#65292;&#26159;&#19981;&#26159;&#65311;&#20859;&#21629;&#30340;&#33021;&#37327;&#35201;&#23556;&#25481;&#20102;&#65292;&#26412;&#33021;&#22320;&#23601;&#26377;&#30171;&#33510;&#30340;&#24863;&#21463;&#65292;&#34429;&#28982;&#24863;&#21463;&#21040;&#20102;&#24555;&#24863;&#65292;&#20294;&#20063;&#21547;&#30528;&#26576;&#31181;&#33021;&#37327;&#20002;&#22833;&#25152;&#24102;&#26469;&#30340;&#38590;&#24525;&#30340;&#30171;&#33510;&#12290;&#26377;&#30340;&#26118;&#34411;&#20132;&#37197;&#20960;&#22825;&#21518;&#23601;&#20250;&#27515;&#20129;&#65292;&#37027;&#32929;&#29983;&#21629;&#30340;&#33021;&#37327;&#30495;&#30340;&#24456;&#23453;&#36149;&#65292;&#20002;&#22833;&#21518;&#31934;&#27668;&#31070;&#23601;&#20250;&#22823;&#24133;&#19979;&#28369;&#65292;&#36523;&#20307;&#24863;&#35273;&#20063;&#20250;&#21464;&#24046;&#35768;&#22810;&#12290;&#30495;&#27491;&#30340;&#24555;&#20048;&#19981;&#26159;&#26469;&#33258;&#24615;&#65292;&#20063;&#19981;&#26159;&#26469;&#33258;&#38065;&#65292;&#20063;&#19981;&#26159;&#26469;&#33258;&#20854;&#20182;&#29289;&#36136;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#19981;&#38656;&#35201;&#20219;&#20309;&#29702;&#30001;&#65292;&#24403;&#20320;&#20869;&#24515;&#24674;&#22797;&#32431;&#20928;&#20102;&#65292;&#20320;&#23601;&#20250;&#21464;&#24471;&#24555;&#20048;&#36215;&#26469;&#65292;&#30475;&#21040;&#31616;&#21333;&#30340;&#20107;&#29289;&#37117;&#20250;&#24863;&#35273;&#24456;&#21916;&#24742;&#65292;&#27604;&#22914;&#30475;&#21040;&#19968;&#21482;&#40479;&#20174;&#20320;&#30524;&#21069;&#39134;&#36807;&#65292;&#20320;&#23601;&#20250;&#24320;&#24515;&#21916;&#24742;&#36215;&#26469;&#65292;&#30495;&#30340;&#26159;&#36825;&#26679;&#65292;&#23567;&#26102;&#20505;&#25105;&#20204;&#23601;&#26159;&#36825;&#26679;&#30340;&#65292;&#21518;&#26469;&#24320;&#22987;&#30475;&#40644;&#20102;&#65292;&#20869;&#24515;&#40844;&#40842;&#20102;&#65292;&#20320;&#23601;&#22833;&#21435;&#36825;&#31181;&#21333;&#32431;&#32654;&#22909;&#30340;&#20307;&#39564;&#20102;&#12290;&#25106;&#33394;&#21518;&#25105;&#20877;&#27425;&#24863;&#21463;&#21040;&#20102;&#32431;&#30495;&#26080;&#37034;&#30340;&#24555;&#20048;&#65292;&#30495;&#30340;&#24456;&#32654;&#22909;&#65292;&#37027;&#31181;&#32431;&#20928;&#30340;&#36136;&#24863;&#30495;&#30340;&#39746;&#29301;&#26790;&#32469;&#65292;&#20877;&#27425;&#21464;&#24471;&#31616;&#21333;&#12289;&#32431;&#31929;&#21644;&#32431;&#30495;&#65292;&#20869;&#24515;&#20805;&#28385;&#30528;&#21916;&#24742;&#65292;&#21464;&#24471;&#36731;&#26494;&#20102;&#65292;&#29233;&#31505;&#20102;&#65292;&#37027;&#31181;&#24863;&#21463;&#26159;&#25784;&#31649;&#26080;&#27861;&#32473;&#20104;&#30340;&#65292;&#25784;&#31649;&#21482;&#20250;&#35753;&#20320;&#38519;&#20837;&#28145;&#28170;&#12290;&#22269;&#22806;&#19968;&#20301;&#25784;&#32773;&#35828;&#65306;&#8220;&#25105;&#24320;&#22987;&#21464;&#24471;&#23396;&#20731;&#65292;&#22312;&#27442;&#26395;&#20013;&#33510;&#33510;&#25379;&#25166;&#65292;&#23545;&#33394;&#24773;&#19978;&#30270;&#65292;&#35753;&#25105;&#30171;&#19981;&#27442;&#29983;&#65292;&#26126;&#30693;&#33394;&#24773;&#20260;&#23475;&#25105;&#30340;&#36523;&#24515;&#65292;&#21364;&#21448;&#38590;&#20197;&#25511;&#21046;&#22320;&#21435;&#37034;&#28139;&#12290;&#8221;&#37027;&#31181;&#29366;&#24577;&#26159;&#22833;&#25511;&#30340;&#65292;&#19981;&#33258;&#30001;&#30340;&#65292;&#19981;&#24555;&#20048;&#30340;&#65292;&#23601;&#20687;&#19968;&#20010;&#25552;&#32447;&#26408;&#20598;&#19968;&#26679;&#34987;&#25805;&#25511;&#65292;&#20869;&#24515;&#20250;&#21464;&#24471;&#27785;&#37325;&#65292;&#37057;&#37057;&#23521;&#27426;&#65292;&#27599;&#27425;&#25918;&#32437;&#36807;&#21518;&#20250;&#21464;&#24471;&#31354;&#34394;&#12289;&#27822;&#20007;&#21644;&#19981;&#24320;&#24515;&#12290;&#19968;&#20301;&#25106;&#21451;&#22238;&#24518;&#36807;&#21435;&#65306;&#8220;&#25105;&#33021;&#24863;&#21463;&#21040;&#37027;&#31181;&#29983;&#21629;&#21147;&#27969;&#22833;&#30340;&#24863;&#35273;&#12290;&#8221;&#25972;&#20010;&#20154;&#21464;&#24471;&#24980;&#24756;&#12289;&#29477;&#29712;&#21644;&#34928;&#36133;&#65292;&#27627;&#26080;&#29983;&#27668;&#65292;&#33021;&#37327;&#39057;&#32321;&#36208;&#28431;&#65292;&#33258;&#28982;&#20250;&#36827;&#20837;&#26543;&#33806;&#30340;&#29366;&#24577;&#12290;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24403;&#25105;&#20204;&#30340;&#24605;&#24819;&#24320;&#22987;&#21464;&#24471;&#32431;&#20928;&#20102;&#65292;&#20320;&#23601;&#33021;&#25214;&#22238;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#32654;&#22909;&#30340;&#24515;&#28789;&#24863;&#21463;&#65281;&#8221;&#20182;&#35828;&#24471;&#24456;&#22909;&#65292;&#37027;&#31181;&#33258;&#30001;&#24863;&#12289;&#36731;&#26494;&#24863;&#12289;&#32654;&#22909;&#24863;&#21644;&#32431;&#20928;&#24863;&#30495;&#30340;&#22826;&#23453;&#36149;&#20102;&#65292;&#20869;&#24515;&#24456;&#24841;&#24742;&#65292;&#24456;&#36175;&#24515;&#24742;&#30446;&#30340;&#32654;&#22909;&#65292;&#25972;&#20010;&#20154;&#37117;&#20809;&#20142;&#20102;&#12290;&#24515;&#28789;&#20928;&#21270;&#65292;&#28789;&#24615;&#25552;&#21319;&#21518;&#65292;&#27963;&#20986;&#39640;&#36149;&#12289;&#32431;&#27905;&#12289;&#20809;&#36745;&#12289;&#24904;&#24754;&#19982;&#26234;&#24935;&#65292;&#23398;&#20250;&#26080;&#31169;&#22857;&#29486;&#65292;&#23398;&#20250;&#26080;&#26465;&#20214;&#30340;&#29233;&#65292;&#26159;&#36825;&#26679;&#19968;&#31181;&#23815;&#39640;&#30340;&#28789;&#39746;&#29305;&#36136;&#65292;&#36827;&#20837;&#39640;&#39057;&#25391;&#21160;&#30340;&#27491;&#33021;&#37327;&#27169;&#24335;&#12290;&#20197;&#21069;&#26377;&#25106;&#21451;&#35828;&#65306;&#8220;&#33021;&#20027;&#23472;&#33258;&#24049;&#23601;&#33021;&#24863;&#21463;&#21040;&#33707;&#22823;&#30340;&#24555;&#20048;&#12290;&#8221;&#30340;&#30830;&#22914;&#27492;&#65292;&#33021;&#20027;&#23472;&#33258;&#24049;&#65292;&#23601;&#26377;&#30495;&#27491;&#30340;&#33258;&#30001;&#12289;&#30495;&#27491;&#30340;&#24555;&#20048;&#21644;&#32654;&#22909;&#12290;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#65292;&#20250;&#35273;&#24471;&#25106;&#33394;&#33258;&#24459;&#30340;&#29983;&#27963;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#65292;&#20250;&#21388;&#24694;&#36807;&#21435;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#65292;&#20877;&#20063;&#19981;&#24819;&#25784;&#20102;&#65292;&#20294;&#36824;&#26159;&#35201;&#20005;&#38450;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#22240;&#20026;&#24456;&#22810;&#20154;&#34429;&#28982;&#20449;&#35475;&#26086;&#26086;&#35828;&#35201;&#25106;&#65292;&#20294;&#19968;&#24565;&#34989;&#33041;&#65292;&#27809;&#26029;&#25481;&#65292;&#37027;&#20010;&#36523;&#24433;&#21448;&#24320;&#22987;&#29477;&#29712;&#36215;&#26469;&#12289;&#25277;&#25616;&#36215;&#26469;&#8230;&#8230;</p>
<p></p>
<p></p>
<p>5.&#12304;2015&#24180;&#25106;&#33394;&#65292;&#21040;&#22914;&#20170;&#24050;&#19977;&#24180;&#65292;&#22238;&#26395;&#36825;&#19977;&#24180;&#22914;&#30333;&#39532;&#36807;&#38553;&#65292;&#32454;&#25968;&#36825;&#19977;&#24180;&#25106;&#33394;&#30495;&#30340;&#32473;&#25105;&#24102;&#26469;&#20102;&#33707;&#22823;&#30340;&#25913;&#21464;&#65292;&#20174;&#20869;&#33267;&#22806;&#65292;&#20174;&#19968;&#20010;&#29477;&#29712;&#24623;&#25062;&#30340;&#23401;&#23376;&#25104;&#38271;&#25104;&#20102;&#19968;&#20010;&#33258;&#20449;&#22362;&#24378;&#30340;&#38738;&#24180;&#65292;&#25106;&#33394;&#19977;&#24180;&#35753;&#25105;&#25910;&#33719;&#20102;&#19968;&#20010;&#20581;&#24247;&#30340;&#36523;&#20307;&#65292;&#19968;&#20221;&#31216;&#24515;&#30340;&#24037;&#20316;&#65292;&#31561;&#31561;&#31561;&#31561;&#8230;&#8230;&#19981;&#35273;&#38388;&#25105;&#20197;&#20026;&#36825;&#19990;&#30028;&#24050;&#28982;&#24674;&#22797;&#20102;&#26366;&#32463;&#30340;&#32654;&#22909;&#65292;&#21487;&#19981;&#24819;&#22121;&#26790;&#21364;&#24708;&#28982;&#32780;&#33267;&#65292;&#21313;&#24180;&#30340;&#25784;&#40836;&#24050;&#32463;&#22312;&#24515;&#22836;&#33853;&#19978;&#20102;&#19968;&#23618;&#21402;&#21402;&#30340;&#23576;&#22467;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#25105;&#20197;&#20026;&#19981;&#38656;&#35201;&#22362;&#25345;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#38656;&#35201;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#25105;&#24050;&#32463;&#24674;&#22797;&#32431;&#30495;&#21892;&#33391;&#12290;&#21487;&#24773;&#20917;&#24182;&#38750;&#26159;&#25105;&#24819;&#35937;&#30340;&#37027;&#26679;&#65292;&#22312;&#19981;&#32463;&#24847;&#38388;&#65292;&#19968;&#27425;&#25830;&#36793;&#26032;&#38395;&#65292;&#19968;&#24352;&#40644;&#33394;&#22270;&#29255;&#65292;&#35753;&#25105;&#21448;&#22549;&#33853;&#19979;&#36825;&#26080;&#23613;&#30340;&#28145;&#28170;&#65281;&#36825;&#35753;&#25105;&#19981;&#31105;&#24819;&#36215;&#20102;&#19968;&#39318;&#35799;&#65306;&#36523;&#26159;&#33769;&#25552;&#26641;&#65292;&#24515;&#22914;&#26126;&#38236;&#21488;&#65292;&#26102;&#26102;&#21220;&#25282;&#25325;&#65292;&#21247;&#20351;&#24825;&#23576;&#22467;&#12290;&#36825;&#26102;&#25105;&#25165;&#20102;&#30693;&#65292;&#25106;&#33394;&#23601;&#20687;&#20912;&#20923;&#19977;&#23610;&#38750;&#19968;&#26085;&#20043;&#23506;&#65292;&#38656;&#35201;&#27963;&#21040;&#32769;&#25106;&#21040;&#32769;&#65292;&#38656;&#35201;&#19981;&#26029;&#22320;&#35843;&#33410;&#25106;&#33394;&#21644;&#29983;&#27963;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20854;&#23454;&#20174;&#21478;&#19968;&#26041;&#38754;&#26469;&#30475;&#65292;&#25106;&#33394;&#21363;&#26159;&#29983;&#27963;&#12290;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#20197;&#25105;&#20026;&#25106;&#65292;&#23558;&#25106;&#33394;&#36827;&#34892;&#21040;&#24213;&#65292;&#24895;&#21508;&#20301;&#25106;&#21451;&#26089;&#26085;&#25106;&#38500;&#25163;&#28139;&#12289;&#37034;&#28139;&#65281;&#36335;&#28459;&#28459;&#20854;&#20462;&#36828;&#20846;&#65292;&#21566;&#23558;&#19978;&#19979;&#32780;&#27714;&#32034;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#26696;&#20363;&#21069;&#27573;&#24456;&#21169;&#24535;&#65292;&#22823;&#23478;&#19968;&#23450;&#20197;&#20026;&#26159;&#19968;&#20010;&#25106;&#25481;&#30340;&#21169;&#24535;&#26696;&#20363;&#65292;&#21518;&#26469;&#30011;&#39118;&#19968;&#36716;&#65292;&#22240;&#20026;&#23545;&#22659;&#26102;&#27809;&#20570;&#22909;&#65292;&#21448;&#22549;&#33853;&#20102;&#12290;&#25106;&#33394;&#19977;&#24180;&#24456;&#19981;&#23481;&#26131;&#65292;&#20063;&#26159;&#24456;&#39640;&#30340;&#25106;&#33394;&#25104;&#32489;&#65292;&#32473;&#36825;&#20301;&#25106;&#21451;&#24102;&#26469;&#20102;&#24456;&#22810;&#22909;&#22788;&#65292;&#20294;&#20182;&#25918;&#26494;&#35686;&#24789;&#65292;&#20197;&#20026;&#19981;&#38656;&#35201;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#32467;&#26524;&#32943;&#23450;&#23601;&#24754;&#21095;&#20102;&#65292;&#23567;&#24515;&#39542;&#24471;&#19975;&#24180;&#33337;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20005;&#38450;&#24515;&#39764;&#21453;&#25169;&#12290;&#36825;&#26159;&#20010;&#33394;&#24377;&#27178;&#39134;&#30340;&#26102;&#20195;&#65292;&#32593;&#32476;&#19978;&#38138;&#22825;&#30422;&#22320;&#65292;&#21508;&#31181;&#25830;&#36793;&#22270;&#21644;&#25830;&#36793;&#26032;&#38395;&#65292;&#23601;&#26159;&#20026;&#20102;&#21560;&#24341;&#30524;&#29699;&#65292;&#35753;&#20320;&#36215;&#37034;&#24565;&#65292;&#24590;&#33021;&#19981;&#35686;&#24789;&#65311;&#21040;&#20102;&#22799;&#23395;&#65292;&#29983;&#27963;&#20013;&#20063;&#26377;&#21508;&#31181;&#35825;&#24785;&#22312;&#32771;&#39564;&#20320;&#65292;&#24517;&#39035;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#12290;&#25106;&#33394;&#21313;&#35268;&#19987;&#38376;&#24378;&#35843;&#20102;&#23545;&#22659;&#23454;&#25112;&#65292;&#22240;&#20026;&#25105;&#28145;&#30693;&#23545;&#22659;&#26102;&#23601;&#26159;&#30495;&#27491;&#30340;&#32771;&#39564;&#65292;&#19968;&#23450;&#35201;&#29305;&#21035;&#37325;&#35270;&#65292;&#35828;&#26102;&#20284;&#24735;&#65292;&#23545;&#22659;&#29983;&#36855;&#65292;&#35828;&#36947;&#29702;&#20284;&#20046;&#37117;&#25026;&#65292;&#20294;&#26159;&#23545;&#22659;&#26102;&#23601;&#39564;&#20986;&#26469;&#20102;&#65292;&#27604;&#22914;&#19968;&#24352;&#35825;&#24785;&#22270;&#31361;&#28982;&#36339;&#20986;&#26469;&#65292;&#20320;&#26159;&#21542;&#33021;&#31435;&#21051;&#36716;&#31227;&#35270;&#32447;&#65292;&#24320;&#21551;&#25955;&#35270;&#65292;&#25105;&#20063;&#36973;&#36935;&#36807;&#24456;&#22810;&#36825;&#31181;&#23545;&#22659;&#23454;&#25112;&#30340;&#24773;&#20917;&#65292;&#25105;&#30340;&#32463;&#39564;&#23601;&#26159;&#19981;&#35201;&#35797;&#22270;&#21435;&#30475;&#28165;&#65292;&#26222;&#36890;&#20154;&#30340;&#31532;&#19968;&#21453;&#24212;&#32943;&#23450;&#26159;&#30447;&#30528;&#30475;&#65292;&#35797;&#22270;&#30475;&#28165;&#65292;&#32780;&#25105;&#20204;&#26377;&#23454;&#25112;&#24847;&#35782;&#65292;&#23601;&#35201;&#23398;&#20250;&#36991;&#24320;&#65292;&#24320;&#21551;&#25955;&#35270;&#27169;&#24335;&#65292;&#28982;&#21518;&#35270;&#32447;&#31227;&#21040;&#21491;&#19978;&#35282;&#30340;&#22823;&#21449;&#65292;&#31435;&#21051;&#20851;&#38381;&#65292;&#25163;&#26426;&#21487;&#20197;&#28857;&#36864;&#20986;&#12290;&#36825;&#26159;&#25105;&#30340;&#23454;&#25112;&#32463;&#39564;&#65292;&#26222;&#36890;&#20154;&#30340;&#31532;&#19968;&#21453;&#24212;&#21644;&#25106;&#33394;&#39640;&#25163;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#35201;&#23398;&#20064;&#39640;&#25163;&#30340;&#23454;&#25112;&#25805;&#20316;&#12290;&#23545;&#22659;&#26102;&#36824;&#26377;&#19968;&#28857;&#35201;&#20811;&#26381;&#65292;&#37027;&#23601;&#26159;&#22909;&#22855;&#24515;&#65292;&#24456;&#22810;&#26631;&#39064;&#37117;&#20889;&#24471;&#35753;&#20154;&#36215;&#24456;&#22823;&#30340;&#22909;&#22855;&#65292;&#21560;&#24341;&#20320;&#28857;&#20987;&#65292;&#36825;&#26102;&#23601;&#35201;&#35686;&#24789;&#20102;&#65292;&#22240;&#20026;&#20320;&#26412;&#33021;&#22320;&#20250;&#30693;&#36947;&#37324;&#38754;&#30340;&#20869;&#23481;&#26377;&#35825;&#24785;&#65292;&#23601;&#19981;&#35201;&#21435;&#28857;&#20987;&#12290;&#20154;&#30340;&#22909;&#22855;&#24515;&#29702;&#24448;&#24448;&#24456;&#24378;&#65292;&#36825;&#26041;&#38754;&#33258;&#24049;&#35201;&#23398;&#20250;&#21435;&#20811;&#26381;&#65292;&#39640;&#25163;&#37117;&#21644;&#33258;&#24049;&#36870;&#65292;&#21542;&#21017;&#39034;&#30528;&#22909;&#22855;&#24515;&#21435;&#28857;&#20987;&#65292;&#23601;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#12290;&#19968;&#24352;&#35825;&#24785;&#22270;&#29255;&#20986;&#29616;&#22312;&#35270;&#37326;&#37324;&#65292;&#24448;&#24448;&#20250;&#26377;&#19968;&#32929;&#24456;&#24378;&#30340;&#25289;&#21147;&#65292;&#20250;&#25226;&#20320;&#30340;&#35270;&#32447;&#21560;&#24341;&#36807;&#21435;&#65292;&#36825;&#26102;&#20505;&#24517;&#39035;&#24378;&#30828;&#19968;&#20123;&#65292;&#31435;&#21051;&#20851;&#38381;&#65292;&#36864;&#20986;&#26469;&#65292;&#24605;&#32500;&#19981;&#20928;&#35266;&#12290;&#37027;&#32929;&#35825;&#24785;&#30340;&#25289;&#21147;&#26159;&#24456;&#24378;&#22823;&#65292;&#22914;&#26524;&#20320;&#30340;&#25106;&#33394;&#35273;&#24735;&#21644;&#23454;&#25112;&#24847;&#35782;&#24456;&#24378;&#65292;&#20320;&#23601;&#33021;&#25112;&#32988;&#36825;&#32929;&#25289;&#21147;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#23601;&#26159;&#22240;&#20026;&#27599;&#27425;&#23545;&#22659;&#23454;&#25112;&#19981;&#34892;&#65292;&#25165;&#30772;&#25106;&#65292;&#30475;&#23567;&#35828;&#30340;&#26102;&#20505;&#32769;&#24377;&#20986;&#26469;&#19968;&#20123;&#39029;&#38754;&#65292;&#26377;&#26102;&#26080;&#24847;&#28857;&#36827;&#21435;&#65292;&#30495;&#30340;&#26159;&#31532;&#20108;&#30524;&#20837;&#39764;&#65292;&#21018;&#21018;&#36827;&#21435;&#36824;&#33021;&#21453;&#24212;&#36807;&#26469;&#36864;&#20986;&#65292;&#21448;&#26080;&#24847;&#28857;&#36827;&#19968;&#27425;&#28982;&#21518;&#24819;&#30475;&#28165;&#37027;&#20123;&#22270;&#29255;&#65292;&#28982;&#21518;&#23601;&#30127;&#29378;&#25214;&#40644;&#65292;&#30772;&#20102;&#12290;&#8221;&#23545;&#22659;&#26102;&#20999;&#35760;&#19981;&#35201;&#28857;&#36827;&#21435;&#65292;&#19981;&#35201;&#35797;&#22270;&#30475;&#28165;&#65292;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#35201;&#22362;&#20915;&#36991;&#24320;&#65281;&#36825;&#20010;&#23454;&#25112;&#24847;&#35782;&#35201;&#21453;&#22797;&#24378;&#21270;&#65281;&#20999;&#35760;&#65281;</p>
<p></p>
<p>&#20462;&#34892;&#26159;&#32456;&#29983;&#30340;&#65292;&#21363;&#20351;&#25106;&#20102;&#24456;&#20037;&#65292;&#36824;&#20250;&#21457;&#29616;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#65292;&#36824;&#26102;&#19981;&#26102;&#20250;&#20837;&#20405;&#65292;&#29305;&#21035;&#26159;&#24578;&#24703;&#21644;&#37034;&#28139;&#30340;&#22238;&#24518;&#32943;&#23450;&#20250;&#20877;&#27425;&#36827;&#25915;&#65292;&#25152;&#20197;&#24517;&#39035;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#21487;&#25481;&#20197;&#36731;&#24515;&#65292;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#37034;&#24565;&#20250;&#21464;&#23569;&#65292;&#20960;&#22825;&#29978;&#33267;&#21313;&#20960;&#22825;&#37117;&#27809;&#19968;&#20010;&#37034;&#24565;&#65292;&#20294;&#36824;&#26159;&#35201;&#35686;&#24789;&#65292;&#35686;&#24789;&#30340;&#34746;&#19997;&#19981;&#33021;&#26494;&#65292;&#21542;&#21017;&#25106;&#33394;&#22823;&#22799;&#20250;&#36720;&#28982;&#20498;&#22604;&#30340;&#12290;&#21476;&#20154;&#20462;&#34892;&#37117;&#26159;&#20960;&#21313;&#24180;&#30340;&#21151;&#22827;&#65292;&#19981;&#26159;&#20960;&#24180;&#65292;&#26159;&#25345;&#20043;&#20197;&#24658;&#30340;&#22362;&#25345;&#65292;&#22362;&#25345;&#21040;&#26368;&#21518;&#23601;&#20064;&#24815;&#25104;&#33258;&#28982;&#20102;&#65292;&#19981;&#35273;&#24471;&#33258;&#24049;&#22312;&#21051;&#24847;&#22362;&#25345;&#65292;&#32780;&#26159;&#26412;&#24212;&#35813;&#22914;&#27492;&#12290;&#21487;&#20197;&#38382;&#19979;&#33258;&#24049;&#65292;&#23545;&#22659;&#26102;&#26159;&#21542;&#19968;&#28857;&#37117;&#19981;&#21160;&#24515;&#20102;&#65311;&#20570;&#19981;&#21040;&#23601;&#35201;&#21453;&#30465;&#65292;&#23601;&#35201;&#19981;&#26029;&#23436;&#21892;&#12289;&#20248;&#21270;&#21644;&#25552;&#21319;&#23545;&#22659;&#23454;&#25112;&#30340;&#34920;&#29616;&#65292;&#21363;&#20351;&#25106;&#33394;&#29366;&#24577;&#24050;&#32463;&#24456;&#31283;&#23450;&#20102;&#65292;&#36824;&#38656;&#23567;&#24515;&#65292;&#22240;&#20026;&#26377;&#26102;&#32763;&#31181;&#23376;&#20250;&#24456;&#29467;&#28872;&#65292;&#36824;&#26159;&#35201;&#20570;&#22909;&#35266;&#24515;&#26029;&#24565;&#65292;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#30475;&#30772;&#22899;&#33394;&#30340;&#35825;&#24785;&#65292;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#35686;&#37266;&#33258;&#24049;&#12290;&#27963;&#21040;&#32769;&#65292;&#25106;&#21040;&#32769;&#65292;&#25106;&#33394;&#21363;&#26159;&#29983;&#27963;&#65292;&#22909;&#22909;&#21327;&#35843;&#22909;&#25106;&#33394;&#21644;&#29983;&#27963;&#30340;&#20851;&#31995;&#65292;&#24182;&#19981;&#26159;&#21483;&#20320;&#27785;&#36855;&#25106;&#33394;&#65292;&#32780;&#26159;&#25226;&#25106;&#33394;&#34701;&#20837;&#29983;&#27963;&#65292;&#24179;&#26102;&#24212;&#35813;&#31215;&#26497;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#36807;&#22909;&#33258;&#24049;&#30340;&#29983;&#27963;&#12290;&#25106;&#33394;&#25991;&#31456;&#21644;&#25106;&#33394;&#31508;&#35760;&#36824;&#26159;&#24212;&#35813;&#22362;&#25345;&#23398;&#20064;&#65292;&#36827;&#20837;&#31283;&#23450;&#26399;&#21518;&#21487;&#20197;&#20943;&#23569;&#23398;&#20064;&#37327;&#65292;&#20294;&#19981;&#24212;&#35813;&#31163;&#24320;&#23398;&#20064;&#65292;&#22307;&#36132;&#25945;&#32946;&#20063;&#24212;&#35813;&#22362;&#25345;&#23398;&#20064;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20063;&#26377;&#21033;&#20110;&#24503;&#34892;&#21644;&#20462;&#20026;&#30340;&#25972;&#20307;&#25552;&#21319;&#12290;&#30041;&#22312;&#25106;&#33394;&#21543;&#24110;&#21161;&#25106;&#21451;&#31572;&#30097;&#65292;&#36825;&#20063;&#26377;&#21033;&#20110;&#20445;&#25345;&#25106;&#33394;&#29366;&#24577;&#65292;&#20063;&#26159;&#22312;&#34892;&#21892;&#31215;&#24503;&#65292;&#21487;&#35859;&#19968;&#20030;&#20004;&#24471;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#26412;&#20154;7&#24180;&#30340;&#25163;&#28139;&#65292;&#26368;&#22810;&#19968;&#22825;&#25784;5&#27425;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;&#20960;&#22825;&#19968;&#27425;&#65292;&#21435;&#24180;&#20063;&#20102;&#35299;&#36807;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#26469;&#21040;&#25106;&#33394;&#21543;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#20294;&#36824;&#26159;&#25269;&#19981;&#20303;&#37034;&#28139;&#30340;&#35825;&#24785;&#65292;&#23649;&#25106;&#23649;&#30772;&#65292;11.20&#26085;&#26202;&#19978;&#21683;&#20986;&#34880;&#65292;&#26412;&#26469;&#24819;&#31532;&#20108;&#22825;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#27809;&#24819;&#21040;&#26202;&#19978;&#30561;&#21040;&#21322;&#22812;&#21448;&#21683;&#20986;&#22823;&#37327;&#26263;&#32418;&#40092;&#32418;&#34880;&#65292;&#31435;&#39532;&#25171;120&#36865;&#24448;&#21307;&#38498;&#25250;&#25937;&#65292;&#32463;&#21307;&#29983;&#25277;&#34880;&#25293;&#29255;&#26816;&#26597;&#20026;&#31354;&#27934;&#24615;&#32954;&#32467;&#26680;&#65292;&#30524;&#27882;&#31435;&#39532;&#25481;&#20102;&#19979;&#26469;&#65292;&#24680;&#33258;&#24049;&#24179;&#26102;&#27809;&#26377;&#29031;&#39038;&#22909;&#33258;&#24049;&#65292;&#20043;&#21069;&#20960;&#20010;&#26376;&#21897;&#21657;&#19968;&#27425;&#24863;&#35273;&#26377;&#24322;&#29289;&#26377;&#30192;&#21683;&#19981;&#20986;&#26469;&#20598;&#23572;&#24863;&#35273;&#33016;&#38391;&#20063;&#19981;&#30693;&#36947;&#26816;&#26597;&#65292;&#32463;&#36807;&#19968;&#20010;&#26143;&#26399;&#30340;&#20303;&#38498;&#27835;&#30103;&#65292;&#33457;&#20102;&#19968;&#19975;&#22235;&#30340;&#36153;&#29992;&#65292;&#19968;&#22825;2000&#22359;&#26114;&#36149;&#30340;&#27835;&#30103;&#36153;&#29992;&#35753;&#25105;&#25215;&#21463;&#19981;&#20102;&#65292;&#24819;&#23613;&#26089;&#20986;&#38498;&#22238;&#32769;&#23478;&#27835;&#30103;&#65292;&#22806;&#30465;&#20892;&#20445;&#27809;&#26377;&#22810;&#23569;&#25253;&#65292;&#36538;&#22312;&#24202;&#19978;&#21507;&#21917;&#25289;&#25746;&#37117;&#26159;&#29240;&#29240;&#21644;&#32769;&#23110;&#29031;&#39038;&#65292;&#34880;&#20063;&#27490;&#20303;&#20102;&#65292;&#23601;&#26159;&#25289;&#23615;&#30340;&#26102;&#20505;&#35201;&#31561;&#20960;&#21313;&#31186;&#25165;&#23615;&#24471;&#20986;&#26469;&#65292;&#31561;&#21040;&#20986;&#38498;&#25163;&#32493;&#20840;&#37096;&#21150;&#22909;&#20043;&#21518;&#65292;&#25289;&#23436;&#26089;&#19978;&#30340;&#31532;&#19968;&#27873;&#23615;&#21518;&#31361;&#28982;&#24863;&#35273;&#23615;&#36947;&#34987;&#22581;&#20303;&#20102;&#65292;&#21491;&#36793;&#32958;&#31361;&#28982;&#21095;&#28872;&#30140;&#30171;&#65292;&#20294;&#25105;&#36824;&#26159;&#22362;&#25345;&#20986;&#38498;&#35753;&#20146;&#25114;&#24320;&#36710;&#36865;&#25105;&#22238;&#32769;&#23478;&#65292;&#20808;&#26159;&#21491;&#36793;&#32958;&#21644;&#30590;&#20024;&#30140;&#30171;&#65292;&#20877;&#36807;&#20960;&#20010;&#23567;&#26102;&#25972;&#20010;&#23567;&#33145;&#33152;&#33009;&#20063;&#32960;&#30171;&#24471;&#21385;&#23475;&#65292;&#19968;&#30452;&#20197;&#20026;&#26159;&#23615;&#32467;&#30707;&#32958;&#32467;&#30707;&#20043;&#31867;&#30340;&#65292;&#23601;&#36825;&#26679;&#30171;&#20102;8&#23567;&#26102;&#21040;&#32769;&#23478;&#21439;&#20154;&#27665;&#21307;&#38498;&#20303;&#38498;&#27835;&#30103;&#65292;&#20808;&#26159;&#25277;&#34880;&#21270;&#39564;&#25346;&#28040;&#28814;&#28857;&#28404;&#65292;&#22622;&#27490;&#30171;&#33647;&#65292;&#31532;&#20108;&#22825;&#20570;&#24425;&#36229;&#65292;&#28982;&#21518;&#35828;&#25105;&#20004;&#36793;&#32958;&#21487;&#33021;&#26377;&#32467;&#30707;&#65292;&#21069;&#38754;&#36824;&#26377;&#31215;&#27700;&#65292;&#33152;&#33009;&#27809;&#26377;&#23615;&#20063;&#30475;&#19981;&#21040;&#20855;&#20307;&#30340;&#35753;&#25105;&#22238;&#21435;&#24971;&#23615;&#20877;&#26469;&#65292;&#20110;&#26159;&#19968;&#30452;&#21917;&#27700;&#21917;&#27700;&#65292;&#20294;&#36824;&#26159;&#27809;&#26377;&#19968;&#28857;&#23615;&#65292;&#21518;&#26469;&#23601;&#24320;&#22987;&#21589;&#21520;&#65292;&#21507;&#20160;&#20040;&#23601;&#21520;&#20160;&#20040;&#65292;&#19968;&#22825;&#21520;&#20010;10&#26469;&#27425;&#65292;&#21040;&#26202;&#19978;&#36824;&#26159;&#27809;&#26377;&#23615;&#65292;&#20570;&#19981;&#20102;&#24425;&#36229;&#65292;&#36319;&#21307;&#29983;&#35828;&#26126;&#20102;&#24773;&#20917;&#65292;&#21307;&#29983;&#36824;&#26159;&#35748;&#20026;&#26159;&#25105;&#21917;&#27700;&#23569;&#20102;&#26159;&#25105;&#21520;&#25481;&#30340;&#21407;&#22240;&#23548;&#33268;&#27809;&#26377;&#23615;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#21448;&#29378;&#36755;&#28082;&#20307;&#21917;&#27700;&#65292;&#31532;&#20108;&#22825;&#21520;&#24471;&#26356;&#21385;&#23475;&#20102;&#65292;&#20160;&#20040;&#37117;&#19981;&#21507;&#37117;&#21589;&#21520;&#24471;&#24456;&#21385;&#23475;&#65292;&#36824;&#26159;&#19968;&#28857;&#23615;&#37117;&#27809;&#26377;&#65292;&#31561;&#21040;&#19979;&#21320;&#21307;&#29983;&#21448;&#32473;&#25105;&#25277;&#34880;&#21457;&#29616;&#25105;&#26377;&#21487;&#33021;&#24613;&#24615;&#32958;&#34928;&#31469;&#65292;&#21483;&#25105;&#29240;&#29240;&#31435;&#39532;&#35753;&#25105;&#36716;&#38498;&#21040;&#24066;&#20154;&#27665;&#21307;&#38498;&#65292;&#21307;&#29983;&#35828;&#25105;&#24590;&#20040;&#20004;&#22825;&#27809;&#26377;&#23615;&#25165;&#26469;&#65292;&#35828;&#25105;&#20877;&#26202;&#26469;&#19968;&#22825;&#21629;&#37117;&#27809;&#20102;&#65292;&#24403;&#26202;12&#28857;&#20570;&#23436;&#32958;&#22581;&#22622;&#25163;&#26415;&#65292;&#32958;&#37324;&#38754;&#27809;&#26377;&#32467;&#30707;&#65292;&#20004;&#36793;&#32958;&#37117;&#34987;&#19981;&#26126;&#40644;&#33394;&#33039;&#29289;&#22581;&#20303;&#20102;&#25490;&#23615;&#36947;&#65292;&#29616;&#22312;&#21629;&#26242;&#26102;&#26159;&#20445;&#20303;&#20102;&#65292;&#32958;&#20160;&#20040;&#24773;&#20917;&#25105;&#20063;&#19981;&#28165;&#26970;&#65292;&#21307;&#29983;&#20063;&#27809;&#35828;&#65292;&#25163;&#26415;&#19977;&#22825;&#20102;&#20063;&#19981;&#30693;&#36947;&#24773;&#20917;&#24590;&#20040;&#26679;&#65292;&#24076;&#26395;&#19981;&#29992;&#20570;&#36879;&#26512;&#65292;&#24076;&#26395;&#33258;&#24049;&#30340;&#32958;&#33021;&#22815;&#22909;&#36215;&#26469;&#65292;&#36825;&#20960;&#22825;&#19968;&#30452;&#21453;&#24605;&#33258;&#24049;&#36825;&#20040;&#22810;&#24180;&#26469;&#30340;&#25163;&#28139;&#30475;&#40644;&#34892;&#20026;&#65292;&#30495;&#30340;&#26159;&#24724;&#24680;&#19981;&#24050;&#65292;&#20063;&#25226;&#36825;&#20123;&#32942;&#33039;&#34892;&#20026;&#21578;&#35785;&#20102;&#29240;&#22920;&#24182;&#20445;&#35777;&#20170;&#21518;&#19981;&#20877;&#29359;&#20102;&#65292;&#29240;&#29240;&#22920;&#22920;&#23545;&#25105;&#36825;&#20040;&#22909;&#65292;&#25105;&#21364;&#20197;&#36825;&#31181;&#23616;&#38754;&#23545;&#24453;&#22905;&#20204;&#65292;&#29616;&#22312;&#21482;&#26377;&#31561;&#30149;&#22909;&#20102;&#20877;&#22909;&#22909;&#25253;&#31572;&#22905;&#20204;&#65292;&#20174;&#32954;&#32467;&#26680;&#21040;&#24613;&#24615;&#32958;&#34928;&#31469;&#65292;&#19981;&#30693;&#36947;&#26377;&#27809;&#26377;&#36716;&#31227;&#21040;&#24930;&#24615;&#32958;&#34928;&#31469;&#23615;&#27602;&#30151;&#30340;&#21487;&#33021;&#65292;&#25105;&#29616;&#22312;&#22909;&#23475;&#24597;&#65292;&#32958;&#20004;&#36793;&#24050;&#32463;&#25554;&#31649;&#25490;&#23615;&#20102;&#65292;&#22312;&#21307;&#38498;&#36538;&#19977;&#22825;&#20102;&#21307;&#29983;&#27809;&#26377;&#32473;&#25105;&#32467;&#26524;&#65292;&#26368;&#21518;&#22857;&#21149;&#21508;&#20301;&#65292;&#30495;&#30340;&#21035;&#20877;&#25163;&#28139;&#20102;&#65292;&#21035;&#20877;&#37034;&#28139;&#20102;&#65292;&#20260;&#36523;&#36133;&#24503;&#65292;&#19968;&#36744;&#23376;&#27809;&#22909;&#25253;&#65292;&#34880;&#28107;&#28107;&#30340;&#25945;&#35757;&#65281;&#65281;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#26696;&#20363;&#30495;&#30340;&#26159;&#32958;&#34928;&#31469;&#20102;&#65292;&#30495;&#30340;&#21040;&#20102;&#29983;&#27515;&#23384;&#20129;&#12289;&#24615;&#21629;&#25912;&#20851;&#30340;&#31243;&#24230;&#20102;&#65292;&#20013;&#21307;&#35748;&#20026;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#32958;&#31934;&#20805;&#36275;&#65292;&#20116;&#33039;&#20845;&#33105;&#30342;&#26106;&#65292;&#36523;&#20307;&#30340;&#25239;&#30149;&#33021;&#21147;&#23601;&#24378;&#65292;&#21453;&#20043;&#65292;&#32958;&#31934;&#20111;&#25439;&#65292;&#21017;&#20116;&#33039;&#34394;&#34928;&#65292;&#20250;&#22810;&#30149;&#26089;&#22829;&#12290;&#32958;&#20026;&#20116;&#33039;&#20845;&#33105;&#20043;&#26681;&#65292;&#20154;&#20307;&#27668;&#34880;&#38452;&#38451;&#30342;&#31995;&#20110;&#27492;&#65292;&#25163;&#28139;&#20260;&#32958;&#65292;&#26102;&#38388;&#38271;&#20102;&#20116;&#33039;&#20845;&#33105;&#37117;&#23481;&#26131;&#20986;&#38382;&#39064;&#65292;&#31561;&#21040;&#37325;&#30149;&#26469;&#34989;&#65292;&#37027;&#30495;&#30340;&#33510;&#22823;&#20102;&#65292;&#36825;&#20301;&#25106;&#21451;&#20063;&#31639;&#36973;&#20102;&#22823;&#32618;&#20102;&#65292;&#30495;&#30340;&#26159;&#20154;&#36130;&#20004;&#31354;&#65292;&#20182;&#30340;&#32463;&#21382;&#24456;&#20982;&#38505;&#65292;&#8220;&#20877;&#26202;&#26469;&#19968;&#22825;&#21629;&#37117;&#27809;&#20102;&#8221;&#65292;&#24180;&#32426;&#37027;&#20040;&#36731;&#65292;&#22914;&#26524;&#36208;&#20102;&#65292;&#29238;&#27597;&#21644;&#32769;&#23110;&#24590;&#20040;&#21150;&#65311;&#19968;&#20010;&#22909;&#36523;&#20307;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#30007;&#20154;&#35201;&#25104;&#38271;&#20026;&#23478;&#24237;&#30340;&#39030;&#26753;&#26609;&#65292;&#19981;&#33021;&#34987;&#33394;&#24773;&#30340;&#30333;&#34433;&#32473;&#34496;&#31354;&#20102;&#65292;&#25104;&#20102;&#26429;&#26408;&#65292;&#37027;&#23601;&#24808;&#20102;&#12290;&#30007;&#20154;&#19968;&#23450;&#35201;&#25026;&#24471;&#25106;&#33394;&#20859;&#29983;&#65292;&#25226;&#39030;&#26753;&#26609;&#32473;&#24443;&#24213;&#24324;&#22362;&#23454;&#20102;&#65292;&#25745;&#36215;&#36825;&#20010;&#23478;&#65292;&#20026;&#23478;&#20154;&#25745;&#36215;&#19968;&#29255;&#22825;&#12290;&#20854;&#23454;&#20005;&#37325;&#30340;&#30142;&#30149;&#31163;&#25105;&#20204;&#30495;&#30340;&#24456;&#36817;&#65292;&#22914;&#26524;&#32487;&#32493;&#30127;&#29378;&#25163;&#28139;&#65292;&#19981;&#29645;&#24796;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#25351;&#19981;&#23450;&#21738;&#22825;&#23601;&#20250;&#20498;&#19979;&#65292;&#36825;&#26159;&#35828;&#19981;&#23450;&#30340;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#32958;&#19981;&#34892;&#20102;&#65292;&#32925;&#20063;&#19981;&#34892;&#20102;&#65292;&#33086;&#20063;&#34394;&#20102;&#65292;&#24515;&#33039;&#20063;&#30140;&#20102;&#65292;&#32954;&#20063;&#19981;&#22909;&#20102;&#65292;&#36807;&#19978;&#20102;&#22810;&#28798;&#22810;&#38590;&#30340;&#29983;&#27963;&#65292;&#36825;&#26102;&#25165;&#24863;&#21497;&#20581;&#24247;&#30340;&#36523;&#20307;&#26159;&#22810;&#20040;&#37325;&#35201;&#65292;&#20043;&#21069;&#30127;&#29378;&#32437;&#27442;&#26159;&#22810;&#20040;&#24858;&#34850;&#65292;&#22810;&#20040;&#26080;&#30693;&#12290;&#24515;&#12289;&#32925;&#12289;&#33086;&#12289;&#32954;&#12289;&#32958;&#65292;&#34429;&#28982;&#32958;&#25490;&#22312;&#20116;&#33039;&#26368;&#21518;&#65292;&#20294;&#20854;&#20316;&#29992;&#21364;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#22914;&#26524;&#25226;&#32958;&#27604;&#21947;&#25104;&#19968;&#20010;&#8220;&#38149;&#28809;&#8221;&#65292;&#37027;&#20040;&#36523;&#20307;&#28040;&#32791;&#29123;&#28903;&#21518;&#20135;&#29983;&#30340;&#8220;&#29028;&#28195;&#8221;(&#20195;&#35874;&#24223;&#29289;)&#37117;&#24517;&#39035;&#32463;&#38149;&#28809;&#25490;&#20986;&#12290;&#19968;&#26086;&#8220;&#38149;&#28809;&#8221;&#20986;&#29616;&#38382;&#39064;&#65292;&#24223;&#29289;&#25490;&#19981;&#20986;&#21435;&#65292;&#19981;&#20165;&#20250;&#25439;&#27585;&#8220;&#38149;&#28809;&#8221;&#65292;&#20116;&#33039;&#25972;&#20010;&#31995;&#32479;&#20063;&#20250;&#23849;&#28291;&#12290;&#32958;&#34394;&#20250;&#32047;&#21450;&#24515;&#12289;&#32925;&#12289;&#33086;&#12289;&#32954;&#31561;&#21508;&#33039;&#22120;&#65292;&#24182;&#20276;&#26377;&#24515;&#28902;&#12289;&#22833;&#30496;&#12289;&#22836;&#26197;&#12289;&#30524;&#33457;&#12289;&#28040;&#21270;&#19981;&#33391;&#12289;&#21683;&#22013;&#31561;&#30151;&#29366;&#12290;&#32958;&#30149;&#26089;&#26399;&#22810;&#20026;&#30130;&#21171;&#12289;&#20047;&#21147;&#65292;&#30524;&#33080;&#28014;&#32959;&#12289;&#39068;&#38754;&#33485;&#30333;&#12289;&#23615;&#20013;&#26377;&#22823;&#37327;&#27873;&#27819;&#12289;&#25490;&#23615;&#30140;&#30171;&#25110;&#22256;&#38590;&#12290;&#25509;&#19979;&#26469;&#20250;&#20135;&#29983;&#39135;&#27442;&#20943;&#36864;&#12289;&#24694;&#24515;&#21589;&#21520;&#12289;&#33136;&#30171;&#12289;&#22812;&#23615;&#39057;&#32321;&#12289;&#20840;&#36523;&#27700;&#32959;&#12289;&#34880;&#21387;&#21319;&#39640;&#12289;&#21628;&#27668;&#24102;&#23615;&#21619;&#12289;&#39592;&#30171;&#12289;&#30382;&#32932;&#30233;&#30162;&#12289;&#32908;&#32905;&#38663;&#39076;&#12289;&#25163;&#33050;&#40635;&#26408;&#12289;&#21453;&#24212;&#36831;&#38045;&#31561;&#12290;&#22914;&#26524;&#20005;&#37325;&#20102;&#65292;&#19978;&#36848;&#21508;&#31181;&#30151;&#29366;&#32487;&#32493;&#21152;&#37325;&#65292;&#21516;&#26102;&#20250;&#23548;&#33268;&#24515;&#12289;&#32925;&#12289;&#32954;&#31561;&#22810;&#33039;&#22120;&#21151;&#33021;&#34928;&#31469;&#12290;&#21360;&#20809;&#22823;&#24072;&#22312;&#24320;&#31034;&#20013;&#35828;&#25163;&#28139;&#26159;&#26432;&#36523;&#20043;&#21033;&#20995;&#20063;&#65292;&#29616;&#22312;&#30475;&#26469;&#26159;&#21315;&#30495;&#19975;&#30830;&#30340;&#65292;&#26377;&#30340;&#20154;&#20307;&#20250;&#19981;&#28145;&#65292;&#19981;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20197;&#20026;&#33258;&#24049;&#36523;&#20307;&#22909;&#65292;&#27809;&#20107;&#65292;&#21018;&#24320;&#22987;&#37117;&#20197;&#20026;&#27809;&#20107;&#65292;&#31561;&#21040;&#36523;&#20307;&#20986;&#29616;&#30151;&#29366;&#20102;&#65292;&#23601;&#30693;&#36947;&#20102;&#65292;&#31561;&#21040;&#36523;&#20307;&#20840;&#38754;&#22446;&#25481;&#20102;&#65292;&#22120;&#23448;&#32610;&#24037;&#20102;&#65292;&#23601;&#30693;&#36947;&#20005;&#37325;&#24615;&#20102;&#65292;&#30495;&#30340;&#19981;&#26159;&#38393;&#30528;&#29609;&#30340;&#65292;&#26159;&#35201;&#21629;&#30340;&#65281;&#26366;&#32463;&#25105;&#36523;&#20307;&#24456;&#24378;&#22766;&#65292;&#30475;&#30528;&#20063;&#24456;&#39745;&#26791;&#22766;&#23454;&#65292;&#33258;&#20197;&#20026;&#27809;&#20107;&#65292;&#21518;&#26469;&#31070;&#32463;&#30151;&#29190;&#21457;&#65292;&#25226;&#25105;&#25243;&#20837;&#30171;&#33510;&#30340;&#30151;&#29366;&#22320;&#29425;&#65292;&#25105;&#36825;&#26102;&#25165;&#30693;&#36947;&#26085;&#31215;&#26376;&#32047;&#30340;&#32437;&#27442;&#26159;&#22810;&#20040;&#21487;&#24597;&#65292;&#23427;&#19981;&#26159;&#19968;&#19979;&#25226;&#20320;&#25630;&#24223;&#65292;&#32780;&#26159;&#19968;&#28857;&#28857;&#34496;&#31354;&#20320;&#65292;&#19968;&#28857;&#28857;&#34453;&#39135;&#20320;&#30340;&#20581;&#24247;&#65292;&#31561;&#20320;&#31361;&#28982;&#24778;&#37266;&#26102;&#65292;&#24050;&#32463;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#24050;&#32463;&#36523;&#22788;&#30171;&#33510;&#20043;&#20013;&#20102;&#65292;&#27599;&#22825;&#37117;&#22312;&#29006;&#29100;&#65292;&#27599;&#22825;&#37117;&#24456;&#32477;&#26395;&#65292;&#29978;&#33267;&#24819;&#33258;&#26432;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#22857;&#21149;&#22823;&#23478;&#8220;&#30495;&#30340;&#21035;&#20877;&#25163;&#28139;&#20102;&#8221;&#65292;&#20182;&#30340;&#22857;&#21149;&#30495;&#30340;&#26159;&#35802;&#24691;&#21040;&#39592;&#23376;&#37324;&#20102;&#65292;&#36824;&#24102;&#30528;&#28145;&#28145;&#30340;&#23475;&#24597;&#65292;&#24076;&#26395;&#20182;&#26089;&#26085;&#24247;&#22797;&#65292;&#24895;&#20182;&#30340;&#32463;&#21382;&#35686;&#37266;&#19990;&#20154;&#12290;</p>
<p></p>
<p></p>
<p>7.&#12304;&#30446;&#21069;&#25106;&#33394;&#20843;&#20010;&#26376;&#21862;&#65292;&#25972;&#20010;&#20154;&#31934;&#21147;&#20805;&#27803;&#65292;&#24863;&#35273;&#27985;&#36523;&#20805;&#28385;&#20102;&#21147;&#37327;&#65292;&#38451;&#20809;&#24320;&#26391;&#20102;&#19981;&#23569;&#12290;&#33041;&#23376;&#20063;&#22909;&#29992;&#22810;&#20102;&#65292;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#36855;&#36855;&#31946;&#31946;&#65292;&#35760;&#24518;&#21147;&#22686;&#24378;&#65292;&#32972;&#21333;&#35789;&#36731;&#36731;&#26494;&#26494;&#25343;&#19979;&#12290;&#33080;&#19978;&#30340;&#33026;&#28322;&#24615;&#30382;&#28814;&#20063;&#22909;&#20102;&#65292;&#35760;&#24471;&#20043;&#21069;&#19968;&#28909;&#36215;&#26469;&#25972;&#20010;&#33080;&#20687;&#26159;&#26377;&#34434;&#34433;&#22312;&#29228;&#19968;&#26679;&#65292;&#21448;&#32418;&#21448;&#30162;&#65292;&#24597;&#26194;&#22826;&#38451;&#65292;&#38391;&#24471;&#38590;&#21463;&#65281;&#27597;&#20146;&#24102;&#25105;&#21435;&#30382;&#32932;&#31185;&#21307;&#38498;&#30475;&#20102;&#20960;&#22238;&#65292;&#28034;&#20102;&#19981;&#23569;&#33167;&#33647;&#65292;&#21364;&#36824;&#26159;&#21453;&#21453;&#22797;&#22797;&#12290;&#29616;&#22312;&#22909;&#21862;&#65281;&#30382;&#32932;&#24050;&#32463;&#37325;&#26032;&#21464;&#24471;&#20809;&#28369;&#36215;&#26469;&#65292;&#30495;&#30340;&#26159;&#27809;&#28034;&#33647;&#33258;&#24049;&#22909;&#30340;&#65292;&#27809;&#39575;&#22823;&#23478;&#65281;&#36824;&#26377;&#36824;&#26377;&#65292;&#20197;&#21069;&#33080;&#19978;&#20840;&#26159;&#27833;&#65292;&#23588;&#20854;&#26159;&#40763;&#23376;&#19978;&#65292;&#20986;&#27833;&#37327;&#30456;&#24403;&#39640;&#65292;&#20320;&#33021;&#24819;&#35937;&#24471;&#21040;&#21527;&#65311;&#19968;&#24352;&#21448;&#32418;&#21448;&#27833;&#30340;&#32769;&#33080;&#65292;&#35753;&#21035;&#20154;&#30475;&#20102;&#37117;&#35273;&#24471;&#24694;&#24515;&#12290;&#24184;&#22909;&#65292;&#25106;&#33394;&#21040;&#29616;&#22312;&#22909;&#22810;&#20102;&#12290;&#32963;&#21475;&#21464;&#22909;&#65292;&#28040;&#21270;&#24456;&#24555;&#65292;&#33021;&#21507;&#12290;&#31038;&#24656;&#20063;&#22909;&#20102;&#65292;&#20805;&#28385;&#30528;&#33258;&#20449;&#65292;&#25954;&#36319;&#20219;&#20309;&#20154;&#23545;&#35270;&#65292;&#24515;&#37324;&#19968;&#28857;&#19981;&#24102;&#24597;&#30340;&#65292;&#31038;&#20132;&#20160;&#20040;&#30340;&#37117;OK&#65292;no problem&#65281;&#33073;&#21457;&#20063;&#20943;&#23569;&#20102;&#24456;&#22810;&#65292;&#20197;&#21069;&#19968;&#22825;&#33267;&#23569;&#25481;&#20960;&#21313;&#26681;&#12290;&#26368;&#26368;&#37325;&#35201;&#30340;&#26159;&#27985;&#36523;&#27915;&#28322;&#30528;&#27491;&#33021;&#37327;&#65292;&#29305;&#21035;&#24555;&#20048;&#65292;&#27809;&#29702;&#30001;&#30340;&#24320;&#24515;&#65292;&#29305;&#21035;&#29233;&#31505;&#65281;&#21704;&#21704;&#65292;&#20037;&#36829;&#30340;&#32654;&#22909;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#24674;&#22797;&#24456;&#19981;&#38169;&#65292;&#25972;&#20010;&#20154;&#30340;&#29366;&#24577;&#38750;&#24120;&#22909;&#65292;&#22823;&#23478;&#24212;&#35813;&#37117;&#24076;&#26395;&#33258;&#24049;&#33021;&#25214;&#21040;&#36825;&#31181;&#20581;&#24247;&#30340;&#29366;&#24577;&#65292;&#20805;&#28385;&#27491;&#33021;&#37327;&#65292;&#24555;&#20048;&#65292;&#24320;&#24515;&#65292;&#29233;&#31505;&#65292;&#32654;&#22909;&#65292;&#37027;&#31181;&#31215;&#26497;&#21521;&#19978;&#12289;&#24320;&#26391;&#33258;&#20449;&#38451;&#20809;&#30340;&#29366;&#24577;&#65292;&#30495;&#30340;&#24456;&#23453;&#36149;&#65292;&#22914;&#26524;&#27785;&#36855;&#37034;&#28139;&#65292;&#36825;&#31181;&#29366;&#24577;&#23601;&#20250;&#28040;&#22833;&#65292;&#36523;&#19978;&#21644;&#33080;&#19978;&#37117;&#20250;&#22810;&#20986;&#24456;&#22810;&#36127;&#33021;&#37327;&#30340;&#24863;&#35273;&#21644;&#38452;&#26263;&#27668;&#24687;&#65292;&#19981;&#20165;&#33258;&#24049;&#33021;&#24863;&#35273;&#24471;&#21040;&#65292;&#20854;&#20182;&#20154;&#20063;&#19968;&#26679;&#33021;&#28508;&#31227;&#40664;&#21270;&#22320;&#35299;&#35835;&#20320;&#30340;&#27668;&#22330;&#12290;&#19968;&#20301;&#25106;&#21451;&#24863;&#21497;&#65306;&#8220;&#36825;&#31181;&#27985;&#36523;&#21521;&#22806;&#25955;&#21457;&#30528;&#27491;&#33021;&#37327;&#30340;&#33298;&#30021;&#24863;&#35273;&#23454;&#22312;&#22826;&#33298;&#26381;&#20102;&#65292;&#36825;&#31181;&#29366;&#24577;&#22826;&#29645;&#36149;&#20102;&#65281;&#8221;&#24515;&#28789;&#20877;&#27425;&#24674;&#22797;&#32431;&#20928;&#65292;&#37027;&#31181;&#30001;&#20869;&#32780;&#22806;&#30340;&#33298;&#30021;&#65292;&#33080;&#19978;&#27915;&#28322;&#30528;&#24184;&#31119;&#30340;&#31505;&#23481;&#65292;&#24515;&#22320;&#20809;&#26126;&#65292;&#36890;&#36879;&#25950;&#20142;&#65292;&#36731;&#30408;&#21916;&#24742;&#65292;&#36825;&#24863;&#35273;&#30495;&#22909;&#65281;&#20146;&#36523;&#20307;&#39564;&#21040;&#20102;&#24515;&#20013;&#30340;&#37027;&#31181;&#32431;&#20928;&#38745;&#35879;&#30340;&#32654;&#22909;&#65292;&#36824;&#26377;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#21322;&#24180;&#65292;&#25105;&#29616;&#22312;&#26377;&#26102;&#24863;&#35273;&#21040;&#33707;&#21517;&#30340;&#24320;&#24515;&#65292;&#20687;&#26159;&#23567;&#23401;&#23376;&#19968;&#26679;&#65292;&#29031;&#30456;&#30340;&#26102;&#20505;&#31505;&#23481;&#20063;&#28799;&#28866;&#65292;&#38754;&#30456;&#21644;&#21892;&#65292;&#32780;&#19988;&#30524;&#30555;&#21464;&#24471;&#24456;&#22823;&#65292;&#20197;&#21069;&#21162;&#21147;&#30529;&#65292;&#37117;&#27809;&#26377;&#36825;&#20040;&#22823;&#65292;&#20687;&#26159;&#24320;&#20102;&#30524;&#35282;&#65292;&#21464;&#38271;&#21464;&#22823;&#65292;&#26377;&#20102;&#31934;&#31070;&#65292;&#30524;&#30333;&#20197;&#21069;&#24067;&#28385;&#34880;&#19997;&#65292;&#29616;&#22312;&#28176;&#28176;&#22320;&#28165;&#20142;&#20102;&#36215;&#26469;&#12290;&#25106;&#33394;&#30495;&#30340;&#21487;&#20197;&#35753;&#20320;&#25552;&#39640;&#39068;&#20540;&#65292;&#20805;&#28385;&#31934;&#27668;&#31070;&#65281;&#8221;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#26368;&#35753;&#25105;&#24863;&#21160;&#30340;&#26159;&#25105;&#24863;&#21463;&#21040;&#20102;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#12290;&#26126;&#22825;&#26159;&#25105;&#25106;&#30340;&#31532;100&#22825;&#65292;&#25105;&#24863;&#35273;&#36807;&#21435;20&#22810;&#24180;&#25152;&#26377;&#30340;&#24555;&#20048;&#21152;&#36215;&#26469;&#65292;&#37117;&#27809;&#26377;&#36825;100&#22825;&#30340;&#24555;&#20048;&#22810;&#12290;&#8221;&#33707;&#21517;&#30340;&#24320;&#24515;&#65292;&#19981;&#38656;&#35201;&#29702;&#30001;&#65292;&#24456;&#22810;&#25106;&#21451;&#24050;&#32463;&#25214;&#21040;&#20102;&#24555;&#20048;&#30340;&#30495;&#35867;&#21644;&#31192;&#35776;&#65292;&#37027;&#23601;&#26159;&#36890;&#36807;&#20462;&#24515;&#35753;&#24515;&#28789;&#37325;&#26032;&#24674;&#22797;&#21040;&#24178;&#20928;&#12289;&#32431;&#31929;&#12289;&#32431;&#30495;&#30340;&#29366;&#24577;&#65292;&#22788;&#20110;&#37027;&#20010;&#29366;&#24577;&#33258;&#28982;&#23601;&#26159;&#24555;&#20048;&#30340;&#65292;&#27849;&#28044;&#33324;&#30340;&#24555;&#20048;&#20174;&#24515;&#24213;&#20986;&#26469;&#65292;&#27809;&#26377;&#29702;&#30001;&#65292;&#23601;&#26159;&#24555;&#20048;&#65292;&#21464;&#25104;&#20102;&#19968;&#20010;&#24320;&#24515;&#26524;&#65292;&#23601;&#20687;&#23567;&#23401;&#23376;&#19968;&#26679;&#65292;&#24456;&#23481;&#26131;&#24555;&#20048;&#65292;&#37027;&#20040;&#21333;&#32431;&#65292;&#37027;&#20040;&#32654;&#22909;&#12290;&#24403;&#36523;&#20307;&#22909;&#20102;&#65292;&#23601;&#26377;&#22909;&#29366;&#24577;&#21435;&#38754;&#23545;&#33258;&#24049;&#30340;&#23398;&#19994;&#21644;&#20107;&#19994;&#65292;&#32780;&#19988;&#20320;&#30340;&#24515;&#24577;&#20250;&#38750;&#24120;&#22909;&#65292;&#22240;&#20026;&#20320;&#20869;&#24515;&#26159;&#20805;&#28385;&#21916;&#24742;&#30340;&#65292;&#20320;&#20250;&#25226;&#21916;&#24742;&#30340;&#33021;&#37327;&#20256;&#36882;&#32473;&#21035;&#20154;&#65292;&#21035;&#20154;&#20063;&#36319;&#30528;&#20320;&#19968;&#36215;&#21916;&#24742;&#65292;&#19968;&#36215;&#24320;&#24515;&#12290;&#20320;&#30340;&#30524;&#30555;&#26159;&#28165;&#28552;&#26126;&#20142;&#30340;&#65292;&#20320;&#30340;&#20869;&#24515;&#26159;&#32431;&#30495;&#32654;&#22909;&#30340;&#65292;&#20320;&#30340;&#31505;&#23481;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#65292;&#20320;&#22788;&#22312;&#32431;&#20928;&#32431;&#21892;&#30340;&#29366;&#24577;&#12290;&#32769;&#23376;&#25552;&#20513;&#8220;&#22797;&#24402;&#20110;&#23156;&#20799;&#8221;&#65292;&#22238;&#21040;&#37027;&#31181;&#22825;&#30495;&#32431;&#26420;&#30340;&#21021;&#22987;&#29366;&#24577;&#65292;&#24515;&#28789;&#38750;&#24120;&#24178;&#20928;&#65292;&#30495;&#30340;&#22238;&#24402;&#20102;&#37027;&#31181;&#29366;&#24577;&#65292;&#23601;&#33021;&#24863;&#21463;&#21040;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#20869;&#24515;&#26377;&#26497;&#24378;&#30340;&#24184;&#31119;&#24863;&#12290;&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033; &#65306;&#8220;&#30475;&#30528;&#20320;&#29983;&#21629;&#22235;&#21608;&#30340;&#22278;&#28385;&#8212;&#8212;&#29031;&#22312;&#20320;&#30382;&#32932;&#19978;&#30340;&#28201;&#26262;&#38451;&#20809;&#65292;&#33457;&#24215;&#38376;&#21475;&#25670;&#25918;&#30340;&#32654;&#20029;&#33457;&#26421;&#65292;&#21676;&#19968;&#21475;&#22810;&#27713;&#30340;&#27700;&#26524;&#65292;&#25110;&#26159;&#27785;&#28024;&#22312;&#20174;&#22825;&#32780;&#38477;&#30340;&#20805;&#27803;&#38632;&#27700;&#20013;&#12290;&#22312;&#27599;&#19968;&#27493;&#20013;&#65292;&#37117;&#26377;&#30528;&#29983;&#27963;&#30340;&#22278;&#28385;&#12290;&#24863;&#35874;&#25152;&#26377;&#22312;&#20320;&#21608;&#22260;&#30340;&#20016;&#30427;&#65292;&#23601;&#20250;&#21796;&#37266;&#20320;&#20869;&#22312;&#27785;&#30561;&#30340;&#20016;&#30427;&#65292;&#28982;&#21518;&#35753;&#23427;&#27969;&#20986;&#12290;&#8221;&#27599;&#20010;&#20154;&#30340;&#20869;&#24515;&#37117;&#26377;&#20016;&#30427;&#30340;&#28304;&#22836;&#65306;&#29233;&#12289;&#21916;&#24742;&#12289;&#33258;&#22312;&#12289;&#24555;&#20048;&#12289;&#24184;&#31119;&#24863;&#65292;&#23398;&#20250;&#20928;&#21270;&#24515;&#28789;&#65292;&#23398;&#20250;&#24863;&#24681;&#65292;&#23601;&#33021;&#24320;&#21551;&#20869;&#22312;&#30340;&#20016;&#30427;&#65292;&#22312;&#26368;&#31616;&#21333;&#30340;&#20107;&#29289;&#20013;&#24863;&#21463;&#21040;&#24555;&#20048;&#12289;&#32654;&#22909;&#19982;&#22278;&#28385;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#22823;&#23478;&#30475;&#21040;&#36825;&#23395;&#30340;&#26631;&#39064;&#21487;&#33021;&#20250;&#26377;&#30097;&#38382;&#65292;&#30693;&#36947;&#20250;&#35762;&#20462;&#24515;&#65292;&#20294;&#19981;&#30693;&#36947;&#20855;&#20307;&#20250;&#35762;&#20160;&#20040;&#20869;&#23481;&#65292;&#20854;&#23454;&#36825;&#23395;&#26159;&#20851;&#20110;&#19968;&#26412;&#20070;&#30340;&#31508;&#35760;&#20998;&#20139;&#19982;&#35299;&#26512;&#65292;&#22312;&#31532;129&#23395;&#25105;&#21521;&#22823;&#23478;&#25512;&#33616;&#20102;&#12298;&#28145;&#22812;&#21152;&#27833;&#31449;&#36935;&#35265;&#33487;&#26684;&#25289;&#24213;&#12299;&#36825;&#26412;&#20070;&#65292;&#36825;&#26412;&#20070;&#26377;&#19968;&#20010;&#21103;&#26631;&#39064;&#21483;&#65306;&#21644;&#24179;&#21191;&#22763;&#20043;&#36947;&#12290;&#36825;&#26412;&#20070;&#26159;&#35762;&#20462;&#24515;&#30340;&#65292;&#32780;&#25105;&#26159;&#20174;&#25106;&#33394;&#36825;&#20010;&#35282;&#24230;&#26469;&#35762;&#30340;&#65292;&#25152;&#20197;&#23601;&#21483;&#25106;&#33394;&#20462;&#24515;&#21191;&#22763;&#20043;&#36947;&#12290;&#20025;&#183;&#31859;&#23572;&#26364;&#65288;Dan Millman&#65289;&#30340;&#12298;&#28145;&#22812;&#21152;&#27833;&#31449;&#36935;&#35265;&#33487;&#26684;&#25289;&#24213;&#12299;&#26159;&#19968;&#26412;&#33021;&#25913;&#21464;&#29983;&#21629;&#30340;&#20070;&#65281;&#36935;&#21040;&#29983;&#27963;&#38382;&#39064;&#30340;&#38738;&#24180;&#65292;&#22312;&#28145;&#22812;&#36935;&#35265;&#26576;&#20010;&#26234;&#24935;&#30340;&#32769;&#20154;&#65292;&#20110;&#26159;&#24320;&#22987;&#19968;&#27573;&#28789;&#20462;&#20043;&#26053;&#12290;&#36825;&#26412;&#20070;&#30340;&#21517;&#23383;&#24456;&#26377;&#31359;&#36234;&#24863;&#65292;&#33487;&#26684;&#25289;&#24213;&#26159;&#21476;&#24076;&#33098;&#33879;&#21517;&#30340;&#24605;&#24819;&#23478;&#12289;&#21746;&#23398;&#23478;&#12289;&#25945;&#32946;&#23478;&#12289;&#20844;&#27665;&#38506;&#23457;&#21592;&#65292;&#33487;&#26684;&#25289;&#24213;&#24590;&#20040;&#36305;&#21040;&#29616;&#20195;&#30340;&#21152;&#27833;&#31449;&#20102;&#65311;&#20854;&#23454;&#26159;&#37027;&#20301;&#25317;&#26377;&#31070;&#31192;&#26234;&#24935;&#30340;&#24378;&#24717;&#24618;&#32769;&#22836;&#8212;&#8212;&#28145;&#22812;&#21152;&#27833;&#31449;&#30340;&#32769;&#24037;&#20154;&#65292;&#20063;&#23601;&#26159;&#20316;&#32773;&#26165;&#31216;&#30340;&#33487;&#26684;&#25289;&#24213;&#65292;&#35828;&#26159;&#33487;&#26684;&#25289;&#24213;&#65292;&#20294;&#25972;&#26412;&#20070;&#19982;&#21476;&#24076;&#33098;&#21746;&#23398;&#24182;&#26080;&#20851;&#31995;&#65292;&#20025;&#31859;&#23572;&#26364;&#36935;&#35265;&#30340;&#20854;&#23454;&#26159;&#19968;&#20301;&#21270;&#36523;&#35199;&#26041;&#20154;&#30340;&#31109;&#23447;&#24072;&#29238;&#65292;&#25945;&#25480;&#30340;&#26159;&#20462;&#24515;&#30340;&#36947;&#29702;&#65292;&#36825;&#26412;&#20070;&#30340;&#30830;&#21560;&#24341;&#20102;&#25105;&#65292;&#19981;&#20165;&#26159;&#22240;&#20026;&#23567;&#35828;&#30340;&#24418;&#24335;&#65292;&#32780;&#19988;&#20070;&#37324;&#25552;&#21040;&#30340;&#35201;&#28857;&#21644;&#25152;&#29992;&#30340;&#35821;&#35328;&#37117;&#26159;&#25105;&#25152;&#35748;&#21516;&#19982;&#27427;&#36175;&#30340;&#65292;&#25105;&#24456;&#21916;&#27426;&#36825;&#26412;&#20070;&#65292;&#22823;&#27010;&#33457;&#20102;&#20116;&#22825;&#35835;&#23436;&#65292;&#27599;&#22825;&#22362;&#25345;&#35835;&#20960;&#21313;&#39029;&#65292;&#20070;&#20063;&#19981;&#21402;&#65292;&#22823;&#27010;200&#22810;&#39029;&#12290;&#22914;&#26524;&#36825;&#26412;&#20070;&#21483;&#65306;&#20315;&#22312;&#21152;&#27833;&#31449;&#12290;&#20063;&#35768;&#26356;&#24688;&#24403;&#20123;&#65292;&#19981;&#36807;&#35199;&#26041;&#20154;&#21487;&#33021;&#27604;&#36739;&#20208;&#24917;&#33487;&#26684;&#25289;&#24213;&#65292;&#27605;&#31455;&#26159;&#35199;&#26041;&#20154;&#20889;&#30340;&#20070;&#65292;&#25152;&#20197;&#29992;&#33487;&#26684;&#25289;&#24213;&#20063;&#35768;&#23545;&#20182;&#20204;&#26469;&#35828;&#26356;&#26377;&#20146;&#20999;&#24863;&#12290;</p>
<p></p>
<p>&#36825;&#26412;&#20070;&#26159;&#26681;&#25454;&#20025;&#183;&#31859;&#23572;&#26364;&#20256;&#22855;&#33324;&#30340;&#29983;&#27963;&#32463;&#21382;&#25913;&#32534;&#32780;&#25104;&#65292;&#25105;&#30456;&#20449;&#20070;&#37324;&#30340;&#19968;&#20123;&#39640;&#23792;&#20307;&#39564;&#37117;&#26159;&#30495;&#30340;&#65292;&#36825;&#26412;&#20070;&#19981;&#20165;&#26159;&#22312;&#35762;&#20462;&#24515;&#65292;&#32780;&#19988;&#20063;&#26159;&#19968;&#26412;&#25581;&#31034;&#30495;&#30456;&#30340;&#20070;&#12290;&#22823;&#23478;&#23545;&#20110;&#30495;&#30456;&#36825;&#20010;&#35789;&#21487;&#33021;&#27604;&#36739;&#24863;&#20852;&#36259;&#65292;&#19968;&#23450;&#24819;&#30693;&#36947;&#25152;&#35859;&#30340;&#30495;&#30456;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#30495;&#30456;&#26159;&#20851;&#20110;&#8220;&#25105;&#26159;&#35841;&#8221;&#65292;&#26159;&#20851;&#20110;&#36825;&#20010;&#19990;&#30028;&#30340;&#26412;&#36136;&#12290;&#36825;&#26412;&#20070;&#37117;&#26377;&#35762;&#21040;&#65292;&#34429;&#28982;&#19981;&#26159;&#35762;&#24471;&#29305;&#21035;&#35814;&#32454;&#65292;&#20294;&#24050;&#32463;&#28857;&#21040;&#20102;&#12290;&#32771;&#19978;&#30693;&#21517;&#23398;&#24220;&#12289;&#33719;&#24471;&#19990;&#30028;&#20896;&#20891;&#33635;&#35465;&#30340;&#20025;&#22312;&#30701;&#26242;&#30340;&#27426;&#20048;&#36807;&#21518;&#65292;&#28145;&#28145;&#38519;&#20837;&#26080;&#21487;&#21517;&#29366;&#30340;&#31354;&#34394;&#21644;&#24656;&#24908;&#65292;&#26080;&#27861;&#20837;&#30496;&#30340;&#20182;&#22312;&#19968;&#23478;24&#23567;&#26102;&#21152;&#27833;&#31449;&#36935;&#35265;&#19968;&#20301;&#34987;&#20182;&#31216;&#20316;&#33487;&#26684;&#25289;&#24213;&#30340;&#32769;&#20154;&#65292;&#32769;&#20154;&#21521;&#20182;&#23637;&#31034;&#20102;&#36229;&#33021;&#21147;&#65292;&#24341;&#36215;&#20102;&#20182;&#30340;&#24378;&#28872;&#22909;&#22855;&#21644;&#20851;&#27880;&#65292;&#24819;&#30693;&#36947;&#32769;&#20154;&#31350;&#31455;&#26159;&#24590;&#20040;&#20570;&#21040;&#30340;&#65292;&#37027;&#20010;&#36229;&#33021;&#21147;&#23601;&#26159;&#36339;&#21040;&#21152;&#27833;&#31449;&#30340;&#25151;&#39030;&#65292;&#37027;&#20010;&#25151;&#39030;&#33267;&#23569;4&#31859;&#24038;&#21491;&#65292;&#36825;&#19968;&#24149;&#26159;&#21457;&#29983;&#22312;&#28145;&#22812;&#65292;&#21018;&#25165;&#30475;&#21040;&#32769;&#20154;&#36824;&#22352;&#22312;&#26885;&#23376;&#19978;&#65292;&#19968;&#36716;&#22836;&#24050;&#32463;&#31449;&#22312;&#25151;&#39030;&#20102;&#65292;&#22312;&#28145;&#22812;&#21457;&#29983;&#36825;&#31181;&#20107;&#65292;&#32477;&#23545;&#35809;&#24322;&#21644;&#21290;&#22839;&#25152;&#24605;&#65292;&#32769;&#20154;&#22312;&#32972;&#21518;&#26080;&#22768;&#22320;&#30475;&#30528;&#20025;&#65292;&#19981;&#35828;&#35805;&#65292;&#26377;&#28857;&#24656;&#24598;&#29255;&#30340;&#27675;&#22260;&#21644;&#24863;&#35273;&#12290;&#20854;&#23454;&#32769;&#20154;&#26159;&#24819;&#29992;&#36825;&#31181;&#26041;&#24335;&#24341;&#36215;&#20182;&#30340;&#20852;&#36259;&#65292;&#25226;&#20182;&#21560;&#24341;&#36807;&#26469;&#65292;&#20174;&#32780;&#25509;&#21463;&#20182;&#30340;&#25945;&#35826;&#65292;&#32769;&#20154;&#24819;&#25104;&#20026;&#20025;&#30340;&#24072;&#29238;&#65292;&#20025;&#20063;&#38656;&#35201;&#19968;&#20301;&#24072;&#29238;&#26469;&#25351;&#28857;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#26681;&#25454;&#36825;&#26412;&#20070;&#25913;&#32534;&#30340;&#30005;&#24433;&#25105;&#20063;&#30475;&#20102;&#65292;&#34429;&#28982;&#25293;&#27973;&#20102;&#65292;&#27809;&#26377;&#23436;&#20840;&#20256;&#36798;&#20986;&#20070;&#30340;&#20869;&#28085;&#65292;&#20294;&#20063;&#19981;&#22833;&#20026;&#19968;&#37096;&#21169;&#24535;&#30340;&#30005;&#24433;&#65292;&#36825;&#37096;&#30005;&#24433;&#20013;&#26377;&#20004;&#22788;&#35825;&#24785;&#22330;&#26223;&#65292;&#26159;&#35762;&#20182;&#25918;&#32437;&#30340;&#65292;&#19981;&#36807;&#26102;&#38388;&#24456;&#30701;&#65292;&#21482;&#26159;&#35937;&#24449;&#24615;&#30340;&#65292;&#21487;&#20197;&#36339;&#36807;&#19981;&#30475;&#12290;&#33487;&#26684;&#25289;&#24213;&#21483;&#20182;&#25106;&#33394;&#21644;&#21507;&#32032;&#65292;&#20197;&#25552;&#21319;&#33258;&#36523;&#30340;&#33021;&#37327;&#27700;&#24179;&#65292;&#25106;&#24459;&#23545;&#20462;&#34892;&#38750;&#24120;&#37325;&#35201;&#65292;&#25106;&#24459;&#26159;&#20462;&#34892;&#30340;&#22522;&#30784;&#12290;&#33487;&#26684;&#25289;&#24213;&#26159;&#35201;&#25226;&#20462;&#24515;&#30340;&#30693;&#35782;&#20256;&#25480;&#32473;&#20025;&#65292;&#20025;&#19968;&#24320;&#22987;&#26377;&#24456;&#22810;&#24180;&#36731;&#20154;&#24120;&#35265;&#30340;&#27611;&#30149;&#65292;&#27604;&#22914;&#39556;&#20658;&#12289;&#33258;&#36127;&#12289;&#33258;&#20197;&#20026;&#26159;&#12289;&#28843;&#32768;&#12289;&#20658;&#24930;&#12289;&#23481;&#26131;&#29983;&#27668;&#31561;&#65292;&#32769;&#20154;&#20197;&#25417;&#24324;&#12289;&#22066;&#35773;&#12289;&#20851;&#29233;&#12289;&#25242;&#24944;&#12289;&#28608;&#21169;&#31561;&#21508;&#31181;&#26041;&#24335;&#26469;&#25945;&#23548;&#20182;&#65292;&#23601;&#20687;&#31109;&#23447;&#24072;&#29238;&#30340;&#25163;&#27573;&#65292;&#34429;&#28982;&#20005;&#21385;&#20294;&#21364;&#20805;&#28385;&#24904;&#24754;&#65292;&#35753;&#20025;&#24930;&#24930;&#27493;&#20837;&#20462;&#34892;&#30340;&#27491;&#36712;&#12290;&#32769;&#20154;&#21483;&#20182;&#22823;&#31528;&#39540;&#12289;&#31528;&#34507;&#65292;&#19968;&#24320;&#22987;&#20025;&#36824;&#29983;&#27668;&#65292;&#21518;&#26469;&#20025;&#35828;&#65306;&#8220;&#20182;&#21483;&#25105;&#31528;&#34507;&#26102;&#65292;&#25105;&#20809;&#31505;&#19981;&#36824;&#22068;&#12290;&#22240;&#20026;&#23601;&#20182;&#30340;&#26631;&#20934;&#32780;&#35328;&#65292;&#20182;&#36825;&#26679;&#21483;&#25105;&#24182;&#27809;&#38169;&#12290;&#8221;&#25105;&#35273;&#24471;&#8220;&#22823;&#31528;&#39540;&#8221;&#36825;&#20010;&#21483;&#27861;&#20063;&#25402;&#25630;&#31505;&#30340;&#65292;&#22312;&#24072;&#29238;&#30524;&#37324;&#65292;&#20025;&#30340;&#34892;&#20026;&#30830;&#23454;&#24456;&#31528;&#65292;&#24605;&#24819;&#20063;&#27604;&#36739;&#24188;&#31258;&#65292;&#27605;&#31455;&#36824;&#26159;&#22823;&#23398;&#29983;&#65292;&#24456;&#22810;&#26041;&#38754;&#36824;&#19981;&#26159;&#24456;&#25104;&#29087;&#12290;&#21483;&#22823;&#31528;&#39540;&#20063;&#26159;&#22312;&#35843;&#25945;&#20182;&#65292;&#22240;&#20026;&#20182;&#33258;&#36127;&#12289;&#33258;&#20197;&#20026;&#26159;&#65292;&#36825;&#26679;&#21483;&#21487;&#20197;&#25387;&#36133;&#20182;&#30340;&#33258;&#36127;&#65292;&#35753;&#20182;&#23398;&#20250;&#35878;&#34394;&#12290;&#32769;&#20154;&#30340;&#25945;&#23548;&#39118;&#26684;&#26159;&#30591;&#26234;&#12289;&#24904;&#24754;&#19988;&#24189;&#40664;&#65292;&#25105;&#24456;&#21916;&#27426;&#32769;&#20154;&#29245;&#26391;&#30340;&#29190;&#31505;&#65292;&#36825;&#19968;&#28857;&#23545;&#25105;&#24456;&#26377;&#21560;&#24341;&#21147;&#65292;&#20803;&#38899;&#32769;&#20154;&#21644;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#20063;&#26377;&#30528;&#21516;&#26679;&#30340;&#29305;&#36136;&#65292;&#37027;&#31181;&#29245;&#26391;&#30340;&#29190;&#31505;&#20223;&#20315;&#21487;&#20197;&#31881;&#30862;&#19968;&#20999;&#24187;&#35937;&#65292;&#25105;&#24819;&#21482;&#26377;&#20315;&#25165;&#33021;&#31505;&#24471;&#22914;&#27492;&#29245;&#26391;&#65292;&#22914;&#27492;&#24320;&#24515;&#65292;&#22914;&#27492;&#23500;&#26377;&#24863;&#26579;&#21147;&#12290;</p>
<p></p>
<p>&#20174;&#23567;&#23398;&#21040;&#22823;&#23398;&#65292;&#25105;&#20204;&#23398;&#20102;&#24456;&#22810;&#35838;&#31243;&#65292;&#35821;&#25968;&#22806;&#65292;&#22320;&#29702;&#12289;&#29289;&#29702;&#12289;&#21270;&#23398;&#12289;&#21382;&#21490;&#12289;&#29983;&#29289;&#12289;&#25919;&#27835;&#31561;&#31561;&#65292;&#20294;&#20154;&#29983;&#26368;&#37325;&#35201;&#30340;&#19968;&#22530;&#35838;&#23601;&#26159;&#23398;&#20250;&#20462;&#24515;&#65292;&#36825;&#26159;&#26368;&#26368;&#37325;&#35201;&#30340;&#12290;&#23398;&#20250;&#20462;&#24515;&#65292;&#23601;&#33021;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65292;&#24448;&#39640;&#20102;&#35828;&#65292;&#36824;&#26377;&#26395;&#35777;&#24735;&#23431;&#23449;&#20154;&#29983;&#30340;&#23454;&#30456;&#21644;&#30495;&#29702;&#12290;&#29616;&#20195;&#31038;&#20250;&#24180;&#36731;&#20154;&#30340;&#20027;&#35201;&#20851;&#27880;&#23601;&#26159;&#23089;&#20048;&#65292;&#29616;&#20195;&#23089;&#20048;&#19994;&#24456;&#21457;&#36798;&#65292;&#30005;&#35270;&#32593;&#32476;&#25163;&#26426;&#30340;&#20256;&#25773;&#21147;&#24230;&#21448;&#22914;&#27492;&#20043;&#22823;&#65292;&#24180;&#36731;&#20154;&#26222;&#36941;&#20851;&#27880;&#30340;&#23601;&#26159;&#26126;&#26143;&#12289;&#22899;&#20154;&#12289;&#28216;&#25103;&#12289;&#29289;&#36136;&#20139;&#21463;&#31561;&#65292;&#20114;&#30456;&#25856;&#27604;&#65292;&#20197;&#25918;&#32437;&#20026;&#20048;&#65292;&#20197;&#37034;&#28139;&#20026;&#33635;&#12290;&#24456;&#22810;&#20154;&#34429;&#28982;&#29983;&#27963;&#23500;&#35029;&#65292;&#26377;&#38065;&#26377;&#36710;&#26377;&#25151;&#65292;&#20294;&#26159;&#24515;&#28789;&#21364;&#19968;&#29255;&#33618;&#33436;&#65292;&#20174;&#25918;&#32437;&#20013;&#24471;&#19981;&#21040;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#21482;&#20250;&#35753;&#33258;&#24049;&#36234;&#26469;&#36234;&#31354;&#34394;&#65292;&#36127;&#33021;&#37327;&#36234;&#26469;&#36234;&#37325;&#65292;&#31934;&#27668;&#31070;&#20063;&#36234;&#26469;&#36234;&#24046;&#65292;&#21040;&#20102;&#19968;&#23450;&#31243;&#24230;&#30495;&#30340;&#26377;&#27743;&#27827;&#26085;&#19979;&#20043;&#24863;&#65292;&#19968;&#24180;&#19981;&#22914;&#19968;&#24180;&#12290;&#23601;&#20687;&#20025;&#19968;&#26679;&#65292;&#20182;&#25317;&#26377;&#23500;&#35029;&#30340;&#23478;&#24237;&#12289;&#20248;&#31168;&#30340;&#25104;&#32489;&#21644;&#23436;&#32654;&#30340;&#20307;&#26684;&#65292;&#26159;&#20154;&#20154;&#31216;&#32673;&#30340;&#22823;&#23398;&#20013;&#30340;&#39118;&#20113;&#20154;&#29289;&#12290;&#20294;&#26159;&#65292;&#20025;&#27599;&#22825;&#26202;&#19978;&#37117;&#20250;&#34987;&#22121;&#26790;&#24778;&#37266;&#65292;&#20182;&#30340;&#20869;&#24515;&#24456;&#24822;&#24656;&#19981;&#23433;&#65292;&#20182;&#22312;&#20070;&#37324;&#35828;&#65306;&#8220;&#23613;&#31649;&#20107;&#20107;&#20381;&#26087;&#22914;&#24847;&#65292;&#25105;&#21364;&#36234;&#26469;&#36234;&#24551;&#37057;&#12290;&#19981;&#20037;&#20043;&#21518;&#65292;&#26790;&#39751;&#36805;&#36895;&#34989;&#26469;&#65292;&#25105;&#24046;&#19981;&#22810;&#27599;&#26202;&#37117;&#20250;&#24778;&#37266;&#65292;&#27985;&#36523;&#20882;&#20919;&#27735;&#12290;&#8221;&#22833;&#30496;&#20063;&#26159;&#23478;&#24120;&#20415;&#39277;&#65292;&#31181;&#31181;&#36857;&#35937;&#34920;&#26126;&#65292;&#20025;&#24050;&#32463;&#24739;&#19978;&#31070;&#32463;&#34928;&#24369;&#20102;&#65292;&#21644;&#20182;&#32437;&#27442;&#30340;&#29983;&#27963;&#26041;&#24335;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#32769;&#20154;&#35753;&#20182;&#25106;&#33394;&#65292;&#19968;&#26041;&#38754;&#26159;&#20026;&#20462;&#34892;&#25171;&#22909;&#22522;&#30784;&#65292;&#21478;&#22806;&#20063;&#26159;&#20026;&#20102;&#24110;&#21161;&#20182;&#24674;&#22797;&#36523;&#20307;&#12290;</p>
<p></p>
<p>&#22238;&#24819;&#20316;&#20026;&#23398;&#29983;&#20826;&#30340;&#25105;&#65292;&#25105;&#23545;&#20462;&#24515;&#36825;&#20010;&#35789;&#26159;&#23436;&#20840;&#19981;&#25026;&#30340;&#65292;&#36825;&#20010;&#35789;&#22909;&#20687;&#31163;&#25105;&#21313;&#19975;&#20843;&#21315;&#37324;&#65292;&#25105;&#27599;&#22825;&#30340;&#20851;&#27880;&#20027;&#35201;&#23601;&#26159;&#23398;&#19994;&#12289;&#36816;&#21160;&#12289;&#28216;&#25103;&#65292;&#22899;&#20154;&#65292;&#21508;&#31181;&#38386;&#32842;&#65292;&#24403;&#28982;&#20063;&#26102;&#24120;&#24847;&#28139;&#65292;&#20599;&#20599;&#30475;&#40644;&#25163;&#28139;&#65292;&#37027;&#26159;&#19968;&#31181;&#27985;&#27985;&#22121;&#22121;&#30340;&#29366;&#24577;&#65292;&#25972;&#22825;&#19981;&#30693;&#36947;&#33258;&#24049;&#35201;&#24178;&#22043;&#65292;&#23545;&#20154;&#29983;&#24456;&#36855;&#33579;&#65292;&#27599;&#22825;&#37117;&#26159;&#24471;&#36807;&#19988;&#36807;&#65292;&#28151;&#26085;&#23376;&#65292;&#28151;&#21507;&#31561;&#27515;&#12290;&#37027;&#20010;&#38454;&#27573;&#30340;&#25105;&#19981;&#25026;&#20160;&#20040;&#21483;&#20462;&#24515;&#65292;&#20063;&#23545;&#20462;&#34892;&#27809;&#22810;&#22823;&#20852;&#36259;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#20462;&#24515;&#30340;&#20215;&#20540;&#21644;&#37325;&#35201;&#24615;&#12290;&#21518;&#26469;&#25106;&#33394;&#21518;&#25105;&#19981;&#26029;&#30740;&#35835;&#22823;&#24503;&#24320;&#31034;&#65292;&#25165;&#30495;&#27491;&#26126;&#30333;&#20462;&#24515;&#30340;&#20215;&#20540;&#65292;&#20462;&#24515;&#30340;&#35838;&#31243;&#26159;&#26368;&#23453;&#36149;&#30340;&#65292;&#26159;&#26080;&#20215;&#30340;&#65292;&#25110;&#32773;&#21487;&#20197;&#35828;&#20215;&#20540;&#36830;&#22478;&#65292;&#32769;&#20154;&#25945;&#32473;&#20025;&#30340;&#35838;&#31243;&#23601;&#26159;&#20462;&#24515;&#65292;&#35753;&#20182;&#30340;&#27880;&#24847;&#21147;&#20174;&#23089;&#20048;&#12289;&#22899;&#20154;&#12289;&#25918;&#32437;&#19978;&#36716;&#31227;&#21040;&#20869;&#24515;&#30340;&#20462;&#28860;&#19978;&#12290;&#21018;&#24320;&#22987;&#20025;&#25269;&#35302;&#32769;&#20154;&#35268;&#23450;&#30340;&#25106;&#24459;&#65292;&#20070;&#20013;&#20063;&#21483;&#38376;&#35268;&#65292;&#21518;&#26469;&#28176;&#28176;&#22320;&#20182;&#24863;&#21463;&#21040;&#20102;&#25106;&#24459;&#24102;&#26469;&#30340;&#22909;&#22788;&#65292;&#36523;&#20307;&#21464;&#22909;&#20102;&#65292;&#24863;&#35273;&#36731;&#26494;&#20102;&#65292;&#20570;&#20107;&#26356;&#19987;&#27880;&#20102;&#65292;&#20110;&#26159;&#20182;&#24320;&#22987;&#33258;&#35273;&#36981;&#23432;&#25106;&#24459;&#20102;&#65292;&#24403;&#28982;&#29616;&#23454;&#20013;&#30340;&#35825;&#24785;&#36824;&#26159;&#24456;&#22823;&#30340;&#65292;&#29305;&#21035;&#26159;&#22899;&#20154;&#30340;&#35825;&#24785;&#65292;&#35753;&#20025;&#24456;&#38590;&#25226;&#25345;&#20303;&#65292;&#19981;&#36807;&#20025;&#26368;&#21518;&#36824;&#26159;&#36890;&#36807;&#20102;&#32771;&#39564;&#12290;&#25918;&#32437;&#22549;&#33853;&#26159;&#19968;&#31181;&#20154;&#29983;&#65292;&#25106;&#33394;&#33258;&#24459;&#21448;&#26159;&#19968;&#31181;&#20154;&#29983;&#65292;&#21018;&#24320;&#22987;&#37117;&#20250;&#20542;&#21521;&#20110;&#25918;&#32437;&#65292;&#22240;&#20026;&#24180;&#36731;&#26080;&#30693;&#65292;&#34987;&#24555;&#24863;&#20914;&#26127;&#20102;&#22836;&#33041;&#65292;&#26368;&#21518;&#20250;&#21457;&#29616;&#25106;&#33394;&#33258;&#24459;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#20154;&#29983;&#65292;&#30007;&#20154;&#35201;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#27491;&#27668;&#65292;&#31215;&#32047;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#36825;&#26679;&#25165;&#33021;&#26377;&#19968;&#20010;&#22909;&#36523;&#20307;&#65292;&#25165;&#33021;&#24178;&#19968;&#30058;&#22823;&#20107;&#19994;&#12290;</p>
<p></p>
<p>&#22312;&#25512;&#33616;&#24207;&#37324;&#65292;&#26377;&#36825;&#20040;&#19968;&#21477;&#35805;&#65306;&#8220;&#33521;&#38596;&#20043;&#25152;&#20197;&#25104;&#20026;&#33521;&#38596;&#65292;&#19981;&#20165;&#26159;&#20182;&#25171;&#36194;&#20102;&#22810;&#23569;&#22806;&#22312;&#25932;&#20154;&#65292;&#32780;&#26159;&#20182;&#26368;&#32456;&#26159;&#21542;&#21487;&#20197;&#25112;&#32988;&#33258;&#24049;&#12290;&#8221;&#36825;&#21477;&#35805;&#25105;&#28145;&#34920;&#35748;&#21516;&#65292;&#25171;&#36194;&#22806;&#22312;&#30340;&#25932;&#20154;&#19981;&#22914;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#33021;&#22815;&#20027;&#23472;&#20869;&#24515;&#25165;&#26159;&#30495;&#27491;&#30340;&#33521;&#38596;&#35946;&#26480;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#21191;&#22763;&#65281;&#36825;&#26412;&#20070;&#30340;&#30830;&#35753;&#20154;&#35905;&#28982;&#24320;&#26391;&#65292;&#24456;&#36866;&#21512;&#24180;&#36731;&#20154;&#35835;&#65292;&#21487;&#20197;&#21521;&#20182;&#20204;&#20171;&#32461;&#20462;&#24515;&#65292;&#25226;&#20182;&#20204;&#30340;&#29983;&#27963;&#26041;&#24335;&#36716;&#21464;&#21040;&#20462;&#34892;&#30340;&#36712;&#36947;&#19978;&#26469;&#65292;&#35753;&#24180;&#36731;&#36855;&#33579;&#30340;&#24515;&#28789;&#25214;&#21040;&#20154;&#29983;&#30340;&#27491;&#30830;&#26041;&#21521;&#65292;&#21457;&#29616;&#30495;&#27491;&#30340;&#22823;&#26234;&#24935;&#12290;&#26412;&#20070;&#20063;&#25551;&#20889;&#20102;&#19968;&#20123;&#39640;&#23792;&#20307;&#39564;&#65292;&#36825;&#20123;&#20307;&#39564;&#25105;&#22312;&#20854;&#20182;&#28789;&#20462;&#20070;&#31821;&#37324;&#20063;&#26377;&#30475;&#21040;&#36807;&#65292;&#20854;&#23454;&#37117;&#26159;&#22312;&#25581;&#31034;&#21516;&#19968;&#20010;&#30495;&#30456;&#12290;&#23545;&#20110;&#21512;&#19968;&#20307;&#39564;&#65292;&#25105;&#26159;&#27604;&#36739;&#24863;&#20852;&#36259;&#30340;&#65292;&#19982;&#23431;&#23449;&#21512;&#19968;&#65292;&#25104;&#20026;&#25972;&#20307;&#23431;&#23449;&#65281;&#21512;&#19968;&#26159;&#30495;&#30456;&#65292;&#20998;&#35010;&#26159;&#24187;&#35937;&#12290;&#22825;&#20154;&#21512;&#19968;&#19981;&#26159;&#23567;&#35828;&#30340;&#24773;&#33410;&#65292;&#19981;&#26159;&#19968;&#31181;&#34394;&#26500;&#30340;&#24187;&#24819;&#65292;&#32780;&#26159;&#21487;&#20197;&#30495;&#23454;&#21457;&#29983;&#30340;&#20307;&#39564;&#12290;&#26446;&#23572;&#32435;&#65306;&#8220;&#20320;&#26368;&#32456;&#30340;&#21629;&#36816;&#26159;&#36827;&#20837;&#21512;&#19968;&#30340;&#35273;&#37266;&#12290;&#8221;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#19981;&#31649;&#21462;&#24471;&#20102;&#22810;&#22823;&#30340;&#22806;&#22312;&#25104;&#23601;&#65292;&#37117;&#19981;&#20250;&#30495;&#27491;&#28385;&#36275;&#65292;&#36825;&#20010;&#19990;&#30028;&#30340;&#19968;&#20999;&#37117;&#26159;&#26080;&#24120;&#30340;&#65292;&#27599;&#20010;&#20154;&#37117;&#35201;&#27515;&#65292;&#27515;&#26102;&#19968;&#20998;&#38065;&#20063;&#24102;&#19981;&#36208;&#65292;&#21482;&#26377;&#25214;&#21040;&#30495;&#25105;&#65292;&#20146;&#33258;&#30475;&#35265;&#30495;&#30456;&#65292;&#36827;&#20837;&#27704;&#24658;&#30340;&#32500;&#24230;&#65292;&#25165;&#33021;&#30495;&#27491;&#24443;&#24213;&#22320;&#28385;&#36275;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#24320;&#22987;&#20998;&#20139;&#31508;&#35760;&#21644;&#35299;&#26512;</p>
<p></p>
<p>1.&#29983;&#21629;&#24517;&#39035;&#37319;&#21462;&#27491;&#30830;&#30340;&#34892;&#21160;&#65292;&#25165;&#33021;&#35753;&#30693;&#35782;&#27963;&#36807;&#26469;&#12290;&#20320;&#30340;&#38382;&#39064;&#23601;&#22312;&#36825;&#37324;&#65292;&#20320;&#30693;&#36947;&#65292;&#21364;&#19981;&#37319;&#21462;&#34892;&#21160;&#65292;&#20320;&#19981;&#26159;&#21191;&#22763;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#35762;&#30340;&#23601;&#26159;&#30693;&#34892;&#21512;&#19968;&#65292;&#34429;&#28982;&#30693;&#36947;&#65292;&#21364;&#19981;&#37319;&#21462;&#34892;&#21160;&#65292;&#36825;&#19981;&#26159;&#21191;&#22763;&#65292;&#30495;&#27491;&#30340;&#21191;&#22763;&#24517;&#23450;&#38647;&#21385;&#39118;&#34892;&#65292;&#34892;&#21160;&#36215;&#26469;&#24456;&#26524;&#26029;&#24178;&#33030;&#65292;&#26377;&#24456;&#24378;&#30340;&#20915;&#26029;&#21147;&#12289;&#34892;&#21160;&#21147;&#21644;&#25191;&#34892;&#21147;&#65292;&#23601;&#20687;&#29305;&#31181;&#20853;&#25191;&#34892;&#20219;&#21153;&#19968;&#26679;&#21191;&#29467;&#21644;&#19987;&#19994;&#12290;&#23398;&#20064;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#30693;&#36947;&#21069;&#36744;&#22312;&#24378;&#35843;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#23601;&#35201;&#21191;&#29467;&#21435;&#25191;&#34892;&#65292;&#25343;&#20986;&#21191;&#22763;&#30340;&#39118;&#33539;&#65292;&#35201;&#26377;&#21183;&#19981;&#21487;&#25377;&#30340;&#20914;&#21170;&#12290;&#30693;&#32780;&#19981;&#34892;&#65292;&#26159;&#20026;&#19981;&#30693;&#65292;&#30693;&#32780;&#19981;&#34892;&#65292;&#32456;&#38750;&#30495;&#30693;&#65292;&#30693;&#32780;&#19981;&#34892;&#65292;&#35859;&#20043;&#19981;&#35802;&#12290;&#30495;&#27491;&#25343;&#20986;&#20915;&#24515;&#12289;&#28909;&#24773;&#19982;&#26007;&#24535;&#65292;&#21435;&#29467;&#28872;&#34892;&#21160;&#65292;&#30495;&#24515;&#23454;&#24847;&#21435;&#20570;&#65292;&#26368;&#32456;&#32943;&#23450;&#20250;&#26377;&#19968;&#20010;&#22909;&#30340;&#32467;&#26524;&#65292;&#21363;&#20351;&#26242;&#26102;&#22833;&#36133;&#65292;&#20063;&#33021;&#23398;&#21040;&#24456;&#22810;&#19996;&#35199;&#65292;&#25152;&#20197;&#36149;&#22312;&#23454;&#34892;&#65292;&#36149;&#22312;&#33853;&#23454;&#12290;&#33487;&#26684;&#25289;&#24213;&#22312;&#25945;&#20025;&#34892;&#21160;&#30340;&#37325;&#35201;&#24615;&#65292;&#29983;&#21629;&#24517;&#39035;&#37319;&#21462;&#27491;&#30830;&#30340;&#34892;&#21160;&#65292;&#25165;&#33021;&#33719;&#24471;&#19968;&#20010;&#28385;&#24847;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>2.&#25105;&#35843;&#25972;&#26395;&#36828;&#38236;&#65292;&#25226;&#28966;&#28857;&#38598;&#20013;&#22312;&#36825;&#20301;&#20307;&#25805;&#36873;&#25163;&#36523;&#19978;&#65292;&#30475;&#20986;&#22905;&#26469;&#33258;&#20420;&#32599;&#26031;&#12290;&#36825;&#20040;&#35828;&#26469;&#65292;&#25105;&#20204;&#27492;&#21051;&#27491;&#36523;&#22788;&#19968;&#22330;&#20110;&#26576;&#22320;&#20030;&#34892;&#30340;&#22269;&#38469;&#34920;&#28436;&#36187;&#12290;&#22905;&#27493;&#21521;&#39640;&#20302;&#26464;&#26102;&#65292;&#25105;&#21457;&#35273;&#33258;&#24049;&#21548;&#24471;&#35265;&#22905;&#22312;&#33258;&#35328;&#33258;&#35821;&#65281;&#8220;&#36825;&#22330;&#22320;&#30340;&#20256;&#38899;&#24615;&#19968;&#23450;&#24456;&#26834;&#12290;&#8221;&#25105;&#24515;&#24819;&#65292;&#21487;&#26159;&#25105;&#30475;&#21040;&#22905;&#30340;&#22068;&#21767;&#26681;&#26412;&#27809;&#26377;&#22312;&#21160;&#12290;&#25105;&#25226;&#26395;&#36828;&#38236;&#22836;&#36805;&#36895;&#31227;&#21040;&#35266;&#20247;&#24109;&#65292;&#21548;&#21040;&#35768;&#22810;&#22768;&#38899;&#22312;&#21564;&#21483;&#65292;&#21487;&#26159;&#35266;&#20247;&#21364;&#21482;&#26159;&#23433;&#38745;&#22320;&#22352;&#30528;&#12290;&#25105;&#24653;&#28982;&#22823;&#24735;&#65292;&#19981;&#26195;&#24471;&#20160;&#20040;&#32536;&#25925;&#65292;&#25105;&#27491;&#22312;&#21548;&#20182;&#20204;&#20869;&#24515;&#30340;&#22768;&#38899;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26159;&#33487;&#26684;&#25289;&#24213;&#32473;&#20025;&#30340;&#19968;&#27425;&#35838;&#31243;&#65292;&#32769;&#20154;&#24320;&#20102;&#20182;&#24515;&#36890;&#65292;&#21487;&#20197;&#35753;&#20025;&#8220;&#21548;&#8221;&#21040;&#21035;&#20154;&#30340;&#33258;&#35328;&#33258;&#35821;&#65292;&#30005;&#24433;&#20013;&#36825;&#20010;&#22330;&#26223;&#21644;&#20070;&#20013;&#30340;&#22330;&#26223;&#19981;&#19968;&#26679;&#65292;&#30005;&#24433;&#26159;&#22312;&#20307;&#32946;&#39302;&#30340;&#27178;&#26753;&#19978;&#65292;&#20070;&#20013;&#21017;&#26159;&#22312;&#19968;&#22330;&#22269;&#38469;&#34920;&#28436;&#36187;&#19978;&#65292;&#20294;&#37117;&#26159;&#20026;&#20102;&#25581;&#31034;&#37027;&#20010;&#29616;&#35937;&#8212;&#8212;&#33041;&#20869;&#30340;&#33258;&#35328;&#33258;&#35821;&#12289;&#24515;&#26234;&#30340;&#21899;&#21899;&#19981;&#20241;&#12289;&#32993;&#24605;&#20081;&#24819;&#12290;&#20070;&#20013;&#30340;&#24515;&#26234;&#25351;&#30340;&#23601;&#26159;&#24565;&#22836;&#65292;&#33521;&#25991;&#20013;&#23601;&#26159;mind&#65292;&#19981;&#31649;&#26159;&#25176;&#21033;&#36824;&#26159;&#26446;&#23572;&#32435;&#37117;&#25581;&#31034;&#36807;&#36825;&#20010;&#29616;&#35937;&#65292;&#33258;&#35328;&#33258;&#35821;&#20250;&#35206;&#30422;&#30495;&#25105;&#65292;&#25226;&#20154;&#22256;&#20303;&#12290;&#30005;&#24433;&#20013;&#36825;&#20010;&#22330;&#26223;&#26159;&#27604;&#36739;&#38663;&#25788;&#30340;&#65292;&#20063;&#35768;&#26159;&#36825;&#37096;&#30005;&#24433;&#26368;&#38663;&#25788;&#30340;&#22330;&#26223;&#20102;&#65292;&#20174;&#19978;&#24093;&#35270;&#35282;&#20999;&#20837;&#65292;&#30475;&#21040;&#20247;&#29983;&#26159;&#22810;&#20040;&#28145;&#22320;&#38519;&#20837;&#21040;&#24515;&#26234;&#30340;&#38519;&#38449;&#20013;&#21435;&#65292;&#36855;&#22833;&#22312;&#24515;&#26234;&#20013;&#65292;&#27599;&#20010;&#20154;&#37117;&#22312;&#33258;&#35328;&#33258;&#35821;&#65292;&#32570;&#23569;&#35273;&#23519;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;&#25105;&#24179;&#26102;&#30340;&#20462;&#24515;&#20307;&#20250;&#20063;&#26159;&#22914;&#27492;&#65292;&#31245;&#19981;&#27880;&#24847;&#65292;&#39532;&#19978;&#23601;&#20250;&#38519;&#20837;&#24565;&#22836;&#37324;&#65292;&#33258;&#35328;&#33258;&#35821;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#36824;&#26377;&#24456;&#22810;&#35780;&#21028;&#30340;&#24565;&#22836;&#65292;&#22238;&#24518;&#30340;&#24565;&#22836;&#65292;&#25176;&#21033;&#35828;&#65306;&#8220;&#38656;&#35201;&#22312;&#22836;&#33041;&#37324;&#30340;&#33258;&#35328;&#33258;&#35821;&#21457;&#29983;&#30340;&#26102;&#20505;&#65292;&#23601;&#24847;&#35782;&#21040;&#23427;&#65292;&#23558;&#27880;&#24847;&#21147;&#20174;&#24605;&#32771;&#37324;&#25277;&#20986;&#26469;&#65292;&#36807;&#20102;&#19968;&#38453;&#23376;&#65292;&#20320;&#27880;&#24847;&#21040;&#33258;&#24049;&#21448;&#38519;&#20837;&#24605;&#32771;&#65292;&#28982;&#21518;&#20320;&#36873;&#25321;&#37325;&#26032;&#23558;&#27880;&#24847;&#21147;&#25277;&#31163;&#20986;&#26469;&#12290;&#8221;&#36825;&#23601;&#26159;&#19968;&#39033;&#32451;&#20064;&#65292;&#35753;&#33258;&#24049;&#19981;&#35201;&#38519;&#20837;&#24605;&#32771;&#65292;&#38543;&#30528;&#19968;&#27425;&#27425;&#25289;&#22238;&#65292;&#35273;&#23519;&#21147;&#23601;&#20250;&#36880;&#27493;&#25552;&#21319;&#12290;</p>
<p></p>
<p>3.&#25105;&#30772;&#22825;&#33618;&#22836;&#19968;&#36973;&#39046;&#24735;&#21040;&#65292;&#25105;&#20026;&#20309;&#22914;&#27492;&#28909;&#29233;&#20307;&#25805;&#12290;&#22240;&#20026;&#23427;&#33021;&#35753;&#25105;&#24471;&#20197;&#26242;&#26102;&#33073;&#31163;&#22024;&#26434;&#30340;&#20869;&#24515;&#65292;&#33719;&#24471;&#31070;&#22307;&#30340;&#21912;&#24687;&#26426;&#20250;&#12290;&#22312;&#25105;&#26059;&#36716;&#25670;&#33633;&#21644;&#32763;&#28378;&#26102;&#65292;&#20854;&#20182;&#30340;&#19968;&#20999;&#37117;&#19981;&#37325;&#35201;&#20102;&#12290;&#25105;&#30340;&#36523;&#20307;&#22312;&#27963;&#21160;&#26102;&#65292;&#20869;&#24515;&#22240;&#20026;&#36825;&#23425;&#38745;&#30340;&#26102;&#21051;&#32780;&#24471;&#20197;&#20241;&#24687;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#19968;&#20123;&#20307;&#32946;&#36816;&#21160;&#30340;&#30830;&#20250;&#36843;&#20351;&#20154;&#26242;&#26102;&#33073;&#31163;&#24515;&#26234;&#65292;&#33719;&#24471;&#20869;&#24515;&#30340;&#23425;&#38745;&#65292;&#22240;&#20026;&#22312;&#20570;&#37027;&#20123;&#21160;&#20316;&#26102;&#24517;&#39035;&#20445;&#25345;&#19987;&#27880;&#65292;&#27604;&#22914;&#20307;&#25805;&#12289;&#25856;&#23721;&#12289;&#36208;&#38050;&#19997;&#31561;&#65292;&#25105;&#25171;&#31726;&#29699;&#26102;&#20063;&#33021;&#20307;&#20250;&#21040;&#23425;&#38745;&#30340;&#29255;&#21051;&#65292;&#27604;&#22914;&#31361;&#30772;&#19978;&#31726;&#25110;&#32773;&#25340;&#25250;&#31726;&#26495;&#26102;&#65292;&#22836;&#33041;&#24448;&#24448;&#26159;&#23425;&#38745;&#30340;&#65292;&#37027;&#20123;&#29255;&#21051;&#20854;&#23454;&#26159;&#24456;&#29645;&#36149;&#30340;&#65292;&#29616;&#22312;&#30475;&#26469;&#25105;&#20043;&#25152;&#20197;&#28909;&#29233;&#31726;&#29699;&#65292;&#23601;&#26159;&#22240;&#20026;&#19987;&#27880;&#25171;&#29699;&#26102;&#65292;&#33041;&#23376;&#37324;&#20160;&#20040;&#20063;&#19981;&#24819;&#65292;&#36825;&#30340;&#30830;&#26159;&#24456;&#22823;&#30340;&#19968;&#31181;&#20241;&#24687;&#65292;&#36523;&#20307;&#24471;&#21040;&#20102;&#38203;&#28860;&#65292;&#33041;&#23376;&#24471;&#21040;&#20102;&#20241;&#24687;&#65292;&#20004;&#20840;&#20854;&#32654;&#12290;</p>
<p></p>
<p>4.&#20854;&#23454;&#20320;&#19968;&#30452;&#34987;&#33258;&#24049;&#36855;&#20081;&#30340;&#24515;&#26234;&#25152;&#20652;&#30496;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#21477;&#35805;&#19968;&#38024;&#35265;&#34880;&#12290;&#20247;&#29983;&#23601;&#26159;&#35748;&#24515;&#26234;&#20026;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#26368;&#24378;&#21147;&#30340;&#20652;&#30496;&#23601;&#26159;&#24515;&#26234;&#20013;&#30340;&#37027;&#20010;&#8220;&#25105;&#8221;&#23383;&#65292;&#37027;&#20010;&#8220;&#25105;&#8221;&#22312;&#20882;&#20805;&#20320;&#65292;&#30495;&#27491;&#30340;&#20320;&#26159;&#35266;&#23519;&#32773;&#65292;&#19981;&#26159;&#24565;&#22836;&#12290;</p>
<p></p>
<p>5.&#20320;&#26159;&#34987;&#33258;&#24049;&#30340;&#24187;&#35937;&#25152;&#22234;&#31105;&#30340;&#20440;&#34383;&#65292;&#20320;&#23545;&#33258;&#24049;&#21644;&#36825;&#20010;&#19990;&#30028;&#24576;&#26377;&#24187;&#35273;&#12290;&#20320;&#38656;&#35201;&#25317;&#26377;&#27604;&#20219;&#20309;&#19968;&#20301;&#30005;&#24433;&#20013;&#30340;&#33521;&#38596;&#26356;&#24378;&#22823;&#30340;&#21191;&#27668;&#21644;&#21147;&#37327;&#65292;&#25165;&#33021;&#25379;&#33073;&#24187;&#35937;&#65292;&#33719;&#24471;&#33258;&#30001;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33487;&#26684;&#25289;&#24213;&#25552;&#21040;&#20102;&#8220;&#24187;&#35937;&#8221;&#36825;&#20010;&#35789;&#65292;&#20043;&#25152;&#20197;&#36825;&#20040;&#35828;&#65292;&#26159;&#22240;&#20026;&#33487;&#26684;&#25289;&#24213;&#30693;&#36947;&#25105;&#20204;&#36825;&#20010;&#19990;&#30028;&#26159;&#24515;&#26234;&#30340;&#20840;&#24687;&#25237;&#24433;&#65292;&#26159;&#19968;&#20010;&#24187;&#35937;&#12290;&#36817;&#20123;&#24180;&#26377;&#31185;&#23398;&#23478;&#25552;&#20986;&#20102;&#19968;&#20010;&#20196;&#25105;&#20204;&#21313;&#20998;&#38590;&#20197;&#32622;&#20449;&#30340;&#35266;&#28857;&#65306;&#23431;&#23449;&#24456;&#21487;&#33021;&#21482;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25237;&#24433;&#65292;&#23431;&#23449;&#20013;&#30340;&#19975;&#29289;&#30342;&#26159;&#24187;&#35937;&#65281;&#33879;&#21517;&#30340;&#37327;&#23376;&#29289;&#29702;&#23398;&#23478;&#29627;&#22982;&#25552;&#20986;&#30340;&#35266;&#28857;&#65306;&#23431;&#23449;&#21487;&#33021;&#21482;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#24187;&#24433;&#65292;&#23431;&#23449;&#19975;&#29289;&#37117;&#19981;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#65292;&#23431;&#23449;&#20013;&#30340;&#20107;&#29289;&#23436;&#20840;&#21482;&#26159;&#34987;&#25237;&#24433;&#30340;&#24187;&#35937;&#65281;&#23613;&#31649;&#23431;&#23449;&#30475;&#36215;&#26469;&#20855;&#20307;&#32780;&#22362;&#23454;&#65292;&#20854;&#23454;&#23431;&#23449;&#21482;&#26159;&#19968;&#20010;&#24187;&#35937;&#65292;&#19968;&#20010;&#24040;&#22823;&#32780;&#32454;&#33410;&#20016;&#23500;&#30340;&#20840;&#24687;&#22270;&#12290;&#29289;&#29702;&#23398;&#23478;&#24050;&#32463;&#24320;&#22987;&#36890;&#36807;&#23454;&#39564;&#26469;&#35777;&#23454;&#20102;&#65292;&#32780;&#36825;&#30495;&#30456;&#26089;&#24050;&#34987;&#20462;&#34892;&#32773;&#25152;&#20146;&#35777;&#65292;&#26377;&#30340;&#25106;&#21451;&#21548;&#21040;&#36825;&#31181;&#35266;&#28857;&#65292;&#20063;&#35768;&#20250;&#24863;&#21040;&#38590;&#20197;&#25509;&#21463;&#65292;&#25105;&#21018;&#24320;&#22987;&#20063;&#36825;&#26679;&#65292;&#21518;&#26469;&#24930;&#24930;&#23601;&#25509;&#21463;&#20102;&#65292;&#25105;&#26368;&#21916;&#27426;&#30340;&#27604;&#21947;&#26159;&#8220;&#26790;&#8221;&#65292;&#26790;&#26159;&#24515;&#26234;&#25152;&#36896;&#65292;&#25105;&#20204;&#34987;&#22256;&#22312;&#26790;&#20013;&#65292;&#37266;&#26469;&#21518;&#25165;&#21457;&#29616;&#36825;&#26159;&#19968;&#20010;&#26790;&#65292;&#19968;&#20010;&#24187;&#35937;&#65292;&#35201;&#37266;&#26469;&#23601;&#35201;&#36890;&#36807;&#21162;&#21147;&#20462;&#34892;&#12290;&#34429;&#28982;&#26159;&#26790;&#65292;&#26159;&#24187;&#35937;&#65292;&#20294;&#20063;&#35201;&#25353;&#29031;&#28216;&#25103;&#35268;&#21017;&#26469;&#29983;&#27963;&#65292;&#22914;&#26524;&#20081;&#26469;&#65292;&#32943;&#23450;&#20250;&#36973;&#25253;&#24212;&#30340;&#12290;</p>
<p></p>
<p>6.&#20320;&#30475;&#19981;&#35265;&#33258;&#24049;&#30340;&#22234;&#31548;&#65292;&#22240;&#20026;&#26629;&#26639;&#26159;&#26080;&#24418;&#30340;&#12290;&#25105;&#24037;&#20316;&#30340;&#19968;&#37096;&#20998;&#23601;&#26159;&#35201;&#25351;&#20986;&#20320;&#30340;&#22256;&#22659;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#31548;&#23376;&#23601;&#26159;mind&#65281;&#40657;&#23458;&#24093;&#22269;&#26368;&#32463;&#20856;&#30340;&#21488;&#35789;&#65306;A prison for your mind&#65281;&#20320;&#30340;&#24565;&#22836;&#23601;&#26159;&#20320;&#30340;&#30417;&#29425;&#65281;&#20320;&#30340;&#31548;&#23376;&#65281;&#36890;&#36807;&#33258;&#35328;&#33258;&#35821;&#30340;&#26041;&#24335;&#25226;&#20320;&#25345;&#32493;&#22256;&#22312;&#37324;&#38754;&#12290;&#24565;&#22836;&#26082;&#26159;&#30417;&#29425;&#21448;&#26159;&#24037;&#20855;&#65292;&#22307;&#20154;&#31283;&#22266;&#22312;&#32431;&#31929;&#30340;&#35273;&#30693;&#19978;&#65292;&#28982;&#21518;&#22312;&#24517;&#35201;&#26102;&#25165;&#29992;&#24565;&#22836;&#20570;&#20107;&#65292;&#32780;&#20961;&#22827;&#26159;&#35748;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#36825;&#23601;&#20250;&#23548;&#33268;&#33258;&#24049;&#34987;&#22256;&#20303;&#12290;&#26629;&#26639;&#26159;&#26080;&#24418;&#30340;&#65292;&#22240;&#20026;&#31548;&#23376;&#26159;&#20320;&#30340;mind&#65292;mind&#23601;&#26159;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#26159;&#24515;&#26234;&#12290;&#19978;&#27425;&#26377;&#25106;&#21451;&#25512;&#33616;&#28789;&#24615;&#35273;&#37266;&#30005;&#24433;&#65306;&#12298;&#19977;&#25705;&#22320;&#12299;(Samadhi)&#65292;&#38750;&#24120;&#22909;&#30340;&#24433;&#29255;&#65292;&#25105;&#20043;&#21069;&#23601;&#20851;&#27880;&#36807;&#36825;&#37096;&#24433;&#29255;&#65292;&#36136;&#37327;&#38750;&#24120;&#39640;&#30340;&#24433;&#29255;&#65292;&#26159;&#25581;&#31034;&#30495;&#30456;&#30340;&#29255;&#23376;&#65292;&#25512;&#33616;&#22823;&#23478;&#30475;&#19968;&#19979;&#12290;&#36824;&#26377;&#19968;&#37096;&#29255;&#23376;&#20063;&#38750;&#24120;&#22909;&#65292;&#37027;&#23601;&#26159;&#12298;&#20869;&#22312;&#19982;&#22806;&#22312;&#30340;&#32852;&#31995;&#12299;&#65288;Inner Worlds&#65292;Outer Worlds&#65289;&#65292;&#20063;&#26159;&#25581;&#31034;&#30495;&#30456;&#30340;&#29255;&#23376;&#65292;&#36136;&#37327;&#20063;&#38750;&#24120;&#39640;&#12290;</p>
<p></p>
<p>7.&#20025;&#65292;&#20320;&#27491;&#22312;&#21463;&#33510;&#65281;&#20320;&#20854;&#23454;&#19968;&#28857;&#20063;&#19981;&#20139;&#21463;&#20320;&#30340;&#29983;&#27963;&#12290;&#20320;&#30340;&#23089;&#20048;&#12289;&#39118;&#27969;&#38901;&#20107;&#65292;&#29978;&#33267;&#20307;&#25805;&#65292;&#37117;&#21482;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#30340;&#26041;&#27861;&#65292;&#21482;&#26159;&#29992;&#26469;&#36530;&#36991;&#38544;&#34255;&#22312;&#20320;&#24515;&#24213;&#30340;&#24656;&#24807;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#22806;&#22312;&#30340;&#20107;&#24773;&#65292;&#37117;&#21482;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#30340;&#26041;&#27861;&#65292;&#35201;&#27835;&#26412;&#24517;&#39035;&#23398;&#20250;&#20462;&#24515;&#65292;&#21542;&#21017;&#22806;&#22312;&#30340;&#20107;&#24773;&#20570;&#24471;&#20877;&#22810;&#65292;&#20063;&#21482;&#26159;&#19968;&#31181;&#36867;&#36991;&#65292;&#26080;&#27861;&#25511;&#21046;&#24565;&#22836;&#23601;&#26159;&#22312;&#21463;&#33510;&#12290;&#25105;&#20197;&#21069;&#27785;&#36855;&#25163;&#28139;&#26102;&#23601;&#26159;&#19968;&#31181;&#36867;&#36991;&#65292;&#36867;&#36991;&#23398;&#19994;&#30340;&#21387;&#21147;&#21644;&#29983;&#27963;&#30340;&#21387;&#21147;&#65292;&#26368;&#28145;&#30340;&#24656;&#24807;&#20854;&#23454;&#23601;&#26159;&#24597;&#27515;&#65292;&#24597;&#27515;&#20102;&#23601;&#20160;&#20040;&#20063;&#27809;&#26377;&#20102;&#65292;&#25152;&#20197;&#27963;&#30528;&#35201;&#22909;&#22909;&#20139;&#21463;&#21644;&#25918;&#32437;&#65292;&#20854;&#23454;&#25918;&#32437;&#21482;&#26159;&#19968;&#31181;&#36867;&#36991;&#27515;&#20129;&#30340;&#26041;&#24335;&#65292;&#26368;&#32456;&#36824;&#19981;&#24471;&#19981;&#38754;&#23545;&#27515;&#20129;&#65292;&#21040;&#26102;&#23601;&#20250;&#30693;&#36947;&#20877;&#22810;&#30340;&#25918;&#32437;&#20063;&#26159;&#26080;&#24847;&#20041;&#30340;&#65292;&#20063;&#26159;&#19981;&#37325;&#35201;&#30340;&#12290;&#20154;&#27515;&#19981;&#26159;&#28783;&#28781;&#65292;&#30475;&#30475;&#28626;&#27515;&#20307;&#39564;&#23601;&#30693;&#36947;&#36824;&#35201;&#32487;&#32493;&#36718;&#22238;&#65292;&#19975;&#33324;&#24102;&#19981;&#21435;&#65292;&#21807;&#26377;&#19994;&#38543;&#36523;&#65292;&#30495;&#27491;&#20102;&#36798;&#27492;&#29702;&#20043;&#21518;&#65292;&#34892;&#20026;&#24517;&#23450;&#26377;&#25152;&#25913;&#21464;&#65292;&#35201;&#23613;&#37327;&#36991;&#20813;&#36896;&#24694;&#65292;&#24179;&#26102;&#35201;&#22810;&#20570;&#21892;&#20107;&#12290;</p>
<p></p>
<p>8.&#20320;&#30340;&#24515;&#26234;&#23601;&#26159;&#20320;&#30340;&#22256;&#22659;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#21477;&#35805;&#26356;&#30452;&#25130;&#20102;&#24403;&#65292;&#25351;&#20986;&#24515;&#26234;&#23601;&#26159;&#22256;&#22659;&#65292;&#12298;&#19977;&#25705;&#22320;&#12299;&#37027;&#37096;&#24433;&#29255;&#37324;&#35762;&#65306;&#8220;&#24605;&#32500;&#21487;&#20197;&#34987;&#27604;&#20316;&#24847;&#35782;&#30340;&#38519;&#38449;&#12289;&#36855;&#23467;&#25110;&#30417;&#29425;&#12290;&#8221;&#8220;&#25226;&#25105;&#20204;&#29282;&#29282;&#22320;&#38145;&#22312;&#24605;&#32500;&#30340;&#30697;&#38453;&#20013;&#12290;&#8221;&#24605;&#32500;&#23601;&#26159;&#24565;&#22836;&#65292;&#23601;&#26159;&#24515;&#26234;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#24605;&#32500;&#23601;&#26159;&#24037;&#20855;&#12290;&#24605;&#32500;&#36825;&#20004;&#20010;&#23383;&#24456;&#26377;&#24847;&#24605;&#65292;&#24605;&#23383;&#19978;&#38754;&#19968;&#20010;&#30000;&#65292;&#36825;&#20010;&#30000;&#23601;&#20687;&#30417;&#29425;&#30340;&#26629;&#26639;&#65292;&#23545;&#19981;&#23545;&#65311;&#19979;&#38754;&#19968;&#20010;&#24515;&#65292;&#20195;&#34920;&#36825;&#25152;&#30417;&#29425;&#26159;&#30001;&#24565;&#22836;&#20570;&#25104;&#30340;&#65292;&#32780;&#32500;&#23383;&#26159;&#32478;&#19997;&#26049;&#65292;&#20195;&#34920;&#25226;&#20154;&#26463;&#32538;&#36215;&#26469;&#12290;&#24565;&#22836;&#27604;&#36739;&#21475;&#35821;&#21270;&#65292;&#32780;&#24605;&#32500;&#27604;&#36739;&#20070;&#38754;&#21270;&#65292;&#24605;&#32500;&#36825;&#20010;&#35789;&#23601;&#26263;&#21547;&#30417;&#29425;&#12289;&#26463;&#32538;&#20043;&#24847;&#65292;&#24605;&#32500;&#30340;&#21478;&#19968;&#38754;&#23601;&#26159;&#24037;&#20855;&#65292;&#25105;&#20204;&#23398;&#20064;&#21644;&#29983;&#27963;&#37117;&#35201;&#29992;&#21040;&#24605;&#32500;&#65292;&#23427;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#24037;&#20855;&#65292;&#20294;&#22914;&#26524;&#20320;&#32570;&#23569;&#35273;&#23519;&#21147;&#65292;&#26080;&#27861;&#20027;&#23472;&#20869;&#24515;&#65292;&#37027;&#23427;&#23601;&#26159;&#19968;&#24231;&#30417;&#29425;&#65292;&#25226;&#20320;&#22256;&#22312;&#37324;&#38754;&#12290;</p>
<p></p>
<p>9.&#24847;&#35782;&#24182;&#38750;&#24515;&#26234;&#65292;&#30693;&#35273;&#24182;&#38750;&#24515;&#26234;&#65292;&#19987;&#27880;&#21147;&#24182;&#38750;&#24515;&#26234;&#12290;&#24515;&#26234;&#26159;&#38556;&#30861;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#21477;&#24320;&#31034;&#23601;&#26159;&#20026;&#20102;&#35753;&#20320;&#20998;&#28165;&#24847;&#35782;&#21644;&#24565;&#22836;&#30340;&#21306;&#21035;&#65292;&#32431;&#24847;&#35782;&#26159;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#32780;&#24565;&#22836;&#20250;&#36974;&#34109;&#36825;&#31181;&#29366;&#24577;&#65292;&#25152;&#20197;&#24515;&#26234;&#26159;&#38556;&#30861;&#12290;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#24515;&#26234;&#26159;&#38556;&#30861;&#65292;&#37027;&#23601;&#24456;&#38590;&#31361;&#30772;&#36825;&#20010;&#38556;&#30861;&#65292;&#22240;&#20026;&#20320;&#22312;&#35748;&#36156;&#20316;&#23376;&#65292;&#24515;&#26234;&#26159;&#20004;&#38754;&#30340;&#65292;&#19968;&#38754;&#26159;&#24037;&#20855;&#65292;&#21478;&#19968;&#38754;&#26159;&#30417;&#29425;&#12289;&#38556;&#30861;&#12289;&#26463;&#32538;&#12290;&#20851;&#38190;&#23601;&#22312;&#20110;&#20320;&#26159;&#21542;&#33021;&#20027;&#23472;&#33258;&#24049;&#65292;&#26159;&#21542;&#33021;&#22815;&#38477;&#20239;&#23427;&#12290;</p>
<p></p>
<p>10.&#22914;&#26524;&#20320;&#24590;&#26679;&#37117;&#26080;&#27861;&#20572;&#27490;&#21435;&#24605;&#32771;&#25968;&#23398;&#39064;&#30446;&#25110;&#30005;&#35805;&#21495;&#30721;&#65292;&#25110;&#32773;&#32769;&#26159;&#19981;&#30001;&#33258;&#20027;&#22312;&#24819;&#19968;&#20123;&#24700;&#20154;&#30340;&#24605;&#32490;&#25110;&#35760;&#24518;&#65292;&#36825;&#26102;&#23601;&#19981;&#26159;&#20320;&#30340;&#33041;&#23376;&#22312;&#36816;&#20316;&#65306;&#32780;&#26159;&#20320;&#30340;&#24515;&#26234;&#22312;&#28459;&#28216;&#12290;&#25509;&#30528;&#65292;&#24515;&#26234;&#23601;&#20250;&#25511;&#21046;&#20320;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25105;&#20204;&#35201;&#23398;&#20250;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#32780;&#22823;&#22810;&#25968;&#20154;&#35748;&#21516;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20869;&#24515;&#19981;&#30001;&#33258;&#20027;&#22320;&#38519;&#20837;&#33258;&#35328;&#33258;&#35821;&#65292;&#21899;&#21899;&#19981;&#20241;&#65292;&#24819;&#20572;&#20063;&#20572;&#19981;&#19979;&#26469;&#65292;&#25345;&#32493;&#34987;&#22256;&#22312;&#24515;&#26234;&#20013;&#65292;&#36825;&#31181;&#24773;&#20917;&#23601;&#26159;&#24515;&#26234;&#22312;&#25511;&#21046;&#20320;&#65292;&#20320;&#26080;&#27861;&#20027;&#23472;&#33258;&#24049;&#12290;&#22823;&#23478;&#21487;&#20197;&#20570;&#20010;&#23454;&#39564;&#65292;&#23601;&#26159;&#20572;&#27490;&#24565;&#22836;&#19968;&#20998;&#38047;&#65292;&#21487;&#20197;&#20570;&#21040;&#21527;&#65311;&#20272;&#35745;&#24456;&#22810;&#20154;&#26159;&#26080;&#27861;&#20570;&#21040;&#30340;&#65292;&#19981;&#21040;30&#31186;&#65292;&#24565;&#22836;&#21448;&#24320;&#22987;&#24102;&#36305;&#20320;&#20102;&#65292;&#20320;&#26080;&#27861;&#20027;&#23472;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#36830;&#26222;&#36890;&#24565;&#22836;&#37117;&#26080;&#27861;&#25511;&#21046;&#65292;&#37027;&#37034;&#28139;&#30340;&#24565;&#22836;&#23601;&#26356;&#38590;&#25511;&#21046;&#20102;&#12290;&#24515;&#26234;&#20316;&#20026;&#24037;&#20855;&#65292;&#23601;&#22909;&#27604;&#27773;&#36710;&#19968;&#26679;&#65292;&#20320;&#35201;&#24320;&#23601;&#24320;&#65292;&#35201;&#36716;&#24367;&#23601;&#36716;&#24367;&#65292;&#35201;&#20572;&#23601;&#20572;&#65292;&#23436;&#20840;&#30001;&#20320;&#25511;&#21046;&#65292;&#22914;&#26524;&#27773;&#36710;&#22833;&#25511;&#65292;&#19981;&#21463;&#20320;&#25511;&#21046;&#65292;&#37027;&#26159;&#22810;&#20040;&#21487;&#24597;&#30340;&#24773;&#20917;&#12290;&#22914;&#26524;&#24565;&#22836;&#19981;&#21463;&#25511;&#21046;&#65292;&#24456;&#21487;&#33021;&#20250;&#25226;&#20320;&#24102;&#20837;&#21487;&#24597;&#30340;&#28145;&#28170;&#65292;&#21069;&#27573;&#26102;&#38388;&#30475;&#35265;&#19968;&#20010;&#24086;&#23376;&#65292;&#32771;&#23436;&#30740;&#31350;&#29983;&#21435;&#23254;&#23100;&#65292;&#24456;&#24724;&#24680;&#65292;&#23601;&#26159;&#32771;&#23436;&#25918;&#26494;&#20102;&#65292;&#19968;&#20010;&#23254;&#23100;&#30340;&#24565;&#22836;&#20882;&#20986;&#26469;&#20102;&#65292;&#21548;&#20449;&#20102;&#65292;&#20110;&#26159;&#23601;&#21435;&#25918;&#32437;&#20102;&#12290;&#36824;&#26377;&#19968;&#20010;&#25106;&#21451;&#21457;&#20102;&#22270;&#29255;&#65292;&#19968;&#36793;&#26159;&#20315;&#32463;&#65292;&#19968;&#36793;&#26159;&#20255;&#21733;&#65292;&#20182;&#20869;&#24515;&#22312;&#25379;&#25166;&#35201;&#19981;&#35201;&#21435;&#23254;&#23100;&#65292;&#20182;&#37027;&#31181;&#23254;&#23100;&#30340;&#24565;&#22836;&#24050;&#32463;&#36215;&#21183;&#20102;&#65292;&#24050;&#32463;&#21464;&#24471;&#24456;&#24378;&#20102;&#65292;&#36825;&#23601;&#26159;&#22312;&#36215;&#24565;&#26102;&#27809;&#26377;&#21450;&#26102;&#23545;&#27835;&#65292;&#23548;&#33268;&#26368;&#21518;&#38519;&#20837;&#25379;&#25166;&#65292;&#27442;&#28779;&#20013;&#28903;&#12290;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#30495;&#30340;&#24456;&#21487;&#24597;&#65292;&#26377;&#26102;&#19968;&#24565;&#20043;&#24046;&#23601;&#20250;&#29359;&#19979;&#22823;&#38169;&#65281;</p>
<p></p>
<p>11.&#20320;&#24517;&#39035;&#35266;&#23519;&#20320;&#33258;&#24049;&#65292;&#25165;&#33021;&#20102;&#35299;&#25105;&#35828;&#30340;&#24847;&#24605;&#65292;&#25165;&#20250;&#30495;&#27491;&#22320;&#26126;&#30333;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20462;&#34892;&#39318;&#20808;&#35201;&#23398;&#20250;&#35266;&#24515;&#65292;&#35266;&#24515;&#23601;&#26159;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#33021;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#33021;&#30495;&#27491;&#26126;&#30333;&#24320;&#31034;&#30340;&#30495;&#20041;&#65292;&#23601;&#33021;&#24456;&#24555;&#20837;&#38376;&#12290;&#36798;&#25705;&#31062;&#24072;&#65306;&#8220;&#21807;&#35266;&#24515;&#19968;&#27861;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#26368;&#20026;&#30465;&#35201;&#12290;&#8221;&#8220;&#24515;&#32773;&#19975;&#27861;&#20043;&#26681;&#26412;&#65292;&#19968;&#20999;&#35832;&#27861;&#21807;&#24515;&#25152;&#29983;&#65292;&#33509;&#33021;&#20102;&#24515;&#65292;&#21017;&#19975;&#27861;&#20465;&#22791;&#65292;&#29369;&#22914;&#22823;&#26641;&#65292;&#25152;&#26377;&#26525;&#26465;&#21450;&#35832;&#33457;&#26524;&#65292;&#30342;&#24713;&#20381;&#26681;&#12290;&#26685;&#26641;&#32773;&#65292;&#23384;&#26681;&#32780;&#22987;&#29983;&#23376;&#65307;&#20240;&#26641;&#32773;&#65292;&#21435;&#26681;&#32780;&#24517;&#27515;&#12290;&#33509;&#20102;&#24515;&#20462;&#36947;&#65292;&#21017;&#23569;&#21147;&#32780;&#26131;&#25104;&#65307;&#19981;&#20102;&#24515;&#32780;&#20462;&#65292;&#36153;&#21151;&#32780;&#26080;&#30410;&#12290;&#25925;&#30693;&#19968;&#20999;&#21892;&#24694;&#30342;&#30001;&#33258;&#24515;&#12290;&#24515;&#22806;&#21035;&#27714;&#65292;&#32456;&#26080;&#26159;&#22788;&#12290;&#8221;&#20462;&#24515;&#26159;&#26681;&#26412;&#65292;&#20462;&#24515;&#39318;&#20808;&#35201;&#23398;&#20250;&#35266;&#24515;&#65292;&#24515;&#23601;&#26159;&#24565;&#22836;&#12290;</p>
<p></p>
<p>12.&#20320;&#30340;&#24605;&#32490;&#23601;&#20687;&#19968;&#21482;&#37326;&#29492;&#23376;&#34987;&#34638;&#23376;&#34731;&#21040;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#21477;&#35805;&#23601;&#26159;&#24418;&#23481;&#24565;&#22836;&#22810;&#21160;&#30340;&#29366;&#24577;&#65292;&#23601;&#20687;&#29492;&#23376;&#34987;&#34987;&#34638;&#23376;&#34731;&#21040;&#65292;&#26412;&#26469;&#29492;&#23376;&#23601;&#21916;&#27426;&#24537;&#20010;&#19981;&#20572;&#65292;&#31388;&#19978;&#31388;&#19979;&#65292;&#34987;&#34731;&#21040;&#21518;&#37027;&#21160;&#24471;&#26356;&#21152;&#21095;&#28872;&#12290;&#26126;&#23601;&#20161;&#27874;&#20999;&#25226;&#24565;&#22836;&#24418;&#23481;&#20026;&#8220; Crazy Monkey Mind&#8221;&#65292;&#22914;&#26524;&#20320;&#35266;&#23519;&#36807;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#23601;&#20250;&#21457;&#29616;&#20869;&#22312;&#24456;&#30127;&#29378;&#24456;&#28151;&#20081;&#65292;&#30340;&#30830;&#26159;&#37027;&#31181;crazy&#30340;&#29366;&#24577;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#23601;&#20687;&#30127;&#29492;&#29378;&#35937;&#19968;&#26679;&#65292;&#20462;&#34892;&#23601;&#26159;&#35201;&#23398;&#20250;&#38477;&#20239;&#36825;&#20010;&#24515;&#12290;</p>
<p></p>
<p>13.&#25105;&#24320;&#22987;&#22312;&#19968;&#26412;&#23567;&#35760;&#20107;&#31807;&#19978;&#20570;&#31508;&#35760;&#65292;&#25226;&#33258;&#24049;&#19968;&#22825;&#25152;&#26377;&#30340;&#24605;&#32490;&#37117;&#35760;&#19979;&#26469;&#65292;&#21482;&#26377;&#32451;&#20307;&#25805;&#26102;&#19981;&#35760;&#65292;&#22240;&#20026;&#36825;&#26102;&#25105;&#30340;&#24605;&#32490;&#24050;&#32463;&#34987;&#21160;&#20316;&#25152;&#21462;&#20195;&#12290;&#20004;&#22825;&#20197;&#21518;&#65292;&#25105;&#23601;&#24471;&#20080;&#36739;&#22823;&#30340;&#31508;&#35760;&#26412;&#20102;&#65292;&#21487;&#26159;&#25165;&#36807;&#20102;&#19968;&#26143;&#26399;&#65292;&#20063;&#35760;&#28385;&#20102;&#12290;&#25105;&#30475;&#21040;&#33258;&#24049;&#31455;&#28982;&#26377;&#36825;&#20040;&#22810;&#30340;&#24605;&#32490;&#26102;&#21523;&#20102;&#19968;&#22823;&#36339;&#65292;&#26356;&#19981;&#35201;&#35828;&#23427;&#20204;&#22823;&#37096;&#20998;&#36824;&#37117;&#26159;&#36127;&#38754;&#30340;&#12290;&#36825;&#20010;&#32451;&#20064;&#35753;&#25105;&#27604;&#36739;&#33021;&#35273;&#23519;&#21040;&#33258;&#24049;&#20869;&#24515;&#30340;&#22122;&#38899;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20025;&#36825;&#20010;&#32451;&#20064;&#24456;&#22909;&#65292;&#23601;&#26159;&#25226;&#20869;&#24515;&#25152;&#24819;&#37117;&#35760;&#19979;&#26469;&#65292;&#36825;&#23601;&#26159;&#22312;&#24320;&#21551;&#35266;&#24515;&#27169;&#24335;&#20102;&#65292;&#36890;&#36807;&#36825;&#26679;&#30340;&#32451;&#20064;&#65292;&#21487;&#20197;&#26377;&#25928;&#25552;&#21319;&#35273;&#23519;&#21147;&#12290;&#36825;&#35753;&#25105;&#24819;&#21040;&#20102;&#21151;&#36807;&#26684;&#65292;&#21151;&#36807;&#26684;&#20391;&#37325;&#30340;&#26159;&#21892;&#24565;&#21892;&#34892;&#30340;&#22521;&#20859;&#65292;&#24694;&#24565;&#24694;&#34892;&#30340;&#35686;&#35273;&#65292;&#39318;&#20808;&#37117;&#26159;&#35201;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#23545;&#20110;&#36215;&#24515;&#21160;&#24565;&#35201;&#38750;&#24120;&#25935;&#24863;&#65292;&#33021;&#22815;&#21450;&#26102;&#35273;&#23519;&#21040;&#24565;&#22836;&#30340;&#27874;&#21160;&#12290;</p>
<p></p>
<p>14.&#25105;&#24515;&#26234;&#30340;&#26434;&#38899;&#24443;&#24213;&#21344;&#20102;&#19978;&#39118;&#12290;&#29378;&#37326;&#12289;&#26434;&#20081;&#12289;&#24858;&#34850;&#30340;&#24605;&#32490;&#65292;&#33258;&#36131;&#12289;&#28966;&#34385;&#12289;&#28212;&#26395;&#8212;&#8212;&#20840;&#37117;&#26159;&#26434;&#38899;&#12290;&#33487;&#26684;&#25289;&#24213;&#33258;&#22987;&#33267;&#32456;&#37117;&#26159;&#23545;&#30340;&#65292;&#25105;&#30340;&#30830;&#36523;&#38519;&#22265;&#22276;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20025;&#36825;&#27573;&#25551;&#36848;&#20102;&#24515;&#26234;&#22833;&#25511;&#30340;&#29366;&#24577;&#65292;&#21508;&#31181;&#24605;&#32490;&#28044;&#20102;&#19978;&#26469;&#65292;&#22823;&#23478;&#24212;&#35813;&#37117;&#32463;&#21382;&#36807;&#36825;&#31181;&#29366;&#24577;&#65292;&#23601;&#26159;&#20869;&#24515;&#24565;&#22836;&#24456;&#22810;&#65292;&#24456;&#28151;&#20081;&#65292;&#24515;&#26234;&#30340;&#22122;&#38899;&#24456;&#22823;&#65292;&#25630;&#24471;&#33258;&#24049;&#22352;&#31435;&#19981;&#23433;&#65292;&#24515;&#31070;&#19981;&#23425;&#65292;&#34850;&#34850;&#27442;&#21160;&#65292;&#38519;&#20837;&#36825;&#31181;&#29366;&#24577;&#23601;&#26159;&#34987;&#24515;&#26234;&#22256;&#20303;&#20102;&#65292;&#24456;&#22810;&#20154;&#24635;&#26159;&#38519;&#20837;&#32993;&#24605;&#20081;&#24819;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#33041;&#23376;&#19968;&#30452;&#34987;&#21508;&#31181;&#24565;&#22836;&#21344;&#25454;&#30528;&#65292;&#20854;&#20013;&#26377;&#24456;&#22810;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#36825;&#23601;&#26159;&#36523;&#38519;&#22265;&#22276;&#65292;&#22265;&#22276;&#23601;&#26159;&#30417;&#29425;&#20043;&#24847;&#12290;&#24515;&#26234;&#30340;&#30830;&#26159;&#19968;&#25152;&#26080;&#24418;&#30340;&#30417;&#29425;&#65292;&#32780;&#33618;&#21776;&#30340;&#26159;&#20154;&#20204;&#25226;&#30417;&#29425;&#24403;&#25104;&#20102;&#33258;&#24049;&#65292;&#24182;&#19988;&#19968;&#30452;&#22312;&#24378;&#21270;&#36825;&#25152;&#30417;&#29425;&#32780;&#19981;&#33258;&#30693;&#12290;&#25176;&#21033;&#65306;&#8220;&#22823;&#22810;&#25968;&#20154;&#31351;&#20854;&#19968;&#29983;&#22234;&#20110;&#33258;&#24049;&#24605;&#32500;&#30340;&#22265;&#22276;&#20013;&#12290;&#8221;&#35748;&#35782;&#21040;&#24515;&#26234;&#26159;&#30417;&#29425;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#25105;&#36825;&#20960;&#20010;&#26376;&#30340;&#39039;&#24735;&#23601;&#26159;&#21152;&#28145;&#20102;&#36825;&#19968;&#35748;&#35782;&#12290;</p>
<p></p>
<p>15.&#20320;&#30340;&#24515;&#28789;&#27491;&#22312;&#25104;&#38271;&#65292;&#20320;&#24050;&#20934;&#22791;&#22909;&#35201;&#25509;&#21463;&#21073;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20025;&#24050;&#32463;&#21463;&#36807;&#19968;&#20123;&#35757;&#32451;&#21644;&#25945;&#23548;&#65292;&#35201;&#30495;&#27491;&#25509;&#21463;&#21073;&#20102;&#65292;&#21073;&#20195;&#34920;&#30340;&#23601;&#26159;&#35273;&#23519;&#21147;&#65292;&#26680;&#24515;&#23601;&#26159;&#35273;&#23519;&#21147;&#30340;&#25552;&#21319;&#21644;&#24378;&#21270;&#65292;&#35273;&#23519;&#21147;&#21487;&#20197;&#35828;&#26159;&#21073;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#20992;&#65292;&#33021;&#26025;&#26029;&#24565;&#22836;&#30340;&#26463;&#32538;&#65292;&#23601;&#20687;&#24555;&#20992;&#26025;&#20081;&#40635;&#19968;&#26679;&#12290;&#24037;&#27442;&#21892;&#20854;&#20107;&#24517;&#20808;&#21033;&#20854;&#22120;&#65292;&#35201;&#24819;&#25106;&#24471;&#22909;&#65292;&#35201;&#24819;&#22312;&#20462;&#34892;&#26041;&#38754;&#26377;&#25152;&#36827;&#27493;&#65292;&#23601;&#35201;&#22909;&#22909;&#30952;&#24555;&#36825;&#25226;&#21073;&#65292;&#21151;&#22827;&#22312;&#24179;&#26102;&#65292;&#23454;&#25112;&#21482;&#26159;&#24179;&#26102;&#35757;&#32451;&#30340;&#26816;&#39564;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#24179;&#26102;&#22362;&#25345;&#35757;&#32451;&#65292;&#36825;&#26679;&#23454;&#25112;&#26102;&#25165;&#26377;&#21313;&#36275;&#30340;&#25226;&#25569;&#12290;</p>
<p></p>
<p>16.&#25105;&#27424;&#32570;&#19987;&#27880;&#21147;&#65292;&#32780;&#19988;&#24515;&#24605;&#28216;&#31227;&#19981;&#23450;&#12290;&#25105;&#20204;&#36305;&#20102;&#20960;&#22280;&#20197;&#21518;&#65292;&#26460;&#23041;&#35828;&#65292;&#22825;&#31354;&#34074;&#34013;&#26080;&#20113;&#12290;&#25105;&#21364;&#20809;&#39038;&#30528;&#24819;&#24515;&#20107;&#65292;&#26681;&#26412;&#27809;&#27880;&#24847;&#21040;&#22825;&#31354;&#12290;&#25509;&#30528;&#20182;&#24448;&#23665;&#19978;&#36305;&#21435;&#65292;&#20182;&#26159;&#39532;&#25289;&#26494;&#36873;&#25163;&#65292;&#25105;&#21017;&#25171;&#36947;&#22238;&#24220;&#65292;&#28385;&#33041;&#23376;&#37117;&#22312;&#24605;&#32771;&#25105;&#30340;&#24515;&#26234;&#12290;&#22825;&#24213;&#19979;&#35201;&#26159;&#26377;&#8220;&#33258;&#25214;&#32618;&#21463;&#8221;&#36825;&#31181;&#20030;&#21160;&#65292;&#36825;&#24656;&#24597;&#23601;&#26159;&#19968;&#20214;&#20102;&#12290;&#25105;&#35266;&#23519;&#21040;&#65292;&#22312;&#20307;&#32946;&#39302;&#26102;&#65292;&#25105;&#30340;&#27880;&#24847;&#21147;&#38598;&#20013;&#36143;&#27880;&#20110;&#27599;&#19968;&#20010;&#21160;&#20316;&#65292;&#21487;&#26159;&#19968;&#20572;&#27490;&#36816;&#21160;&#65292;&#25105;&#30340;&#24605;&#32490;&#20415;&#21448;&#36974;&#34109;&#20102;&#25105;&#30340;&#27934;&#23519;&#21147;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20025;&#21018;&#24320;&#22987;&#32451;&#20064;&#26102;&#65292;&#29366;&#24577;&#19981;&#22826;&#31283;&#23450;&#65292;&#20063;&#26377;&#27604;&#36739;&#24046;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#38519;&#20837;&#24605;&#32771;&#65292;&#24819;&#24515;&#20107;&#65292;&#24819;&#36825;&#20010;&#23383;&#23601;&#20195;&#34920;&#30528;&#31548;&#23376;&#65292;&#19978;&#38754;&#37027;&#20010;&#30456;&#65292;&#23601;&#20687;&#21476;&#20195;&#30340;&#26408;&#31548;&#19968;&#26679;&#65292;&#21482;&#19981;&#36807;&#26629;&#26639;&#26159;&#27178;&#36807;&#26469;&#30340;&#65292;&#24456;&#24418;&#35937;&#65292;&#25105;&#24456;&#20329;&#26381;&#21476;&#20154;&#30340;&#36896;&#23383;&#26234;&#24935;&#65292;&#19968;&#20010;&#24605;&#65292;&#19968;&#20010;&#24819;&#65292;&#24050;&#32463;&#25226;&#35273;&#37266;&#30340;&#32447;&#32034;&#26263;&#21547;&#22312;&#37324;&#38754;&#20102;&#12290;&#38519;&#20837;&#24605;&#32771;&#65292;&#33258;&#35328;&#33258;&#35821;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#28385;&#33041;&#23376;&#30340;&#24565;&#22836;&#65292;&#19968;&#21051;&#20063;&#19981;&#20572;&#27463;&#65292;&#36825;&#31181;&#24773;&#20917;&#30340;&#30830;&#26159;&#33258;&#25214;&#32618;&#21463;&#65292;&#19968;&#30452;&#24605;&#32771;&#65292;&#19968;&#30452;&#24819;&#65292;&#29978;&#33267;&#24378;&#36843;&#24605;&#32500;&#65292;&#35753;&#20154;&#24863;&#35273;&#24456;&#32047;&#65292;&#20869;&#24515;&#20063;&#20250;&#24456;&#28902;&#36481;&#65292;&#24739;&#24471;&#24739;&#22833;&#65292;&#32993;&#24605;&#20081;&#24819;&#12290;&#20025;&#35266;&#23519;&#21040;&#20102;&#65292;&#24515;&#26234;&#21482;&#26377;&#22312;&#20182;&#38598;&#20013;&#27880;&#24847;&#21147;&#20570;&#20307;&#25805;&#21160;&#20316;&#26102;&#65292;&#25165;&#20250;&#20572;&#27490;&#65292;&#19968;&#26086;&#20570;&#23436;&#21160;&#20316;&#65292;&#24605;&#32490;&#21448;&#24320;&#22987;&#36974;&#34109;&#20102;&#65292;&#24515;&#26234;&#36825;&#31181;&#25345;&#32493;&#30340;&#21344;&#29992;&#65292;&#23601;&#20687;&#25226;&#20154;&#20851;&#36827;&#19968;&#20010;&#31548;&#23376;&#65292;&#22312;&#31548;&#23376;&#37324;&#38754;&#27515;&#24490;&#29615;&#12290;</p>
<p></p>
<p>17.&#35760;&#20303;&#65292;&#30896;&#21040;&#22256;&#25200;&#26102;&#65292;&#25243;&#24320;&#20320;&#30340;&#24605;&#32490;&#65292;&#30475;&#31359;&#20320;&#30340;&#24515;&#26234;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#29983;&#27963;&#20013;&#20250;&#30896;&#21040;&#21508;&#31181;&#22256;&#25200;&#65292;&#22914;&#26524;&#20320;&#26377;&#35266;&#24515;&#30340;&#32463;&#39564;&#65292;&#23601;&#20250;&#21457;&#29616;&#36825;&#20123;&#25152;&#35859;&#30340;&#22256;&#25200;&#37117;&#22312;&#24515;&#26234;&#30340;&#33539;&#30068;&#20869;&#65292;&#24403;&#20320;&#25243;&#24320;&#20320;&#30340;&#24605;&#32490;&#65292;&#23427;&#20204;&#23601;&#19981;&#20250;&#22256;&#25200;&#20320;&#20102;&#12290;&#22823;&#24503;&#35828;&#36807;&#35201;&#25918;&#19979;&#65292;&#19981;&#35201;&#21435;&#24819;&#65292;&#38543;&#32536;&#32780;&#36807;&#65292;&#20869;&#24515;&#22374;&#28982;&#65292;&#38382;&#24515;&#26080;&#24871;&#12290;&#19978;&#23395;&#26377;&#19968;&#20301;&#25106;&#21451;&#21644;&#25105;&#27807;&#36890;&#65292;&#35828;&#20182;&#24037;&#20316;&#26041;&#38754;&#21516;&#20107;&#25490;&#25380;&#20182;&#65292;&#23478;&#24237;&#26041;&#38754;&#29238;&#27597;&#21448;&#38393;&#31163;&#23130;&#65292;&#25630;&#24471;&#20182;&#24456;&#33510;&#24700;&#65292;&#20869;&#24515;&#24456;&#30171;&#33510;&#65292;&#36825;&#26102;&#20505;&#38656;&#35201;&#25026;&#24471;&#25918;&#19979;&#65292;&#19981;&#35201;&#24635;&#26159;&#21435;&#24819;&#37027;&#20123;&#36896;&#25104;&#22256;&#25200;&#30340;&#20107;&#24773;&#65292;&#35201;&#30693;&#36947;&#19968;&#20999;&#37117;&#20250;&#36807;&#21435;&#30340;&#65292;&#19968;&#20999;&#37117;&#20250;&#26377;&#19968;&#20010;&#32467;&#26524;&#65292;&#35201;&#22374;&#28982;&#25509;&#21463;&#65292;&#31215;&#26497;&#38754;&#23545;&#65292;&#20154;&#29983;&#20013;&#30340;&#24456;&#22810;&#20107;&#24773;&#20854;&#23454;&#37117;&#26159;&#19968;&#22530;&#35838;&#31243;&#65292;&#20250;&#24110;&#21161;&#20320;&#23613;&#24555;&#25104;&#29087;&#36215;&#26469;&#12290;&#19981;&#31649;&#29983;&#27963;&#20013;&#36973;&#36935;&#20102;&#24590;&#26679;&#30340;&#25387;&#25240;&#65292;&#35760;&#24471;&#35201;&#21457;&#20986;&#27491;&#33021;&#37327;&#65292;&#35201;&#23398;&#20250;&#35843;&#25972;&#24773;&#32490;&#21644;&#24515;&#24577;&#65292;&#19981;&#35201;&#38519;&#20837;&#24754;&#35266;&#28040;&#26497;&#30340;&#29366;&#24577;&#12290;&#30475;&#31359;&#20320;&#30340;&#24515;&#26234;&#65292;&#23427;&#19968;&#30452;&#22312;&#20882;&#20805;&#20320;&#65292;&#25345;&#32493;&#25226;&#20320;&#22256;&#22312;&#33258;&#35328;&#33258;&#35821;&#37324;&#65292;&#35753;&#20320;&#30340;&#20869;&#24515;&#38519;&#20837;&#28151;&#20081;&#21644;&#30127;&#29378;&#65292;&#30475;&#31359;&#23427;&#65292;&#19981;&#35201;&#36319;&#38543;&#23427;&#12290;</p>
<p></p>
<p>18.&#20320;&#20174;&#20307;&#33021;&#30340;&#35757;&#32451;&#20013;&#24050;&#23398;&#21040;&#19968;&#20214;&#20107;&#65306;&#35273;&#23519;&#21147;&#30340;&#22823;&#36291;&#36827;&#24182;&#19981;&#20250;&#19968;&#19979;&#23376;&#23601;&#21457;&#29983;&#65292;&#32780;&#26159;&#38656;&#35201;&#26102;&#38388;&#19982;&#20462;&#28860;&#12290;&#26377;&#20010;&#32451;&#20064;&#21487;&#20197;&#20351;&#20320;&#27934;&#24713;&#33258;&#24049;&#30340;&#27874;&#32441;&#26469;&#28304;&#65292;&#37027;&#23601;&#26159;&#38745;&#22352;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33487;&#26684;&#25289;&#24213;&#23545;&#20025;&#30340;&#24320;&#31034;&#65292;&#35273;&#23519;&#21147;&#23601;&#26159;&#20462;&#28860;&#30340;&#26680;&#24515;&#65292;&#35273;&#23519;&#21147;&#30340;&#25552;&#21319;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#65292;&#19981;&#26159;&#32451;&#20064;&#20960;&#22825;&#23601;&#20250;&#22823;&#24133;&#25552;&#21319;&#30340;&#65292;&#38656;&#35201;&#25345;&#20043;&#20197;&#24658;&#30340;&#32784;&#24515;&#32451;&#20064;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#35201;&#35753;&#35273;&#23519;&#21147;&#21464;&#24471;&#25935;&#38160;&#12289;&#29312;&#21033;&#21644;&#24378;&#24717;&#65292;&#36825;&#26679;&#25165;&#33021;&#20987;&#28291;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#65292;&#36825;&#23601;&#26159;&#32451;&#32423;&#20043;&#26053;&#65292;&#36149;&#22312;&#25345;&#20043;&#20197;&#24658;&#30340;&#25237;&#20837;&#12290;&#26029;&#24565;&#21475;&#35776;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#26368;&#21518;&#37027;&#22235;&#20010;&#23383;&#8220;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#23601;&#26159;&#35273;&#23519;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;&#22240;&#20026;&#35273;&#23519;&#21147;&#36275;&#22815;&#24378;&#22823;&#65292;&#30475;&#35265;&#24565;&#22836;&#26102;&#65292;&#24565;&#22836;&#23601;&#30636;&#38388;&#28040;&#22833;&#20102;&#65292;&#35273;&#23519;&#21147;&#26159;&#26497;&#24378;&#30340;&#27494;&#22120;&#65292;&#23601;&#20687;&#28608;&#20809;&#28846;&#65292;&#30636;&#26432;&#24565;&#22836;&#24618;&#12290;&#25105;&#27599;&#22825;&#20063;&#26377;&#38745;&#22352;&#65292;&#38745;&#22352;&#21482;&#26159;&#19968;&#20010;&#23039;&#21183;&#65292;&#20854;&#23454;&#32451;&#20064;&#30340;&#23601;&#26159;&#35266;&#24515;&#65292;&#24182;&#19981;&#26159;&#24448;&#37027;&#19968;&#22352;&#23601;&#21487;&#20197;&#20102;&#65292;&#26377;&#36807;&#31449;&#26729;&#25110;&#32773;&#38745;&#22352;&#32463;&#39564;&#30340;&#25106;&#21451;&#24212;&#35813;&#30693;&#36947;&#65292;&#19968;&#26086;&#24320;&#22987;&#31449;&#26729;&#25110;&#38745;&#22352;&#20102;&#65292;&#33041;&#23376;&#37324;&#30340;&#22916;&#24565;&#23601;&#20250;&#21464;&#24471;&#38750;&#24120;&#27963;&#36291;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#36890;&#36807;&#32451;&#20064;&#35266;&#24515;&#65292;&#32451;&#20064;&#35273;&#23519;&#65292;&#23601;&#33021;&#36880;&#28176;&#20837;&#38745;&#65292;&#24565;&#22836;&#19968;&#20986;&#29616;&#65292;&#23601;&#33021;&#35753;&#20854;&#28040;&#22833;&#12290;&#19968;&#24320;&#22987;&#32943;&#23450;&#26159;&#22024;&#26434;&#12289;&#22916;&#24565;&#32439;&#39134;&#30340;&#29366;&#24577;&#65292;&#32943;&#23450;&#26159;&#36825;&#26679;&#30340;&#65292;&#19968;&#27425;&#27425;&#34987;&#22916;&#24565;&#24102;&#36305;&#65292;&#19968;&#27425;&#27425;&#25289;&#22238;&#26469;&#65292;&#23601;&#20687;&#25289;&#38191;&#25112;&#19968;&#26679;&#65292;&#20320;&#35201;&#30693;&#36947;&#65292;&#24403;&#20320;&#27599;&#27425;&#25289;&#22238;&#26469;&#26102;&#65292;&#20320;&#30340;&#35273;&#23519;&#21147;&#37117;&#22312;&#22686;&#38271;&#65292;&#19968;&#28857;&#28857;&#22686;&#38271;&#65292;&#28176;&#28176;&#20320;&#20250;&#30475;&#21040;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#25289;&#22238;&#26469;&#30340;&#37027;&#19968;&#19979;&#20250;&#21464;&#24555;&#65292;&#21453;&#24212;&#36895;&#24230;&#20250;&#21464;&#24555;&#65292;&#21457;&#29616;&#24565;&#22836;&#30340;&#33021;&#21147;&#20250;&#21464;&#24378;&#65292;&#36890;&#36807;&#25345;&#20043;&#20197;&#24658;&#30340;&#32451;&#20064;&#23601;&#33021;&#35753;&#20869;&#24515;&#23433;&#38745;&#19979;&#26469;&#65292;&#36234;&#26469;&#36234;&#33021;&#20837;&#38745;&#65292;&#35273;&#23519;&#21147;&#24378;&#24717;&#21518;&#65292;&#23601;&#33021;&#20027;&#23472;&#20869;&#24515;&#20102;&#65292;&#21018;&#24320;&#22987;&#32943;&#23450;&#20250;&#34987;&#22916;&#24565;&#24102;&#24471;&#19971;&#38646;&#20843;&#33853;&#12290;</p>
<p></p>
<p>19.&#26080;&#22768;&#26159;&#21191;&#22763;&#30340;&#33402;&#26415;&#65292;&#38745;&#22352;&#26159;&#21191;&#22763;&#30340;&#21073;&#12290;&#20320;&#26377;&#20102;&#36825;&#25226;&#21073;&#65292;&#23601;&#33021;&#20999;&#26029;&#20320;&#30340;&#24187;&#35937;&#12290;&#19981;&#36807;&#65292;&#26377;&#19968;&#28857;&#20320;&#24517;&#39035;&#26126;&#30333;&#65306;&#21073;&#26159;&#21542;&#26377;&#29992;&#65292;&#21462;&#20915;&#20110;&#25343;&#21073;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#26159;&#38745;&#22352;&#21457;&#23637;&#20986;&#26469;&#30340;&#35273;&#23519;&#21147;&#26159;&#21191;&#22763;&#30340;&#21073;&#12290;&#26377;&#20102;&#36825;&#25226;&#21073;&#65292;&#23601;&#21487;&#20197;&#26025;&#26029;&#24515;&#26234;&#65292;&#26368;&#32456;&#20999;&#26029;&#24515;&#26234;&#36896;&#25104;&#30340;&#24187;&#35937;&#12290;&#33487;&#26684;&#25289;&#24213;&#35828;&#24471;&#24456;&#26126;&#30333;&#65292;&#21073;&#26159;&#21542;&#26377;&#29992;&#65292;&#21462;&#20915;&#20110;&#25343;&#21073;&#30340;&#20154;&#65292;&#36825;&#23601;&#26159;&#35762;&#32451;&#20064;&#20102;&#65292;&#27494;&#22120;&#20877;&#22909;&#65292;&#22914;&#26524;&#19981;&#20250;&#29992;&#65292;&#33021;&#21147;&#24046;&#65292;&#37027;&#20063;&#26080;&#27982;&#20110;&#20107;&#65292;&#23601;&#20687;&#19968;&#25226;&#20877;&#22909;&#30340;&#26538;&#65292;&#34987;&#19968;&#20010;&#26538;&#27861;&#26497;&#24046;&#30340;&#20154;&#25343;&#30528;&#65292;&#20063;&#24456;&#38590;&#21457;&#25381;&#20986;&#23041;&#21147;&#12290;&#36149;&#22312;&#32451;&#20064;&#65292;&#39318;&#20808;&#35201;&#27491;&#30830;&#29702;&#35299;&#65292;&#36825;&#26679;&#32451;&#20064;&#36215;&#26469;&#25165;&#33021;&#28176;&#20837;&#20339;&#22659;&#12290;</p>
<p></p>
<p>20.&#21191;&#22763;&#21364;&#20197;&#23092;&#29087;&#30340;&#25216;&#24039;&#21644;&#36879;&#24443;&#30340;&#29702;&#35299;&#65292;&#26469;&#20351;&#29992;&#38745;&#22352;&#36825;&#25226;&#21073;&#12290;&#20182;&#29992;&#36825;&#25226;&#21073;&#65292;&#25226;&#24515;&#26234;&#26025;&#25104;&#30862;&#29255;&#65292;&#30733;&#36827;&#24605;&#32490;&#20043;&#20013;&#65292;&#26292;&#38706;&#20986;&#24605;&#32490;&#31354;&#27934;&#30340;&#26412;&#36136;&#12290;&#20320;&#25110;&#35768;&#36824;&#35760;&#24471;&#20122;&#21382;&#23665;&#22823;&#22823;&#24093;&#30340;&#25925;&#20107;&#65292;&#20182;&#29575;&#39046;&#22823;&#20891;&#27178;&#36234;&#27801;&#28448;&#65292;&#30475;&#35265;&#20004;&#26465;&#31895;&#32499;&#32465;&#25104;&#19968;&#22823;&#22242;&#22797;&#26434;&#38590;&#35299;&#30340;&#32467;&#12290;&#20174;&#26469;&#27809;&#26377;&#20154;&#33021;&#25171;&#24320;&#36825;&#20010;&#32467;&#65292;&#20294;&#20122;&#21382;&#23665;&#22823;&#27627;&#19981;&#36831;&#30097;&#65292;&#25300;&#20986;&#20182;&#30340;&#21073;&#65292;&#29992;&#21147;&#19968;&#30733;&#65292;&#32467;&#23601;&#26029;&#25104;&#20102;&#20004;&#21322;&#12290;&#21191;&#22763;&#23601;&#35813;&#20687;&#36825;&#26679;&#21435;&#20351;&#29992;&#38745;&#22352;&#20043;&#21073;&#65292;&#20320;&#24517;&#39035;&#23398;&#20250;&#20197;&#36825;&#20010;&#26041;&#24335;&#25915;&#20987;&#20320;&#30340;&#24515;&#26234;&#20043;&#32467;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20070;&#37324;&#30340;&#36825;&#27573;&#35805;&#26159;&#25105;&#27604;&#36739;&#27427;&#36175;&#30340;&#65292;&#22240;&#20026;&#36825;&#27573;&#35805;&#26377;&#30528;&#26025;&#38025;&#25130;&#38081;&#30340;&#21147;&#37327;&#65292;&#26029;&#24565;&#23454;&#25112;&#26102;&#23601;&#35201;&#29408;&#19968;&#28857;&#65292;&#23601;&#20687;&#25300;&#21073;&#30733;&#26432;&#19968;&#26679;&#65292;&#22362;&#20915;&#26524;&#26029;&#65292;&#24178;&#33030;&#21033;&#33853;&#65292;&#27627;&#19981;&#36831;&#30097;&#65292;&#32477;&#19981;&#25302;&#27877;&#24102;&#27700;&#65292;&#32477;&#19981;&#33503;&#19988;&#22949;&#21327;&#65292;&#23454;&#25112;&#26102;&#24517;&#39035;&#35201;&#24378;&#21183;&#65292;&#26080;&#27604;&#30340;&#24378;&#21183;&#65292;&#19981;&#35201;&#21644;&#24515;&#39764;&#36777;&#35770;&#65292;&#30452;&#25509;&#25300;&#20986;&#35273;&#23519;&#30340;&#21073;&#65292;&#29992;&#21147;&#19968;&#30733;&#65292;&#23601;&#23436;&#20107;&#20102;&#12290;&#20122;&#21382;&#23665;&#22823;&#36825;&#20010;&#25925;&#20107;&#24456;&#22909;&#65292;&#23454;&#25112;&#26102;&#19968;&#23450;&#35201;&#24378;&#24717;&#21644;&#21191;&#29467;&#65292;&#38754;&#23545;&#24515;&#26234;&#22797;&#26434;&#30340;&#32467;&#65292;&#19968;&#20992;&#19979;&#21435;&#65292;&#23601;&#35299;&#20915;&#20102;&#65292;&#26029;&#24565;&#35201;&#20687;&#21191;&#22763;&#37027;&#26679;&#65292;&#20197;&#26497;&#20026;&#31616;&#26126;&#39640;&#25928;&#30340;&#26041;&#24335;&#29312;&#21033;&#22320;&#35299;&#20915;&#25112;&#26007;&#65292;&#21073;&#24050;&#30952;&#21033;&#65292;&#23601;&#31561;&#24515;&#39764;&#19978;&#26469;&#36865;&#27515;&#65281;&#26377;&#30340;&#25106;&#21451;&#36824;&#22312;&#24819;&#24590;&#20040;&#21644;&#24515;&#39764;&#36777;&#35770;&#65292;&#32780;&#25106;&#33394;&#39640;&#25163;&#30452;&#25509;&#25300;&#21073;&#30733;&#26432;&#65292;&#21644;&#24515;&#39764;&#23601;&#19981;&#24212;&#35813;&#35762;&#29702;&#65292;&#24515;&#39764;&#25797;&#38271;&#35809;&#36777;&#65292;&#27498;&#29702;&#19968;&#22871;&#19968;&#22871;&#30340;&#65292;&#32477;&#23545;&#30340;&#22823;&#24573;&#24736;&#65292;&#25226;&#20320;&#24102;&#21040;&#22353;&#37324;&#12290;&#23454;&#25112;&#26102;&#19981;&#35201;&#36777;&#35770;&#65292;&#30452;&#25509;&#35273;&#23519;&#21363;&#21487;&#65292;&#24515;&#39764;&#20250;&#38024;&#23545;&#20320;&#30340;&#24605;&#24819;&#35823;&#21306;&#21457;&#36215;&#24578;&#24703;&#65292;&#25152;&#20197;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#26469;&#23436;&#21892;&#35273;&#24735;&#65292;&#36825;&#26679;&#24515;&#39764;&#30340;&#24456;&#22810;&#24578;&#24703;&#33258;&#21160;&#23601;&#20250;&#22833;&#25928;&#12290;</p>
<p></p>
<p>21.&#8220;&#37027;&#25105;&#38656;&#35201;&#20160;&#20040;&#21602;&#65311;&#8221;&#25105;&#20914;&#21475;&#32780;&#20986;&#12290;</p>
<p> &nbsp; &#8220;&#26356;&#22810;&#30340;&#20462;&#28860;&#65292;&#8221;&#20182;&#24456;&#24555;&#22238;&#31572;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33487;&#26684;&#25289;&#24213;&#30340;&#22238;&#31572;&#24456;&#24178;&#33030;&#65292;&#26356;&#22810;&#30340;&#20462;&#28860;&#65281;&#32487;&#32493;&#23436;&#25104;&#37327;&#30340;&#31215;&#32047;&#65292;&#26368;&#32456;&#36814;&#26469;&#36136;&#30340;&#39134;&#36291;&#65292;&#24456;&#22810;&#25106;&#21451;&#32451;&#20064;&#19968;&#27573;&#26102;&#38388;&#65292;&#24863;&#35273;&#36824;&#19981;&#26159;&#24456;&#34892;&#65292;&#20294;&#24212;&#35813;&#30475;&#21040;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#27604;&#21018;&#24320;&#22987;&#26102;&#32943;&#23450;&#24378;&#24456;&#22810;&#20102;&#65292;&#24050;&#32463;&#23398;&#20250;&#35266;&#24515;&#20102;&#65292;&#21482;&#26159;&#35273;&#23519;&#21147;&#36824;&#19981;&#26159;&#24456;&#24378;&#24717;&#65292;&#36824;&#38656;&#32487;&#32493;&#24378;&#21270;&#12290;&#24403;&#20320;&#24378;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#31361;&#28982;&#21457;&#29616;&#24515;&#39764;&#21464;&#24369;&#20102;&#65292;&#24515;&#39764;&#20854;&#23454;&#24182;&#26410;&#21464;&#24369;&#65292;&#32780;&#26159;&#20320;&#30340;&#24378;&#22823;&#26174;&#24471;&#23427;&#21464;&#24369;&#20102;&#65292;&#21040;&#26102;&#24515;&#39764;&#21464;&#24471;&#24456;&#38590;&#25915;&#30772;&#20320;&#65292;&#20320;&#30340;&#25106;&#33394;&#29366;&#24577;&#24320;&#22987;&#21464;&#24471;&#31283;&#22266;&#20102;&#12290;</p>
<p></p>
<p>22.&#26377;&#37027;&#20040;&#19968;&#21049;&#37027;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#27491;&#20174;&#22826;&#31354;&#20013;&#26576;&#20010;&#26377;&#21033;&#20301;&#32622;&#65292;&#20197;&#20809;&#36895;&#22312;&#25193;&#22823;&#65292;&#20687;&#27773;&#29699;&#19968;&#33324;&#33192;&#32960;&#65292;&#19981;&#26029;&#21521;&#23384;&#22312;&#30340;&#26368;&#22806;&#26497;&#38480;&#28072;&#22823;&#65292;&#30452;&#21040;&#25105;&#25104;&#20026;&#23431;&#23449;&#65292;&#20877;&#20063;&#27809;&#26377;&#20998;&#37326;&#12290;&#25105;&#24050;&#21464;&#25104;&#19975;&#20107;&#19975;&#29289;&#65292;&#25105;&#23601;&#26159;&#24847;&#35782;&#65292;&#20307;&#35748;&#21040;&#24847;&#35782;&#30340;&#26412;&#20307;&#65307;&#25105;&#26159;&#37027;&#36947;&#32431;&#20928;&#30340;&#20809;&#33426;&#65292;&#29289;&#29702;&#23398;&#23478;&#23558;&#20043;&#31561;&#21516;&#20110;&#19968;&#20999;&#29289;&#36136;&#65292;&#35799;&#20154;&#21017;&#23558;&#20043;&#23450;&#20041;&#20026;&#29233;&#65307;&#25105;&#26159;&#19968;&#65292;&#20063;&#26159;&#20840;&#37096;&#65292;&#35753;&#25152;&#26377;&#30340;&#19990;&#30028;&#37117;&#40687;&#28982;&#22833;&#33394;&#12290;&#23601;&#22312;&#37027;&#19968;&#29255;&#21051;&#65292;&#37027;&#27704;&#24658;&#12289;&#19981;&#21487;&#30693;&#30340;&#65292;&#37117;&#22312;&#25105;&#30524;&#21069;&#26174;&#29616;&#65292;&#21576;&#29616;&#20986;&#23601;&#36830;&#31508;&#22696;&#20063;&#26080;&#27861;&#24418;&#23481;&#20294;&#30830;&#23454;&#23384;&#22312;&#30340;&#19981;&#26429;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#26159;&#35762;&#21512;&#19968;&#20307;&#39564;&#30340;&#65292;&#38750;&#24120;&#38663;&#25788;&#30340;&#20307;&#39564;&#65292;&#20063;&#26159;&#25105;&#36825;&#20960;&#24180;&#19968;&#30452;&#22312;&#30740;&#31350;&#30340;&#20307;&#39564;&#12290;&#36825;&#20010;&#20307;&#39564;&#26159;&#33487;&#26684;&#25289;&#24213;&#32473;&#20025;&#30340;&#65292;&#20025;&#38750;&#24120;&#24863;&#28608;&#12290;&#19969;&#24858;&#20161;&#32769;&#24072;&#65306;&#8220;&#24847;&#35782;&#25193;&#25955;&#24320;&#26469;&#65292;&#25105;&#26159;&#19968;&#20999;&#65292;&#19968;&#20999;&#26159;&#25105;&#12290;&#8221;&#8220;&#23601;&#20687;&#21407;&#23376;&#24377;&#29190;&#28856;&#19968;&#26679;&#65292;&#21808;&#65292;&#25955;&#24320;&#20102;&#65292;&#25104;&#20102;&#36825;&#20010;&#23431;&#23449;&#12290;&#8221;&#25105;&#20204;&#30340;&#24847;&#35782;&#34987;&#23616;&#38480;&#22312;&#36523;&#20307;&#37324;&#65292;&#23601;&#24863;&#35273;&#36523;&#20307;&#26159;&#33258;&#24049;&#65292;&#30382;&#32932;&#22806;&#38754;&#26159;&#22806;&#22312;&#30340;&#19990;&#30028;&#65292;&#21644;&#33258;&#24049;&#26080;&#20851;&#65292;&#36825;&#26159;&#20998;&#35010;&#30340;&#27169;&#24335;&#65292;&#36824;&#26377;&#19968;&#31181;&#23601;&#26159;&#21512;&#19968;&#30340;&#27169;&#24335;&#65292;&#24847;&#35782;&#34987;&#37322;&#25918;&#20986;&#26469;&#65292;&#20687;&#21407;&#23376;&#24377;&#29190;&#28856;&#19968;&#26679;&#26497;&#36895;&#25193;&#24352;&#65292;&#25104;&#20102;&#25972;&#20307;&#23431;&#23449;&#65292;&#21464;&#25104;&#19975;&#20107;&#19975;&#29289;&#65281;&#36827;&#20837;&#27704;&#24658;&#19981;&#26429;&#30340;&#23384;&#22312;&#32500;&#24230;&#12290;&#22823;&#23478;&#30475;&#20102;&#36825;&#20010;&#20307;&#39564;&#65292;&#32943;&#23450;&#20250;&#24863;&#21040;&#19975;&#20998;&#38663;&#24778;&#65292;&#21407;&#26469;&#36824;&#26377;&#36825;&#31181;&#20107;&#24773;&#65281;&#36824;&#26377;&#36825;&#31181;&#21487;&#33021;&#65281;&#20026;&#20160;&#20040;&#20043;&#21069;&#19968;&#30452;&#19981;&#30693;&#36947;&#65281;&#25105;&#20063;&#34987;&#36825;&#20010;&#20307;&#39564;&#30340;&#25551;&#36848;&#24443;&#24213;&#38663;&#24778;&#20102;&#65292;&#19981;&#20877;&#23616;&#38480;&#22312;&#36523;&#20307;&#37324;&#65292;&#32780;&#26159;&#25104;&#20102;&#25972;&#20307;&#23431;&#23449;&#65292;&#36825;&#26159;&#24590;&#26679;&#30340;&#20307;&#39564;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#33832;&#21476;&#40065;&#22312;&#35270;&#39057;&#37324;&#20063;&#19987;&#38376;&#20171;&#32461;&#36807;&#36825;&#20010;&#20307;&#39564;&#65306;&#8220;&#31361;&#28982;&#65292;&#25152;&#26377;&#30340;&#19996;&#35199;&#37117;&#21464;&#25104;&#25105;&#65292;&#25105;&#24320;&#22987;&#21464;&#25104;&#25152;&#26377;&#30340;&#19996;&#35199;&#65292;&#24320;&#24735;&#26368;&#37325;&#35201;&#30340;&#20307;&#39564;&#65292;&#26159;&#19982;&#19975;&#29289;&#22914;&#26159;&#22320;&#21512;&#32780;&#20026;&#19968;&#12290;&#8221;&#33832;&#21476;&#40065;&#22312;&#20070;&#37324;&#26159;&#36825;&#26679;&#25551;&#36848;&#30340;&#65306;&#8220;&#31361;&#28982;&#20043;&#38388;&#65292;&#25105;&#21628;&#21560;&#30340;&#31354;&#27668;&#65292;&#25105;&#22352;&#30340;&#23721;&#30707;&#65292;&#22260;&#32469;&#30528;&#25105;&#30340;&#22823;&#27668;&#65292;&#25152;&#26377;&#30340;&#19996;&#35199;&#37117;&#21464;&#25104;&#20102;&#25105;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#21464;&#25104;&#20102;&#19968;&#20010;&#24040;&#22823;&#30340;&#23384;&#22312;&#65292;&#25105;&#23601;&#36825;&#26679;&#22352;&#22312;&#19968;&#22359;&#23721;&#30707;&#19978;&#65292;&#27882;&#27700;&#19968;&#30452;&#24448;&#19979;&#27969;&#65292;&#30452;&#21040;&#34924;&#34923;&#37117;&#28287;&#20102;&#65292;&#25105;&#22788;&#20110;&#26497;&#24230;&#30340;&#29378;&#21916;&#20013;&#65292;&#22312;&#37027;&#20010;&#26102;&#21051;&#65292;&#25105;&#23601;&#22909;&#20687;&#25972;&#20010;&#20154;&#37117;&#29190;&#28856;&#20102;&#65292;&#36825;&#31181;&#20307;&#39564;&#30495;&#30340;&#26080;&#19982;&#20262;&#27604;&#12290;&#8221;</p>
<p></p>
<p>&#20854;&#20182;&#22823;&#24072;&#20063;&#26377;&#25552;&#21040;&#36807;&#36825;&#20010;&#20307;&#39564;&#65292;&#20803;&#38899;&#32769;&#20154;&#20063;&#24320;&#31034;&#36807;&#65306;&#8220;&#25105;&#20204;&#24735;&#36947;&#21518;&#65292;&#24555;&#20048;&#26080;&#31351;&#65292;&#30693;&#36947;&#19968;&#20999;&#37117;&#26159;&#25105;&#33258;&#24515;&#26174;&#29616;&#30340;&#24187;&#24433;&#65292;&#19981;&#20877;&#21435;&#36861;&#27714;&#12290;&#8221;&#8220;&#20146;&#35777;&#26412;&#24615;&#21518;&#65292;&#35265;&#19968;&#20999;&#20107;&#29289;&#37117;&#26159;&#25105;&#20204;&#30340;&#33258;&#24615;&#65292;&#27809;&#26377;&#20320;&#25105;&#20182;&#30340;&#20998;&#21035;&#12290;&#8221;&#25105;&#21040;&#29616;&#22312;&#30475;&#36807;&#24046;&#19981;&#22810;&#21313;&#22810;&#20301;&#30340;&#22823;&#24072;&#20171;&#32461;&#21644;&#25551;&#36848;&#36825;&#20010;&#20307;&#39564;&#65292;&#25152;&#20197;&#24341;&#36215;&#20102;&#25105;&#30340;&#39640;&#24230;&#20851;&#27880;&#65292;&#20182;&#20204;&#36827;&#20837;&#30340;&#26159;&#21512;&#19968;&#30340;&#28304;&#22330;&#27169;&#24335;&#65292;&#19968;&#20999;&#37117;&#26159;&#21516;&#19968;&#31181;&#33021;&#37327;&#30340;&#19981;&#21516;&#26174;&#29616;&#65292;&#33021;&#37327;&#21487;&#20197;&#26174;&#29616;&#20026;&#19968;&#26869;&#26641;&#12289;&#19968;&#26421;&#33457;&#12289;&#19968;&#24231;&#25151;&#23376;&#12289;&#19968;&#25226;&#26885;&#23376;&#12289;&#19968;&#20010;&#20154;&#12289;&#19968;&#21482;&#21160;&#29289;&#12289;&#19968;&#38453;&#39118;&#31561;&#31561;&#65292;&#20294;&#26412;&#36136;&#37117;&#26159;&#21516;&#19968;&#31181;&#33021;&#37327;&#30340;&#26174;&#29616;&#12290;&#25105;&#20204;&#29616;&#22312;&#27963;&#22312;&#20998;&#35010;&#27169;&#24335;&#20013;&#65292;&#26159;&#20160;&#20040;&#36896;&#25104;&#30340;&#20998;&#35010;&#65311;&#26159;&#24515;&#26234;&#65281;&#20070;&#20013;&#20025;&#30340;&#39039;&#24735;&#65306;&#8220;&#22987;&#20316;&#20433;&#32773;&#65292;&#27491;&#26159;&#20154;&#20204;&#30340;&#24515;&#26234;&#12290;&#8221;&#20320;&#35823;&#35748;&#20026;&#33258;&#24049;&#26159;&#36523;&#20307;&#65292;&#26159;&#24515;&#26234;&#65292;&#25152;&#20197;&#23601;&#34987;&#38145;&#22312;&#24605;&#32500;&#30340;&#30417;&#29425;&#37324;&#65292;&#26080;&#27861;&#36827;&#20837;&#21040;&#27704;&#24658;&#30340;&#32500;&#24230;&#12290;</p>
<p></p>
<p>&#12298;&#19977;&#25705;&#22320;&#12299;(Samadhi)&#24433;&#29255;&#20013;&#35762;&#65306;&#8220;&#19977;&#25705;&#22320;&#26159;&#25351;&#20307;&#24735;&#21040;&#19975;&#29289;&#21516;&#19968;&#30340;&#29366;&#24577;&#12290;&#8221;&#12298;&#19968;&#20010;&#29788;&#20285;&#34892;&#32773;&#30340;&#33258;&#20256;&#12299;&#37324;&#20063;&#25552;&#21040;&#20102;&#21512;&#19968;&#20307;&#39564;&#65292;&#20063;&#26159;&#19978;&#24072;&#36176;&#20104;&#30340;&#12290;&#30340;&#30830;&#23384;&#22312;&#36229;&#36234;&#30340;&#20307;&#39564;&#65292;&#30340;&#30830;&#23384;&#22312;&#21512;&#19968;&#27169;&#24335;&#65292;&#21482;&#26159;&#25105;&#20204;&#19981;&#20102;&#35299;&#65292;&#19981;&#30693;&#36947;&#65292;&#25105;&#20204;&#24179;&#26102;&#20851;&#27880;&#30340;&#23601;&#26159;&#23089;&#20048;&#12289;&#28216;&#25103;&#12289;&#22899;&#20154;&#12289;&#32654;&#39135;&#31561;&#65292;&#25105;&#20204;&#23601;&#20687;&#20117;&#24213;&#20043;&#34521;&#19968;&#26679;&#65292;&#27515;&#30340;&#26102;&#20505;&#20004;&#25163;&#19968;&#25674;&#65292;&#20004;&#33050;&#19968;&#20280;&#65292;&#20160;&#20040;&#37117;&#24102;&#19981;&#36208;&#65292;&#36855;&#33579;&#22320;&#36827;&#20837;&#19979;&#19968;&#19990;&#30340;&#36718;&#22238;&#65292;&#38750;&#24120;&#32932;&#27973;&#21644;&#26080;&#24847;&#20041;&#30340;&#19968;&#29983;&#12290;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65306;&#8220;&#25105;&#20204;&#30340;&#30495;&#24515;&#36941;&#28385;&#19968;&#20999;&#22788;&#12290;&#8221;&#24456;&#22810;&#22823;&#24503;&#37117;&#25552;&#21040;&#20102;&#36825;&#21477;&#35805;&#65292;&#36941;&#19968;&#20999;&#22788;&#65292;&#36825;&#26159;&#19968;&#20010;&#21487;&#20197;&#23454;&#38469;&#35777;&#21040;&#30340;&#20307;&#39564;&#65292;&#36941;&#19968;&#20999;&#22788;&#65292;&#25104;&#20026;&#19968;&#20999;&#65292;&#25104;&#20026;&#25972;&#20307;&#23431;&#23449;&#65292;&#19981;&#20877;&#23616;&#38480;&#22312;&#36523;&#20307;&#37324;&#12290;</p>
<p></p>
<p>&#21457;&#29983;&#36825;&#20010;&#20307;&#39564;&#65292;&#26159;&#20154;&#19968;&#29983;&#20013;&#26368;&#37325;&#35201;&#30340;&#26102;&#21051;&#65292;&#20063;&#19981;&#27490;&#36825;&#19968;&#29983;&#65292;&#21487;&#33021;&#21315;&#21315;&#19975;&#19975;&#29983;&#65292;&#20960;&#30334;&#19975;&#29983;&#65292;&#23601;&#26159;&#20026;&#20102;&#36825;&#20010;&#20307;&#39564;&#12290;&#20025;&#33719;&#24471;&#36825;&#20010;&#20307;&#39564;&#21518;&#65292;&#20197;&#20026;&#33258;&#24049;&#37117;&#26126;&#30333;&#20102;&#65292;&#33487;&#26684;&#25289;&#24213;&#23601;&#35828;&#65306;&#8220;&#20320;&#30340;&#24037;&#20316;&#20960;&#20046;&#36824;&#27809;&#26377;&#24320;&#22987;&#21671;&#8230;&#8230;&#20320;&#25152;&#35265;&#21040;&#30340;&#65292;&#21482;&#26159;&#24187;&#35937;&#65292;&#32780;&#19981;&#26159;&#26368;&#32456;&#30340;&#32463;&#39564;&#12290;&#8221;&#24320;&#24735;&#24182;&#38750;&#19968;&#21171;&#27704;&#36920;&#65292;&#36824;&#38656;&#32487;&#32493;&#20462;&#34892;&#65292;&#21435;&#38500;&#21508;&#31181;&#20064;&#27668;&#12290;&#26368;&#32456;&#30340;&#32463;&#39564;&#24212;&#35813;&#26159;&#25972;&#20010;&#26790;&#22659;&#20840;&#37096;&#28040;&#22833;&#65292;&#26790;&#22659;&#20013;&#30340;&#20154;&#20107;&#29289;&#20840;&#37096;&#28040;&#22833;&#65292;&#21482;&#21097;&#19979;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20294;&#36825;&#20010;&#21512;&#19968;&#20307;&#39564;&#26080;&#30097;&#24050;&#32463;&#26159;&#19968;&#31181;&#24320;&#24735;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>23.&#36825;&#26102;&#25105;&#26126;&#30333;&#20102;&#65292;&#25152;&#35859;&#35273;&#23519;&#65292;&#25351;&#30340;&#23601;&#26159;&#20154;&#31867;&#20307;&#39564;&#21040;&#36825;&#32929;&#24847;&#35782;&#20043;&#20809;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#35273;&#23519;&#23601;&#26159;&#30495;&#25105;&#30340;&#19968;&#20010;&#38754;&#21521;&#65292;&#30495;&#25105;&#23601;&#26159;&#31354;&#19982;&#35273;&#23519;&#65292;&#30495;&#25105;&#23601;&#26159;&#32431;&#31929;&#30340;&#24847;&#35782;&#12289;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p></p>
<p>24.&#25105;&#39046;&#24735;&#21040;&#24403;&#36827;&#20837;&#30495;&#27491;&#30340;&#38745;&#22352;&#20901;&#24819;&#26102;&#30340;&#25152;&#26377;&#36807;&#31243;&#8212;&#8212;&#25193;&#22823;&#35273;&#23519;&#21147;&#65292;&#24341;&#23548;&#19987;&#27880;&#21147;&#65292;&#26368;&#32456;&#33251;&#26381;&#20110;&#24847;&#35782;&#20043;&#20809;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#35273;&#23519;&#21147;&#26159;&#25552;&#21319;&#21644;&#24378;&#21270;&#30340;&#26680;&#24515;&#65292;&#24403;&#19968;&#20010;&#20154;&#35273;&#23519;&#21147;&#24456;&#24378;&#26102;&#65292;&#20182;&#33258;&#28982;&#23601;&#26159;&#19987;&#27880;&#30340;&#65292;&#23398;&#20064;&#21644;&#20570;&#20107;&#30340;&#25928;&#29575;&#37117;&#24456;&#39640;&#65292;&#20063;&#39047;&#20855;&#21019;&#24847;&#12290;</p>
<p></p>
<p>25.&#20182;&#20197;&#38382;&#39064;&#22238;&#31572;&#38382;&#39064;&#65292;&#38382;&#36947;&#65306;&#8220;&#20320;&#24819;&#35201;&#30475;&#35265;&#20160;&#20040;&#19996;&#35199;&#30340;&#26102;&#20505;&#65292;&#26159;&#24590;&#20040;&#20570;&#30340;&#65311;&#8221;</p>
<p> &nbsp; &#25105;&#31505;&#20102;&#65306;&#8220;&#21999;&#65292;&#27880;&#24847;&#30475;&#23601;&#26159;&#21862;&#65281;&#20320;&#25351;&#30340;&#26159;&#38745;&#22352;&#21527;&#65311;&#8221;</p>
<p> &nbsp;&#8220;&#26680;&#24515;&#23601;&#22312;&#36825;&#37324;&#65292;&#8221;&#20182;&#20999;&#30528;&#34092;&#33756;&#65292;&#31361;&#28982;&#35828;&#65292;&#8220;&#38745;&#22352;&#26377;&#20004;&#20010;&#21516;&#26102;&#24182;&#36827;&#30340;&#36807;&#31243;&#65306;&#19968;&#20010;&#26159;&#20869;&#35266;&#65306;&#27880;&#24847;&#36880;&#28176;&#20882;&#20986;&#30340;&#24605;&#32490;&#65307;&#21478;&#19968;&#20010;&#26159;&#25918;&#19979;&#65306;&#25918;&#19979;&#23545;&#20882;&#20986;&#30340;&#24605;&#32490;&#30340;&#25346;&#30861;&#12290;&#22914;&#27492;&#20415;&#33021;&#25670;&#33073;&#24515;&#26234;&#12290;&#8221;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33487;&#26684;&#25289;&#24213;&#25552;&#21040;&#30340;&#26680;&#24515;&#65292;&#20063;&#23601;&#26159;&#20869;&#35266;&#65292;&#21521;&#20869;&#30475;&#65292;&#21521;&#20869;&#35273;&#23519;&#65292;&#35273;&#23519;&#21147;&#23601;&#26159;&#19968;&#32929;&#27880;&#24847;&#21147;&#65292;&#27880;&#24847;&#20882;&#20986;&#30340;&#24565;&#22836;&#65292;&#27880;&#24847;&#21147;&#24378;&#65292;&#23601;&#21487;&#20197;&#30452;&#25509;&#35273;&#23519;&#25481;&#24565;&#22836;&#12290;&#21478;&#19968;&#20010;&#26159;&#25918;&#19979;&#65292;&#23601;&#26159;&#19981;&#35201;&#36319;&#38543;&#65292;&#19981;&#35201;&#21435;&#20851;&#27880;&#65292;&#19981;&#35201;&#35748;&#21516;&#24605;&#32500;&#12290;&#33487;&#26684;&#25289;&#24213;&#35762;&#30340;&#36825;&#20004;&#28857;&#37117;&#24456;&#22909;&#65292;&#23601;&#26159;&#25945;&#20025;&#22914;&#20309;&#20462;&#24515;&#65292;&#22914;&#20309;&#25670;&#33073;&#24515;&#26234;&#30340;&#26463;&#32538;&#12290;</p>
<p></p>
<p>26.&#24449;&#26381;&#24515;&#26234;&#65292;&#21482;&#35201;&#20320;&#26377;&#20852;&#36259;&#30340;&#35805;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33487;&#26684;&#25289;&#24213;&#30340;&#36825;&#21477;&#35805;&#24456;&#26126;&#20102;&#65292;&#24449;&#26381;&#24515;&#26234;&#65292;&#36825;&#26679;&#25165;&#33021;&#20027;&#23472;&#33258;&#24049;&#65292;&#21542;&#21017;&#19968;&#20010;&#24565;&#22836;&#19978;&#26469;&#23601;&#21487;&#33021;&#35753;&#20320;&#24443;&#24213;&#22833;&#25511;&#65292;&#36827;&#20837;&#30127;&#29378;&#32437;&#27442;&#12289;&#36523;&#19981;&#30001;&#24049;&#30340;&#29366;&#24577;&#65292;&#38750;&#24120;&#21487;&#24597;&#30340;&#29366;&#24577;&#65292;&#23601;&#20687;&#22833;&#25511;&#30340;&#22823;&#36135;&#36710;&#19968;&#26679;&#65292;&#22312;&#39532;&#36335;&#19978;&#27178;&#20914;&#30452;&#25758;&#65292;&#26368;&#21518;&#36710;&#27585;&#20154;&#20129;&#12290;&#24517;&#39035;&#24449;&#26381;&#24515;&#26234;&#65292;&#36825;&#26679;&#25165;&#33021;&#33719;&#24471;&#36523;&#20307;&#30495;&#27491;&#30340;&#20027;&#23472;&#26435;&#12290;</p>
<p></p>
<p>27.&#20320;&#20173;&#28982;&#35748;&#20026;&#20320;&#23601;&#26159;&#20320;&#30340;&#24605;&#32490;&#65292;&#25226;&#23427;&#20204;&#24403;&#25104;&#23453;&#36125;&#19968;&#26679;&#65292;&#22810;&#26041;&#25252;&#21355;&#12290;&#20320;&#35823;&#35748;&#20026;&#33258;&#24049;&#23601;&#26159;&#36825;&#20010;&#8220;&#24515;&#26234;&#8221;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26465;&#35762;&#21040;&#20102;&#38382;&#39064;&#30340;&#20851;&#38190;&#65292;&#23601;&#26159;&#35748;&#21516;&#24515;&#26234;&#65292;&#35823;&#35748;&#20026;&#33258;&#24049;&#26159;&#24515;&#26234;&#65292;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65306;&#8220;&#20320;&#19981;&#30693;&#36947;&#65292;&#36825;&#20010;&#36156;&#65292;&#36825;&#20010;&#24378;&#30423;&#65292;&#36825;&#20010;&#25932;&#20154;&#65292;&#20320;&#19981;&#30693;&#36947;&#65292;&#20182;&#27491;&#26159;&#20320;&#33258;&#24049;&#22916;&#24515;&#65292;&#25152;&#20197;&#21681;&#20204;&#21487;&#24604;&#12290;&#23601;&#36855;&#65292;&#36855;&#22312;&#27492;&#22788;&#12290;&#35748;&#36156;&#20316;&#23376;&#65292;&#30456;&#20449;&#22916;&#24515;&#65292;&#25343;&#36156;&#24403;&#20799;&#23376;&#65292;&#26368;&#21518;&#32477;&#23545;&#19981;&#33021;&#25104;&#23601;&#12290;&#20320;&#35748;&#36156;&#20026;&#23376;&#21568;&#65292;&#20320;&#20197;&#20026;&#26159;&#20320;&#33258;&#24049;&#30340;&#24515;&#21738;&#65292;&#32467;&#26524;&#26159;&#20160;&#20040;&#21602;&#65292;&#37027;&#26159;&#36156;&#21568;&#65292;&#37027;&#26159;&#23475;&#20320;&#30340;&#36156;&#21568;&#65281;&#36825;&#20010;&#26159;&#36156;&#21568;&#65281;&#37027;&#26159;&#35748;&#36156;&#20316;&#23376;&#65292;&#30001;&#20110;&#35748;&#36156;&#65292;&#37027;&#20154;&#20462;&#34892;&#23601;&#26159;&#29038;&#27801;&#20570;&#39277;&#12290;&#33258;&#32988;&#32773;&#65292;&#23601;&#26159;&#32988;&#36807;&#20102;&#36825;&#20010;&#36156;&#12290;&#25152;&#20197;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8216;&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#12290;&#8217;&#8221;&#25105;&#20204;&#19968;&#23450;&#35201;&#23436;&#25104;&#36523;&#20221;&#35748;&#30693;&#30340;&#36716;&#21464;&#65292;&#36825;&#28857;&#24456;&#20851;&#38190;&#24456;&#37325;&#35201;&#65292;&#21542;&#21017;&#20462;&#34892;&#23601;&#26159;&#29038;&#27801;&#20570;&#39277;&#65292;&#20462;&#26469;&#20462;&#21435;&#65292;&#26368;&#26680;&#24515;&#30340;&#35748;&#30693;&#21364;&#27809;&#26377;&#25484;&#25569;&#12290;</p>
<p></p>
<p>28.&#20320;&#23601;&#26159;&#37027;&#24847;&#35782;&#65292;&#32780;&#38750;&#37027;&#24102;&#32473;&#20320;&#36825;&#20040;&#22810;&#22256;&#25200;&#30340;&#24189;&#28789;&#24515;&#26234;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33487;&#26684;&#25289;&#24213;&#30340;&#36825;&#21477;&#24320;&#31034;&#23601;&#26159;&#24110;&#21161;&#20025;&#23436;&#25104;&#36523;&#20221;&#35748;&#30693;&#30340;&#36716;&#21464;&#65292;&#30495;&#25105;&#26159;&#32431;&#24847;&#35782;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#32780;&#19981;&#26159;&#37027;&#20010;&#20882;&#20805;&#20320;&#30340;&#24189;&#28789;&#24515;&#26234;&#12290;&#24189;&#28789;&#36825;&#20010;&#35789;&#29992;&#24471;&#22826;&#22909;&#20102;&#65292;&#24515;&#26234;&#22312;&#33041;&#28023;&#20013;&#20986;&#29616;&#65292;&#22823;&#23478;&#32454;&#24515;&#22320;&#20307;&#20250;&#37027;&#20010;&#36807;&#31243;&#65292;&#30495;&#30340;&#23601;&#20687;&#24189;&#28789;&#20986;&#29616;&#19968;&#26679;&#65292;&#19968;&#20250;&#20986;&#29616;&#19968;&#20010;&#24565;&#22836;&#65292;&#19968;&#20250;&#28014;&#29616;&#19968;&#24133;&#22270;&#20687;&#65292;&#19968;&#20250;&#24494;&#22937;&#24863;&#35273;&#24320;&#22987;&#28183;&#36879;&#12290;&#22914;&#26524;&#20320;&#21450;&#26102;&#35273;&#23519;&#23427;&#65292;&#23427;&#21448;&#20250;&#20687;&#24189;&#28789;&#19968;&#26679;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#30340;&#30830;&#26159;&#24189;&#28789;&#24515;&#26234;&#65292;&#32780;&#35273;&#23519;&#21147;&#23601;&#26159;&#36825;&#20010;&#24189;&#28789;&#30340;&#20811;&#26143;&#65281;&#35273;&#23519;&#21147;&#19968;&#25381;&#65292;&#36825;&#20010;&#24189;&#28789;&#23601;&#28040;&#22833;&#65281;</p>
<p></p>
<p>29.&#8220;&#33487;&#26684;&#25289;&#24213;&#65292;&#22914;&#26524;&#25105;&#24182;&#19981;&#26159;&#25105;&#30340;&#24605;&#32490;&#65292;&#37027;&#25105;&#26159;&#20160;&#20040;&#65311;&#8221;</p>
<p>&#20182;&#30475;&#30528;&#25105;&#65292;&#37027;&#21103;&#31070;&#24773;&#22909;&#20687;&#20182;&#21018;&#35828;&#23436;&#19968;&#21152;&#19968;&#31561;&#20110;&#20108;&#65292;&#32780;&#25105;&#21364;&#38382;&#65306;&#8220;&#26159;&#65292;&#21487;&#26159;&#19968;&#21152;&#19968;&#31561;&#20110;&#22810;&#23569;&#65311;&#8221;</p>
<p>&#20182;&#20280;&#25163;&#20174;&#20912;&#31665;&#37324;&#25235;&#20986;&#19968;&#39063;&#27915;&#33905;&#65292;&#25243;&#32473;&#25105;&#65292;&#8220;&#21093;&#21543;&#65292;&#19968;&#23618;&#19968;&#23618;&#21093;&#12290;&#8221;</p>
<p>&#20182;&#25351;&#25381;&#36947;&#65292;&#25105;&#23601;&#21093;&#20102;&#36215;&#26469;&#65292;&#8220;&#20320;&#21457;&#29616;&#20102;&#20160;&#20040;&#65311;&#8221;</p>
<p>&#8220;&#21478;&#19968;&#23618;&#12290;&#8221;</p>
<p>&#8220;&#32487;&#32493;&#21093;&#12290;&#8221;</p>
<p>&#25105;&#21448;&#21093;&#20102;&#20960;&#23618;&#65292;&#8220;&#33487;&#26684;&#25289;&#24213;&#65292;&#21482;&#19981;&#36807;&#21448;&#22810;&#20102;&#20960;&#23618;&#12290;&#8221;</p>
<p>&#8220;&#32487;&#32493;&#21093;&#12290;&#8221;</p>
<p>&#8220;&#21093;&#20809;&#20102;&#65292;&#27809;&#19996;&#35199;&#20102;&#12290;&#8221;</p>
<p>&#8220;&#38169;&#65292;&#26377;&#19996;&#35199;&#30041;&#19979;&#26469;&#20102;&#12290;&#8221;</p>
<p>&#8220;&#26159;&#20160;&#20040;&#65311;&#8221;</p>
<p>&#8220;&#23431;&#23449;&#12290;&#20320;&#36208;&#36335;&#22238;&#23478;&#26102;&#65292;&#22909;&#22909;&#24819;&#19968;&#24819;&#36825;&#20214;&#20107;&#12290;&#8221;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#21093;&#21040;&#26368;&#21518;&#23601;&#26159;&#31354;&#65292;&#31354;&#23601;&#26159;&#26368;&#21518;&#30041;&#19979;&#30340;&#8220;&#19996;&#35199;&#8221;&#65292;&#30495;&#25105;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#32431;&#31929;&#30340;&#31354;&#65292;&#20294;&#19981;&#26159;&#27515;&#31354;&#65292;&#32780;&#26159;&#26377;&#35273;&#30693;&#30340;&#40092;&#27963;&#30340;&#31354;&#12290;&#22914;&#26524;&#20320;&#39037;&#22266;&#22320;&#35748;&#21516;&#20110;&#36523;&#20307;&#21644;&#24515;&#26234;&#26159;&#33258;&#24049;&#65292;&#37027;&#32943;&#23450;&#20250;&#23475;&#24597;&#31354;&#65292;&#23475;&#24597;&#20160;&#20040;&#20063;&#27809;&#26377;&#65292;&#19968;&#26086;&#30495;&#27491;&#35748;&#28165;&#20102;&#65292;&#23601;&#19981;&#20250;&#23475;&#24597;&#31354;&#20102;&#65292;&#33258;&#28982;&#32780;&#28982;&#23601;&#25509;&#21463;&#20102;&#12290;&#25105;&#36716;&#21464;&#36523;&#20221;&#30340;&#35748;&#21516;&#22823;&#27010;&#33457;&#20102;2-3&#24180;&#65292;&#21018;&#24320;&#22987;&#20063;&#26377;&#28857;&#23475;&#24597;&#31354;&#65292;&#21518;&#26469;&#24930;&#24930;&#23601;&#25509;&#21463;&#20102;&#65292;&#20043;&#21069;&#20043;&#25152;&#20197;&#23475;&#24597;&#31354;&#65292;&#23436;&#20840;&#26159;&#22240;&#20026;&#35823;&#35299;&#65292;&#20197;&#20026;&#31354;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#22909;&#21487;&#24597;&#21834;&#65292;&#21518;&#26469;&#21457;&#29616;&#25152;&#35859;&#30340;&#31354;&#21482;&#26159;&#21435;&#25481;&#24565;&#22836;&#65292;&#32431;&#31929;&#22320;&#23384;&#22312;&#65292;&#27809;&#26377;&#24565;&#22836;&#65292;&#25105;&#20381;&#28982;&#21487;&#20197;&#23384;&#22312;&#65292;&#30495;&#27491;&#35748;&#28165;&#20102;&#65292;&#33258;&#28982;&#23601;&#19981;&#24597;&#20102;&#65292;&#20063;&#22374;&#28982;&#25215;&#24403;&#20102;&#12290;</p>
<p></p>
<p>30.&#38754;&#23545;&#36843;&#22312;&#30473;&#30571;&#30340;&#27515;&#20129;&#65292;&#25105;&#30340;&#35273;&#23519;&#21147;&#31361;&#30772;&#20102;&#24515;&#26234;&#30340;&#38556;&#30861;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26159;&#33487;&#26684;&#25289;&#24213;&#22312;&#35762;&#33258;&#24049;&#30340;&#19968;&#27573;&#20462;&#34892;&#32463;&#21382;&#65292;&#26368;&#21518;&#35273;&#23519;&#21147;&#31361;&#30772;&#20102;&#24515;&#26234;&#30340;&#38556;&#30861;&#65292;&#22312;&#38754;&#23545;&#21361;&#38505;&#26102;&#65292;&#20154;&#30340;&#35273;&#23519;&#21147;&#24448;&#24448;&#20250;&#21464;&#24471;&#24456;&#19987;&#27880;&#65292;&#24456;&#24378;&#22823;&#65292;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#23601;&#21487;&#20197;&#31361;&#30772;&#24515;&#26234;&#30340;&#38556;&#30861;&#65292;&#24515;&#26234;&#26159;&#19968;&#31181;&#38480;&#21046;&#65292;&#20250;&#38480;&#21046;&#21644;&#36974;&#34109;&#30495;&#25105;&#65292;&#32780;&#35273;&#23519;&#30340;&#21033;&#21073;&#21487;&#20197;&#26025;&#26029;&#36825;&#31181;&#38480;&#21046;&#12290;</p>
<p></p>
<p>31.&#8220;&#33487;&#26684;&#25289;&#24213;&#65292;&#8221;&#25105;&#35828;&#65292;&#8220;&#20320;&#30340;&#36523;&#20307;&#21608;&#36973;&#26377;&#38378;&#20142;&#30340;&#20809;&#65292;&#20809;&#26159;&#20174;&#21738;&#26469;&#30340;&#65311;&#8221;</p>
<p>&#8220;&#28165;&#20928;&#30340;&#29983;&#27963;&#12290;&#8221;&#20182;&#31505;&#20102;&#31505;&#12290;&#36825;&#26102;&#26381;&#21153;&#38083;&#21709;&#20102;&#65292;&#20182;&#20986;&#21435;&#65292;&#34920;&#38754;&#19978;&#26159;&#26367;&#26576;&#20154;&#21152;&#27833;&#65292;&#20854;&#23454;&#26159;&#24102;&#32473;&#20154;&#27426;&#31505;&#12290;&#33487;&#26684;&#25289;&#24213;&#26367;&#20154;&#21152;&#30340;&#19981;&#21482;&#26159;&#27773;&#27833;&#65292;&#20063;&#35768;&#36824;&#21253;&#25324;&#37027;&#31181;&#20809;&#36745;&#12289;&#37027;&#32929;&#33021;&#37327;&#25110;&#24773;&#24863;&#12290;&#24635;&#20043;&#65292;&#20154;&#20204;&#31163;&#24320;&#26102;&#65306;&#24448;&#24448;&#20250;&#27604;&#26469;&#26102;&#36824;&#35201;&#24555;&#20048;&#19968;&#28857;&#12290;&#19981;&#36807;&#65292;&#20182;&#26368;&#20196;&#25105;&#28145;&#21463;&#24863;&#21160;&#30340;&#65292;&#24182;&#19981;&#26159;&#37027;&#31181;&#20809;&#36745;&#65292;&#32780;&#26159;&#20182;&#30340;&#32431;&#30495;&#65292;&#20182;&#37027;&#24178;&#20928;&#21033;&#33853;&#12289;&#27627;&#19981;&#25302;&#27877;&#24102;&#27700;&#30340;&#20030;&#27490;&#12290;&#25105;&#20197;&#21069;&#27809;&#26377;&#30495;&#27491;&#20102;&#35299;&#12289;&#27427;&#36175;&#36825;&#19968;&#20999;&#65292;&#32780;&#20284;&#20046;&#25105;&#27599;&#23398;&#21040;&#19968;&#22530;&#26032;&#30340;&#35838;&#31243;&#65292;&#23601;&#26356;&#28145;&#20837;&#27934;&#24713;&#33487;&#26684;&#25289;&#24213;&#36825;&#20010;&#20154;&#12290;&#25105;&#36880;&#28176;&#30475;&#28165;&#26970;&#33258;&#24049;&#22797;&#26434;&#30340;&#24515;&#26234;&#65292;&#22312;&#36825;&#21516;&#26102;&#65292;&#25105;&#39046;&#24735;&#21040;&#20182;&#26089;&#24050;&#36229;&#36234;&#20102;&#20182;&#30340;&#24515;&#26234;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33487;&#26684;&#25289;&#24213;&#35753;&#20025;&#25106;&#33394;&#21507;&#32032;&#26159;&#26377;&#36947;&#29702;&#30340;&#65292;&#23545;&#20110;&#25552;&#21319;&#25972;&#20307;&#33021;&#37327;&#21644;&#25391;&#21160;&#39057;&#29575;&#26159;&#38750;&#24120;&#22909;&#30340;&#65292;&#19981;&#20877;&#36807;&#25918;&#32437;&#30340;&#29983;&#27963;&#65292;&#36873;&#25321;&#28165;&#20928;&#30340;&#29983;&#27963;&#65292;&#21453;&#32780;&#33719;&#24471;&#20102;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#24515;&#28789;&#32431;&#20928;&#30340;&#20154;&#65292;&#20182;&#30340;&#36523;&#20307;&#21608;&#22260;&#22909;&#20687;&#26377;&#26126;&#20142;&#30340;&#20809;&#36745;&#12290;&#8220;&#33487;&#26684;&#25289;&#24213;&#26367;&#20154;&#21152;&#30340;&#19981;&#21482;&#26159;&#27773;&#27833;&#65292;&#20063;&#35768;&#36824;&#21253;&#25324;&#37027;&#31181;&#20809;&#36745;&#12289;&#37027;&#32929;&#33021;&#37327;&#25110;&#24773;&#24863;&#12290;&#8221;&#36825;&#27573;&#35805;&#26159;&#25105;&#30001;&#34935;&#21916;&#27426;&#30340;&#65292;&#25226;&#33258;&#24049;&#30340;&#32431;&#30495;&#12289;&#24904;&#24754;&#19982;&#24189;&#40664;&#20256;&#36882;&#32473;&#21035;&#20154;&#65292;&#35753;&#20154;&#24863;&#21463;&#21040;&#24040;&#22823;&#30340;&#40723;&#33310;&#21644;&#28608;&#21169;&#65292;&#36824;&#26377;&#24773;&#24863;&#19978;&#30340;&#25903;&#25345;&#65292;&#36825;&#26159;&#22810;&#20040;&#22909;&#30340;&#19968;&#20010;&#20154;&#65292;&#33487;&#26684;&#25289;&#24213;&#30340;&#30830;&#24050;&#32463;&#36229;&#36234;&#20102;&#24515;&#26234;&#30340;&#38480;&#21046;&#19982;&#26463;&#32538;&#65292;&#20182;&#30340;&#25945;&#23548;&#31616;&#21333;&#26377;&#21147;&#65292;&#20999;&#20013;&#20462;&#34892;&#30340;&#35201;&#28857;&#12290;</p>
<p></p>
<p>32.&#20320;&#38656;&#35201;&#28748;&#20837;&#20998;&#37327;&#21313;&#20998;&#24222;&#22823;&#30340;&#27668;&#65292;&#25165;&#33021;&#20914;&#30772;&#24515;&#26234;&#30340;&#36855;&#38654;&#65292;&#25214;&#21040;&#36890;&#24448;&#22823;&#38376;&#30340;&#36335;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20013;&#21307;&#20250;&#35762;&#27668;&#65292;&#20154;&#30340;&#33021;&#37327;&#36275;&#20102;&#20043;&#21518;&#65292;&#30340;&#30830;&#20250;&#20135;&#29983;&#19968;&#31181;&#24494;&#22937;&#30340;&#27668;&#65292;&#25163;&#28139;&#21518;&#29031;&#38236;&#23376;&#20250;&#21457;&#29616;&#26576;&#31181;&#27668;&#34987;&#25277;&#36208;&#20102;&#65292;&#27668;&#33394;&#19968;&#19979;&#23601;&#24046;&#20102;&#65292;&#24847;&#28139;&#26263;&#28431;&#20063;&#20250;&#23548;&#33268;&#27668;&#33394;&#19979;&#38477;&#12290;&#20154;&#26159;&#26377;&#27668;&#22330;&#30340;&#65292;&#26377;&#30340;&#20154;&#24448;&#37027;&#19968;&#31449;&#65292;&#19981;&#35828;&#35805;&#65292;&#23601;&#33021;&#35753;&#20154;&#24863;&#21463;&#21040;&#20182;&#24378;&#22823;&#30340;&#27668;&#22330;&#21644;&#23041;&#20005;&#12290;&#27668;&#26159;&#38750;&#24120;&#24494;&#22937;&#30340;&#33021;&#37327;&#29366;&#24577;&#65292;&#20859;&#36275;&#33021;&#37327;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#20462;&#34892;&#65292;&#19968;&#20010;&#32437;&#27442;&#30340;&#20154;&#24456;&#38590;&#22312;&#20462;&#34892;&#26041;&#38754;&#21462;&#24471;&#36827;&#23637;&#65292;&#19968;&#23450;&#35201;&#36981;&#23432;&#25106;&#24459;&#65292;&#25226;&#36523;&#20307;&#20859;&#22909;&#65292;&#26377;&#20102;&#31934;&#27668;&#31070;&#65292;&#36825;&#26679;&#20462;&#34892;&#26041;&#38754;&#25165;&#33021;&#21462;&#24471;&#31361;&#30772;&#12290;&#33487;&#26684;&#25289;&#24213;&#35762;&#30340;&#27668;&#65292;&#24212;&#35813;&#20063;&#25351;&#19968;&#31181;&#24378;&#22823;&#30340;&#31934;&#31070;&#21147;&#37327;&#21644;&#19978;&#24072;&#30340;&#21152;&#25345;&#65292;&#21482;&#26377;&#36825;&#26679;&#65292;&#25165;&#33021;&#20914;&#30772;&#24515;&#26234;&#30340;&#36855;&#38654;&#65292;&#30475;&#21040;&#30495;&#30456;&#12290;</p>
<p></p>
<p>33.&#8220;&#20320;&#30446;&#21069;&#30340;&#39278;&#39135;&#25110;&#35768;&#30340;&#30830;&#32473;&#20102;&#20320;&#8216;&#20805;&#27803;&#8217;&#30340;&#33021;&#37327;&#12290;&#8221;&#20182;&#36793;&#35828;&#65292;&#36793;&#25260;&#22836;&#30475;&#30528;&#19968;&#26869;&#28418;&#20142;&#30340;&#26641;&#65292;&#38451;&#20809;&#36879;&#36807;&#26525;&#20011;&#27922;&#33853;&#22320;&#19978;&#65292;&#8220;&#20294;&#20063;&#20351;&#20320;&#26127;&#27785;&#26080;&#21147;&#65292;&#24433;&#21709;&#20320;&#30340;&#24515;&#24773;&#65292;&#24182;&#19988;&#21066;&#24369;&#20320;&#30340;&#35273;&#23519;&#21147;&#12290;&#8221;</p>
<p>&#8220;&#25913;&#21464;&#39278;&#39135;&#21448;&#24590;&#20040;&#20250;&#24433;&#21709;&#25105;&#30340;&#33021;&#37327;&#65311;&#8221;&#25105;&#36777;&#39539;&#36947;&#65292;&#8220;&#25105;&#30340;&#24847;&#24605;&#26159;&#35828;&#65292;&#25105;&#25668;&#21462;&#28909;&#37327;&#65292;&#32780;&#28909;&#37327;&#20195;&#34920;&#30528;&#33021;&#37327;&#12290;&#8221;</p>
<p>&#8220;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#36825;&#35805;&#24182;&#27809;&#38169;&#65292;&#21487;&#26159;&#21191;&#22763;&#24517;&#39035;&#20307;&#20250;&#21040;&#26356;&#24494;&#22937;&#30340;&#24433;&#21709;&#12290;&#8221;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33487;&#26684;&#25289;&#24213;&#25945;&#32473;&#20102;&#20025;&#39278;&#39135;&#26041;&#38754;&#30340;&#27880;&#24847;&#65292;&#19981;&#35201;&#21507;&#32905;&#21644;&#21917;&#37202;&#65292;&#22240;&#20026;&#36825;&#26679;&#20250;&#25289;&#20302;&#20182;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#21507;&#32905;&#30340;&#20154;&#24456;&#23481;&#26131;&#26127;&#27785;&#65292;&#20063;&#23481;&#26131;&#21457;&#24594;&#65292;&#27442;&#26395;&#20063;&#20250;&#21152;&#37325;&#12290;&#21160;&#29289;&#34987;&#23472;&#26432;&#26102;&#20250;&#24863;&#21463;&#21040;&#26497;&#22823;&#30340;&#24656;&#24807;&#65292;&#36824;&#26377;&#21972;&#24680;&#65292;&#36825;&#20004;&#31181;&#20302;&#39057;&#33021;&#37327;&#20250;&#24433;&#21709;&#21040;&#34880;&#32905;&#65292;&#21507;&#32905;&#30340;&#20154;&#33258;&#28982;&#20250;&#21463;&#21040;&#36825;&#20004;&#31181;&#20302;&#39057;&#33021;&#37327;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&#34429;&#28982;&#21507;&#19979;&#21435;&#30340;&#26102;&#20505;&#24863;&#35273;&#24456;&#20130;&#22859;&#65292;&#20284;&#20046;&#27941;&#27941;&#26377;&#21619;&#65292;&#20294;&#26159;&#20180;&#32454;&#20307;&#20250;&#21507;&#32905;&#21518;&#24102;&#26469;&#30340;&#24494;&#22937;&#24433;&#21709;&#65292;&#23601;&#20250;&#30693;&#36947;&#21507;&#32905;&#30340;&#19968;&#20123;&#24330;&#31471;&#12290;&#29616;&#22312;&#25105;&#24050;&#32463;&#21507;&#32032;&#20102;&#65292;&#29616;&#22312;&#25105;&#21507;&#32905;&#20250;&#29983;&#30149;&#65292;&#36523;&#20307;&#24050;&#32463;&#24456;&#25935;&#24863;&#20102;&#65292;&#19981;&#23452;&#21507;&#32905;&#20102;&#65292;&#20063;&#19981;&#21916;&#27426;&#32905;&#39135;&#20102;&#12290;&#20197;&#21069;&#25105;&#26159;&#26080;&#32905;&#19981;&#27426;&#65292;&#37027;&#31181;&#39278;&#39135;&#32467;&#26500;&#20250;&#35753;&#25105;&#26127;&#27785;&#21644;&#26131;&#24594;&#65292;&#32780;&#29616;&#22312;&#21507;&#32032;&#65292;&#24515;&#24773;&#31077;&#21644;&#24456;&#22810;&#65292;&#19981;&#20877;&#23481;&#26131;&#26127;&#27785;&#65292;&#20063;&#26377;&#21033;&#20110;&#22521;&#20859;&#35273;&#23519;&#21147;&#12290;&#21018;&#24320;&#22987;&#25105;&#27809;&#26377;&#23436;&#20840;&#21507;&#32032;&#65292;&#32780;&#26159;&#20174;&#20943;&#23569;&#21507;&#32905;&#24320;&#22987;&#65292;&#21518;&#26469;&#36523;&#20307;&#36866;&#24212;&#21518;&#23601;&#21507;&#32032;&#20102;&#65292;&#29616;&#22312;&#24050;&#32463;&#23436;&#20840;&#36866;&#24212;&#20102;&#32032;&#39135;&#30340;&#39278;&#39135;&#32467;&#26500;&#65292;&#19968;&#20999;&#37117;&#24456;&#22909;&#20102;&#12290;&#39278;&#39135;&#26041;&#38754;&#30495;&#30340;&#35201;&#24456;&#27880;&#24847;&#65292;&#23613;&#37327;&#21507;&#26032;&#40092;&#30340;&#34092;&#33756;&#12289;&#27700;&#26524;&#12289;&#20116;&#35895;&#26434;&#31918;&#21644;&#35910;&#31867;&#31561;&#65292;&#36825;&#20123;&#39135;&#29289;&#30340;&#25391;&#39057;&#36739;&#39640;&#12290;</p>
<p></p>
<p>34&#8220;&#25105;&#24590;&#20040;&#21487;&#33021;&#36798;&#21040;&#27599;&#19968;&#39033;&#35201;&#27714;&#65311;&#8221;</p>
<p>&#8220;&#24819;&#24819;&#20315;&#38464;&#23545;&#24351;&#23376;&#35828;&#30340;&#26368;&#21518;&#19968;&#21477;&#35805;&#12290;&#8221;</p>
<p>&#8220;&#20160;&#20040;&#35805;&#65311;&#8221;&#25105;&#38382;&#65292;&#31561;&#24453;&#24320;&#31034;&#12290;</p>
<p>&#8220;&#23613;&#21147;&#32780;&#20026;&#12290;&#8221;&#20182;&#35805;&#19968;&#35828;&#23436;&#65292;&#20415;&#28040;&#22833;&#22312;&#20154;&#32676;&#20013;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#23613;&#21147;&#32780;&#20026;&#65292;&#36825;&#22235;&#20010;&#23383;&#38750;&#24120;&#22909;&#65292;&#19981;&#35201;&#22826;&#27880;&#37325;&#32467;&#26524;&#65292;&#20851;&#38190;&#26159;&#23613;&#21147;&#32780;&#20026;&#65292;&#27880;&#37325;&#36807;&#31243;&#65292;&#22914;&#26524;&#22312;&#36807;&#31243;&#20013;&#20320;&#30495;&#30340;&#23613;&#21147;&#20102;&#65292;&#35748;&#30495;&#21435;&#20570;&#20102;&#65292;&#33258;&#28982;&#20250;&#26377;&#19968;&#20010;&#30456;&#23545;&#28385;&#24847;&#30340;&#32467;&#26524;&#12290;&#19981;&#35201;&#36824;&#27809;&#24320;&#22987;&#23601;&#20007;&#22833;&#20449;&#24515;&#65292;&#35273;&#24471;&#33258;&#24049;&#20570;&#19981;&#21040;&#65292;&#24212;&#35813;&#35201;&#23613;&#21147;&#32780;&#20026;&#65292;&#21162;&#21147;&#21435;&#20570;&#65292;&#23601;&#20687;&#30331;&#23665;&#19968;&#26679;&#65292;&#30475;&#30528;&#19968;&#24231;&#39640;&#23665;&#65292;&#35273;&#24471;&#33258;&#24049;&#29228;&#19981;&#19978;&#21435;&#65292;&#20294;&#20154;&#23478;&#21452;&#33151;&#26377;&#27531;&#30142;&#30340;&#20154;&#37117;&#29228;&#19978;&#21435;&#20102;&#65292;&#20961;&#20107;&#23613;&#21147;&#32780;&#20026;&#65292;&#19981;&#35201;&#24819;&#22826;&#22810;&#65292;&#19981;&#35201;&#23475;&#24597;&#22833;&#36133;&#65292;&#21482;&#35201;&#30495;&#27491;&#23613;&#21147;&#20102;&#65292;&#22833;&#36133;&#20063;&#26159;&#21487;&#20197;&#25509;&#21463;&#30340;&#65292;&#22833;&#36133;&#21482;&#26159;&#26242;&#26102;&#27809;&#26377;&#25104;&#21151;&#65292;&#21482;&#35201;&#20320;&#32487;&#32493;&#21162;&#21147;&#65292;&#32943;&#23450;&#20250;&#26377;&#25104;&#21151;&#30340;&#19968;&#22825;&#65292;&#19981;&#33021;&#34987;&#22833;&#36133;&#25171;&#36133;&#65292;&#32780;&#26159;&#35201;&#20174;&#22833;&#36133;&#20013;&#24378;&#21183;&#23835;&#36215;&#65292;&#20174;&#22833;&#36133;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#12290;&#20272;&#35745;&#33487;&#28851;&#28155;&#19968;&#24320;&#22987;&#20063;&#27809;&#24819;&#21040;&#33258;&#24049;&#21487;&#20197;&#36305;&#37027;&#20040;&#24555;&#65292;&#20182;&#20063;&#21482;&#26159;&#23613;&#21147;&#35757;&#32451;&#65292;&#23613;&#21147;&#32780;&#20026;&#65292;&#33487;&#28851;&#28155;&#20063;&#36755;&#36807;&#24456;&#22810;&#27425;&#65292;&#20294;&#20182;&#24182;&#19981;&#27668;&#39297;&#65292;&#36824;&#26159;&#23613;&#21147;&#20570;&#22909;&#35757;&#32451;&#65292;&#19968;&#28857;&#28857;&#24378;&#22823;&#33258;&#24049;&#30340;&#23454;&#21147;&#12290;&#21482;&#35201;&#20320;&#23613;&#21147;&#21435;&#20570;&#65292;&#23601;&#21487;&#33021;&#36234;&#20570;&#36234;&#22909;&#65292;&#26368;&#32456;&#36798;&#21040;&#30340;&#25104;&#23601;&#36229;&#20046;&#20320;&#30340;&#24819;&#35937;&#12290;</p>
<p></p>
<p>35.&#24040;&#27721;&#20195;&#34920;&#20320;&#19968;&#20999;&#33510;&#24700;&#30340;&#26412;&#28304;&#65292;&#20182;&#23601;&#26159;&#20320;&#30340;&#24515;&#26234;&#12290;&#20182;&#26159;&#20320;&#24517;&#39035;&#21050;&#31359;&#30340;&#24694;&#39764;&#65292;&#21487;&#21035;&#20687;&#37027;&#34987;&#20987;&#20498;&#30340;&#21191;&#22763;&#19968;&#26679;&#65292;&#34987;&#20182;&#27450;&#39575;&#20102;&#65292;&#38598;&#20013;&#27880;&#24847;&#21147;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#29992;&#24040;&#27721;&#26469;&#24418;&#23481;&#24515;&#26234;&#24456;&#36148;&#20999;&#65292;&#24515;&#26234;&#30340;&#30830;&#24456;&#24378;&#22823;&#65292;&#23601;&#20687;&#24040;&#27721;&#19968;&#26679;&#65292;&#32780;&#20320;&#21018;&#24320;&#22987;&#23601;&#20687;&#23567;&#23401;&#65292;&#34987;&#24040;&#27721;&#32781;&#24471;&#22242;&#22242;&#36716;&#65292;&#24515;&#26234;&#20250;&#20882;&#20805;&#20320;&#65292;&#20250;&#19968;&#27425;&#27425;&#24102;&#36305;&#20320;&#65292;&#25511;&#21046;&#20320;&#12290;&#21018;&#24320;&#22987;&#20320;&#27809;&#26377;&#20219;&#20309;&#35273;&#24735;&#65292;&#20063;&#19981;&#25026;&#24471;&#26029;&#24565;&#65292;&#32943;&#23450;&#20250;&#34987;&#24040;&#27721;&#36418;&#36495;&#65292;&#34384;&#24471;&#36941;&#20307;&#40158;&#20260;&#65292;&#20307;&#26080;&#23436;&#32932;&#12290;&#19968;&#20010;&#24565;&#22836;&#19978;&#26469;&#65292;&#27809;&#26029;&#25481;&#65292;&#20320;&#23601;&#20250;&#27814;&#20026;&#30127;&#29378;&#30340;&#25784;&#31649;&#32905;&#26426;&#65292;&#35201;&#25112;&#32988;&#24040;&#27721;&#65292;&#23601;&#35201;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#20063;&#35201;&#25552;&#21319;&#21644;&#23436;&#21892;&#20320;&#30340;&#35273;&#24735;&#65292;&#25552;&#39640;&#35748;&#35782;&#27700;&#24179;&#65292;&#35782;&#30772;&#24040;&#27721;&#30340;&#25307;&#25968;&#21644;&#22871;&#36335;&#65292;&#24443;&#24213;&#20987;&#36133;&#24040;&#27721;&#12290;&#65288;&#24515;&#26234;&#20195;&#34920;&#25152;&#26377;&#22916;&#24565;&#65292;&#32780;&#24515;&#39764;&#20195;&#34920;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#24515;&#26234;&#30340;&#33539;&#30068;&#26356;&#24191;&#12290;&#65289;</p>
<p></p>
<p>36.&#25105;&#36824;&#38656;&#35201;&#26356;&#22810;&#30340;&#32451;&#20064;&#65292;&#25165;&#26377;&#33021;&#21147;&#25226;&#26080;&#27604;&#38160;&#21033;&#30340;&#27880;&#24847;&#21147;&#65292;&#28748;&#27880;&#21040;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#27599;&#19968;&#20998;&#27599;&#19968;&#31186;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#27880;&#24847;&#21147;&#24378;&#22823;&#20102;&#65292;&#23601;&#19981;&#20250;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#24565;&#22836;&#19978;&#26469;&#20063;&#33021;&#21450;&#26102;&#21457;&#29616;&#65292;&#24456;&#22810;&#25106;&#21451;&#21453;&#39304;&#30340;&#38382;&#39064;&#23601;&#26159;&#32570;&#23569;&#35273;&#23519;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#22909;&#19968;&#20250;&#25165;&#21457;&#29616;&#33258;&#24049;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#27442;&#28779;&#24050;&#32463;&#24320;&#22987;&#29123;&#36215;&#26469;&#20102;&#65292;&#28779;&#21183;&#24050;&#32463;&#24456;&#22823;&#20102;&#65292;&#24456;&#38590;&#25169;&#28781;&#20102;&#12290;&#25106;&#33394;&#39640;&#25163;&#19968;&#30452;&#20005;&#23494;&#27880;&#24847;&#20869;&#24515;&#30340;&#27963;&#21160;&#65292;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#35273;&#23519;&#28040;&#28781;&#65292;&#38750;&#24120;&#38160;&#21033;&#30340;&#27880;&#24847;&#21147;&#65292;&#23601;&#20687;&#24555;&#20992;&#20999;&#24565;&#19968;&#26679;&#65292;&#19968;&#19979;&#23601;&#32467;&#26463;&#25112;&#26007;&#20102;&#65292;&#37027;&#19968;&#19979;&#35273;&#23519;&#20805;&#28385;&#20102;&#29190;&#21457;&#21147;&#12290;&#20025;&#35828;&#33258;&#24049;&#38656;&#35201;&#26356;&#22810;&#30340;&#32451;&#20064;&#65292;&#30340;&#30830;&#22914;&#27492;&#65292;&#27599;&#19968;&#20998;&#27599;&#19968;&#31186;&#37117;&#35201;&#30475;&#20303;&#33258;&#24049;&#65292;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#35273;&#65292;&#20005;&#38450;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24515;&#37324;&#24819;&#30528;&#21482;&#30475;&#19968;&#20250;&#19981;&#25784;&#65292;&#32467;&#26524;&#36824;&#26159;&#27809;&#25511;&#21046;&#20303;&#12290; &#8221;&#21482;&#30475;&#19981;&#25784;&#23601;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#20182;&#27809;&#35782;&#30772;&#65292;&#32467;&#26524;&#23601;&#20013;&#25307;&#20102;&#65292;&#24517;&#39035;&#23398;&#20250;&#35782;&#30772;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#21450;&#26102;&#26029;&#38500;&#24578;&#24703;&#30340;&#24565;&#22836;&#12290;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#65292;&#23398;&#20064;&#20102;&#24744;&#30340;&#25991;&#31456;&#24182;&#19988;&#22312;&#23454;&#25112;&#20013;&#21152;&#20197;&#36816;&#29992;&#20043;&#21518;&#65292;&#23545;&#20110;&#30772;&#35299;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#25105;&#26356;&#26377;&#20449;&#24515;&#20102;&#12290;&#22240;&#20026;&#33258;&#24049;&#24773;&#32490;&#30340;&#21464;&#21270;&#65292;&#20170;&#22825;&#20986;&#29616;&#20102;&#22909;&#20960;&#20010;&#24578;&#24703;&#24565;&#22836;&#65292;&#20294;&#37117;&#34987;&#25105;&#35273;&#23519;&#21040;&#20102;&#65292;&#20197;&#21069;&#36825;&#20010;&#26102;&#20505;&#25105;&#19968;&#33324;&#37117;&#30452;&#25509;&#36319;&#20102;&#24565;&#22836;&#65292;&#32780;&#36825;&#27425;&#65292;&#25105;&#19968;&#35760;&#35273;&#23519;&#25226;&#24578;&#24703;&#24565;&#22836;&#25171;&#22238;&#21407;&#24418;&#65292;&#25105;&#20307;&#20250;&#21040;&#20102;&#26029;&#38500;&#36825;&#31181;&#24565;&#22836;&#30340;&#24863;&#35273;&#65292;&#24456;&#19981;&#38169;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#20570;&#24471;&#24456;&#22909;&#65292;&#30495;&#27491;&#29702;&#35299;&#26029;&#24565;&#21475;&#35776;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#29087;&#32451;&#24212;&#29992;&#65292;&#23601;&#33021;&#20915;&#32988;&#23454;&#25112;&#12290;</p>
<p></p>
<p>37.&#20320;&#26366;&#32463;&#27792;&#28020;&#22312;&#20809;&#26126;&#20043;&#20013;&#65292;&#26366;&#32463;&#22312;&#26368;&#31616;&#21333;&#30340;&#20107;&#29289;&#20013;&#25214;&#21040;&#21916;&#20048;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33487;&#26684;&#25289;&#24213;&#22312;&#21796;&#37266;&#20025;&#30340;&#20799;&#26102;&#35760;&#24518;&#65292;&#23567;&#23401;&#30340;&#29305;&#28857;&#23601;&#26159;&#24456;&#23481;&#26131;&#24320;&#24515;&#21644;&#24555;&#20048;&#65292;&#23567;&#23401;&#26377;&#19968;&#39033;&#33021;&#21147;&#23601;&#26159;&#33021;&#22312;&#26368;&#31616;&#21333;&#30340;&#20107;&#29289;&#20013;&#25214;&#21040;&#21916;&#20048;&#65292;&#27604;&#22914;&#19968;&#22359;&#23567;&#30707;&#22836;&#12289;&#19968;&#26421;&#33457;&#12289;&#19968;&#26869;&#26641;&#12289;&#19968;&#21482;&#40479;&#65292;&#37117;&#33021;&#35753;&#23567;&#23401;&#24863;&#21040;&#26080;&#27604;&#30340;&#21916;&#24742;&#21644;&#24320;&#24515;&#65292;&#36825;&#26159;&#25104;&#20154;&#24456;&#38590;&#24863;&#21463;&#21040;&#30340;&#32431;&#30495;&#21916;&#24742;&#65292;&#19968;&#23450;&#35201;&#20869;&#24515;&#38750;&#24120;&#24178;&#20928;&#65292;&#25165;&#33021;&#24863;&#21463;&#21040;&#12290;&#25104;&#20154;&#30340;&#33041;&#23376;&#34987;&#37034;&#24565;&#21344;&#25454;&#30528;&#65292;&#20063;&#34987;&#20854;&#20182;&#21508;&#31181;&#24565;&#22836;&#21344;&#25454;&#30528;&#65292;&#19981;&#20877;&#21333;&#32431;&#65292;&#19981;&#20877;&#24178;&#20928;&#20102;&#65292;&#20805;&#28385;&#20102;&#21508;&#31181;&#27442;&#26395;&#65292;&#36825;&#26679;&#23601;&#22833;&#21435;&#20102;&#22312;&#26368;&#31616;&#21333;&#30340;&#20107;&#29289;&#20013;&#24863;&#21463;&#24555;&#20048;&#30340;&#33021;&#21147;&#12290;</p>
<p></p>
<p>38.&#27599;&#20010;&#23156;&#20799;&#37117;&#27963;&#22312;&#26126;&#20142;&#30340;&#33457;&#22253;&#20013;&#65292;&#30452;&#25130;&#20102;&#24403;&#22320;&#24863;&#21463;&#19968;&#20999;&#65292;&#19981;&#21463;&#20219;&#20309;&#24605;&#32490;&#30340;&#27450;&#30610;&#65292;&#27809;&#26377;&#20449;&#24565;&#65292;&#27809;&#26377;&#35808;&#37322;&#65292;&#32780;&#19988;&#19981;&#19979;&#21028;&#26029;&#12290;&#20320;&#24320;&#22987;&#24605;&#32771;&#65292;&#24320;&#22987;&#26367;&#20107;&#29289;&#21629;&#21517;&#24182;&#30693;&#26195;&#20107;&#24773;&#26102;&#65292;&#23601;&#22549;&#33853;&#20102;&#12290;&#35201;&#30693;&#36947;&#65292;&#22549;&#33853;&#30340;&#19981;&#21482;&#26159;&#20122;&#24403;&#12289;&#22799;&#23043;&#65292;&#32780;&#26159;&#25105;&#20204;&#25152;&#26377;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306; &#23401;&#25552;&#26102;&#20195;&#24863;&#35273;&#36825;&#20010;&#19990;&#30028;&#24456;&#26126;&#20142;&#65292;&#20869;&#24515;&#24456;&#21916;&#24742;&#65292;&#37034;&#28139;&#21518;&#24863;&#35273;&#36825;&#20010;&#19990;&#30028;&#24456;&#28784;&#26263;&#65292;&#20869;&#24515;&#24456;&#27822;&#20007;&#12290;&#23156;&#20799;&#30340;&#33041;&#23376;&#26159;&#31354;&#30340;&#65292;&#30452;&#25509;&#20307;&#39564;&#19968;&#20999;&#32780;&#19981;&#21435;&#21629;&#21517;&#65292;&#23156;&#20799;&#22788;&#20110;&#32431;&#31929;&#35273;&#30693;&#30340;&#29366;&#24577;&#65292;&#28176;&#28176;&#38271;&#22823;&#20102;&#65292;&#29238;&#27597;&#24320;&#22987;&#25945;&#20182;&#35828;&#35805;&#12289;&#35748;&#23383;&#65292;&#24930;&#24930;&#20250;&#24605;&#32771;&#20102;&#65292;&#22833;&#21435;&#20102;&#30452;&#25509;&#20307;&#39564;&#65292;&#23601;&#22549;&#33853;&#20102;&#65292;&#36825;&#37324;&#30340;&#22549;&#33853;&#25351;&#30340;&#26159;&#20174;&#32431;&#31929;&#35273;&#30693;&#30340;&#29366;&#24577;&#36827;&#20837;&#34987;&#24515;&#26234;&#22900;&#24441;&#30340;&#27169;&#24335;&#65292;&#36825;&#23601;&#26159;&#22549;&#33853;&#65292;&#24403;&#28982;&#26222;&#36890;&#20154;&#26159;&#19981;&#30693;&#36947;&#36825;&#28857;&#30340;&#65292;&#20182;&#20204;&#20197;&#20026;&#24515;&#26234;&#23601;&#26159;&#33258;&#24049;&#12290;</p>
<p></p>
<p>39.&#20320;&#22312;&#23401;&#25552;&#26102;&#20195;&#26377;&#36807;&#30340;&#20048;&#36259;&#65292;&#26159;&#21487;&#20197;&#20877;&#24230;&#25317;&#26377;&#30340;&#12290;&#32822;&#31267;&#35828;&#36807;&#65292;&#35201;&#36827;&#20837;&#22825;&#22269;&#65292;&#24471;&#20808;&#20687;&#23567;&#23401;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33487;&#26684;&#25289;&#24213;&#22312;&#25945;&#20025;&#24555;&#20048;&#20043;&#36947;&#65292;&#33487;&#26684;&#25289;&#24213;&#36825;&#20010;&#20154;&#23601;&#20687;&#19968;&#20010;&#32769;&#23567;&#23401;&#19968;&#26679;&#65292;&#26377;&#24904;&#24754;&#30340;&#19968;&#38754;&#65292;&#26377;&#24189;&#40664;&#30340;&#19968;&#38754;&#65292;&#26377;&#20248;&#38597;&#30340;&#19968;&#38754;&#65292;&#20063;&#26377;&#32431;&#30495;&#30340;&#19968;&#38754;&#65292;&#38750;&#24120;&#26377;&#26234;&#24935;&#26377;&#39749;&#21147;&#30340;&#19968;&#20301;&#32769;&#20154;&#12290;&#8220;&#35201;&#36827;&#20837;&#22825;&#22269;&#65292;&#24471;&#20808;&#20687;&#23567;&#23401;&#19968;&#26679;&#12290;&#8221;&#35201;&#20687;&#23567;&#23401;&#23376;&#19968;&#26679;&#21333;&#32431;&#12289;&#32431;&#30495;&#21644;&#32431;&#20928;&#65292;&#36825;&#26679;&#25165;&#33021;&#36827;&#20837;&#22825;&#22269;&#65292;&#22914;&#26524;&#20320;&#30340;&#20869;&#24515;&#24456;&#27745;&#27978;&#24456;&#40844;&#40842;&#24456;&#37034;&#24694;&#65292;&#26080;&#30097;&#23545;&#24212;&#30340;&#23601;&#26159;&#22320;&#29425;&#12290;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#23398;&#20250;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#28789;&#24615;&#65292;&#35753;&#28789;&#24615;&#30340;&#20809;&#36745;&#20877;&#27425;&#22260;&#32469;&#33258;&#24049;&#65292;&#21464;&#24471;&#22307;&#27905;&#32780;&#24196;&#20005;&#65292;&#36825;&#26679;&#19981;&#20165;&#33021;&#20877;&#27425;&#33719;&#24471;&#20799;&#26102;&#30340;&#20048;&#36259;&#65292;&#20063;&#33021;&#24320;&#21457;&#26356;&#39640;&#30340;&#26234;&#24935;&#12290;</p>
<p></p>
<p>40.&#20320;&#24799;&#19968;&#30340;&#25237;&#36164;&#26159;&#20462;&#28860;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33487;&#26684;&#25289;&#24213;&#30340;&#36825;&#21477;&#35805;&#25105;&#22826;&#35748;&#21516;&#20102;&#65292;&#30495;&#27491;&#24799;&#19968;&#12289;&#30495;&#27491;&#26377;&#20215;&#20540;&#30340;&#25237;&#36164;&#23601;&#26159;&#20462;&#28860;&#65292;&#20869;&#24515;&#30340;&#20462;&#28860;&#65292;&#35273;&#23519;&#21147;&#30340;&#20462;&#28860;&#12290;&#24456;&#22810;&#25106;&#21451;&#23398;&#20250;&#20462;&#24515;&#21518;&#19968;&#23450;&#20250;&#30693;&#36947;&#20462;&#24515;&#26159;&#22810;&#20040;&#37325;&#35201;&#65292;&#20043;&#21069;&#22312;&#23398;&#26657;&#37324;&#23398;&#21040;&#30340;&#20219;&#20309;&#30693;&#35782;&#21644;&#25216;&#33021;&#37117;&#26080;&#27861;&#21644;&#20462;&#24515;&#30456;&#27604;&#65292;&#36825;&#26159;&#26368;&#39640;&#27583;&#22530;&#30340;&#30693;&#35782;&#65292;&#26159;&#26368;&#20540;&#24471;&#23398;&#20064;&#12289;&#26368;&#26377;&#20215;&#20540;&#30340;&#30693;&#35782;&#12290;&#19968;&#20010;&#20154;&#19968;&#23450;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#25552;&#39640;&#33258;&#24049;&#30340;&#20462;&#20026;&#65292;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#20570;&#36523;&#20307;&#21644;&#24565;&#22836;&#30340;&#20027;&#20154;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#22312;&#19968;&#30058;&#20914;&#31361;&#21518;&#23558;&#25511;&#21046;&#26435;&#30452;&#25509;&#20132;&#32473;&#24515;&#39764;&#65292;&#30452;&#25509;&#20570;&#20102;&#23427;&#30340;&#20608;&#20769;&#65292;&#25511;&#21046;&#26435;&#22914;&#27492;&#23481;&#26131;&#22320;&#34987;&#25250;&#22842;&#65292;&#25105;&#30495;&#30340;&#27809;&#33021;&#24819;&#21040;&#12290;&#8221;&#24515;&#39764;&#24456;&#23481;&#26131;&#23601;&#25509;&#31649;&#20102;&#20182;&#30340;&#36523;&#20307;&#65292;&#19968;&#20010;&#24565;&#22836;&#12289;&#19968;&#24133;&#22270;&#20687;&#27809;&#26029;&#25481;&#65292;&#25511;&#21046;&#26435;&#23601;&#20250;&#31227;&#20132;&#32473;&#24515;&#39764;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#20026;&#38750;&#20316;&#27513;&#65292;&#20570;&#23613;&#33618;&#21776;&#20107;&#12290;&#22914;&#26524;&#20320;&#20462;&#28860;&#20986;&#24456;&#24378;&#30340;&#35273;&#23519;&#21147;&#65292;&#24515;&#39764;&#23601;&#26080;&#27861;&#24471;&#36894;&#65292;&#20320;&#23601;&#33021;&#29282;&#29282;&#22320;&#25226;&#25511;&#21046;&#26435;&#25569;&#22312;&#33258;&#24049;&#25163;&#37324;&#65281;</p>
<p></p>
<p>41.&#33487;&#26684;&#25289;&#24213;&#21521;&#25105;&#25581;&#31034;&#20102;&#65292;&#35273;&#23519;&#23601;&#26159;&#23453;&#34255;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#26680;&#24515;&#23601;&#26159;&#35273;&#23519;&#65292;&#33021;&#35273;&#23519;&#23601;&#26377;&#26395;&#20027;&#23472;&#20869;&#24515;&#65292;&#32570;&#23569;&#35273;&#23519;&#23601;&#20250;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#38519;&#20837;&#20869;&#24515;&#30340;&#21899;&#21899;&#19981;&#20241;&#12289;&#33258;&#35328;&#33258;&#35821;&#65292;&#30495;&#25105;&#34987;&#22916;&#24565;&#30340;&#22122;&#38899;&#25152;&#35206;&#30422;&#12290;&#33021;&#35273;&#23519;&#23601;&#33021;&#28040;&#38500;&#20869;&#24515;&#30340;&#22122;&#38899;&#65292;&#22238;&#24402;&#30495;&#23454;&#30340;&#23425;&#38745;&#19982;&#31077;&#21644;&#65292;&#23601;&#33021;&#27963;&#20986;&#30495;&#25105;&#12290;&#35273;&#23519;&#26159;&#30495;&#27491;&#30340;&#23453;&#34255;&#65292;&#20063;&#26159;&#26368;&#20540;&#24471;&#32451;&#20064;&#30340;&#12290;&#36208;&#36335;&#12289;&#21507;&#39277;&#12289;&#21047;&#29273;&#26102;&#37117;&#35201;&#20445;&#25345;&#35266;&#29031;&#65292;&#20445;&#25345;&#35273;&#23519;&#65292;&#20445;&#25345;&#27880;&#24847;&#65292;&#19981;&#21487;&#20998;&#24515;&#36208;&#31070;&#65292;&#25481;&#20837;&#24515;&#26234;&#30340;&#38519;&#38449;&#12290;&#27599;&#22825;&#29983;&#27963;&#20013;&#23601;&#21487;&#20197;&#32451;&#20064;&#65292;&#24456;&#22810;&#20154;&#21507;&#39277;&#26102;&#36824;&#22312;&#24819;&#19996;&#24819;&#35199;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#23545;&#19981;&#23545;&#65311;&#27599;&#20010;&#20154;&#24212;&#35813;&#37117;&#26377;&#20307;&#20250;&#65292;&#29978;&#33267;&#21507;&#39277;&#26102;&#65292;&#37034;&#28139;&#30340;&#24565;&#22836;&#21644;&#22270;&#20687;&#37117;&#20250;&#19978;&#26469;&#65292;&#25105;&#33258;&#24049;&#20063;&#26377;&#36807;&#22810;&#27425;&#20307;&#20250;&#65292;&#20851;&#38190;&#23601;&#26159;&#26102;&#26102;&#35266;&#29031;&#65292;&#26102;&#26102;&#35273;&#23519;&#65292;&#33021;&#35273;&#23519;&#23601;&#33021;&#20999;&#24320;&#24515;&#26234;&#30340;&#26463;&#32538;&#65292;&#23601;&#33021;&#33719;&#24471;&#33258;&#22312;&#65292;&#21542;&#21017;&#19968;&#20010;&#24565;&#22836;&#36830;&#30528;&#19968;&#20010;&#24565;&#22836;&#65292;&#36824;&#20250;&#35065;&#25375;&#30528;&#21508;&#31181;&#24494;&#22937;&#30340;&#24773;&#32490;&#65292;&#35753;&#20154;&#24456;&#19981;&#33258;&#22312;&#12290;&#22914;&#26524;&#26159;&#37034;&#24565;&#65292;&#37027;&#21361;&#23475;&#23601;&#26356;&#22823;&#20102;&#65292;&#35273;&#23519;&#23601;&#26159;&#24515;&#26234;&#30340;&#20811;&#26143;&#65292;&#20320;&#33021;&#35273;&#23519;&#65292;&#23601;&#33021;&#21046;&#24515;&#12290;&#33487;&#26684;&#25289;&#24213;&#30340;&#26680;&#24515;&#25945;&#23548;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#36890;&#36807;&#35757;&#32451;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#24449;&#26381;&#24515;&#26234;&#65292;&#23613;&#21147;&#32780;&#20026;&#65281;</p>
<p></p>
<p>42.&#24515;&#26234;&#21364;&#22914;&#24189;&#28789;&#65292;&#21482;&#27963;&#22312;&#36807;&#21435;&#25110;&#26410;&#26469;&#65292;&#23427;&#24799;&#19968;&#30340;&#21147;&#37327;&#23601;&#26159;&#65292;&#36716;&#31227;&#20320;&#23545;&#24403;&#19979;&#36825;&#19968;&#21051;&#30340;&#27880;&#24847;&#21147;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24403;&#19979;&#36825;&#19968;&#21051;&#65292;&#26159;&#26080;&#24565;&#30340;&#32431;&#31929;&#35273;&#30693;&#65292;&#32780;&#24515;&#26234;&#24189;&#28789;&#21017;&#20250;&#25226;&#20320;&#24102;&#20837;&#36807;&#21435;&#25110;&#26410;&#26469;&#65292;&#19968;&#20250;&#38519;&#20837;&#22238;&#24518;&#65292;&#19968;&#20250;&#24187;&#24819;&#26410;&#26469;&#65292;&#24515;&#26234;&#23601;&#26159;&#19968;&#30452;&#24819;&#12289;&#19968;&#30452;&#24819;&#65292;&#24819;&#20010;&#19981;&#20572;&#65292;&#24819;&#21508;&#31181;&#38382;&#39064;&#65292;&#24819;&#21508;&#31181;&#20869;&#23481;&#65292;&#24515;&#26234;&#23601;&#26159;&#36890;&#36807;&#24819;&#36825;&#20010;&#34892;&#20026;&#25226;&#20320;&#22256;&#20303;&#30340;&#65292;&#20320;&#32943;&#23450;&#20250;&#21457;&#29616;&#33258;&#24049;&#20572;&#19981;&#19979;&#26469;&#65292;&#26377;&#24378;&#22823;&#30340;&#24815;&#24615;&#36843;&#20351;&#20320;&#32993;&#24605;&#20081;&#24819;&#65292;&#20320;&#20250;&#21457;&#29616;90%&#30340;&#24565;&#22836;&#26159;&#26080;&#24847;&#20041;&#30340;&#65292;&#23601;&#26159;&#20081;&#24819;&#65292;&#20869;&#24515;&#38750;&#24120;&#28151;&#20081;&#12290;&#24515;&#26234;&#24189;&#28789;&#19968;&#27425;&#27425;&#25226;&#20320;&#24102;&#20837;&#33258;&#35328;&#33258;&#35821;&#12289;&#21899;&#21899;&#19981;&#20241;&#30340;&#29366;&#24577;&#65292;&#35753;&#20320;&#20559;&#31163;&#30495;&#25105;&#12290;</p>
<p></p>
<p>43.&#33487;&#26684;&#25289;&#24213;&#21448;&#35828;&#65306; &#8220;&#20025;&#65292;&#25152;&#26377;&#30340;&#19990;&#20154;&#37117;&#34987;&#22256;&#22312;&#33258;&#24049;&#30340;&#24515;&#26234;&#25152;&#36896;&#25104;&#30340;&#27934;&#31348;&#20013;&#65292;&#26080;&#27861;&#33258;&#25300;&#12290;&#21482;&#26377;&#23569;&#25968;&#21191;&#22763;&#30475;&#35265;&#20809;&#26126;&#65292;&#25379;&#33073;&#26463;&#32538;&#65292;&#25918;&#24323;&#19968;&#20999;&#65292;&#22240;&#32780;&#33021;&#31505;&#30528;&#36208;&#36827;&#27704;&#24658;&#12290;&#25105;&#30340;&#26379;&#21451;&#65292;&#20320;&#20063;&#20250;&#22914;&#27492;&#12290;&#8221;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#22312;&#20070;&#30340;&#26368;&#21518;&#65292;&#20025;&#21644;&#33487;&#26684;&#25289;&#24213;&#21435;&#20102;&#33618;&#37326;&#30340;&#19968;&#20010;&#27934;&#31348;&#65292;&#33487;&#26684;&#25289;&#24213;&#20174;&#32972;&#21253;&#37324;&#25343;&#20986;&#19968;&#25414;&#26408;&#26612;&#65292;&#28857;&#29123;&#21518;&#20182;&#20204;&#30340;&#36523;&#20307;&#22312;&#27934;&#22721;&#19978;&#25237;&#23556;&#20986;&#24618;&#24322;&#12289;&#25197;&#26354;&#30340;&#24433;&#23376;&#65292;&#33487;&#26684;&#25289;&#24213;&#35762;&#36215;&#20102;&#19968;&#20010;&#25925;&#20107;&#65306;&#8220;&#20197;&#21069;&#26377;&#19968;&#20010;&#27665;&#26063;&#65292;&#32456;&#29983;&#37117;&#20303;&#22312;&#24187;&#35937;&#27934;&#31348;&#37324;&#12290;&#25968;&#20195;&#20043;&#21518;&#65292;&#20182;&#20204;&#36880;&#28176;&#20197;&#20026;&#33258;&#24049;&#25237;&#23556;&#22312;&#27934;&#22721;&#19978;&#30340;&#24433;&#23376;&#65292;&#23601;&#26159;&#30495;&#23454;&#30340;&#23454;&#20307;&#12290;&#8221;&#33487;&#26684;&#25289;&#24213;&#32487;&#32493;&#35828;&#65306;&#8220;&#20025;&#65292;&#21476;&#24448;&#20170;&#26469;&#65292;&#37117;&#19981;&#20047;&#26377;&#31119;&#20043;&#20154;&#65292;&#20182;&#20204;&#20174;&#26410;&#21463;&#21046;&#20110;&#27934;&#31348;&#12290;&#26377;&#20123;&#20154;&#21388;&#20518;&#20102;&#24433;&#23376;&#30340;&#25226;&#25103;&#65292;&#20135;&#29983;&#30097;&#38382;&#65292;&#19981;&#31649;&#24433;&#23376;&#31388;&#24471;&#26377;&#22810;&#39640;&#65292;&#37117;&#19981;&#20877;&#33021;&#20196;&#20182;&#20204;&#28385;&#36275;&#12290;&#20182;&#20204;&#25104;&#20026;&#36861;&#23547;&#20809;&#26126;&#30340;&#20154;&#65292;&#20854;&#20013;&#23569;&#25968;&#24184;&#36816;&#20799;&#25214;&#21040;&#21521;&#23548;&#65292;&#21521;&#23548;&#25351;&#28857;&#20102;&#20182;&#20204;&#65292;&#24102;&#39046;&#30528;&#20182;&#20204;&#36208;&#20986;&#24187;&#35937;&#65292;&#36208;&#36827;&#38451;&#20809;&#20013;&#12290;&#8221;&#33487;&#26684;&#25289;&#24213;&#21448;&#35828;&#65306; &#8220;&#20025;&#65292;&#25152;&#26377;&#30340;&#19990;&#20154;&#37117;&#34987;&#22256;&#22312;&#33258;&#24049;&#30340;&#24515;&#26234;&#25152;&#36896;&#25104;&#30340;&#27934;&#31348;&#20013;&#65292;&#26080;&#27861;&#33258;&#25300;&#12290;&#21482;&#26377;&#23569;&#25968;&#21191;&#22763;&#30475;&#35265;&#20809;&#26126;&#65292;&#25379;&#33073;&#26463;&#32538;&#65292;&#25918;&#24323;&#19968;&#20999;&#65292;&#22240;&#32780;&#33021;&#31505;&#30528;&#36208;&#36827;&#27704;&#24658;&#12290;&#25105;&#30340;&#26379;&#21451;&#65292;&#20320;&#20063;&#20250;&#22914;&#27492;&#12290;&#8221;&#36825;&#20010;&#22312;&#27934;&#31348;&#30340;&#25945;&#23548;&#30495;&#30340;&#22826;&#22909;&#20102;&#65292;&#21487;&#33021;&#26159;&#20840;&#20070;&#26368;&#22909;&#30340;&#19968;&#20010;&#25945;&#23548;&#65292;&#24515;&#26234;&#30340;&#20840;&#24687;&#25237;&#24433;&#39575;&#20102;&#20960;&#20046;&#25152;&#26377;&#19990;&#20154;&#65292;&#20154;&#20204;&#37117;&#25226;&#36825;&#20123;&#25237;&#24433;&#24403;&#30495;&#30340;&#20102;&#65292;&#36825;&#20123;&#25237;&#24433;&#26159;&#31435;&#20307;&#20840;&#24687;&#30340;&#65292;&#30475;&#20284;&#30495;&#23454;&#65292;&#20854;&#23454;&#26159;&#19968;&#31181;&#25237;&#24433;&#12290;&#29616;&#20195;&#30340;&#20840;&#24687;&#25237;&#24433;&#25216;&#26415;&#24050;&#32463;&#20986;&#29616;&#20102;&#65292;&#26377;&#20123;&#24050;&#32463;&#20570;&#24471;&#24456;&#36924;&#30495;&#20102;&#65292;&#32780;&#25105;&#20204;&#35823;&#35748;&#20026;&#30495;&#23454;&#30340;&#29616;&#23454;&#65292;&#20854;&#23454;&#20063;&#26159;&#19968;&#31181;&#25237;&#24433;&#12290;</p>
<p></p>
<p>&#26234;&#32773;&#30693;&#36947;&#36825;&#19968;&#20999;&#65292;&#30693;&#36947;&#30495;&#30456;&#65292;&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#29992;&#36825;&#19968;&#31181;&#26041;&#27861;&#65292;&#25226;&#20320;&#30340;&#22916;&#24515;&#24687;&#19979;&#26469;&#65292;&#24515;&#24687;&#19979;&#26469;&#65292;&#24433;&#23376;&#28040;&#20102;&#65292;&#37027;&#26102;&#20505;&#65292;&#36523;&#24515;&#19990;&#30028;&#65292;&#20051;&#65281;&#37117;&#27809;&#26377;&#20102;&#65292;&#38236;&#23376;&#29616;&#21069;&#20102;&#65292;&#20320;&#30475;&#35265;&#65292;&#21834;&#65292;&#37117;&#26159;&#25105;&#30340;&#20315;&#24615;&#21834;&#65281;&#25152;&#20197;&#36825;&#26679;&#23376;&#21483;&#20570;&#26126;&#24515;&#35265;&#24615;&#65292;&#21710;&#65292;&#35265;&#21040;&#26412;&#24615;&#20102;&#12290;&#25152;&#20197;&#25105;&#20204;&#24565;&#20315;&#20063;&#22909;&#65292;&#25345;&#21650;&#20063;&#22909;&#65292;&#21442;&#31109;&#20063;&#22909;&#65292;&#24565;&#21040;&#21518;&#38754;&#65292;&#23601;&#20837;&#31109;&#23450;&#20102;&#65292;&#36523;&#24515;&#19990;&#30028;&#37117;&#21270;&#31354;&#20102;&#65292;&#37117;&#27809;&#26377;&#20102;&#65292;&#37117;&#27809;&#26377;&#20102;&#65292;&#30456;&#28040;&#20102;&#65292;&#30495;&#24515;&#29616;&#21069;&#20102;&#12290;&#25152;&#20197;&#19968;&#20999;&#27861;&#26159;&#19968;&#20010;&#27861;&#65292;&#37117;&#26159;&#20320;&#30340;&#24515;&#65292;&#23601;&#25226;&#20320;&#24515;&#28165;&#20928;&#65292;&#27809;&#26377;&#20004;&#26679;&#12290;&#8221;</p>
<p></p>
<p>&#39030;&#26524;&#27861;&#29579;&#65306;&#8220;&#25152;&#26377;&#30340;&#29616;&#35937;&#21482;&#19981;&#36807;&#26159;&#33258;&#24515;&#30340;&#25237;&#24433;&#65292;&#19968;&#26086;&#20320;&#30693;&#36947;&#20160;&#20040;&#26159;&#32477;&#23545;&#30340;&#30495;&#29702;&#65292;&#20320;&#23558;&#35748;&#28165;&#30524;&#21069;&#25152;&#26377;&#30340;&#30456;&#23545;&#29616;&#35937;&#21482;&#19981;&#36807;&#26159;&#19968;&#20010;&#24187;&#24433;&#65292;&#19968;&#22330;&#26790;&#65292;&#24182;&#19988;&#19981;&#20877;&#25191;&#33879;&#20110;&#23427;&#12290;&#8221;</p>
<p></p>
<p>&#25000;&#23665;&#22823;&#24072;&#20004;&#27425;&#24320;&#24735;&#20307;&#39564;&#65306;</p>
<p></p>
<p>&#19968;&#26085;&#31909;&#32610;&#32463;&#34892;&#65292;&#24573;&#31435;&#23450;&#65292;&#19981;&#35265;&#36523;&#24515;&#65292;&#21807;&#19968;&#22823;&#20809;&#26126;&#34255;&#65292;&#22278;&#28385;&#28251;&#23490;&#65292;&#22914;&#22823;&#22278;&#38236;&#65292;&#23665;&#27827;&#22823;&#22320;&#24433;&#29616;&#20854;&#20013;&#12290;&#21450;&#35273;&#21017;&#26391;&#28982;&#65292;&#33258;&#35269;&#36523;&#24515;&#65292;&#20102;&#19981;&#21487;&#24471;&#12290;</p>
<p></p>
<p>&#19968;&#22805;&#38745;&#22352;&#22812;&#36215;&#65292;&#35265;&#28023;&#28251;&#31354;&#28548;&#65292;&#38634;&#26376;&#20132;&#20809;&#65292;&#24573;&#28982;&#36523;&#24515;&#19990;&#30028;&#65292;&#24403;&#19979;&#24179;&#27785;&#65292;&#22914;&#31354;&#21326;&#24433;&#33853;&#65292;&#27934;&#28982;&#19968;&#22823;&#20809;&#26126;&#34255;&#65292;&#20102;&#26080;&#19968;&#29289;&#12290;</p>
<p></p>
<p>&#25000;&#23665;&#22823;&#24072;&#30340;&#36825;&#20004;&#27425;&#24320;&#24735;&#37117;&#25552;&#21040;&#20102;&#8220;&#24433;&#8221;&#65292;&#31532;&#19968;&#27425;&#26159;&#24433;&#29616;&#65292;&#31532;&#20108;&#27425;&#26159;&#24433;&#33853;&#65292;&#31532;&#20108;&#27425;&#26356;&#24443;&#24213;&#19968;&#20123;&#65292;&#36830;&#24433;&#23376;&#37117;&#27809;&#20102;&#12290;&#22823;&#20809;&#26126;&#34255;&#23601;&#26159;&#30495;&#25105;&#65292;&#30495;&#24515;&#12290;</p>
<p></p>
<p>David Bohm&#65288;&#25140;&#32500;&#183;&#29627;&#22982;&#65289;&#65306;&#8220;&#29289;&#36136;&#26159;&#27987;&#32553;&#25110;&#20919;&#20923;&#30340;&#20809;&#65292;&#19968;&#20999;&#29289;&#36136;&#37117;&#26159;&#20809;&#30340;&#27987;&#32553;&#65292;&#20197;&#24179;&#22343;&#23567;&#20110;&#20809;&#36895;&#30340;&#36895;&#24230;&#65292;&#21453;&#22797;&#22320;&#20197;&#29305;&#23450;&#27169;&#24335;&#36816;&#21160;&#12290;&#8221;</p>
<p></p>
<p>&#22312;&#29627;&#22982;&#30340;&#38544;&#31209;&#24207;&#29702;&#35770;&#20013;&#65292;&#39640;&#27425;&#20803;&#30340;&#38544;&#31209;&#24207;&#23618;&#32423;&#26159;&#20855;&#26377;&#25152;&#26377;&#21487;&#33021;&#37327;&#23376;&#24577;&#30340;&#8220;&#33021;&#37327;&#28023;&#8221;&#65292;&#32780;&#25105;&#20204;&#30340;&#19977;&#32500;&#31354;&#38388;&#21482;&#19981;&#36807;&#26159;&#20174;&#38544;&#31209;&#24207;&#20013;&#29305;&#23450;&#37327;&#23376;&#20107;&#20214;&#25152;&#25237;&#23556;&#25110;&#32509;&#25918;&#20986;&#26469;&#30340;&#19968;&#31181;&#21576;&#29616;&#65288;&#29627;&#22982;&#31216;&#20026;&#26174;&#31209;&#24207;&#23618;&#32423;&#65289;&#12290;&#29627;&#22982;&#35748;&#20026;&#38544;&#31209;&#24207;&#23618;&#32423;&#30340;&#33021;&#37327;&#28023;&#65292;&#30001;&#21253;&#21547;&#25152;&#26377;&#30005;&#30913;&#27874;&#39057;&#35889;&#30340;&#24191;&#20041;&#30340;&#8220;&#20809;&#8221;&#25152;&#26500;&#25104;&#65292;&#20809;&#22312;&#26174;&#31209;&#24207;&#23618;&#32423;&#30340;&#26469;&#22238;&#21367;&#32553;&#19982;&#32509;&#25918;&#65288;folding and unfolding&#65289;&#20013;&#34987;&#20957;&#32858;&#25110;&#20923;&#32467;&#65288;condensed or frozen&#65289;&#65292;&#32780;&#24418;&#25104;&#25105;&#20204;&#19977;&#32500;&#31354;&#38388;&#20013;&#29289;&#36136;&#30340;&#31283;&#23450;&#23384;&#22312;&#12290;&#20063;&#23601;&#26159;&#35828;&#65306;&#19975;&#29289;&#30342;&#30001;&#33021;&#37327;&#24418;&#25104;&#65292;&#29289;&#36136;&#26159;&#27987;&#32553;&#20957;&#32467;&#30340;&#20809;&#65288;&#20809;&#26159;&#25391;&#21160;&#39057;&#29575;&#26497;&#39640;&#30340;&#33021;&#37327;&#65292;&#30495;&#25105;&#23601;&#26159;&#20809;&#28023;&#65289;&#12290;</p>
<p></p>
<p>&#12298;&#19977;&#25705;&#22320;&#12299;(Samadhi)&#24433;&#29255;&#20013;&#35762;&#65306;&#8220;&#20182;&#20204;&#19968;&#29983;&#37117;&#34987;&#38145;&#22312;&#27934;&#31348;&#37324;&#12290;&#8221;&#36825;&#20010;&#27934;&#31348;&#12289;&#30417;&#29425;&#12289;&#31548;&#23376;&#23601;&#26159;&#24515;&#26234;&#65292;&#23601;&#26159;&#24565;&#22836;&#65292;&#23601;&#26159;&#24605;&#32500;&#65292;&#32780;&#20154;&#20204;&#25226;&#24515;&#26234;&#24403;&#25104;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#34987;&#29282;&#29282;&#38145;&#22312;&#20102;&#36825;&#20010;&#27934;&#31348;&#21644;&#30417;&#29425;&#37324;&#65292;&#30475;&#19981;&#21040;&#30495;&#30456;&#12290;&#19968;&#19990;&#21448;&#19968;&#19990;&#30340;&#36718;&#22238;&#65292;&#19968;&#30452;&#37325;&#22797;&#36825;&#20010;&#27169;&#24335;&#65292;&#30452;&#21040;&#26576;&#19968;&#19990;&#36935;&#35265;&#26234;&#32773;&#26469;&#25351;&#28857;&#20182;&#65292;&#21796;&#37266;&#20182;&#35748;&#35782;&#30495;&#30456;&#65292;&#25945;&#32473;&#20182;&#20462;&#24515;&#30340;&#26041;&#27861;&#65292;&#36890;&#36807;&#20462;&#24515;&#23601;&#26377;&#21487;&#33021;&#35777;&#24735;&#30495;&#25105;&#65292;&#20146;&#33258;&#30475;&#35265;&#30495;&#30456;&#12290;</p>
<p></p>
<p>44.&#25105;&#27809;&#24590;&#20040;&#24320;&#21475;&#35828;&#35805;&#65292;&#20294;&#19981;&#26102;&#21457;&#20986;&#31505;&#22768;&#65292;&#22240;&#20026;&#25105;&#27599;&#27425;&#29615;&#39038;&#22235;&#21608;&#65292;&#30475;&#30528;&#22823;&#22320;&#12289;&#22825;&#31354;&#12289;&#22826;&#38451;&#12289;&#26641;&#26408;&#12289;&#28246;&#27850;&#21644;&#28330;&#27969;&#65292;&#23601;&#20250;&#39046;&#24735;&#21040;&#65292;&#36825;&#20123;&#36890;&#36890;&#26159;&#25105; &#65292;&#20854;&#38388;&#26681;&#26412;&#27809;&#26377;&#20998;&#37326;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#22312;&#27934;&#31348;&#30340;&#28145;&#22788;&#65292;&#33487;&#26684;&#25289;&#24213;&#24378;&#24717;&#22320;&#32473;&#20102;&#20025;&#19968;&#27425;&#35273;&#37266;&#30340;&#20307;&#39564;&#65292;&#36825;&#27425;&#26159;&#24378;&#21046;&#30340;&#65292;&#38750;&#24120;&#24378;&#24717;&#65292;&#20070;&#20013;&#37027;&#19968;&#27573;&#30475;&#24471;&#25105;&#24778;&#24515;&#21160;&#39748;&#65292;&#20869;&#24515;&#20063;&#36319;&#30528;&#32039;&#24352;&#36215;&#26469;&#65292;&#35835;&#19979;&#21435;&#23601;&#37322;&#28982;&#20102;&#65292;&#33487;&#26684;&#25289;&#24213;&#25199;&#19979;&#20102;&#20025;&#30340;&#20998;&#35010;&#28388;&#38236;&#65292;&#35753;&#20025;&#20146;&#33258;&#30475;&#35265;&#20102;&#21512;&#19968;&#30340;&#30495;&#30456;&#65292;&#39046;&#24735;&#21040;&#19968;&#20999;&#37117;&#26159;&#33258;&#24049;&#12290;&#12298;&#32456;&#26497;&#33258;&#30001;&#20043;&#36335;&#12299;&#65306;&#8220;&#34429;&#28982;&#29616;&#22312;&#30475;&#36215;&#26469;&#26159;&#26080;&#25968;&#30340;&#36523;&#20307;&#21644;&#20998;&#31163;&#65292;&#20294;&#24403;&#20320;&#30475;&#21040;&#30495;&#30456;&#26102;&#65292;&#19981;&#31649;&#20320;&#24448;&#21738;&#30475;&#65292;&#30475;&#21040;&#30340;&#37117;&#26159;&#32477;&#23545;&#30340;&#19968;&#65292;&#30475;&#21040;&#30340;&#37117;&#26159;&#20320;&#12290;&#8221;&#30028;&#38480;&#28040;&#22833;&#20102;&#65292;&#19968;&#20999;&#37117;&#26159;&#33258;&#24049;&#65292;&#23601;&#26159;&#20811;&#37324;&#24076;&#37027;&#31302;&#25552;&#35828;&#30340;&#65306;&#8220;&#35266;&#32773;&#21363;&#25152;&#35266;&#20043;&#29289;&#12290;&#8221;&#20043;&#25152;&#20197;&#35266;&#23519;&#32773;&#21644;&#20182;&#30340;&#25152;&#35266;&#20043;&#29289;&#20998;&#35010;&#20026;&#20108;&#65292;&#23601;&#26159;&#22240;&#20026;&#34987;&#24515;&#26234;&#38556;&#30861;&#21644;&#38480;&#21046;&#65292;&#23548;&#33268;&#30475;&#19981;&#35265;&#21512;&#19968;&#30340;&#30495;&#30456;&#12290;</p>
<p></p>
<p>&#12298;&#24149;&#21518;&#65306;&#19968;&#20301;&#35273;&#32773;&#30340;&#23454;&#20462;&#26085;&#35760;&#12299;&#37324;&#38754;&#20063;&#35762;&#21040;&#20102;&#36825;&#20010;&#21512;&#19968;&#20307;&#39564;&#65306;&#8220;&#25105;&#30475;&#35265;&#20102;&#25105;&#30340;&#21518;&#38498;&#65292;&#20294;&#23427;&#24050;&#32463;&#19981;&#20877;&#22312;&#25105;&#20043;&#22806;&#20102;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#25105;&#23601;&#26159;&#38498;&#23376;&#65292;&#25105;&#23601;&#26159;&#22825;&#31354;&#65292;&#25105;&#23601;&#26159;&#22823;&#22320;&#65292;&#25105;&#25152;&#30475;&#21040;&#30340;&#27599;&#26679;&#19996;&#35199;&#65292;&#25105;&#37117;&#26159;&#65292;&#22312;&#19990;&#30028;&#19982;&#25105;&#20043;&#38388;&#24050;&#32463;&#27809;&#26377;&#20102;&#20998;&#31163;&#24863;&#12290;&#8221;&#23545;&#30495;&#30456;&#24863;&#20852;&#36259;&#30340;&#25106;&#21451;&#65292;&#19968;&#23450;&#19981;&#35201;&#38169;&#36807;&#24149;&#21518;&#36825;&#26412;&#20070;&#65292;&#25105;&#24320;&#22987;&#23545;&#25506;&#32034;&#30495;&#30456;&#20135;&#29983;&#27987;&#21402;&#20852;&#36259;&#65292;&#23601;&#26159;&#20174;&#24149;&#21518;&#36825;&#26412;&#20070;&#24320;&#22987;&#30340;&#65292;&#37324;&#38754;&#35762;&#20102;&#24456;&#22810;&#20307;&#39564;&#65292;&#24456;&#19981;&#38169;&#30340;&#19968;&#26412;&#20070;&#65292;&#20070;&#34180;&#26009;&#29467;&#65292;&#38750;&#24120;&#38663;&#25788;&#12290;</p>
<p></p>
<p>&#12298;&#20869;&#22312;&#19982;&#22806;&#22312;&#30340;&#32852;&#31995;&#12299;&#65288;Inner Worlds&#65292;Outer Worlds&#65289;&#36825;&#37096;&#24433;&#29255;&#37324;&#35762;&#21040;&#65306;&#8220;&#24403;&#24605;&#32500;&#20572;&#27490;&#65292;&#37027;&#20040;&#20320;&#23558;&#20250;&#30475;&#21040;&#20107;&#29289;&#30340;&#26412;&#36136;&#65292;&#25152;&#26377;&#26041;&#38754;&#65292;&#26641;&#26408;&#12289;&#22825;&#31354;&#21644;&#22320;&#29699;&#12289;&#38632;&#38706;&#12289;&#24658;&#26143;&#37117;&#26159;&#19968;&#20307;&#65292;&#29983;&#21629;&#21644;&#27515;&#20129;&#65292;&#33258;&#25105;&#21644;&#20182;&#20154;&#26159;&#19968;&#20307;&#65292;&#27491;&#22914;&#23665;&#33033;&#21644;&#23777;&#35895;&#26159;&#19968;&#20307;&#8230;&#8230;&#20063;&#21363;&#26159;&#19968;&#20999;&#37117;&#26159;&#36830;&#25509;&#21040;&#21516;&#19968;&#20010;&#25391;&#21160;&#28304;&#65292;&#26377;&#19968;&#20010;&#24847;&#35782;&#20307;&#65292;&#19968;&#20010;&#33021;&#37327;&#22330;&#65292;&#19968;&#31181;&#21147;&#37327;&#36143;&#31359;&#25152;&#26377;&#12290;&#8221;&#8220;&#24403;&#20320;&#20174;&#19968;&#22330;&#26790;&#22659;&#20013;&#37266;&#26469;&#65292;&#20320;&#20250;&#24847;&#35782;&#21040;&#26790;&#20013;&#30340;&#19968;&#20999;&#37117;&#26159;&#20320;&#65292;&#27491;&#26159;&#20320;&#21019;&#36896;&#20102;&#23427;&#65292;&#27599;&#20010;&#20154;&#65292;&#27599;&#19968;&#20214;&#20107;&#24773;&#37117;&#26159;&#20320;&#12290;&#8221;&#8220;&#24605;&#32771;&#33021;&#21019;&#36896;&#20998;&#31163;&#65292;&#26159;&#19968;&#31181;&#26377;&#38480;&#21046;&#30340;&#20307;&#39564;&#65292;&#25105;&#20204;&#36234;&#26159;&#19982;&#24605;&#24819;&#21516;&#27493;&#65292;&#23601;&#36234;&#20250;&#36828;&#31163;&#28304;&#22836;&#12290;&#8221;&#8220;&#25152;&#26377;&#38382;&#39064;&#37117;&#26469;&#28304;&#20110;&#33258;&#25105;&#24605;&#32500;&#65292;&#20320;&#24182;&#19981;&#26159;&#20320;&#30340;&#24605;&#32500;&#12290;&#8221;</p>
<p></p>
<p>&#25176;&#21033;&#22312;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20013;&#35762;&#36947;&#65306;&#8220;&#24320;&#24735;&#24847;&#21619;&#30528;&#36229;&#36234;&#24605;&#32500;&#12290;&#8221;</p>
<p></p>
<p>&#37322;&#36838;&#29279;&#23612;&#20315;&#22312;&#33769;&#25552;&#26641;&#19979;&#35777;&#24735;&#21040;&#23431;&#23449;&#20154;&#29983;&#30340;&#23454;&#30456;&#65292;&#31532;&#19968;&#21477;&#35805;&#21363;&#35828;&#65306;&#8220;&#22855;&#21705;&#65281;&#22855;&#21705;&#65281;&#19968;&#20999;&#20247;&#29983;&#65292;&#30342;&#20855;&#22914;&#26469;&#26234;&#24935;&#24503;&#30456;&#65292;&#20294;&#22240;&#22916;&#24819;&#25191;&#30528;&#65292;&#32780;&#19981;&#33021;&#35777;&#24471;&#12290;&#8221;&#20315;&#38464;&#25226;&#20182;&#24320;&#24735;&#30340;&#30495;&#35867;&#65292;&#19968;&#35821;&#36947;&#30772;&#65292;&#21407;&#26469;&#25152;&#26377;&#20247;&#29983;&#37117;&#26159;&#24179;&#31561;&#26080;&#24322;&#65292;&#30342;&#26377;&#20315;&#24615;&#65292;&#37117;&#21487;&#20197;&#25104;&#20315;&#65292;&#20315;&#26159;&#35273;&#32773;&#65292;&#35273;&#24735;&#20102;&#23431;&#23449;&#30495;&#30456;&#30340;&#20154;&#12290;&#29616;&#22312;&#25105;&#20204;&#22240;&#26377;&#22916;&#24819;&#25191;&#30528;&#65292;&#30495;&#24515;&#34987;&#36974;&#34109;&#20102;&#65292;&#25152;&#20197;&#27785;&#27814;&#33510;&#28023;&#65292;&#22312;&#20845;&#36947;&#36718;&#22238;&#12290;&#22916;&#24819;&#25191;&#30528;&#23601;&#26159;&#24515;&#26234;&#65292;A prison for your mind&#65281;&#34987;&#24515;&#26234;&#30340;&#30417;&#29425;&#38145;&#20303;&#20102;&#65292;&#25152;&#20197;&#26080;&#27861;&#35777;&#24471;&#12290;</p>
<p></p>
<p>45.&#20320;&#26159;&#19990;&#30028;&#65292;&#20320;&#26159;&#23431;&#23449;&#65292;&#20320;&#20063;&#26159;&#20320;&#33258;&#24049;&#21644;&#25152;&#26377;&#30340;&#20154;&#12290;&#19968;&#20999;&#37117;&#26159;&#19978;&#33485;&#30340;&#32654;&#22937;&#28436;&#20986;&#65292;&#37266;&#26469;&#21543;&#65292;&#37325;&#25342;&#20320;&#30340;&#24189;&#40664;&#65292;&#21035;&#25285;&#24515;&#65292;&#20320;&#33258;&#30001;&#20102; &#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33487;&#26684;&#25289;&#24213;&#35828;&#65306;&#8220;&#20025;&#65292;&#24320;&#24735;&#24182;&#19981;&#26159;&#19968;&#31181;&#25104;&#23601;&#65292;&#32780;&#26159;&#19968;&#31181;&#20307;&#20250;&#12290;&#20320;&#37266;&#26469;&#26102;&#65292;&#19968;&#20999;&#37117;&#25913;&#21464;&#20102;&#65292;&#21516;&#26102;&#21448;&#20160;&#20040;&#20063;&#27809;&#26377;&#25913;&#21464;&#12290;&#8221;&#35265;&#23665;&#26159;&#23665;&#65292;&#35265;&#23665;&#19981;&#26159;&#23665;&#65292;&#35265;&#23665;&#36824;&#26159;&#23665;&#12290;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65306;&#8220;&#35201;&#30693;&#36947;&#23427;&#26159;&#26790;&#65292;&#23601;&#26159;&#33258;&#24515;&#25152;&#24187;&#20986;&#26469;&#30340;&#65292;&#20174;&#26790;&#20013;&#37266;&#36807;&#26469;&#65292;&#20320;&#19968;&#37266;&#65292;&#26159;&#20010;&#26790;&#65281;&#26790;&#19968;&#37266;&#20840;&#27809;&#26377;&#20102;&#65292;&#37266;&#26469;&#23601;&#26159;&#65281;&#20320;&#37266;&#20102;&#20043;&#21518;&#26126;&#30333;&#20102;&#65292;&#21407;&#26469;&#26159;&#20010;&#26790;&#65281;&#26681;&#26412;&#26159;&#26790;&#65281;&#8221;&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#19968;&#37266;&#65292;&#26159;&#26790;&#65281;&#37117;&#27809;&#26377;&#20102;&#12290;&#8221;&#21360;&#24230;&#22307;&#20154;&#32654;&#36203;&#24052;&#24052;&#65306;&#8220;&#20320;&#20204;&#30475;&#21040;&#30340;&#25972;&#20010;&#23431;&#23449;&#37117;&#26159;&#19968;&#20010;&#26790;&#65292;&#30446;&#21069;&#20320;&#20204;&#37117;&#22312;&#20570;&#26790;&#12290;&#20551;&#35774;&#20320;&#22312;&#30561;&#35273;&#65292;&#25105;&#20986;&#29616;&#20320;&#26790;&#20013;&#65292;&#21578;&#35785;&#20320;&#65306;&#8216;&#20320;&#27492;&#21051;&#25152;&#35265;&#25152;&#38395;&#37117;&#26159;&#19968;&#22330;&#26790;&#65281;&#8217;&#21487;&#20320;&#19981;&#20449;&#12290;&#20294;&#37266;&#26469;&#21518;&#20415;&#30693;&#25105;&#25152;&#35328;&#23646;&#23454;&#12290;&#20107;&#23454;&#19978;&#21482;&#26159;&#19968;&#22330;&#26790;&#12290;&#28982;&#32780;&#65292;&#21482;&#35201;&#25105;&#19981;&#25171;&#24320;&#20320;&#30340;&#20869;&#30524;&#65292;&#20320;&#23601;&#19981;&#20250;&#30456;&#20449;&#12290;&#8221;&#8220;&#29983;&#27963;&#30340;&#30446;&#30340;&#26159;&#20174;&#26790;&#20013;&#37266;&#26469;&#12290;&#8221;</p>
<p></p>
<p>&#32654;&#36203;&#24052;&#24052;&#37027;&#21477;&#35821;&#24405;&#24456;&#26377;&#28145;&#24847;&#65306;&#8220;&#25105;&#19981;&#26159;&#26469;&#35828;&#25945;&#65292;&#32780;&#26159;&#26469;&#21796;&#37266;&#12290;&#8221;</p>
<p></p>
<p>&#25176;&#21033;&#22312;&#12298;Stillness Speaks&#12299;&#37324;&#35828;&#65306;&#8220;&#28789;&#24615;&#30340;&#35273;&#37266;&#23601;&#26159;&#20174;&#24605;&#32500;&#30340;&#26790;&#22659;&#20013;&#37266;&#26469;&#12290;&#8221;</p>
<p></p>
<p>&#33713;&#26031;&#29305;&#183;&#21033;&#25991;&#26862;&#65306;&#8220;&#24635;&#26377;&#19968;&#22825;&#25105;&#20204;&#37117;&#20250;&#20174;&#26790;&#20013;&#37266;&#26469;&#65292;&#24182;&#30475;&#35265;&#36825;&#26159;&#19968;&#20010;&#26790;&#22659;&#65292;&#28982;&#21518;&#23545;&#25972;&#20214;&#20107;&#24773;&#22823;&#31505;&#19968;&#22330;&#12290;&#21516;&#26102;&#65292;&#22312;&#26790;&#22659;&#20013;&#25105;&#20063;&#35797;&#30528;&#21796;&#37266;&#20854;&#23427;&#30340;&#20154;&#65292;&#22914;&#26524;&#20182;&#20204;&#24819;&#35201;&#37266;&#30340;&#35805;&#12290;&#20174;&#20998;&#31163;&#30340;&#26790;&#22659;&#20013;&#37266;&#36807;&#26469;&#65292;&#22312;&#36825;&#20043;&#21069;&#65292;&#19968;&#20999;&#37117;&#21644;&#20320;&#26159;&#20998;&#31163;&#30340;&#65307;&#36825;&#20043;&#21518;&#65292;&#19968;&#20999;&#37117;&#22312;&#20320;&#37324;&#38754;&#12290;&#22312;&#36825;&#20043;&#21069;&#65292;&#19990;&#30028;&#20284;&#20046;&#26159;&#26497;&#24230;&#30340;&#30495;&#23454;&#65307;&#36825;&#20043;&#21518;&#65292;&#20320;&#20250;&#35270;&#29983;&#21629;&#30340;&#20840;&#35980;&#26159;&#19968;&#20010;&#26790;&#22659;&#12290;&#8221;</p>
<p></p>
<p>&#20174;&#34394;&#25311;&#29616;&#23454;&#30340;&#26790;&#22659;&#20013;&#37266;&#26469;&#65292;&#20146;&#33258;&#30475;&#35265;&#30495;&#30456;&#65281;&#33487;&#26684;&#25289;&#24213;&#20043;&#21069;&#23601;&#21483;&#20025;&#37266;&#26469;&#65292;&#26368;&#21518;&#20063;&#32473;&#20102;&#20025;&#37266;&#26469;&#30340;&#20307;&#39564;&#65292;&#20025;&#26080;&#30097;&#26159;&#24184;&#36816;&#30340;&#65292;&#36935;&#35265;&#20102;&#33487;&#26684;&#25289;&#24213;&#65292;&#19968;&#20301;&#30495;&#27491;&#30340;&#26234;&#32773;&#12290;</p>
<p></p>
<p>&#24076;&#26395;&#25105;&#20063;&#33021;&#26089;&#26085;&#37266;&#26469;&#65292;&#20063;&#34935;&#24515;&#24076;&#26395;&#27599;&#19968;&#20301;&#25106;&#21451;&#12289;&#27599;&#19968;&#20301;&#20247;&#29983;&#37117;&#33021;&#26089;&#26085;&#37266;&#26469;&#12290;&#20146;&#33258;&#30475;&#35265;&#30495;&#30456;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#12298;&#28145;&#22812;&#21152;&#27833;&#31449;&#36935;&#35265;&#33487;&#26684;&#25289;&#24213;&#12299;&#30340;&#30830;&#26159;&#19968;&#26412;&#22909;&#20070;&#65292;&#27973;&#32773;&#33719;&#24471;&#20102;&#28608;&#21169;&#65292;&#20174;&#32780;&#21578;&#21035;&#28040;&#26497;&#39059;&#24223;&#65292;&#31215;&#26497;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#23613;&#21147;&#32780;&#20026;&#12290;&#28145;&#32773;&#21017;&#39046;&#24735;&#21040;&#20102;&#26356;&#28145;&#30340;&#20462;&#34892;&#36947;&#29702;&#65292;&#25152;&#20197;&#26159;&#19968;&#26412;&#27604;&#36739;&#26222;&#36866;&#30340;&#20070;&#65292;&#33021;&#22815;&#30021;&#38144;&#20063;&#26159;&#22240;&#20026;&#23427;&#30340;&#21475;&#30865;&#30340;&#30830;&#24456;&#26834;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#20174;&#20013;&#33719;&#24471;&#21551;&#31034;&#21644;&#28608;&#21169;&#12290;&#24179;&#24515;&#32780;&#35770;&#65292;&#20070;&#27604;&#30005;&#24433;&#35201;&#31934;&#24425;&#65292;&#30005;&#24433;&#32463;&#36807;&#20102;&#25913;&#32534;&#65292;&#26377;&#30340;&#20869;&#23481;&#27809;&#25293;&#20986;&#26469;&#65292;&#29305;&#21035;&#26159;&#37027;&#20960;&#20010;&#39640;&#23792;&#20307;&#39564;&#27809;&#26377;&#25293;&#20986;&#26469;&#65292;&#26368;&#21518;&#27934;&#31348;&#37324;&#30340;&#25945;&#23548;&#20063;&#27809;&#25293;&#65292;2006&#24180;&#30340;&#29255;&#23376;&#65292;&#21487;&#33021;&#29305;&#25928;&#36824;&#19981;&#34892;&#65292;&#22914;&#26524;&#33021;&#29992;&#12298;&#22855;&#24322;&#21338;&#22763;&#12299;&#37324;&#30340;&#29305;&#25928;&#26469;&#34920;&#29616;&#39640;&#23792;&#20307;&#39564;&#65292;&#37027;&#23601;&#24456;&#38663;&#25788;&#20102;&#12290;&#24635;&#32780;&#35328;&#20043;&#65292;&#30005;&#24433;&#25293;&#27973;&#20102;&#65292;&#27809;&#25226;&#20070;&#31821;&#30495;&#27491;&#30340;&#28145;&#24230;&#25293;&#20986;&#26469;&#65292;&#20294;&#20063;&#19981;&#22833;&#20026;&#19968;&#37096;&#28608;&#21169;&#20154;&#24515;&#30340;&#30005;&#24433;&#65292;&#21487;&#20197;&#35753;&#20154;&#24863;&#21463;&#21040;&#20070;&#31821;&#37324;&#30340;&#19968;&#20123;&#22330;&#26223;&#21644;&#27675;&#22260;&#12290;</p>
<p></p>
<p>&#12298;&#36215;&#20449;&#35770;&#12299;&#20113;&#65306;&#8220;&#19968;&#20999;&#22659;&#30028;&#21807;&#24515;&#22916;&#21160;&#65292;&#24515;&#33509;&#19981;&#36215;&#65292;&#19968;&#20999;&#22659;&#30028;&#30456;&#28781;&#65292;&#21807;&#19968;&#30495;&#24515;&#36941;&#19968;&#20999;&#22788;&#12290;&#26159;&#25925;&#19977;&#30028;&#34394;&#20266;&#65292;&#21807;&#24515;&#25152;&#20316;&#12290;&#8221;</p>
<p></p>
<p>&#25105;&#20204;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#36827;&#20837;&#23398;&#26657;&#35835;&#20070;&#65292;&#20250;&#23398;&#20064;&#21746;&#23398;&#30340;&#21807;&#24515;&#21644;&#21807;&#29289;&#35770;&#65292;&#26377;&#30340;&#20154;&#20250;&#35823;&#35748;&#20026;&#20315;&#27861;&#26159;&#21807;&#24515;&#30340;&#65292;&#20854;&#23454;&#20315;&#27861;&#26082;&#19981;&#26159;&#21807;&#24515;&#65292;&#20063;&#19981;&#26159;&#21807;&#29289;&#65292;&#21746;&#23398;&#37324;&#38754;&#25226;&#24515;&#36319;&#29289;&#20998;&#20570;&#20004;&#22359;&#65292;&#32780;&#20315;&#27861;&#26159;&#24515;&#29289;&#19968;&#22914;&#12290;&#26417;&#28165;&#26102;&#25945;&#25480;&#35762;&#30340;&#8220;&#24515;&#29289;&#19968;&#20803;&#8221;&#65292;&#21363;&#24847;&#35782;&#21644;&#29289;&#36136;&#30340;&#32479;&#19968;&#65292;&#23601;&#20687;&#30561;&#35273;&#26102;&#65292;&#20320;&#28508;&#24847;&#35782;&#21160;&#20102;&#24565;&#22836;&#65292;&#28982;&#21518;&#21464;&#24187;&#20986;&#19968;&#20010;&#26790;&#19990;&#30028;&#65292;&#26377;&#20154;&#20107;&#29289;&#65292;&#24863;&#35273;&#24456;&#30495;&#23454;&#65292;&#37266;&#26469;&#21518;&#25165;&#30693;&#36947;&#26159;&#26790;&#65292;&#36825;&#20010;&#26790;&#26159;&#24565;&#22836;&#23548;&#33268;&#30340;&#65292;&#37266;&#26469;&#21518;&#30340;&#29616;&#23454;&#36824;&#26159;&#19968;&#20010;&#26790;&#65292;&#36824;&#33021;&#20877;&#37266;&#19968;&#27425;&#65292;&#35265;&#21040;&#30495;&#30456;&#12290;&#26152;&#26202;&#30340;&#26790;&#22659;&#26159;&#26790;&#20013;&#26790;&#65292;&#37266;&#36807;&#26469;&#36824;&#26159;&#26790;&#22659;&#65292;&#25105;&#20204;&#29983;&#27963;&#22312;&#20004;&#23618;&#26790;&#22659;&#30340;&#19990;&#30028;&#65292;&#20320;&#20197;&#20026;&#26089;&#26216;&#37266;&#26469;&#23601;&#26159;&#29616;&#23454;&#65292;&#20854;&#23454;&#20320;&#34987;&#39575;&#20102;&#65292;&#26089;&#26216;&#37266;&#26469;&#36824;&#26159;&#26790;&#22659;&#65292;&#20320;&#21482;&#26159;&#22312;&#26790;&#22659;&#20013;&#20570;&#20102;&#19968;&#20010;&#26790;&#65292;&#20854;&#23454;&#37266;&#26469;&#36824;&#26159;&#22312;&#26790;&#22659;&#20013;&#12290;&#20004;&#20010;&#26790;&#22659;&#30340;&#21306;&#21035;&#65292;&#24202;&#19978;&#20570;&#30340;&#26790;&#65292;&#26790;&#20013;&#22330;&#26223;&#26159;&#36339;&#36291;&#30340;&#65292;&#19981;&#26159;&#24456;&#36830;&#36143;&#65292;&#32780;&#29616;&#23454;&#30340;&#26790;&#22659;&#22330;&#26223;&#26159;&#36830;&#36143;&#30340;&#65292;&#36825;&#26679;&#35753;&#20320;&#26356;&#21152;&#38590;&#20197;&#23519;&#35273;&#21040;&#36825;&#26159;&#19968;&#20010;&#26790;&#22659;&#12290;&#26089;&#26216;&#37266;&#26469;&#65292;&#20320;&#36824;&#26159;&#22312;&#26790;&#22659;&#20013;&#65292;&#38500;&#38750;&#20320;&#33021;&#20877;&#27425;&#37266;&#26469;&#65292;&#25165;&#33021;&#25670;&#33073;&#36825;&#20010;&#26790;&#22659;&#12290;&#20004;&#20010;&#26790;&#22659;&#37117;&#26159;&#24565;&#22836;&#23548;&#33268;&#30340;&#65292;&#22914;&#26524;&#20320;&#25026;&#24471;&#20462;&#24515;&#65292;&#23601;&#26377;&#26395;&#20174;&#26790;&#22659;&#20013;&#30495;&#27491;&#37266;&#26469;&#12290;&#20174;&#26152;&#26202;&#30340;&#26790;&#22659;&#20013;&#37266;&#26469;&#65292;&#20320;&#36824;&#26159;&#26377;&#19968;&#20855;&#36523;&#20307;&#65292;&#22240;&#20026;&#20320;&#36824;&#26159;&#22312;&#26790;&#22659;&#20013;&#65292;&#31561;&#20320;&#20174;&#29616;&#23454;&#36825;&#20010;&#26790;&#22659;&#20013;&#37266;&#26469;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#30495;&#23454;&#36523;&#20221;&#26159;&#26080;&#24418;&#30340;&#32431;&#31929;&#35273;&#30693;&#12290;&#21746;&#23398;&#23478;&#30340;&#36923;&#36753;&#24605;&#36776;&#36824;&#22312;&#24515;&#26234;&#30340;&#33539;&#30068;&#20869;&#65292;&#25152;&#20197;&#30475;&#19981;&#21040;&#30495;&#30456;&#65292;&#20294;&#20182;&#20204;&#23545;&#21746;&#23398;&#30340;&#21457;&#23637;&#36824;&#26159;&#26377;&#19968;&#23450;&#36129;&#29486;&#30340;&#65292;&#30446;&#21069;&#26377;&#20123;&#31185;&#23398;&#23478;&#24050;&#32463;&#30693;&#36947;&#23431;&#23449;&#26159;&#19968;&#20010;&#26790;&#65292;&#19968;&#20010;&#24187;&#35937;&#65292;&#20294;&#20182;&#20204;&#27809;&#26377;&#20146;&#33258;&#30475;&#35265;&#30495;&#30456;&#65292;&#32780;&#20462;&#36947;&#30340;&#22307;&#20154;&#21017;&#26159;&#20146;&#35777;&#20102;&#30495;&#30456;&#65292;&#25152;&#20197;&#25165;&#26159;&#30495;&#27491;&#30340;&#26234;&#32773;&#12290;&#34429;&#28982;&#30693;&#36947;&#26159;&#19968;&#20010;&#26790;&#65292;&#20294;&#36824;&#26159;&#35201;&#25353;&#28216;&#25103;&#35268;&#21017;&#26469;&#29983;&#27963;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#26790;&#26410;&#37266;&#65292;&#20320;&#36824;&#26159;&#35201;&#22240;&#20026;&#20316;&#24694;&#32780;&#21463;&#33510;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#35880;&#24910;&#23545;&#24453;&#22240;&#26524;&#65292;&#19981;&#35201;&#29359;&#37034;&#28139;&#65292;&#19981;&#35201;&#26432;&#29983;&#65292;&#35201;&#25913;&#36807;&#36801;&#21892;&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#21162;&#21147;&#31215;&#32047;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p>&#36825;&#23395;&#24456;&#29305;&#21035;&#65292;&#25226;&#25105;&#36825;&#20123;&#24180;&#30740;&#31350;&#30495;&#30456;&#30340;&#20307;&#20250;&#21644;&#22823;&#23478;&#20570;&#20102;&#19968;&#20010;&#20998;&#20139;&#65292;&#30456;&#20449;&#20250;&#24341;&#36215;&#22823;&#23478;&#23545;&#25506;&#32034;&#30495;&#30456;&#12289;&#20102;&#35299;&#30495;&#30456;&#30340;&#20852;&#36259;&#65292;&#20154;&#29983;&#19981;&#20165;&#20165;&#26159;&#21507;&#21917;&#25289;&#25746;&#65292;&#36824;&#26377;&#26356;&#39640;&#26356;&#31070;&#22307;&#30340;&#30446;&#30340;&#65292;&#37027;&#23601;&#26159;&#35273;&#37266;&#65281;&#20174;&#26790;&#20013;&#37266;&#26469;&#65281;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#20570;&#20462;&#24515;&#30340;&#21191;&#22763;&#65292;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#31361;&#30772;&#24515;&#26234;&#30340;&#38480;&#21046;&#65292;&#25345;&#20043;&#20197;&#24658;&#22320;&#20462;&#34892;&#65292;&#36831;&#26089;&#20250;&#27700;&#21040;&#28192;&#25104;&#30340;&#12290;&#21363;&#20351;&#36825;&#36744;&#23376;&#27809;&#33021;&#37266;&#26469;&#65292;&#20320;&#20063;&#33021;&#36807;&#19978;&#19968;&#20010;&#27491;&#33021;&#37327;&#30340;&#20154;&#29983;&#65292;&#26080;&#24871;&#27492;&#29983;&#20102;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#35762;&#19968;&#20010;&#31505;&#35805;&#65292;&#35760;&#24471;&#30475;&#23436;&#36825;&#26412;&#20070;&#20043;&#21518;&#65292;&#25105;&#20986;&#38376;&#30475;&#35265;&#25151;&#39030;&#65292;&#37117;&#35201;&#22312;&#24179;&#22320;&#19978;&#36339;&#19968;&#36339;&#65292;&#24819;&#35937;&#33258;&#24049;&#19968;&#19979;&#36339;&#21040;&#20102;&#25151;&#39030;&#19978;&#65292;&#21704;&#21704;&#21704;&#21704;&#21704;&#21704;&#65281;&#33487;&#26684;&#25289;&#24213;&#29245;&#26391;&#30340;&#29190;&#31505;&#21709;&#24443;&#20102;&#25972;&#20010;&#23431;&#23449;&#65292;&#24443;&#24213;&#31881;&#30862;&#20102;&#25972;&#20010;&#25237;&#24433;&#65292;&#25972;&#20010;&#26790;&#22659;&#8230;&#8230;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#26790;&#20013;&#20154;&#12299;</p>
<p></p>
<p>&#20174;&#26152;&#26202;&#30340;&#26790;&#22659;&#20013;</p>
<p>&#25105;&#37266;&#26469;</p>
<p>&#26469;&#21040;&#20102;&#36825;&#20010;&#31216;&#20043;&#20026;&#8220;&#29616;&#23454;&#8221;&#30340;&#26790;&#22659;</p>
<p>&#33258;&#20174;&#25105;&#26089;&#26216;&#37266;&#26469;</p>
<p>&#25105;&#23601;&#30693;&#36947;&#26152;&#26202;&#26159;&#19968;&#20010;&#26790;</p>
<p>&#19968;&#20010;&#24456;&#36924;&#30495;&#30340;&#26790;</p>
<p>&#25105;&#22312;&#26790;&#20013;&#26377;&#19968;&#20855;&#36523;&#20307;</p>
<p>&#36208;&#22312;&#39532;&#36335;&#19978;</p>
<p>&#22330;&#26223;&#19968;&#19979;&#36339;&#36291;&#21040;&#23460;&#20869;&#29699;&#22330;</p>
<p>&#25105;&#21644;&#26576;&#20301;NBA&#33879;&#21517;&#29699;&#26143;&#22312;&#25171;&#29699;</p>
<p>&#20182;&#21483;&#25105;&#38450;&#23432;&#26102;&#35201;&#25226;&#21452;&#25163;&#20030;&#36215;&#26469;</p>
<p>&#25105;&#21644;&#20182;&#36824;&#35828;&#20102;&#20960;&#21477;&#33521;&#35821;</p>
<p>&#26790;&#20013;&#30340;&#19968;&#20999;&#26159;&#37027;&#20040;&#36924;&#30495;</p>
<p>&#22312;&#26790;&#20013;&#25105;&#19997;&#27627;&#19981;&#24576;&#30097;&#36825;&#26159;&#19968;&#20010;&#26790;</p>
<p>&#37266;&#36807;&#26469;&#26102;&#65292;&#26790;&#20013;&#30340;&#19968;&#20999;&#37117;&#28040;&#22833;&#20102;</p>
<p>&#25105;&#26469;&#21040;&#20102;&#25152;&#35859;&#30340;&#8220;&#29616;&#23454;&#8221;</p>
<p>&#25105;&#20063;&#26377;&#19968;&#20855;&#36523;&#20307;</p>
<p>&#26377;&#22260;&#32469;&#30528;&#25105;&#30340;&#19968;&#20999;</p>
<p>&#25105;&#22312;&#36825;&#20010;&#29616;&#23454;&#20013;&#21047;&#29273;&#12289;&#27927;&#33080;&#12289;&#21507;&#39277;</p>
<p>&#19978;&#32593;&#12289;&#30475;&#30005;&#35270;&#12289;&#20986;&#38376;&#36305;&#27493;&#31561;&#31561;</p>
<p>&#25105;&#19997;&#27627;&#19981;&#24576;&#30097;&#36825;&#26159;&#19968;&#20010;&#26356;&#36924;&#30495;&#30340;&#26790;&#22659;</p>
<p>&#30452;&#21040;&#19978;&#24072;&#21578;&#35785;&#25105;</p>
<p>&#36825;&#26159;&#19968;&#20010;&#34394;&#25311;&#29616;&#23454;&#30340;&#26790;&#22659;</p>
<p>&#29983;&#21629;&#30340;&#30446;&#30340;&#26159;&#20174;&#26790;&#20013;&#37266;&#26469;</p>
<p>&#20146;&#33258;&#30475;&#35265;&#30495;&#30456;</p>
<p>&#20146;&#35777;&#33258;&#24049;&#30340;&#30495;&#25105;</p>
<p>&#25105;&#22312;&#33258;&#24049;&#21046;&#36896;&#30340;&#26790;&#20013;&#29983;&#27963;</p>
<p>&#22312;&#26790;&#20013;&#27426;&#31505;&#65292;&#22312;&#26790;&#20013;&#21463;&#33510;</p>
<p>&#19968;&#19990;&#21448;&#19968;&#19990;&#65292;&#20174;&#26410;&#35273;&#37266;</p>
<p>&#33258;&#20174;&#19978;&#24072;&#21578;&#35785;&#25105;&#30495;&#30456;</p>
<p>&#25105;&#20915;&#23450;&#37266;&#36807;&#26469;</p>
<p>&#25105;&#28212;&#26395;&#37266;&#36807;&#26469;</p>
<p>&#20146;&#33258;&#30475;&#35265;&#30495;&#30456;</p>
<p>&#25105;&#22312;&#20320;&#26790;&#20013;</p>
<p>&#20320;&#22312;&#25105;&#26790;&#20013;</p>
<p>&#25105;&#20204;&#37117;&#26159;&#26790;&#20013;&#20154;&#8230;&#8230;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#24184;&#36816;&#20043;&#20070;&#12299;&#65306;&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033;&#33879;&#65292;&#36825;&#26412;&#20070;&#35821;&#35328;&#31934;&#32451;&#65292;&#20805;&#28385;&#26234;&#24935;&#65292;&#20197;&#26684;&#35328;&#30340;&#24418;&#24335;&#35762;&#36848;&#26420;&#32032;&#30340;&#30495;&#29702;&#65292;&#26377;&#38271;&#27573;&#33853;&#65292;&#26377;&#30701;&#21477;&#23376;&#65292;&#38169;&#33853;&#26377;&#33268;&#22320;&#23558;&#20320;&#24102;&#20837;&#33258;&#24049;&#20869;&#22312;&#30340;&#19990;&#30028;&#65292;&#25506;&#32034;&#24515;&#28789;&#28145;&#22788;&#30340;&#31192;&#23494;&#65292;&#21435;&#21457;&#29616;&#29983;&#21629;&#30340;&#20215;&#20540;&#19982;&#24847;&#20041;&#65292;&#21435;&#21457;&#29616;&#33258;&#25105;&#30340;&#26412;&#36136;&#65292;&#36827;&#32780;&#25214;&#21040;&#20869;&#24515;&#30340;&#24179;&#38745;&#21644;&#29983;&#27963;&#20013;&#30340;&#24184;&#31119;&#12290;&#25176;&#21033;&#35748;&#20026;&#65292;&#24403;&#20320;&#19982;&#20869;&#22312;&#30340;&#23425;&#38745;&#22833;&#21435;&#20102;&#36830;&#25509;&#65292;&#20320;&#20063;&#23601;&#22833;&#21435;&#20102;&#19982;&#33258;&#24049;&#30340;&#36830;&#25509;&#12290;&#24403;&#20320;&#22833;&#21435;&#20102;&#19982;&#33258;&#24049;&#30340;&#36830;&#25509;&#65292;&#20320;&#23601;&#20250;&#36855;&#22833;&#22312;&#36825;&#20010;&#19990;&#30028;&#37324;&#12290;&#19982;&#22806;&#37096;&#29615;&#22659;&#30340;&#22122;&#38899;&#30456;&#23545;&#24212;&#30340;&#65292;&#26159;&#20869;&#22312;&#24605;&#24819;&#30340;&#22024;&#26434;&#65307;&#32780;&#19982;&#22806;&#37096;&#29615;&#22659;&#30340;&#23433;&#38745;&#30456;&#23545;&#24212;&#30340;&#65292;&#26159;&#20869;&#22312;&#30340;&#23425;&#38745;&#12290;&#25176;&#21033;&#35828;&#65292;&#8220;&#19968;&#26641;&#12289;&#19968;&#33457;&#12289;&#19968;&#33609;&#65292;&#35753;&#20320;&#30340;&#35273;&#30693;&#20572;&#30041;&#22312;&#23427;&#20204;&#36523;&#19978;&#65292;&#20320;&#20250;&#21457;&#29616;&#23427;&#20204;&#26159;&#22914;&#27492;&#30340;&#23425;&#38745;&#65292;&#22914;&#27492;&#28145;&#26893;&#20110;&#23384;&#22312;&#20043;&#20013;&#12290;&#8221;&#24403;&#20320;&#30475;&#30528;&#19968;&#26869;&#26641;&#65292;&#24182;&#24863;&#35273;&#21040;&#23427;&#30340;&#23425;&#38745;&#65292;&#20320;&#33258;&#24049;&#20063;&#20250;&#21464;&#24471;&#24179;&#21644;&#36215;&#26469;&#65292;&#36825;&#23601;&#26159;&#20320;&#22312;&#19982;&#36825;&#26869;&#26641;&#22312;&#24456;&#28145;&#30340;&#23618;&#38754;&#19978;&#30456;&#36830;&#25509;&#12290;&#20070;&#20013;&#20889;&#36947;&#65306;&#8220;&#27599;&#20010;&#20154;&#37117;&#28212;&#26395;&#24184;&#36816;&#38477;&#20020;&#22312;&#33258;&#24049;&#30340;&#36523;&#19978;&#65292;&#24184;&#36816;&#24182;&#19981;&#26159;&#19968;&#20010;&#20154;&#19981;&#29992;&#20219;&#20309;&#21162;&#21147;&#23601;&#21487;&#20197;&#24471;&#21040;&#22909;&#30340;&#36816;&#27668;&#12290;&#24403;&#19979;&#27491;&#26159;&#20154;&#29983;&#30495;&#27491;&#30340;&#24184;&#36816;&#12290;&#19987;&#27880;&#20110;&#24403;&#19979;&#65292;&#20320;&#20250;&#38598;&#32858;&#20840;&#23431;&#23449;&#30340;&#33021;&#37327;&#65292;&#32780;&#36825;&#31181;&#33021;&#37327;&#23601;&#26159;&#24184;&#36816;&#12290;&#8221;&#24403;&#19979;&#23601;&#26159;&#32431;&#31929;&#35273;&#30693;&#30340;&#29255;&#21051;&#65292;&#30495;&#25105;&#26174;&#29616;&#30340;&#29255;&#21051;&#65292;&#23433;&#20303;&#24403;&#19979;&#25165;&#26159;&#30495;&#27491;&#30340;&#24184;&#36816;&#12290;&#24352;&#24503;&#33452;&#22312;&#20026;&#12298;&#24184;&#36816;&#20043;&#20070;&#12299;&#25776;&#20889;&#30340;&#24207;&#35328;&#20013;&#20889;&#36947;&#65306;&#8220;&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033;&#26159;&#25105;&#21313;&#20998;&#24515;&#20202;&#30340;&#28789;&#24615;&#23548;&#24072;&#65292;&#26356;&#26159;&#25105;&#24515;&#30446;&#20013;&#20255;&#22823;&#12289;&#39047;&#26377;&#28145;&#24230;&#30340;&#24515;&#28789;&#20316;&#23478;&#12290;&#25176;&#21033;&#30340;&#26032;&#20316;&#12298;&#24184;&#36816;&#20043;&#20070;&#12299;&#34429;&#28982;&#23383;&#25968;&#19981;&#22810;&#65292;&#21364;&#24456;&#21487;&#33021;&#20250;&#26159;&#25913;&#21464;&#26576;&#20123;&#35835;&#32773;&#19968;&#29983;&#21629;&#36816;&#30340;&#20070;&#12290;&#8221;&#25176;&#21033;&#20063;&#26159;&#25105;&#20010;&#20154;&#27604;&#36739;&#21916;&#27426;&#30340;&#28789;&#24615;&#23548;&#24072;&#65292;&#20043;&#21069;&#20063;&#20998;&#20139;&#36807;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#30340;&#31508;&#35760;&#19982;&#35299;&#26512;&#65292;&#36825;&#23395;&#25512;&#33616;&#12298;&#24184;&#36816;&#20043;&#20070;&#12299;&#65292;&#20877;&#25512;&#33616;&#19968;&#20010;&#35270;&#39057;&#65292;&#21487;&#20197;&#30334;&#24230;&#25628;&#65306;&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033;&#22312;&#26031;&#22374;&#31119;&#22823;&#23398;&#30340;&#35848;&#35805;&#65292;&#36825;&#20010;&#35270;&#39057;&#36136;&#37327;&#24456;&#39640;&#65292;&#20063;&#24456;&#28165;&#26224;&#65292;&#19968;&#20123;&#20851;&#38190;&#30340;&#35201;&#28857;&#37117;&#35762;&#21040;&#20102;&#65292;&#26159;&#24456;&#19981;&#38169;&#30340;&#19968;&#20010;&#35270;&#39057;&#65292;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#23398;&#20064;&#19979;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/131.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/133.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
