<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>134.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#27785;&#36855;&#28216;&#25103;&#30340;&#19981;&#33391;&#24433;&#21709;&#12305;&#31532;134&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#27785;&#36855;&#28216;&#25103;&#30340;&#19981;&#33391;&#24433;&#21709;&#12305;&#31532;134&#23395;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#21069;&#35328;&#38598;&#20013;&#35848;&#19968;&#20123;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#19968;&#65292;&#26790;&#25784;&#38382;&#39064;&#65292;&#23601;&#26159;&#21322;&#26790;&#21322;&#37266;&#22312;&#25784;&#65292;&#36825;&#31181;&#24773;&#20917;&#19968;&#33324;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#24179;&#26102;&#21152;&#24378;&#20462;&#24515;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#26790;&#25784;&#23601;&#20250;&#33258;&#21160;&#28040;&#22833;&#65292;&#22914;&#26524;&#26159;&#27604;&#36739;&#39037;&#22266;&#30340;&#26790;&#25784;&#65292;&#21487;&#20197;&#20080;&#20010;&#25163;&#25351;&#20998;&#31163;&#26495;&#65292;&#30561;&#35273;&#26102;&#25140;&#30528;&#65292;&#19981;&#35201;&#36276;&#30528;&#30561;&#65292;&#20859;&#25104;&#21491;&#20391;&#21351;&#30340;&#30561;&#23039;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#25171;&#22352;&#20986;&#20559;&#30340;&#38382;&#39064;&#65292;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#22240;&#20026;&#24378;&#21387;&#21628;&#21560;&#65292;&#23548;&#33268;&#36523;&#20307;&#27668;&#26426;&#32010;&#20081;&#65292;&#36825;&#26159;&#36208;&#20837;&#35823;&#21306;&#20102;&#65292;&#21628;&#21560;&#35201;&#28145;&#12289;&#38271;&#12289;&#32454;&#12289;&#21248;&#65292;&#19981;&#21487;&#24378;&#21387;&#21628;&#21560;&#65292;&#35201;&#20445;&#25345;&#33258;&#28982;&#65292;&#21487;&#20197;&#30475;&#19979;&#21335;&#24576;&#29822;&#38745;&#22352;&#30340;&#25991;&#31456;&#12290;&#19968;&#33324;&#20859;&#29983;&#26729;&#21644;&#38745;&#22352;&#26159;&#19981;&#20250;&#20986;&#20559;&#30340;&#65292;&#20294;&#22914;&#26524;&#33258;&#24049;&#26377;&#35823;&#35299;&#25110;&#32773;&#25805;&#20316;&#19981;&#24403;&#65292;&#37027;&#20063;&#21487;&#33021;&#20986;&#29616;&#19968;&#20123;&#38382;&#39064;&#12290;&#22914;&#26524;&#36523;&#20307;&#20986;&#29616;&#22833;&#35843;&#20102;&#65292;&#20808;&#20572;&#27490;&#32451;&#20064;&#65292;&#28982;&#21518;&#27880;&#24847;&#20241;&#20859;&#65292;&#22914;&#26524;&#27809;&#26377;&#26126;&#26174;&#30340;&#32531;&#35299;&#65292;&#21017;&#21487;&#20197;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#12290;</p>
<p></p>
<p>&#19977;&#65292;&#20013;&#32771;&#12289;&#39640;&#32771;&#23436;&#20102;&#20986;&#29616;&#30772;&#25106;&#65292;&#32771;&#35797;&#32467;&#26463;&#21518;&#23481;&#26131;&#36807;&#24230;&#25918;&#26494;&#65292;&#36825;&#19968;&#25918;&#26494;&#65292;&#35686;&#24789;&#24615;&#20063;&#19979;&#38477;&#20102;&#65292;&#32771;&#35797;&#23436;&#20102;&#36824;&#26377;&#29378;&#27426;&#30340;&#24515;&#29702;&#65292;&#36825;&#26102;&#20505;&#20063;&#23481;&#26131;&#20986;&#29616;&#24773;&#32490;&#30772;&#25106;&#12290;&#25152;&#20197;&#32771;&#35797;&#23436;&#20102;&#35201;&#27880;&#24847;&#35843;&#25972;&#24515;&#24577;&#65292;&#19981;&#21487;&#36807;&#20110;&#39640;&#20852;&#65292;&#20063;&#19981;&#21487;&#36807;&#20110;&#25918;&#26494;&#65292;&#35201;&#23398;&#20250;&#20445;&#25345;&#31283;&#23450;&#30340;&#24773;&#32490;&#65292;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#27599;&#22825;&#30475;&#30475;&#22307;&#36132;&#25945;&#32946;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#24110;&#23478;&#37324;&#20570;&#20570;&#20107;&#12290;</p>
<p></p>
<p>&#22235;&#65292;&#20851;&#20110;&#20116;&#27602;&#26376;&#20061;&#27602;&#26085;&#20986;&#29616;&#30772;&#25106;&#65292;&#19981;&#35201;&#36807;&#20110;&#24656;&#24908;&#21644;&#25285;&#24515;&#65292;&#24212;&#35813;&#27880;&#24847;&#20241;&#20859;&#65292;&#23613;&#37327;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#12290;&#22312;&#26377;&#20123;&#26085;&#23376;&#25110;&#32773;&#26102;&#36784;&#20986;&#29616;&#30772;&#25106;&#65292;&#20260;&#23475;&#26159;&#21152;&#20493;&#30340;&#65292;&#30772;&#19968;&#27425;&#30456;&#24403;&#20110;&#20854;&#20182;&#26102;&#38388;&#30772;2-3&#27425;&#12290;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#22312;&#22799;&#33267;&#26085;&#19979;&#21320;&#20116;&#28857;&#22810;&#22312;&#21397;&#25152;&#29359;&#37034;&#28139;&#19968;&#27425;&#65292;&#28982;&#21518;&#26202;&#19978;&#19971;&#28857;&#20197;&#21518;&#36234;&#26469;&#36234;&#24863;&#35273;&#27985;&#36523;&#26080;&#21147;&#65292;&#33151;&#36719;&#31449;&#20063;&#31449;&#19981;&#20303;&#65292;&#36466;&#20063;&#36466;&#19981;&#20303;&#65292;&#21518;&#33050;&#36319;&#24050;&#32463;&#25903;&#25745;&#19981;&#20303;&#36523;&#20307;&#20102;&#65292;&#19978;&#21322;&#36523;&#20063;&#26080;&#21147;&#65292;&#21047;&#20010;&#29273;&#37117;&#24471;&#36466;&#30528;&#21047;&#65292;&#24050;&#32463;&#31449;&#19981;&#36215;&#26469;&#20102;&#65292;&#24863;&#35273;&#23601;&#26159;&#29305;&#21035;&#34394;&#36719;&#26080;&#21147;&#65292;&#29305;&#21035;&#32047;&#12290;&#22799;&#33267;&#26085;&#38452;&#27668;&#29983;&#32780;&#38451;&#27668;&#22987;&#34928;&#65292;&#19968;&#22825;&#20043;&#20013;&#20063;&#26377;&#38452;&#38451;&#20043;&#20998;&#65292;&#20174;&#21320;&#22812;&#24320;&#22987;&#65292;&#38451;&#27668;&#36880;&#28176;&#19978;&#21319;&#65292;&#33267;&#20013;&#21320;&#38451;&#27668;&#26368;&#26106;&#12290;&#21320;&#21518;&#38451;&#27668;&#36880;&#28176;&#34928;&#24369;&#65292;&#30452;&#33267;&#21320;&#22812;&#38451;&#27668;&#26368;&#24369;&#32780;&#38452;&#27668;&#26368;&#30427;&#65292;&#21320;&#22812;&#36807;&#21518;&#65292;&#38451;&#27668;&#36880;&#28176;&#24674;&#22797;&#12290;&#26377;&#20004;&#20010;&#26102;&#27573;&#65292;&#31532;&#19968;&#20010;&#26102;&#27573;&#65292;&#23376;&#26102;&#19968;&#38451;&#29983;&#65292;&#38451;&#27668;&#22987;&#29983;&#65292;&#22788;&#20110;&#24494;&#24369;&#29366;&#24577;&#65292;&#29100;&#22812;&#30772;&#25106;&#21361;&#23475;&#38750;&#24120;&#22823;&#65292;&#31532;&#20108;&#20010;&#26102;&#27573;&#23601;&#26159;&#21320;&#21518;&#38451;&#27668;&#24320;&#22987;&#34928;&#24369;&#20102;&#65292;&#22312;&#38451;&#27668;&#34928;&#24369;&#26102;&#30772;&#25106;&#65292;&#21361;&#23475;&#20250;&#26356;&#22823;&#12290;&#20102;&#35299;&#19968;&#19979;&#38451;&#27668;&#36208;&#21183;&#22270;&#24456;&#26377;&#24517;&#35201;&#65292;&#22312;&#38451;&#27668;&#24494;&#24369;&#21644;&#34928;&#24369;&#26102;&#30772;&#25106;&#65292;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#20250;&#26356;&#22823;&#12290;</p>
<p></p>
<p>&#20116;&#65292;&#22799;&#23395;&#31354;&#35843;&#30005;&#25159;&#23569;&#21561;&#65292;&#36816;&#21160;&#20986;&#27735;&#12289;&#27927;&#28577;&#20986;&#27735;&#21518;&#19981;&#21487;&#31435;&#21051;&#21561;&#39118;&#25159;&#31354;&#35843;&#65292;&#36825;&#26102;&#20307;&#28201;&#27604;&#36739;&#39640;&#65292;&#36523;&#19978;&#27611;&#23380;&#26159;&#25171;&#24320;&#30340;&#65292;&#31435;&#21051;&#21561;&#39118;&#25159;&#31354;&#35843;&#65292;&#23506;&#27668;&#20250;&#36827;&#20837;&#20307;&#20869;&#65292;&#23545;&#20581;&#24247;&#22823;&#20026;&#19981;&#21033;&#65292;&#20250;&#22475;&#19979;&#24456;&#22823;&#30340;&#38544;&#24739;&#65292;&#20063;&#35768;&#24403;&#26102;&#24863;&#35273;&#27809;&#38382;&#39064;&#65292;&#20294;&#21040;&#20102;&#20908;&#23395;&#23601;&#24320;&#22987;&#29190;&#21457;&#30142;&#30149;&#20102;&#12290;&#36523;&#20307;&#34394;&#24369;&#26102;&#26356;&#35201;&#27880;&#24847;&#36825;&#26041;&#38754;&#65292;&#36991;&#20813;&#33258;&#24049;&#30528;&#20937;&#21463;&#23506;&#65292;&#35201;&#26377;&#36739;&#24378;&#30340;&#20859;&#29983;&#24847;&#35782;&#12290;</p>
<p></p>
<p>&#20845;&#65292;&#19978;&#23395;&#19968;&#20301;&#25106;&#21451;&#32473;&#25105;&#30340;&#21453;&#39304;&#65306;&#8220;&#24744;&#35748;&#20026;&#35273;&#30693;&#26159;&#26080;&#24565;&#29366;&#24577;&#65292;&#26159;&#35266;&#23519;&#32773;&#65292;&#24212;&#35813;&#23433;&#20303;&#20110;&#35273;&#30693;&#12290;&#20803;&#38899;&#32769;&#20154;&#35748;&#20026;&#26080;&#24565;&#26159;&#19981;&#20572;&#30041;&#65292;&#20004;&#32773;&#35828;&#27861;&#26159;&#21542;&#30683;&#30462;&#65311;&#8221;&#25105;&#21644;&#20803;&#38899;&#32769;&#20154;&#30340;&#35266;&#28857;&#24182;&#19981;&#30683;&#30462;&#65292;&#30475;&#24320;&#31034;&#19968;&#23450;&#35201;&#30475;&#20840;&#38754;&#65292;&#32780;&#19988;&#35201;&#30475;&#26159;&#20174;&#21738;&#20010;&#35282;&#24230;&#26469;&#35762;&#30340;&#65292;&#26159;&#20174;&#20307;&#30340;&#35282;&#24230;&#65292;&#36824;&#26159;&#20174;&#29992;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#36825;&#35201;&#20998;&#28165;&#26970;&#12290;&#26080;&#24565;&#26377;&#20004;&#23618;&#21547;&#20041;&#65292;&#19968;&#65292;&#23601;&#26159;&#19968;&#24565;&#19981;&#29983;&#65292;&#20102;&#20102;&#20998;&#26126;&#65307;&#20108;&#65292;&#23601;&#26159;&#24565;&#36215;&#19981;&#20303;&#65292;&#35201;&#36215;&#22937;&#29992;&#12290;&#24456;&#22810;&#20154;&#21482;&#30693;&#20854;&#19968;&#65292;&#20854;&#23454;&#36825;&#20004;&#23618;&#21547;&#20041;&#37117;&#35201;&#25026;&#30340;&#65292;&#21542;&#21017;&#23601;&#20250;&#20135;&#29983;&#35823;&#35299;&#65292;&#35813;&#36215;&#29992;&#26102;&#36215;&#29992;&#65292;&#36215;&#29992;&#23436;&#20102;&#35201;&#25026;&#24471;&#25668;&#24402;&#30495;&#24515;&#12290;&#23545;&#20110;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#19968;&#23450;&#35201;&#27491;&#30830;&#20840;&#38754;&#29702;&#35299;&#65292;&#21542;&#21017;&#23601;&#20250;&#20135;&#29983;&#20559;&#35265;&#12290;&#21018;&#24320;&#22987;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#32943;&#23450;&#20250;&#26377;&#19981;&#25026;&#30340;&#22320;&#26041;&#65292;&#29978;&#33267;&#35273;&#24471;&#21069;&#21518;&#26377;&#30683;&#30462;&#20043;&#22788;&#65292;&#31561;&#21040;&#26234;&#24935;&#28176;&#24320;&#65292;&#23601;&#20250;&#26126;&#30333;&#25152;&#35859;&#30683;&#30462;&#20043;&#22788;&#20854;&#23454;&#26159;&#20174;&#20004;&#20010;&#19981;&#21516;&#30340;&#35282;&#24230;&#26469;&#35762;&#30340;&#65292;&#30475;&#20284;&#30683;&#30462;&#23454;&#21017;&#32479;&#19968;&#12290;&#25105;&#20204;&#35201;&#25166;&#26681;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#28982;&#21518;&#35813;&#36215;&#29992;&#26102;&#23601;&#36215;&#29992;&#65292;&#19981;&#33021;&#27515;&#22312;&#37027;&#37324;&#19981;&#21160;&#65292;&#23398;&#20064;&#12289;&#29983;&#27963;&#21644;&#20107;&#19994;&#37117;&#38656;&#35201;&#29992;&#21040;&#24565;&#22836;&#65292;&#29992;&#23436;&#24565;&#22836;&#35201;&#35760;&#24471;&#22238;&#24402;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#23433;&#20303;&#30340;&#21407;&#21017;&#26159;&#30701;&#26102;&#12289;&#22810;&#27425;&#65292;&#24930;&#24930;&#23433;&#20303;&#30340;&#26102;&#38388;&#20250;&#33258;&#21160;&#24310;&#38271;&#65292;&#23433;&#20303;&#30340;&#28145;&#24230;&#20063;&#20250;&#19981;&#26029;&#21152;&#28145;&#65292;&#21040;&#26102;&#35273;&#23519;&#21147;&#20063;&#20250;&#21464;&#24471;&#26356;&#24378;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#25106;&#33394;277&#22825;&#35848;&#19968;&#19979;&#24863;&#21463;&#65292;&#36523;&#20307;&#24674;&#22797;&#24046;&#19981;&#22810;&#20102;&#65292;&#23615;&#39057;&#23615;&#24613;&#22522;&#26412;&#27809;&#26377;&#20102;&#65292;&#24615;&#26684;&#21464;&#24471;&#27963;&#27900;&#24320;&#26391;&#20102;&#65292;&#20027;&#21160;&#21644;&#38476;&#29983;&#20154;&#35828;&#35805;&#20102;&#65292;&#36816;&#27668;&#20063;&#21464;&#22909;&#20102;&#65292;&#23478;&#24237;&#20063;&#21644;&#30566;&#20102;&#65292;&#20154;&#26377;&#31934;&#31070;&#65292;&#24069;&#27668;&#20102;&#65292;&#26368;&#20027;&#35201;&#24515;&#37324;&#24555;&#20048;&#25950;&#20142;&#20102;&#12290;&#25105;&#24456;&#24863;&#35874;277&#22825;&#21069;&#33258;&#24049;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#65292;&#25105;&#20026;&#20160;&#20040;&#33021;&#25106;&#36825;&#20040;&#20037;&#19968;&#27425;&#26410;&#30772;&#65292;&#19968;&#27425;&#27809;&#30475;&#19981;&#20581;&#24247;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#26377;&#22362;&#23450;&#30340;&#20449;&#24565;&#65292;&#35201;&#20040;&#25106;&#65292;&#35201;&#20040;&#24223;&#65292;&#35748;&#30495;&#33853;&#23454;&#39134;&#32724;&#32769;&#24072;&#30340;&#26041;&#27861;&#65292;&#20687;&#20182;&#35828;&#30340;&#36825;&#20040;&#21435;&#20570;&#12290;&#25105;&#30693;&#36947;&#25106;&#33394;&#36947;&#36335;&#19968;&#28857;&#19981;&#33021;&#24573;&#24736;&#65292;&#19981;&#26159;&#25106;&#19968;&#22825;&#20004;&#22825;&#65292;&#32780;&#26159;&#25106;&#19968;&#36744;&#23376;&#65292;&#24403;&#25104;&#19968;&#29983;&#30340;&#20107;&#19994;&#65292;&#24179;&#26102;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21482;&#26159;&#32771;&#35797;&#21069;&#30340;&#22797;&#20064;&#65292;&#30495;&#27491;&#30340;&#32771;&#35797;&#26159;&#24403;&#20320;&#33041;&#28023;&#36215;&#37034;&#24565;&#24515;&#39764;&#28014;&#29616;&#26102;&#20505;&#65292;&#30475;&#20320;&#24590;&#20040;&#24212;&#23545;&#20102;&#65292;&#23601;&#20687;&#25112;&#22330;&#19978;&#30340;&#22763;&#20853;&#36824;&#27809;&#25343;&#36215;&#26538;&#23601;&#25237;&#38477;&#20102;&#65292;&#36825;&#24590;&#20040;&#33021;&#25106;&#33394;&#25104;&#21151;&#65311;&#24517;&#39035;&#20855;&#22791;&#22362;&#23450;&#19981;&#31227;&#30340;&#20449;&#24565;&#65292;&#20320;&#24378;&#24515;&#39764;&#23601;&#24369;&#65292;&#20320;&#24369;&#24515;&#39764;&#23601;&#24378;&#12290;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#26102;&#21051;&#20851;&#27880;&#33258;&#24049;&#24819;&#27861;&#65292;&#19968;&#26377;&#19981;&#27491;&#24403;&#24819;&#27861;&#65292;&#21450;&#26102;&#26029;&#38500;&#65292;&#21487;&#20197;&#24565;&#21475;&#35776;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#27599;&#22825;&#27809;&#20107;&#23601;&#24565;&#65292;&#22362;&#25345;&#24565;&#21313;&#22825;&#65292;&#33258;&#28982;&#26377;&#24565;&#22836;&#20882;&#20986;&#26469;&#23601;&#20250;&#23519;&#35273;&#12290;&#22312;&#25106;&#33394;&#36947;&#36335;&#19978;&#24517;&#39035;&#26102;&#21051;&#25552;&#39640;&#35686;&#24789;&#65292;&#19981;&#33021;&#26377;&#19968;&#28857;&#26494;&#25032;&#65292;&#24515;&#39764;&#23601;&#20687;&#24189;&#28789;&#19968;&#26679;&#20882;&#20986;&#26469;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#30475;&#35265;&#35825;&#24785;&#21315;&#19975;&#19981;&#33021;&#30475;&#31532;&#20108;&#30524;&#12290;&#30475;&#25106;&#33394;&#25991;&#31456;&#20320;&#35273;&#24471;&#19968;&#38024;&#35265;&#34880;&#30340;&#21477;&#23376;&#23601;&#20889;&#19979;&#26469;&#65292;&#27599;&#27425;&#22797;&#20064;&#37117;&#20250;&#26377;&#26032;&#30340;&#24863;&#24735;&#12290;&#20960;&#31186;&#24555;&#24863;&#32972;&#21518;&#21482;&#26377;&#26080;&#23613;&#30340;&#30171;&#33510;&#21644;&#24527;&#24724;&#65292;&#27809;&#26377;&#24555;&#20048;&#65292;&#21482;&#26377;&#19968;&#36523;&#30151;&#29366;&#65292;&#20026;&#20160;&#20040;&#21435;&#36138;&#24651;&#20960;&#31186;&#24555;&#24863;&#65292;&#29992;&#19968;&#36744;&#23376;&#24184;&#31119;&#25269;&#25276;&#21602;&#65311;&#19968;&#20010;&#22823;&#30007;&#20154;&#29609;&#33258;&#24049;&#19979;&#20307;&#24456;&#26377;&#26412;&#20107;&#21527;&#65311;&#32958;&#31934;&#26159;&#20154;&#20307;&#26368;&#23453;&#36149;&#30340;&#36164;&#28304;&#65292;&#20320;&#28010;&#36153;&#20102;&#22810;&#23569;&#65281;&#25105;&#20204;&#19968;&#36215;&#21162;&#21147;&#26089;&#26085;&#24674;&#22797;&#36523;&#20307;&#20581;&#24247;&#65292;&#31163;&#33510;&#24471;&#20048;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#24863;&#24735;&#24456;&#22909;&#65292;&#30475;&#21040;&#20182;&#30340;&#34581;&#21464;&#25105;&#24456;&#39640;&#20852;&#65292;&#38543;&#30528;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#36880;&#27493;&#24674;&#22797;&#65292;&#24515;&#29702;&#20063;&#24674;&#22797;&#20581;&#24247;&#20102;&#65292;&#21464;&#24471;&#27963;&#27900;&#24320;&#26391;&#26377;&#31934;&#31070;&#26377;&#33258;&#20449;&#65292;&#36523;&#24515;&#19968;&#26086;&#24674;&#22797;&#20102;&#65292;&#20154;&#29983;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#65292;&#22914;&#26524;&#36523;&#24515;&#37117;&#22833;&#35843;&#65292;&#20154;&#29983;&#23601;&#20250;&#21464;&#24471;&#22350;&#22391;&#21644;&#19981;&#39034;&#65292;&#29978;&#33267;&#22788;&#22788;&#20498;&#38665;&#65292;&#28145;&#38519;&#22256;&#22659;&#12290;&#20182;&#33021;&#25106;277&#22825;&#19968;&#27425;&#26410;&#30772;&#65292;&#39318;&#20808;&#20182;&#26377;&#22362;&#23450;&#30340;&#20449;&#24565;&#65292;&#20915;&#24515;&#24456;&#22823;&#65292;&#20854;&#27425;&#35748;&#30495;&#33853;&#23454;&#20102;&#19987;&#19994;&#25106;&#33394;&#30340;&#26041;&#27861;&#65292;&#30495;&#27491;&#21435;&#20005;&#26684;&#25191;&#34892;&#20102;&#65292;&#25191;&#34892;&#21147;&#22826;&#37325;&#35201;&#20102;&#65292;&#20877;&#22909;&#30340;&#26041;&#27861;&#19981;&#21435;&#25191;&#34892;&#23601;&#31561;&#20110;&#38646;&#65292;&#37027;&#20960;&#20010;&#22522;&#30784;&#35201;&#28857;&#24517;&#39035;&#20005;&#26684;&#33853;&#23454;&#21644;&#25191;&#34892;&#65292;&#21542;&#21017;&#26159;&#24456;&#23481;&#26131;&#30772;&#25106;&#30340;&#65292;&#25226;&#25106;&#33394;&#21313;&#35268;&#30495;&#27491;&#21507;&#36879;&#65292;&#22362;&#20915;&#25191;&#34892;&#65292;&#32943;&#23450;&#20250;&#31361;&#30772;&#24618;&#22280;&#30340;&#12290;&#29408;&#25235;&#33853;&#23454;&#35265;&#34892;&#21160;&#65292;&#20999;&#24524;&#31354;&#35848;&#19981;&#32451;&#20064;&#65292;&#35201;&#30495;&#24178;&#65281;&#23454;&#24178;&#65281;&#20005;&#23383;&#24403;&#22836;&#12289;&#23454;&#23383;&#30528;&#21147;&#65292;&#25235;&#33853;&#23454;&#65292;&#25235;&#25191;&#34892;&#65281;&#19981;&#26494;&#21170;&#65292;&#19981;&#25032;&#24608;&#65281;&#25106;&#33394;&#21313;&#35268;&#26368;&#22909;&#27599;&#22825;&#37117;&#35201;&#30475;&#20960;&#36941;&#65292;&#19978;&#21320;&#19968;&#36941;&#65292;&#20013;&#21320;&#19968;&#36941;&#65292;&#26202;&#19978;&#19968;&#36941;&#65292;&#21453;&#22797;&#25552;&#37266;&#33258;&#24049;&#33853;&#23454;&#36825;&#20123;&#20851;&#38190;&#30340;&#35201;&#28857;&#65292;&#26377;&#20123;&#35201;&#28857;&#30475;&#20284;&#24179;&#24120;&#65292;&#20294;&#21364;&#26497;&#31471;&#37325;&#35201;&#65292;&#30452;&#25509;&#24433;&#21709;&#30528;&#25106;&#33394;&#30340;&#25104;&#36133;&#12290;&#19968;&#20301;&#20896;&#20891;&#35828;&#36807;&#65306;&#8220;&#22914;&#26524;&#20320;&#20840;&#36523;&#24515;&#25237;&#20837;&#21435;&#20570;&#19968;&#20123;&#20107;&#24773;&#65292;&#24182;&#20026;&#20043;&#20184;&#20986;&#21644;&#21162;&#21147;&#65292;&#20320;&#23601;&#20250;&#25104;&#21151;&#30340;&#12290;&#8221;&#36825;&#21477;&#35805;&#35828;&#24471;&#24456;&#22909;&#65292;&#25484;&#25569;&#26041;&#27861;&#21518;&#65292;&#23601;&#35201;&#20840;&#36523;&#24515;&#25237;&#20837;&#65292;&#30495;&#27491;&#21560;&#25910;&#25106;&#33394;&#25991;&#31456;&#30340;&#31934;&#21326;&#35201;&#28857;&#65292;&#30495;&#27491;&#21435;&#33853;&#23454;&#36825;&#20123;&#35201;&#28857;&#65292;&#21453;&#22797;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#22312;&#23454;&#25112;&#26102;&#20570;&#23545;&#30340;&#20107;&#65292;&#23545;&#22659;&#36991;&#24320;&#35201;&#24555;&#65292;&#22362;&#20915;&#19981;&#30475;&#19981;&#36138;&#24651;&#65292;&#26029;&#24565;&#23454;&#25112;&#26356;&#26524;&#26029;&#20123;&#65292;&#22914;&#26524;&#24863;&#35273;&#20570;&#24471;&#19981;&#22909;&#65292;&#23601;&#35201;&#21450;&#26102;&#21453;&#30465;&#65292;&#19981;&#26029;&#20248;&#21270;&#23454;&#25112;&#34920;&#29616;&#12290;&#20174;&#36825;&#20301;&#25106;&#21451;&#25152;&#24635;&#32467;&#30340;&#32463;&#39564;&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#20182;&#22312;&#26029;&#24565;&#21644;&#23545;&#22659;&#23454;&#25112;&#26041;&#38754;&#24050;&#32463;&#20855;&#22791;&#24456;&#39640;&#30340;&#35273;&#24735;&#65292;&#23454;&#25112;&#24847;&#35782;&#24050;&#32463;&#24456;&#24378;&#20102;&#65292;&#20182;&#20043;&#25152;&#20197;&#33021;&#20570;&#21040;&#19968;&#27425;&#26410;&#30772;&#65292;&#20174;&#20182;&#30340;&#36825;&#27573;&#24635;&#32467;&#20013;&#23601;&#21487;&#20197;&#30475;&#20986;&#20182;&#24050;&#32463;&#25226;&#25569;&#20102;&#25106;&#33394;&#30340;&#26680;&#24515;&#19982;&#31934;&#39635;&#65292;&#30456;&#20449;&#20182;&#20250;&#36234;&#25106;&#36234;&#22909;&#30340;&#12290;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#26159;&#29983;&#21629;&#30340;&#25972;&#20307;&#25913;&#36896;&#19982;&#37325;&#24314;&#65292;&#20462;&#36523;&#30340;&#30830;&#24456;&#37325;&#35201;&#65292;&#20294;&#20462;&#24515;&#25165;&#26159;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#65292;&#20197;&#20462;&#24515;&#20026;&#26680;&#24515;&#30340;&#25106;&#33394;&#26041;&#27861;&#25165;&#26159;&#26368;&#27491;&#23447;&#12289;&#26368;&#27491;&#30830;&#30340;&#65292;&#20320;&#30340;&#24565;&#22836;&#30452;&#25509;&#23548;&#33268;&#20320;&#30340;&#34892;&#20026;&#65292;&#22914;&#26524;&#33021;&#22815;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20320;&#23601;&#21487;&#20197;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;&#20559;&#31163;&#20462;&#24515;&#12289;&#20559;&#31163;&#23454;&#25112;&#30340;&#25106;&#33394;&#26041;&#27861;&#36831;&#26089;&#20250;&#22833;&#36133;&#30340;&#65292;&#23601;&#20687;&#25171;&#20183;&#19968;&#26679;&#65292;&#22914;&#26524;&#33073;&#31163;&#23454;&#25112;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#32943;&#23450;&#26159;&#22833;&#36133;&#12290;&#25106;&#33394;&#21543;&#24182;&#19981;&#26159;&#21482;&#26159;&#20026;&#20102;&#25106;&#33394;&#32780;&#25106;&#33394;&#65292;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#26159;&#25972;&#20307;&#30340;&#25913;&#36896;&#65292;&#25106;&#33394;&#21543;&#21508;&#26041;&#38754;&#37117;&#24050;&#32463;&#35762;&#21040;&#20102;&#65292;&#32780;&#19988;&#20063;&#30495;&#27491;&#25226;&#25569;&#20102;&#25106;&#33394;&#30340;&#26412;&#36136;&#19982;&#26680;&#24515;&#8212;&#8212;&#20462;&#24515;&#20026;&#20027;&#65292;&#20462;&#36523;&#20026;&#36741;&#12290;&#36825;&#20010;&#25106;&#33394;&#29702;&#24565;&#21644;&#22823;&#24503;&#30340;&#24320;&#31034;&#26159;&#19968;&#33268;&#30340;&#65292;&#24515;&#20026;&#26681;&#26412;&#65292;&#20462;&#36523;&#20808;&#27491;&#24515;&#65292;&#22914;&#26524;&#25226;&#20462;&#36523;&#25918;&#22312;&#26680;&#24515;&#65292;&#26377;&#26412;&#26411;&#20498;&#32622;&#20043;&#23244;&#65292;&#27835;&#26631;&#19981;&#27835;&#26412;&#12290;&#22823;&#23478;&#24212;&#35813;&#37117;&#30475;&#36807;&#21313;&#30028;&#22270;&#65292;&#24403;&#20013;&#19968;&#20010;&#24515;&#23383;&#65292;&#20026;&#20160;&#20040;&#19981;&#26159;&#19968;&#20010;&#36523;&#23383;&#65311;&#22240;&#20026;&#24515;&#26159;&#26368;&#26681;&#26412;&#30340;&#65292;&#20462;&#34892;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#36825;&#20010;&#29702;&#24565;&#26159;&#39072;&#25169;&#19981;&#30772;&#30340;&#30495;&#29702;&#65292;&#26159;&#20219;&#20309;&#20154;&#35837;&#35876;&#19981;&#20102;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#20960;&#21477;&#35805;&#35828;&#24471;&#24456;&#22909;&#65292;&#20960;&#31186;&#24555;&#24863;&#30340;&#32972;&#21518;&#26159;&#22810;&#23569;&#24724;&#24680;&#12289;&#31354;&#34394;&#21644;&#30171;&#33510;&#30340;&#25379;&#25166;&#21834;&#65281;&#37027;&#31181;&#20869;&#24515;&#30340;&#26080;&#21147;&#24863;&#28145;&#20837;&#39592;&#39635;&#65292;&#35753;&#20154;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#21482;&#26377;&#25106;&#25481;&#24694;&#20064;&#65292;&#20570;&#22238;&#38451;&#20809;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#26410;&#26469;&#25165;&#20250;&#19968;&#29255;&#20809;&#26126;&#12290;</p>
<p></p>
<p>&#37329;&#20803;&#21307;&#23398;&#22235;&#22823;&#23478;&#20043;&#19968;&#30340;&#26417;&#20025;&#28330;&#19987;&#20316;&#12298;&#33394;&#27442;&#31668;&#12299;&#20197;&#35686;&#25106;&#19990;&#20154;&#65306;&#8220;&#24444;&#26151;&#32773;&#65292;&#24455;&#24773;&#32437;&#27442;&#65292;&#24799;&#24656;&#19981;&#21450;&#65292;&#27982;&#20197;&#29157;&#27602;&#12290;&#22763;&#20043;&#32829;&#20846;&#65292;&#20854;&#23478;&#33258;&#24223;&#65292;&#26082;&#20007;&#21413;&#24503;&#65292;&#27492;&#36523;&#20134;&#30209;&#12290;&#36828;&#24444;&#24119;&#34180;&#65292;&#25918;&#24515;&#20035;&#25910;&#65292;&#39278;&#39135;&#29976;&#32654;&#65292;&#36523;&#23433;&#30149;&#30259;&#12290;&#8221;&#65288;&#22823;&#33268;&#32763;&#35793;&#65306;&#19981;&#25026;&#30340;&#20154;&#65292;&#27785;&#36855;&#33394;&#27442;&#65292;&#36824;&#35273;&#24471;&#19981;&#22815;&#65292;&#21507;&#22766;&#38451;&#33647;&#21161;&#20852;&#12290;&#30007;&#20154;&#27785;&#36855;&#20110;&#27492;&#65292;&#20854;&#23478;&#24237;&#34928;&#36133;&#65292;&#36947;&#24503;&#27814;&#20007;&#65292;&#36523;&#20307;&#20063;&#20250;&#26579;&#19978;&#30142;&#30149;&#12290;&#24212;&#35813;&#36828;&#31163;&#25151;&#20107;&#65292;&#25910;&#24515;&#25106;&#33394;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#21040;&#26102;&#33258;&#28982;&#36523;&#20307;&#36731;&#23433;&#65292;&#30142;&#30149;&#30154;&#24840;&#12290;&#65289;&#20025;&#28330;&#20808;&#29983;&#21307;&#26415;&#39640;&#26126;&#65292;&#26159;&#19968;&#20195;&#21517;&#21307;&#65292;&#19987;&#38376;&#20889;&#25991;&#31456;&#21578;&#35819;&#19990;&#20154;&#35201;&#25106;&#33394;&#65292;&#21476;&#20154;&#24456;&#25026;&#24471;&#20445;&#31934;&#20043;&#36947;&#12290;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#20998;&#20139;&#30340;&#24086;&#23376;&#65292;&#20851;&#20110;&#26085;&#26412;&#20154;&#20063;&#25106;&#33394;&#65292;&#22312;&#26085;&#26412;&#25106;&#33394;&#20063;&#24456;&#27969;&#34892;&#65292;&#35753;&#25105;&#22823;&#21507;&#19968;&#24778;&#30340;&#26159;&#65292;&#21407;&#26469;&#26085;&#26412;&#26377;&#37027;&#20040;&#22810;&#25106;&#33394;&#20070;&#31821;&#65292;&#32780;&#20013;&#22269;&#19978;&#26550;&#30340;&#25106;&#33394;&#20070;&#31821;&#20960;&#20046;&#27809;&#26377;&#65292;&#20013;&#22269;&#36824;&#26159;&#26080;&#23475;&#35770;&#24403;&#36947;&#65292;&#22823;&#22810;&#25968;&#19987;&#23478;&#36824;&#22312;&#27839;&#29992;&#19978;&#19990;&#32426;&#20061;&#21313;&#24180;&#20195;&#36807;&#26102;&#30340;&#38169;&#35823;&#29702;&#35770;&#12290;&#19968;&#20301;&#25106;&#21451;&#21435;&#30475;&#21307;&#29983;&#65292;&#21307;&#29983;&#24314;&#35758;&#23450;&#26399;&#25490;&#31934;&#65292;&#19968;&#21608;3-5&#27425;&#65292;&#32467;&#26524;&#24443;&#24213;&#38451;&#30207;&#20102;&#65292;&#37027;&#20010;&#21307;&#29983;&#24456;&#26435;&#23041;&#65292;&#22914;&#27492;&#26435;&#23041;&#30340;&#20154;&#23621;&#28982;&#36824;&#22312;&#25512;&#33616;&#23450;&#26399;&#25490;&#31934;&#30340;&#35884;&#35770;&#65292;&#36825;&#26159;&#23545;&#24739;&#32773;&#20581;&#24247;&#30340;&#19981;&#36127;&#36131;&#20219;&#12290;&#19981;&#36807;&#25105;&#20063;&#30475;&#35265;&#36824;&#26159;&#26377;&#19981;&#23569;&#21307;&#29983;&#26159;&#21453;&#23545;&#26080;&#23475;&#35770;&#30340;&#65292;&#26159;&#22362;&#20915;&#35201;&#27714;&#24739;&#32773;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#30340;&#65292;&#36825;&#31867;&#21307;&#29983;&#30340;&#24314;&#35758;&#20540;&#24471;&#25105;&#20204;&#21442;&#32771;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#20043;&#21069;&#30475;&#36807;&#19968;&#20301;&#22823;&#22827;&#65292;&#25226;&#33033;&#21518;&#23601;&#35828;&#25105;&#26159;&#19981;&#26159;&#26377;&#25163;&#28139;&#36951;&#31934;&#65292;&#35753;&#25105;&#21315;&#19975;&#21035;&#20877;&#25163;&#28139;&#20102;&#65292;&#32473;&#25105;&#24320;&#30340;&#34917;&#32958;&#34917;&#32925;&#30340;&#33647;&#12290;&#8221;&#19968;&#25226;&#33033;&#23601;&#30693;&#36947;&#32925;&#32958;&#22823;&#20111;&#65292;&#36523;&#20307;&#35201;&#22446;&#21834;&#65281;&#25152;&#20197;&#21578;&#30693;&#24739;&#32773;&#21315;&#19975;&#21035;&#20877;&#25163;&#28139;&#20102;&#65292;&#36825;&#31181;&#21307;&#29983;&#23601;&#26159;&#26377;&#27491;&#30693;&#35265;&#30340;&#21307;&#29983;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#38382;&#22909;&#39134;&#32724;&#22823;&#21733;&#65292;&#26368;&#36817;&#25105;&#25106;&#33394;&#26377;&#19968;&#20123;&#38750;&#24120;&#22909;&#30340;&#20307;&#20250;&#65292;&#21644;&#22823;&#21733;&#20998;&#20139;&#19968;&#19979;&#12290;1.&#8220;&#20381;&#25253;&#38543;&#30528;&#27491;&#25253;&#36716;&#8221;&#65292;&#25105;&#21457;&#29616;&#24403;&#25105;&#35270;&#32447;&#31649;&#29702;&#20570;&#24471;&#19981;&#22909;&#26102;&#65292;&#40657;&#30524;&#22280;&#23601;&#24456;&#37325;&#65292;&#25110;&#32773;&#30524;&#30555;&#27809;&#31070;&#65288;&#21738;&#24597;&#25105;&#30561;&#30496;&#24456;&#36275;&#65289;&#12290;&#26368;&#36817;&#25106;&#33394;&#30340;14&#22825;&#65292;&#35270;&#32447;&#31649;&#29702;&#20570;&#24471;&#24456;&#22909;&#65288;&#27604;&#22914;&#22320;&#38081;&#19978;&#27604;&#36739;&#25380;&#65292;&#26377;&#22899;&#23401;&#23376;&#38752;&#36817;&#65292;&#33258;&#24049;&#23613;&#37327;&#36991;&#20813;&#25509;&#35302;&#65292;&#30524;&#31070;&#20063;&#36991;&#24320;&#65289;&#65292;&#26152;&#26202;&#22238;&#23478;&#25105;&#22823;&#21733;&#23601;&#35828;&#25105;&#30524;&#30555;&#21457;&#30333;&#21457;&#20142;&#65292;&#21644;&#23478;&#37324;&#30340;&#23567;&#26379;&#21451;&#24456;&#20687;&#12290;&#25105;&#31505;&#20102;&#31505;&#65292;&#20294;&#26159;&#25105;&#24515;&#37324;&#26126;&#30333;&#65292;&#36825;&#26159;&#25105;&#24443;&#24213;&#25106;&#33394;&#30340;&#32467;&#26524;&#65292;&#24515;&#24178;&#20928;&#20102;&#65292;&#30524;&#31070;&#33258;&#28982;&#20063;&#24178;&#20928;&#20102;&#65292;&#29616;&#22312;&#25105;&#23601;&#35201;&#24448;&#36825;&#20010;&#26041;&#38754;&#22810;&#32451;&#20064;&#65292;&#25105;&#29282;&#29282;&#25226;&#8220;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#8221;&#30340;&#19977;&#19981;&#21407;&#21017;&#35760;&#22312;&#24515;&#37324;&#65292;&#20005;&#26684;&#33853;&#23454;&#65292;&#30495;&#30340;&#26159;&#22826;&#22909;&#20102;&#65281;&#22826;&#31934;&#36767;&#20102;&#65281;&#26080;&#35770;&#22312;&#32447;&#19978;&#32447;&#19979;&#65292;&#23545;&#22659;&#26102;&#24456;&#32473;&#21147;&#65281;2.&#26368;&#36817;&#22312;&#30475;&#24744;&#20889;&#30340;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#37027;&#19968;&#23395;&#65292;&#22826;&#22909;&#20102;&#65281;&#25105;&#26368;&#36817;&#23601;&#22312;&#21152;&#22823;&#21147;&#24230;&#35266;&#24515;&#26029;&#24565;&#65292;&#25105;&#35835;&#30740;&#65292;&#26368;&#36817;&#20570;&#39033;&#30446;&#24456;&#22836;&#30140;&#65292;&#36935;&#21040;&#22350;&#20102;&#65292;&#27809;&#26377;&#36827;&#23637;&#12290;&#25105;&#20170;&#22825;&#23601;&#35797;&#20102;&#35797;&#65292;&#22312;&#23398;&#20064;&#20043;&#21069;&#20808;&#35266;&#24515;&#26029;&#24565;&#65292;&#19987;&#27880;&#20110;&#35266;&#23519;&#65292;&#24182;&#33267;&#35802;&#24565;&#20315;&#65288;&#25105;&#20449;&#20315;&#65289;&#65292;&#28982;&#21518;&#20197;&#24179;&#38745;&#30340;&#24515;&#24577;&#21435;&#23398;&#20064;&#12290;&#19981;&#21487;&#24605;&#35758;&#30340;&#20107;&#21457;&#29983;&#20102;&#65292;&#25152;&#26377;&#30340;&#38590;&#39064;&#20170;&#22825;&#24456;&#24555;&#22320;&#35299;&#20915;&#20102;&#12290;&#25105;&#31361;&#28982;&#26126;&#30333;&#20026;&#20160;&#20040;&#35828;&#8220;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#26377;&#23453;&#34255;&#65292;&#21482;&#26159;&#25105;&#20204;&#27809;&#26377;&#21457;&#29616;&#23427;&#65281;&#8221;&#25105;&#24863;&#35273;&#25105;&#30340;&#29983;&#21629;&#21448;&#36827;&#20837;&#21040;&#19968;&#20010;&#26032;&#30340;&#38454;&#27573;&#65292;&#24515;&#37324;&#26080;&#38480;&#22320;&#24863;&#24681;&#65281;&#21152;&#27833;&#65281;&#20849;&#21193;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#27491;&#25253;&#25351;&#30340;&#26159;&#36523;&#24515;&#65292;&#20381;&#25253;&#25351;&#30340;&#26159;&#25105;&#20204;&#30340;&#34915;&#39135;&#20303;&#34892;&#31561;&#29983;&#27963;&#29615;&#22659;&#65292;&#31867;&#20284;&#22659;&#38543;&#24515;&#36716;&#30340;&#36947;&#29702;&#12290;&#36825;&#20301;&#25106;&#21451;&#25552;&#21040;&#20102;&#23545;&#22659;&#30340;&#35270;&#32447;&#31649;&#29702;&#65292;&#36825;&#26159;&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#20116;&#35268;&#65292;&#22914;&#26524;&#21457;&#29983;&#30772;&#25106;&#65292;&#21487;&#20197;&#21435;&#30475;&#25106;&#33394;&#21313;&#35268;&#65288;&#31532;126&#23395;&#65289;&#65292;&#30475;&#19968;&#36941;&#23601;&#30693;&#36947;&#33258;&#24049;&#21738;&#37324;&#27809;&#20570;&#22909;&#20102;&#65292;&#20063;&#30693;&#36947;&#35813;&#22312;&#21738;&#26041;&#38754;&#36827;&#34892;&#24378;&#21270;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#20102;&#19968;&#24180;&#20102;&#65292;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24930;&#24930;&#21457;&#29616;&#65292;&#25106;&#33394;&#21313;&#35268;&#25165;&#26159;&#25106;&#33394;&#30340;&#31934;&#21326;&#65292;&#21482;&#35201;&#20005;&#26684;&#36981;&#23432;&#25106;&#33394;&#21313;&#35268;&#21435;&#20570;&#65292;&#19968;&#23450;&#21487;&#20197;&#25106;&#25481;&#30340;&#12290;&#8221;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#20102;&#20960;&#24180;&#30340;&#36164;&#28145;&#25106;&#21451;&#20063;&#19987;&#38376;&#24378;&#35843;&#20102;&#25106;&#33394;&#21313;&#35268;&#65292;&#20182;&#30495;&#27491;&#21457;&#29616;&#20102;&#25106;&#33394;&#21313;&#35268;&#30340;&#20215;&#20540;&#65292;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#22238;&#22836;&#30475;&#25106;&#33394;&#21313;&#35268;&#65292;&#31361;&#28982;&#23601;&#20250;&#21457;&#29616;&#21407;&#26469;&#25106;&#33394;&#21313;&#35268;&#24050;&#32463;&#28085;&#30422;&#20102;&#25106;&#33394;&#25104;&#21151;&#30340;&#20840;&#37096;&#31934;&#21326;&#35201;&#28857;&#65292;&#32780;&#19988;&#26159;&#26368;&#20851;&#38190;&#30340;&#35201;&#28857;&#65292;&#37117;&#22312;&#37324;&#38754;&#20102;&#65292;&#33021;&#22815;&#30495;&#27491;&#33853;&#23454;&#65292;&#23601;&#33021;&#23569;&#36208;&#24456;&#22810;&#25106;&#33394;&#24367;&#36335;&#65292;&#19968;&#19979;&#23601;&#33021;&#32039;&#32039;&#25235;&#20303;&#25106;&#33394;&#30340;&#37325;&#28857;&#12290;&#29616;&#22312;&#22799;&#23395;&#65292;&#29983;&#27963;&#20013;&#23545;&#22659;&#30340;&#32771;&#39564;&#22826;&#22810;&#20102;&#65292;&#20026;&#20309;&#36827;&#20837;&#22799;&#23395;&#26102;&#30772;&#25106;&#20250;&#22686;&#22810;&#65292;&#19968;&#26041;&#38754;&#23601;&#26159;&#22799;&#22825;&#30340;&#22826;&#38451;&#65292;&#26194;&#20102;&#20043;&#21518;&#36523;&#20307;&#20250;&#26377;&#29157;&#28909;&#30340;&#24863;&#35273;&#65292;&#23481;&#26131;&#20135;&#29983;&#24494;&#22937;&#30340;&#20914;&#21160;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#22799;&#23395;&#31359;&#24471;&#23569;&#65292;&#34903;&#19978;&#35825;&#24785;&#22810;&#65292;&#38754;&#20020;&#30340;&#23545;&#22659;&#32771;&#39564;&#20250;&#27604;&#20854;&#20182;&#23395;&#33410;&#22810;&#24456;&#22810;&#12290;&#36825;&#26159;&#19968;&#20010;&#23481;&#26131;&#22549;&#33853;&#30340;&#23395;&#33410;&#65292;&#35760;&#24471;&#25105;&#20570;&#23398;&#29983;&#20826;&#26102;&#65292;&#21457;&#32946;&#21518;&#30340;&#27599;&#20010;&#26257;&#20551;&#22522;&#26412;&#37117;&#20250;&#29378;&#30772;&#25106;&#65292;&#26377;&#26102;&#19968;&#22825;&#22909;&#20960;&#27425;&#65292;&#22799;&#23395;&#20986;&#27735;&#22810;&#65292;&#26080;&#30149;&#19977;&#20998;&#34394;&#65292;&#21152;&#19978;&#29378;&#30772;&#25106;&#65292;&#36523;&#20307;&#24456;&#23481;&#26131;&#29190;&#21457;&#30151;&#29366;&#12290;&#22799;&#23395;&#25106;&#33394;&#26159;&#26377;&#30456;&#24403;&#38590;&#24230;&#30340;&#65292;&#20294;&#21482;&#35201;&#25484;&#25569;&#25106;&#33394;&#26041;&#27861;&#65292;&#20005;&#26684;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#36824;&#26159;&#21487;&#20197;&#39034;&#21033;&#36807;&#20851;&#30340;&#12290;&#25105;&#26368;&#36817;&#36973;&#36935;&#20102;&#20960;&#27425;&#37034;&#28139;&#22238;&#24518;&#30340;&#25915;&#20987;&#65292;&#22270;&#20687;&#34989;&#33041;&#26497;&#24555;&#65292;&#36824;&#24102;&#30528;&#24847;&#28139;&#30340;&#24187;&#24819;&#65292;&#34987;&#25105;&#21450;&#26102;&#21457;&#29616;&#26029;&#38500;&#20102;&#65292;&#25105;&#19968;&#30452;&#26377;&#30528;&#24456;&#24378;&#30340;&#23454;&#25112;&#25226;&#25569;&#65292;&#25152;&#20197;&#23454;&#25112;&#26102;&#27604;&#36739;&#38215;&#23450;&#65292;&#19981;&#20250;&#24908;&#20081;&#65292;&#33021;&#22815;&#26377;&#25928;&#20987;&#36864;&#24515;&#39764;&#30340;&#22799;&#23395;&#25915;&#21183;&#12290;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#25105;&#20043;&#21069;&#19987;&#38376;&#20998;&#20139;&#36807;&#31508;&#35760;&#19982;&#35299;&#26512;&#65292;&#26159;&#22312;&#31532;128&#23395;&#65292;&#25106;&#21451;&#25552;&#24471;&#27604;&#36739;&#22810;&#30340;&#23601;&#26159;90&#23395;&#12289;99&#23395;&#12289;128&#23395;&#12289;130&#23395;&#12289;132&#23395;&#31561;&#65292;&#20854;&#20013;99&#23395;&#21644;128&#23395;&#25552;&#24471;&#26368;&#22810;&#65292;&#26159;&#39039;&#24735;&#22823;&#29190;&#21457;&#30340;&#20004;&#23395;&#65292;&#20540;&#24471;&#21453;&#22797;&#30740;&#35835;&#12290;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#26159;&#25106;&#33394;&#21518;&#24517;&#35835;&#30340;&#28789;&#24615;&#20070;&#31821;&#65292;&#24456;&#20855;&#26377;&#21551;&#21457;&#24847;&#20041;&#65292;&#21487;&#20197;&#35753;&#20154;&#39046;&#24735;&#21040;&#33258;&#24049;&#30340;&#30495;&#25105;&#65292;&#36825;&#20010;&#39046;&#24735;&#20215;&#20540;&#26080;&#37327;&#65292;&#29369;&#22914;&#40100;&#40060;&#36339;&#40857;&#38376;&#65281;&#30495;&#25105;&#23601;&#26159;&#28304;&#22836;&#26234;&#33021;&#12289;&#26080;&#38480;&#26234;&#33021;&#65292;&#22823;&#23478;&#24212;&#35813;&#37117;&#30693;&#36947;&#26234;&#33021;&#30340;&#21147;&#37327;&#35201;&#22823;&#36807;&#24565;&#22836;&#65292;&#19968;&#20123;&#31185;&#23398;&#23478;&#21644;&#33402;&#26415;&#23478;&#37117;&#22312;&#26377;&#24847;&#26080;&#24847;&#22320;&#23433;&#20303;&#30495;&#25105;&#65292;&#21482;&#38656;&#23433;&#20303;&#19968;&#23567;&#20250;&#65292;&#28789;&#24863;&#23601;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#22240;&#20026;&#20182;&#20204;&#36830;&#25509;&#19978;&#20102;&#26080;&#38480;&#26234;&#33021;&#12290;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#21644;&#20854;&#20182;&#19968;&#20123;&#25106;&#33394;&#21069;&#36744;&#30340;&#25991;&#31456;&#26377;&#20849;&#21516;&#20043;&#22788;&#65292;&#20294;&#20063;&#26377;&#29420;&#29305;&#30340;&#27530;&#32988;&#20043;&#22788;&#65292;&#36890;&#36807;&#25105;&#30340;&#20998;&#20139;&#65292;&#25105;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#39046;&#24735;&#30495;&#25105;&#65292;&#23398;&#20250;&#23433;&#20303;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20570;&#30495;&#27491;&#30340;&#33258;&#24049;&#65281;&#21457;&#29616;&#27599;&#20010;&#20154;&#26412;&#26377;&#30340;&#23453;&#34255;&#65292;&#36825;&#20010;&#23453;&#34255;&#23601;&#26159;&#30495;&#25105;&#8212;&#8212;&#28304;&#22836;&#26234;&#33021;&#65281;&#36890;&#36807;&#19981;&#26029;&#23433;&#20303;&#30495;&#25105;&#65292;&#35266;&#24515;&#26029;&#24565;&#33021;&#21147;&#20063;&#20250;&#24471;&#21040;&#26497;&#22823;&#30340;&#25552;&#39640;&#65292;&#26029;&#24565;&#27700;&#24179;&#20250;&#21464;&#24471;&#26356;&#31283;&#22266;&#65292;&#36825;&#26159;&#25105;&#30340;&#23454;&#36341;&#20307;&#20250;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#39134;&#32724;&#21733;&#65281;&#21018;&#21018;&#36538;&#24202;&#19978;&#29609;&#20102;&#19979;&#25163;&#26426;&#65292;&#37034;&#24565;&#23601;&#24320;&#22987;&#20986;&#26469;&#20102;&#65281;&#25105;&#36319;&#30528;&#36305;&#20102;&#19968;&#20250;&#65292;&#20294;&#23427;&#36824;&#27809;&#25104;&#27668;&#20505;&#23601;&#34987;&#25105;&#21457;&#29616;&#20102;&#65292;&#19968;&#30693;&#19968;&#35273;&#37034;&#24565;&#23601;&#27809;&#20102;&#65292;&#28040;&#22833;&#20102;&#65281;&#36807;&#20102;&#19968;&#20250;&#21448;&#20882;&#20986;&#26469;&#65292;&#25105;&#36825;&#27425;&#35273;&#23519;&#26126;&#26174;&#27604;&#19978;&#27425;&#35201;&#24555;&#24456;&#22810;&#65292;&#37034;&#24565;&#21448;&#28040;&#22833;&#20102;&#65281;&#36807;&#20102;&#19968;&#20250;&#21448;&#19978;&#26469;&#65292;&#25105;&#21448;&#27604;&#19978;&#19968;&#27425;&#35273;&#23519;&#24555;&#20102;&#65292;&#25152;&#20197;&#37034;&#24565;&#21448;&#34987;&#25105;&#25171;&#36133;&#20102;&#65292;&#36825;&#27425;&#36807;&#21518;&#37034;&#24565;&#23601;&#19981;&#25954;&#20882;&#20986;&#26469;&#20102;&#65281;&#35273;&#23519;&#28040;&#28781;&#24565;&#22836;&#36825;&#31181;&#24863;&#35273;&#30495;&#30340;&#22826;&#22909;&#20102;&#65281;&#36319;&#30528;&#24565;&#22836;&#36305;&#23601;&#26159;&#26463;&#32538;&#65292;&#23601;&#26159;&#36523;&#19981;&#30001;&#24049;&#65292;&#23601;&#24456;&#38590;&#21463;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#23454;&#25112;&#34920;&#29616;&#36824;&#31639;&#19981;&#38169;&#65292;&#19981;&#36807;&#20182;&#19981;&#24212;&#35813;&#36538;&#30528;&#29609;&#25163;&#26426;&#65292;&#36825;&#20010;&#23039;&#21183;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#20182;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#19968;&#20250;&#65292;&#22909;&#22312;&#21518;&#26469;&#30340;&#23454;&#25112;&#34920;&#29616;&#24456;&#32473;&#21147;&#12290;&#26377;&#30340;&#25106;&#21451;&#23601;&#22312;&#25265;&#24616;&#37034;&#24565;&#28040;&#28781;&#19968;&#27874;&#65292;&#21448;&#19978;&#26469;&#19968;&#27874;&#65292;&#24863;&#35273;&#26681;&#26412;&#39030;&#19981;&#20303;&#65292;&#25630;&#24471;&#33258;&#24049;&#24456;&#28902;&#24700;&#65292;&#20854;&#23454;&#36825;&#23601;&#26159;&#23454;&#21147;&#19981;&#27982;&#30340;&#32536;&#25925;&#65292;&#22914;&#26524;&#23454;&#21147;&#24378;&#21170;&#65292;&#23436;&#20840;&#21487;&#20197;&#26029;&#20986;&#23041;&#24913;&#21147;&#65292;&#23601;&#20687;&#36825;&#20301;&#25106;&#21451;&#30340;&#34920;&#29616;&#19968;&#26679;&#65292;&#19968;&#27425;&#27604;&#19968;&#27425;&#24555;&#65292;&#19968;&#27425;&#27604;&#19968;&#27425;&#29408;&#65292;&#35273;&#23519;&#19977;&#27425;&#36807;&#21518;&#65292;&#37034;&#24565;&#23601;&#19981;&#25954;&#19978;&#26469;&#20102;&#65292;&#25105;&#30340;&#23454;&#25112;&#20307;&#39564;&#20063;&#26159;&#22914;&#27492;&#65292;&#21482;&#35201;&#22815;&#24555;&#22815;&#29408;&#65292;&#23601;&#33021;&#25112;&#20986;&#24378;&#22823;&#30340;&#23041;&#24913;&#21147;&#65292;&#21040;&#26102;&#24515;&#39764;&#23601;&#19981;&#25954;&#36827;&#25915;&#20102;&#65292;&#22240;&#20026;&#23427;&#30693;&#36947;&#20320;&#19981;&#26159;&#22909;&#24825;&#30340;&#65292;&#30693;&#36947;&#36827;&#25915;&#23601;&#26159;&#26469;&#36865;&#27515;&#65292;&#25152;&#20197;&#23601;&#19981;&#25954;&#20882;&#20986;&#26469;&#20102;&#12290;&#36825;&#31181;&#25112;&#32988;&#30340;&#24863;&#35273;&#30340;&#30830;&#24456;&#26834;&#65292;&#26377;&#28857;&#20687;&#25171;&#31726;&#29699;&#26102;&#65292;&#19968;&#36830;&#30422;&#20102;&#23545;&#26041;&#20004;&#35760;&#34880;&#24125;&#65292;&#20043;&#21518;&#23545;&#26041;&#35265;&#20102;&#20320;&#23601;&#36530;&#24320;&#20102;&#65292;&#19981;&#25954;&#36827;&#25915;&#20102;&#12290;&#26029;&#24565;&#26102;&#30340;&#30830;&#35201;&#29408;&#19968;&#28857;&#65292;&#30475;&#21040;&#19968;&#24352;&#28023;&#25253;&#19978;&#20889;&#30528;&#65306;&#8220;&#20986;&#37325;&#25331;&#12289;&#19979;&#29408;&#25163;&#65292;&#25195;&#40657;&#38500;&#24694;&#65281;&#8221;&#25105;&#20204;&#26029;&#24565;&#20309;&#23581;&#19981;&#26159;&#22914;&#27492;&#21602;&#65311;&#24517;&#39035;&#26025;&#23613;&#33804;&#33469;&#65292;&#25171;&#20986;&#32479;&#27835;&#32423;&#34920;&#29616;&#65292;&#19968;&#25331;&#36538;&#23608;&#65281;&#24443;&#24213;&#25171;&#30251;&#65281;&#32431;&#31929;&#30340;&#21147;&#37327;&#30910;&#21387;&#65281;&#22312;&#32477;&#23545;&#23454;&#21147;&#38754;&#21069;&#65292;&#19968;&#20999;&#37117;&#26159;&#31505;&#35805;&#65281;&#23454;&#21147;&#26159;&#24179;&#26102;&#32451;&#20064;&#21644;&#23454;&#25112;&#30952;&#32451;&#20986;&#26469;&#30340;&#65292;&#39640;&#25163;&#23545;&#24453;&#35757;&#32451;&#30340;&#35748;&#30495;&#31243;&#24230;&#37117;&#26159;&#19968;&#27969;&#30340;&#12290;&#23454;&#21147;&#24378;&#65292;&#23601;&#33021;&#25171;&#20986;KO&#30340;&#34920;&#29616;&#65292;KO&#26159;&#25794;&#21488;&#19978;&#26368;&#21463;&#27426;&#36814;&#30340;&#32456;&#32467;&#26041;&#24335;&#65292;&#23427;&#24448;&#24448;&#33021;&#24341;&#29190;&#20840;&#22330;&#65292;&#24182;&#35753;&#35266;&#20247;&#20026;&#20043;&#30127;&#29378;&#12290;&#23454;&#21147;&#12289;&#32463;&#39564;&#12289;&#20915;&#24515;&#37117;&#35201;&#38750;&#24120;&#24378;&#65281;&#24378;&#21183;KO&#65281;&#32477;&#23545;&#20027;&#23472;&#65281;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#19968;&#19978;&#33041;&#65292;&#30636;&#38388;&#38712;&#27668;&#28165;&#23631;&#65281;&#25105;&#19968;&#33324;&#19981;&#29992;&#38712;&#27668;&#36825;&#20010;&#35789;&#65292;&#22240;&#20026;&#36825;&#20010;&#35789;&#26377;&#28857;&#36127;&#38754;&#30340;&#24863;&#35273;&#65292;&#19981;&#22815;&#35878;&#34394;&#65292;&#19981;&#36807;&#36825;&#20010;&#35789;&#20063;&#21487;&#20197;&#29992;&#26469;&#24418;&#23481;&#23454;&#25112;&#34920;&#29616;&#30340;&#26080;&#27604;&#22362;&#20915;&#21644;&#24378;&#24717;&#65292;&#38754;&#23545;&#24515;&#39764;&#30340;&#20837;&#20405;&#21644;&#39578;&#25200;&#65292;&#23454;&#25112;&#34920;&#29616;&#23601;&#24212;&#35813;&#38712;&#27668;&#19968;&#20123;&#65292;&#20982;&#24717;&#19968;&#20123;&#65292;&#20986;&#29408;&#25307;&#65292;&#19979;&#29408;&#25163;&#65292;&#25171;&#20986;&#37027;&#31181;&#28856;&#22330;&#30340;&#24378;&#21183;KO&#65292;KO&#23436;&#20102;&#20043;&#21518;&#40857;&#34892;&#34382;&#27493;&#65292;&#23613;&#26174;&#29579;&#32773;&#39118;&#33539;&#65281;&#37027;&#31181;&#21147;&#37327;&#24863;&#12289;&#20027;&#23472;&#24863;&#21644;&#32456;&#32467;&#33021;&#21147;&#65292;&#26377;&#19968;&#32929;&#23041;&#20005;&#30340;&#27668;&#21183;&#65281;&#36825;&#23601;&#26159;&#32423;&#21035;&#65281;&#26368;&#35753;&#20154;&#34880;&#33033;&#21943;&#24352;&#30340;&#19981;&#26159;&#40644;&#29255;&#37324;&#30340;&#22330;&#26223;&#65292;&#32780;&#26159;&#20320;&#19968;&#35760;&#35273;&#23519;&#37325;&#25331;&#25226;&#24515;&#39764;&#25171;&#25104;&#36538;&#23608;&#65281;&#65281;&#65281;&#37027;&#31181;&#29312;&#21033;&#30340;&#30524;&#31070;&#21644;&#24378;&#24717;&#30340;&#25805;&#20316;&#65281;&#22815;&#29408;&#65292;&#22815;&#24378;&#30828;&#65281;&#35201;&#32451;&#24555;&#30340;&#19981;&#26159;&#20320;&#22312;JJ&#19978;&#20914;&#21050;&#30340;&#25163;&#36895;&#65292;&#32780;&#26159;&#20320;&#30340;&#26029;&#36895;&#65281;&#65281;&#65281;&#26368;&#29245;&#30340;&#19981;&#26159;&#25163;&#28139;&#30340;&#24555;&#24863;&#65292;&#32780;&#26159;&#26029;&#24565;&#30340;&#24555;&#24863;&#65281;&#65281;&#65281;&#20320;&#35201;&#24443;&#24213;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#26029;&#24565;&#35201;&#20982;&#24717;&#65292;&#24418;&#25104;&#24378;&#22823;&#30340;&#23041;&#24913;&#21147;&#65281;&#25104;&#20026;&#35753;&#24515;&#39764;&#38395;&#39118;&#20007;&#32966;&#30340;&#23384;&#22312;&#65292;&#23459;&#24067;&#20320;&#23545;&#36523;&#20307;&#30340;&#20027;&#23472;&#26435;&#65281;&#32451;&#20986;&#30334;&#37324;&#25361;&#19968;&#30340;&#35273;&#23519;&#21147;&#65281;&#23601;&#20687;&#30334;&#37324;&#25361;&#19968;&#30340;&#21518;&#25163;&#37325;&#28846;&#65292;&#30452;&#25509;&#25226;&#24515;&#39764;&#25171;&#26197;&#12290;&#25105;&#21916;&#27426;&#36825;&#21477;&#35805;&#65306;&#8220;&#21807;&#26377;&#36763;&#21220;&#22320;&#35757;&#32451;&#25165;&#26159;&#25104;&#21151;&#26368;&#22362;&#22266;&#30340;&#30928;&#30707;&#65281;&#8221;&#30334;&#36941;&#19981;&#22914;&#21315;&#36941;&#29087;&#65292;&#21315;&#36941;&#24039;&#21518;&#19975;&#36941;&#31934;&#12290;&#25509;&#21463;&#20102;&#22823;&#37327;&#35757;&#32451;&#65292;&#24182;&#19988;&#20855;&#22791;&#21191;&#27668;&#12289;&#20915;&#24515;&#12289;&#23454;&#21147;&#21644;&#23454;&#25112;&#32463;&#39564;&#65292;&#36825;&#26679;&#25165;&#33021;&#25104;&#20026;&#39640;&#25163;&#65292;&#39640;&#25163;&#37117;&#36798;&#21040;&#20102;&#36229;&#24378;&#30340;&#27700;&#24179;&#65292;&#21482;&#35201;&#20320;&#23454;&#21147;&#22815;&#24378;&#65292;&#32456;&#23558;&#36814;&#26469;&#38378;&#32768;&#20840;&#22330;&#30340;&#37027;&#22825;&#65281;&#22362;&#25345;&#32451;&#20064;&#65292;&#26029;&#24565;&#23601;&#20250;&#36234;&#26469;&#36234;&#32769;&#36947;&#65292;&#36234;&#26469;&#36234;&#20687;&#39030;&#32423;&#39640;&#25163;&#30340;&#20570;&#27861;&#65292;&#19968;&#38453;&#29467;&#22914;&#34382;&#30340;&#25805;&#20316;&#21518;&#65292;&#24515;&#39764;&#23601;&#36864;&#24623;&#20102;&#12290;&#20174;&#21021;&#31397;&#38376;&#24452;&#21040;&#39030;&#32423;&#39640;&#25163;&#65292;&#26159;&#19968;&#26465;&#32451;&#32423;&#20043;&#36335;&#65292;&#26029;&#24565;&#38750;&#21387;&#24565;&#65292;&#32780;&#26159;&#23398;&#20250;&#35273;&#23519;&#65292;&#21387;&#24565;&#26159;&#35823;&#21306;&#65292;&#35273;&#23519;&#26159;&#27491;&#36947;&#65292;&#23398;&#20250;&#35273;&#23519;&#65292;&#24378;&#21270;&#35273;&#23519;&#65292;&#23601;&#33021;&#20027;&#23472;&#20004;&#32819;&#38388;&#65281;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#33394;&#19968;&#24180;&#30340;&#25106;&#21451;&#65306;&#8220;&#25105;&#24819;&#35828;&#35201;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#30495;&#30340;&#23601;&#26159;&#26029;&#24565;&#65292;&#21482;&#26377;&#30495;&#27491;&#23398;&#20250;&#20102;&#26029;&#24565;&#65292;&#20320;&#25165;&#33021;&#25106;&#33394;&#25104;&#21151;&#12290;&#25105;&#29616;&#22312;&#23601;&#26159;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22914;&#26377;&#19981;&#22909;&#30340;&#24565;&#22836;&#65292;&#25105;&#20250;&#21578;&#35785;&#33258;&#24049;&#36825;&#26159;&#19981;&#22909;&#30340;&#24565;&#22836;&#65292;&#36214;&#32039;&#25171;&#26029;&#65292;&#22914;&#26524;&#19981;&#33021;&#21450;&#26102;&#25171;&#26029;&#65292;&#20320;&#20250;&#34987;&#36825;&#20010;&#24565;&#22836;&#24102;&#30528;&#36208;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#8221;&#19968;&#20301;&#25106;&#33394;709&#22825;&#30340;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#21482;&#35201;&#23558;&#29467;&#65292;&#19981;&#24597;&#36156;&#24378;&#65281;&#8221;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#22312;&#24086;&#23376;&#37324;&#20889;&#36947;&#65306;&#8220;&#26029;&#24565;&#21475;&#35776;&#26159;&#19968;&#20010;&#23453;&#34255;&#65281;&#24456;&#22810;&#20804;&#24351;&#25265;&#24616;&#35828;&#21475;&#35776;&#26080;&#29992;&#65292;&#27442;&#26395;&#19978;&#33041;&#20102;&#20877;&#24565;&#36215;&#26469;&#26681;&#26412;&#24456;&#26080;&#21147;&#12290;&#23545;&#20110;&#36825;&#19968;&#28857;&#65292;&#39134;&#32724;&#22823;&#21733;&#30340;&#35266;&#28857;&#26159;&#23453;&#21073;&#38155;&#20174;&#30952;&#30778;&#20986;&#65292;&#24403;&#26102;&#25105;&#25106;&#20102;&#20108;&#21313;&#22810;&#22825;&#65292;&#26681;&#26412;&#25511;&#21046;&#19981;&#22909;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24050;&#32463;&#35273;&#24471;&#33258;&#24049;&#36208;&#25237;&#26080;&#36335;&#20102;&#65292;&#20110;&#26159;&#24102;&#30528;&#21322;&#20449;&#21322;&#30097;&#25105;&#20063;&#24320;&#22987;&#25226;&#26029;&#24565;&#21475;&#35776;&#30340;&#32451;&#20064;&#21152;&#20837;&#21040;&#27599;&#26085;&#30340;&#25106;&#33394;&#20219;&#21153;&#20013;&#12290;&#20174;&#24320;&#22987;&#30340;&#27599;&#22825;&#32451;&#20064;500&#27425;&#21040;&#25552;&#39640;&#21040;&#27599;&#22825;750&#27425;&#65292;&#19968;&#24320;&#22987;&#21069;&#20960;&#22825;&#25928;&#26524;&#30830;&#23454;&#19981;&#26126;&#26174;&#65292;&#20294;&#26159;&#22362;&#25345;&#19979;&#26469;&#65292;&#21040;&#20102;&#22235;&#21313;&#22810;&#22825;&#30340;&#26102;&#20505;&#25105;&#23601;&#24863;&#35273;&#19981;&#19968;&#26679;&#20102;&#65292;&#35828;&#35828;&#25105;&#30340;&#24863;&#35273;&#65306;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#19968;&#26159;&#21487;&#20197;&#20570;&#21040;&#36805;&#36895;&#26025;&#26029;&#37034;&#24565;&#65292;&#36825;&#26159;&#26368;&#30452;&#35266;&#30340;&#25928;&#26524;&#65292;&#32780;&#38543;&#30528;&#32451;&#20064;&#30340;&#22686;&#22810;&#65292;&#20445;&#25345;&#35686;&#24789;&#24615;&#21644;&#36991;&#33394;&#33021;&#21147;&#37117;&#26377;&#20102;&#19981;&#21516;&#31243;&#24230;&#30340;&#25552;&#39640;&#65292;&#20063;&#28176;&#28176;&#23398;&#20250;&#20102;&#35266;&#24515;&#12290;&#29616;&#22312;&#19968;&#20010;&#19981;&#22909;&#30340;&#24565;&#22836;&#20174;&#25105;&#24515;&#37324;&#39128;&#36807;&#65292;&#25105;&#37117;&#33021;&#36805;&#36895;&#23519;&#35273;&#65292;&#21028;&#26029;&#20986;&#26159;&#21542;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#25110;&#32773;&#36855;&#24785;&#12290;&#32780;&#19988;&#38543;&#30528;&#35273;&#24735;&#30340;&#25552;&#39640;&#65292;&#29616;&#22312;&#19981;&#20165;&#33021;&#31435;&#21051;&#26029;&#38500;&#30452;&#25509;&#25351;&#21521;&#30475;H&#12289;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#36824;&#36880;&#28176;&#25193;&#22823;&#20102;&#33539;&#22260;&#65292;&#36138;&#21972;&#30196;&#24930;&#30097;&#30340;&#24565;&#22836;&#20063;&#33021;&#21450;&#26102;&#21453;&#24212;&#12290;&#24565;&#22836;&#19968;&#19978;&#33041;&#65292;&#21475;&#35776;&#21363;&#20986;&#65292;&#24456;&#22810;&#27425;&#25106;&#33394;&#23454;&#25112;&#23601;&#21487;&#20197;&#36731;&#26131;&#21270;&#35299;&#65292;&#36825;&#23545;&#20110;&#25106;&#33394;&#21021;&#26399;&#24565;&#22836;&#32439;&#39134;&#30340;&#25106;&#21451;&#26469;&#35828;&#23454;&#22312;&#26159;&#22826;&#37325;&#35201;&#20102;&#12290;&#35760;&#20303;&#65292;&#23453;&#21073;&#38155;&#20174;&#30952;&#30778;&#20986;&#65281;&#8221;&#30452;&#21040;&#30495;&#27491;&#24320;&#22987;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#20320;&#24320;&#22987;&#21464;&#24471;&#24378;&#22823;&#65292;&#24320;&#22987;&#36194;&#24471;&#25112;&#26007;&#65292;&#20320;&#19981;&#20877;&#32966;&#24623;&#65292;&#19981;&#20877;&#24807;&#24597;&#24515;&#39764;&#65292;&#20320;&#24320;&#22987;&#33016;&#26377;&#25104;&#31481;&#12289;&#27785;&#30528;&#24212;&#25112;&#65281;</p>
<p></p>
<p>&#21069;&#20960;&#22825;&#19968;&#20301;&#25106;&#21451;&#22312;&#25105;&#24086;&#23376;&#37324;&#21453;&#39304;&#65306;&#8220;&#39134;&#32724;&#21733;&#65292;&#29616;&#22312;&#23601;&#26159;&#21543;&#65292;&#37034;&#24565;&#12289;yy&#12289;&#22270;&#20687;&#19968;&#26469;&#65292;&#25105;&#19968;&#35273;&#23519;&#21040;&#65292;&#25105;&#30693;&#36947;&#23427;&#26159;&#37034;&#24565;&#65292;&#23427;&#26469;&#20102;&#65292;&#23427;&#23601;&#20572;&#19979;&#26469;&#20102;&#65292;&#19981;&#32487;&#32493;&#21457;&#23637;&#20102;&#65292;&#28982;&#21518;&#25105;&#30475;&#30528;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#23433;&#20303;&#20869;&#24515;&#19968;&#20250;&#20799;&#65292;&#24565;&#22836;&#32493;&#27969;&#28040;&#22833;&#20102;&#12290;&#8221;&#20182;&#24050;&#32463;&#23398;&#20250;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#20063;&#23398;&#20250;&#20102;&#23433;&#20303;&#65292;&#23454;&#25112;&#24863;&#35273;&#25214;&#21040;&#20102;&#65292;&#21482;&#35201;&#32487;&#32493;&#24378;&#21270;&#65292;&#23601;&#33021;&#36234;&#26469;&#36234;&#24378;&#20102;&#65292;&#20854;&#23454;&#25152;&#35859;&#35273;&#23519;&#65292;&#23601;&#26159;&#24403;&#24565;&#22836;&#19978;&#26469;&#26102;&#33021;&#30693;&#36947;&#12289;&#21457;&#29616;&#23427;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#22312;&#35273;&#23519;&#20102;&#65292;&#19968;&#30693;&#19968;&#35273;&#65292;&#24565;&#22836;&#23601;&#20572;&#19979;&#26469;&#20102;&#65292;&#19981;&#32487;&#32493;&#21457;&#23637;&#20102;&#65292;&#23601;&#26159;&#36825;&#20040;&#22855;&#22937;&#65292;&#32477;&#23545;&#19981;&#26159;&#21435;&#21387;&#24565;&#65292;&#21387;&#24565;&#20250;&#23548;&#33268;&#28902;&#24700;&#21644;&#25387;&#36133;&#65292;&#32780;&#35273;&#23519;&#24456;&#36731;&#26494;&#65292;&#19968;&#35273;&#21363;&#31354;&#65292;&#36731;&#26494;&#24471;&#24456;&#65281;&#24456;&#22810;&#25106;&#21451;&#37117;&#23398;&#20250;&#35273;&#23519;&#20102;&#65292;&#20182;&#20204;&#24320;&#22987;&#30495;&#27491;&#20837;&#38376;&#20102;&#12290;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#30475;&#21040;&#26368;&#21518;&#23601;&#26159;&#22312;&#35762;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26159;&#26368;&#39640;&#30340;&#20869;&#23481;&#65292;&#20063;&#26159;&#26368;&#22522;&#30784;&#30340;&#20837;&#25163;&#22788;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#22522;&#26412;&#21151;&#65292;&#20063;&#26159;&#26368;&#22885;&#22937;&#30340;&#21151;&#22827;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#39134;&#32724;&#21733;&#65292;&#39318;&#20808;&#35874;&#35874;&#24744;&#65281;&#22914;&#26524;&#26377;&#31354;&#65292;&#35831;&#24744;&#22238;&#22797;&#19968;&#19979;&#65292;&#21363;&#20351;&#21482;&#26377;&#19968;&#20004;&#21477;&#35805;&#65292;&#20063;&#20250;&#24456;&#24863;&#28608;&#24744;&#30340;&#12290;&#24744;&#30340;&#33879;&#20316;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21644;&#12298;SY&#21463;&#23475;&#32773;5000&#20363;&#12299;&#20276;&#25105;&#36208;&#20102;&#23558;&#36817;4&#20010;&#20908;&#22799;&#65292;&#22914;&#26524;&#27809;&#26377;&#23427;&#20204;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;&#26080;&#33647;&#21487;&#25937;&#20102;&#12290;&#29305;&#21035;&#26159;&#26368;&#36817;&#19968;&#24180;&#22810;&#65292;&#25106;&#24471;&#24456;&#24443;&#24213;&#65292;&#27809;&#26377;&#20877;&#29359;&#36807;&#65292;&#20197;&#21518;&#24212;&#35813;&#20063;&#19981;&#20250;&#20877;&#21435;&#29359;&#20102;&#12290;&#25105;&#26159;&#19968;&#21517;&#22823;&#23398;&#32769;&#24072;&#65292;&#20063;&#26159;&#30805;&#23548;&#65292;&#34429;&#28982;&#25105;&#24037;&#20316;&#21040;&#20170;&#24180;&#26257;&#20551;&#25165;3&#24180;&#65292;&#35813;&#26377;&#30340;&#22522;&#37329;&#39033;&#30446;&#65288;&#22269;&#23478;&#30340;&#12289;&#30465;&#32423;&#30340;&#65289;&#22870;&#21169;&#65292;&#25105;&#37117;&#24471;&#21040;&#20102;&#12290;&#21487;&#26159;&#25105;&#36824;&#26159;&#26377;&#20010;&#20005;&#37325;&#30340;&#24515;&#32467;&#23601;&#26159;&#36824;&#26159;&#24456;&#33258;&#21329;&#65292;&#26377;&#26102;&#20505;&#24773;&#32490;&#26469;&#30340;&#26102;&#20505;&#35273;&#24471;&#33258;&#24049;&#23601;&#20687;&#26465;&#29399;&#65292;&#24681;&#24072;&#21644;&#21069;&#36744;&#20204;&#37117;&#19981;&#21916;&#27426;&#65292;&#34429;&#28982;&#20182;&#20204;&#27809;&#26377;&#35828;&#36807;&#65292;&#20294;&#26159;&#25105;&#23601;&#26377;&#36825;&#31181;&#24378;&#28872;&#30340;&#24863;&#35273;&#65292;&#33258;&#21329;&#24471;&#37117;&#24819;&#25226;&#33258;&#24049;&#23553;&#38381;&#36215;&#26469;&#12290;&#26377;&#26102;&#20505;&#36825;&#31181;&#24863;&#35273;&#35753;&#25105;&#24456;&#22833;&#36133;&#65292;&#24819;&#21457;&#30127;&#65292;&#25105;&#30693;&#36947;&#36319;&#37027;&#20123;985&#23398;&#26657;&#30340;&#23398;&#32773;&#26469;&#27604;&#25105;&#24456;&#24369;&#65292;&#21487;&#26159;&#20869;&#24515;&#36824;&#26159;&#24076;&#26395;&#33021;&#36319;&#20182;&#20204;&#24179;&#36215;&#24179;&#22352;&#65292;&#26377;&#26102;&#21448;&#35273;&#24471;&#26080;&#33021;&#20026;&#21147;&#65292;&#19981;&#30693;&#36947;&#36335;&#22312;&#21738;&#37324;&#65292;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#25165;&#33021;&#35753;&#20182;&#20204;&#35273;&#24471;&#25105;&#24182;&#19981;&#24046;&#12290;&#38500;&#20102;&#36825;&#20123;&#65292;&#24819;&#24819;&#33258;&#24049;&#23478;&#24237;&#20063;&#19981;&#23500;&#35029;&#65292;&#23601;&#35273;&#24471;&#19981;&#35848;&#23398;&#26415;&#65292;&#35848;&#29983;&#27963;&#20063;&#26159;&#19968;&#20010;Loser&#65292;&#35273;&#24471;&#23545;&#33258;&#24049;&#24456;&#22833;&#26395;&#12290;&#24819;&#25343;&#26356;&#22823;&#30340;&#39033;&#30446;&#65292;&#20294;&#26159;&#25105;&#20204;&#23398;&#26657;&#24179;&#21488;&#19981;&#39640;&#65292;&#35273;&#24471;&#26681;&#26412;&#27809;&#26377;&#24076;&#26395;&#65292;&#20294;&#26159;&#20869;&#24515;&#21448;&#26377;&#31181;&#24378;&#28872;&#30340;&#24863;&#35273;&#65292;&#35273;&#24471;&#25105;&#24212;&#35813;&#21487;&#20197;&#31361;&#30772;&#12290;&#35828;&#24471;&#24456;&#20081;&#65292;&#24635;&#20043;&#20869;&#24515;&#24456;&#33258;&#21329;&#65292;&#20294;&#26377;&#26102;&#21448;&#35273;&#24471;&#33258;&#24049;&#19981;&#24046;&#65292;&#23601;&#26159;&#36825;&#20040;&#30683;&#30462;&#65281;&#25105;&#36825;&#26679;&#26159;&#19981;&#26159;&#22240;&#20026;&#36523;&#20307;&#36824;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#20581;&#24247;&#65311;&#25130;&#27490;&#21040;&#21435;&#24180;SY&#26377;10&#24180;&#20102;&#65292;&#36825;&#27425;&#19968;&#24180;&#22810;&#27809;&#26377;&#20877;&#29359;&#37034;&#28139;&#20102;&#12290;&#25105;&#35273;&#24471;&#36523;&#20307;&#24674;&#22797;&#24471;&#25402;&#22909;&#30340;&#65292;&#23601;&#26159;&#24515;&#29702;&#26497;&#20854;&#30683;&#30462;&#65292;&#26082;&#33258;&#21329;&#21448;&#33258;&#36127;&#65292;&#20197;&#21069;&#20063;&#27809;&#26377;&#36825;&#20040;&#20005;&#37325;&#12290;&#26159;&#19981;&#26159;&#20063;&#22240;&#20026;&#25105;&#30693;&#36947;&#25105;&#36825;10&#24180;&#37117;&#27809;&#26377;&#23613;&#20840;&#21147;&#20570;&#31185;&#30740;&#65292;&#25152;&#20197;&#38169;&#36807;&#24456;&#22810;&#22909;&#30340;&#20107;&#19994;&#19978;&#30340;&#26426;&#20250;&#65292;&#25152;&#20197;&#20869;&#24515;&#33258;&#36131;&#23548;&#33268;&#30340;&#65311;&#26377;&#28857;&#36855;&#33579;&#12290;&#36825;&#26159;&#24515;&#39764;&#22312;&#20316;&#31071;&#21527;&#65311;&#36825;&#31181;&#24863;&#35273;&#20250;&#35753;&#25105;&#19968;&#20004;&#22825;&#20570;&#20160;&#20040;&#37117;&#25552;&#19981;&#36215;&#21170;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#12298;SY&#21463;&#23475;&#32773;5000&#20363;&#12299;&#26159;2014&#24180;&#30340;&#65292;2015&#24180;&#23436;&#21892;&#33267;&#12298;SY&#21463;&#23475;&#32773;10000&#20363;&#12299;&#65292;&#26102;&#24120;&#30475;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#35686;&#37266;&#33258;&#24049;&#65292;&#23545;&#20110;&#20260;&#31934;&#30151;&#29366;&#21487;&#20197;&#21152;&#28145;&#35748;&#35782;&#65292;&#20063;&#26377;&#21033;&#20110;&#20445;&#25345;&#35686;&#24789;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#38382;&#39064;&#23601;&#26159;&#33258;&#21329;&#21644;&#33258;&#36127;&#65292;&#38382;&#39064;&#23601;&#26159;&#20986;&#22312;&#36825;&#20004;&#20010;&#19978;&#65292;&#27809;&#20154;&#21916;&#27426;&#33258;&#21329;&#21644;&#33258;&#36127;&#30340;&#20154;&#65292;&#29305;&#21035;&#26159;&#33258;&#36127;&#30340;&#20154;&#23601;&#20687;&#21050;&#29484;&#19968;&#26679;&#65292;&#21040;&#22788;&#20260;&#23475;&#21035;&#20154;&#12290;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;&#65292;&#36935;&#21040;&#20102;&#25387;&#25240;&#21644;&#22256;&#38590;&#65292;&#25110;&#32773;&#20154;&#38469;&#20851;&#31995;&#22788;&#24471;&#19981;&#22909;&#65292;&#23601;&#35201;&#33258;&#25105;&#21453;&#30465;&#65292;&#19968;&#20999;&#20174;&#33258;&#24049;&#36523;&#19978;&#25214;&#21407;&#22240;&#12290;&#26377;&#20102;&#38382;&#39064;&#65292;&#19981;&#35201;&#24616;&#22825;&#23588;&#20154;&#65292;&#32780;&#26159;&#35201;&#21453;&#36524;&#33258;&#30465;&#12290;&#21476;&#20154;&#20113;&#65306;&#8220;&#21171;&#35878;&#34394;&#24049;&#65292;&#21017;&#38468;&#20043;&#32773;&#20247;&#65307;&#39556;&#24930;&#20520;&#20658;&#65292;&#21017;&#21435;&#20043;&#32773;&#22810;&#65281;&#8221;&#35201;&#30475;&#28129;&#21517;&#21033;&#65292;&#19981;&#35201;&#21435;&#25856;&#27604;&#65292;&#21542;&#21017;&#20154;&#27604;&#20154;&#65292;&#37027;&#30495;&#26159;&#27668;&#27515;&#20154;&#65292;&#34429;&#28982;&#25343;&#21040;&#20102;&#22269;&#23478;&#30340;&#22522;&#37329;&#39033;&#30446;&#65292;&#24050;&#32463;&#25402;&#19981;&#38169;&#20102;&#65292;&#20294;&#36824;&#26159;&#33258;&#21329;&#65292;&#22240;&#20026;&#21035;&#20154;&#19981;&#21916;&#27426;&#33258;&#24049;&#65292;&#21644;985&#30340;&#23398;&#32773;&#30456;&#27604;&#65292;&#24863;&#35273;&#33258;&#24049;&#24456;&#24369;&#65292;&#23478;&#24237;&#20063;&#19981;&#23500;&#35029;&#65292;&#36825;&#23601;&#26159;&#20182;&#33258;&#21329;&#30340;&#21407;&#22240;&#65292;&#23545;&#33258;&#24049;&#24456;&#22833;&#26395;&#12290;&#39318;&#20808;&#35201;&#36716;&#21464;&#33258;&#24049;&#30340;&#24515;&#24577;&#65292;&#24503;&#34892;&#35201;&#36319;&#19978;&#65292;&#35201;&#25026;&#24471;&#30693;&#36275;&#65292;&#25026;&#24471;&#24863;&#24681;&#65292;&#23545;&#20110;&#33258;&#24049;&#30340;&#35780;&#20215;&#19981;&#35201;&#36807;&#20302;&#65292;&#35201;&#32463;&#24120;&#40723;&#21169;&#21644;&#28608;&#21169;&#33258;&#24049;&#12290;&#33258;&#20449;&#24212;&#35813;&#24314;&#31435;&#22312;&#27491;&#33021;&#37327;&#19978;&#65292;&#19981;&#24212;&#35813;&#24314;&#31435;&#22312;&#22806;&#22312;&#30340;&#25856;&#27604;&#19978;&#65292;&#21542;&#21017;&#24515;&#24577;&#26159;&#24456;&#23481;&#26131;&#22833;&#34913;&#30340;&#65292;&#22240;&#20026;&#24635;&#26377;&#20154;&#27604;&#20320;&#24378;&#65292;&#19968;&#21619;&#25856;&#27604;&#65292;&#21482;&#20250;&#35753;&#33258;&#24049;&#21463;&#25387;&#12290;&#20854;&#27425;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#34892;&#21892;&#31215;&#24503;&#65292;&#22810;&#31215;&#38452;&#24503;&#65292;&#36825;&#26679;&#21629;&#36816;&#33258;&#28982;&#20250;&#25913;&#21892;&#30340;&#65292;&#21040;&#26102;&#20505;&#20107;&#19994;&#19978;&#20250;&#26377;&#26356;&#22909;&#30340;&#26426;&#20250;&#20986;&#29616;&#65292;&#21040;&#26102;&#19968;&#19979;&#23601;&#39134;&#36291;&#20102;&#12290;&#23545;&#20110;&#36807;&#21435;&#30340;&#19968;&#20123;&#38169;&#35823;&#65292;&#20063;&#19981;&#35201;&#22826;&#33258;&#36131;&#21644;&#32416;&#32467;&#65292;&#36807;&#21435;&#30340;&#23601;&#36807;&#21435;&#20102;&#65292;&#19968;&#20999;&#21521;&#21069;&#30475;&#65292;&#35201;&#31215;&#26497;&#24320;&#26391;&#36215;&#26469;&#65292;&#22914;&#26524;&#38519;&#20837;&#33258;&#36131;&#65292;&#24403;&#28982;&#20250;&#24863;&#35273;&#21387;&#25233;&#21644;&#26080;&#21147;&#65292;&#20570;&#20160;&#20040;&#37117;&#25552;&#19981;&#36215;&#21170;&#65292;&#24863;&#35273;&#33258;&#24049;&#26159;&#19968;&#20010;&#22833;&#36133;&#32773;&#12290;&#29579;&#20964;&#20202;&#20808;&#29983;&#65306;&#8220;&#21892;&#30340;&#20154;&#65292;&#23558;&#26469;&#20934;&#23500;&#65292;&#26377;&#27946;&#31119;&#20139;&#12290;&#22240;&#20026;&#22825;&#19981;&#20111;&#20154;&#65292;&#22825;&#29702;&#26159;&#26126;&#20013;&#26045;&#33293;&#65292;&#26263;&#37324;&#22825;&#36824;&#12290;&#35201;&#26159;&#20026;&#20102;&#20041;&#20030;&#65292;&#23613;&#24515;&#31469;&#21147;&#65292;&#20219;&#21171;&#20219;&#24616;&#65292;&#21051;&#33510;&#23436;&#25104;&#65292;&#37027;&#21483;&#20570;&#21151;&#12290;&#26377;&#21151;&#20110;&#19990;&#30340;&#20154;&#65292;&#20934;&#20986;&#36149;&#65292;&#26377;&#26435;&#26564;&#12290;&#22240;&#20026;&#33293;&#24049;&#20026;&#20154;&#26159;&#20986;&#36149;&#30340;&#26681;&#12290;&#20154;&#20511;&#34892;&#21892;&#31435;&#21151;&#65292;&#25226;&#24615;&#24773;&#32451;&#24471;&#28809;&#28779;&#32431;&#38738;&#65292;&#36935;&#36870;&#22659;&#33021;&#21644;&#39068;&#24742;&#33394;&#22320;&#24525;&#21463;&#65292;&#27515;&#24515;&#21270;&#24615;&#65292;&#25165;&#21483;&#20570;&#24503;&#12290;&#26377;&#24503;&#24615;&#30340;&#20154;&#65292;&#25165;&#33021;&#31435;&#20303;&#19975;&#21476;&#12290;&#8221;&#30495;&#27491;&#26377;&#26234;&#24935;&#30340;&#20154;&#19981;&#36861;&#27714;&#21517;&#21033;&#32780;&#21517;&#21033;&#33258;&#26469;&#65292;&#22240;&#20026;&#20182;&#20204;&#26377;&#24503;&#34892;&#65292;&#25026;&#24471;&#34892;&#21892;&#31215;&#24503;&#65292;&#25026;&#24471;&#26080;&#31169;&#22857;&#29486;&#65292;&#29983;&#27963;&#19981;&#20877;&#26159;&#20197;&#33258;&#25105;&#20026;&#20013;&#24515;&#65292;&#32780;&#26159;&#20197;&#26080;&#31169;&#21033;&#20182;&#20026;&#20013;&#24515;&#65292;&#36825;&#26679;&#30340;&#20154;&#29983;&#25165;&#26159;&#30495;&#27491;&#26377;&#20215;&#20540;&#30340;&#20154;&#29983;&#65292;&#24456;&#23481;&#26131;&#24471;&#21040;&#22823;&#24555;&#20048;&#65292;&#21542;&#21017;&#32463;&#24120;&#25856;&#27604;&#65292;&#27963;&#24471;&#24456;&#33258;&#31169;&#24456;&#29421;&#38552;&#65292;&#37027;&#20869;&#24515;&#32943;&#23450;&#20250;&#24456;&#30171;&#33510;&#30340;&#65292;&#21035;&#20154;&#27604;&#33258;&#24049;&#24378;&#65292;&#24863;&#21040;&#23241;&#22930;&#21644;&#30171;&#33510;&#65292;&#21035;&#20154;&#19981;&#21916;&#27426;&#33258;&#24049;&#65292;&#24863;&#21040;&#33258;&#21329;&#21644;&#30171;&#33510;&#12290;&#22914;&#26524;&#25026;&#24471;&#36716;&#21464;&#24515;&#24577;&#65292;&#22810;&#21033;&#20182;&#65292;&#22810;&#24863;&#24681;&#65292;&#22810;&#26080;&#31169;&#22857;&#29486;&#65292;&#20869;&#24515;&#30495;&#27491;&#38451;&#20809;&#20102;&#12289;&#24320;&#26391;&#20102;&#65292;&#20805;&#28385;&#27491;&#33021;&#37327;&#20102;&#65292;&#26377;&#24503;&#34892;&#20102;&#65292;&#21035;&#20154;&#33258;&#28982;&#20250;&#21916;&#27426;&#33258;&#24049;&#20102;&#65292;&#20154;&#32536;&#33258;&#28982;&#20250;&#21464;&#22909;&#65292;&#30475;&#21040;&#21035;&#20154;&#27604;&#33258;&#24049;&#24378;&#65292;&#20063;&#33021;&#22374;&#28982;&#25509;&#21463;&#65292;&#19981;&#20250;&#20135;&#29983;&#23241;&#22930;&#31561;&#36127;&#38754;&#24515;&#24577;&#12290;&#33258;&#36127;&#21482;&#26159;&#34920;&#35937;&#65292;&#32780;&#33258;&#21329;&#25165;&#26159;&#30495;&#27491;&#30340;&#21407;&#22240;&#65292;&#26497;&#24230;&#33258;&#36127;&#30340;&#20154;&#24448;&#24448;&#26497;&#24230;&#33258;&#21329;&#65292;&#37117;&#26159;&#25856;&#27604;&#24515;&#12289;&#21517;&#21033;&#24515;&#12289;&#36138;&#24515;&#22312;&#20316;&#24618;&#65292;&#25918;&#19979;&#36127;&#38754;&#30340;&#24515;&#24577;&#65292;&#22810;&#21457;&#27491;&#38754;&#39640;&#39057;&#30340;&#24565;&#22836;&#65292;&#22788;&#22659;&#33258;&#28982;&#23601;&#20250;&#25913;&#21892;&#65292;&#20320;&#32473;&#20986;&#20160;&#20040;&#26679;&#30340;&#25391;&#39057;&#65292;&#20320;&#23601;&#20250;&#25910;&#21040;&#20160;&#20040;&#26679;&#30340;&#22659;&#36935;&#65292;&#20320;&#25317;&#26377;&#25913;&#21464;&#19968;&#20999;&#30340;&#21147;&#37327;&#65281;&#26102;&#21051;&#35273;&#23519;&#20869;&#24515;&#26159;&#25105;&#20204;&#35201;&#20570;&#30340;&#20851;&#38190;&#12290;&#31532;133&#23395;&#24503;&#35757;&#31687;&#35201;&#21453;&#22797;&#30740;&#35835;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24503;&#34892;&#24517;&#39035;&#35201;&#36319;&#19978;&#65292;&#35201;&#20174;&#33258;&#31169;&#21040;&#26080;&#31169;&#65292;&#33258;&#31169;&#26159;&#20302;&#39057;&#65292;&#26080;&#31169;&#26159;&#39640;&#39057;&#65292;&#33258;&#31169;&#32943;&#23450;&#30171;&#33510;&#65292;&#24863;&#21040;&#21387;&#25233;&#21644;&#27785;&#37325;&#65292;&#22240;&#20026;&#36825;&#26159;&#20302;&#39057;&#30340;&#29305;&#24449;&#65292;&#39640;&#39057;&#23601;&#26159;&#36731;&#26494;&#12289;&#24841;&#24742;&#12289;&#21457;&#33258;&#20869;&#24515;&#30340;&#24555;&#20048;&#12290;&#27491;&#30830;&#30340;&#20154;&#29983;&#35266;&#26159;&#34892;&#21892;&#31215;&#24503;&#65292;&#26377;&#26080;&#31169;&#21033;&#20182;&#30340;&#24515;&#65292;&#20026;&#22823;&#20247;&#26381;&#21153;&#12289;&#22238;&#39304;&#31038;&#20250;&#30340;&#24515;&#65292;&#22914;&#26524;&#20165;&#20165;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#19968;&#21619;&#25856;&#27604;&#65292;&#32943;&#23450;&#20250;&#38519;&#20837;&#36127;&#33021;&#37327;&#12290;&#20859;&#24615;&#36149;&#22312;&#24179;&#26131;&#24684;&#28129;&#65292;&#12298;&#24196;&#23376;&#12299;&#35828;&#65306;&#8220;&#24179;&#26131;&#24684;&#28129;&#21017;&#24551;&#24739;&#19981;&#33021;&#20837;&#65292;&#37034;&#27668;&#19981;&#33021;&#34989;&#65292;&#25925;&#20854;&#24503;&#20840;&#32780;&#31070;&#19981;&#20111;&#12290;&#8221;&#24179;&#26131;&#24684;&#28129;&#36825;&#22235;&#20010;&#23383;&#30495;&#22909;&#65292;&#24515;&#22320;&#22374;&#33633;&#65292;&#20197;&#24179;&#24120;&#24515;&#23545;&#24453;&#20154;&#29983;&#65292;&#30693;&#36275;&#24120;&#20048;&#65292;&#36861;&#27714;&#20869;&#24515;&#30340;&#37027;&#19968;&#20221;&#24684;&#28129;&#24179;&#21644;&#65292;&#28129;&#27850;&#21517;&#21033;&#65292;&#23547;&#27714;&#31616;&#21333;&#12289;&#33258;&#30001;&#30340;&#29983;&#27963;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#37324;&#20063;&#25552;&#21040;&#20102;&#8220;&#24503;&#20840;&#8221;&#8212;&#8212;&#24503;&#20840;&#19981;&#21361;&#20063;&#65281;&#21531;&#23376;&#35201;&#26377;&#33258;&#24049;&#23815;&#39640;&#30340;&#31934;&#31070;&#36861;&#27714;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#36825;&#26679;&#25165;&#33021;&#20197;&#26356;&#39640;&#30340;&#22659;&#30028;&#29983;&#27963;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#19981;&#20026;&#21517;&#32560;&#21033;&#38145;&#25152;&#29301;&#32458;&#12290;</p>
<p></p>
<p></p>
<p>5.&#12304;&#35831;&#38382;&#39134;&#32724;&#32769;&#24072;&#65292;&#36807;&#21435;&#26366;&#32463;&#30475;&#21040;&#35828;&#24565;&#20315;&#21495;&#19968;&#30334;&#19975;&#36941;&#23601;&#33021;&#25106;&#37034;&#28139;&#12290;&#25105;&#19968;&#27573;&#26102;&#38388;&#37117;&#38750;&#24120;&#21162;&#21147;&#24565;&#65292;&#20105;&#21462;&#21040;&#19968;&#30334;&#19975;&#36941;&#65292;&#20294;&#26399;&#38388;&#36824;&#26159;&#30772;&#25106;&#12290;&#21518;&#26469;&#22240;&#20026;&#24565;&#20315;&#26041;&#27861;&#19981;&#24403;&#65292;&#24565;&#24471;&#20260;&#20102;&#24515;&#33039;&#65292;&#29616;&#22312;&#19968;&#24565;&#23601;&#24515;&#33039;&#19981;&#33298;&#26381;&#65292;&#35831;&#38382;&#39134;&#32724;&#32769;&#24072;&#65292;&#26377;&#20160;&#20040;&#26041;&#27861;&#33021;&#24674;&#22797;&#24515;&#33039;&#65292;&#24565;&#20315;&#24515;&#33039;&#19981;&#38590;&#21463;&#21527;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#26377;&#19968;&#20123;&#25991;&#31456;&#20250;&#35828;&#24565;&#20315;&#21495;&#22810;&#23569;&#36941;&#25110;&#32773;&#24565;&#32463;&#12289;&#25220;&#32463;&#23601;&#33021;&#25106;&#38500;&#37034;&#28139;&#65292;&#36825;&#31867;&#25991;&#31456;&#26159;&#20026;&#20102;&#32473;&#20320;&#20449;&#24515;&#65292;&#20294;&#26368;&#32456;&#36824;&#26159;&#35201;&#23398;&#20250;&#20462;&#24515;&#30340;&#65292;&#24565;&#20315;&#21495;&#25220;&#32463;&#31561;&#26159;&#26377;&#21152;&#25345;&#21147;&#30340;&#65292;&#20294;&#26368;&#32456;&#36824;&#26159;&#35201;&#30475;&#26029;&#24565;&#23454;&#25112;&#65292;&#20462;&#34892;&#30340;&#26368;&#32456;&#30446;&#30340;&#26159;&#20026;&#20102;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#65292;&#22823;&#23453;&#27861;&#29579;&#35828;&#36807;&#65306;&#8220;&#38477;&#20239;&#33258;&#24515;&#25165;&#26159;&#20315;&#27861;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#24565;&#21040;&#20102;&#19968;&#30334;&#19975;&#36941;&#65292;&#20294;&#36824;&#26159;&#30772;&#25106;&#65292;&#36825;&#23601;&#26159;&#24565;&#20315;&#21644;&#23454;&#25112;&#33073;&#33410;&#65292;&#24565;&#20315;&#26159;&#35201;&#29992;&#20110;&#26029;&#24565;&#23454;&#25112;&#30340;&#65292;&#36825;&#26041;&#38754;&#20803;&#38899;&#32769;&#20154;&#20063;&#19987;&#38376;&#24378;&#35843;&#36807;&#30340;&#65292;&#23601;&#26159;&#22916;&#24565;&#19968;&#26469;&#65292;&#39532;&#19978;&#23601;&#35201;&#36716;&#25104;&#20315;&#21495;&#65292;&#36825;&#20010;&#21453;&#24212;&#36895;&#24230;&#19968;&#23450;&#35201;&#24555;&#65292;&#23601;&#20687;&#26465;&#20214;&#21453;&#23556;&#19968;&#26679;&#12290;&#25105;&#20462;&#20928;&#22303;&#23447;&#65292;&#24565;&#21040;&#29616;&#22312;&#20960;&#21315;&#19975;&#36941;&#30340;&#20315;&#21495;&#20102;&#65292;&#20294;&#29616;&#22312;&#37034;&#24565;&#12289;&#22270;&#20687;&#31561;&#36824;&#26159;&#20250;&#19978;&#26469;&#30340;&#65292;&#22914;&#26524;&#25105;&#21482;&#27880;&#37325;&#25968;&#37327;&#65292;&#19981;&#27880;&#37325;&#26029;&#24565;&#23454;&#25112;&#65292;&#37027;&#25105;&#32943;&#23450;&#36824;&#20250;&#30772;&#25106;&#30340;&#65292;&#20851;&#38190;&#36824;&#26159;&#30475;&#23454;&#25112;&#65292;&#21542;&#21017;&#23601;&#20572;&#30041;&#20110;&#34920;&#38754;&#24418;&#24335;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#24565;&#20315;&#26041;&#27861;&#19981;&#24403;&#65292;&#26368;&#22909;&#26159;&#40664;&#24565;&#65292;&#20063;&#19981;&#35201;&#24565;&#24471;&#22826;&#24555;&#65292;&#20197;&#20813;&#29992;&#21147;&#36807;&#29467;&#20260;&#21040;&#24515;&#33039;&#65292;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#28982;&#21482;&#21487;&#21548;&#20854;&#33258;&#28982;&#65292;&#19981;&#21487;&#36807;&#20026;&#22823;&#22768;&#12290;&#36807;&#20026;&#22823;&#22768;&#65292;&#25110;&#33268;&#20260;&#27668;&#21463;&#30149;&#12290;&#22266;&#23452;&#23567;&#22768;&#24565;&#65292;&#37329;&#21018;&#24565;&#65292;&#40664;&#24565;&#12290;&#20197;&#26391;&#22768;&#24120;&#24565;&#65292;&#24517;&#33267;&#20110;&#20260;&#27668;&#12290;&#8221;&#22914;&#26524;&#36523;&#20307;&#20986;&#29616;&#38382;&#39064;&#20102;&#65292;&#23601;&#20808;&#20572;&#19968;&#27573;&#26102;&#38388;&#65292;&#22909;&#22909;&#20241;&#20859;&#65292;&#25110;&#32773;&#20943;&#23569;&#26085;&#35838;&#65292;&#37319;&#29992;&#40664;&#24565;&#25110;&#32773;&#37329;&#21018;&#25345;&#12290;&#21478;&#22806;&#24515;&#33039;&#19981;&#33298;&#26381;&#65292;&#21487;&#20197;&#25353;&#25545;&#25484;&#24515;&#30340;&#21171;&#23467;&#31348;&#65292;&#25163;&#25569;&#25331;&#26102;&#65292;&#20013;&#25351;&#25351;&#23574;&#25152;&#25351;&#21306;&#22495;&#20026;&#21171;&#23467;&#31348;&#12290;&#24515;&#33039;&#19981;&#36866;&#26102;&#65292;&#25353;&#25545;&#21171;&#23467;&#31348;&#26377;&#19968;&#23450;&#30340;&#32531;&#35299;&#20316;&#29992;&#12290;&#36807;&#21435;&#26377;&#26102;&#25105;&#24515;&#33039;&#19981;&#36866;&#26102;&#65292;&#23601;&#20250;&#25353;&#25545;&#21171;&#23467;&#31348;&#65292;&#19968;&#20250;&#23601;&#22823;&#22823;&#32531;&#35299;&#20102;&#12290;&#24515;&#33039;&#19981;&#36866;&#35201;&#27880;&#24847;&#38745;&#20859;&#65292;&#36991;&#20813;&#21171;&#32047;&#21644;&#29992;&#21147;&#65292;&#20445;&#35777;&#30561;&#30496;&#65292;&#22914;&#26524;&#19981;&#36866;&#24863;&#25345;&#32493;&#65292;&#21017;&#24212;&#35813;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#65292;&#21487;&#20197;&#30475;&#20013;&#21307;&#35843;&#29702;&#12290;</p>
<p></p>
<p></p>
<p>6.&#12304;&#35760;&#24471;&#26159;&#21435;&#24180;4.8&#26085;&#24320;&#22987;&#65292;&#21457;&#22823;&#24895;&#25106;&#25481;&#37034;&#28139;&#65292;&#22914;&#20170;&#19968;&#26179;&#19968;&#24180;&#22810;&#30340;&#26102;&#38388;&#36807;&#21435;&#20102;&#65292;&#20808;&#30475;&#30475;&#25105;&#30524;&#30555;&#30340;&#21464;&#21270;&#65292;&#25106;&#33394;&#21069;&#65292;&#32958;&#27668;&#19981;&#36275;&#65292;&#19978;&#30524;&#30382;&#19979;&#22604;&#65281;&#25106;&#33394;&#21518;&#65292;&#25105;&#30340;&#24038;&#30524;&#20174;&#21333;&#30524;&#30382;&#21464;&#25104;&#21452;&#30524;&#30382;&#65281;&#25106;&#33394;&#21069;&#26377;&#26089;&#27844;&#65292;&#25106;&#33394;&#21518;&#24674;&#22797;&#12290;&#21018;&#24320;&#22987;&#26102;&#25106;&#37034;&#28139;&#26102;&#65292;&#35273;&#24471;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65281;&#20110;&#26159;&#24320;&#22987;&#34892;&#21892;&#31215;&#24503;&#65292;&#26368;&#21518;&#39046;&#24735;&#21040;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#26029;&#24565;&#65292;&#35201;&#20570;&#33258;&#24049;&#24565;&#22836;&#30340;&#35266;&#23519;&#32773;&#65292;&#35273;&#32773;&#65292;&#21462;&#24471;&#26032;&#30340;&#31361;&#30772;&#12290;&#24179;&#26102;&#65292;&#25105;&#21916;&#27426;&#25171;&#22352;&#65292;&#21018;&#24320;&#22987;&#25171;&#22352;&#26102;&#65292;&#21508;&#31181;&#26434;&#24565;&#32439;&#39134;&#65292;&#26368;&#21518;&#65292;&#25226;&#33258;&#24049;&#30340;&#24565;&#22836;&#38598;&#20013;&#21040;&#33258;&#24049;&#30340;&#21628;&#21560;&#19978;&#65292;&#35753;&#24515;&#24930;&#24930;&#38745;&#19979;&#26469;&#12290;&#24456;&#22810;&#20154;&#30772;&#25106;&#30340;&#26681;&#26412;&#21407;&#22240;&#26159;&#33258;&#24049;&#30340;&#24847;&#28139;&#24565;&#22836;&#24320;&#22987;&#30340;&#65292;&#28982;&#21518;&#25628;&#32034;&#40644;&#29255;&#65292;&#28982;&#21518;&#30772;&#25106;&#65281;&#25152;&#20197;&#31649;&#29702;&#33258;&#24049;&#30340;&#24565;&#22836;&#24456;&#20851;&#38190;&#65292;&#25106;&#33394;&#30340;&#26412;&#36136;&#26159;&#24565;&#22836;&#30340;&#25112;&#20105;&#65281;&#35201;&#20570;&#21040;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#28139;&#24565;&#21018;&#36215;&#26102;&#65292;&#30524;&#30555;&#30475;&#21040;&#32654;&#22899;&#26102;&#65292;&#19968;&#23450;&#35201;&#31435;&#39532;&#26029;&#25481;&#28139;&#24565;&#65281;&#21542;&#21017;&#30333;&#22825;&#24847;&#28139;&#24456;&#22810;&#20250;&#36896;&#25104;&#26263;&#28431;&#65292;&#32780;&#19988;&#26202;&#19978;&#36824;&#24456;&#23481;&#26131;&#36951;&#31934;&#12290;&#24403;&#20320;&#20570;&#21040;&#8220;&#24565;&#36215;&#21363;&#26029;&#8221;&#26102;&#65292;&#20570;&#21040;&#24555;&#36895;&#21453;&#24212;&#26102;&#65292;&#25106;&#37034;&#28139;&#23601;&#20250;&#21040;&#36798;&#26032;&#30340;&#22659;&#30028;&#12290;&#25106;&#33394;&#21069;&#65292;&#33258;&#24049;&#24863;&#24773;&#20043;&#36335;&#38750;&#24120;&#19981;&#39034;&#65292;&#38750;&#24120;&#22350;&#22391;&#65292;&#25106;&#33394;&#21518;&#20250;&#26377;&#24456;&#22810;&#22909;&#20107;&#21457;&#29983;&#65292;&#27604;&#22914;&#24555;&#35201;&#19982;&#22899;&#21451;&#39046;&#35777;&#32467;&#23130;&#20102;&#12290;&#22312;&#32467;&#23130;&#26102;&#65292;&#26377;&#20004;&#20010;&#32477;&#20339;&#25106;&#37034;&#28139;&#26102;&#26426;&#65292;&#19968;&#20010;&#20551;&#22914;&#26159;&#24322;&#22320;&#24651;&#65292;&#21487;&#20197;&#22909;&#22909;&#25106;&#37034;&#28139;&#65292;&#24674;&#22797;&#36523;&#20307;&#65292;&#21478;&#19968;&#20010;&#26159;&#32769;&#23110;&#24576;&#23381;&#26102;&#65292;&#19981;&#26159;&#21435;&#20986;&#36712;&#37034;&#28139;&#36133;&#24503;&#65292;&#32780;&#26159;&#22909;&#22909;&#25106;&#33394;&#20859;&#29983;&#12290;&#25105;&#26368;&#22823;&#30340;&#29702;&#24819;&#19982;&#24895;&#21147;&#26159;&#65306;&#24230;&#23613;&#19977;&#24694;&#36947;&#30340;&#20247;&#29983;&#65292;&#24230;&#23613;&#34987;&#30142;&#30149;&#25240;&#30952;&#30340;&#33510;&#28023;&#20247;&#29983;&#65281;&#25106;&#33394;&#21543;&#30340;&#19968;&#20123;&#25106;&#21451;&#65292;&#27599;&#22825;&#34987;&#30151;&#29366;&#25240;&#30952;&#65292;&#20223;&#20315;&#27963;&#22312;&#20154;&#38388;&#22320;&#29425;&#19968;&#33324;&#65281;&#19981;&#36807;&#30151;&#29366;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#65292;&#21542;&#21017;&#20063;&#19981;&#20250;&#26469;&#25106;&#33394;&#21543;&#25106;&#37034;&#28139;&#12290;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#39039;&#24735;&#35273;&#37266;&#65292;&#33073;&#31163;&#33510;&#28023;&#65292;&#25105;&#20204;&#30340;&#33258;&#24615;&#26412;&#26469;&#26159;&#28165;&#20928;&#26080;&#26579;&#30340;&#65292;&#33258;&#24615;&#33509;&#24735;&#65292;&#20961;&#22827;&#21363;&#26159;&#20315;&#65292;&#33258;&#24615;&#33509;&#36855;&#65292;&#20315;&#21363;&#20961;&#22827;&#65281;&#20315;&#30340;&#26412;&#36136;&#26159;&#25351;&#24320;&#24735;&#30340;&#20154;&#65281;&#19968;&#20999;&#30340;&#35299;&#25937;&#20043;&#36947;&#22312;&#21508;&#20301;&#25106;&#21451;&#30340;&#24515;&#19978;&#65292;&#24565;&#22836;&#19978;&#65281;&#65288;&#26029;&#25481;&#24847;&#28139;&#24565;&#22836;&#65281;&#26029;&#25481;&#37034;&#28139;&#24565;&#22836;&#65281;&#65289;&#36825;&#26159;&#26412;&#36136;&#65292;&#22823;&#23478;&#19968;&#36215;&#21162;&#21147;&#65281;&#21152;&#27833;&#65281;&#22659;&#38543;&#24515;&#36716;&#65292;&#24320;&#21019;&#26032;&#30340;&#32654;&#22909;&#30340;&#24184;&#31119;&#24555;&#20048;&#20154;&#29983;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#30340;&#19968;&#21477;&#24320;&#31034;&#65306;&#8220;&#23041;&#21147;&#22312;&#20110;&#21457;&#24515;&#19978;&#8221;&#65281;&#36825;&#21477;&#24320;&#31034;&#32473;&#25105;&#30041;&#19979;&#24456;&#28145;&#30340;&#21360;&#35937;&#65292;&#35201;&#26377;&#24230;&#20247;&#29983;&#30340;&#22823;&#24515;&#65292;&#19981;&#33021;&#33258;&#31169;&#33258;&#21033;&#65292;&#26377;&#20102;&#22823;&#24515;&#22823;&#24895;&#65292;&#25165;&#26377;&#22823;&#34892;&#65292;&#25165;&#26377;&#26356;&#39640;&#30340;&#20351;&#21629;&#24863;&#21644;&#36131;&#20219;&#24863;&#12290;&#25106;&#33394;&#21518;&#30340;&#22909;&#21464;&#21270;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#30524;&#30555;&#26159;&#20116;&#33039;&#20845;&#33105;&#29366;&#24577;&#30340;&#30452;&#25509;&#21453;&#26144;&#65292;&#32958;&#27668;&#36275;&#65292;&#30524;&#30555;&#33258;&#28982;&#30529;&#21040;&#20301;&#65292;&#19981;&#20250;&#19979;&#22604;&#65292;&#26377;&#30340;&#20154;&#26412;&#26469;&#26159;&#21452;&#30524;&#30382;&#65292;&#19968;&#19979;&#22604;&#23601;&#21464;&#25104;&#21333;&#30524;&#30382;&#20102;&#65292;&#32780;&#19988;&#19979;&#22604;&#21518;&#24863;&#35273;&#30524;&#30555;&#21464;&#23567;&#20102;&#65292;&#21464;&#38590;&#30475;&#20102;&#12290;&#32958;&#27668;&#20859;&#36275;&#65292;&#30524;&#30555;&#20250;&#21464;&#24471;&#26126;&#20142;&#26377;&#31070;&#37319;&#65292;&#25954;&#20110;&#30452;&#35270;&#23545;&#26041;&#65292;&#26377;&#24213;&#27668;&#21644;&#33258;&#20449;&#65292;&#24515;&#22320;&#20809;&#26126;&#65292;&#30446;&#20809;&#32431;&#20928;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#22825;&#24459;&#20110;&#28139;&#26368;&#20005;&#65292;&#20154;&#31096;&#20110;&#28139;&#26368;&#24808;&#12290;&#23567;&#21017;&#25109;&#29983;&#65292;&#22823;&#21017;&#32477;&#21987;&#12290;&#36817;&#21017;&#21066;&#20854;&#31119;&#23551;&#65292;&#36828;&#21017;&#28798;&#20854;&#23376;&#23385;&#12290;&#38451;&#21017;&#21463;&#22269;&#23466;&#20043;&#35803;&#65292;&#38452;&#21017;&#24178;&#31070;&#26126;&#20043;&#35892;&#12290;&#37492;&#26080;&#25110;&#29245;&#65292;&#25968;&#26377;&#38590;&#36867;&#12290;&#20917;&#20046;&#22825;&#36947;&#22909;&#36824;&#65292;&#28139;&#20154;&#22971;&#22899;&#65292;&#22971;&#22899;&#24517;&#34987;&#20154;&#28139;&#65307;&#22351;&#20154;&#21517;&#33410;&#65292;&#21517;&#33410;&#24517;&#34987;&#20154;&#22351;&#12290;&#29702;&#25152;&#24517;&#33267;&#65292;&#23682;&#22916;&#35328;&#32822;&#12290;&#25925;&#27442;&#24565;&#33804;&#21160;&#20043;&#21021;&#65292;&#35270;&#22914;&#27602;&#30690;&#30528;&#36523;&#65292;&#24694;&#34503;&#34731;&#25163;&#12290;&#24613;&#39035;&#21038;&#39592;&#26029;&#33109;&#65292;&#22987;&#20813;&#35010;&#32925;&#33104;&#32928;&#12290;&#8221;&#25105;&#30475;&#36807;&#24456;&#22810;&#20256;&#32479;&#30340;&#25106;&#33394;&#20070;&#31821;&#65292;&#37324;&#38754;&#37117;&#25552;&#21040;&#20102;&#26029;&#27442;&#24565;&#12289;&#26029;&#37034;&#24565;&#65292;&#36825;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26681;&#26412;&#65292;&#20063;&#26159;&#22823;&#24503;&#21453;&#22797;&#24378;&#35843;&#30340;&#37325;&#28857;&#65292;&#19968;&#20010;&#24494;&#23567;&#30340;&#24565;&#22836;&#20250;&#23548;&#33268;&#30127;&#29378;&#22549;&#33853;&#30340;&#34892;&#20026;&#65292;&#23601;&#26159;&#19968;&#20010;&#24565;&#22836;&#27809;&#26029;&#25481;&#65292;&#21518;&#26524;&#19981;&#22570;&#35774;&#24819;&#65292;&#36827;&#20837;&#20102;&#26497;&#24230;&#30127;&#29378;&#20007;&#22833;&#29702;&#26234;&#30340;&#20007;&#24515;&#30149;&#29378;&#30340;&#29366;&#24577;&#65292;&#37027;&#31181;&#20026;&#20102;&#25918;&#32437;&#19981;&#35201;&#21629;&#30340;&#29366;&#24577;&#30495;&#30340;&#24456;&#21487;&#24597;&#65281;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#22312;&#25918;&#32437;&#21518;&#19968;&#22825;&#37117;&#26159;&#21387;&#25233;&#65292;&#25784;&#31649;&#26102;&#21482;&#26377;&#24555;&#24863;&#27809;&#26377;&#24555;&#20048;&#12290;&#8221;&#37027;&#26159;&#19968;&#31181;&#34987;&#37034;&#24565;&#21163;&#25345;&#30340;&#29366;&#24577;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#24555;&#24863;&#19981;&#26159;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#25784;&#26102;&#24448;&#24448;&#26495;&#30528;&#19968;&#24352;&#33080;&#65292;&#20005;&#32899;&#20013;&#24102;&#30528;&#29477;&#29712;&#30340;&#24863;&#35273;&#65292;&#30524;&#30555;&#27515;&#27515;&#30447;&#20303;&#23631;&#24149;&#65292;&#25918;&#23556;&#20986;&#36138;&#23146;&#37034;&#24694;&#30340;&#30446;&#20809;&#65292;&#26368;&#21518;&#23556;&#25481;&#21518;&#65292;&#24863;&#35273;&#25972;&#20010;&#20154;&#37117;&#35201;&#34928;&#31469;&#20102;&#65292;&#31449;&#37117;&#31449;&#19981;&#31283;&#20102;&#65281;&#23556;&#25481;&#21518;&#23601;&#24863;&#35273;&#19968;&#20999;&#27809;&#24847;&#24605;&#20102;&#65292;&#23545;&#26410;&#26469;&#20063;&#26080;&#26395;&#20102;&#65292;&#30524;&#29664;&#37117;&#25042;&#24471;&#36716;&#20102;&#65292;&#20687;&#34892;&#23608;&#36208;&#32905;&#19968;&#26679;&#65292;&#22833;&#21435;&#20102;&#22859;&#26007;&#20154;&#29983;&#30340;&#26007;&#24535;&#19982;&#21191;&#27668;&#65292;&#34429;&#28982;&#24863;&#21463;&#21040;&#20102;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#23454;&#21017;&#28508;&#34255;&#30528;&#26080;&#37327;&#30340;&#30171;&#33510;&#21644;&#25240;&#30952;&#12290;</p>
<p></p>
<p>&#30475;&#21040;&#25106;&#21451;&#30340;&#29983;&#27963;&#22238;&#24402;&#27491;&#36712;&#65292;&#24037;&#20316;&#31283;&#23450;&#65292;&#25214;&#21040;&#22899;&#21451;&#65292;&#32467;&#23130;&#29983;&#23376;&#65292;&#36807;&#19978;&#24184;&#31119;&#30340;&#29983;&#27963;&#65292;&#25105;&#30001;&#34935;&#24863;&#21040;&#27427;&#24944;&#65292;&#30495;&#35802;&#31069;&#31119;&#20182;&#20204;&#38422;&#23478;&#24184;&#31119;&#32654;&#28385;&#65292;&#20877;&#20998;&#20139;&#20004;&#20010;&#21453;&#39304;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#65288;1&#65289;&#39134;&#32724;&#32769;&#24072;&#65292;&#32456;&#20110;&#25214;&#21040;&#24744;&#20102;&#65292;&#30475;&#21040;&#24744;&#36824;&#22312;&#25106;&#33394;&#21543;&#24102;&#39046;&#22823;&#23478;&#25106;&#33394;&#65292;&#30495;&#26159;&#21151;&#24503;&#26080;&#37327;&#65292;&#24863;&#24681;&#24744;&#65281;&#25105;&#26159;2013&#24180;&#30340;&#32769;&#25106;&#21451;&#65292;&#24403;&#21021;&#26159;&#19968;&#20010;&#23628;&#19997;&#65292;&#20294;&#26159;&#26469;&#21040;&#25106;&#33394;&#21543;&#21518;&#21457;&#24515;&#25106;&#33394;&#20859;&#29983;&#65292;&#34429;&#28982;&#20013;&#36884;&#26377;&#36807;&#21453;&#22797;&#65292;&#20294;&#26159;&#22987;&#32456;&#22362;&#20449;&#36825;&#26465;&#36335;&#26159;&#23545;&#30340;&#65292;&#25152;&#20197;&#36234;&#25106;&#36234;&#22909;&#65292;16&#24180;&#25214;&#21040;&#22899;&#26379;&#21451;&#65292;17&#24180;&#32467;&#23130;&#65292;18&#24180;&#26377;&#20102;&#23567;&#23401;&#65292;&#30495;&#26159;&#38750;&#24120;&#24863;&#35874;&#24744;&#21644;&#25106;&#33394;&#21543;&#30340;&#20804;&#24351;&#65281;&#20063;&#31069;&#24895;&#25106;&#33394;&#21543;&#30340;&#20854;&#20182;&#24072;&#20804;&#36234;&#25106;&#36234;&#22909;&#65292;&#26089;&#26085;&#27493;&#20837;&#20154;&#29983;&#27491;&#36712;&#65281;</p>
<p></p>
<p>&#65288;2&#65289;&#26080;&#27604;&#24863;&#24681;&#39134;&#32724;&#21733;&#65292;&#25106;&#33394;&#21543;&#26377;&#30340;&#20154;&#36208;&#20102;&#65292;&#26377;&#30340;&#20154;&#26469;&#20102;&#65292;&#32780;&#20320;&#19968;&#30452;&#37117;&#22312;&#12290;&#35874;&#35874;&#20320;&#26080;&#31169;&#30340;&#20184;&#20986;&#65292;&#20320;&#23601;&#26159;&#24456;&#22810;&#20154;&#30340;&#25106;&#33394;&#20027;&#24515;&#39592;&#12290;&#22240;&#20026;&#25106;&#33394;&#65292;&#25105;&#24037;&#20316;&#31283;&#23450;&#20102;&#65292;&#39046;&#23548;&#21516;&#20107;&#20851;&#31995;&#37117;&#22909;&#65292;&#23478;&#24237;&#21644;&#35856;&#65292;&#36523;&#20307;&#20063;&#24456;&#20581;&#24247;&#12290;&#24863;&#21484;&#21892;&#32536;&#65288;&#22971;&#23376;&#23545;&#36825;&#26041;&#38754;&#35201;&#27714;&#19981;&#39640;&#65292;&#20063;&#25903;&#25345;&#25105;&#25106;&#33394;&#65289;&#65292;&#21516;&#26102;&#25105;&#20204;&#20063;&#26377;&#20102;&#19968;&#20010;&#21487;&#29233;&#30340;&#23453;&#23453;&#65292;&#38750;&#24120;&#24184;&#31119;&#12290;&#25105;&#35201;&#20197;&#36523;&#20316;&#21017;&#65292;&#22909;&#22909;&#25106;&#33394;&#65292;&#20570;&#23401;&#23376;&#30340;&#27036;&#26679;&#65292;&#24076;&#26395;&#20182;&#25104;&#38271;&#20043;&#36335;&#65292;&#19981;&#21463;&#33394;&#24773;&#20043;&#27602;&#65281;&#20877;&#27425;&#24863;&#24681;&#39134;&#32724;&#21733;&#65292;&#25105;&#20250;&#21162;&#21147;&#23398;&#20064;&#65292;&#21162;&#21147;&#32451;&#20064;&#65292;&#23398;&#20064;&#20320;&#30340;&#27491;&#24049;&#21270;&#20154;&#65281;</p>
<p></p>
<p></p>
<p>7.&#12304;&#19981;&#30693;&#19981;&#35273;&#25106;&#33394;600&#22825;&#20102;&#65292;&#19968;&#20010;&#20154;&#65292;&#36208;&#36807;&#20102;&#26149;&#22799;&#31179;&#20908;&#65292;&#36208;&#36807;&#20102;&#20005;&#23506;&#37239;&#26257;&#65292;600&#22825;&#65292;&#19968;&#20010;&#26366;&#32463;&#24819;&#37117;&#19981;&#25954;&#24819;&#30340;&#25968;&#23383;&#65292;&#25105;&#20570;&#21040;&#20102;&#65292;&#25105;&#30495;&#30340;&#20570;&#21040;&#20102;&#12290;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#24863;&#35874;&#25106;&#33394;&#21543;&#30456;&#20114;&#40723;&#21169;&#30340;&#20804;&#24351;&#20204;&#65292;&#27809;&#26377;&#20320;&#20204;&#30340;&#25903;&#25345;&#21644;&#21147;&#37327;&#65292;&#25105;&#19981;&#20250;&#26377;&#33258;&#24049;&#30340;&#20170;&#22825;&#12290;&#26152;&#22825;&#38754;&#35797;&#23436;&#65292;&#22312;&#22238;&#26469;&#30340;&#36335;&#19978;&#25105;&#22352;&#21040;&#20844;&#22253;&#37324;&#65292;&#30475;&#30528;&#26126;&#23194;&#30340;&#38451;&#20809;&#65292;&#26641;&#26786;&#19978;&#38378;&#38378;&#21457;&#20809;&#30340;&#24433;&#23376;&#65292;&#28251;&#34013;&#30340;&#22825;&#31354;&#65292;&#19981;&#26102;&#36824;&#26377;&#40479;&#20799;&#39134;&#36807;&#65292;&#27882;&#27700;&#21448;&#25171;&#28287;&#20102;&#25105;&#30340;&#30524;&#30518;&#65292;&#24863;&#24681;&#12290;&#36825;&#27425;&#21453;&#30465;&#65292;&#25105;&#24819;&#21521;&#22823;&#23478;&#35828;&#35828;&#33258;&#24049;&#22312;&#22806;&#32463;&#21382;&#30340;&#19968;&#27425;&#36829;&#32536;&#20197;&#21450;&#30001;&#27492;&#24341;&#21457;&#30340;&#39764;&#32771;&#30340;&#24605;&#32771;&#21450;&#20877;&#35748;&#35782;&#12290;&#22312;5&#26376;17&#26085;&#30340;&#26202;&#19978;&#25105;&#22240;&#20026;&#31532;&#20108;&#22825;&#35201;&#38754;&#35797;&#65292;&#23601;&#21435;&#20102;&#22806;&#36793;&#30340;&#23486;&#39302;&#20303;&#20102;&#19968;&#26202;&#19978;&#65292;&#25105;&#20303;&#30340;&#22320;&#26041;&#31163;&#25105;&#38754;&#35797;&#30340;&#22320;&#26041;&#24456;&#36828;&#65292;&#25152;&#20197;&#25105;&#29305;&#24847;&#26089;&#26089;&#22312;&#23486;&#39302;&#20837;&#30561;&#20102;&#12290;&#21487;&#26159;&#65292;&#22240;&#20026;&#23486;&#39302;&#30340;&#25151;&#38388;&#27604;&#36739;&#23567;&#65292;&#32780;&#19988;&#25151;&#38388;&#37324;&#38752;&#36817;&#28895;&#36947;&#65292;&#26377;&#24456;&#22810;&#28895;&#27668;&#65292;&#24456;&#21595;&#12290;&#25105;&#22312;&#20940;&#26216;&#37266;&#26469;&#20102;&#65292;&#28982;&#21518;&#21548;&#21040;&#20102;&#38548;&#22721;&#24456;&#19981;&#22909;&#30340;&#22768;&#38899;&#65292;&#22823;&#23478;&#24212;&#35813;&#37117;&#25026;&#22312;&#24178;&#20160;&#20040;&#65292;&#36825;&#20010;&#26102;&#20195;&#37034;&#28139;&#30340;&#20154;&#22826;&#22810;&#20102;&#12290;&#28982;&#21518;&#25105;&#29992;&#21355;&#29983;&#32440;&#27838;&#28287;&#20102;&#27700;&#23558;&#32819;&#26421;&#22581;&#24471;&#27515;&#27515;&#30340;&#65292;&#24403;&#26426;&#31435;&#26029;&#22352;&#36215;&#26469;&#24320;&#22987;&#24565;&#26029;&#24565;&#21475;&#35776;&#21644;&#20315;&#21495;&#12290;&#36825;&#27425;&#36829;&#32536;&#65292;&#25105;&#21360;&#35937;&#28145;&#21051;&#65292;&#39764;&#32771;&#65292;&#19981;&#20165;&#26377;&#20869;&#24515;&#30340;&#65292;&#26356;&#26377;&#22806;&#37096;&#30340;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#23567;&#24515;&#65292;&#24456;&#21487;&#33021;&#32467;&#26524;&#21482;&#26377;&#19968;&#20010;&#8212;&#8212;&#30772;&#25106;&#12290;&#23454;&#25112;&#65292;&#25105;&#35748;&#20026;&#19981;&#20165;&#20165;&#26159;&#23545;&#23769;&#24565;&#22836;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#24403;&#26426;&#31435;&#26029;&#30340;&#21191;&#27668;&#21644;&#37027;&#32929;&#29408;&#21170;&#12290;&#23613;&#31649;&#24456;&#30162;&#65292;&#20294;&#26159;&#24517;&#39035;&#29408;&#26029;&#65281;&#26681;&#38500;&#25152;&#26377;&#30340;&#33293;&#19981;&#24471;&#65292;&#26681;&#38500;&#33258;&#24049;&#30340;&#37034;&#24565;&#12290;&#21516;&#26102;&#25106;&#33394;&#21518;&#26399;&#65292;&#38590;&#20813;&#20250;&#26377;&#39764;&#32771;&#65292;&#22806;&#32536;&#30340;&#24694;&#33258;&#28982;&#20063;&#20250;&#19981;&#23569;&#65292;&#24456;&#22810;&#37034;&#28139;&#30340;&#20107;&#24773;&#23601;&#21457;&#29983;&#22312;&#25105;&#20204;&#36523;&#36793;&#65292;&#20316;&#20026;&#20462;&#34892;&#25345;&#25106;&#30340;&#20154;&#65292;&#24212;&#35813;&#31435;&#39532;&#36828;&#31163;&#65292;&#20063;&#23601;&#26159;&#23398;&#20250;&#20445;&#25252;&#33258;&#24049;&#65292;&#23398;&#20250;&#25345;&#25106;&#65292;&#23398;&#20250;&#23454;&#25112;&#30340;&#37027;&#29408;&#29408;&#19968;&#19979;&#12290;&#25105;&#20204;&#24517;&#39035;&#25317;&#26377;&#26029;&#24565;&#30340;&#23454;&#21147;&#65292;&#24517;&#39035;&#36828;&#31163;&#37034;&#24694;&#30340;&#22806;&#32536;&#12290;&#23601;&#20687;&#21073;&#23458;&#35201;&#26377;&#21073;&#65292;&#22763;&#20853;&#35201;&#26377;&#26538;&#19968;&#26679;&#65292;&#19981;&#33021;&#21482;&#38752;&#31119;&#25253;&#65292;&#31119;&#25253;&#24471;&#26377;&#65292;&#20294;&#36824;&#26159;&#24471;&#26377;&#33258;&#24049;&#30340;&#23454;&#21147;&#12290;&#20809;&#26377;&#31119;&#25253;&#27809;&#26377;&#20445;&#25252;&#33258;&#24049;&#30340;&#21151;&#21147;&#65292;&#36831;&#26089;&#36935;&#21040;&#24378;&#22823;&#30340;&#27442;&#26395;&#32780;&#30772;&#25106;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#30340;&#21453;&#39304;&#65292;&#20182;&#25106;&#24471;&#36824;&#26159;&#25402;&#19981;&#38169;&#30340;&#65292;&#36825;&#27425;&#22312;&#23486;&#39302;&#30340;&#23545;&#22659;&#32771;&#39564;&#30340;&#30830;&#24456;&#20005;&#23803;&#65292;&#19981;&#36807;&#20182;&#30340;&#22788;&#29702;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#35686;&#24789;&#24615;&#24456;&#39640;&#12290;&#36825;&#20010;&#26102;&#20195;&#33394;&#24773;&#27867;&#28389;&#65292;&#37034;&#28139;&#30340;&#20107;&#24773;&#20063;&#24456;&#22810;&#65292;&#29305;&#21035;&#26159;&#23486;&#39302;&#36825;&#31181;&#22320;&#26041;&#65292;&#26356;&#26159;&#37034;&#28139;&#30340;&#22330;&#25152;&#65292;&#25152;&#20197;&#21435;&#36825;&#31181;&#22320;&#26041;&#65292;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#21152;&#24378;&#20462;&#24515;&#12290;&#24403;&#28982;&#19981;&#26159;&#27599;&#27425;&#20303;&#23486;&#39302;&#37117;&#20250;&#36935;&#35265;&#36825;&#31181;&#24773;&#20917;&#65292;&#20294;&#36824;&#26159;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#19968;&#20010;&#20154;&#20303;&#23486;&#39302;&#26102;&#20063;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#24910;&#29420;&#27704;&#36828;&#26159;&#24378;&#35843;&#30340;&#37325;&#28857;&#65292;&#21476;&#20154;&#24050;&#32463;&#24378;&#35843;&#20102;&#20960;&#21315;&#24180;&#65292;&#22240;&#20026;&#29420;&#22788;&#26102;&#24515;&#39764;&#23481;&#26131;&#20837;&#20405;&#65292;&#29420;&#22788;&#32570;&#23569;&#28508;&#22312;&#30340;&#30417;&#30563;&#65292;&#24456;&#23481;&#26131;&#25918;&#32437;&#65292;&#25152;&#20197;&#24517;&#39035;&#20570;&#22909;&#24910;&#29420;&#12290;&#24910;&#29420;&#26159;&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#22235;&#35268;&#65292;&#26159;&#32477;&#23545;&#35201;&#27880;&#24847;&#30340;&#37325;&#28857;&#12290;&#23454;&#25112;&#38656;&#35201;&#24403;&#26426;&#31435;&#26029;&#30340;&#21191;&#27668;&#21644;&#29408;&#21170;&#65292;&#19981;&#33021;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#29369;&#35947;&#21644;&#36138;&#24651;&#65292;&#23454;&#25112;&#36807;&#21518;&#30340;&#19968;&#20004;&#22825;&#24515;&#39764;&#36824;&#20250;&#20197;&#22238;&#24518;&#30340;&#26041;&#24335;&#20837;&#20405;&#65292;&#21040;&#26102;&#36824;&#38656;&#25552;&#39640;&#35686;&#24789;&#12290;&#26368;&#36817;&#30475;&#21040;&#20004;&#20010;&#26696;&#20363;&#65292;&#19968;&#20010;&#23601;&#26159;&#36951;&#31934;&#21518;&#20986;&#29616;&#30772;&#25106;&#65292;&#36951;&#31934;&#21518;&#36523;&#20307;&#29366;&#24577;&#20250;&#21464;&#24046;&#65292;&#37034;&#24565;&#20250;&#21464;&#24471;&#27963;&#36291;&#65292;&#36825;&#26102;&#20505;&#24517;&#39035;&#25552;&#39640;&#35686;&#24789;&#65292;&#27880;&#24847;&#20241;&#20859;&#21644;&#35843;&#25972;&#12290;&#21478;&#22806;&#19968;&#20010;&#26696;&#20363;&#23601;&#26159;&#37202;&#21518;&#30772;&#25106;&#65292;&#26159;&#19968;&#20301;&#25106;&#20102;&#22909;&#20960;&#24180;&#30340;&#32769;&#25106;&#21451;&#20102;&#65292;&#22240;&#20026;&#25106;&#33394;&#65292;&#20182;&#30340;&#20154;&#29983;&#25104;&#21151;&#36870;&#34989;&#65292;&#20294;&#20063;&#35768;&#26159;&#25106;&#20037;&#20102;&#65292;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#22312;&#21917;&#37202;&#26041;&#38754;&#27809;&#24910;&#37325;&#65292;&#32467;&#26524;&#23548;&#33268;&#30772;&#25106;&#12290;&#19968;&#20010;&#36951;&#31934;&#21518;&#65292;&#19968;&#20010;&#21917;&#37202;&#21518;&#65292;&#36825;&#20004;&#20010;&#28857;&#37117;&#35201;&#20005;&#26684;&#27880;&#24847;&#65292;&#23613;&#37327;&#36991;&#20813;&#21917;&#37202;&#65292;&#21363;&#20351;&#24212;&#37228;&#65292;&#20063;&#35201;&#23613;&#37327;&#23569;&#21917;&#12290;&#26089;&#26216;&#37266;&#26469;&#20063;&#26159;&#19968;&#20010;&#28857;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#37266;&#20102;&#20043;&#21518;&#30772;&#25106;&#30340;&#65292;&#36825;&#26102;&#20505;&#24212;&#35813;&#36991;&#20813;&#36182;&#24202;&#65292;&#39532;&#19978;&#36215;&#24202;&#12290;&#25106;&#33394;&#25106;&#21040;&#21518;&#26469;&#65292;&#25152;&#35201;&#24378;&#21270;&#30340;&#23601;&#26159;&#37027;&#20123;&#30475;&#20284;&#22522;&#30784;&#30340;&#28857;&#65292;&#22522;&#30784;&#30340;&#28857;&#20570;&#25166;&#23454;&#20102;&#65292;&#25106;&#33394;&#22823;&#21414;&#25165;&#33021;&#31283;&#22266;&#65292;&#26377;&#26102;&#30495;&#30340;&#19968;&#30528;&#19981;&#24910;&#65292;&#28385;&#30424;&#30342;&#36755;&#65292;&#21069;&#20154;&#30340;&#25945;&#35757;&#30495;&#30340;&#24456;&#28145;&#21051;&#65292;&#22914;&#26524;&#20320;&#19981;&#27880;&#24847;&#65292;&#20063;&#35768;&#26576;&#19968;&#22825;&#20063;&#20250;&#21457;&#29983;&#22312;&#20320;&#36523;&#19978;&#65292;&#25152;&#20197;&#19981;&#33021;&#30450;&#30446;&#33258;&#20449;&#65292;&#36824;&#26159;&#23567;&#24515;&#35880;&#24910;&#20026;&#22937;&#65292;&#23567;&#24515;&#39542;&#24471;&#19975;&#24180;&#33337;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#20170;&#22825;&#26159;&#25106;&#33394;&#31532;103&#22825;&#65292;&#20294;&#25105;&#20170;&#22825;&#25165;&#26126;&#30333;&#65292;&#19968;&#23450;&#35201;&#25226;&#25106;&#33394;&#30340;&#27599;&#22825;&#37117;&#24403;&#20570;&#26159;&#25106;&#33394;&#31532;&#19968;&#22825;&#65292;&#35201;&#26377;&#25106;&#33394;&#31532;&#19968;&#22825;&#30340;&#24515;&#24577;&#12289;&#26007;&#24535;&#12289;&#20915;&#24515;&#12290;&#23601;&#31639;&#25106;&#25104;&#21151;10&#24180;&#65292;&#20063;&#35201;&#22312;&#20869;&#24515;&#20013;&#21578;&#35785;&#33258;&#24049;&#65292;&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#31532;&#19968;&#22825;&#65292;&#24182;&#27704;&#36828;&#20445;&#25345;&#22914;&#23653;&#34180;&#20912;&#30340;&#35686;&#24789;&#20043;&#24515;&#12290;&#21482;&#26377;&#25226;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#24403;&#20570;&#26159;&#25106;&#33394;&#31532;&#19968;&#22825;&#65292;&#25165;&#33021;&#27704;&#20037;&#25106;&#33394;&#65292;&#19982;&#35832;&#20301;&#25106;&#21451;&#20849;&#21193;&#65281;&#8221;&#25106;&#33394;&#21518;&#35201;&#38754;&#23545;&#30340;&#32771;&#39564;&#26377;&#24456;&#22810;&#65292;&#32593;&#32476;&#19978;&#65292;&#29983;&#27963;&#20013;&#65292;&#33041;&#28023;&#37324;&#20882;&#20986;&#30340;&#37034;&#24565;&#22270;&#20687;&#31561;&#65292;&#35201;&#21453;&#22797;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#8212;&#8212;&#22806;&#36991;&#20869;&#26029;&#65281;&#22312;&#23454;&#25112;&#20013;&#30495;&#27491;&#20570;&#21040;&#20301;&#65292;&#24378;&#21270;&#22522;&#30784;&#35201;&#28857;&#30340;&#35748;&#35782;&#19982;&#25191;&#34892;&#65292;&#36825;&#26679;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#20809;&#26377;&#31119;&#25253;&#24403;&#28982;&#26159;&#19981;&#34892;&#30340;&#65292;&#22823;&#23478;&#30475;&#26032;&#38395;&#37117;&#30693;&#36947;&#65292;&#24456;&#22810;&#26377;&#31119;&#25253;&#30340;&#20154;&#22240;&#20026;&#29359;&#20102;&#37034;&#28139;&#26685;&#20102;&#22823;&#36319;&#22836;&#65292;&#36523;&#36133;&#21517;&#35010;&#65292;&#19968;&#23450;&#35201;&#20855;&#22791;&#26029;&#24565;&#20445;&#25252;&#30340;&#33021;&#21147;&#65292;&#20854;&#20182;&#35828;&#24471;&#20877;&#22810;&#65292;&#20570;&#24471;&#20877;&#22810;&#65292;&#22914;&#26524;&#26029;&#24565;&#19981;&#21147;&#65292;&#37027;&#20381;&#28982;&#36824;&#26159;&#20250;&#22833;&#36133;&#30340;&#65292;&#26377;&#31119;&#25253;&#21364;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#37027;&#26159;&#24456;&#21361;&#38505;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>8.&#12304;&#25106;&#33394;&#20197;&#26469;&#32456;&#20110;&#24863;&#21463;&#21040;&#20102;&#32431;&#30495;&#30340;&#22823;&#24555;&#20048;&#65292;&#26029;&#26029;&#32493;&#32493;&#19968;&#30452;&#26377;&#30772;&#25106;&#65292;&#20294;&#26159;&#20063;&#19981;&#25954;&#25918;&#24323;&#65292;&#26356;&#19981;&#33021;&#25918;&#24323;&#12290;&#20170;&#22825;&#21507;&#23436;&#39277;&#24819;&#21040;&#22238;&#23487;&#33293;&#19968;&#20010;&#20154;&#26377;&#28857;&#26080;&#32842;&#65292;&#23601;&#38543;&#20415;&#36208;&#36208;&#12290;&#36208;&#21040;&#19978;&#29677;&#32463;&#24120;&#32463;&#36807;&#30340;&#37027;&#26465;&#19981;&#36890;&#36710;&#30340;&#38081;&#36335;&#19978;&#65292;&#24456;&#22810;&#20154;&#65292;&#32769;&#32769;&#23569;&#23569;&#37117;&#26377;&#65292;&#30475;&#30528;&#26049;&#36793;&#29609;&#32781;&#30340;&#23567;&#23401;&#30495;&#30340;&#26159;&#22826;&#21487;&#29233;&#20102;&#65292;&#25105;&#30452;&#25509;&#22312;&#38081;&#36712;&#19978;&#36538;&#20102;&#19968;&#20250;&#65292;&#36538;&#19978;&#21435;&#19968;&#22825;&#30340;&#30130;&#21171;&#24863;&#35273;&#28040;&#22833;&#20102;&#65292;&#33136;&#33151;&#37117;&#25918;&#26494;&#20102;&#12290;&#27491;&#22909;&#30475;&#35265;&#22825;&#31354;&#34013;&#24471;&#21487;&#29233;&#65292;&#26049;&#36793;&#30340;&#26641;&#20063;&#26159;&#37027;&#20040;&#32654;&#65292;&#21644;&#34013;&#22825;&#19968;&#36215;&#65292;&#26144;&#20837;&#25105;&#30340;&#30524;&#24088;&#65292;&#36825;&#19968;&#21051;&#25105;&#24863;&#35273;&#30495;&#30340;&#22826;&#24184;&#31119;&#20102;&#12290;&#34429;&#28982;&#36825;&#37324;&#30340;&#20154;&#25105;&#37117;&#19981;&#35748;&#35782;&#65292;&#20294;&#26159;&#25105;&#33021;&#30495;&#20999;&#22320;&#24863;&#21463;&#21040;&#27599;&#20010;&#20154;&#30340;&#27668;&#24687;&#65292;&#19990;&#38388;&#30495;&#30340;&#26377;&#27604;&#19968;&#20010;&#20154;&#31389;&#22312;&#25151;&#23376;&#37324;&#20599;&#20599;&#30475;&#40644;&#29255;&#29245;&#19968;&#30334;&#20493;&#30340;&#20107;&#24773;&#12290;&#24930;&#24930;&#23398;&#20250;&#29983;&#27963;&#65292;&#25214;&#21040;&#26366;&#32463;&#26080;&#37034;&#30340;&#23569;&#24180;&#65292;&#19968;&#36215;&#21152;&#27833;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36339;&#21160;&#30340;&#19981;&#27490;&#26159;&#24515;&#33039;&#65292;&#36824;&#26377;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#24674;&#22797;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#25165;&#33021;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#65292;&#20877;&#27425;&#22238;&#21040;&#39640;&#39057;&#32654;&#22909;&#30340;&#31070;&#22855;&#19990;&#30028;&#65292;&#20026;&#30340;&#23601;&#26159;&#37027;&#19968;&#20221;&#20037;&#36829;&#30340;&#32431;&#20928;&#32654;&#22909;&#30340;&#20869;&#24515;&#24863;&#21463;&#12290;&#22810;&#23569;&#32431;&#30495;&#30340;&#23401;&#23376;&#22312;&#37034;&#28139;&#21518;&#30524;&#30555;&#26263;&#28129;&#20102;&#19979;&#26469;&#65292;&#33080;&#19978;&#20877;&#20063;&#27809;&#26377;&#20102;&#32431;&#30495;&#26080;&#37034;&#30340;&#31505;&#23481;&#65292;&#36825;&#26159;&#38750;&#24120;&#21487;&#24754;&#30340;&#20107;&#24773;&#65292;&#20182;&#20204;&#36827;&#20837;&#20102;&#28784;&#26263;&#30340;&#37034;&#28139;&#19990;&#30028;&#65292;&#20154;&#29983;&#30340;&#28798;&#38590;&#22312;&#31561;&#30528;&#20182;&#20204;&#21435;&#25215;&#21463;&#12290;&#24403;&#20320;&#19981;&#20877;&#37034;&#28139;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#22240;&#20026;&#27785;&#36855;&#33394;&#24773;&#19982;&#37034;&#28139;&#25152;&#24573;&#30053;&#30340;&#19968;&#20999;&#65306;&#32431;&#30495;&#30340;&#23401;&#23376;&#12289;&#24904;&#31077;&#30340;&#32769;&#20154;&#12289;&#32654;&#20029;&#30340;&#33258;&#28982;&#39118;&#26223;&#12289;&#20869;&#24515;&#30340;&#32431;&#31929;&#32654;&#22909;&#12289;&#29190;&#26842;&#30340;&#24184;&#31119;&#24863;&#65292;&#19968;&#31181;&#39640;&#39057;&#25391;&#21160;&#30340;&#28789;&#39746;&#22823;&#29245;&#20877;&#27425;&#30519;&#39038;&#20102;&#20320;&#65292;&#20223;&#20315;&#22238;&#21040;&#20102;&#31461;&#24180;&#30340;&#31070;&#22855;&#26102;&#21051;&#65292;&#37027;&#31181;&#24863;&#35273;&#22826;&#20037;&#36829;&#20102;&#12290;&#21578;&#21035;&#37034;&#28139;&#30340;&#40844;&#40842;&#12289;&#32942;&#33039;&#19982;&#19981;&#22570;&#65292;&#24402;&#26469;&#20173;&#26159;&#32431;&#30495;&#32654;&#22909;&#12289;&#20805;&#28385;&#27963;&#21147;&#30340;&#23569;&#24180;&#12290;&#36214;&#36208;&#27833;&#33147;&#27785;&#37325;&#30340;&#24863;&#35273;&#65292;&#27985;&#36523;&#28165;&#29245;&#32780;&#36731;&#26494;&#65292;&#35753;&#20320;&#37325;&#26032;&#20687;&#20010;&#23569;&#24180;&#19968;&#26679;&#65292;&#36814;&#39118;&#32780;&#34892;&#65292;&#21315;&#26641;&#33457;&#24320;&#12290;&#20113;&#28129;&#39118;&#36731;&#30340;&#26085;&#23376;&#65292;&#32431;&#30333;&#30340;&#28789;&#39746;&#39128;&#25196;&#22312;&#28165;&#39118;&#37324;&#65292;&#26080;&#38480;&#24812;&#24847;&#65292;&#28385;&#28385;&#30340;&#23569;&#24180;&#24863;&#65292;&#27704;&#36828;&#30340;&#21521;&#24448;&#12290;</p>
<p></p>
<p>&#25106;&#32773;&#28068;&#29983;&#65306;&#8220;&#25106;&#33394;&#31532;159&#22825;&#26216;&#36305;&#65292;&#25106;&#33394;&#30340;&#32431;&#20928;&#22823;&#24555;&#20048;&#20351;&#25105;&#22914;&#29983;&#27963;&#22312;&#22825;&#22530;&#65281;&#30495;&#22909;&#65281;&#20170;&#22825;&#32487;&#32493;&#26089;&#36215;&#26216;&#36305;&#65292;&#36825;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#35753;&#25105;&#36523;&#24515;&#24841;&#24555;&#65292;&#29369;&#22914;&#22312;&#22825;&#22530;&#28459;&#27493;&#65292;&#25106;&#33394;&#22826;&#24555;&#20048;&#20102;&#12290;&#8221;&#8220;&#25106;&#33394;&#22826;&#29245;&#20102;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#36234;&#25106;&#33394;&#36234;&#24555;&#20048;&#12290;&#36825;&#31181;&#24555;&#20048;&#26159;&#20197;&#21069;&#37034;&#28139;&#26102;&#20174;&#26410;&#26377;&#36807;&#30340;&#33258;&#30001;&#30340;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65281;&#29616;&#22312;&#24819;&#24819;&#65292;&#33258;&#24049;&#20197;&#21069;&#37034;&#28139;&#30495;&#26159;&#22826;&#34850;&#20102;&#65292;&#34850;&#24471;&#36319;&#29482;&#19968;&#26679;&#30340;&#12290;&#24694;&#24515;&#30340;&#37034;&#28139;&#24555;&#24863;&#26681;&#26412;&#23601;&#26080;&#27861;&#19982;&#25106;&#33394;&#21518;&#30340;&#32431;&#20928;&#22823;&#24555;&#20048;&#30456;&#27604;&#65292;&#26681;&#26412;&#23601;&#19981;&#22312;&#19968;&#20010;&#31561;&#32423;&#65292;&#19968;&#20010;&#23618;&#27425;&#12290;&#29983;&#21629;&#19981;&#24687;&#65292;&#25106;&#33394;&#19981;&#27490;&#65281;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#30495;&#22909;&#65281;&#8221;&#8220;&#20170;&#22825;&#26469;&#20844;&#22253;&#36891;&#36891;&#65292;&#36825;&#32431;&#20928;&#30340;&#24555;&#20048;&#24863;&#35273;&#22826;&#29245;&#20102;&#65281;&#25106;&#33394;&#21518;&#30340;&#27599;&#19968;&#22825;&#24863;&#35273;&#37117;&#29983;&#27963;&#22312;&#22825;&#22530;&#65281;&#25105;&#29233;&#19978;&#20102;&#36825;&#25106;&#33394;&#30340;&#24863;&#35273;&#65292;&#25105;&#35273;&#24471;&#25106;&#33394;&#23601;&#26159;&#35201;&#29233;&#19978;&#25106;&#33394;&#30340;&#24863;&#35273;&#65292;&#25165;&#33021;&#27704;&#20037;&#25106;&#33394;&#65281;&#21453;&#27491;&#25105;&#26159;&#29233;&#19978;&#20102;&#25106;&#33394;&#30340;&#24863;&#35273;&#12290;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65281;&#21152;&#27833;&#21543;&#25106;&#21451;&#20204;&#65292;&#21482;&#35201;&#26631;&#20934;&#25106;&#33394;100&#22825;&#21518;&#65292;&#20320;&#20063;&#20250;&#20307;&#20250;&#21040;&#25106;&#33394;&#21518;&#36825;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#20063;&#20250;&#20307;&#20250;&#21040;&#27599;&#19968;&#22825;&#22914;&#22312;&#22825;&#22530;&#28459;&#27493;&#33324;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65281;&#8221;&#65288;&#25106;&#32773;&#28068;&#29983;&#36825;&#27573;&#25991;&#23383;&#24456;&#22909;&#65292;&#20182;&#29233;&#19978;&#20102;&#25106;&#33394;&#30340;&#24863;&#35273;&#65292;&#32654;&#20029;&#30340;&#39118;&#26223;&#21644;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#36825;&#26159;&#32477;&#37197;&#65281;&#31361;&#28982;&#23601;&#20250;&#24863;&#35273;&#21040;&#37027;&#31181;&#22823;&#29245;&#65292;&#36825;&#31181;&#32431;&#20928;&#24555;&#20048;&#30340;&#24863;&#35273;&#30495;&#30340;&#22826;&#29245;&#20102;&#65292;&#20165;&#20165;&#26159;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#23601;&#33021;&#37322;&#25918;&#20986;&#22914;&#27492;&#22823;&#30340;&#24555;&#20048;&#65292;&#23454;&#22312;&#19981;&#21487;&#24605;&#35758;&#65292;&#21482;&#26377;&#20146;&#36523;&#20307;&#20250;&#36807;&#30340;&#20154;&#25165;&#30693;&#36947;&#12290;&#65289;</p>
<p></p>
<p>&#8220;&#23567;&#23398;&#21040;&#21021;&#20108;&#36825;&#27573;&#26102;&#38388;&#26159;&#25105;&#20154;&#29983;&#20013;&#26368;&#24555;&#20048;&#65292;&#26368;&#21333;&#32431;&#30340;&#26102;&#20809;&#12290;&#37027;&#27573;&#26102;&#38388;&#65292;&#24515;&#20013;&#27809;&#26377;&#20219;&#20309;&#37034;&#24694;&#65292;&#26080;&#27604;&#30340;&#22825;&#30495;&#21644;&#24555;&#20048;&#65292;&#27809;&#26377;&#28902;&#24700;&#27809;&#26377;&#24551;&#24833;&#12290;&#21487;&#26159;&#65292;&#33258;&#20174;&#21021;&#20108;&#19979;&#23398;&#26399;&#65292;&#23478;&#37324;&#20080;&#20102;&#30005;&#33041;&#65292;&#25509;&#35302;&#20102;&#32593;&#32476;&#20197;&#21518;&#65292;&#25105;&#30340;&#20154;&#29983;&#24320;&#22987;&#21521;&#21478;&#19968;&#26465;&#36335;&#21457;&#23637;&#65292;&#37027;&#24180;&#25105;15&#23681;&#65292;&#27491;&#30452;&#38738;&#26149;&#26399;&#65292;&#23545;&#24322;&#24615;&#26377;&#30528;&#24456;&#24378;&#30340;&#22909;&#22855;&#24515;&#65292;&#24320;&#22987;&#19978;&#32593;&#25628;&#19981;&#33391;&#22270;&#29255;&#65292;&#20598;&#28982;&#19968;&#27425;&#65292;&#36827;&#20837;&#20102;&#19968;&#20010;H&#32593;&#65292;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#27704;&#36828;&#21578;&#21035;&#20102;&#37027;&#20010;&#22825;&#30495;&#26080;&#37034;&#30340;&#25105;&#12290;&#8221;&#65288;&#36825;&#20301;&#25106;&#21451;&#30340;&#32463;&#21382;&#65292;&#30456;&#20449;&#22823;&#23478;&#24863;&#21516;&#36523;&#21463;&#65292;&#24515;&#20013;&#27809;&#26377;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#21333;&#32431;&#32780;&#32654;&#22909;&#30340;&#26102;&#20809;&#65292;&#37027;&#27573;&#26102;&#20809;&#30495;&#30340;&#24456;&#24555;&#20048;&#65292;&#21518;&#26469;&#21457;&#32946;&#20102;&#65292;&#24320;&#22987;&#25628;&#40644;&#30475;&#40644;&#65292;&#36827;&#20837;&#20102;&#21478;&#19968;&#20010;&#19990;&#30028;&#65292;&#19968;&#24320;&#22987;&#20197;&#20026;&#26159;&#22825;&#19978;&#25481;&#39301;&#39292;&#30340;&#22909;&#20107;&#65292;&#21518;&#26469;&#25165;&#21457;&#29616;&#36825;&#26159;&#19968;&#20010;&#24223;&#20154;&#30340;&#38519;&#38449;&#65292;&#24819;&#25379;&#25166;&#30528;&#36339;&#20986;&#26469;&#65292;&#21364;&#19968;&#27425;&#27425;&#22833;&#36133;&#12290;&#65289;</p>
<p></p>
<p>&#25106;&#33394;&#20859;&#29983;10&#20010;&#26376;&#25105;&#25972;&#20010;&#20154;&#37117;&#24863;&#35273;&#33073;&#32974;&#25442;&#39592;&#20102;&#19968;&#33324;&#65292;&#25972;&#20010;&#20154;&#26377;&#27668;&#36136;&#20102;&#65292;&#29366;&#24577;&#22909;&#20102;&#65292;&#24178;&#20928;&#20102;&#65292;&#27809;&#30168;&#30168;&#20102;&#65292;&#30382;&#32932;&#19981;&#28784;&#26263;&#19981;&#27833;&#20102;&#65292;&#30524;&#30555;&#30495;&#30340;&#21464;&#22823;&#20102;&#65292;&#30524;&#31070;&#29312;&#21033;&#26377;&#20809;&#20102;&#65292;&#32780;&#19988;&#25105;&#21457;&#29616;&#20154;&#38469;&#20851;&#31995;&#22909;&#20102;&#24456;&#22810;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#22522;&#26412;&#28040;&#22833;&#20102;&#65292;&#24515;&#24577;&#20063;&#22909;&#22810;&#20102;&#65292;&#19981;&#22833;&#30496;&#20102;&#65292;&#20813;&#30123;&#21147;&#20840;&#38754;&#25552;&#21319;&#65292;&#24456;&#20037;&#37117;&#27809;&#29983;&#30149;&#20102;&#65292;&#32431;&#20928;&#30340;&#20581;&#24247;&#24555;&#20048;&#30495;&#30340;&#22826;&#22909;&#20102;&#65292;&#25105;&#19981;&#24819;&#22238;&#21040;&#20197;&#21069;&#37027;&#31181;&#22320;&#29425;&#33324;&#30340;&#29983;&#27963;&#20102;&#65292;&#32487;&#32493;&#22362;&#25345;&#20250;&#26356;&#22909;&#30340;&#12290;&#65288;&#36825;&#26159;&#25106;&#21451;&#8220;&#26827;&#23569;&#8221;&#30340;&#21453;&#39304;&#65292;&#33073;&#32974;&#25442;&#39592;&#65292;&#28949;&#28982;&#26032;&#29983;&#65292;&#36825;&#31181;&#24863;&#35273;&#22826;&#26834;&#20102;&#65292;&#21578;&#21035;&#27833;&#33147;&#28784;&#26263;&#30340;&#24863;&#35273;&#65292;&#21464;&#24471;&#28165;&#36879;&#26126;&#20142;&#65292;&#31038;&#24656;&#20063;&#22522;&#26412;&#28040;&#22833;&#20102;&#65292;&#20154;&#38469;&#20851;&#31995;&#25913;&#21892;&#65292;&#36523;&#20307;&#21464;&#22909;&#12290;&#65289;</p>
<p></p>
<p>&#8220;&#26152;&#26202;&#26790;&#35265;&#33258;&#24049;&#30340;&#23567;&#23398;&#26102;&#20195;&#65292;&#33258;&#24049;&#32972;&#30528;&#23567;&#20070;&#21253;&#21578;&#21035;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#21644;&#33258;&#24049;&#30340;&#20960;&#20010;&#21457;&#23567;&#19968;&#36335;&#36208;&#21040;&#23398;&#26657;&#65292;&#36827;&#20102;&#25945;&#23460;&#30475;&#30528;&#29087;&#24713;&#30340;&#19968;&#24352;&#24352;&#38754;&#23380;&#65292;&#24515;&#24213;&#37324;&#24456;&#39640;&#20852;&#65292;&#21644;&#30007;&#22899;&#21516;&#23398;&#37117;&#26080;&#24551;&#26080;&#34385;&#22320;&#23305;&#25103;&#65292;&#27599;&#19968;&#20010;&#31505;&#33080;&#37117;&#26159;&#37027;&#20040;&#38451;&#20809;&#12290;&#37027;&#26102;&#20505;&#30340;&#25105;&#26159;&#22810;&#20040;&#32431;&#31929;&#21568;&#65292;&#33258;&#20174;&#21021;&#20013;&#34987;&#19968;&#20010;&#27604;&#25105;&#22823;&#19968;&#23681;&#30340;&#23401;&#23376;&#24102;&#30528;&#30475;&#40644;&#30879;&#20043;&#21518;&#65292;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#20102;&#65292;&#20174;&#26469;&#27809;&#26377;&#20570;&#36807;&#36825;&#20040;&#32654;&#22909;&#30340;&#26790;&#22659;&#65292;&#24515;&#24213;&#26356;&#26159;&#26377;&#20449;&#24515;&#21578;&#21035;&#37034;&#28139;&#30340;&#33258;&#24049;&#12290;&#8221;&#65288;&#36825;&#20301;&#25106;&#21451;&#30340;&#26790;&#22659;&#24456;&#32654;&#22909;&#65292;&#32431;&#20928;&#30340;&#33258;&#24049;&#26159;&#22914;&#27492;&#39746;&#29301;&#26790;&#32469;&#65292;&#22238;&#24402;&#32431;&#20928;&#30340;&#29366;&#24577;&#26159;&#19968;&#20010;&#20154;&#26368;&#28145;&#30340;&#28212;&#26395;&#12290;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#26159;&#20851;&#20110;&#27785;&#36855;&#28216;&#25103;&#30340;&#19981;&#33391;&#24433;&#21709;&#65292;&#20851;&#20110;&#36825;&#20010;&#20027;&#39064;&#21069;&#20960;&#24180;&#23601;&#26377;&#36807;&#24819;&#20889;&#30340;&#24819;&#27861;&#65292;&#21482;&#19981;&#36807;&#26102;&#26426;&#36824;&#19981;&#22815;&#25104;&#29087;&#65292;&#21040;&#20170;&#24180;&#30340;&#29616;&#22312;&#65292;&#24863;&#35273;&#26102;&#26426;&#24050;&#32463;&#25104;&#29087;&#20102;&#65292;&#20851;&#20110;&#36825;&#20010;&#20027;&#39064;&#26159;&#35813;&#22909;&#22909;&#35848;&#19968;&#19979;&#20102;&#12290;&#33394;&#24773;&#19982;&#28216;&#25103;&#26159;&#24456;&#23481;&#26131;&#35753;&#20154;&#27785;&#36855;&#30340;&#20004;&#20010;&#19996;&#35199;&#65292;&#35760;&#24471;&#22312;&#25509;&#35302;&#33394;&#24773;&#20043;&#21069;&#65292;&#25105;&#23601;&#23545;&#28216;&#25103;&#27785;&#36855;&#20102;&#65292;&#24819;&#26041;&#35774;&#27861;&#21435;&#29609;&#28216;&#25103;&#65292;&#25343;&#23478;&#37324;&#38065;&#12289;&#21334;&#38081;&#65292;&#21435;&#25171;&#34903;&#26426;&#65292;&#25105;&#21040;&#29616;&#22312;&#36824;&#35760;&#24471;&#22909;&#20960;&#23478;&#34903;&#26426;&#25151;&#30340;&#20301;&#32622;&#65292;&#26377;&#30340;&#24050;&#32463;&#25286;&#20102;&#65292;&#26377;&#30340;&#21017;&#21464;&#25104;&#20102;&#20854;&#20182;&#30340;&#38376;&#38754;&#12290;&#37027;&#26159;&#19978;&#19990;&#32426;&#20061;&#21313;&#24180;&#20195;&#30340;&#26102;&#20505;&#65292;&#24403;&#26102;&#25105;&#36824;&#26159;&#23567;&#23398;&#29983;&#65292;&#23567;&#23401;&#23376;&#22825;&#24615;&#29233;&#29609;&#28216;&#25103;&#65292;&#20160;&#20040;&#26032;&#40092;&#30340;&#28216;&#25103;&#37117;&#29233;&#25509;&#35302;&#19968;&#19979;&#65292;&#23567;&#26102;&#20505;&#29609;&#36807;&#25171;&#24377;&#23376;&#12289;&#25171;&#27915;&#29260;&#12289;&#28378;&#38081;&#31629;&#12289;&#36339;&#26041;&#26684;&#12289;&#25171;&#38464;&#34746;&#65292;&#20063;&#36339;&#30382;&#31563;&#65292;&#37027;&#20010;&#24180;&#20195;&#30007;&#29983;&#22899;&#29983;&#37117;&#36339;&#30382;&#31563;&#65292;&#36824;&#26377;&#36328;&#22823;&#27493;&#31561;&#65292;&#25105;&#29616;&#22312;&#22238;&#24518;&#37027;&#20010;&#24180;&#20195;&#65292;&#24863;&#35273;&#37027;&#26102;&#20505;&#33041;&#23376;&#29305;&#21035;&#21333;&#32431;&#65292;&#37027;&#26102;&#30340;&#25105;&#26159;&#19968;&#20010;&#33148;&#33094;&#30340;&#30007;&#23401;&#65292;&#19981;&#21892;&#35328;&#36766;&#65292;&#20294;&#24456;&#39037;&#30382;&#12290;&#35760;&#24471;&#26576;&#20010;&#26257;&#20551;&#65292;&#30005;&#23376;&#28216;&#25103;&#20986;&#29616;&#20102;&#65292;&#40644;&#39068;&#33394;&#30340;&#28216;&#25103;&#21345;&#65292;&#25105;&#21040;&#29616;&#22312;&#36824;&#35760;&#24471;&#37027;&#31181;&#36136;&#24863;&#21644;&#27668;&#21619;&#65292;&#20843;&#38646;&#21518;&#21644;&#20061;&#38646;&#21518;&#24212;&#35813;&#37117;&#26377;&#21360;&#35937;&#65292;&#21018;&#24320;&#22987;&#20063;&#29609;&#36807;&#20420;&#32599;&#26031;&#26041;&#22359;&#30340;&#25484;&#26426;&#65292;&#36824;&#35760;&#24471;&#25105;&#30340;&#31532;&#19968;&#20010;&#28216;&#25103;&#26426;&#26159;&#25105;&#29240;&#29240;&#20080;&#30340;&#65292;&#21483;&#40657;&#37329;&#21018;&#65281;&#28216;&#25103;&#26426;&#26159;&#40657;&#33394;&#30340;&#65292;&#21518;&#26469;&#36824;&#20080;&#20102;&#23567;&#38712;&#29579;&#23398;&#20064;&#26426;&#65292;&#22522;&#26412;&#27809;&#24590;&#20040;&#29992;&#20110;&#23398;&#20064;&#65292;&#23601;&#20809;&#29609;&#28216;&#25103;&#20102;&#65292;&#36824;&#35760;&#24471;&#23567;&#38712;&#29579;&#23398;&#20064;&#26426;&#21487;&#20197;&#32451;&#20064;&#20116;&#31508;&#25171;&#23383;&#65292;&#21487;&#26159;&#37027;&#26102;&#21364;&#27809;&#26377;&#21435;&#32451;&#65292;&#21482;&#26159;&#19968;&#21619;&#29609;&#28216;&#25103;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#24456;&#21916;&#27426;&#29609;&#34903;&#26426;&#65292;&#20174;&#23567;&#23398;&#19968;&#30452;&#29609;&#21040;&#20102;&#21021;&#20013;&#65292;&#19978;&#20102;&#39640;&#20013;&#22522;&#26412;&#23601;&#27809;&#29609;&#20102;&#65292;&#28176;&#28176;&#21578;&#21035;&#20102;&#34903;&#26426;&#25151;&#65292;&#36824;&#35760;&#24471;&#26368;&#21518;&#19968;&#27425;&#21435;&#34903;&#26426;&#25151;&#29609;&#30340;&#26159;&#22823;&#23478;&#26469;&#25214;&#33580;&#65292;&#21644;&#20960;&#20010;&#20799;&#26102;&#20249;&#20276;&#19968;&#36215;&#29609;&#30340;&#65292;&#37027;&#26159;&#25105;&#26368;&#21518;&#19968;&#27425;&#21435;&#34903;&#26426;&#25151;&#65292;&#20960;&#20010;&#20799;&#26102;&#30340;&#20249;&#20276;&#20063;&#37117;&#38271;&#22823;&#20102;&#65292;&#22823;&#23478;&#19968;&#36215;&#29609;&#34903;&#26426;&#65292;&#20284;&#20046;&#22312;&#37325;&#28201;&#24403;&#24180;&#30340;&#24863;&#35273;&#12290;&#32593;&#21543;&#20986;&#29616;&#21518;&#65292;&#34903;&#26426;&#23601;&#27809;&#33853;&#20102;&#65292;&#28176;&#28176;&#36864;&#20986;&#20102;&#21382;&#21490;&#30340;&#33310;&#21488;&#65292;&#19981;&#36807;&#29616;&#22312;&#26377;&#30340;&#22320;&#26041;&#36824;&#26377;&#65292;&#25105;&#21069;&#27573;&#26102;&#38388;&#30475;&#35265;&#20960;&#20010;&#23567;&#23398;&#29983;&#22312;&#36229;&#24066;&#38376;&#21475;&#30340;&#20960;&#21488;&#34903;&#26426;&#19978;&#29609;&#26684;&#26007;&#28216;&#25103;&#65292;&#21457;&#36830;&#25307;&#21644;&#22823;&#25307;&#65292;&#25105;&#23601;&#24819;&#36215;&#20102;&#25105;&#23567;&#23398;&#30340;&#26102;&#20505;&#20102;&#65292;&#20063;&#26159;&#37027;&#24352;&#31258;&#23273;&#30340;&#33080;&#65292;&#37027;&#21452;&#31258;&#23273;&#30340;&#25163;&#65292;&#36824;&#26377;&#19968;&#33080;&#30340;&#32431;&#30495;&#65292;&#22312;&#37027;&#25671;&#34903;&#26426;&#30340;&#25671;&#26438;&#12290;&#25105;&#20010;&#20154;&#27604;&#36739;&#21916;&#27426;&#29609;&#38383;&#20851;&#28216;&#25103;&#65292;&#20063;&#21916;&#27426;&#29609;&#26684;&#26007;&#28216;&#25103;&#65292;&#21482;&#26159;&#37027;&#26102;&#25105;&#24182;&#19981;&#30693;&#36947;&#20154;&#29983;&#30340;&#19968;&#22823;&#20851;&#21475;&#27491;&#31561;&#30528;&#25105;&#21435;&#38383;&#65292;&#36825;&#36947;&#20851;&#23601;&#26159;&#33394;&#20851;&#65281;&#19968;&#36947;&#27178;&#22312;&#25105;&#38754;&#21069;&#30340;&#22823;&#20851;&#65281;&#21476;&#20170;&#20013;&#22806;&#65292;&#22810;&#23569;&#20154;&#37117;&#26159;&#20498;&#22312;&#20102;&#36825;&#20010;&#20851;&#21475;&#65292;&#19978;&#33267;&#24093;&#29579;&#24635;&#32479;&#65292;&#19979;&#33267;&#40654;&#27665;&#30334;&#22995;&#65292;&#37117;&#35201;&#38383;&#36825;&#20010;&#33394;&#20851;&#65292;&#25105;&#20204;&#29983;&#19979;&#26469;&#20284;&#20046;&#23601;&#26159;&#26469;&#38383;&#20851;&#30340;&#12290;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#20113;&#65306;&#8220;&#33394;&#65292;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#25171;&#19981;&#36807;&#65292;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#65292;&#37117;&#26080;&#21463;&#29992;&#12290;&#8221;&#20063;&#26377;&#19968;&#20010;&#22823;BOSS&#22312;&#38215;&#23432;&#33394;&#20851;&#65292;&#23427;&#23601;&#26159;&#24515;&#39764;&#22823;BOSS&#65292;&#37027;&#26102;&#30340;&#25105;&#24182;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#24515;&#39764;&#65292;&#26681;&#26412;&#27809;&#27010;&#24565;&#65292;&#20063;&#19981;&#30693;&#36947;&#24515;&#39764;&#30340;&#20986;&#25307;&#34920;&#65292;&#33258;&#28982;&#26080;&#27861;&#25112;&#32988;&#24515;&#39764;&#65292;&#37027;&#20010;&#38454;&#27573;&#30340;&#25105;&#22788;&#20110;&#38750;&#24120;&#26080;&#30693;&#30340;&#29366;&#24577;&#65292;&#25226;&#24565;&#22836;&#24403;&#20570;&#33258;&#24049;&#65292;&#24515;&#39764;&#31245;&#24494;&#19968;&#24578;&#24703;&#65292;&#25105;&#23601;&#20250;&#22833;&#25511;&#65292;&#24515;&#39764;&#37027;&#26102;&#23545;&#25105;&#36827;&#34892;&#26368;&#22810;&#30340;&#24578;&#24703;&#23601;&#26159;&#65306;&#8220;&#26368;&#21518;&#19968;&#27425;&#65292;&#19979;&#27425;&#20877;&#25106;&#8221;&#65292;&#36824;&#26377;&#8220;&#21482;&#30475;&#30475;&#65292;&#19981;&#25784;&#8221;&#65292;&#24515;&#39764;&#39740;&#39740;&#31071;&#31071;&#22312;&#25105;&#33041;&#28023;&#37324;&#35828;&#35805;&#65292;&#25105;&#27599;&#27425;&#37117;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#30495;&#30340;&#23601;&#26159;&#35748;&#36156;&#20316;&#23376;&#65292;&#25932;&#25105;&#19981;&#20998;&#65281;&#25105;&#37027;&#26102;&#30495;&#30340;&#34987;&#24515;&#39764;&#34384;&#24471;&#36941;&#20307;&#40158;&#20260;&#65292;&#24515;&#39764;&#22823;BOSS&#22826;&#24378;&#22823;&#12289;&#22826;&#29409;&#29502;&#65292;&#20063;&#22826;&#38452;&#38505;&#20102;&#65292;&#32780;&#25105;&#22826;&#26080;&#30693;&#12289;&#22826;&#33756;&#40479;&#12289;&#22826;&#24369;&#23567;&#65292;&#27880;&#23450;&#34987;&#34384;&#65292;&#34384;&#20102;&#25105;&#21313;&#20960;&#24180;&#65292;&#25105;&#25165;&#32763;&#36523;&#65292;&#22312;&#37034;&#24565;&#38468;&#20307;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20570;&#36807;&#24456;&#22810;&#33618;&#21776;&#38169;&#35823;&#30340;&#20107;&#65292;&#30495;&#30340;&#24863;&#21040;&#24456;&#24813;&#24871;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#38383;&#20851;&#28216;&#25103;&#21644;&#26684;&#26007;&#28216;&#25103;&#29609;&#24471;&#37117;&#24456;&#22909;&#65292;&#27700;&#24179;&#24456;&#39640;&#65292;&#22312;&#34903;&#26426;&#25151;&#23646;&#20110;&#39640;&#25163;&#20043;&#21015;&#65292;&#36825;&#21644;&#25105;&#30340;&#22823;&#37327;&#25237;&#20837;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#27700;&#24179;&#26159;&#36234;&#29609;&#36234;&#39640;&#30340;&#12290;&#25105;&#21040;&#29616;&#22312;&#36824;&#35760;&#24471;&#21021;&#20013;&#26102;&#22312;&#34903;&#26426;&#25151;&#21644;&#20154;&#20915;&#26007;&#30340;&#22330;&#26223;&#65292;&#26159;&#29609;&#26684;&#26007;&#28216;&#25103;&#65292;&#26377;&#26102;&#23545;&#20915;&#30340;&#22330;&#38754;&#30495;&#30340;&#26159;&#24778;&#24515;&#21160;&#39748;&#65292;&#32988;&#36127;&#24448;&#24448;&#23601;&#22312;&#19968;&#25307;&#20043;&#38388;&#12290;&#36825;&#27573;&#32463;&#21382;&#20063;&#32473;&#20102;&#25105;&#19968;&#20123;&#21551;&#31034;&#65292;&#35201;&#25104;&#20026;&#25106;&#33394;&#39640;&#25163;&#65292;&#24517;&#39035;&#35201;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#21363;&#20351;&#26242;&#26102;&#22833;&#36133;&#20063;&#19981;&#27668;&#39297;&#65292;&#32487;&#32493;&#22362;&#25345;&#19979;&#21435;&#65292;&#21521;&#39640;&#25163;&#23398;&#20064;&#65292;&#30475;&#39640;&#25163;&#24590;&#20040;&#25805;&#20316;&#65292;&#36319;&#30528;&#23398;&#65292;&#36825;&#26679;&#32456;&#26377;&#19968;&#22825;&#33258;&#24049;&#20063;&#20250;&#25104;&#20026;&#39640;&#25163;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#25237;&#20837;&#65292;&#22312;&#23454;&#25112;&#20013;&#19981;&#26029;&#25720;&#32034;&#19981;&#26029;&#24635;&#32467;&#32463;&#39564;&#65292;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#25226;&#26029;&#24565;&#32451;&#29087;&#12290;&#27599;&#19968;&#20301;&#39640;&#25163;&#37117;&#26377;&#24456;&#22810;&#22833;&#36133;&#30340;&#32463;&#21382;&#65292;&#20182;&#20204;&#37117;&#26159;&#20174;&#22833;&#36133;&#20013;&#23835;&#36215;&#30340;&#65292;&#26159;&#19968;&#27493;&#27493;&#21464;&#24378;&#30340;&#65292;&#21482;&#35201;&#22362;&#25345;&#19979;&#21435;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#65292;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#21644;&#21035;&#20154;&#25289;&#24320;&#20102;&#24046;&#36317;&#65292;&#27700;&#24179;&#36229;&#36807;&#20102;&#24456;&#22810;&#20154;&#12290;&#20851;&#38190;&#36824;&#26159;&#25345;&#20043;&#20197;&#24658;&#22320;&#25237;&#20837;&#65292;&#23545;&#20110;&#22833;&#36133;&#26377;&#19968;&#20010;&#27491;&#30830;&#30340;&#24577;&#24230;&#65292;&#19981;&#27668;&#39297;&#65292;&#19981;&#25918;&#24323;&#65292;&#19981;&#26029;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#21560;&#21462;&#22833;&#36133;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#23601;&#33021;&#21464;&#24471;&#24378;&#22823;&#36215;&#26469;&#12290;&#35760;&#24471;&#20197;&#21069;&#30475;&#36807;&#19968;&#37096;&#24433;&#29255;&#65292;&#21453;&#27966;&#22823;BOSS&#22312;&#34384;&#20027;&#35282;&#30340;&#26102;&#20505;&#35828;&#20102;&#19968;&#21477;&#35805;&#65306;&#8220;&#20320;&#36824;&#19981;&#22815;&#24378;&#22823;&#65281;&#8221;&#36825;&#21477;&#35805;&#25105;&#35760;&#24471;&#24456;&#28145;&#65292;&#24863;&#35302;&#20063;&#24456;&#28145;&#65292;&#24403;&#25105;&#19981;&#22815;&#24378;&#22823;&#26102;&#65292;&#30495;&#30340;&#34987;&#24515;&#39764;&#38543;&#20415;&#34384;&#65292;&#19968;&#35302;&#21363;&#28291;&#65292;&#21518;&#26469;&#25105;&#24378;&#22823;&#21518;&#65292;&#23616;&#38754;&#21453;&#36716;&#20102;&#65292;&#25105;&#24320;&#22987;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#24320;&#22987;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#20102;&#12290;&#12298;&#19968;&#19975;&#23567;&#26102;&#22825;&#25165;&#29702;&#35770;&#12299;&#37324;&#26377;&#22235;&#20010;&#23383;&#24456;&#22909;&#8212;&#8212;&#8220;&#31934;&#28145;&#32451;&#20064;&#8221;&#65292;&#25216;&#33021;&#32447;&#36335;&#38203;&#28860;&#24471;&#36234;&#22810;&#65292;&#20351;&#29992;&#23601;&#36234;&#33258;&#22914;&#65292;&#23601;&#20687;&#23398;&#39550;&#39542;&#65292;&#19968;&#20010;&#21160;&#20316;&#21448;&#19968;&#20010;&#21160;&#20316;&#22320;&#21453;&#22797;&#32451;&#20064;&#65292;&#26368;&#21518;&#29087;&#33021;&#29983;&#24039;&#65292;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#12290;&#22686;&#21152;&#39635;&#38808;&#36136;&#30340;&#36884;&#24452;&#23601;&#26159;&#31934;&#28145;&#32451;&#20064;&#65292;&#39635;&#38808;&#36136;&#20844;&#24335;&#65306;&#31934;&#28145;&#32451;&#20064;&#215;&#19968;&#19975;&#23567;&#26102;=&#19990;&#30028;&#32423;&#25216;&#33021;&#12290;</p>
<p></p>
<p>&#23567;&#23398;&#26102;&#65292;&#29677;&#37324;&#30340;&#21516;&#23398;&#20998;&#20026;&#20960;&#25320;&#65292;&#26377;&#30340;&#29233;&#36816;&#21160;&#65292;&#26377;&#30340;&#29233;&#29609;&#28216;&#25103;&#65292;&#26377;&#30340;&#19981;&#29233;&#36816;&#21160;&#65292;&#20294;&#24456;&#21916;&#27426;&#29609;&#28216;&#25103;&#65292;&#25105;&#26159;&#26082;&#29233;&#36816;&#21160;&#65292;&#21448;&#29233;&#29609;&#28216;&#25103;&#65292;&#20294;&#27785;&#36855;&#31243;&#24230;&#19981;&#26159;&#26368;&#24378;&#30340;&#65292;&#25105;&#35760;&#24471;&#25105;&#30340;&#19968;&#20301;&#23567;&#23398;&#21516;&#23398;&#65292;&#20182;&#37027;&#20010;&#28216;&#25103;&#30270;&#38750;&#24120;&#20043;&#24378;&#65292;&#20182;&#23478;&#20154;&#25226;&#20182;&#38145;&#23478;&#37324;&#65292;&#20182;&#20250;&#21483;&#20854;&#20182;&#21516;&#23398;&#21435;&#20182;&#23478;&#27004;&#19979;&#65292;&#20182;&#25226;&#38053;&#21273;&#20174;&#20845;&#27004;&#25172;&#19979;&#26469;&#65292;&#28982;&#21518;&#21483;&#21516;&#23398;&#36305;&#19978;&#21435;&#20174;&#22806;&#36793;&#24320;&#38376;&#65292;&#20182;&#23478;&#30340;&#38145;&#20174;&#22806;&#36793;&#38145;&#20102;&#20043;&#21518;&#65292;&#37324;&#38754;&#21363;&#20351;&#26377;&#38053;&#21273;&#20063;&#25171;&#19981;&#24320;&#65292;&#24517;&#39035;&#20174;&#22806;&#36793;&#25165;&#33021;&#25171;&#24320;&#65292;&#25152;&#20197;&#20182;&#23601;&#25171;&#30005;&#35805;&#21483;&#21516;&#23398;&#36807;&#26469;&#24110;&#24537;&#24320;&#38376;&#65292;&#23601;&#26159;&#20026;&#20102;&#25918;&#20182;&#20986;&#21435;&#25171;&#28216;&#25103;&#12290;&#28216;&#25103;&#23545;&#20110;&#23398;&#29983;&#20826;&#30340;&#21560;&#24341;&#21147;&#26159;&#26497;&#24378;&#30340;&#65292;&#24456;&#23569;&#26377;&#23398;&#29983;&#19981;&#29609;&#28216;&#25103;&#65292;&#36825;&#31867;&#23398;&#29983;&#26159;&#24456;&#23569;&#35265;&#30340;&#65292;&#32477;&#22823;&#22810;&#25968;&#37117;&#26377;&#22312;&#29609;&#28216;&#25103;&#12290;&#21040;&#20102;&#21457;&#32946;&#26399;&#65292;&#23545;&#25105;&#21560;&#24341;&#21147;&#26356;&#24378;&#30340;&#19996;&#35199;&#20986;&#29616;&#20102;&#65292;&#37027;&#23601;&#26159;&#33394;&#24773;&#65292;&#21040;&#20102;&#37027;&#20010;&#24180;&#32426;&#65292;&#31361;&#28982;&#34987;&#33394;&#24773;&#30340;&#20869;&#23481;&#25152;&#28145;&#28145;&#21560;&#24341;&#65292;&#36825;&#31181;&#21560;&#24341;&#21147;&#29978;&#33267;&#36229;&#36807;&#20102;&#28216;&#25103;&#23545;&#25105;&#30340;&#21560;&#24341;&#21147;&#65292;&#33394;&#24773;&#23601;&#20687;&#27602;&#21697;&#19968;&#26679;&#65292;&#35753;&#25105;&#28145;&#38519;&#20854;&#20013;&#65292;&#26080;&#27861;&#33258;&#25300;&#12290;&#25105;&#36824;&#35760;&#24471;&#37027;&#20960;&#24180;&#31199;&#40644;&#30879;&#20080;&#40644;&#30879;&#30340;&#32463;&#21382;&#65292;&#38750;&#24120;&#33618;&#21776;&#65292;&#38750;&#24120;&#22549;&#33853;&#12290;&#25226;&#40644;&#30879;&#25918;&#36827;&#24433;&#30879;&#26426;&#26102;&#65292;&#25105;&#26159;&#26497;&#24230;&#26399;&#24453;&#30340;&#65292;&#29978;&#33267;&#25163;&#37117;&#26159;&#25238;&#30340;&#65292;&#24515;&#33039;&#20063;&#24555;&#36339;&#20986;&#26469;&#20102;&#65292;&#32039;&#24352;&#21040;&#31378;&#24687;&#65292;&#23601;&#20687;&#25171;&#24320;&#27602;&#21697;&#19968;&#26679;&#12290;&#22312;&#21021;&#20013;&#38454;&#27573;&#65292;&#21487;&#20197;&#35828;&#28216;&#25103;&#12289;&#33394;&#24773;&#21644;&#25163;&#28139;&#24694;&#20064;&#27585;&#20102;&#25105;&#65292;&#19968;&#28857;&#27809;&#38169;&#65292;&#22240;&#20026;&#27785;&#36855;&#28216;&#25103;&#65292;&#32791;&#36153;&#20102;&#22823;&#37327;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#23545;&#20110;&#23398;&#20064;&#23601;&#19981;&#19978;&#24515;&#20102;&#65292;&#22240;&#20026;&#27785;&#36855;&#33394;&#24773;&#19982;&#25163;&#28139;&#24694;&#20064;&#65292;&#25105;&#30340;&#33041;&#21147;&#36805;&#36895;&#19979;&#38477;&#65292;&#20307;&#36136;&#22823;&#24133;&#19979;&#38477;&#65292;&#20260;&#31934;&#30151;&#29366;&#24320;&#22987;&#29190;&#21457;&#65292;&#37027;&#26102;&#26080;&#30693;&#36824;&#21507;&#34917;&#33647;&#32437;&#27442;&#65292;&#21313;&#20960;&#23681;&#26102;&#23601;&#26159;&#24930;&#21069;&#24739;&#32773;&#20102;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#22823;&#23398;&#65292;&#21516;&#23398;&#20043;&#38388;&#30340;&#35805;&#39064;&#20063;&#31163;&#19981;&#24320;&#28216;&#25103;&#65292;&#37027;&#26102;&#32593;&#28216;&#24050;&#32463;&#20986;&#29616;&#20102;&#65292;&#25105;&#20174;&#39640;&#20013;&#36215;&#23601;&#24456;&#23569;&#29609;&#28216;&#25103;&#20102;&#65292;&#19968;&#26041;&#38754;&#26159;&#23398;&#19994;&#30340;&#21387;&#21147;&#65292;&#21478;&#22806;&#23601;&#26159;&#25105;&#23545;&#32593;&#28216;&#19981;&#22823;&#24863;&#20852;&#36259;&#65292;&#25105;&#37027;&#26102;&#30340;&#20852;&#36259;&#22312;&#25991;&#23398;&#21644;&#36816;&#21160;&#26041;&#38754;&#12290;&#25105;&#22312;&#22823;&#23398;&#26102;&#29609;&#36807;&#26538;&#25112;&#31867;&#30340;&#32593;&#28216;&#65292;&#20294;&#20174;&#26469;&#27809;&#26377;&#27785;&#36855;&#36807;&#65292;&#29609;&#24471;&#20063;&#24456;&#23569;&#65292;&#20063;&#20174;&#26469;&#27809;&#26377;&#22240;&#20026;&#29609;&#28216;&#25103;&#36890;&#23477;&#36807;&#65292;&#35760;&#24518;&#20013;&#20174;&#26469;&#27809;&#26377;&#36807;&#19968;&#27425;&#29609;&#28216;&#25103;&#36890;&#23477;&#30340;&#32463;&#21382;&#12290;&#25105;&#29616;&#22312;&#24819;&#24819;&#20026;&#20160;&#20040;&#31070;&#32463;&#30151;&#26159;&#22312;&#21313;&#20960;&#24180;&#21518;&#25165;&#25214;&#19978;&#25105;&#65292;&#32780;&#19981;&#26159;&#25163;&#28139;&#30340;&#21069;&#20960;&#24180;&#65292;&#22240;&#20026;&#20197;&#21069;&#30340;&#25105;&#20174;&#26469;&#27809;&#26377;&#29100;&#22812;&#65292;&#20063;&#24456;&#23569;&#20037;&#22352;&#65292;&#37027;&#26102;&#25105;&#28909;&#29233;&#36816;&#21160;&#65292;&#20316;&#24687;&#39278;&#39135;&#35268;&#24459;&#65292;&#21518;&#26469;&#25105;&#24320;&#22987;&#29100;&#22812;&#20037;&#22352;&#32437;&#27442;&#65292;&#36825;&#19977;&#26679;&#20260;&#36523;&#30340;&#20840;&#21344;&#20102;&#65292;&#32467;&#26524;&#27809;&#20960;&#20010;&#26376;&#31070;&#32463;&#30151;&#23601;&#24320;&#22987;&#29190;&#21457;&#20102;&#12290;&#29616;&#22312;&#24456;&#22810;&#21313;&#20960;&#23681;&#30340;&#23401;&#23376;&#23601;&#24471;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#21407;&#22240;&#23601;&#26159;&#29100;&#22812;&#20037;&#22352;&#32437;&#27442;&#65292;&#20809;&#26377;&#32437;&#27442;&#65292;&#36824;&#19981;&#33267;&#20110;&#24223;&#24471;&#37027;&#20040;&#24555;&#65292;&#22914;&#26524;&#19977;&#26679;&#20840;&#21344;&#65292;&#37027;&#23601;&#21361;&#38505;&#20102;&#65292;&#32780;&#23548;&#33268;&#20182;&#20204;&#29100;&#22812;&#30340;&#26368;&#22823;&#22240;&#32032;&#23601;&#26159;&#27785;&#36855;&#32593;&#28216;&#65292;&#29100;&#22812;&#20037;&#22352;&#20037;&#35270;&#65292;&#36523;&#20307;&#24471;&#19981;&#21040;&#24674;&#22797;&#65292;&#29978;&#33267;&#22312;&#29100;&#22812;&#26102;&#36824;&#30475;&#40644;&#25163;&#28139;&#65292;&#36825;&#20960;&#31181;&#22240;&#32032;&#32508;&#21512;&#22312;&#19968;&#36215;&#65292;&#23601;&#24456;&#23481;&#26131;&#24471;&#19978;&#31070;&#32463;&#30151;&#65292;&#24471;&#19978;&#31070;&#32463;&#30151;&#23601;&#29983;&#19981;&#22914;&#27515;&#20102;&#65292;&#21040;&#26102;&#23601;&#33510;&#22823;&#20102;&#12290;&#37027;&#20960;&#20010;&#32819;&#29087;&#33021;&#35814;&#30340;&#32451;&#32423;&#25171;&#24618;&#31867;&#30340;&#32593;&#28216;&#65292;&#25105;&#19968;&#27425;&#37117;&#27809;&#29609;&#36807;&#65292;&#37027;&#20284;&#20046;&#19981;&#26159;&#25105;&#30340;&#33756;&#65292;&#25105;&#22823;&#23398;&#26368;&#22810;&#29609;&#29609;&#26538;&#25112;&#31867;&#12289;&#36816;&#21160;&#31867;&#21644;&#30410;&#26234;&#31867;&#30340;&#28216;&#25103;&#65292;&#23545;&#20110;&#35201;&#33457;&#36153;&#22823;&#37327;&#26102;&#38388;&#12289;&#31934;&#21147;&#20035;&#33267;&#25237;&#20837;&#37329;&#38065;&#30340;&#32593;&#28216;&#65292;&#24182;&#19981;&#24863;&#20882;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#21518;&#24212;&#35813;&#25106;&#25481;&#27785;&#36855;&#28216;&#25103;&#65292;&#26432;&#25134;&#31867;&#30340;&#28216;&#25103;&#19981;&#35201;&#21435;&#29609;&#65292;&#20250;&#22686;&#38271;&#33258;&#24049;&#30340;&#26432;&#24515;&#21644;&#25150;&#27668;&#65292;&#25171;&#36194;&#20102;&#23601;&#39556;&#20658;&#65292;&#24471;&#24847;&#24536;&#24418;&#65292;&#25171;&#36755;&#20102;&#23601;&#21972;&#24680;&#65292;&#35201;&#25253;&#20167;&#65292;&#36825;&#37117;&#26159;&#36127;&#33021;&#37327;&#12290;&#23478;&#20154;&#19981;&#35753;&#29609;&#28216;&#25103;&#65292;&#23601;&#21644;&#23478;&#20154;&#21557;&#26550;&#65292;&#29609;&#28216;&#25103;&#20837;&#36855;&#20102;&#65292;&#20854;&#20182;&#20160;&#20040;&#37117;&#19981;&#31649;&#20102;&#65292;&#25106;&#33394;&#25991;&#31456;&#20063;&#19981;&#30475;&#20102;&#65292;&#19968;&#20999;&#30340;&#27880;&#24847;&#21147;&#37117;&#25918;&#22312;&#29609;&#28216;&#25103;&#19978;&#20102;&#65292;&#21644;&#27491;&#24120;&#29983;&#27963;&#37117;&#33073;&#36712;&#20102;&#12290;&#20043;&#21069;&#23601;&#30475;&#36807;&#19968;&#20123;&#25106;&#21451;&#26412;&#26469;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#21518;&#26469;&#23601;&#26159;&#29359;&#20102;&#28216;&#25103;&#30270;&#65292;&#32467;&#26524;&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#19968;&#33853;&#21315;&#19976;&#65292;&#39057;&#32321;&#30772;&#25106;&#12290;&#25152;&#20197;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#35828;&#35201;&#25106;&#25481;&#32593;&#28216;&#65292;&#29978;&#33267;&#30452;&#25509;&#35828;&#25106;&#25481;&#19968;&#20999;&#28216;&#25103;&#12290;&#25105;&#19981;&#20250;&#35828;&#25106;&#25481;&#19968;&#20999;&#28216;&#25103;&#65292;&#26377;&#20123;&#30410;&#26234;&#31867;&#30340;&#28216;&#25103;&#36824;&#26159;&#21487;&#20197;&#29609;&#19968;&#29609;&#30340;&#65292;&#20294;&#23481;&#26131;&#35753;&#20154;&#27785;&#36855;&#30340;&#28216;&#25103;&#21017;&#24212;&#35813;&#35201;&#25106;&#25481;&#65292;&#21542;&#21017;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#12289;&#23398;&#19994;&#12289;&#20107;&#19994;&#30340;&#24433;&#21709;&#37117;&#20250;&#24456;&#22823;&#12290;&#30475;&#36807;&#26032;&#38395;&#65292;&#26377;&#30340;&#20154;&#36138;&#27745;&#24040;&#27454;&#29609;&#32593;&#28216;&#65292;&#26377;&#30340;&#20154;&#36890;&#23477;&#29609;&#32593;&#28216;&#29469;&#27515;&#22312;&#32593;&#21543;&#65292;&#26377;&#30340;&#20154;&#36830;&#32493;&#19968;&#20010;&#26376;&#24453;&#22312;&#32593;&#21543;&#65292;&#21507;&#21917;&#25289;&#25746;&#30561;&#35273;&#37117;&#26159;&#22312;&#32593;&#21543;&#12290;&#20197;&#21069;&#21435;&#32593;&#21543;&#26102;&#65292;&#30475;&#21040;&#37027;&#20123;&#20154;&#22823;&#22810;&#37117;&#22312;&#29609;&#32593;&#28216;&#65292;&#36825;&#26159;&#32593;&#21543;&#30005;&#33041;&#23631;&#24149;&#19978;&#26368;&#22810;&#35265;&#30340;&#30011;&#38754;&#65292;&#25105;&#24050;&#32463;&#22909;&#20123;&#24180;&#27809;&#21435;&#36807;&#32593;&#21543;&#20102;&#12290;&#25105;&#23478;&#37324;&#26377;&#30005;&#33041;&#65292;&#20063;&#27809;&#24517;&#35201;&#21435;&#32593;&#21543;&#20102;&#65292;&#25105;&#20063;&#19981;&#21916;&#27426;&#37027;&#26679;&#30340;&#22330;&#25152;&#12290;</p>
<p></p>
<p>&#12304;&#27785;&#36855;&#28216;&#25103;&#30340;&#21361;&#23475;&#12305;</p>
<p></p>
<p>1.&#20005;&#37325;&#24433;&#21709;&#35270;&#21147;&#12290;&#30524;&#30555;&#38271;&#26102;&#38388;&#23545;&#30528;&#30005;&#33041;&#23631;&#24149;&#65292;&#36896;&#25104;&#35270;&#21147;&#19979;&#38477;&#12289;&#39134;&#34442;&#30151;&#31561;&#65292;&#26377;&#25439;&#30524;&#30555;&#20581;&#24247;&#12290;</p>
<p>2.&#26131;&#33268;&#24515;&#34880;&#31649;&#30142;&#30149;&#12290;&#27785;&#36855;&#20110;&#32593;&#32476;&#28216;&#25103;&#30340;&#20154;&#31934;&#31070;&#39640;&#24230;&#38598;&#20013;&#65292;&#22312;&#23631;&#24149;&#24378;&#20809;&#19982;&#22122;&#22768;&#30340;&#21050;&#28608;&#19979;&#65292;&#23481;&#26131;&#23548;&#33268;&#34880;&#28082;&#21152;&#36895;&#12289;&#24515;&#36339;&#21152;&#24555;&#12289;&#34880;&#21387;&#21319;&#39640;&#65292;&#20174;&#32780;&#24341;&#36215;&#22836;&#26127;&#12289;&#22836;&#30171;&#12289;&#24515;&#24459;&#22833;&#24120;&#31561;&#30151;&#29366;&#12290;</p>
<p>3.&#26131;&#33268;&#24187;&#35273;&#19982;&#28966;&#34385;&#12290;&#22312;&#32593;&#21543;&#29609;&#28216;&#25103;&#26102;&#38388;&#38271;&#20102;&#20043;&#21518;&#20250;&#20135;&#29983;&#24187;&#35273;&#65292;&#27880;&#24847;&#21147;&#19979;&#38477;&#65292;&#21453;&#24212;&#33021;&#21147;&#21464;&#24046;&#65292;&#22312;&#24515;&#29702;&#19978;&#36824;&#20250;&#20135;&#29983;&#28966;&#34385;&#24773;&#32490;&#12290;</p>
<p>4.&#21344;&#29992;&#22823;&#37327;&#26102;&#38388;&#65292;&#24433;&#21709;&#23398;&#20064;&#25104;&#32489;&#65292;&#19968;&#26086;&#19978;&#30270;&#65292;&#22352;&#22312;&#30005;&#33041;&#26049;&#23601;&#26159;&#22909;&#20960;&#20010;&#23567;&#26102;&#65292;&#29978;&#33267;&#36824;&#26377;&#22909;&#20960;&#22825;&#30340;&#12290;&#21478;&#22806;&#65292;&#22312;&#19978;&#35838;&#26102;&#24635;&#26159;&#24819;&#30528;&#32593;&#32476;&#28216;&#25103;&#65292;&#20250;&#20135;&#29983;&#36208;&#31070;&#12289;&#31934;&#31070;&#19981;&#38598;&#20013;&#30340;&#29616;&#35937;&#12290;&#32593;&#28216;&#19968;&#29609;&#23601;&#26159;&#20960;&#20010;&#23567;&#26102;&#65292;&#24456;&#21344;&#29992;&#23398;&#20064;&#26102;&#38388;&#65292;&#28216;&#25103;&#26377;&#24378;&#28872;&#30340;&#21560;&#24341;&#21147;&#65292;&#23401;&#23376;&#30340;&#33258;&#25511;&#33021;&#21147;&#26222;&#36941;&#24456;&#20302;&#65292;&#22914;&#26524;&#23478;&#38271;&#19981;&#20005;&#21152;&#31649;&#25945;&#65292;&#23401;&#23376;&#23601;&#20250;&#27785;&#36855;&#28216;&#25103;&#65292;&#26080;&#27861;&#33258;&#25300;&#65292;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#12290;</p>
<p>5.&#26356;&#21487;&#24597;&#30340;&#26159;&#24515;&#28789;&#30340;&#33104;&#34432;&#12290;&#19981;&#33391;&#32593;&#32476;&#28216;&#25103;&#24448;&#24448;&#20805;&#26021;&#30528;&#26292;&#21147;&#21644;&#33394;&#24773;&#30340;&#20869;&#23481;&#65292;&#23545;&#26292;&#21147;&#30340;&#23815;&#23578;&#21644;&#36861;&#27714;&#65292;&#20197;&#21450;&#24378;&#32773;&#36890;&#21507;&#30340;&#27861;&#21017;&#65292;&#23545;&#20110;&#24615;&#30340;&#22840;&#24352;&#27498;&#26354;&#34920;&#29616;&#65292;&#35832;&#22914;&#27492;&#31867;&#20869;&#23481;&#37117;&#20250;&#23545;&#38738;&#23569;&#24180;&#30340;&#24515;&#29702;&#20581;&#24247;&#36896;&#25104;&#21361;&#23475;&#12290;</p>
<p>6.&#24418;&#25104;&#23396;&#20731;&#30340;&#24615;&#26684;&#12290;&#29609;&#32593;&#28216;&#23601;&#20250;&#24456;&#23569;&#36319;&#36523;&#36793;&#30340;&#20154;&#27807;&#36890;&#65292;&#38271;&#27492;&#20197;&#24448;&#65292;&#23601;&#20250;&#24418;&#25104;&#23396;&#20731;&#30340;&#24615;&#26684;&#65292;&#19981;&#24895;&#19982;&#22806;&#30028;&#30340;&#20154;&#25509;&#35302;&#12290;&#25105;&#20204;&#31216;&#27492;&#31867;&#20154;&#20026;&#23429;&#30007;&#65292;&#23429;&#22312;&#23478;&#37324;&#65292;&#19981;&#24895;&#19982;&#22806;&#30028;&#25509;&#35302;&#65292;&#19981;&#24895;&#19982;&#21035;&#20154;&#27807;&#36890;&#65292;&#21482;&#25226;&#33258;&#24049;&#27785;&#28024;&#22312;&#28216;&#25103;&#30340;&#19990;&#30028;&#37324;&#65292;&#19981;&#21512;&#32676;&#65292;&#19981;&#20250;&#19982;&#20154;&#27807;&#36890;&#65292;&#33258;&#38381;&#65292;&#23545;&#23401;&#23376;&#30340;&#21457;&#23637;&#26159;&#26497;&#20026;&#19981;&#21033;&#30340;&#12290;</p>
<p>7.&#24433;&#21709;&#24651;&#29233;&#12290;&#32463;&#24120;&#20026;&#20102;&#29609;&#32593;&#28216;&#32780;&#36319;&#22899;&#21451;&#21557;&#26550;&#65292;&#22312;&#24651;&#29233;&#30340;&#36807;&#31243;&#24403;&#20013;&#65292;&#19968;&#20010;&#30007;&#20154;&#36807;&#24230;&#27785;&#36855;&#20110;&#28216;&#25103;&#65292;&#22899;&#20154;&#23601;&#20250;&#24863;&#35273;&#34987;&#24573;&#30053;&#65292;&#36825;&#26679;&#23601;&#20250;&#24433;&#21709;&#21040;&#20004;&#20010;&#20154;&#30340;&#20851;&#31995;&#65292;&#32780;&#26377;&#30340;&#20154;&#22240;&#20026;&#25171;&#28216;&#25103;&#65292;&#24635;&#26159;&#22312;&#32422;&#20250;&#30340;&#26102;&#20505;&#36831;&#21040;&#65292;&#36825;&#35753;&#22899;&#26041;&#35273;&#24471;&#38750;&#24120;&#38590;&#21463;&#65292;&#24456;&#22810;&#22899;&#24615;&#37117;&#19981;&#21916;&#27426;&#23545;&#26041;&#25171;&#28216;&#25103;&#12290;</p>
<p>8.&#28010;&#36153;&#22823;&#37327;&#30340;&#37329;&#38065;&#21644;&#26102;&#38388;&#12290;&#24819;&#35201;&#22909;&#30340;&#35013;&#22791;&#32943;&#23450;&#26159;&#35201;&#33457;&#38065;&#20080;&#30340;&#65292;&#24819;&#35201;&#21385;&#23475;&#65292;&#20809;&#38752;&#25216;&#26415;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#33457;&#38065;&#20080;&#35013;&#22791;&#65292;&#33457;&#38065;&#24320;&#20250;&#21592;&#65292;&#33457;&#38065;&#20805;&#20540;&#21508;&#31181;&#38075;&#12290;&#27785;&#36855;&#28216;&#25103;&#19981;&#20165;&#28010;&#36153;&#26102;&#38388;&#65292;&#20063;&#28010;&#36153;&#22823;&#37327;&#30340;&#37329;&#38065;&#12290;</p>
<p>9.&#32463;&#24120;&#22312;&#28216;&#25103;&#37324;&#25214;&#33258;&#35946;&#24863;&#65292;&#32780;&#22238;&#36991;&#29616;&#23454;&#12290;&#27785;&#36855;&#28216;&#25103;&#19981;&#33021;&#33258;&#25300;&#30340;&#20154;&#65292;&#24448;&#24448;&#22312;&#28216;&#25103;&#20013;&#33258;&#35748;&#20026;&#26159;&#24456;&#20102;&#19981;&#36215;&#30340;&#35282;&#33394;&#65292;&#22312;&#28216;&#25103;&#37324;&#39118;&#20809;&#26080;&#38480;&#65292;&#19981;&#24895;&#22238;&#21040;&#29616;&#23454;&#20013;&#26469;&#65292;&#21487;&#26159;&#28216;&#25103;&#27605;&#31455;&#26159;&#28216;&#25103;&#65292;&#19981;&#31649;&#22312;&#28216;&#25103;&#20013;&#26159;&#24590;&#26679;&#30340;&#22823;&#31070;&#65292;&#22238;&#21040;&#29616;&#23454;&#20013;&#65292;&#33258;&#24049;&#36824;&#26159;&#19968;&#20010;&#26080;&#21517;&#23567;&#21330;&#65292;&#26377;&#30340;&#20154;&#20250;&#26377;&#24456;&#22823;&#30340;&#22833;&#33853;&#24863;&#65292;&#29978;&#33267;&#20005;&#37325;&#32773;&#26377;&#24868;&#19990;&#30340;&#20542;&#21521;&#12290;</p>
<p>10.&#24433;&#21709;&#24037;&#20316;&#65292;&#19979;&#29677;&#30340;&#26102;&#20505;&#29609;&#65292;&#24433;&#21709;&#20241;&#24687;&#65292;&#24433;&#21709;&#31532;&#20108;&#22825;&#19978;&#29677;&#12290;&#22914;&#26524;&#26159;&#19978;&#29677;&#26063;&#65292;&#26202;&#19978;&#25171;&#28216;&#25103;&#32463;&#24120;&#20250;&#29100;&#22812;&#65292;&#24456;&#26202;&#25165;&#30561;&#65292;&#21183;&#24517;&#20250;&#24433;&#21709;&#30561;&#30496;&#36136;&#37327;&#65292;&#30561;&#30496;&#19981;&#36275;&#65292;&#23548;&#33268;&#19978;&#29677;&#26102;&#31934;&#31070;&#19981;&#25391;&#65292;&#19981;&#33021;&#38598;&#20013;&#31934;&#21147;&#24037;&#20316;&#65292;&#29978;&#33267;&#20250;&#32463;&#24120;&#20986;&#38169;&#65292;&#36896;&#25104;&#19981;&#24517;&#35201;&#30340;&#25439;&#22833;&#12290;&#19978;&#29677;&#30340;&#36807;&#31243;&#20013;&#20063;&#20250;&#32463;&#24120;&#24819;&#30528;&#28216;&#25103;&#20013;&#30340;&#20107;&#65292;&#32780;&#24433;&#21709;&#24037;&#20316;&#25928;&#29575;&#12290;&#36825;&#26159;&#38750;&#24120;&#19981;&#22909;&#30340;&#65292;&#38271;&#26399;&#20197;&#24448;&#65292;&#19981;&#20165;&#24471;&#19981;&#21040;&#37325;&#29992;&#65292;&#20063;&#20250;&#32844;&#20301;&#19981;&#20445;&#12290;</p>
<p>11.&#34394;&#24230;&#20102;&#20154;&#29983;&#26368;&#22909;&#30340;&#26102;&#20809;&#12290;&#22312;&#20154;&#29983;&#26368;&#32654;&#22909;&#30340;&#26102;&#20505;&#19981;&#36873;&#25321;&#22859;&#26007;&#65292;&#32780;&#21435;&#27785;&#36855;&#32593;&#32476;&#28216;&#25103;&#65292;&#20197;&#21518;&#20107;&#19994;&#26080;&#25104;&#30340;&#26102;&#20505;&#65292;&#32943;&#23450;&#36861;&#24724;&#33707;&#21450;&#12290;</p>
<p>12.&#24341;&#36215;&#35282;&#33394;&#28151;&#20081;&#65292;&#35825;&#21457;&#29359;&#32618;&#34892;&#20026;&#65292;&#32593;&#32476;&#28216;&#25103;&#32473;&#20102;&#25198;&#28436;&#21508;&#31181;&#21508;&#26679;&#35282;&#33394;&#30340;&#26426;&#20250;&#65292;&#21516;&#26102;&#20063;&#20026;&#35282;&#33394;&#28151;&#20081;&#22475;&#19979;&#38544;&#24739;&#12290;&#38271;&#26399;&#29609;&#30733;&#26432;&#31561;&#28216;&#25103;&#65292;&#20869;&#24515;&#20063;&#20250;&#20805;&#28385;&#26292;&#21147;&#65292;&#23481;&#26131;&#35825;&#21457;&#29359;&#32618;&#12290;</p>
<p>13.&#27809;&#38065;&#26102;&#20250;&#38750;&#27861;&#33719;&#21462;&#65292;&#19968;&#26086;&#29609;&#28216;&#25103;&#25417;&#35167;&#35265;&#32920;&#65292;&#20415;&#20250;&#24819;&#30528;&#25630;&#38065;&#65292;&#36890;&#36807;&#38750;&#27861;&#30340;&#28192;&#36947;&#33719;&#21462;&#65292;&#27604;&#22914;&#20599;&#38065;&#12289;&#25250;&#21163;&#31561;&#12290;</p>
<p>14.&#25439;&#23475;&#36523;&#20307;&#20581;&#24247;&#65292;&#24433;&#21709;&#27491;&#24120;&#21457;&#32946;&#65292;&#23398;&#29983;&#27491;&#22788;&#22312;&#38271;&#36523;&#20307;&#30340;&#26102;&#26399;&#65292;&#38271;&#26102;&#38388;&#20725;&#22352;&#22312;&#30005;&#33041;&#21069;&#32570;&#20047;&#36866;&#24403;&#30340;&#38203;&#28860;&#65292;&#20250;&#24341;&#36215;&#20182;&#20204;&#35270;&#21147;&#19979;&#38477;&#12289;&#31934;&#31070;&#30130;&#24811;&#65292;&#20005;&#37325;&#30340;&#30452;&#25509;&#29469;&#27515;&#12290;&#24403;&#28216;&#25103;&#32773;&#25226;&#22823;&#37327;&#30340;&#31934;&#21147;&#29992;&#26469;&#29609;&#28216;&#25103;&#26102;&#65292;&#33258;&#28982;&#38500;&#20102;&#22352;&#22312;&#30005;&#33041;&#21069;&#65292;&#22522;&#26412;&#19981;&#21487;&#33021;&#20877;&#21435;&#20570;&#20854;&#20182;&#20107;&#24773;&#65292;&#36825;&#26679;&#22825;&#38271;&#26085;&#20037;&#65292;&#33258;&#28982;&#23545;&#36523;&#20307;&#20581;&#24247;&#24102;&#26469;&#35832;&#22810;&#21361;&#23475;&#65292;&#22914;&#35270;&#21147;&#19979;&#38477;&#12289;&#20307;&#33021;&#19979;&#38477;&#12289;&#39278;&#39135;&#26080;&#35268;&#24459;&#23548;&#33268;&#30340;&#28040;&#21270;&#31995;&#32479;&#30142;&#30149;&#31561;&#12290;&#38271;&#26399;&#22352;&#20110;&#30005;&#33041;&#21069;&#20250;&#23548;&#33268;&#31070;&#32463;&#32010;&#20081;&#65292;&#20307;&#20869;&#28608;&#32032;&#27700;&#24179;&#22833;&#34913;&#65292;&#20351;&#20813;&#30123;&#21151;&#33021;&#38477;&#20302;&#65292;&#24341;&#21457;&#21508;&#31181;&#30142;&#24739;&#12290;</p>
<p>15.&#20154;&#26684;&#24322;&#21270;&#65292;&#24615;&#26684;&#25197;&#26354;&#65292;&#28129;&#21270;&#36947;&#24503;&#32422;&#26463;&#12290;&#27785;&#32517;&#20110;&#32593;&#32476;&#28216;&#25103;&#30340;&#23398;&#29983;&#65292;&#24448;&#24448;&#36807;&#24230;&#20381;&#36182;&#20110;&#32593;&#32476;&#30340;&#34394;&#25311;&#19990;&#30028;&#32780;&#19981;&#33021;&#38754;&#23545;&#29616;&#23454;&#19990;&#30028;&#65292;&#32780;&#19988;&#38271;&#26102;&#38388;&#29609;&#32593;&#32476;&#28216;&#25103;&#65292;&#20250;&#28129;&#21270;&#20182;&#20204;&#22312;&#29616;&#23454;&#31038;&#20250;&#30340;&#31038;&#20250;&#35268;&#33539;&#21644;&#36947;&#24503;&#32422;&#26463;&#65292;&#23548;&#33268;&#29616;&#23454;&#29983;&#27963;&#20013;&#20154;&#38469;&#20851;&#31995;&#19981;&#21644;&#35856;&#65292;&#23478;&#24237;&#21453;&#30446;&#12290;</p>
<p>16.&#24433;&#21709;&#36523;&#20307;&#24674;&#22797;&#65292;&#25106;&#33394;&#21518;&#35201;&#27880;&#24847;&#20859;&#29983;&#65292;&#27785;&#36855;&#32593;&#28216;&#24456;&#20260;&#36523;&#20307;&#65292;&#20250;&#23548;&#33268;&#24674;&#22797;&#21464;&#24930;&#12290;</p>
<p>17.&#19981;&#23569;&#32593;&#28216;&#21152;&#20837;&#20102;&#33394;&#24773;&#26292;&#38706;&#30340;&#20803;&#32032;&#65292;&#35753;&#20154;&#30475;&#20102;&#23481;&#26131;&#36215;&#37034;&#24565;&#65292;&#36825;&#26679;&#23601;&#20250;&#35825;&#21457;&#30772;&#25106;&#12290;</p>
<p>18.&#25171;&#28216;&#25103;&#25171;&#36755;&#20102;&#24433;&#21709;&#24773;&#32490;&#32780;&#30772;&#25106;&#65292;&#25171;&#36194;&#20102;&#21448;&#29378;&#22916;&#26080;&#27604;&#65292;&#36127;&#33021;&#37327;&#22826;&#37325;&#65292;&#20063;&#20250;&#38388;&#25509;&#23548;&#33268;&#30772;&#25106;&#12290;&#20551;&#22914;&#36755;&#20102;&#65292;&#24515;&#37324;&#32943;&#23450;&#19981;&#29976;&#65292;&#38750;&#35201;&#36194;&#19968;&#25226;&#19981;&#21487;&#65292;&#36194;&#20102;&#19968;&#25226;&#65292;&#36824;&#35201;&#20877;&#29609;&#19968;&#25226;&#65292;&#32780;&#19988;&#19968;&#29609;&#23601;&#26159;&#20116;&#20845;&#20010;&#23567;&#26102;&#65292;&#29978;&#33267;&#32463;&#24120;&#36890;&#23477;&#12290;</p>
<p>19.&#24433;&#21709;&#25106;&#33394;&#29366;&#24577;&#65292;&#20250;&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#20005;&#37325;&#19979;&#28369;&#65292;&#25226;&#31934;&#21147;&#21644;&#26102;&#38388;&#37117;&#25918;&#22312;&#28216;&#25103;&#19978;&#65292;&#19981;&#20877;&#35748;&#30495;&#23436;&#25104;&#25106;&#33394;&#26085;&#35838;&#65292;&#21464;&#24471;&#25042;&#25955;&#21644;&#25975;&#34893;&#12290;</p>
<p>20.&#24433;&#21709;&#27491;&#24120;&#30340;&#23398;&#20064;&#12289;&#29983;&#27963;&#65292;&#25226;&#22823;&#37327;&#26102;&#38388;&#28040;&#32791;&#22312;&#34394;&#25311;&#19990;&#30028;&#26102;&#65292;&#30041;&#32473;&#29616;&#23454;&#29983;&#27963;&#30340;&#26102;&#38388;&#33258;&#28982;&#23601;&#24456;&#23569;&#20102;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#26681;&#26412;&#19981;&#21487;&#33021;&#26377;&#26356;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#26469;&#20570;&#22909;&#29616;&#23454;&#29983;&#27963;&#20013;&#35813;&#20570;&#30340;&#27599;&#19968;&#20214;&#20107;&#65292;&#20110;&#26159;&#20986;&#29616;&#25104;&#32489;&#19979;&#38477;&#12289;&#19978;&#35838;&#27809;&#31934;&#31070;&#12289;&#36867;&#35838;&#31561;&#29616;&#35937;&#12290;&#20869;&#24515;&#19968;&#30452;&#24819;&#30528;&#29609;&#28216;&#25103;&#65292;&#20854;&#20182;&#37117;&#19981;&#31649;&#20102;&#65292;&#20063;&#19981;&#24863;&#20852;&#36259;&#20102;&#12290;&#27785;&#36855;&#22312;&#28216;&#25103;&#37324;&#19981;&#33021;&#33258;&#25300;&#65292;&#19968;&#26086;&#29609;&#28216;&#25103;&#19978;&#30270;&#65292;&#23601;&#23545;&#36523;&#36793;&#19968;&#20999;&#20107;&#29289;&#28448;&#19981;&#20851;&#24515;&#65292;&#20840;&#37096;&#30340;&#31934;&#21147;&#37117;&#25918;&#22312;&#28216;&#25103;&#19978;&#38754;&#12290;</p>
<p>21.&#33086;&#27668;&#21464;&#24471;&#26292;&#36481;&#65292;&#35841;&#19981;&#35753;&#33258;&#24049;&#29609;&#28216;&#25103;&#65292;&#23601;&#21644;&#35841;&#38393;&#65292;&#19981;&#23389;&#29238;&#27597;&#65292;&#39030;&#25758;&#29238;&#27597;&#12290;</p>
<p>22.&#22312;&#28216;&#25103;&#20013;&#25171;&#25171;&#26432;&#26432;&#65292;&#21040;&#20102;&#29616;&#23454;&#29983;&#27963;&#20063;&#26159;&#30475;&#21035;&#20154;&#19981;&#39034;&#30524;&#65292;&#21972;&#24680;&#24515;&#24456;&#37325;&#65292;&#24456;&#23481;&#26131;&#21160;&#24594;&#21644;&#36215;&#26432;&#24515;&#12290;</p>
<p>23.&#35821;&#35328;&#19981;&#25991;&#26126;&#65292;&#22312;&#28216;&#25103;&#20013;&#20805;&#28385;&#20102;&#39554;&#20154;&#30340;&#32942;&#33039;&#35821;&#35328;&#65292;&#36825;&#20123;&#35821;&#35328;&#25509;&#35302;&#22810;&#20102;&#65292;&#33258;&#28982;&#20250;&#21463;&#21040;&#24433;&#21709;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#23601;&#21487;&#33021;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#33073;&#21475;&#32780;&#20986;&#12290;</p>
<p>24.&#20855;&#26377;&#26292;&#21147;&#20542;&#21521;&#65292;&#30001;&#20110;&#22312;&#28216;&#25103;&#20013;&#32463;&#24120;&#26159;&#19968;&#35328;&#19981;&#21512;&#23601;&#25300;&#20992;&#30456;&#21521;&#65292;&#20037;&#32780;&#20037;&#20043;&#33258;&#28982;&#20250;&#23545;&#28216;&#25103;&#32773;&#20135;&#29983;&#19968;&#20123;&#24433;&#21709;&#65292;&#32780;&#36825;&#24433;&#21709;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#23601;&#34987;&#24102;&#21040;&#20102;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#25152;&#20197;&#20986;&#29616;&#19968;&#20123;&#23398;&#29983;&#22240;&#24456;&#23567;&#30340;&#20107;&#24773;&#23601;&#21457;&#29983;&#20914;&#31361;&#65292;&#29978;&#33267;&#23548;&#33268;&#27969;&#34880;&#20107;&#20214;&#30340;&#21457;&#29983;&#12290;</p>
<p>25.&#31070;&#32463;&#34928;&#24369;&#65292;&#27785;&#36855;&#32593;&#28216;&#65292;&#29100;&#22812;&#20037;&#22352;&#65292;&#38271;&#26102;&#38388;&#22788;&#20110;&#30130;&#20047;&#29366;&#24577;&#21644;&#20307;&#21147;&#30340;&#36229;&#36127;&#33655;&#29366;&#24577;&#65292;&#24341;&#36215;&#22823;&#33041;&#30382;&#23618;&#30340;&#20852;&#22859;&#21644;&#25233;&#21046;&#21151;&#33021;&#32010;&#20081;&#12290;&#25972;&#22825;&#38754;&#23545;&#30005;&#33041;&#25110;&#25163;&#26426;&#65292;&#19981;&#20294;&#23548;&#33268;&#36817;&#35270;&#12289;&#22833;&#30496;&#65292;&#36824;&#20250;&#20986;&#29616;&#24515;&#34880;&#31649;&#32928;&#32963;&#19981;&#36866;&#31561;&#30142;&#30149;&#65292;&#20250;&#38477;&#20302;&#35760;&#24518;&#21147;&#65292;&#35753;&#20154;&#21464;&#31528;&#12290;&#38271;&#26102;&#38388;&#27785;&#36855;&#32593;&#32476;&#28216;&#25103;&#20250;&#23548;&#33268;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#20307;&#20869;&#28608;&#32032;&#27700;&#24179;&#22833;&#34913;&#65292;&#20351;&#20154;&#20813;&#30123;&#21151;&#33021;&#38477;&#20302;&#12290;</p>
<p></p>
<p>&#12304;&#22914;&#20309;&#30028;&#23450;&#28216;&#25103;&#25104;&#30270;&#12305;</p>
<p></p>
<p>&#35786;&#26029;&#26631;&#20934;&#19968;&#20849;&#26377;12&#26465;&#65306;</p>
<p>1&#12289;&#23545;&#29609;&#28216;&#25103;&#30340;&#28212;&#27714;(&#29609;&#28216;&#25103;&#30340;&#34892;&#20026;&#12289;&#22238;&#24819;&#29609;&#28216;&#25103;&#21644;&#26399;&#24453;&#29609;&#28216;&#25103;&#25903;&#37197;&#20102;&#20010;&#20307;&#30340;&#26085;&#24120;&#29983;&#27963;)&#65307;</p>
<p>2&#12289;&#19981;&#33021;&#29609;&#28216;&#25103;&#26102;&#20986;&#29616;&#25106;&#26029;&#30151;&#29366;(&#21487;&#20197;&#34920;&#29616;&#20026;&#26131;&#24594;&#12289;&#28966;&#34385;&#12289;&#24754;&#20260;)&#65307;</p>
<p>3&#12289;&#32784;&#21463;&#30151;&#29366;(&#38656;&#35201;&#29609;&#30340;&#26102;&#38388;&#36234;&#26469;&#36234;&#38271;)&#65307;</p>
<p>4&#12289;&#26080;&#27861;&#25511;&#21046;&#35201;&#29609;&#28216;&#25103;&#30340;&#24847;&#22270;&#65307;</p>
<p>5&#12289;&#22240;&#28216;&#25103;&#23545;&#20854;&#20182;&#29233;&#22909;&#20007;&#22833;&#20852;&#36259;&#65307;</p>
<p>6&#12289;&#21363;&#20351;&#30693;&#36947;&#29609;&#28216;&#25103;&#30340;&#28508;&#22312;&#21361;&#23475;&#20173;&#38590;&#20197;&#20572;&#27490;&#65307;</p>
<p>7&#12289;&#22240;&#29609;&#28216;&#25103;&#32780;&#21521;&#23478;&#20154;&#26379;&#21451;&#25746;&#35854;&#65307;</p>
<p>8&#12289;&#29992;&#28216;&#25103;&#36867;&#36991;&#38382;&#39064;&#25110;&#32531;&#35299;&#24773;&#32490;&#65307;</p>
<p>9&#12289;&#29609;&#28216;&#25103;&#21361;&#23475;&#21040;&#24037;&#20316;&#12289;&#23398;&#20064;&#21644;&#20154;&#38469;&#20851;&#31995;&#65307;</p>
<p>10&#12289;&#23545;&#29609;&#28216;&#25103;&#30340;&#25511;&#21046;&#21463;&#25439;(&#27604;&#22914;&#26102;&#38388;&#12289;&#39057;&#29575;&#12289;&#25345;&#32493;&#26102;&#38388;&#12289;&#22330;&#21512;&#31561;)&#65307;</p>
<p>11&#12289;&#29609;&#28216;&#25103;&#30340;&#37325;&#35201;&#31243;&#24230;&#39640;&#20110;&#20854;&#20182;&#20852;&#36259;&#29233;&#22909;&#21644;&#26085;&#24120;&#29983;&#27963;&#65307;</p>
<p>12&#12289;&#21363;&#20351;&#23548;&#33268;&#20102;&#36127;&#38754;&#24433;&#21709;&#65292;&#28216;&#25103;&#34892;&#20026;&#20173;&#22312;&#32487;&#32493;&#21644;&#21319;&#32423;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#22914;&#20309;&#25106;&#28216;&#25103;&#30270;&#12305;</p>
<p></p>
<p>&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65306;&#8220;&#19968;&#20837;&#32593;&#28216;&#28145;&#20284;&#28023;&#65292;&#19981;&#30693;&#19981;&#35273;&#20013;&#65292;&#24050;&#32463;&#24102;&#20320;&#36827;&#20837;&#19975;&#19976;&#28145;&#28170;&#65292;&#20320;&#30340;&#23398;&#19994;&#12289;&#20320;&#30340;&#38738;&#26149;&#12289;&#20320;&#30340;&#20581;&#24247;&#12289;&#20320;&#30340;&#20154;&#29983;&#20215;&#20540;&#35266;&#12289;&#29238;&#27597;&#30340;&#26399;&#26395;&#31561;&#31561;&#65292;&#37117;&#23558;&#25104;&#20026;&#26152;&#26085;&#30340;&#27873;&#24433;&#12290;&#8221;&#35748;&#35782;&#21040;&#28216;&#25103;&#30270;&#30340;&#21361;&#23475;&#65292;&#23601;&#35201;&#35748;&#30495;&#19979;&#20915;&#24515;&#65292;&#24182;&#19988;&#35201;&#25484;&#25569;&#19968;&#23450;&#30340;&#26041;&#27861;&#65292;&#20005;&#26684;&#21435;&#25191;&#34892;&#21644;&#33853;&#23454;&#65292;&#24930;&#24930;&#23601;&#33021;&#20811;&#26381;&#28216;&#25103;&#30270;&#12290;&#24212;&#35813;&#22521;&#20859;&#24191;&#27867;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#20174;&#20854;&#20182;&#27963;&#21160;&#20013;&#33719;&#24471;&#25104;&#23601;&#24863;&#21644;&#28385;&#36275;&#24863;&#65292;&#23613;&#37327;&#36828;&#31163;&#32593;&#32476;&#28216;&#25103;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#26367;&#20195;&#65292;&#29992;&#20854;&#20182;&#27963;&#21160;&#26469;&#26367;&#20195;&#32593;&#32476;&#28216;&#25103;&#12290;&#22521;&#20859;&#19968;&#20123;&#20852;&#36259;&#29233;&#22909;&#65292;&#27604;&#22914;&#22826;&#26497;&#25331;&#12289;&#29788;&#20285;&#12289;&#20048;&#22120;&#12289;&#25171;&#29699;&#12289;&#25668;&#24433;&#12289;&#30011;&#30011;&#12289;&#20070;&#27861;&#12289;&#28921;&#39274;&#12289;&#31181;&#26893;&#12289;&#26053;&#34892;&#12289;&#23398;&#20064;&#19968;&#38376;&#22806;&#35821;&#8230;&#8230;&#25110;&#32773;&#26159;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#20219;&#24847;&#19968;&#20214;&#20107;&#24773;&#65292;&#24403;&#28982;&#24517;&#39035;&#26159;&#27491;&#24403;&#30340;&#20107;&#24773;&#65292;&#19981;&#33021;&#26159;&#19981;&#33391;&#30340;&#21980;&#22909;&#12290;&#20063;&#21487;&#20197;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#20174;&#21161;&#20154;&#24403;&#20013;&#24863;&#21463;&#21040;&#24555;&#20048;&#65292;&#20320;&#20250;&#21457;&#29616;&#19982;&#32593;&#32476;&#28216;&#25103;&#30456;&#27604;&#65292;&#36825;&#31867;&#27491;&#33021;&#37327;&#30340;&#27963;&#21160;&#20250;&#35753;&#33258;&#24049;&#26356;&#24555;&#20048;&#12289;&#26356;&#20805;&#23454;&#65292;&#29983;&#27963;&#20063;&#20250;&#26356;&#26377;&#24847;&#20041;&#65292;&#19968;&#26086;&#33258;&#24049;&#20805;&#28385;&#27491;&#33021;&#37327;&#20102;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#20250;&#33258;&#28982;&#25913;&#21892;&#12290;&#29238;&#27597;&#24076;&#26395;&#30475;&#21040;&#19968;&#20010;&#20805;&#28385;&#27491;&#33021;&#37327;&#12289;&#31215;&#26497;&#21521;&#19978;&#12289;&#38451;&#20809;&#24320;&#26391;&#30340;&#23401;&#23376;&#65292;&#32780;&#19981;&#26159;&#30127;&#29378;&#27785;&#36855;&#32593;&#28216;&#65292;&#22312;&#25171;&#25171;&#26432;&#26432;&#30340;&#34394;&#25311;&#19990;&#30028;&#37324;&#36855;&#22833;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#28216;&#25103;&#32773;&#30340;&#28145;&#21051;&#21453;&#30465;&#65306;&#8220;&#19977;&#24180;&#65292;5000&#23567;&#26102;&#65292;&#20174;&#22823;&#19977;&#21040;&#22823;&#23398;&#27605;&#19994;&#65292;&#22914;&#26524;&#19981;&#26159;&#29609;&#28216;&#25103;&#65292;&#25105;&#21487;&#20197;&#29992;&#36825;&#20123;&#26102;&#38388;&#20570;&#24456;&#22810;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#12290;&#27491;&#20540;22&#23681;&#21040;24&#23681;&#30340;&#24180;&#32426;&#65292;&#26159;&#19968;&#20010;&#20154;&#25104;&#38271;&#23398;&#20064;&#25552;&#21319;&#33258;&#25105;&#30340;&#40644;&#37329;&#26102;&#26399;&#65292;&#25105;&#21364;&#25226;&#26102;&#38388;&#37117;&#28010;&#36153;&#22312;&#20102;&#28216;&#25103;&#19978;&#38754;&#12290;&#26412;&#26469;&#24819;&#20986;&#22269;&#28145;&#36896;&#65292;&#26412;&#26469;&#24819;&#22909;&#22909;&#23398;&#20064;&#25343;&#22870;&#23398;&#37329;&#65292;&#26412;&#26469;&#21487;&#20197;&#20445;&#30740;&#65292;&#37117;&#22240;&#20026;&#29609;&#28216;&#25103;&#32829;&#35823;&#20102;&#19968;&#22825;&#21448;&#19968;&#22825;&#12290;&#22823;&#25226;&#30340;&#26102;&#38388;&#34987;&#28010;&#36153;&#20102;&#65292;&#21363;&#20351;&#26159;&#22312;&#27605;&#19994;&#20043;&#21518;&#20934;&#22791;&#32771;&#30740;&#30340;4&#20010;&#26376;&#65292;&#25105;&#20063;&#27809;&#26377;&#31163;&#24320;&#28216;&#25103;&#65292;&#24635;&#20849;&#23398;&#20064;&#30340;&#26102;&#38388;&#22823;&#27010;&#19968;&#20010;&#22810;&#26376;&#65292;&#21097;&#20313;&#30340;&#19977;&#20010;&#26376;&#37117;&#26159;&#22312;&#28216;&#25103;&#20013;&#24230;&#36807;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#19981;&#26159;&#29609;&#28216;&#25103;&#65292;5000&#20010;&#23567;&#26102;&#65292;&#19977;&#24180;&#30340;&#26102;&#38388;&#65292;&#25105;&#21487;&#20197;&#22810;&#20986;&#21435;&#36208;&#36208;&#65292;&#38203;&#28860;&#36523;&#20307;&#65292;&#29992;1000&#20010;&#23567;&#26102;&#23398;&#20064;&#33521;&#35821;&#65292;&#20934;&#22791;&#20986;&#22269;&#32771;&#35797;&#65292;&#29992;1000&#20010;&#23567;&#26102;&#23398;&#20064;&#23398;&#26657;&#30340;&#30693;&#35782;&#65292;&#29992;1000&#20010;&#23567;&#26102;&#20934;&#22791;&#32771;&#30740;&#65292;&#29992;1000&#20010;&#23567;&#26102;&#23398;&#23398;&#32534;&#31243;&#65292;&#28145;&#24230;&#23398;&#20064;&#65292;&#25630;&#31185;&#30740;&#12290;&#32780;&#25105;&#65292;&#21364;&#22312;&#28216;&#25103;&#20013;&#25442;&#26469;&#20102;&#27627;&#26080;&#24847;&#20041;&#30340;&#20154;&#29983;&#12290;&#20986;&#22269;&#26080;&#26395;&#65292;&#20445;&#30740;&#38169;&#36807;&#65292;&#32771;&#30740;&#22833;&#36133;&#65292;&#21193;&#24378;&#27605;&#19994;&#65292;&#19977;&#24180;&#28216;&#25103;&#24102;&#32473;&#25105;&#30340;&#26159;&#22833;&#36133;&#12289;&#36951;&#25022;&#12289;&#20002;&#20154;&#12290;&#8221;</p>
<p></p>
<p>&#25105;&#25106;&#21040;&#29616;&#22312;&#27809;&#29609;&#36807;&#19968;&#27425;&#32593;&#28216;&#65292;&#20063;&#27809;&#21917;&#36807;&#19968;&#27425;&#37202;&#65292;&#20063;&#24456;&#23569;&#20986;&#21435;&#32858;&#20250;&#29609;&#20048;&#65292;&#36825;&#26159;&#25105;&#20445;&#25345;&#25106;&#33394;&#29366;&#24577;&#30340;&#19968;&#31181;&#26041;&#27861;&#65292;&#25105;&#19981;&#24819;&#25226;&#26102;&#38388;&#28010;&#36153;&#22312;&#34394;&#25311;&#19990;&#30028;&#37324;&#25171;&#25171;&#26432;&#26432;&#65292;&#25442;&#26469;&#19968;&#36523;&#30340;&#36127;&#33021;&#37327;&#65292;&#25105;&#26356;&#24076;&#26395;&#33258;&#24049;&#22312;&#29616;&#23454;&#19990;&#30028;&#37324;&#34892;&#21892;&#31215;&#24503;&#65292;&#19968;&#28857;&#28857;&#22521;&#20859;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#24179;&#26102;&#22810;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#19981;&#26029;&#24635;&#32467;&#12289;&#25552;&#28860;&#21644;&#39046;&#24735;&#65292;&#24863;&#21463;&#39039;&#24735;&#20043;&#20048;&#12290;&#25105;&#26377;&#33258;&#24049;&#30340;&#20852;&#36259;&#25152;&#22312;&#65292;&#19981;&#38656;&#35201;&#22312;&#32593;&#28216;&#20013;&#23547;&#25214;&#26576;&#31181;&#25104;&#23601;&#24863;&#65292;&#37027;&#31181;&#38752;&#25171;&#25171;&#26432;&#26432;&#24471;&#26469;&#30340;&#25104;&#23601;&#24863;&#20063;&#26159;&#25105;&#19981;&#21916;&#27426;&#30340;&#65292;&#37027;&#31181;&#25104;&#23601;&#24863;&#22826;&#32932;&#27973;&#65292;&#19981;&#31649;&#22312;&#32593;&#28216;&#20013;&#21462;&#24471;&#22810;&#39640;&#30340;&#22320;&#20301;&#65292;&#22312;&#29616;&#23454;&#20013;&#36824;&#26159;&#19968;&#26465;&#21487;&#24604;&#30340;&#34502;&#34411;&#12290;&#22312;&#32593;&#28216;&#20013;&#28151;&#24471;&#24456;&#21385;&#23475;&#30340;&#20154;&#65292;&#24448;&#24448;&#37117;&#26159;&#38750;&#24120;&#29378;&#22916;&#30340;&#20154;&#65292;&#22823;&#23478;&#35266;&#23519;&#19979;&#65292;&#22522;&#26412;&#19978;&#37117;&#26377;&#36825;&#20010;&#29305;&#28857;&#65292;&#38750;&#24120;&#29378;&#22916;&#65292;&#30446;&#20013;&#26080;&#20154;&#65292;&#35273;&#24471;&#33258;&#24049;&#24456;&#29275;&#36924;&#65292;&#20854;&#23454;&#36127;&#33021;&#37327;&#37117;&#29190;&#34920;&#20102;&#65292;&#36824;&#37027;&#20040;&#26080;&#30693;&#21644;&#32932;&#27973;&#12290;</p>
<p></p>
<p>&#35201;&#25106;&#25481;&#32593;&#28216;&#65292;&#21487;&#20197;&#36825;&#26679;&#24605;&#32500;</p>
<p></p>
<p>1.&#19981;&#29609;&#32593;&#28216;&#24182;&#19981;&#20250;&#22833;&#21435;&#20160;&#20040;&#65292;&#21453;&#32780;&#33410;&#30465;&#20102;&#24456;&#22810;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#21487;&#20197;&#29992;&#20110;&#20854;&#20182;&#30340;&#27491;&#20107;&#12290;</p>
<p>2.&#32593;&#28216;&#36831;&#26089;&#20250;&#29609;&#33147;&#30340;&#65292;&#33457;&#36153;&#37027;&#20040;&#22810;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#23454;&#22312;&#19981;&#20540;&#24471;&#12290;</p>
<p>3.&#29609;&#32593;&#28216;&#23481;&#26131;&#36215;&#36127;&#38754;&#24565;&#22836;&#65292;&#23545;&#33258;&#24049;&#24456;&#19981;&#21033;&#12290;</p>
<p>4.&#29238;&#27597;&#19981;&#24076;&#26395;&#30475;&#21040;&#33258;&#24049;&#27785;&#36855;&#32593;&#28216;&#12290;</p>
<p>5.&#29609;&#32593;&#28216;&#23481;&#26131;&#24433;&#21709;&#25106;&#33394;&#29366;&#24577;&#21644;&#36523;&#20307;&#24674;&#22797;&#12290;</p>
<p>6.&#27785;&#36855;&#28216;&#25103;&#20250;&#35753;&#36523;&#20307;&#21464;&#24046;&#12290;</p>
<p>7.&#29616;&#23454;&#19990;&#30028;&#25165;&#30495;&#27491;&#20540;&#24471;&#25237;&#20837;&#12290;</p>
<p>8.&#21578;&#35785;&#33258;&#24049;&#24050;&#32463;&#21463;&#22815;&#20102;&#27785;&#36855;&#28216;&#25103;&#30340;&#29983;&#27963;&#20102;&#65281;</p>
<p>9.&#36825;&#19981;&#26159;&#20320;&#30495;&#27491;&#24819;&#35201;&#30340;&#29983;&#27963;&#65292;&#20320;&#36824;&#26377;&#26356;&#37325;&#35201;&#30340;&#20107;&#24773;&#35201;&#20570;&#65281;</p>
<p>10.&#29609;&#29289;&#20007;&#24535;&#65292;&#19982;&#20854;&#27785;&#36855;&#28216;&#25103;&#65292;&#19981;&#22914;&#20026;&#29702;&#24819;&#25340;&#25615;&#65281;</p>
<p>11.&#28216;&#25103;&#36831;&#26089;&#20250;&#29609;&#33147;&#65292;&#21040;&#26102;&#20320;&#23601;&#19981;&#20250;&#35273;&#24471;&#23427;&#22909;&#29609;&#20102;&#12290;</p>
<p></p>
<p>&#28145;&#21051;&#35748;&#35782;&#21040;&#21361;&#23475;&#65292;&#22909;&#22909;&#19979;&#20915;&#24515;&#65292;&#24314;&#31435;&#20854;&#20182;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#23398;&#20250;&#24565;&#22836;&#31649;&#29702;&#65292;&#36825;&#26679;&#26159;&#23436;&#20840;&#21487;&#20197;&#25106;&#25481;&#32593;&#28216;&#30340;&#65292;&#19981;&#35201;&#25226;&#26102;&#38388;&#28010;&#36153;&#22312;&#32593;&#28216;&#19978;&#65292;&#24212;&#35813;&#25226;&#20027;&#35201;&#30340;&#31934;&#21147;&#21644;&#26102;&#38388;&#25918;&#22312;&#23398;&#19994;&#21644;&#20107;&#19994;&#19978;&#12290;&#25105;&#20598;&#23572;&#20063;&#20250;&#29609;&#28216;&#25103;&#65292;&#20294;&#19981;&#26159;&#32593;&#28216;&#65292;&#30410;&#26234;&#31867;&#21644;&#20307;&#32946;&#31867;&#30340;&#28216;&#25103;&#20598;&#23572;&#21487;&#20197;&#29609;&#19968;&#19979;&#65292;&#25105;&#30446;&#21069;&#27809;&#26377;&#20160;&#20040;&#29609;&#28216;&#25103;&#30340;&#20914;&#21160;&#65292;&#24819;&#36215;&#26469;&#20102;&#21322;&#20010;&#26376;&#25110;&#32773;&#20960;&#20010;&#26376;&#29609;&#19968;&#27425;&#65292;&#27599;&#27425;&#21313;&#20998;&#38047;&#25110;&#32773;&#21322;&#23567;&#26102;&#65292;&#20808;&#25511;&#21046;&#22909;&#26102;&#38480;&#65292;&#28982;&#21518;&#29609;&#19968;&#19979;&#65292;&#24456;&#27880;&#24847;&#26102;&#38388;&#65292;&#19981;&#20250;&#35753;&#33258;&#24049;&#27785;&#36855;&#20854;&#20013;&#12290;&#35760;&#24471;&#20197;&#21069;&#25105;&#26377;&#36843;&#19981;&#21450;&#24453;&#24819;&#29609;&#30340;&#20914;&#21160;&#65292;&#37027;&#31181;&#20914;&#21160;&#24456;&#24378;&#28872;&#65292;&#32780;&#29616;&#22312;&#37027;&#31181;&#20914;&#21160;&#24443;&#24213;&#28040;&#22833;&#20102;&#65292;&#28216;&#25103;&#24050;&#32463;&#21464;&#25104;&#29983;&#27963;&#20013;&#21487;&#26377;&#21487;&#26080;&#30340;&#19996;&#35199;&#65292;&#26159;&#29983;&#27963;&#20013;&#24456;&#23567;&#30340;&#19968;&#20010;&#20869;&#23481;&#65292;&#19981;&#20250;&#20877;&#21344;&#25454;&#25105;&#29983;&#27963;&#30340;&#20027;&#35201;&#12290;&#25105;&#35273;&#24471;&#19981;&#29609;&#28216;&#25103;&#30495;&#30340;&#25402;&#22909;&#30340;&#65292;&#25105;&#21487;&#20197;&#33410;&#30465;&#24456;&#22810;&#31934;&#21147;&#21644;&#26102;&#38388;&#26469;&#24178;&#20854;&#20182;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65292;&#36825;&#26679;&#29983;&#27963;&#23601;&#33021;&#26356;&#20805;&#23454;&#12289;&#26356;&#26377;&#24847;&#20041;&#21644;&#20215;&#20540;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#22914;&#20309;&#25106;&#25163;&#26426;&#30270;&#12305;</p>
<p></p>
<p>&#30005;&#33041;&#30340;&#20986;&#29616;&#35753;&#24456;&#22810;&#20154;&#27785;&#36855;&#20854;&#20013;&#65292;&#32780;&#26234;&#33021;&#25163;&#26426;&#30340;&#20986;&#29616;&#21017;&#21152;&#21095;&#20102;&#36825;&#19968;&#24773;&#20917;&#65292;&#26234;&#33021;&#25163;&#26426;&#27809;&#26377;&#22320;&#28857;&#38480;&#21046;&#65292;&#26356;&#23481;&#26131;&#27785;&#36855;&#65292;&#38543;&#20415;&#19968;&#28857;&#23601;&#33021;&#19978;&#32593;&#65292;&#21508;&#31181;&#28216;&#25103;&#65292;&#21508;&#31181;&#24212;&#29992;&#65292;&#23618;&#20986;&#19981;&#31351;&#12290;&#26234;&#33021;&#25163;&#26426;&#30340;&#35206;&#30422;&#38754;&#26356;&#24191;&#65292;&#19979;&#21040;&#20960;&#23681;&#23567;&#23401;&#65292;&#19978;&#21040;&#20843;&#21313;&#32769;&#32705;&#65292;&#25163;&#37324;&#37117;&#22312;&#25447;&#30528;&#25163;&#26426;&#65292;&#25163;&#26426;&#20302;&#22836;&#26063;&#38543;&#22788;&#21487;&#35265;&#12290;&#38543;&#20043;&#32780;&#26469;&#30340;&#38382;&#39064;&#23601;&#26159;&#25163;&#26426;&#20381;&#36182;&#30151;&#65292;&#29609;&#25163;&#26426;&#25104;&#30270;&#65292;&#36825;&#20010;&#38382;&#39064;&#24050;&#32463;&#21464;&#24471;&#36234;&#26469;&#36234;&#26126;&#26174;&#20102;&#65292;&#36234;&#26469;&#36234;&#26222;&#36941;&#20102;&#12290;&#25105;&#20204;&#24212;&#35813;&#35748;&#35782;&#21040;&#25163;&#26426;&#25104;&#30270;&#30340;&#21361;&#23475;&#24615;&#65292;&#33258;&#24049;&#20063;&#33021;&#20307;&#20250;&#27785;&#36855;&#25163;&#26426;&#21518;&#30340;&#19968;&#20123;&#21464;&#21270;&#65292;&#38500;&#20102;&#35270;&#21147;&#30340;&#19979;&#38477;&#12289;&#39048;&#26894;&#33136;&#26894;&#30340;&#37240;&#30171;&#12289;&#30561;&#30496;&#19981;&#36275;&#31561;&#36523;&#20307;&#20581;&#24247;&#26041;&#38754;&#65292;&#36824;&#20250;&#23548;&#33268;&#28010;&#36153;&#26102;&#38388;&#65292;&#23398;&#20064;&#25928;&#29575;&#21464;&#20302;&#12289;&#29616;&#23454;&#20154;&#38469;&#20114;&#21160;&#20943;&#23569;&#12289;&#24773;&#32490;&#26131;&#28902;&#36481;&#31561;&#24515;&#29702;&#23618;&#38754;&#30340;&#38544;&#24739;&#12290;</p>
<p></p>
<p>&#30475;&#36807;&#19968;&#31687;&#25253;&#36947;&#65306;&#19968;&#20301;&#22920;&#22920;&#27714;&#21161;&#65292;&#22914;&#20309;&#24110;&#20799;&#23376;&#25106;&#25481;&#25163;&#26426;&#30270;&#12290;</p>
<p></p>
<p>&#8220;&#20799;&#23376;&#26377;&#24456;&#20005;&#37325;&#30340;&#25163;&#26426;&#30270;&#65292;&#36825;&#20004;&#24180;&#65292;&#25105;&#36319;&#20182;&#20316;&#20102;&#26080;&#25968;&#26007;&#20105;&#65292;&#36523;&#24515;&#20465;&#30130;&#12290;&#8221;&#26152;&#26085;&#65292;&#38472;&#22899;&#22763;&#25171;&#26469;&#30005;&#35805;&#65292;&#21757;&#21693;&#35762;&#36848;&#22905;&#20799;&#23376;&#25163;&#26426;&#25104;&#30270;&#30340;&#24773;&#20917;&#12290;&#38472;&#22899;&#22763;&#30340;&#20799;&#23376;&#20174;&#23567;&#25104;&#32489;&#37117;&#25402;&#22909;&#12290;&#21021;&#19977;&#26102;&#65292;&#23478;&#20154;&#36865;&#32473;&#20182;&#19968;&#37096;&#25163;&#26426;&#65292;&#20043;&#21518;&#20799;&#23376;&#23601;&#20687;&#21464;&#20102;&#20010;&#20154;&#12290;&#21507;&#39277;&#12289;&#36208;&#36335;&#12289;&#22352;&#36710;&#65292;&#26080;&#26102;&#26080;&#21051;&#19981;&#25447;&#30528;&#25163;&#26426;&#12290;&#26202;&#19978;&#65292;&#29609;&#25163;&#26426;&#21040;&#20940;&#26216;&#19968;&#20004;&#28857;&#65292;&#26377;&#26102;&#20505;&#19977;&#26356;&#21322;&#22812;&#20102;&#36824;&#23545;&#30528;&#25163;&#26426;&#21809;&#27468;&#65292;&#25104;&#32489;&#20063;&#19968;&#33853;&#21315;&#19976;&#12290;&#20026;&#27492;&#65292;&#38472;&#22899;&#22763;&#27809;&#23569;&#36319;&#20799;&#23376;&#21457;&#29983;&#20105;&#21557;&#65292;&#20960;&#20046;&#8220;&#20004;&#19977;&#22825;&#23601;&#35201;&#38393;&#19968;&#22238;&#8221;&#12290;&#21482;&#35201;&#19968;&#35828;&#8220;&#21035;&#29609;&#25163;&#26426;&#8221;&#65292;&#20799;&#23376;&#23601;&#20250;&#20982;&#24052;&#24052;&#31449;&#36215;&#26469;&#65292;&#36319;&#22905;&#39030;&#22068;&#12290;&#25163;&#26426;&#27809;&#35805;&#36153;&#20102;&#65292;&#20799;&#23376;&#23601;&#25226;&#22905;&#30340;&#25163;&#26426;&#25250;&#36807;&#26469;&#32473;&#33258;&#24049;&#20805;&#20540;&#12290;&#19978;&#20010;&#26376;&#30340;&#19968;&#22825;&#26202;&#19978;&#65292;&#38472;&#22899;&#22763;&#35753;&#20799;&#23376;&#20851;&#26426;&#30561;&#35273;&#65292;&#20799;&#23376;&#19981;&#21548;&#12290;&#38472;&#22899;&#22763;&#35201;&#25910;&#36208;&#25163;&#26426;&#65292;&#20799;&#23376;&#23601;&#29359;&#29343;&#65292;&#29978;&#33267;&#20110;&#26102;&#19981;&#26102;&#22320;&#20570;&#20986;&#19968;&#20123;&#36807;&#28608;&#30340;&#34892;&#20026;&#65292;&#20026;&#27492;&#65292;&#38472;&#22899;&#22763;&#20063;&#26159;&#38750;&#24120;&#22836;&#30171;&#12290;&#20026;&#20102;&#31649;&#20303;&#23401;&#23376;&#30340;&#25163;&#26426;&#30270;&#65292;&#38472;&#22899;&#22763;&#20063;&#35831;&#20102;&#24456;&#22810;&#20154;&#24110;&#24537;&#21149;&#35828;&#12290;&#23401;&#23376;&#24635;&#26159;&#24403;&#26102;&#31572;&#24212;&#24471;&#22909;&#22909;&#30340;&#65292;&#27809;&#36807;&#20004;&#22825;&#23601;&#21448;&#29609;&#36215;&#26469;&#20102;&#12290;&#8220;&#36825;&#20004;&#24180;&#65292;&#25105;&#19981;&#30693;&#36947;&#22240;&#20026;&#20182;&#30340;&#25163;&#26426;&#30270;&#65292;&#21741;&#20102;&#22810;&#23569;&#22330;&#12290;&#8221;&#38472;&#22899;&#22763;&#21521;&#35760;&#32773;&#27714;&#21161;&#65292;&#35810;&#38382;&#26377;&#20160;&#20040;&#21150;&#27861;&#33021;&#24110;&#21161;&#22905;&#20799;&#23376;&#25106;&#25481;&#8220;&#25163;&#26426;&#30270;&#8221;&#12290;</p>
<p></p>
<p>&#25163;&#26426;&#20381;&#36182;&#30151;&#65292;&#20320;&#26377;&#27809;&#26377;&#65311;</p>
<p></p>
<p>&#20320;&#21507;&#39277;&#30340;&#26102;&#20505;&#26377;&#27809;&#26377;&#29609;&#25163;&#26426;&#65311;&#36208;&#36335;&#30340;&#26102;&#20505;&#26377;&#27809;&#26377;&#29609;&#25163;&#26426;&#65311;&#26159;&#19981;&#26159;&#24635;&#24819;&#25343;&#30528;&#25163;&#26426;&#19978;&#32593;&#12289;&#30475;&#30005;&#24433;&#12289;&#32842;&#22825;&#12289;&#28216;&#25103;&#12289;&#21047;&#26379;&#21451;&#22280;&#65311;&#19981;&#31649;&#25163;&#26426;&#21709;&#27809;&#21709;&#65292;&#20142;&#27809;&#20142;&#65292;&#22312;&#20960;&#20998;&#38047;&#25110;&#32773;&#21313;&#20960;&#20998;&#38047;&#20043;&#20869;&#65292;&#37117;&#20250;&#25226;&#23427;&#25343;&#36807;&#26469;&#30475;&#19968;&#30475;&#65311;&#22914;&#26524;&#25163;&#26426;&#27809;&#22312;&#36523;&#36793;&#65292;&#36824;&#20250;&#24863;&#35273;&#22352;&#31435;&#38590;&#23433;&#65311;&#22914;&#26524;&#36825;&#20123;&#30151;&#29366;&#20320;&#37117;&#26377;&#65292;&#34920;&#31034;&#20320;&#24050;&#32463;&#24739;&#19978;&#8220;&#25163;&#26426;&#20381;&#36182;&#30151;&#8221;&#20102;&#12290;&#36825;&#31867;&#20154;&#32676;&#65292;&#19968;&#26086;&#25163;&#26426;&#27809;&#30005;&#25110;&#24536;&#24102;&#25163;&#26426;&#65292;&#23601;&#20250;&#20986;&#29616;&#24515;&#29702;&#19978;&#65292;&#29978;&#33267;&#26159;&#29983;&#29702;&#19978;&#30340;&#31181;&#31181;&#19981;&#36866;&#65292;&#20182;&#20204;&#24517;&#39035;&#26426;&#19981;&#31163;&#25163;&#65292;&#25165;&#33021;&#33719;&#24471;&#23433;&#20840;&#24863;&#12290;&#38271;&#26399;&#36807;&#24230;&#20351;&#29992;&#25163;&#26426;&#20250;&#36896;&#25104;&#19981;&#21516;&#31243;&#24230;&#30340;&#36523;&#20307;&#30151;&#29366;&#21644;&#24515;&#29702;&#30151;&#29366;&#65292;&#30151;&#29366;&#21253;&#25324;&#30524;&#29699;&#32960;&#30171;&#12289;&#35270;&#29289;&#27169;&#31946;&#12289;&#35270;&#30130;&#21171;&#12289;&#30524;&#24178;&#12289;&#30524;&#28073;&#65307;&#39048;&#37096;&#30140;&#30171;&#12289;&#32937;&#20725;&#33046;&#30171;&#12289;&#25163;&#25351;&#21457;&#40635;&#12289;&#33136;&#37240;&#32972;&#30171;&#65307;&#28966;&#36481;&#19981;&#23433;&#12289;&#30561;&#30496;&#19981;&#31283;&#12289;&#22833;&#30496;&#12289;&#24773;&#32490;&#20302;&#27785;&#12289;&#26080;&#31934;&#25171;&#37319;&#12289;&#26292;&#36481;&#26131;&#24594;&#31561;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25163;&#26426;&#30270;&#32773;&#30340;&#33258;&#36848;&#65306;</p>
<p></p>
<p>&#8220;&#26368;&#36817;&#21457;&#29616;&#33258;&#24049;&#22312;&#25163;&#26426;&#19978;&#33457;&#36153;&#20102;&#22909;&#22810;&#26102;&#38388;&#65292;&#32780;&#19988;&#24773;&#20917;&#36824;&#24840;&#28436;&#24840;&#28872;&#12290;&#36825;&#35753;&#25105;&#24320;&#22987;&#21453;&#24605;&#33258;&#24049;&#65292;&#26412;&#26469;&#21046;&#23450;&#22909;&#30340;&#35745;&#21010;&#65292;&#32467;&#26524;&#22240;&#20026;&#29609;&#25163;&#26426;&#23548;&#33268;&#35745;&#21010;&#27604;&#21407;&#26469;&#28382;&#21518;&#24456;&#22810;&#12290;&#20363;&#22914;&#65306;&#21407;&#35745;&#21010;&#19977;&#20010;&#26376;&#30340;&#23398;&#20064;&#65292;&#32467;&#26524;&#27599;&#22825;&#26202;&#19978;&#22238;&#26469;&#25265;&#30528;&#25163;&#26426;&#65292;&#19968;&#29609;&#23601;&#26159;&#22823;&#21322;&#22812;&#65292;&#31561;&#22238;&#36807;&#31070;&#30340;&#26102;&#20505;&#24050;&#32463;&#21040;&#20102;&#30561;&#35273;&#30340;&#26102;&#38388;&#20102;&#65292;&#36825;&#31181;&#29366;&#24577;&#19968;&#30452;&#25345;&#32493;&#20102;&#22909;&#20960;&#20010;&#26376;&#12290;&#24456;&#22810;&#26102;&#20505;&#24724;&#24680;&#33258;&#24049;&#19981;&#24212;&#35813;&#36825;&#20040;&#20570;&#65292;&#20107;&#24773;&#21457;&#29983;&#20102;&#21482;&#26377;&#24819;&#21150;&#27861;&#21435;&#34917;&#25937;&#65292;&#20110;&#26159;&#19979;&#23450;&#20915;&#24515;&#25106;&#25481;&#21487;&#24694;&#30340;&#25163;&#26426;&#30270;&#12290;&#27599;&#22825;&#26089;&#19978;&#19968;&#37266;&#26469;&#25343;&#36215;&#25163;&#26426;&#30475;&#30475;&#22825;&#27668;&#65292;&#20877;&#25171;&#24320;&#24494;&#20449;&#65292;&#21047;&#21047;&#26379;&#21451;&#22280;&#65292;&#32467;&#26524;&#21322;&#20010;&#23567;&#26102;&#27809;&#26377;&#20102;&#12290;&#25509;&#30528;&#19978;&#29677;&#65292;&#19968;&#26377;&#31354;&#23601;&#24819;&#36215;&#26089;&#19978;&#30475;&#30340;&#25630;&#31505;&#35270;&#39057;&#65292;&#25343;&#36215;&#25163;&#26426;&#25509;&#30528;&#30475;&#65292;&#21322;&#23567;&#26102;&#21448;&#27809;&#20102;&#12290;&#21507;&#39277;&#26102;&#25343;&#36215;&#25163;&#26426;&#25509;&#30528;&#29609;&#65292;&#21322;&#23567;&#26102;&#21448;&#27809;&#20102;&#12290;&#26202;&#19978;&#27809;&#20107;&#24178;&#65292;&#25918;&#32902;&#22320;&#29609;&#25163;&#26426;&#65292;&#32467;&#26524;&#19968;&#19981;&#23567;&#24515;&#23601;&#21040;&#21313;&#20108;&#28857;&#22810;&#20102;&#12290;&#19968;&#25972;&#22825;&#37117;&#22312;&#22260;&#30528;&#25163;&#26426;&#36716;&#65292;&#20854;&#23454;&#25163;&#26426;&#19978;&#27809;&#26377;&#37027;&#20040;&#22810;&#35201;&#32039;&#30340;&#20107;&#35201;&#20320;&#22788;&#29702;&#65292;&#32039;&#24613;&#24773;&#20917;&#37117;&#20250;&#25171;&#30005;&#35805;&#30340;&#65292;&#28010;&#36153;&#26102;&#38388;&#22823;&#22810;&#37117;&#22312;&#19968;&#20123;&#23089;&#20048;APP&#19978;&#12290;</p>
<p></p>
<p>&#25163;&#26426;&#30270;&#30340;&#21361;&#23475;&#25105;&#33258;&#24049;&#26159;&#28145;&#26377;&#20307;&#20250;&#65292;&#31532;&#19968;&#65292;&#39048;&#26894;&#21463;&#19981;&#20102;&#65292;&#26102;&#38388;&#38271;&#20102;&#39548;&#32972;&#24456;&#26126;&#26174;&#65292;&#27668;&#36136;&#24418;&#35937;&#26126;&#26174;&#19979;&#38477;&#12290;&#31532;&#20108;&#65292;&#30524;&#30555;&#21463;&#19981;&#20102;&#65292;&#24037;&#20316;&#26412;&#26469;&#23601;&#26159;&#27599;&#22825;&#30447;&#30528;&#30005;&#33041;&#65292;&#22909;&#19981;&#23481;&#26131;&#19979;&#29677;&#20102;&#12290;&#36824;&#35201;&#32487;&#32493;&#30475;&#25163;&#26426;&#65292;&#30524;&#30555;&#32463;&#24120;&#24178;&#28073;&#12290;&#26377;&#26102;&#20505;&#26089;&#19978;&#36215;&#24202;&#19968;&#29031;&#38236;&#23376;&#65292;&#21457;&#29616;&#30524;&#30555;&#32418;&#32418;&#30340;&#12290;&#31532;&#19977;&#65292;&#33258;&#24049;&#20063;&#21464;&#24471;&#27785;&#40664;&#20102;&#65292;&#21644;&#36523;&#36793;&#30340;&#20154;&#20132;&#27969;&#20063;&#23569;&#20102;&#24456;&#22810;&#12290;&#25152;&#20197;&#35201;&#19979;&#23450;&#20915;&#24515;&#25106;&#25481;&#25163;&#26426;&#30270;&#65292;&#25913;&#19968;&#25913;&#36825;&#20123;&#22351;&#27611;&#30149;&#12290;&#8221;</p>
<p></p>
<p>&#25163;&#26426;&#30270;&#30495;&#30340;&#22826;&#26222;&#36941;&#20102;&#65292;&#29305;&#21035;&#26159;&#20859;&#25104;&#20064;&#24815;&#21518;&#65292;&#20250;&#33457;&#36234;&#26469;&#36234;&#22810;&#30340;&#26102;&#38388;&#22312;&#19978;&#38754;&#65292;&#19968;&#26377;&#31354;&#23601;&#25447;&#30528;&#25163;&#26426;&#65292;&#21507;&#39277;&#20063;&#25447;&#30528;&#65292;&#19978;&#21397;&#25152;&#20063;&#25447;&#30528;&#65292;&#27927;&#33050;&#26102;&#20063;&#25447;&#30528;&#65292;&#22352;&#30005;&#26799;&#20063;&#25447;&#30528;&#65292;&#22352;&#36710;&#20063;&#25447;&#30528;&#65292;&#22352;&#22320;&#38081;&#20063;&#25447;&#30528;&#65292;&#25163;&#26426;&#30495;&#30340;&#21344;&#25454;&#20102;&#22826;&#22810;&#30340;&#31934;&#21147;&#21644;&#26102;&#38388;&#12290;&#25447;&#30528;&#25163;&#26426;&#65292;&#24456;&#24555;&#21322;&#23567;&#26102;&#23601;&#36807;&#21435;&#20102;&#65292;&#24456;&#24555;&#19968;&#23567;&#26102;&#23601;&#36807;&#21435;&#20102;&#65292;&#24456;&#24555;&#20960;&#23567;&#26102;&#23601;&#36807;&#21435;&#20102;&#65292;&#32780;&#33258;&#24049;&#36824;&#26159;&#19968;&#20107;&#26080;&#25104;&#65292;&#24456;&#22810;&#27491;&#20107;&#12289;&#35201;&#20107;&#37117;&#27809;&#26377;&#21435;&#20570;&#65292;&#33258;&#24049;&#21644;&#21035;&#20154;&#30340;&#20132;&#27969;&#20063;&#23569;&#20102;&#65292;&#27785;&#36855;&#22312;&#25163;&#26426;&#30340;&#19990;&#30028;&#37324;&#19981;&#33021;&#33258;&#25300;&#65292;&#36523;&#24515;&#37117;&#20986;&#29616;&#20102;&#19981;&#22909;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#20197;&#19979;&#36825;&#27573;&#26469;&#33258;&#20110;&#19968;&#20301;&#25106;&#25163;&#26426;&#30270;&#30340;&#39640;&#20013;&#29983;&#65306;</p>
<p></p>
<p>&#8220;&#20316;&#20026;&#19968;&#20010;&#25163;&#26426;&#37325;&#24230;&#20013;&#27602;&#30340;&#39640;&#20013;&#29983;&#65292;&#36208;&#36335;&#21047;&#21507;&#39277;&#21047;&#19978;&#35838;&#21047;&#30561;&#21069;&#21047;&#65292;&#25226;&#25152;&#26377;&#30340;&#19996;&#35199;&#37117;&#21047;&#23436;&#36824;&#35201;&#37325;&#22797;&#21047;&#65292;&#26377;&#19968;&#27573;&#26102;&#38388;&#29978;&#33267;&#35273;&#24471;&#20026;&#20160;&#20040;&#22823;&#23478;&#30340;&#24494;&#20449;&#26379;&#21451;&#22280;&#26356;&#24471;&#36825;&#20040;&#24930;&#65292;&#37117;&#19981;&#22815;&#25105;&#21047;&#30340;&#65292;&#28909;&#38376;&#30340;&#21095;&#20063;&#25384;&#20010;&#36718;&#20102;&#19968;&#36941;&#21518;&#65292;&#23621;&#28982;&#24320;&#22987;&#35273;&#24471;&#31354;&#34394;&#36215;&#26469;&#12290;&#22238;&#21040;&#23478;&#20197;&#21518;&#65292;&#25105;&#24778;&#24656;&#22320;&#21457;&#29616;&#32769;&#22920;&#20026;&#20102;&#38450;&#27490;&#25105;&#38386;&#24471;&#38271;&#27611;&#65292;&#31455;&#28982;&#32473;&#25105;&#25253;&#20102;&#29788;&#20285;&#29677;&#65292;&#25105;&#20284;&#20046;&#21548;&#35265;&#20102;&#20840;&#36523;&#39592;&#22836;&#21652;&#21652;&#20316;&#21709;&#30340;&#22768;&#38899;&#65292;&#29791;&#29791;&#21457;&#25238;&#12290;&#20294;&#36824;&#26159;&#27809;&#25303;&#36807;&#32769;&#22920;&#65292;&#20054;&#20054;&#22320;&#21435;&#20102;&#29788;&#20285;&#29677;&#65292;&#22238;&#26469;&#20197;&#21518;&#20284;&#20046;&#24536;&#20102;&#25163;&#26426;&#36825;&#22238;&#20107;&#65292;&#21482;&#24819;&#23433;&#24944;&#25105;&#21457;&#25238;&#30340;&#33151;&#12290;&#20110;&#26159;&#25105;&#23601;&#24841;&#24555;&#22320;&#24320;&#22987;&#20102;&#27599;&#22825;&#25830;&#23627;&#23376;&#12289;&#23398;&#20570;&#39277;&#12289;&#32451;&#29788;&#20285;&#30340;&#20859;&#32769;&#29983;&#27963;&#65292;&#38386;&#30340;&#26102;&#20505;&#32763;&#20004;&#39029;&#20070;&#36319;&#32769;&#22920;&#25199;&#20004;&#21477;&#30382;&#65292;&#38506;&#32769;&#22920;&#36891;&#36891;&#33756;&#24066;&#22330;&#65292;&#20598;&#23572;&#21644;&#26379;&#21451;&#20986;&#21435;&#32852;&#32476;&#20010;&#24863;&#24773;&#65292;&#27599;&#22825;&#37117;&#35753;&#33258;&#24049;&#24537;&#36215;&#26469;&#65292;&#27809;&#25163;&#26426;&#30340;&#26085;&#23376;&#23601;&#27809;&#37027;&#20040;&#38590;&#29100;&#20102;&#12290;&#23545;&#25163;&#26426;&#30340;&#24863;&#35273;&#20063;&#20174;&#31532;&#19968;&#20010;&#26143;&#26399;&#30340;&#24515;&#30162;&#38590;&#29100;&#65292;&#21464;&#25104;&#31532;&#20108;&#20010;&#26143;&#26399;&#30340;&#20598;&#23572;&#33258;&#24049;&#38386;&#19979;&#26469;&#30340;&#25163;&#30162;&#65292;&#26368;&#21518;&#21464;&#25104;&#20102;&#24819;&#29992;&#26576;&#20010;&#36719;&#20214;&#26102;&#25165;&#20250;&#24819;&#21040;&#25163;&#26426;&#65292;&#32780;&#25163;&#26426;&#19978;&#38754;&#30340;&#28784;&#23576;&#65292;&#20063;&#35753;&#25105;&#35748;&#35782;&#21040;&#65306;&#21407;&#26469;&#30495;&#30340;&#27809;&#26377;&#20154;&#25214;&#25105;&#65292;&#25105;&#20063;&#27809;&#26377;&#37027;&#20040;&#37325;&#35201;&#65292;&#33258;&#25265;&#33258;&#27875;&#20013;&#12290;&#19968;&#20010;&#26376;&#21518;&#65292;&#25105;&#24050;&#32463;&#27809;&#26377;&#20102;&#30475;&#26379;&#21451;&#22280;&#30340;&#27442;&#26395;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#30001;&#20110;&#26089;&#30561;&#26089;&#36215;&#32451;&#29788;&#20285;&#65292;&#25105;&#30340;&#36523;&#20307;&#32032;&#36136;&#26126;&#26174;&#27604;&#20197;&#21069;&#19968;&#36208;&#19977;&#27498;&#30340;&#29366;&#24577;&#22909;&#20102;&#22826;&#22810;&#65292;&#36215;&#30721;&#21435;&#36229;&#24066;&#30340;&#26102;&#20505;&#32769;&#22920;&#21487;&#20197;&#25226;&#25105;&#24403;&#20799;&#23376;&#29992;&#20102;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#36824;&#23398;&#20064;&#20102;&#33258;&#24049;&#21916;&#27426;&#21507;&#30340;&#33756;&#65292;&#24403;&#28982;&#30001;&#20110;&#21644;&#32769;&#22920;&#27807;&#36890;&#21464;&#22810;&#65292;&#25105;&#20204;&#24050;&#32463;&#24456;&#20037;&#27809;&#21557;&#26550;&#20102;&#65292;&#20284;&#20046;&#26377;&#20102;&#26102;&#38388;&#21518;&#65292;&#25105;&#30340;&#32784;&#24515;&#20063;&#22238;&#26469;&#20102;&#12290;&#25105;&#19981;&#21542;&#35748;&#25163;&#26426;&#30340;&#20415;&#21033;&#24615;&#65292;&#20294;&#25226;&#25163;&#26426;&#25670;&#22312;&#23427;&#35813;&#26377;&#30340;&#20301;&#32622;&#65292;&#25105;&#30475;&#21040;&#36825;&#20010;&#19990;&#30028;&#26356;&#22810;&#30340;&#19996;&#35199;&#65292;&#26377;&#26356;&#22810;&#30340;&#26102;&#38388;&#21435;&#38506;&#36523;&#36793;&#30340;&#20154;&#65292;&#20063;&#26356;&#29645;&#24796;&#29616;&#22312;&#25317;&#26377;&#30340;&#19968;&#20999;&#12290;&#8221;</p>
<p></p>
<p>&#25253;&#20102;&#29788;&#20285;&#29677;&#65292;&#20063;&#31639;&#26159;&#22521;&#20859;&#20852;&#36259;&#29233;&#22909;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#25509;&#35302;&#25163;&#26426;&#30340;&#26102;&#38388;&#23569;&#20102;&#65292;&#22312;&#20854;&#20182;&#26041;&#38754;&#25237;&#20837;&#30340;&#26102;&#38388;&#22810;&#20102;&#65292;&#24930;&#24930;&#23601;&#24320;&#22987;&#25670;&#33073;&#25163;&#26426;&#30270;&#20102;&#65292;&#25163;&#26426;&#20063;&#22238;&#21040;&#20102;&#23427;&#26412;&#26469;&#23601;&#35813;&#22788;&#22312;&#30340;&#20301;&#32622;&#65292;&#32780;&#19981;&#24212;&#21344;&#25454;&#29983;&#27963;&#20013;&#22826;&#22810;&#30340;&#26102;&#38388;&#12290;&#39318;&#20808;&#35201;&#20174;&#20869;&#24515;&#37325;&#35270;&#36215;&#26469;&#65292;&#35201;&#30495;&#27491;&#24847;&#35782;&#21040;&#36825;&#20123;&#38382;&#39064;&#25165;&#20250;&#24819;&#21150;&#27861;&#21435;&#25913;&#25481;&#23427;&#12290;&#24403;&#28982;&#25918;&#19979;&#25163;&#26426;&#26159;&#19968;&#20214;&#19981;&#22826;&#23481;&#26131;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#20064;&#24815;&#20102;&#65292;&#21018;&#24320;&#22987;&#25918;&#19979;&#25163;&#26426;&#30340;&#26102;&#20505;&#23481;&#26131;&#28902;&#36481;&#19981;&#23433;&#65292;&#26080;&#25152;&#20107;&#20107;&#65292;&#36825;&#26102;&#21487;&#20197;&#21040;&#20844;&#22253;&#21435;&#25955;&#25955;&#27493;&#65292;&#25110;&#32773;&#36816;&#21160;&#38203;&#28860;&#19968;&#19979;&#65292;&#21487;&#20197;&#35268;&#21010;&#19968;&#19979;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#21487;&#20197;&#24178;&#19968;&#20123;&#20854;&#20182;&#30340;&#20107;&#24773;&#65292;&#36825;&#26679;&#23601;&#21344;&#21435;&#33258;&#24049;&#30340;&#31354;&#38386;&#26102;&#38388;&#12290;</p>
<p></p>
<p>&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#26377;&#31354;&#20102;&#25171;&#25195;&#19968;&#19979;&#21355;&#29983;&#65292;&#20026;&#29238;&#27597;&#20998;&#25285;&#28857;&#23478;&#21153;&#12289;&#30475;&#30475;&#26377;&#30410;&#36523;&#24515;&#20581;&#24247;&#30340;&#20070;&#31821;&#31561;&#31561;&#65292;&#20581;&#36523;&#20063;&#26159;&#19968;&#20010;&#24456;&#19981;&#38169;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p>&#21457;&#23637;&#19968;&#19979;&#33258;&#24049;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#24179;&#26102;&#25226;&#26102;&#38388;&#33457;&#22312;&#33258;&#24049;&#30340;&#20852;&#36259;&#29233;&#22909;&#19978;&#65292;&#20320;&#20250;&#21457;&#29616;&#29983;&#27963;&#22686;&#28155;&#20102;&#19981;&#23569;&#20048;&#36259;&#12290;&#25171;&#25171;&#29699;&#12289;&#24377;&#29748;&#21809;&#27468;&#20160;&#20040;&#30340;&#37117;&#21487;&#20197;&#65292;&#22810;&#21644;&#36523;&#36793;&#30340;&#26379;&#21451;&#32842;&#32842;&#22825;&#65292;&#19981;&#35201;&#24635;&#26159;&#20302;&#22836;&#25447;&#30528;&#25163;&#26426;&#23553;&#38381;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#24635;&#30340;&#26469;&#35828;&#65292;&#25106;&#25481;&#25163;&#26426;&#30270;&#38656;&#35201;&#19968;&#23450;&#30340;&#21191;&#27668;&#21644;&#20915;&#24515;&#65292;&#24847;&#35782;&#21040;&#21361;&#23475;&#65292;&#23601;&#35201;&#19979;&#20915;&#24515;&#21435;&#25913;&#65292;&#24182;&#19981;&#26159;&#24456;&#38590;&#65292;&#22810;&#22362;&#25345;&#19968;&#19979;&#23601;&#21487;&#20197;&#20102;&#12290;&#25918;&#19979;&#25163;&#26426;&#20570;&#19968;&#20010;&#33258;&#24459;&#32780;&#20248;&#31168;&#30340;&#33258;&#24049;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#19977;&#20010;&#25511;&#21046;&#65306;</p>
<p></p>
<p>&#25511;&#21046;&#25163;&#26426;&#20351;&#29992;&#26102;&#38271;&#12289;&#25511;&#21046;&#20869;&#23481;&#12289;&#25511;&#21046;&#25509;&#35302;&#27425;&#25968;&#12290;</p>
<p></p>
<p>&#25511;&#21046;&#25163;&#26426;&#20351;&#29992;&#26102;&#38271;&#65292;&#25226;&#26356;&#22810;&#30340;&#26102;&#38388;&#29992;&#26469;&#20570;&#20854;&#20182;&#30340;&#20107;&#24773;&#65292;&#19981;&#33021;&#35753;&#25163;&#26426;&#21344;&#25454;&#22826;&#22810;&#30340;&#26102;&#38388;&#12290;&#27599;&#27425;&#20351;&#29992;&#25163;&#26426;&#21069;&#65292;&#20808;&#35774;&#32622;&#26102;&#38480;&#65292;&#27604;&#22914;&#36825;&#27425;&#20351;&#29992;&#25163;&#26426;&#30340;&#26102;&#38480;&#26159;10&#20998;&#38047;&#12289;20&#20998;&#38047;&#31561;&#12290;&#19981;&#35774;&#32622;&#26102;&#38480;&#65292;&#26102;&#38388;&#23601;&#20250;&#39134;&#36893;&#65292;&#22238;&#36807;&#31070;&#26469;&#65292;&#24050;&#32463;&#21322;&#23567;&#26102;&#12289;&#19968;&#20010;&#23567;&#26102;&#36807;&#21435;&#20102;&#12290;&#35774;&#32622;&#26102;&#38480;&#65292;&#20320;&#23601;&#20250;&#20027;&#21160;&#20851;&#27880;&#26102;&#38388;&#65292;&#25226;&#25569;&#26102;&#38388;&#12290;&#25511;&#21046;&#27983;&#35272;&#30340;&#20869;&#23481;&#65292;&#20302;&#20439;&#30340;&#20869;&#23481;&#19981;&#35201;&#21435;&#30475;&#65292;&#25830;&#36793;&#26292;&#38706;&#30340;&#20869;&#23481;&#19981;&#35201;&#21435;&#30475;&#65292;&#19968;&#20123;&#19981;&#33391;&#24212;&#29992;&#35201;&#21368;&#36733;&#25481;&#65292;&#33258;&#24049;&#24517;&#39035;&#22362;&#20915;&#19968;&#20123;&#65292;&#24179;&#26102;&#21487;&#20197;&#30475;&#30475;&#27491;&#33021;&#37327;&#30340;&#20869;&#23481;&#12290;&#25511;&#21046;&#25509;&#35302;&#27425;&#25968;&#65292;&#20320;&#21487;&#20197;&#32479;&#35745;&#19968;&#19979;&#19968;&#22825;&#25509;&#35302;&#25163;&#26426;&#30340;&#27425;&#25968;&#65292;&#27604;&#22914;&#19968;&#22825;20&#27425;&#12289;30&#27425;&#65292;&#28982;&#21518;&#24320;&#22987;&#20943;&#23569;&#25509;&#35302;&#27425;&#25968;&#65292;&#19981;&#26159;&#29305;&#21035;&#24517;&#35201;&#23601;&#19981;&#35201;&#21435;&#30896;&#25163;&#26426;&#65292;&#19981;&#35201;&#26377;&#20107;&#27809;&#20107;&#23601;&#25447;&#30528;&#25163;&#26426;&#65292;&#35753;&#25163;&#26426;&#23433;&#38745;&#36538;&#22312;&#37027;&#20799;&#65292;&#21040;&#29992;&#26102;&#25165;&#25343;&#36215;&#23427;&#12290;&#25106;&#25163;&#26426;&#30270;&#38656;&#35201;&#33258;&#24459;&#65292;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#26377;&#26356;&#21152;&#32454;&#33268;&#30340;&#35268;&#21010;&#65292;&#20063;&#35201;&#21450;&#26102;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#19968;&#27493;&#27493;&#20248;&#21270;&#21644;&#21152;&#24378;&#25511;&#21046;&#12290;</p>
<p>&#24456;&#22810;&#20154;&#26089;&#19978;&#37266;&#26469;&#30340;&#31532;&#19968;&#20214;&#20107;&#65292;&#26159;&#25171;&#24320;&#26032;&#38395;&#23458;&#25143;&#31471;&#65292;&#30475;&#30475;&#27599;&#26085;&#22836;&#26465;&#20877;&#36215;&#24202;&#65307;&#30561;&#35273;&#21069;&#65292;&#19968;&#23450;&#35201;&#36827;&#26379;&#21451;&#22280;&#27983;&#35272;&#26379;&#21451;&#20204;&#30340;&#20449;&#24687;&#65292;&#25110;&#32773;&#21047;&#35270;&#39057;&#12290;&#36825;&#20010;&#20064;&#24815;&#35201;&#25913;&#65292;&#26089;&#36215;&#21644;&#30561;&#21069;&#23613;&#37327;&#19981;&#35201;&#25509;&#35302;&#25163;&#26426;&#65292;&#26089;&#36215;&#25509;&#35302;&#25163;&#26426;&#23481;&#26131;&#24310;&#35823;&#27491;&#20107;&#65292;&#30561;&#21069;&#25509;&#35302;&#25163;&#26426;&#23481;&#26131;&#36896;&#25104;&#29100;&#22812;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25163;&#26426;&#30270;&#32773;&#30340;&#21453;&#30465;&#65306;</p>
<p></p>
<p>&#8220;&#35828;&#23454;&#35805;&#65292;&#25105;&#24456;&#26089;&#23601;&#24819;&#25913;&#21464;&#33258;&#24049;&#30340;&#36825;&#31181;&#29366;&#20917;&#20102;&#12290;&#23545;&#25105;&#26469;&#35828;&#65292;&#30475;&#25163;&#26426;&#26377;&#20004;&#22823;&#25105;&#19981;&#33021;&#24525;&#21463;&#30340;&#22351;&#22788;&#65306;&#31532;&#19968;&#23601;&#26159;&#28010;&#36153;&#26102;&#38388;&#12290;&#19968;&#22825;&#28165;&#37266;&#30340;&#26102;&#38388;&#20551;&#22914;&#26159;&#21313;&#20010;&#23567;&#26102;&#65292;&#32780;&#25105;&#35201;&#33457;&#36153;&#19977;&#12289;&#22235;&#20010;&#23567;&#26102;&#30340;&#26102;&#38388;&#22312;&#30475;&#25163;&#26426;&#19978;&#38754;&#65292;&#36825;&#26159;&#22810;&#20040;&#22882;&#20360;&#30340;&#19968;&#20214;&#20107;&#24773;&#12290;&#32780;&#31934;&#31070;&#23618;&#38754;&#30340;&#21407;&#22240;&#26159;&#65292;&#30475;&#25163;&#26426;&#35753;&#25105;&#28966;&#36481;&#19981;&#23433;&#65292;&#25105;&#24635;&#26377;&#19968;&#31181;&#22312;&#28010;&#36153;&#29983;&#21629;&#30340;&#24863;&#35273;&#12290;&#30475;&#23436;&#25163;&#26426;&#65292;&#24515;&#20013;&#28385;&#26159;&#31354;&#34394;&#21644;&#33258;&#36131;&#12290;&#36825;&#31181;&#28363;&#21619;&#26368;&#38590;&#21463;&#12290;&#31532;&#20108;&#20010;&#21407;&#22240;&#26159;&#25105;&#30340;&#30524;&#30555;&#21463;&#19981;&#20102;&#12290;&#21069;&#27573;&#26102;&#38388;&#30475;&#30005;&#35270;&#21095;&#65292;&#21152;&#19978;&#30475;&#25163;&#26426;&#65292;&#36824;&#20889;&#25991;&#31456;&#65292;&#25105;&#30340;&#30524;&#30555;&#38271;&#26102;&#38388;&#30140;&#24471;&#38590;&#21463;&#65292;&#30529;&#24320;&#24456;&#22256;&#38590;&#65292;&#24369;&#20809;&#24773;&#20917;&#19979;&#37117;&#24456;&#19981;&#33298;&#26381;&#12290;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#30340;&#21407;&#22240;&#33258;&#24049;&#24515;&#30693;&#32922;&#26126;&#65292;&#21482;&#33021;&#24618;&#33258;&#24049;&#22826;&#27627;&#26080;&#33410;&#21046;&#65292;</p>
<p></p>
<p>&#30475;&#23436;&#35273;&#24471;&#31354;&#34394;&#26080;&#32842;&#12290;&#25105;&#24050;&#32463;&#24847;&#35782;&#21040;&#20102;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#65292;&#25152;&#20197;&#21097;&#19979;&#30340;&#20107;&#24773;&#23601;&#26159;&#22914;&#20309;&#25913;&#21464;&#30340;&#38382;&#39064;&#12290;&#31532;&#19968;&#28857;&#26159;&#27599;&#27425;&#25343;&#25163;&#26426;&#20043;&#21069;&#65292;&#25105;&#37117;&#20250;&#21578;&#35785;&#33258;&#24049;&#65306;&#21710;&#65292;&#25918;&#19979;&#65292;&#25918;&#19979;&#65292;&#30475;&#25163;&#26426;&#21482;&#20250;&#28010;&#36153;&#20320;&#30340;&#26102;&#38388;&#65292;&#30475;&#23436;&#20320;&#20250;&#21518;&#24724;&#30340;&#65292;&#20320;&#30340;&#30524;&#30555;&#20250;&#30140;&#65292;&#20320;&#20250;&#25034;&#24700;&#65292;&#20320;&#20250;&#26292;&#36481;&#12290;&#36825;&#19968;&#28857;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65292;&#22312;&#28508;&#24847;&#35782;&#20013;&#27880;&#20837;&#36825;&#26679;&#20570;&#30340;&#21361;&#23475;&#65292;&#37027;&#20040;&#20320;&#23601;&#20250;&#25918;&#24323;&#36825;&#26679;&#30340;&#34892;&#20026;&#12290;&#32473;&#33258;&#24049;&#35774;&#23450;&#30475;&#25163;&#26426;&#30340;&#26102;&#38388;&#65292;&#36825;&#21253;&#25324;&#27425;&#25968;&#21644;&#27599;&#27425;&#26102;&#38271;&#12290;&#25105;&#36824;&#35268;&#23450;&#33258;&#24049;&#19978;&#29677;&#26102;&#38388;&#38500;&#20102;&#24448;&#26469;&#30701;&#20449;&#20043;&#22806;&#65292;&#30475;&#25163;&#26426;&#19981;&#33021;&#36229;&#36807;&#20004;&#27425;&#12290;&#19968;&#27425;&#22312;&#20013;&#38388;&#65292;&#19968;&#27425;&#22312;&#19979;&#29677;&#21069;&#21322;&#20010;&#23567;&#26102;&#65292;&#38598;&#20013;&#22788;&#29702;&#19968;&#19978;&#21320;&#31215;&#25874;&#30340;&#38656;&#35201;&#27983;&#35272;&#30340;&#19996;&#35199;&#12290;&#32780;&#19988;&#25105;&#20063;&#22312;&#23613;&#37327;&#36890;&#36807;&#30005;&#35805;&#65292;&#32780;&#19981;&#26159;&#24494;&#20449;&#32852;&#31995;&#12290;&#8221;</p>
<p></p>
<p>&#35841;&#25226;&#25105;&#20204;&#30340;&#26102;&#38388;&#20599;&#36208;&#20102;&#65311;&#25163;&#26426;&#65281;&#36825;&#26159;&#29616;&#22312;&#38750;&#24120;&#26222;&#36941;&#30340;&#24773;&#20917;&#65292;&#19981;&#20165;&#20599;&#36208;&#26102;&#38388;&#65292;&#36824;&#20250;&#36896;&#25104;&#29983;&#29702;&#30340;&#19981;&#36866;&#65292;&#24515;&#24773;&#30340;&#28902;&#36481;&#65292;&#28010;&#36153;&#26102;&#38388;&#65292;&#28010;&#36153;&#29983;&#21629;&#65292;&#26356;&#31354;&#34394;&#26356;&#26080;&#32842;&#12290;&#25105;&#20204;&#24847;&#35782;&#21040;&#25163;&#26426;&#30270;&#30340;&#21361;&#23475;&#23601;&#35201;&#20570;&#20986;&#19968;&#20123;&#25913;&#21464;&#21644;&#35843;&#25972;&#65292;&#26377;&#26102;&#19981;&#24102;&#25163;&#26426;&#65292;&#20986;&#38376;&#36208;&#36208;&#65292;&#39039;&#24863;&#36731;&#26494;&#24456;&#22810;&#65292;&#21487;&#20197;&#30475;&#30475;&#33457;&#33609;&#26641;&#26408;&#65292;&#21457;&#29616;&#20197;&#21069;&#24573;&#30053;&#30340;&#32654;&#22909;&#12290;&#26641;&#31435;&#19968;&#20010;&#39640;&#23578;&#30340;&#30446;&#26631;&#65292;&#36825;&#26679;&#20320;&#30340;&#24515;&#24605;&#25165;&#33021;&#36716;&#21040;&#27491;&#30830;&#30340;&#36947;&#36335;&#19978;&#65292;&#20154;&#27809;&#26377;&#20102;&#29702;&#24819;&#23601;&#20250;&#27985;&#27985;&#22121;&#22121;&#25918;&#20219;&#33258;&#24049;&#65292;&#27627;&#26080;&#31456;&#27861;&#65292;&#22914;&#26524;&#20320;&#26377;&#27491;&#30830;&#30340;&#29702;&#24819;&#25351;&#24341;&#20320;&#65292;&#25105;&#30456;&#20449;&#20320;&#20250;&#33258;&#35273;&#20943;&#23569;&#29609;&#25163;&#26426;&#30340;&#26102;&#38388;&#65292;&#25226;&#26356;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#25237;&#20837;&#22312;&#20154;&#29983;&#22859;&#26007;&#19978;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#22914;&#20309;&#25106;&#32593;&#32476;&#23567;&#35828;&#30270;&#12305;</p>
<p></p>
<p>&#23478;&#38271;&#19968;&#26041;&#38754;&#25285;&#24515;&#23401;&#23376;&#36807;&#20110;&#27785;&#36855;&#32593;&#32476;&#23567;&#35828;&#24433;&#21709;&#23398;&#20064;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#25285;&#24515;&#23401;&#23376;&#22312;&#32593;&#32476;&#23567;&#35828;&#20013;&#25509;&#35302;&#21040;&#19968;&#20123;&#19981;&#20581;&#24247;&#30340;&#19996;&#35199;&#65292;&#29305;&#21035;&#33394;&#24773;&#21644;&#26292;&#21147;&#24050;&#32463;&#28183;&#36879;&#22312;&#32593;&#32476;&#23567;&#35828;&#37324;&#65292;&#24456;&#22810;&#23567;&#35828;&#28748;&#36755;&#30340;&#20215;&#20540;&#35266;&#20154;&#29983;&#35266;&#20063;&#26159;&#38169;&#35823;&#30340;&#65292;&#20250;&#23545;&#38738;&#23569;&#24180;&#36896;&#25104;&#35823;&#23548;&#12290;&#32593;&#32476;&#23567;&#35828;&#36824;&#20250;&#36896;&#25104;&#27599;&#26085;&#28014;&#24819;&#32852;&#32745;&#30340;&#24773;&#20917;&#65292;&#26377;&#30340;&#20154;&#25226;&#33258;&#24049;&#24819;&#24471;&#31070;&#36890;&#24191;&#22823;&#26080;&#25152;&#19981;&#33021;&#65292;&#38752;&#25171;&#25171;&#26432;&#26432;&#25104;&#20102;&#19975;&#20154;&#25964;&#20208;&#30340;&#33521;&#38596;&#65292;&#32593;&#32476;&#23567;&#35828;&#30340;&#24456;&#22810;&#24773;&#33410;&#37117;&#26159;&#38750;&#24120;&#33258;&#31169;&#30340;&#65292;&#20063;&#26159;&#38750;&#24120;&#33618;&#21776;&#30340;&#65292;&#19982;&#29616;&#23454;&#33073;&#36712;&#12290;&#38271;&#26399;&#25509;&#35302;&#36825;&#31867;&#23567;&#35828;&#65292;&#23601;&#20687;&#31934;&#31070;&#40486;&#29255;&#19968;&#26679;&#33104;&#34432;&#33258;&#24049;&#30340;&#28789;&#39746;&#65292;&#24456;&#22810;&#32593;&#32476;&#23567;&#35828;&#65292;&#32431;&#23646;&#20026;&#20102;&#36186;&#38065;&#32780;&#20889;&#30340;&#24847;&#28139;&#24335;&#30340;&#19996;&#35199;&#65292;&#20854;&#20869;&#23481;&#22823;&#22810;&#37117;&#26159;&#37117;&#24066;&#33395;&#36935;&#12289;&#39321;&#36710;&#32654;&#22899;&#65292;&#30007;&#20027;&#35282;&#22825;&#19979;&#26080;&#25932;&#65292;&#24449;&#26381;&#19990;&#30028;&#65292;&#24449;&#26381;&#40657;&#36947;&#65292;&#19981;&#26381;&#30340;&#20154;&#30452;&#25509;&#31186;&#26432;&#65292;&#26368;&#32456;&#25104;&#20026;&#20840;&#19990;&#30028;&#30340;&#20027;&#23472;&#65292;&#36825;&#31181;&#24847;&#28139;&#24335;&#30340;&#32593;&#32476;&#23567;&#35828;&#20805;&#28385;&#20102;&#26435;&#21033;&#27442;&#12289;&#33394;&#27442;&#21644;&#21517;&#21033;&#27442;&#12290;&#24456;&#22810;&#38738;&#23569;&#24180;&#21463;&#20102;&#35823;&#23548;&#65292;&#22312;&#29983;&#27963;&#20013;&#20063;&#24819;&#38752;&#25171;&#25171;&#26432;&#26432;&#24449;&#26381;&#21035;&#20154;&#65292;&#20805;&#28385;&#26292;&#21147;&#65292;&#27809;&#26377;&#24503;&#34892;&#65292;&#22788;&#20110;&#19968;&#31181;&#38750;&#24120;&#33258;&#31169;&#29421;&#38552;&#20559;&#25191;&#29462;&#29378;&#30340;&#29366;&#24577;&#65292;&#29978;&#33267;&#23545;&#23478;&#20154;&#20063;&#26159;&#26292;&#21147;&#30456;&#21521;&#65292;&#22240;&#20026;&#32593;&#32476;&#23567;&#35828;&#28748;&#36755;&#32473;&#20182;&#30340;&#20215;&#20540;&#35266;&#23601;&#26159;&#38752;&#26292;&#21147;&#24449;&#26381;&#21035;&#20154;&#65292;&#25104;&#20026;&#20027;&#23472;&#65292;&#20174;&#27492;&#36208;&#19978;&#20154;&#29983;&#24005;&#23792;&#65292;&#25910;&#33719;&#39321;&#36710;&#32654;&#22899;&#65292;&#25918;&#32437;&#20139;&#21463;&#65292;&#30565;&#30568;&#19968;&#20999;&#12290;&#36825;&#31181;&#20215;&#20540;&#35266;&#26159;&#38750;&#24120;&#38169;&#35823;&#30340;&#65292;&#20063;&#26159;&#38750;&#24120;&#24858;&#26151;&#26080;&#30693;&#30340;&#65292;&#20250;&#23545;&#38738;&#23569;&#24180;&#36896;&#25104;&#20005;&#37325;&#30340;&#19981;&#33391;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#33509;&#26377;&#20197;&#19979;&#20960;&#28857;&#65306;</p>
<p>1&#12289;&#27599;&#22825;&#30475;&#32593;&#32476;&#23567;&#35828;&#26102;&#38388;&#36229;&#36807;5&#20010;&#23567;&#26102;&#65307;</p>
<p>2&#12289;&#27599;&#22825;&#19981;&#30475;&#32593;&#32476;&#23567;&#35828;&#20250;&#27985;&#36523;&#38590;&#21463;&#65292;&#20840;&#26080;&#31934;&#31070;&#65292;&#19988;&#23481;&#26131;&#26292;&#36481;&#21457;&#33086;&#27668;&#65307;</p>
<p>3&#12289;&#32463;&#24120;&#36890;&#23477;&#19981;&#30561;&#30475;&#23567;&#35828;&#65307; </p>
<p>4&#12289;&#19982;&#29238;&#27597;&#20132;&#27969;&#20943;&#23569;&#65292;&#20197;&#21069;&#30340;&#20852;&#36259;&#37117;&#25918;&#19979;&#20102;&#65307;</p>
<p>5&#12289;&#27599;&#22825;&#30475;&#25163;&#26426;&#30340;&#26102;&#38388;&#25345;&#32493;&#22686;&#21152;&#12290;</p>
<p></p>
<p>&#31526;&#21512;&#20197;&#19978;&#20960;&#28857;&#21363;&#21487;&#23450;&#24615;&#20026;&#30149;&#24577;&#23567;&#35828;&#30270;&#65292;&#26159;&#24212;&#35813;&#35201;&#25106;&#38500;&#30340;&#12290;&#26377;&#30340;&#20154;&#36538;&#24202;&#19978;&#19968;&#21160;&#19981;&#21160;&#30475;&#20116;&#20845;&#20010;&#23567;&#26102;&#65292;&#26089;&#19978;&#36215;&#26469;&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#25343;&#36215;&#25163;&#26426;&#30475;&#23567;&#35828;&#26377;&#27809;&#26377;&#26356;&#26032;&#65292;&#26202;&#19978;&#20063;&#19981;&#30561;&#35273;&#65292;&#29100;&#22812;&#30475;&#23567;&#35828;&#65292;&#29978;&#33267;&#36890;&#23477;&#30475;&#23567;&#35828;&#65292;&#19968;&#36793;&#30475;&#36824;&#19968;&#36793;&#24187;&#24819;&#33258;&#24049;&#23601;&#26159;&#37324;&#38754;&#30340;&#20027;&#20154;&#20844;&#65292;&#20805;&#28385;&#21508;&#31181;&#33618;&#21776;&#30340;&#24187;&#24819;&#12290;&#30475;&#32593;&#32476;&#23567;&#35828;&#24050;&#32463;&#21344;&#25454;&#20102;&#22826;&#22810;&#30340;&#26102;&#38388;&#65292;&#24433;&#21709;&#21040;&#27491;&#24120;&#30340;&#23398;&#20064;&#21644;&#29983;&#27963;&#65292;&#36825;&#26102;&#20505;&#23601;&#24212;&#35813;&#35201;&#24341;&#36215;&#20805;&#20998;&#37325;&#35270;&#20102;&#65292;&#19968;&#23450;&#35201;&#19979;&#20915;&#24515;&#25106;&#38500;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#38500;&#26041;&#27861;&#65306;</p>
<p>1.&#20805;&#23454;&#29983;&#27963;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#12290;&#21487;&#20197;&#35797;&#30528;&#22521;&#20859;&#20854;&#23427;&#30340;&#29233;&#22909;&#65292;&#19981;&#20250;&#24635;&#24819;&#30528;&#35201;&#30475;&#32593;&#32476;&#23567;&#35828;&#12290;</p>
<p>2.&#33258;&#25105;&#22870;&#21169;&#12290;&#22914;&#26524;&#33021;&#22362;&#25345;&#19968;&#22825;&#19981;&#30475;&#32593;&#32476;&#23567;&#35828;&#65292;&#23601;&#22870;&#21169;&#33258;&#24049;&#19968;&#20010;&#23567;&#29289;&#20214;&#31561;&#12290;</p>
<p>3.&#35831;&#20154;&#30417;&#30563;&#12290;&#22914;&#26524;&#33258;&#24049;&#33258;&#21046;&#21147;&#19981;&#22815;&#65292;&#21487;&#20197;&#35831;&#23478;&#20154;&#25110;&#32773;&#26379;&#21451;&#26469;&#30417;&#30563;&#12290;</p>
<p>4.&#22810;&#21644;&#20154;&#20132;&#27969;&#12290;&#24179;&#26102;&#35201;&#22810;&#21644;&#21035;&#20154;&#20132;&#27969;&#65292;&#22810;&#21442;&#21152;&#19968;&#20123;&#27963;&#21160;&#65292;&#35753;&#33258;&#24049;&#27809;&#26377;&#26102;&#38388;&#21435;&#30475;&#32593;&#32476;&#23567;&#35828;&#12290;</p>
<p>5.&#22810;&#35835;&#22307;&#36132;&#20070;&#31821;&#65292;&#22521;&#20859;&#27491;&#30830;&#30340;&#20154;&#29983;&#35266;&#21644;&#20215;&#20540;&#35266;&#65292;&#31181;&#24503;&#31435;&#21629;&#65292;&#20462;&#36523;&#27835;&#19990;&#65292;&#22521;&#20859;&#27491;&#33021;&#37327;&#21644;&#24503;&#34892;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#19977;&#22823;&#26679;&#37117;&#35762;&#21040;&#20102;&#65292;&#25106;&#28216;&#25103;&#30270;&#12289;&#25163;&#26426;&#30270;&#12289;&#32593;&#32476;&#23567;&#35828;&#30270;&#65292;&#36825;&#19977;&#22823;&#26679;&#25106;&#25481;&#20102;&#65292;&#23601;&#21487;&#20197;&#33410;&#30465;&#22826;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#21487;&#20197;&#26356;&#22909;&#22320;&#35268;&#21010;&#21644;&#23433;&#25490;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#20026;&#20154;&#29983;&#30340;&#29702;&#24819;&#25340;&#25615;&#22859;&#26007;&#65292;&#27963;&#20986;&#27491;&#33021;&#37327;&#30340;&#20154;&#29983;&#12290;&#19982;&#20854;&#27785;&#36855;&#20110;&#34394;&#25311;&#30340;&#19990;&#30028;&#20013;&#65292;&#19981;&#22914;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#34892;&#21892;&#31215;&#24503;&#65292;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#23436;&#25104;&#36870;&#34989;&#65292;&#20174;&#27492;&#36208;&#19978;&#20154;&#29983;&#24005;&#23792;&#65292;&#19981;&#26159;&#38752;&#25171;&#25171;&#26432;&#26432;&#36208;&#19978;&#20154;&#29983;&#24005;&#23792;&#65292;&#32780;&#26159;&#38752;&#25913;&#36807;&#36801;&#21892;&#12289;&#34892;&#21892;&#31215;&#24503;&#65292;&#36825;&#26679;&#19968;&#27493;&#27493;&#36208;&#19978;&#20154;&#29983;&#24005;&#23792;&#65292;&#37027;&#20123;&#25104;&#21151;&#20154;&#22763;&#37117;&#26159;&#20855;&#22791;&#19968;&#23450;&#21892;&#24503;&#21892;&#34892;&#20043;&#20154;&#65292;&#25165;&#33021;&#22352;&#31283;&#37027;&#20010;&#20301;&#23376;&#65292;&#22914;&#26524;&#24503;&#19981;&#37197;&#20301;&#65292;&#26681;&#26412;&#23601;&#22352;&#19981;&#20303;&#30340;&#12290;&#31461;&#33945;&#20859;&#27491;&#65292;&#23569;&#24180;&#20859;&#24535;&#65292;&#25104;&#24180;&#20859;&#24503;&#65292;&#25105;&#20204;&#19981;&#38656;&#35201;&#22312;&#34394;&#25311;&#19990;&#30028;&#37324;&#25214;&#28385;&#36275;&#21644;&#25104;&#23601;&#24863;&#65292;&#37027;&#31181;&#28385;&#36275;&#21644;&#25104;&#23601;&#24863;&#26159;&#26497;&#20854;&#32932;&#27973;&#30340;&#65292;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#21152;&#24378;&#25237;&#20837;&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#36825;&#27604;&#20160;&#20040;&#37117;&#24378;&#65292;&#24403;&#20320;&#27491;&#33021;&#37327;&#36215;&#26469;&#20102;&#65292;&#29983;&#27963;&#30340;&#22659;&#36935;&#21644;&#24515;&#24577;&#37117;&#20250;&#22823;&#24133;&#25913;&#21464;&#65292;&#32771;&#19978;&#29702;&#24819;&#30340;&#23398;&#26657;&#65292;&#25214;&#21040;&#28385;&#24847;&#30340;&#24037;&#20316;&#65292;&#21040;&#26102;&#30340;&#28385;&#36275;&#24863;&#21644;&#25104;&#23601;&#24863;&#19981;&#27604;&#22312;&#34394;&#25311;&#19990;&#30028;&#37324;&#25171;&#25171;&#26432;&#26432;&#24378;&#30334;&#20493;&#21527;&#65311;&#27785;&#36855;&#28216;&#25103;&#65292;&#21644;&#23478;&#20154;&#20851;&#31995;&#32039;&#24352;&#65292;&#33618;&#24223;&#23398;&#19994;&#65292;&#36825;&#19981;&#26159;&#36208;&#19978;&#20154;&#29983;&#24005;&#23792;&#65292;&#32780;&#26159;&#33853;&#20837;&#20102;&#20154;&#29983;&#30340;&#20302;&#35895;&#65292;&#20805;&#28385;&#25150;&#27668;&#21644;&#36127;&#33021;&#37327;&#65292;&#33258;&#24049;&#30340;&#31934;&#31070;&#21644;&#20581;&#24247;&#20063;&#36973;&#21040;&#20102;&#20005;&#37325;&#25439;&#23475;&#65292;&#36825;&#19981;&#26159;&#25105;&#20204;&#30495;&#27491;&#24819;&#35201;&#30340;&#29983;&#27963;&#65292;&#26377;&#27492;&#31867;&#38382;&#39064;&#30340;&#20154;&#24212;&#35813;&#22909;&#22909;&#35748;&#30495;&#21453;&#30465;&#19968;&#19979;&#20102;&#12290;&#25106;&#25481;&#36825;&#19977;&#26679;&#65292;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#22521;&#20859;&#26032;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#25105;&#20204;&#21487;&#20197;&#36807;&#24471;&#26356;&#26377;&#24847;&#20041;&#65292;&#27963;&#24471;&#26356;&#26377;&#20215;&#20540;&#65281;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#30340;&#30772;&#25106;&#24635;&#32467;&#65306;&#8220;&#25975;&#34893;&#23398;&#20064;&#12289;&#27785;&#36855;&#28216;&#25103;&#12289;&#19981;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#27809;&#26377;&#36828;&#31163;&#37034;&#28139;&#30340;&#20869;&#23481;&#12289;&#27809;&#26377;&#31649;&#25511;&#22909;&#33258;&#24049;&#24773;&#32490;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#25918;&#26494;&#35686;&#24789;&#65281;&#35686;&#24789;&#30340;&#34746;&#19997;&#30495;&#30340;&#19981;&#33021;&#26494;&#25032;&#65292;&#19968;&#26086;&#26494;&#25032;&#20415;&#20250;&#34987;&#25171;&#22238;&#21407;&#24418;&#12290;&#8221;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#30340;&#21453;&#39304;&#65306;&#8220;&#25105;&#21021;&#20013;&#25106;&#36807;169&#22825;&#65292;&#19978;&#39640;&#20013;&#20197;&#26469;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#24456;&#22823;&#19968;&#37096;&#20998;&#21407;&#22240;&#23601;&#26159;&#25509;&#35302;&#20102;&#26576;&#27454;&#28216;&#25103;&#65292;&#25105;&#24050;&#32463;&#29609;&#20102;&#25509;&#36817;8000&#23616;&#20102;&#65292;&#27785;&#36855;&#28216;&#25103;&#35753;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#19968;&#21435;&#19981;&#22797;&#36820;&#20102;&#65292;&#24182;&#19988;&#24320;&#22987;&#20102;&#36830;&#32493;&#30340;&#29100;&#22812;&#65292;&#24182;&#26377;&#22810;&#27425;&#36890;&#23477;&#29100;&#22812;&#65292;&#25104;&#30270;&#31243;&#24230;&#20196;&#20154;&#21457;&#25351;&#12290;&#8221;&#24456;&#22810;&#25106;&#21451;&#30772;&#25106;&#30340;&#21407;&#22240;&#36319;&#27785;&#36855;&#28216;&#25103;&#26377;&#24456;&#22823;&#20851;&#31995;&#65292;&#28216;&#25103;&#21344;&#25454;&#20102;&#22826;&#22810;&#30340;&#26102;&#38388;&#65292;&#27785;&#36855;&#28216;&#25103;&#21518;&#23601;&#26080;&#24515;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#25152;&#20197;&#25106;&#33394;&#21518;&#20063;&#24517;&#39035;&#35201;&#25106;&#38500;&#27785;&#36855;&#28216;&#25103;&#65292;&#19981;&#33021;&#19968;&#29609;&#23601;&#20960;&#23567;&#26102;&#65292;&#32593;&#28216;&#26368;&#22909;&#19981;&#35201;&#29609;&#65292;&#19981;&#20165;&#28010;&#36153;&#26102;&#38388;&#65292;&#36824;&#28010;&#36153;&#37329;&#38065;&#65292;&#36825;&#31181;&#25237;&#20837;&#23454;&#22312;&#22826;&#19981;&#20540;&#24471;&#65292;&#36824;&#25645;&#19978;&#33258;&#24049;&#30340;&#36523;&#24515;&#20581;&#24247;&#65292;&#20005;&#37325;&#24433;&#21709;&#25106;&#33394;&#29366;&#24577;&#65292;&#19968;&#23450;&#35201;&#20805;&#20998;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#29408;&#19979;&#20915;&#24515;&#25106;&#27785;&#36855;&#28216;&#25103;&#12290;&#25106;&#28216;&#25103;&#26159;&#36828;&#31163;&#28040;&#26497;&#36127;&#33021;&#37327;&#30340;&#33258;&#24049;&#65292;&#22238;&#24402;&#31215;&#26497;&#21521;&#19978;&#30340;&#33258;&#24049;&#65292;&#28216;&#25103;&#24050;&#32463;&#21534;&#22124;&#20102;&#22826;&#22810;&#30340;&#26102;&#38388;&#12289;&#31934;&#21147;&#21644;&#31934;&#31070;&#65292;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#28216;&#25103;&#30270;&#30340;&#24040;&#22823;&#21361;&#23475;&#12290;&#25106;&#30270;&#22235;&#27493;&#36208;&#65306;&#35748;&#35782;&#21361;&#23475;&#12289;&#19979;&#23450;&#20915;&#24515;&#12289;&#20805;&#23454;&#29983;&#27963;&#12289;&#24565;&#22836;&#31649;&#29702;&#65292;&#19968;&#26086;&#20882;&#20986;&#24819;&#29609;&#28216;&#25103;&#30340;&#24819;&#27861;&#65292;&#39532;&#19978;&#24605;&#32500;&#21361;&#23475;&#65292;&#36825;&#23601;&#26159;&#24605;&#32500;&#23545;&#27835;&#65292;&#20174;&#24565;&#22836;&#19978;&#36827;&#34892;&#24178;&#39044;&#21644;&#25511;&#21046;&#12290;&#20063;&#35201;&#20174;&#26681;&#26412;&#19978;&#36716;&#21464;&#23545;&#28216;&#25103;&#30340;&#35748;&#35782;&#21644;&#29702;&#35299;&#65292;&#28216;&#25103;&#19981;&#26159;&#20320;&#29983;&#27963;&#30340;&#20840;&#37096;&#65292;&#29983;&#27963;&#20013;&#36824;&#26377;&#24456;&#22810;&#26356;&#37325;&#35201;&#30340;&#20107;&#24773;&#31561;&#24453;&#20320;&#21435;&#23436;&#25104;&#65292;&#20320;&#30340;&#31934;&#21147;&#21644;&#26102;&#38388;&#35201;&#29992;&#22312;&#30495;&#27491;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#19978;&#12290;</p>
<p></p>
<p>&#20320;&#35273;&#24471;&#28216;&#25103;&#22909;&#29609;&#65292;&#25152;&#20197;&#25165;&#20250;&#19981;&#26029;&#21435;&#29609;&#65292;&#22914;&#26524;&#20320;&#25442;&#19968;&#31181;&#24605;&#32500;&#65292;&#35273;&#24471;&#23427;&#19981;&#36807;&#22914;&#27492;&#65292;&#25171;&#25171;&#26432;&#26432;&#20063;&#27809;&#21861;&#24847;&#24605;&#65292;&#29609;&#24515;&#33258;&#28982;&#23601;&#28129;&#20102;&#12290;&#29100;&#22812;&#20037;&#22352;&#20063;&#24456;&#20260;&#36523;&#20307;&#65292;&#23481;&#26131;&#24471;&#19978;&#31070;&#32463;&#30151;&#65292;&#29609;&#21040;&#26368;&#21518;&#19968;&#22330;&#31354;&#65292;&#36831;&#26089;&#20250;&#21388;&#20518;&#30340;&#65292;&#36824;&#19981;&#22914;&#29616;&#22312;&#23601;&#25910;&#25163;&#65292;&#29408;&#24515;&#21368;&#36733;&#28216;&#25103;&#65292;&#22312;&#21368;&#36733;&#30340;&#19968;&#21049;&#37027;&#65292;&#20063;&#35768;&#20320;&#20250;&#26377;&#19968;&#20123;&#19981;&#24525;&#65292;&#27605;&#31455;&#25237;&#20837;&#20102;&#37027;&#20040;&#22810;&#65292;&#20294;&#26159;&#20320;&#35201;&#30693;&#36947;&#36825;&#26159;&#20320;&#37325;&#22238;&#27491;&#36712;&#12289;&#36208;&#19978;&#20154;&#29983;&#24005;&#23792;&#30340;&#20851;&#38190;&#19968;&#27493;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#25104;&#30270;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#24443;&#24213;&#25106;&#25481;&#65292;&#19968;&#23450;&#35201;&#25343;&#20986;&#26368;&#22823;&#20915;&#24515;&#26469;&#20570;&#20010;&#20102;&#26029;&#65281;&#20320;&#26159;&#22312;&#25327;&#25937;&#33258;&#24049;&#65281;&#21018;&#24320;&#22987;&#19981;&#29609;&#65292;&#26159;&#23481;&#26131;&#28902;&#36481;&#19981;&#23433;&#30340;&#65292;&#36825;&#20063;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#20805;&#23454;&#29983;&#27963;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#22521;&#20859;&#20854;&#20182;&#20852;&#36259;&#29233;&#22909;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#25106;&#26029;&#21453;&#24212;&#23601;&#28040;&#22833;&#20102;&#65292;&#21040;&#26102;&#20320;&#20250;&#35273;&#24471;&#65292;&#21407;&#26469;&#19981;&#29609;&#28216;&#25103;&#20063;&#25402;&#22909;&#30340;&#65292;&#33258;&#24049;&#25910;&#33719;&#20102;&#20854;&#20182;&#26041;&#38754;&#30340;&#20048;&#36259;&#65292;&#21040;&#26102;&#20320;&#20063;&#20250;&#35273;&#24471;&#65292;&#19968;&#22825;&#21040;&#26202;&#22352;&#22312;&#37027;&#29609;&#28216;&#25103;&#30495;&#30340;&#24456;&#21487;&#24604;&#65292;&#22810;&#20040;&#23453;&#36149;&#30340;&#38738;&#26149;&#24180;&#21326;&#23601;&#34987;&#36825;&#26679;&#30333;&#30333;&#28010;&#36153;&#20102;&#65281;&#22810;&#23569;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#23601;&#36825;&#26679;&#30333;&#30333;&#33900;&#36865;&#20102;&#65292;&#23454;&#22312;&#22826;&#19981;&#20540;&#20102;&#65281;&#24403;&#20320;&#24320;&#22987;&#20026;&#29702;&#24819;&#22859;&#26007;&#65292;&#32780;&#20182;&#20204;&#36824;&#40635;&#26408;&#19981;&#20161;&#22320;&#22352;&#22312;&#37027;&#25171;&#25171;&#26432;&#26432;&#65292;&#28010;&#36153;&#26102;&#38388;&#28010;&#36153;&#31934;&#21147;&#28010;&#36153;&#38065;&#36130;&#65292;&#36825;&#20309;&#27490;&#22825;&#22756;&#20043;&#21035;&#21834;&#65281;&#19981;&#35201;&#35273;&#24471;&#29609;&#29609;&#28216;&#25103;&#20063;&#27809;&#20160;&#20040;&#65292;&#19968;&#26086;&#38519;&#36827;&#21435;&#65292;&#29609;&#20960;&#20010;&#23567;&#26102;&#12289;&#21313;&#20960;&#20010;&#23567;&#26102;&#65292;&#21040;&#26102;&#20320;&#23601;&#23436;&#20840;&#21464;&#20102;&#19968;&#20010;&#20154;&#20102;&#65292;&#29983;&#27963;&#20013;&#20854;&#20182;&#20107;&#24773;&#37117;&#19981;&#20851;&#24515;&#20102;&#65292;&#19968;&#24515;&#23601;&#21482;&#24819;&#30528;&#29609;&#28216;&#25103;&#65292;&#28216;&#25103;&#30270;&#21644;&#33394;&#24773;&#30270;&#20250;&#19968;&#36215;&#21457;&#20316;&#65292;&#25226;&#20320;&#36924;&#20837;&#20154;&#29983;&#30340;&#27515;&#35282;&#65292;&#21040;&#26102;&#20320;&#23601;&#21482;&#33021;&#30251;&#22352;&#22312;&#35282;&#33853;&#37324;&#21696;&#22158;&#32477;&#26395;&#20102;&#65292;&#36825;&#26159;&#22810;&#20040;&#24754;&#24808;&#30340;&#22330;&#26223;&#21834;&#65281;</p>
<p></p>
<p>&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#65306;&#8220;&#20043;&#21069;&#25105;&#20063;&#26159;&#19968;&#20010;&#32593;&#30270;&#38738;&#24180;&#65292;&#20294;&#26159;&#22240;&#20026;&#32593;&#32476;&#28216;&#25103;&#26497;&#23481;&#26131;&#24341;&#21457;&#20154;&#30340;&#21972;&#24515;&#65292;&#32780;&#19988;&#20063;&#26377;&#35768;&#22810;&#25830;&#36793;&#20869;&#23481;&#65292;&#25152;&#20197;&#25105;&#20063;&#25106;&#32593;&#28216;&#19977;&#24180;&#20102;&#12290;&#30452;&#21040;&#22914;&#20170;&#65292;&#25105;&#37117;&#20174;&#26410;&#29609;&#36807;&#19968;&#27454;&#25163;&#26426;&#28216;&#25103;&#65292;&#22240;&#20026;&#25105;&#28145;&#30693;&#65292;&#29609;&#28216;&#25103;&#32477;&#23545;&#26159;&#24330;&#36828;&#36828;&#22823;&#20110;&#21033;&#30340;&#65292;&#20063;&#24847;&#21619;&#30528;&#20037;&#22352;&#20037;&#35270;&#65292;&#19981;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#12290;&#8221;&#36825;&#20301;&#36164;&#28145;&#25106;&#21451;&#25106;&#25481;&#20102;&#28216;&#25103;&#65292;&#20182;&#25106;&#33394;&#26041;&#38754;&#20063;&#21462;&#24471;&#20102;&#24456;&#22823;&#36827;&#27493;&#12290;&#36824;&#26377;&#19968;&#20301;&#25106;&#21451;&#35828;&#24471;&#24456;&#22909;&#65306;&#8220;&#30475;&#21040;&#36523;&#36793;&#30340;&#26379;&#21451;&#19968;&#20010;&#20010;&#20107;&#19994;&#26377;&#25104;&#12289;&#29983;&#27963;&#32654;&#28385;&#12289;&#25165;&#33402;&#20986;&#33394;&#12289;&#29983;&#27963;&#24555;&#20048;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#20869;&#24515;&#19968;&#23450;&#20250;&#34987;&#35302;&#21160;&#65292;&#21453;&#35266;&#33258;&#24049;&#65292;&#38500;&#20102;&#34394;&#25311;&#30340;&#19968;&#36523;&#35013;&#22791;&#21644;&#28216;&#25103;&#20013;&#34394;&#25311;&#30340;&#28385;&#36275;&#24863;&#65292;&#19968;&#26080;&#25152;&#26377;&#65281;&#26080;&#38480;&#30340;&#38738;&#26149;&#21644;&#26102;&#38388;&#65292;&#25442;&#26469;&#30340;&#26159;&#19968;&#26080;&#25152;&#26377;&#65292;&#36824;&#22312;&#27785;&#36855;&#28216;&#25103;&#20013;&#30340;&#20320;&#65292;&#26159;&#21542;&#33021;&#30475;&#21040;&#25105;&#36825;&#20010;&#33509;&#24178;&#24180;&#21518;&#30340;&#20320;&#30340;&#26679;&#23376;&#65311; &#20063;&#35768;&#33509;&#24178;&#24180;&#21518;&#65292;&#20320;&#20063;&#20250;&#36319;&#25105;&#19968;&#26679;&#22352;&#22312;&#30005;&#33041;&#21069;&#65292;&#25171;&#19979;&#36825;&#24724;&#24680;&#30340;&#25991;&#23383;&#65292;&#21149;&#23548;&#37027;&#20123;&#23569;&#24180;&#65292;&#36828;&#31163;&#28216;&#25103;&#12290;&#19981;&#36807;&#20154;&#30495;&#26159;&#24456;&#22855;&#24618;&#65292;&#36807;&#26469;&#20154;&#30340;&#20363;&#23376;&#20174;&#26469;&#19981;&#20250;&#21560;&#21462;&#25945;&#35757;&#65292;&#32780;&#36873;&#25321;&#20146;&#36523;&#23581;&#35797;&#65292;&#21040;&#26368;&#21518;&#20260;&#30165;&#32047;&#32047;&#65292;&#25165;&#24161;&#28982;&#37266;&#24735;&#65292;&#27969;&#19979;&#24724;&#24735;&#30340;&#27882;&#27700;&#65292;&#21487;&#26159;&#38738;&#26149;&#19981;&#22797;&#65292;&#24403;&#30385;&#32441;&#29228;&#19978;&#33080;&#24222;&#65292;&#38236;&#23376;&#20013;&#20877;&#20063;&#19981;&#26159;&#24403;&#21021;&#37027;&#20010;&#29378;&#20658;&#26080;&#30693;&#30340;&#23569;&#24180;&#65292;&#20063;&#35768;&#20320;&#23601;&#25104;&#38271;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#27785;&#36855;&#28216;&#25103;&#36825;&#20010;&#38382;&#39064;&#65292;&#36825;&#20010;&#38382;&#39064;&#26159;&#35201;&#28145;&#20837;&#35848;&#19968;&#35848;&#30340;&#65292;&#35201;&#32473;&#22823;&#23478;&#19968;&#20010;&#28145;&#21051;&#30340;&#21578;&#35819;&#21644;&#35686;&#37266;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26469;&#21040;&#31532;134&#23395;&#65292;&#25105;&#25165;&#28145;&#20837;&#35848;&#36825;&#20010;&#38382;&#39064;&#65292;&#20284;&#20046;&#26377;&#28857;&#26202;&#20102;&#65292;&#24212;&#35813;&#21069;&#20960;&#24180;&#23601;&#24320;&#22987;&#35848;&#36825;&#20010;&#38382;&#39064;&#65292;&#20294;&#25105;&#30456;&#20449;&#29616;&#22312;&#35848;&#20063;&#19981;&#31639;&#22826;&#26202;&#65292;&#29616;&#22312;&#27491;&#26159;&#25105;&#24819;&#27861;&#27604;&#36739;&#25104;&#29087;&#30340;&#26102;&#20505;&#65292;&#25152;&#20197;&#33021;&#35848;&#24471;&#27604;&#36739;&#28145;&#20837;&#19968;&#20123;&#12290;&#25105;&#20043;&#21069;&#30475;&#36807;&#26032;&#38395;&#65292;&#26377;&#19968;&#20301;&#20570;&#29983;&#24847;&#30340;&#32769;&#26495;&#20063;&#27785;&#36855;&#32593;&#28216;&#65292;&#19981;&#20165;&#33457;&#20102;&#24456;&#22810;&#38065;&#65292;&#32780;&#19988;&#29983;&#24847;&#20063;&#25042;&#24471;&#25171;&#29702;&#20102;&#65292;&#23601;&#26159;&#25972;&#22825;&#27785;&#36855;&#28216;&#25103;&#20043;&#20013;&#65292;&#26368;&#21518;&#20844;&#21496;&#20063;&#20498;&#38381;&#20102;&#65292;&#36824;&#32972;&#19978;&#20102;&#19968;&#36523;&#30340;&#20538;&#21153;&#65292;&#26412;&#26469;&#20182;&#29983;&#24847;&#20570;&#24471;&#24456;&#22909;&#65292;&#26377;&#20960;&#30334;&#19975;&#30340;&#36523;&#23478;&#65292;&#21518;&#26469;&#27785;&#36855;&#28216;&#25103;&#65292;&#20154;&#29983;&#38519;&#20837;&#20102;&#20302;&#35895;&#12290;&#27785;&#36855;&#28216;&#25103;&#19981;&#20165;&#23545;&#20110;&#38738;&#23569;&#24180;&#65292;&#20035;&#33267;&#23545;&#20110;&#25104;&#24180;&#20154;&#37117;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#38382;&#39064;&#65292;60&#21518;&#24456;&#23569;&#26377;&#29609;&#32593;&#28216;&#30340;&#65292;&#32780;70&#21518;&#12289;80&#21518;&#12289;90&#21518;&#12289;00&#21518;&#22522;&#26412;&#37117;&#26159;&#29609;&#28216;&#25103;&#38271;&#22823;&#30340;&#65292;&#25152;&#20197;&#26356;&#23481;&#26131;&#27785;&#36855;&#32593;&#28216;&#12290;&#36825;&#20010;&#38382;&#39064;&#35201;&#24341;&#36215;&#20805;&#20998;&#37325;&#35270;&#65292;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#32593;&#28216;&#19981;&#35201;&#21435;&#29609;&#65292;&#22826;&#28010;&#36153;&#26102;&#38388;&#31934;&#21147;&#21644;&#38065;&#36130;&#65292;&#30410;&#26234;&#31867;&#21644;&#20307;&#32946;&#31867;&#30340;&#28216;&#25103;&#21487;&#20197;&#20598;&#23572;&#29609;&#19968;&#19979;&#65292;&#20294;&#20063;&#19981;&#21487;&#27785;&#36855;&#65292;&#27599;&#27425;&#29609;&#30340;&#26102;&#38388;&#19981;&#35201;&#36229;&#36807;&#19968;&#20010;&#23567;&#26102;&#65292;&#22810;&#22521;&#20859;&#20854;&#20182;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#35753;&#29983;&#27963;&#20805;&#23454;&#36215;&#26469;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#21040;&#26102;&#23601;&#20250;&#21457;&#29616;&#19981;&#29609;&#28216;&#25103;&#65292;&#29031;&#26679;&#21487;&#20197;&#36807;&#24471;&#24456;&#22909;&#65292;&#29031;&#26679;&#21487;&#20197;&#22312;&#20854;&#20182;&#26041;&#38754;&#25910;&#33719;&#28385;&#36275;&#24863;&#21644;&#25104;&#23601;&#24863;&#65292;&#32780;&#36825;&#19968;&#20999;&#36828;&#32988;&#20110;&#22312;&#34394;&#25311;&#19990;&#30028;&#37324;&#25171;&#25171;&#26432;&#26432;&#65292;&#24403;&#21035;&#20154;&#36208;&#19978;&#20154;&#29983;&#24005;&#23792;&#26102;&#65292;&#32780;&#20320;&#36824;&#25346;&#30528;&#20004;&#20010;&#40657;&#30524;&#22280;&#22312;&#34394;&#25311;&#19990;&#30028;&#37324;&#29100;&#22812;&#22859;&#25112;&#65292;&#23601;&#31639;&#22312;&#34394;&#25311;&#19990;&#30028;&#37324;&#32451;&#21040;&#26368;&#24378;&#65292;&#37027;&#21448;&#33021;&#24590;&#26679;&#65292;&#20851;&#25481;&#30005;&#33041;&#21644;&#25163;&#26426;&#65292;&#23617;&#37117;&#19981;&#26159;&#65292;&#36824;&#26159;&#19968;&#20010;&#21487;&#24604;&#34411;&#65281;&#26368;&#21518;&#24456;&#22810;&#29609;&#23478;&#37117;&#24680;&#27515;&#28216;&#25103;&#20102;&#65292;&#22240;&#20026;&#28216;&#25103;&#21534;&#22124;&#20102;&#20182;&#20204;&#30340;&#38738;&#26149;&#21644;&#20581;&#24247;&#65292;&#20182;&#20204;&#35273;&#24471;&#26159;&#28216;&#25103;&#23475;&#20102;&#20182;&#20204;&#12290;&#35831;&#35760;&#20303;&#65306;&#29616;&#23454;&#29983;&#27963;&#25165;&#30495;&#27491;&#20540;&#24471;&#20320;&#21435;&#22859;&#26007;&#21644;&#25237;&#20837;&#65292;&#19981;&#35201;&#22312;&#34394;&#25311;&#19990;&#30028;&#37324;&#34394;&#25527;&#32654;&#22909;&#30340;&#20809;&#38452;&#20102;&#65292;&#25106;&#38500;&#27785;&#36855;&#28216;&#25103;&#65292;&#22312;&#29983;&#27963;&#20013;&#31215;&#26497;&#22859;&#26007;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#20320;&#30340;&#20154;&#29983;&#23558;&#20174;&#27492;&#36208;&#19978;&#36745;&#29004;&#28799;&#28866;&#30340;&#24005;&#23792;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p>&#12298;&#25106;&#33394;&#35799;&#12299;</p>
<p></p>
<p>&#24403;&#21021;&#27714;&#31181;&#20687;&#26465;&#29399;&#65292;&#22914;&#20170;&#25784;&#23436;&#23244;&#20154;&#19985;&#12290;</p>
<p>&#24403;&#21021;&#19979;&#29255;&#30127;&#22914;&#39764;&#65292;&#22914;&#20170;&#25784;&#23436;&#24537;&#21024;&#29255;&#12290;</p>
<p>&#24403;&#21021;&#30528;&#36855;&#24615;&#36259;&#27987;&#65292;&#22914;&#20170;&#25784;&#23436;&#27809;&#24847;&#24605;&#12290;</p>
<p>&#24403;&#21021;&#36830;&#25784;&#19981;&#35201;&#21629;&#65292;&#22914;&#20170;&#25784;&#23436;&#24724;&#24680;&#29983;&#12290;</p>
<p>&#24403;&#21021;&#30475;&#29255;&#20284;&#39295;&#29436;&#65292;&#22914;&#20170;&#25784;&#23436;&#25042;&#24471;&#21160;&#12290;</p>
<p>&#24403;&#21021;&#36731;&#20449;&#26080;&#23475;&#35770;&#65292;&#22914;&#20170;&#25784;&#23436;&#30151;&#29366;&#34384;&#12290;</p>
<p>&#24403;&#21021;&#36523;&#20307;&#30334;&#24378;&#20581;&#65292;&#22914;&#20170;&#25784;&#23436;&#24223;&#22914;&#28195;&#12290;</p>
<p>&#24403;&#21021;&#32431;&#30495;&#21448;&#26080;&#37034;&#65292;&#22914;&#20170;&#29477;&#29712;&#19988;&#40844;&#40842;&#12290;</p>
<p>&#27985;&#27985;&#22121;&#22121;&#19968;&#25784;&#34502;&#65292;&#31934;&#32791;&#20154;&#24223;&#28798;&#38590;&#37325;&#12290;</p>
<p>&#32467;&#32536;&#21307;&#38498;&#24120;&#21507;&#33647;&#65292;&#20154;&#36130;&#20004;&#31354;&#33510;&#19981;&#22570;&#12290;</p>
<p>&#33041;&#21147;&#31934;&#21147;&#29378;&#19979;&#38477;&#65292;&#23398;&#19994;&#20107;&#19994;&#38590;&#24212;&#20184;&#12290;</p>
<p>&#33086;&#27668;&#26292;&#36481;&#20154;&#32536;&#24046;&#65292;&#39030;&#25758;&#29238;&#27597;&#19981;&#23389;&#39034;&#12290;</p>
<p>&#39740;&#27668;&#32544;&#36523;&#20154;&#21388;&#24694;&#65292;&#33258;&#29031;&#38236;&#23376;&#20063;&#33258;&#21329;&#12290;</p>
<p>&#30151;&#29366;&#29190;&#21457;&#38519;&#33510;&#28023;&#65292;&#29983;&#19981;&#22914;&#27515;&#31070;&#32463;&#30151;&#12290;</p>
<p>&#30475;&#29255;&#25784;&#31649;&#21361;&#23475;&#22823;&#65292;&#36214;&#32039;&#22238;&#22836;&#25226;&#33258;&#25937;&#12290;</p>
<p>&#21024;&#21024;&#19979;&#19979;&#20309;&#26102;&#20102;&#65292;&#19981;&#22914;&#29408;&#24515;&#25226;&#33394;&#25106;&#65281;</p>
<p>&#24453;&#23427;&#30334;&#26085;&#31569;&#22522;&#26102;&#65292;&#36877;&#36965;&#24555;&#20048;&#31505;&#39068;&#24320;&#65281;</p>
<p>&#21704;&#21704;&#21704;&#21704;&#21704;&#21704;&#21704;&#65292;&#21407;&#26469;&#25106;&#33394;&#36825;&#20040;&#29245;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#24237;&#35757;&#26684;&#35328;&#12299;&#65306;&#20316;&#32773;&#26159;&#24247;&#29081;&#30343;&#24093;&#65292;&#24247;&#29081;&#19968;&#29983;&#20834;&#20834;&#19994;&#19994;&#65292;&#20462;&#36523;&#12289;&#40784;&#23478;&#12289;&#24179;&#22825;&#19979;&#37117;&#21313;&#20998;&#35748;&#30495;&#65292;&#21487;&#35859;&#32791;&#23613;&#24515;&#34880;&#21644;&#31934;&#21147;&#12290;&#24247;&#29081;&#24179;&#26102;&#22312;&#23467;&#20013;&#32463;&#24120;&#32473;&#30343;&#23376;&#30343;&#23385;&#20197;&#25945;&#35826;&#65292;&#38605;&#27491;&#21363;&#20301;&#21518;&#23545;&#24247;&#29081;&#30340;&#23478;&#35757;&#21152;&#20197;&#36861;&#36848;&#65292;&#24182;&#25972;&#29702;&#27719;&#32534;&#25104;&#12298;&#24237;&#35757;&#26684;&#35328;&#12299;&#65292;&#20961;&#19968;&#21367;&#65292;246&#21017;&#12290;&#20170;&#26085;&#25105;&#20204;&#35835;&#12298;&#24237;&#35757;&#26684;&#35328;&#12299;&#65292;&#20381;&#28982;&#20250;&#24471;&#21040;&#35768;&#22810;&#26377;&#30410;&#30340;&#25945;&#35826;&#12290;&#35757;&#26352;&#65306;&#8220;&#24403;&#26080;&#20107;&#26102;&#65292;&#25964;&#20197;&#33258;&#25345;&#65307;&#32780;&#26377;&#20107;&#26102;&#65292;&#21363;&#25964;&#20043;&#20197;&#24212;&#20107;&#29289;&#65307;&#24517;&#35880;&#32456;&#22914;&#22987;&#65292;&#24910;&#20462;&#24605;&#27704;&#65292;&#20064;&#32780;&#23433;&#28937;&#65292;&#33258;&#26080;&#24223;&#20107;&#12290;&#30422;&#25964;&#20197;&#23384;&#24515;&#65292;&#21017;&#24515;&#20307;&#28251;&#28982;&#12290;&#23621;&#20013;&#65292;&#21363;&#22914;&#20027;&#20154;&#22312;&#23478;&#65292;&#33258;&#33021;&#25972;&#39276;&#23478;&#21153;&#65292;&#27492;&#21476;&#20154;&#25152;&#35859;&#25964;&#20197;&#30452;&#20869;&#20063;&#12290;&#8221;&#24863;&#24735;&#65306;&#24247;&#29081;&#30340;&#27604;&#21947;&#38750;&#24120;&#36148;&#20999;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#33021;&#20570;&#21040;&#8220;&#25964;&#20197;&#23384;&#24515;&#8221;&#65292;&#36523;&#24515;&#37117;&#20250;&#28251;&#28982;&#28548;&#28552;&#12290;&#23601;&#22909;&#20687;&#19968;&#20301;&#31934;&#26126;&#30340;&#20027;&#20154;&#65292;&#33021;&#22815;&#23558;&#33258;&#24049;&#23478;&#20013;&#31649;&#29702;&#25972;&#39276;&#24471;&#20117;&#20117;&#26377;&#26465;&#12290;&#32780;&#24515;&#22914;&#26524;&#19981;&#25964;&#65292;&#23601;&#20687;&#19968;&#20010;&#23478;&#27809;&#26377;&#20102;&#20027;&#20154;&#65292;&#21508;&#31181;&#28151;&#20081;&#23601;&#20250;&#38543;&#20043;&#32780;&#26469;&#12290;&#25964;&#23601;&#26159;&#35880;&#24910;&#30340;&#24577;&#24230;&#12289;&#25964;&#23601;&#26159;&#19981;&#25032;&#24608;&#30340;&#29366;&#24577;&#65292;&#20154;&#21482;&#26377;&#20445;&#25345;&#36825;&#31181;&#29366;&#24577;&#65292;&#25165;&#33021;&#19981;&#26029;&#36827;&#21462;&#65292;&#20284;&#26377;&#22825;&#21161;&#12290;&#35757;&#26352;&#65306;&#8220;&#12298;&#22823;&#23398;&#12299;&#12289;&#12298;&#20013;&#24248;&#12299;&#20465;&#20197;&#24910;&#29420;&#20026;&#35757;&#65292;&#26159;&#20026;&#22307;&#31532;&#19968;&#35201;&#33410;&#12290;&#21518;&#20154;&#24191;&#20854;&#35828;&#65292;&#26352;&#65306;&#19981;&#27450;&#26263;&#23460;&#12290;&#25152;&#35859;&#26263;&#23460;&#26377;&#20108;&#20041;&#28937;&#65306;&#19968;&#22312;&#31169;&#23621;&#29420;&#22788;&#20043;&#26102;&#65292;&#19968;&#22312;&#24515;&#26354;&#38544;&#24494;&#20043;&#22320;&#12290;&#22827;&#31169;&#23621;&#29420;&#22788;&#65292;&#21017;&#20154;&#19981;&#21450;&#35265;&#65307;&#24515;&#26354;&#38544;&#24494;&#65292;&#21017;&#20154;&#19981;&#21450;&#30693;&#12290;&#24799;&#21531;&#23376;&#35859;&#27492;&#26102;&#65292;&#25351;&#35270;&#24517;&#20005;&#20063;&#65292;&#25112;&#25112;&#26647;&#26647;&#65292;&#20834;&#20834;&#19994;&#19994;&#65292;&#19981;&#21160;&#32780;&#25964;&#65292;&#19981;&#35328;&#32780;&#20449;&#65292;&#26031;&#35802;&#19981;&#24871;&#20110;&#23627;&#28431;&#65292;&#32780;&#20026;&#27491;&#20154;&#20063;&#22827;&#12290;&#8221;&#24863;&#24735;&#65306;&#24247;&#29081;&#35748;&#20026;&#65292;&#24910;&#29420;&#26159;&#20026;&#22307;&#36132;&#30340;&#31532;&#19968;&#35201;&#33410;&#12290;&#20182;&#25226;&#24910;&#29420;&#20998;&#25104;&#20004;&#20010;&#26041;&#38754;&#65292;&#19968;&#20010;&#26159;&#22312;&#33258;&#24049;&#29420;&#22788;&#30340;&#26102;&#20505;&#20462;&#24910;&#29420;&#12290;&#21478;&#19968;&#20010;&#26041;&#38754;&#26159;&#35828;&#22312;&#25105;&#20204;&#20869;&#24515;&#30340;&#38544;&#24494;&#20043;&#22788;&#65292;&#35201;&#20462;&#24910;&#29420;&#12290;&#36825;&#20004;&#20010;&#22320;&#26041;&#37117;&#26159;&#21482;&#26377;&#25105;&#20204;&#33258;&#24049;&#33021;&#23519;&#35273;&#32780;&#21035;&#20154;&#30475;&#19981;&#21040;&#30340;&#22320;&#26041;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#25112;&#25112;&#26647;&#26647;&#65292;&#20834;&#20834;&#19994;&#19994;&#65292;&#19981;&#21160;&#32780;&#25964;&#65292;&#19981;&#35328;&#32780;&#20449;&#12290;&#12298;&#24237;&#35757;&#26684;&#35328;&#12299;&#20540;&#24471;&#25105;&#20204;&#23398;&#20064;&#65292;&#26377;&#24456;&#22810;&#20026;&#20154;&#22788;&#19990;&#30340;&#36947;&#29702;&#65292;&#20063;&#35848;&#21040;&#20102;&#20462;&#24515;&#30340;&#36947;&#29702;&#65292;&#26159;&#27604;&#36739;&#20840;&#38754;&#30340;&#19968;&#26412;&#20070;&#65292;&#19981;&#24871;&#20026;&#30343;&#24093;&#30340;&#23478;&#35757;&#65292;&#21547;&#37329;&#37327;&#39047;&#39640;&#65292;&#20540;&#24471;&#19968;&#35835;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/134.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/136.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
