<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>135.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25176;&#21033;&#22312;&#26031;&#22374;&#31119;&#22823;&#23398;&#35848;&#35805;&#31508;&#35760;&#19982;&#35299;&#26512;&#12305;&#31532;135&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25176;&#21033;&#22312;&#26031;&#22374;&#31119;&#22823;&#23398;&#35848;&#35805;&#31508;&#35760;&#19982;&#35299;&#26512;&#12305;&#31532;135&#23395;</p>
<p></p>
<p>&#25105;&#22312;&#31532;128&#23395;&#20998;&#20139;&#20102;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#31508;&#35760;&#20998;&#20139;&#19982;&#35299;&#26512;&#65292;&#24456;&#22810;&#25106;&#21451;&#24456;&#24863;&#20852;&#36259;&#65292;&#21453;&#21709;&#24456;&#22909;&#12290;&#25106;&#33394;&#21518;&#22312;&#20256;&#32479;&#25991;&#21270;&#26041;&#38754;&#65292;&#25105;&#39318;&#25512;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65292;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#21578;&#35785;&#20320;&#25913;&#36896;&#21629;&#36816;&#30340;&#26041;&#27861;&#65292;&#20840;&#20070;&#20998;&#20026;&#65306;&#31435;&#21629;&#20043;&#23398;&#12289;&#25913;&#36807;&#20043;&#27861;&#12289;&#31215;&#21892;&#20043;&#26041;&#12289;&#35878;&#24503;&#20043;&#25928;&#22235;&#20010;&#37096;&#20998;&#65292;&#24456;&#20540;&#24471;&#25105;&#20204;&#23398;&#20064;&#12290;&#8220;&#21629;&#30001;&#25105;&#20316;&#65292;&#31119;&#33258;&#24049;&#27714;&#8221;&#65292;&#19968;&#20010;&#20154;&#20570;&#21040;&#8220;&#31435;&#21629;&#12289;&#25913;&#36807;&#12289;&#31215;&#21892;&#12289;&#35878;&#24503;&#8221;&#36825;&#22235;&#28857;&#65292;&#37027;&#20040;&#31119;&#27668;&#12289;&#36816;&#27668;&#33258;&#28982;&#20250;&#38477;&#20020;&#12290;&#22312;&#28789;&#24615;&#25552;&#21319;&#26041;&#38754;&#65292;&#25105;&#39318;&#25512;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65292;&#20854;&#23454;&#24456;&#22810;&#20462;&#34892;&#20070;&#31821;&#37117;&#24456;&#22909;&#65292;&#19981;&#36807;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#26356;&#20855;&#26377;&#26222;&#36866;&#24615;&#65292;&#25509;&#21463;&#24230;&#26159;&#38750;&#24120;&#39640;&#30340;&#65292;&#19981;&#31649;&#20320;&#20449;&#19981;&#20449;&#20315;&#65292;&#37117;&#21487;&#20197;&#23398;&#20064;&#19968;&#19979;&#65292;&#37117;&#20250;&#26377;&#25152;&#21161;&#30410;&#12290;&#20154;&#29983;&#26368;&#24555;&#20048;&#30340;&#20107;&#24773;&#20043;&#19968;&#65292;&#23601;&#26159;&#22312;&#23545;&#30340;&#26102;&#38388;&#36935;&#35265;&#23545;&#30340;&#20070;&#12290;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#30021;&#38144;&#20840;&#29699;&#65292;&#26159;&#19968;&#26412;&#19981;&#23481;&#38169;&#36807;&#30340;&#20070;&#12290;</p>
<p></p>
<p>&#25176;&#21033;&#30340;&#35270;&#39057;&#25105;&#36825;&#20123;&#24180;&#30475;&#20102;&#24456;&#22810;&#65292;&#30340;&#30830;&#21463;&#30410;&#21290;&#27973;&#65292;&#27599;&#38548;&#19968;&#27573;&#26102;&#38388;&#30475;&#19968;&#19979;&#65292;&#23601;&#33021;&#33719;&#24471;&#26356;&#22810;&#30340;&#39046;&#24735;&#65292;&#20307;&#20250;&#20986;&#26356;&#22810;&#30340;&#24863;&#35273;&#65292;&#22909;&#30340;&#24320;&#31034;&#35201;&#21453;&#22797;&#30475;&#65292;&#32463;&#24120;&#30475;&#65292;&#20063;&#35768;&#29616;&#22312;&#30475;&#27809;&#20160;&#20040;&#24863;&#35273;&#65292;&#20294;&#26159;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#24403;&#20320;&#30340;&#35273;&#24735;&#25552;&#21319;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21040;&#26102;&#20877;&#30475;&#65292;&#23601;&#20250;&#24653;&#28982;&#22823;&#24735;&#65292;&#25293;&#26696;&#21483;&#32477;&#65292;&#27426;&#21916;&#38592;&#36291;&#65292;&#19968;&#19979;&#23601;&#26126;&#30333;&#20102;&#12290;&#25105;&#29616;&#22312;&#24050;&#32463;&#35760;&#19981;&#28165;&#30475;&#40644;&#30340;&#20852;&#22859;&#20102;&#65292;&#20063;&#23545;&#37027;&#31181;&#20852;&#22859;&#19981;&#24863;&#20852;&#36259;&#20102;&#65292;&#25105;&#29616;&#22312;&#26356;&#21916;&#27426;&#39039;&#24735;&#30340;&#20852;&#22859;&#65292;&#37027;&#31181;&#31361;&#28982;&#24320;&#31373;&#12289;&#31361;&#28982;&#26126;&#30333;&#30340;&#30636;&#38388;&#24863;&#21463;&#65292;&#38750;&#24120;&#25391;&#22859;&#65292;&#27604;&#20013;&#22823;&#22870;&#36824;&#39640;&#20852;&#12290;&#25176;&#21033;&#24456;&#26377;&#21916;&#21095;&#22825;&#20998;&#65292;&#26159;&#25105;&#20010;&#20154;&#27604;&#36739;&#21916;&#27426;&#30340;&#22269;&#22806;&#28789;&#24615;&#23548;&#24072;&#65292;&#24635;&#33021;&#25226;&#25105;&#36887;&#20048;&#65292;&#25176;&#21033;&#27169;&#20223;&#23567;&#25105;&#26159;&#19968;&#32477;&#65292;&#25226;&#37027;&#31181;&#29366;&#24577;&#27169;&#20223;&#24471;&#24799;&#22937;&#24799;&#32918;&#12290;</p>
<p></p>
<p>&#19978;&#23395;&#19968;&#20301;&#25106;&#21451;&#23545;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20135;&#29983;&#20102;&#35823;&#35299;&#65292;&#35748;&#20026;&#37324;&#38754;&#30340;&#26377;&#20123;&#20869;&#23481;&#28040;&#26497;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#25176;&#21033;&#20063;&#26377;&#33258;&#24049;&#30340;&#23478;&#24237;&#65292;&#20063;&#26377;&#22971;&#23376;&#65292;&#20063;&#26377;&#33258;&#24049;&#30340;&#20107;&#19994;&#65292;&#20182;&#20063;&#22312;&#31215;&#26497;&#22859;&#26007;&#65292;&#24182;&#19981;&#28040;&#26497;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#27491;&#30830;&#29702;&#35299;&#37324;&#38754;&#30340;&#20869;&#23481;&#65292;&#19981;&#35201;&#22240;&#20026;&#26576;&#20123;&#27573;&#33853;&#32780;&#20135;&#29983;&#35823;&#35299;&#21644;&#20559;&#35265;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#12290;&#25105;&#20204;&#35201;&#26377;&#27714;&#21516;&#23384;&#24322;&#30340;&#21253;&#23481;&#24577;&#24230;&#65292;&#23398;&#20250;&#22278;&#34701;&#29702;&#35299;&#65292;&#19981;&#21487;&#26681;&#25454;&#33258;&#24049;&#30340;&#35823;&#35299;&#21644;&#20559;&#35265;&#26469;&#38543;&#20415;&#21453;&#39539;&#65292;&#35201;&#26377;&#23562;&#37325;&#30340;&#24577;&#24230;&#12290;&#21482;&#26377;&#24403;&#33258;&#24049;&#26377;&#20102;&#23562;&#37325;&#21644;&#24685;&#25964;&#30340;&#24577;&#24230;&#65292;&#25165;&#33021;&#20174;&#20070;&#31821;&#20013;&#33719;&#24471;&#30495;&#27491;&#30340;&#39046;&#24735;&#21644;&#21551;&#21457;&#12290;</p>
<p></p>
<p>&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#37324;&#38754;&#35762;&#32431;&#24847;&#35782;&#30340;&#23454;&#29616;&#65292;&#32431;&#24847;&#35782;&#23601;&#26159;&#26412;&#20307;&#65288;being&#65289;&#65292;being&#36825;&#20010;&#35789;&#20063;&#32763;&#20316;&#8220;&#23384;&#22312;&#8221;&#12290;</p>
<p></p>
<p>&#8220;&#26080;&#35770;&#20309;&#26102;&#65292;&#24403;&#20320;&#35266;&#23519;&#33258;&#24049;&#30340;&#24605;&#32500;&#65292;&#20320;&#23601;&#25226;&#24847;&#35782;&#20174;&#20320;&#30340;&#24605;&#32500;&#24418;&#24335;&#20013;&#25277;&#31163;&#12290;&#32467;&#26524;&#65292;&#35266;&#23519;&#32773;&#8212;&#8212;&#36229;&#36234;&#24418;&#24335;&#30340;&#32431;&#24847;&#35782;&#8212;&#8212;&#20250;&#21464;&#24471;&#26356;&#20026;&#24378;&#22823;&#65292;&#32780;&#24605;&#32500;&#30340;&#24418;&#24335;&#32467;&#26500;&#21017;&#21464;&#24369;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#37324;&#38754;&#30340;&#36825;&#27573;&#35805;&#24456;&#32463;&#20856;&#65292;&#20063;&#26159;&#25105;&#27604;&#36739;&#21916;&#27426;&#30340;&#19968;&#27573;&#35805;&#65292;&#36825;&#27573;&#35805;&#25581;&#31034;&#20102;&#20116;&#20010;&#35201;&#28857;&#65306;&#19968;&#65292;&#20320;&#21487;&#20197;&#35266;&#23519;&#33258;&#24049;&#30340;&#24605;&#32500;&#65307;&#20108;&#65292;&#20320;&#19981;&#26159;&#24605;&#32500;&#65292;&#20320;&#26159;&#35266;&#23519;&#32773;&#65307;&#19977;&#65292;&#35266;&#23519;&#32773;&#23601;&#26159;&#32431;&#24847;&#35782;&#65292;&#26159;&#36229;&#36234;&#24418;&#24335;&#30340;&#65307;&#22235;&#65292;&#27599;&#24403;&#20320;&#35266;&#23519;&#24605;&#32500;&#65292;&#32431;&#24847;&#35782;&#23601;&#20250;&#21464;&#24471;&#26356;&#24378;&#22823;&#65292;&#24605;&#32500;&#23545;&#20320;&#30340;&#25484;&#25511;&#20250;&#21464;&#24369;&#65307;&#20116;&#65292;&#24403;&#20320;&#24320;&#22987;&#35266;&#23519;&#24605;&#32500;&#26102;&#65292;&#23601;&#33021;&#25226;&#24847;&#35782;&#20174;&#24605;&#32500;&#20013;&#25277;&#31163;&#12290;&#36825;&#20116;&#20010;&#35201;&#28857;&#22823;&#23478;&#35748;&#30495;&#39046;&#20250;&#19968;&#19979;&#65292;&#36825;&#27573;&#24320;&#31034;&#38750;&#24120;&#37325;&#35201;&#65292;&#20540;&#24471;&#33457;&#20960;&#24180;&#26102;&#38388;&#21435;&#30495;&#27491;&#39046;&#24735;&#12290;&#24403;&#20320;&#32451;&#20064;&#24471;&#26356;&#22810;&#65292;&#22238;&#36807;&#22836;&#26469;&#20877;&#35835;&#65292;&#23601;&#33021;&#39046;&#24735;&#21040;&#26356;&#28145;&#30340;&#20869;&#23481;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#21451;&#21487;&#33021;&#20250;&#24819;&#65306;&#8220;&#21363;&#20351;&#25105;&#26126;&#30333;&#20102;&#25105;&#26159;&#35266;&#23519;&#32773;&#65292;&#25105;&#26159;&#32431;&#24847;&#35782;&#65292;&#36825;&#23545;&#25106;&#33394;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;&#8221;&#29992;&#22788;&#22826;&#22823;&#20102;&#65281;&#24403;&#20320;&#20174;&#24605;&#32500;&#32773;&#36716;&#21464;&#21040;&#35266;&#23519;&#32773;&#65292;&#20320;&#23601;&#35299;&#38500;&#20102;&#23545;&#24605;&#32500;&#30340;&#35748;&#21516;&#65292;&#20320;&#31361;&#28982;&#39046;&#24735;&#21040;&#33258;&#24049;&#19981;&#26159;&#24605;&#32500;&#65292;&#32780;&#26159;&#32431;&#24847;&#35782;&#65292;&#26159;&#37027;&#20010;&#35266;&#23519;&#32773;&#65292;&#20320;&#24930;&#24930;&#23398;&#20250;&#20102;&#35266;&#24515;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#19968;&#20307;&#30340;&#65292;&#36825;&#26679;&#23601;&#33021;&#20915;&#32988;&#25106;&#33394;&#23454;&#25112;&#65292;&#23601;&#33021;&#30495;&#27491;&#20027;&#23472;&#20869;&#24515;&#12290;&#26377;&#30340;&#25106;&#21451;&#20063;&#22312;&#35266;&#24515;&#65292;&#26377;&#30340;&#25106;&#33394;&#21069;&#36744;&#20063;&#22312;&#25991;&#31456;&#37324;&#25552;&#20513;&#35266;&#24515;&#65292;&#24456;&#22810;&#20154;&#37117;&#30693;&#36947;&#35266;&#24515;&#36825;&#20010;&#35789;&#65292;&#20294;&#26159;&#20182;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#37117;&#27809;&#26377;&#20174;&#24605;&#32500;&#32773;&#36716;&#21464;&#21040;&#35266;&#23519;&#32773;&#65292;&#36523;&#20221;&#35748;&#21516;&#27809;&#26377;&#30495;&#27491;&#20999;&#25442;&#36807;&#26469;&#65292;&#20182;&#20204;&#34429;&#28982;&#22312;&#35266;&#24515;&#65292;&#20294;&#24182;&#27809;&#26377;&#35748;&#35782;&#21040;&#37027;&#20010;&#35266;&#23519;&#32773;&#26159;&#30495;&#25105;&#65292;&#24605;&#32500;&#19981;&#26159;&#30495;&#27491;&#30340;&#33258;&#24049;&#12290;&#36825;&#28857;&#35748;&#35782;&#22826;&#20851;&#38190;&#20102;&#65292;&#26377;&#20102;&#36825;&#28857;&#35748;&#35782;&#65292;&#23601;&#21487;&#20197;&#21644;&#22823;&#22810;&#25968;&#20154;&#25289;&#24320;&#24046;&#36317;&#65292;&#19968;&#19979;&#23601;&#36827;&#20837;&#20102;&#30495;&#25105;&#30340;&#23618;&#27425;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#26159;&#25176;&#21033;&#30340;&#19968;&#27573;&#33258;&#36848;&#65306;</p>
<p></p>
<p>&#20174;&#20262;&#25958;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#25105;&#26080;&#25152;&#20107;&#20107;&#65292;&#26179;&#33633;&#20102;&#22823;&#27010;&#19968;&#24180;&#12290;&#23601;&#22312;&#36825;&#19968;&#24180;&#65292;&#25105;&#21464;&#24471;&#26356;&#19981;&#24555;&#20048;&#12289;&#26356;&#24551;&#37057;&#12290;&#28982;&#21518;&#65292;&#23601;&#22312;&#25105;29&#23681;&#37027;&#24180;&#65292;&#25105;&#30340;&#20869;&#22312;&#31361;&#28982;&#21457;&#29983;&#20102;&#36716;&#21464;&#65306;&#25105;&#21322;&#22812;&#37266;&#26469;&#8212;&#8212;&#22812;&#21322;&#24778;&#37266;&#65292;&#23545;&#25105;&#26469;&#35828;&#24182;&#19981;&#31232;&#22855;&#65292;&#24378;&#28872;&#30340;&#24551;&#37057;&#24863;&#12289;&#26497;&#24230;&#30340;&#24656;&#24807;&#24863;&#65292;&#37027;&#22812;&#20877;&#24230;&#21521;&#25105;&#34989;&#26469;&#65292;&#28982;&#32780;&#36825;&#27425;&#25105;&#30340;&#24515;&#20013;&#21364;&#29983;&#36215;&#19968;&#20010;&#24565;&#22836;&#65306;</p>
<p></p>
<p>&#12300;&#25105;&#20877;&#20063;&#21463;&#19981;&#20102;&#25105;&#33258;&#24049;&#20102;&#12290;&#12301;</p>
<p></p>
<p>&#36825;&#24565;&#22836;&#33830;&#32469;&#22312;&#25105;&#24515;&#20013;&#65306;&#12300;&#25105;&#21463;&#19981;&#20102;&#25105;&#33258;&#24049;&#8230;&#8230;&#12301;</p>
<p></p>
<p>&#31361;&#28982;&#38388;&#65292;&#25105;&#30475;&#30528;&#36825;&#20010;&#24565;&#22836;&#8212;&#8212;&#36825;&#23601;&#22909;&#20687;&#25105;&#21518;&#36864;&#19968;&#27493;&#65292;&#30475;&#30528;&#23427;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#26159;&#25176;&#21033;&#30340;&#33258;&#36848;&#65292;&#23601;&#22312;&#20182;&#24863;&#21040;&#24551;&#37057;&#21644;&#24656;&#24807;&#24863;&#26102;&#65292;&#20182;&#39039;&#24735;&#20102;&#65292;&#20182;&#30475;&#30528;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#22909;&#20687;&#21518;&#36864;&#19968;&#27493;&#65292;&#30475;&#30528;&#23427;&#65292;&#25176;&#21033;&#31361;&#28982;&#39046;&#24735;&#21040;&#33258;&#24049;&#26159;&#35266;&#23519;&#32773;&#65292;&#19981;&#26159;&#37027;&#20010;&#24565;&#22836;&#12290;&#36127;&#38754;&#24565;&#22836;&#24448;&#24448;&#20250;&#35753;&#33258;&#24049;&#30171;&#33510;&#65292;&#22914;&#26524;&#19981;&#35748;&#21516;&#24565;&#22836;&#65292;&#24320;&#22987;&#35266;&#23519;&#24565;&#22836;&#65292;&#23601;&#33021;&#25670;&#33073;&#36127;&#38754;&#24565;&#22836;&#24102;&#26469;&#30340;&#30171;&#33510;&#12290;&#36825;&#26159;&#19968;&#20010;&#24778;&#20154;&#30340;&#21457;&#29616;&#65292;&#25105;&#20197;&#21069;&#20063;&#26159;&#39037;&#22266;&#22320;&#35748;&#21516;&#24565;&#22836;&#65292;&#38750;&#24120;&#39037;&#22266;&#65292;&#22240;&#20026;&#35748;&#21516;&#20102;&#22826;&#20037;&#65292;&#24565;&#22836;&#19968;&#26469;&#65292;&#25105;&#23601;&#36319;&#30528;&#36305;&#65292;&#32570;&#23569;&#35273;&#30693;&#65292;&#38519;&#36827;&#24565;&#37324;&#65292;&#26377;&#26102;&#19968;&#36305;&#23601;&#26159;&#20960;&#20010;&#23567;&#26102;&#65292;&#24863;&#35273;&#29305;&#32047;&#65292;&#36127;&#38754;&#24565;&#22836;&#26356;&#26159;&#35753;&#25105;&#24863;&#21040;&#30171;&#33510;&#21644;&#24822;&#24656;&#65292;&#30456;&#20449;&#22823;&#23478;&#37117;&#26377;&#36807;&#36825;&#31181;&#20307;&#39564;&#12290;&#24403;&#20320;&#38519;&#36827;&#24565;&#37324;&#65292;&#32570;&#23569;&#35273;&#30693;&#65292;&#24403;&#26102;&#23601;&#20250;&#26377;&#19968;&#31181;&#24863;&#35273;&#65292;&#37027;&#23601;&#26159;&#8212;&#8212;&#33258;&#24049;&#23601;&#26159;&#24565;&#22836;&#65281;&#20250;&#20135;&#29983;&#36825;&#31181;&#38169;&#35273;&#65292;&#22909;&#20687;&#33258;&#24049;&#21644;&#24565;&#22836;&#26159;&#19968;&#20307;&#65292;&#24565;&#22836;&#23601;&#26159;&#33258;&#24049;&#65292;&#33258;&#24049;&#23601;&#26159;&#24565;&#22836;&#65292;&#20250;&#26377;&#36825;&#31181;&#24863;&#35273;&#12290;&#29305;&#21035;&#26159;&#21547;&#26377;&#8220;&#25105;&#8221;&#23383;&#30340;&#24565;&#22836;&#65292;&#26356;&#21152;&#24378;&#21270;&#20102;&#36825;&#31181;&#24863;&#35273;&#65292;&#25105;&#65292;&#25105;&#65292;&#25105;&#65292;&#21508;&#31181;&#8220;&#25105;&#24565;&#8221;&#65292;&#35753;&#20320;&#35823;&#20197;&#20026;&#33258;&#24049;&#23601;&#26159;&#24565;&#22836;&#65292;&#24443;&#24213;&#35748;&#21516;&#24565;&#22836;&#20026;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#25176;&#21033;&#35828;&#65306;&#8220;&#20320;&#30340;&#20869;&#22312;&#26377;&#19968;&#20010;&#32500;&#24230;&#65292;&#23427;&#27604;&#20320;&#36890;&#24120;&#35748;&#20026;&#30340;&#33258;&#24049;&#36824;&#35201;&#28145;&#65292;&#23427;&#27604;&#33258;&#25105;&#36824;&#35201;&#28145;&#8212;&#8212;&#32780;&#12300;&#33258;&#25105;&#12301;&#23601;&#26159;&#22810;&#25968;&#20154;&#25152;&#30456;&#20449;&#30340;&#12289;&#30001;&#20010;&#20154;&#30340;&#36807;&#24448;&#25152;&#26500;&#25104;&#30340;&#20551;&#25105;&#12290;&#22312;&#20320;&#20026;&#24403;&#19979;&#36825;&#19968;&#21051;&#33150;&#20986;&#20869;&#22312;&#30340;&#31354;&#38388;&#26102;&#65292;&#20320;&#23601;&#26377;&#26426;&#20250;&#35748;&#20986;&#37027;&#20010;&#32500;&#24230;&#12290;&#8221;</p>
<p></p>
<p>&#37027;&#26159;&#20869;&#22312;&#31354;&#30340;&#32500;&#24230;&#65292;&#20063;&#23601;&#26159;&#32431;&#31929;&#35273;&#30693;&#30340;&#32500;&#24230;&#65292;&#19968;&#20010;&#26159;&#24565;&#22836;&#30340;&#32500;&#24230;&#65292;&#19968;&#20010;&#26159;&#31354;&#30340;&#35273;&#30693;&#30340;&#32500;&#24230;&#12290;&#20154;&#20204;&#23475;&#24597;&#31354;&#65292;&#22240;&#20026;&#20182;&#20204;&#29282;&#29282;&#35748;&#21516;&#24605;&#32500;&#20026;&#33258;&#24049;&#65292;&#25152;&#20197;&#20250;&#23475;&#24597;&#31354;&#65292;&#25105;&#20197;&#21069;&#20063;&#26159;&#36825;&#26679;&#65292;&#21548;&#21040;&#31354;&#65292;&#26377;&#28857;&#23475;&#24597;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#25105;&#35823;&#35299;&#31354;&#23601;&#26159;&#20160;&#20040;&#20063;&#27809;&#26377;&#65292;&#22909;&#20687;&#27515;&#20102;&#19968;&#26679;&#35753;&#20154;&#23475;&#24597;&#65292;&#20854;&#23454;&#36825;&#26159;&#19968;&#31181;&#35823;&#35299;&#12290;&#31354;&#30340;&#32500;&#24230;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#24182;&#19981;&#26159;&#27515;&#20102;&#65292;&#32780;&#26159;&#32431;&#31929;&#30340;&#23384;&#22312;&#65292;&#26080;&#25105;&#26041;&#26174;&#30495;&#25105;&#65292;&#19968;&#20010;&#26159;&#24565;&#22836;&#30340;&#23567;&#25105;&#65292;&#19968;&#20010;&#26159;&#35273;&#30693;&#30340;&#30495;&#25105;&#65292;&#24930;&#24930;&#20320;&#23601;&#20250;&#39039;&#24735;&#36825;&#20004;&#32773;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;</p>
<p></p>
<p>&#36825;&#23395;&#26159;&#20851;&#20110;&#25176;&#21033;&#22312;&#26031;&#22374;&#31119;&#22823;&#23398;&#35848;&#35805;&#31508;&#35760;&#19982;&#35299;&#26512;&#65292;&#37027;&#20010;&#35270;&#39057;&#30340;&#36136;&#37327;&#25402;&#39640;&#30340;&#65292;&#22823;&#23478;&#26377;&#31354;&#21487;&#20197;&#30475;&#30475;&#65292;&#25105;&#20570;&#20102;&#19968;&#20123;&#31508;&#35760;&#65292;&#24076;&#26395;&#21644;&#24191;&#22823;&#25106;&#21451;&#20570;&#19968;&#20010;&#20998;&#20139;&#12290;</p>
<p></p>
<p>1.&#37027;&#20010;&#26356;&#28145;&#23618;&#30340;&#23384;&#22312;&#24863;&#65292;&#25105;&#29616;&#22312;&#31216;&#20043;&#20026;&#24847;&#35782;&#26412;&#20307;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25176;&#21033;&#35828;&#65306;&#8220;&#25105;&#20204;&#21487;&#20197;&#23558;&#37027;&#26356;&#28145;&#12289;&#26356;&#26681;&#26412;&#30340;&#65292;&#31216;&#20026;&#12300;&#23384;&#22312;&#12301;&#12289;&#12300;&#29983;&#21629;&#24863;&#12301;&#29978;&#33267;&#26159;&#12300;&#26356;&#28145;&#30340;&#26234;&#21147;&#12301;&#65292;&#23427;&#22823;&#36807;&#20320;&#33041;&#20013;&#30340;&#24565;&#22836;&#12290;&#26368;&#26681;&#26412;&#30340;&#23618;&#27425;&#26469;&#35828;&#8212;&#8212;&#20063;&#23601;&#26159;&#12300;&#30495;&#27491;&#30340;&#25105;&#12301;&#12289;&#12300;&#26368;&#28145;&#23618;&#30340;&#23384;&#22312;&#24863;&#12301;&#65292;&#23427;&#26159;&#23384;&#22312;&#30340;&#23618;&#27425;&#65292;&#26080;&#35770;&#20320;&#22788;&#20110;&#20154;&#29983;&#30340;&#21738;&#20010;&#38454;&#27573;&#65292;&#20154;&#29983;&#30340;&#22659;&#36935;&#22914;&#20309;&#65292;&#23601;&#36825;&#20010;&#26368;&#26681;&#26412;&#30340;&#23618;&#27425;&#19978;&#26469;&#35828;&#65292;&#12300;&#30495;&#27491;&#30340;&#25105;&#12301;&#26159;&#19981;&#29992;&#28155;&#21152;&#20219;&#20309;&#19996;&#35199;&#30340;&#12290;&#8221;</p>
<p></p>
<p>&#32431;&#31929;&#30340;&#23384;&#22312;&#65288;pure being&#65289;&#65292;&#23427;&#26159;&#28304;&#22836;&#26234;&#33021;&#65292;&#26356;&#28145;&#30340;&#26234;&#21147;&#65292;&#23427;&#27604;&#24565;&#22836;&#26356;&#21385;&#23475;&#65281;&#23427;&#22823;&#36807;&#24565;&#22836;&#65281;&#23427;&#23601;&#26159;&#30495;&#27491;&#30340;&#25105;&#8212;&#8212;&#32431;&#24847;&#35782;&#8212;&#8212;&#32431;&#31929;&#30340;&#35273;&#30693;&#65281;&#35748;&#35782;&#23427;&#65281;&#25105;&#20010;&#20154;&#35748;&#20026;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#27809;&#26377;&#35748;&#35782;&#30495;&#25105;&#65292;&#30495;&#30340;&#26377;&#28857;&#30333;&#27963;&#20102;&#65292;&#27963;&#20102;&#19968;&#36744;&#23376;&#37117;&#19981;&#30693;&#36947;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#38750;&#24120;&#21487;&#24754;&#30340;&#29366;&#24577;&#12290;&#35748;&#21516;&#24565;&#22836;&#21644;&#36523;&#20307;&#20026;&#33258;&#24049;&#65292;&#26159;&#19968;&#31181;&#24456;&#24378;&#30340;&#32534;&#31243;&#65292;&#35201;&#35299;&#24320;&#36825;&#20010;&#32534;&#31243;&#65292;&#38656;&#35201;&#39039;&#24735;&#65292;&#21363;&#20351;&#26377;&#20102;&#39039;&#24735;&#65292;&#20063;&#38656;&#35201;&#19968;&#20010;&#32531;&#24930;&#36716;&#21464;&#30340;&#36807;&#31243;&#65292;&#36825;&#20010;&#36807;&#31243;&#22823;&#27010;&#38656;&#35201;&#19968;&#24180;&#24038;&#21491;&#65292;&#24443;&#24213;&#36716;&#21464;&#36807;&#26469;&#22823;&#27010;&#38656;&#35201;&#22909;&#20960;&#24180;&#12290;&#24456;&#22810;&#20154;&#21363;&#20351;&#21548;&#21040;&#20102;&#20851;&#20110;&#30495;&#25105;&#30340;&#24320;&#31034;&#65292;&#20063;&#26377;&#20102;&#24456;&#22909;&#30340;&#39046;&#24735;&#65292;&#20294;&#20182;&#20204;&#36824;&#26159;&#20250;&#20064;&#24815;&#24615;&#22320;&#35748;&#21516;&#24565;&#22836;&#65292;&#36825;&#26159;&#36807;&#21435;&#30340;&#24815;&#24615;&#25152;&#33268;&#65292;&#25152;&#20197;&#36716;&#21464;&#38656;&#35201;&#26102;&#38388;&#65292;&#24930;&#24930;&#23601;&#33021;&#20570;&#21040;&#20102;&#12290;</p>
<p></p>
<p>2.&#27599;&#20010;&#20154;&#37117;&#29087;&#24713;&#36825;&#31181;&#22836;&#33041;&#20013;&#30340;&#33258;&#35328;&#33258;&#35821;&#12290;&#26377;&#26102;&#25105;&#31216;&#20043;&#20026;&#33041;&#23376;&#37324;&#30340;&#22768;&#38899;&#65292;&#23427;&#26159;&#33258;&#21160;&#30340;&#65292;&#24378;&#36843;&#24615;&#30340;&#12290;&#21487;&#20197;&#35828;&#26159;&#27704;&#19981;&#20572;&#27490;&#30340;&#24605;&#32490;&#36807;&#31243;&#12290;&#23545;&#20320;&#21608;&#22260;&#30340;&#19968;&#20999;&#21457;&#29983;&#35780;&#22836;&#35770;&#36275;&#65292;&#19981;&#20572;&#22320;&#35780;&#35770;&#12290;&#65288;&#21899;&#21899;&#19981;&#20241;&#30340;&#35780;&#35770;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;the voice in your head&#65281;&#22836;&#33041;&#20013;&#30340;&#22768;&#38899;&#65281;&#33258;&#35328;&#33258;&#35821;&#65292;&#21899;&#21899;&#19981;&#20241;&#65292;&#23545;&#20110;&#36825;&#20010;&#29616;&#35937;&#65292;&#30456;&#20449;&#22823;&#23478;&#37117;&#26377;&#24456;&#28145;&#30340;&#20307;&#20250;&#65292;&#20294;&#19981;&#19968;&#23450;&#23545;&#36825;&#20010;&#29616;&#35937;&#26377;&#24456;&#28145;&#30340;&#35748;&#35782;&#65292;&#23427;&#26159;&#33258;&#21160;&#30340;&#12289;&#24378;&#36843;&#24615;&#30340;&#65292;&#23427;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#24378;&#25341;&#30528;&#20320;&#65292;&#25226;&#20320;&#24102;&#36305;&#65292;&#20320;&#21482;&#35201;&#19968;&#36319;&#65292;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#24565;&#22836;&#65292;&#19968;&#20010;&#24565;&#22836;&#25509;&#30528;&#19968;&#20010;&#24565;&#22836;&#65292;&#27809;&#23436;&#27809;&#20102;&#65281;&#32780;&#19988;&#36824;&#20805;&#28385;&#21508;&#31181;&#35780;&#21028;&#65292;&#19981;&#20572;&#22320;&#35780;&#35770;&#12290;&#22823;&#23478;&#21487;&#20197;&#24819;&#35937;&#33258;&#24049;&#30340;&#22836;&#26159;&#19968;&#20010;&#31354;&#30340;&#25151;&#38388;&#65292;&#28982;&#21518;&#37324;&#38754;&#20250;&#21709;&#36215;&#22768;&#38899;&#65292;&#36825;&#23601;&#26159;the voice in your head&#65281;&#33258;&#21160;&#24378;&#36843;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#32570;&#23569;&#35273;&#30693;&#65292;&#23601;&#20250;&#34987;&#23427;&#24102;&#36305;&#65292;&#24443;&#24213;&#38519;&#36827;&#21435;&#12290;</p>
<p></p>
<p>3.&#37027;&#20010;&#33041;&#23376;&#37324;&#30340;&#22768;&#38899;&#65292;&#22823;&#22810;&#25968;&#26159;&#36127;&#38754;&#30340;&#65292;&#22823;&#22810;&#25968;&#26159;&#36127;&#38754;&#30340;&#33258;&#35328;&#33258;&#35821;&#30340;&#21453;&#26144;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#37027;&#20010;&#22768;&#38899;&#22823;&#22810;&#25968;&#26159;&#36127;&#38754;&#30340;&#65292;&#21508;&#31181;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#24616;&#22825;&#23588;&#20154;&#65292;&#35828;&#21035;&#20154;&#22351;&#35805;&#65292;&#35828;&#21035;&#20154;&#19981;&#22909;&#65292;&#21972;&#24680;&#21035;&#20154;&#65292;&#24616;&#24680;&#21035;&#20154;&#65292;&#23241;&#22930;&#21035;&#20154;&#65292;&#36138;&#23146;&#65292;&#25265;&#24616;&#65292;&#21508;&#31181;&#36127;&#38754;&#30340;&#35780;&#21028;&#65292;&#36825;&#26159;&#37027;&#20010;&#22768;&#38899;&#30340;&#29305;&#28857;&#8212;&#8212;&#36127;&#38754;&#65281;&#22823;&#22810;&#25968;&#37117;&#26159;&#36127;&#38754;&#20302;&#39057;&#30340;&#24565;&#22836;&#65292;&#20986;&#29616;&#37027;&#31181;&#24565;&#22836;&#20250;&#35753;&#33258;&#24049;&#30171;&#33510;&#65292;&#24863;&#35273;&#31967;&#31957;&#12290;&#22823;&#24503;&#21578;&#35785;&#25105;&#20204;&#35201;&#26029;&#38500;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#22810;&#21457;&#21892;&#24565;&#65292;&#36825;&#23601;&#26159;&#22312;&#20462;&#24515;&#12290;</p>
<p></p>
<p>4.&#24847;&#35782;&#21040;&#36825;&#33041;&#20013;&#30340;&#33258;&#35821;&#65292;&#23601;&#24050;&#32463;&#26159;&#21521;&#21069;&#36808;&#20986;&#20102;&#19968;&#22823;&#27493;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24456;&#22810;&#20154;&#34429;&#28982;&#20307;&#39564;&#20102;&#33258;&#35328;&#33258;&#35821;&#65292;&#21364;&#27809;&#26377;&#20805;&#20998;&#24847;&#35782;&#21040;&#36825;&#31181;&#29616;&#35937;&#65292;&#22240;&#20026;&#20182;&#20204;&#22826;&#35748;&#21516;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#36319;&#30528;&#36305;&#65292;&#23601;&#20250;&#24863;&#35273;&#24565;&#22836;&#26159;&#33258;&#24049;&#12290;&#24403;&#25105;&#20204;&#24847;&#35782;&#21040;&#33041;&#20013;&#30340;&#33258;&#35328;&#33258;&#35821;&#65292;&#23601;&#26159;&#22312;&#35266;&#24515;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#24565;&#22836;&#65292;&#21457;&#29616;&#25105;&#20204;&#26159;&#35266;&#23519;&#32773;&#65292;&#19981;&#26159;&#24565;&#22836;&#65292;&#36825;&#38656;&#35201;&#39039;&#24735;&#12290;&#33021;&#24847;&#35782;&#21040;&#33041;&#20013;&#30340;&#33258;&#35821;&#65292;&#23601;&#26159;&#19968;&#22823;&#36827;&#27493;&#20102;&#65292;&#36825;&#26159;&#35299;&#38500;&#38169;&#35823;&#35748;&#21516;&#30340;&#31532;&#19968;&#27493;&#12290;</p>
<p></p>
<p>5.&#22836;&#33041;&#65288;mind&#65289;&#21487;&#20197;&#26159;&#19968;&#20010;&#24456;&#26834;&#30340;&#24037;&#20855;&#65292;&#20294;&#26159;&#23545;&#24456;&#22810;&#20154;&#26469;&#35828;&#65292;&#29983;&#27963;&#20013;&#30340;80%&#26102;&#38388;&#65292;&#22836;&#33041;&#26159;&#19968;&#20010;&#25240;&#30952;&#20154;&#30340;&#21009;&#20855;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25176;&#21033;&#35828;&#65306;&#8220;&#25105;&#36824;&#26159;&#20250;&#26377;&#24565;&#22836;&#65292;&#19981;&#36807;&#21482;&#26377;&#22312;&#24517;&#35201;&#26102;&#65292;&#25105;&#25165;&#21160;&#29992;&#24605;&#32500;&#12290;&#34429;&#28982;&#24565;&#22836;&#20598;&#32780;&#20063;&#20250;&#26469;&#26469;&#21435;&#21435;&#65292;&#20294;&#23601;&#22312;&#38271;&#20037;&#30340;&#26080;&#24565;&#24403;&#20013;&#65292;&#23601;&#22312;&#24565;&#22836;&#19982;&#24565;&#22836;&#38388;&#38271;&#20037;&#30340;&#31354;&#26723;&#20043;&#20013;&#65292;&#20415;&#26159;&#23545;&#37027;&#20869;&#22312;&#24179;&#38745;&#30340;&#32654;&#22909;&#32463;&#39564;&#12290;&#21516;&#26102;&#25105;&#20063;&#20102;&#35299;&#65292;&#36825;&#20869;&#22312;&#30340;&#24179;&#38745;&#19968;&#30452;&#37117;&#22312;&#65292;&#23601;&#31639;&#26159;&#24403;&#25105;&#36807;&#21435;&#33510;&#20110;&#28966;&#34385;&#26102;&#65292;&#23427;&#20063;&#22312;&#65292;&#21482;&#19981;&#36807;&#26159;&#34987;&#28966;&#34385;&#25513;&#30422;&#12289;&#34987;&#36807;&#24230;&#27963;&#36291;&#30340;&#24515;&#29702;&#27963;&#21160;&#25152;&#25513;&#30422;&#12290;&#8221;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#38382;&#65306;&#8220;&#35748;&#35782;&#20102;&#30495;&#25105;&#65292;&#26159;&#19981;&#26159;&#19981;&#33021;&#36215;&#24565;&#20102;&#65292;&#37027;&#19981;&#26159;&#20160;&#20040;&#20107;&#24773;&#37117;&#24178;&#19981;&#20102;&#20102;&#65311;&#8221;&#24565;&#22836;&#26159;&#24037;&#20855;&#65292;&#36825;&#26159;&#23427;&#27491;&#30830;&#30340;&#20301;&#32622;&#65292;&#35813;&#36215;&#29992;&#26102;&#35201;&#36215;&#29992;&#65292;&#23398;&#20064;&#24037;&#20316;&#37117;&#38656;&#35201;&#29992;&#21040;&#24565;&#22836;&#65292;&#21482;&#26159;&#22312;&#24517;&#35201;&#26102;&#25165;&#29992;&#65292;&#23601;&#20687;&#19968;&#21488;&#36710;&#65292;&#22823;&#37096;&#20998;&#26102;&#38388;&#26159;&#38745;&#27490;&#19981;&#21160;&#30340;&#65292;&#31561;&#21040;&#35201;&#29992;&#26102;&#25165;&#24320;&#21160;&#23427;&#65292;&#23427;&#21482;&#26159;&#19968;&#20010;&#20195;&#27493;&#24037;&#20855;&#65292;&#22914;&#26524;&#27773;&#36710;&#19981;&#21548;&#20320;&#25351;&#25381;&#65292;&#22312;&#39532;&#36335;&#19978;&#27178;&#20914;&#30452;&#25758;&#65292;&#19981;&#21463;&#20320;&#25511;&#21046;&#65292;&#20320;&#24819;&#20572;&#65292;&#23427;&#21364;&#22312;&#20914;&#65292;&#36825;&#32477;&#23545;&#20250;&#23548;&#33268;&#36710;&#31096;&#65281;&#24565;&#22836;&#20063;&#26159;&#22914;&#27492;&#65292;&#23427;&#26159;&#24037;&#20855;&#65292;&#35201;&#23398;&#20250;&#27491;&#30830;&#20351;&#29992;&#23427;&#12290;&#24403;&#28982;&#23427;&#20063;&#20687;&#30127;&#29492;&#19968;&#26679;&#19981;&#28040;&#20572;&#65292;&#20250;&#19981;&#26029;&#20882;&#20986;&#21508;&#31181;&#24565;&#22836;&#65292;&#25226;&#20320;&#24102;&#36305;&#65292;&#23427;&#26159;&#24102;&#36305;&#39640;&#25163;&#65292;&#24403;&#20320;&#20855;&#22791;&#39640;&#24230;&#30340;&#35273;&#30693;&#65292;&#23601;&#33021;&#38477;&#20239;&#23427;&#12290;</p>
<p></p>
<p>&#24565;&#22836;&#19982;&#24565;&#22836;&#20043;&#38388;&#65292;&#37027;&#20010;&#31354;&#26723;&#65292;&#37027;&#20010;&#24179;&#38745;&#30340;&#32431;&#24847;&#35782;&#65292;&#37027;&#20040;&#24179;&#24120;&#65292;&#31616;&#21333;&#65292;&#32431;&#30495;&#12290;quiet the mind to see the being&#65281;&#65288;&#23433;&#38745;&#24565;&#22836;&#20197;&#20415;&#30475;&#21040;&#23384;&#22312;&#65281;&#65289;&#36825;&#26159;&#12298;&#32456;&#26497;&#33258;&#30001;&#20043;&#36335;&#12299;&#37324;&#30340;&#19968;&#21477;&#35805;&#65292;&#25105;&#29305;&#21035;&#21916;&#27426;&#65292;&#29305;&#21035;&#26377;&#24863;&#24735;&#65292;&#30495;&#25105;&#34987;&#24565;&#22836;&#25152;cover&#65288;&#25513;&#30422;&#12289;&#36974;&#34109;&#65289;&#65292;&#23433;&#38745;&#24565;&#22836;&#65292;&#23601;&#33021;&#30475;&#21040;&#23384;&#22312;&#65281;&#32431;&#31929;&#30340;&#23384;&#22312;&#65281;&#65288;pure being&#65281;&#65289;&#24565;&#22836;&#26159;&#19968;&#31181;&#36974;&#34109;&#21644;&#25513;&#30422;&#65292;&#36825;&#26159;&#25105;2019&#24180;&#21152;&#28145;&#30340;&#39046;&#24735;&#65292;&#23601;&#26159;&#36825;&#20010;&#36974;&#34109;&#30340;&#26426;&#21046;&#12290;&#32431;&#24847;&#35782;&#26412;&#26469;&#23601;&#22312;&#65292;&#22823;&#24503;&#35828;&#25105;&#20204;&#8220;&#26412;&#26469;&#26159;&#20315;&#8221;&#65292;&#23601;&#26159;&#34987;&#24565;&#22836;&#36974;&#34109;&#12289;&#25513;&#30422;&#21644;&#38480;&#21046;&#65292;&#20135;&#29983;&#20102;&#38169;&#35823;&#30340;&#35748;&#21516;&#65292;&#19981;&#35748;&#35782;&#30495;&#25105;&#65292;&#36896;&#19994;&#21463;&#25253;&#65292;&#25152;&#20197;&#33510;&#21834;&#65281;</p>
<p></p>
<p>&#35201;&#35748;&#35782;&#36825;&#20010;&#30495;&#19996;&#35199;&#65292;&#22836;&#33041;&#24517;&#39035;&#36275;&#22815;&#31616;&#21333;&#65292;&#21333;&#32431;&#65292;&#29978;&#33267;&#26377;&#28857;&#20667;&#20667;&#30340;&#65292;&#25165;&#33021;&#35748;&#35782;&#23427;&#65281;&#23427;&#26159;&#37027;&#20040;&#31616;&#21333;&#65292;&#21482;&#26377;&#31616;&#21333;&#32431;&#30495;&#30340;&#20154;&#25165;&#33021;&#35748;&#35782;&#23427;&#65292;&#29645;&#24796;&#23427;&#65292;&#20449;&#20219;&#23427;&#12290;&#22836;&#33041;&#19968;&#22797;&#26434;&#65292;&#21508;&#31181;&#27010;&#24565;&#22826;&#22810;&#65292;&#23601;&#20250;&#24456;&#38590;&#35748;&#35782;&#23427;&#65292;&#20063;&#24456;&#38590;&#30456;&#20449;&#23427;&#12290;&#25105;&#20174;&#20803;&#38899;&#32769;&#20154;&#37027;&#37324;&#30693;&#36947;&#20102;&#36825;&#20010;&#30495;&#19996;&#35199;&#8212;&#8212;&#32431;&#24847;&#35782;&#65281;&#36825;&#20123;&#24180;&#19968;&#30452;&#22312;&#21152;&#28145;&#35748;&#35782;&#23427;&#65292;&#20307;&#20250;&#23427;&#65292;&#23427;&#26159;&#19968;&#20010;&#31354;&#30340;&#29366;&#24577;&#65292;&#31354;&#30340;&#32500;&#24230;&#65292;&#31616;&#21333;&#32780;&#19981;&#21487;&#24605;&#35758;&#65292;&#31616;&#21333;&#32780;&#28145;&#22885;&#12290;&#31354;&#37324;&#38754;&#26377;&#24555;&#20048;&#65292;&#31354;&#37324;&#38754;&#26377;&#28385;&#36275;&#65292;&#31354;&#30340;&#36136;&#24863;&#26159;&#26368;&#24494;&#22937;&#30340;&#65292;&#26368;&#32654;&#22909;&#30340;&#65292;&#20063;&#26159;&#26368;&#26080;&#25932;&#30340;&#12290;</p>
<p></p>
<p>6.&#31532;&#19968;&#27493;&#65292;&#23601;&#26159;&#35748;&#20986;&#37027;&#20010;&#22768;&#38899;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#31532;&#19968;&#27493;&#23601;&#26159;&#35748;&#20986;&#37027;&#20010;&#22768;&#38899;&#19981;&#26159;&#33258;&#24049;&#65292;&#25171;&#20010;&#27604;&#26041;&#65292;&#20320;&#22836;&#33041;&#37324;&#26377;&#19968;&#21482;&#30693;&#20102;&#22312;&#37027;&#21483;&#65292;&#37027;&#21482;&#30693;&#20102;&#23601;&#26159;&#24565;&#22836;&#65292;&#20320;&#22312;&#21548;&#23427;&#65292;&#32780;&#20320;&#19981;&#26159;&#23427;&#12290;&#20320;&#26159;&#21548;&#32773;&#65292;&#20320;&#26159;&#35266;&#23519;&#32773;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#19981;&#26159;&#37027;&#20010;&#22768;&#38899;&#12290;&#36825;&#20010;&#20307;&#20250;&#22823;&#23478;&#21487;&#20197;&#24863;&#21463;&#19968;&#19979;&#65292;&#36208;&#21040;&#26641;&#19979;&#65292;&#21548;&#35265;&#30693;&#20102;&#21483;&#65292;&#25105;&#20250;&#25260;&#36215;&#22836;&#22312;&#26641;&#19978;&#25214;&#30693;&#20102;&#65292;&#20174;&#23567;&#26102;&#20505;&#25105;&#23601;&#21916;&#27426;&#36825;&#26679;&#65292;&#25152;&#20197;&#36825;&#20010;&#27604;&#26041;&#24456;&#29983;&#27963;&#21270;&#12290;&#31532;&#19968;&#27493;&#65292;&#23601;&#26159;&#35748;&#20986;&#37027;&#20010;&#22768;&#38899;&#19981;&#26159;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#37027;&#26159;&#19968;&#20010;&#20882;&#29260;&#36135;&#65292;&#19968;&#30452;&#22312;&#20882;&#20805;&#20320;&#12290;</p>
<p></p>
<p>7.&#25105;&#20204;&#31216;&#20043;&#20026;&#65292;&#21478;&#19968;&#20010;&#32500;&#24230;&#30340;&#24847;&#35782;&#36827;&#20837;&#20102;&#65292;&#25105;&#20204;&#21487;&#20197;&#31216;&#36825;&#20010;&#32500;&#24230;&#20026;&#35273;&#30693;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20004;&#20010;&#32500;&#24230;&#65292;&#19968;&#20010;&#24565;&#22836;&#30340;&#32500;&#24230;&#65292;&#19968;&#20010;&#35273;&#30693;&#30340;&#32500;&#24230;&#65292;&#25105;&#20204;&#23601;&#26159;&#35201;&#35748;&#35782;&#36825;&#20010;&#32431;&#31929;&#35273;&#30693;&#30340;&#32500;&#24230;&#65292;&#23427;&#19968;&#30452;&#22312;&#25105;&#20204;&#37324;&#38754;&#65292;&#25105;&#20204;&#21364;&#19968;&#30452;&#27809;&#26377;&#35748;&#35782;&#23427;&#65292;&#36825;&#20040;&#22810;&#24180;&#19968;&#30452;&#35748;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#19968;&#30452;&#19981;&#30693;&#36947;&#36824;&#26377;&#36825;&#20010;&#35273;&#30693;&#30340;&#32500;&#24230;&#65292;&#23545;&#36825;&#19968;&#28857;&#19968;&#30452;&#24456;&#36855;&#33579;&#65292;&#27809;&#20154;&#26469;&#21578;&#35785;&#25105;&#20204;&#65292;&#30452;&#21040;&#25105;&#20204;&#36935;&#35265;&#20102;&#21892;&#30693;&#35782;&#65292;&#24110;&#25105;&#20204;&#28857;&#30772;&#65292;&#35905;&#24320;&#27491;&#30524;&#12290;</p>
<p></p>
<p>8.&#35748;&#35782;&#21040;&#20320;&#30340;&#24847;&#35782;&#21487;&#33021;&#26377;&#20004;&#20010;&#32500;&#24230;&#65292;&#19968;&#20010;&#26159;&#24605;&#32500;&#30340;&#32500;&#24230;&#65292;&#36824;&#26377;&#19968;&#20010;&#26356;&#37325;&#35201;&#12289;&#26356;&#28145;&#23618;&#30340;&#32500;&#24230;&#65292;&#37027;&#26159;&#32431;&#28982;&#35273;&#30693;&#30340;&#32500;&#24230;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#19968;&#20010;&#26159;&#24605;&#32500;&#30340;&#32500;&#24230;&#65292;&#36824;&#26377;&#19968;&#20010;&#26159;&#26356;&#28145;&#30340;&#32500;&#24230;&#8212;&#8212;&#32431;&#31929;&#35273;&#30693;&#30340;&#32500;&#24230;&#12290;&#35201;&#35748;&#35782;&#36825;&#19968;&#28857;&#65292;&#35201;&#20998;&#28165;&#23427;&#20204;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;&#24735;&#24615;&#39640;&#30340;&#20154;&#24456;&#24555;&#23601;&#33021;&#20998;&#28165;&#65292;&#24735;&#24615;&#24046;&#30340;&#20154;&#21487;&#33021;&#38656;&#35201;&#22909;&#20960;&#24180;&#12290;</p>
<p></p>
<p>9.&#20320;&#21487;&#20197;&#35266;&#23519;&#21040;&#20854;&#20013;&#32463;&#36807;&#30340;&#24565;&#22836;&#65292;&#37027;&#20010;&#23545;&#24565;&#22836;&#30340;&#35273;&#30693;&#65292;&#26412;&#36523;&#19981;&#26159;&#24565;&#22836;&#65292;&#23427;&#21482;&#26159;&#33021;&#35266;&#23519;&#24565;&#22836;&#30340;&#33021;&#21147;&#65292;&#23601;&#20687;&#26159;&#29031;&#22312;&#24565;&#22836;&#19978;&#30340;&#20809;&#65292;&#25105;&#31216;&#20043;&#20026;&#32431;&#31929;&#30340;&#12289;&#26080;&#21046;&#32422;&#30340;&#35273;&#30693;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20320;&#21487;&#20197;&#31449;&#22312;&#39532;&#36335;&#36793;&#65292;&#30475;&#30528;&#24029;&#27969;&#19981;&#24687;&#30340;&#34892;&#20154;&#65292;&#37027;&#20123;&#34892;&#20154;&#22909;&#27604;&#33041;&#28023;&#20013;&#30340;&#24565;&#22836;&#65292;&#32780;&#20320;&#26159;&#19968;&#26049;&#30340;&#35266;&#23519;&#32773;&#65292;&#21644;&#24565;&#22836;&#25289;&#24320;&#20102;&#19968;&#20010;&#36317;&#31163;&#12290;&#22914;&#26524;&#20320;&#35748;&#21516;&#24565;&#22836;&#26159;&#33258;&#24049;&#65292;&#36319;&#30528;&#36305;&#65292;&#23601;&#20250;&#21644;&#24565;&#22836;&#21512;&#32780;&#20026;&#19968;&#65292;&#24863;&#35273;&#24565;&#22836;&#23601;&#26159;&#33258;&#24049;&#65292;&#22914;&#26524;&#20320;&#20316;&#20026;&#35266;&#23519;&#32773;&#65292;&#23601;&#33021;&#25289;&#24320;&#36317;&#31163;&#35266;&#23519;&#24565;&#22836;&#65292;&#23601;&#20687;&#19968;&#26463;&#20809;&#29031;&#22312;&#24565;&#22836;&#19978;&#12290;</p>
<p></p>
<p>10.&#36825;&#31181;&#19981;&#26029;&#22320;&#23545;&#24605;&#32490;&#30340;&#35748;&#21516;&#8230;&#8230;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#30340;&#33258;&#25105;&#24863;&#65292;&#26159;&#20174;&#24565;&#22836;&#20013;&#34893;&#29983;&#20986;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#35748;&#21516;&#24605;&#32500;&#20250;&#20135;&#29983;&#19968;&#31181;&#34394;&#20551;&#30340;&#33258;&#25105;&#24863;&#65292;&#23567;&#25105;&#65288;ego&#65289;&#26159;&#20174;&#8220;&#25105;&#24565;&#8221;&#20013;&#34893;&#29983;&#20986;&#26469;&#30340;&#65292;&#8220;&#25105;&#24565;&#8221;&#23601;&#26159;&#25105;&#23383;&#24403;&#22836;&#30340;&#24565;&#22836;&#25110;&#32773;&#21547;&#26377;&#25105;&#23383;&#30340;&#24565;&#22836;&#65292;&#20250;&#20135;&#29983;&#36825;&#31181;&#33258;&#25105;&#24863;&#65292;&#27604;&#22914;&#25105;&#35201;&#30475;&#30005;&#35270;&#65292;&#25105;&#35201;&#20986;&#21435;&#29609;&#65292;&#20320;&#19981;&#29702;&#25105;&#20102;&#21527;&#65311;&#35828;&#36825;&#20123;&#21477;&#23376;&#26102;&#65292;&#23601;&#20250;&#20135;&#29983;&#19968;&#31181;&#33258;&#25105;&#24863;&#65292;&#37027;&#31181;&#33258;&#25105;&#24863;&#26469;&#33258;&#20110;&#24565;&#22836;&#65292;&#26159;&#34394;&#20551;&#30340;&#33258;&#25105;&#24863;&#12290;</p>
<p></p>
<p>11.&#26377;&#19968;&#20010;&#26356;&#28145;&#23618;&#30340;&#33258;&#25105;&#24863;&#65292;&#19981;&#26159;&#24565;&#22836;&#30340;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#26356;&#28145;&#23618;&#30340;&#33258;&#25105;&#24863;&#65292;&#26159;&#30495;&#25105;&#30340;&#24863;&#35273;&#65292;&#26159;&#23384;&#22312;&#65288;being&#65289;&#65292;&#23427;&#19981;&#26159;&#26469;&#33258;&#20110;&#24565;&#22836;&#65292;&#32780;&#26159;&#36229;&#36234;&#20102;&#24565;&#22836;&#12290;</p>
<p></p>
<p>12.&#23545;&#24605;&#32490;&#30340;&#23436;&#20840;&#35748;&#21516;&#65292;&#23436;&#20840;&#32570;&#20047;&#35273;&#30693;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32570;&#20047;&#35273;&#30693;&#30340;&#32467;&#26524;&#65292;&#23601;&#26159;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#35748;&#21516;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#23601;&#20250;&#20986;&#29616;&#36825;&#31181;&#29616;&#35937;&#12290;&#19968;&#26086;&#35273;&#30693;&#20102;&#65292;&#23601;&#33021;&#20027;&#23472;&#24565;&#22836;&#20102;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#26377;&#20102;&#35273;&#30693;&#65292;&#23601;&#33021;&#28040;&#28781;&#24565;&#22836;&#65292;&#23601;&#19981;&#20250;&#34987;&#24565;&#22836;&#24102;&#36305;&#12290;&#32570;&#20047;&#35273;&#30693;&#65292;&#24517;&#28982;&#34987;&#24102;&#36305;&#65292;&#24517;&#28982;&#38519;&#36827;&#24565;&#37324;&#65292;&#19968;&#20010;&#24565;&#22836;&#25509;&#30528;&#19968;&#20010;&#24565;&#22836;&#65292;&#28145;&#38519;&#20854;&#20013;&#12290;</p>
<p></p>
<p>13.&#20174;&#25345;&#32493;&#30340;&#24605;&#32490;&#20013;&#36864;&#20986;&#26469;&#65292;&#19981;&#26159;&#37027;&#20040;&#30340;&#22256;&#38590;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#19968;&#26086;&#38519;&#36827;&#24565;&#37324;&#65292;&#23601;&#20250;&#19981;&#26029;&#25345;&#32493;&#19979;&#21435;&#65292;&#35201;&#36864;&#20986;&#26469;&#65292;&#20063;&#19981;&#26159;&#29305;&#21035;&#38590;&#65292;&#20851;&#38190;&#35201;&#26377;&#35273;&#30693;&#65292;&#26377;&#30340;&#20154;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#21313;&#20960;&#20998;&#38047;&#65292;&#31361;&#28982;&#24847;&#35782;&#21040;&#33258;&#24049;&#24050;&#32463;&#36305;&#20559;&#20102;&#37027;&#20040;&#20037;&#65292;&#22312;&#24847;&#35782;&#21040;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#23601;&#22238;&#21040;&#20102;&#35273;&#30693;&#12290;&#20851;&#38190;&#35201;&#32451;&#20064;&#65292;&#22312;&#24565;&#22836;&#20986;&#29616;&#26102;&#23601;&#24847;&#35782;&#21040;&#65292;&#19981;&#33021;&#36305;&#20102;&#37027;&#20040;&#20037;&#25165;&#21457;&#29616;&#65292;&#21018;&#24320;&#22987;&#32451;&#20064;&#65292;&#25289;&#22238;&#30340;&#36895;&#24230;&#27604;&#36739;&#24930;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#25289;&#22238;&#30340;&#36895;&#24230;&#23601;&#20250;&#36234;&#26469;&#36234;&#24555;&#65292;&#25289;&#22238;&#30340;&#36895;&#24230;&#36234;&#24555;&#65292;&#23601;&#35828;&#26126;&#35273;&#23519;&#21147;&#36234;&#24378;&#12290;</p>
<p></p>
<p>14.&#23454;&#38469;&#19978;&#23601;&#26159;&#65292;&#20174;&#24605;&#32490;&#20013;&#25277;&#31163;&#65292;&#36827;&#20837;&#24403;&#19979;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#21477;&#24456;&#31616;&#26126;&#65292;&#24403;&#20320;&#21457;&#29616;&#33258;&#24049;&#38519;&#36827;&#21435;&#20102;&#65292;&#23601;&#25277;&#20986;&#26469;&#65292;&#22238;&#21040;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20063;&#23601;&#26159;&#25176;&#21033;&#35828;&#30340;&#24403;&#19979;&#12290;&#36825;&#27880;&#23450;&#26159;&#19968;&#22330;&#25345;&#20037;&#25112;&#65292;&#19968;&#27425;&#27425;&#38519;&#36827;&#21435;&#65292;&#32570;&#23569;&#35273;&#30693;&#65292;&#36319;&#30528;&#36305;&#65292;&#24320;&#22987;&#32451;&#20064;&#21518;&#65292;&#36824;&#26159;&#19968;&#27425;&#27425;&#38519;&#36827;&#21435;&#65292;&#22240;&#20026;&#24815;&#24615;&#23454;&#22312;&#22826;&#22823;&#65292;&#35273;&#23519;&#21147;&#36824;&#19981;&#22815;&#24378;&#22823;&#12290;&#19981;&#25918;&#24323;&#65292;&#32487;&#32493;&#32451;&#20064;&#65292;&#19968;&#27425;&#27425;&#38519;&#36827;&#21435;&#65292;&#19968;&#27425;&#27425;&#25277;&#20986;&#26469;&#65292;&#25277;&#31163;&#24471;&#36234;&#26469;&#36234;&#24555;&#65292;&#38519;&#36827;&#21435;&#30340;&#27425;&#25968;&#36234;&#26469;&#36234;&#23569;&#65292;&#22312;&#19981;&#26029;&#30340;&#32451;&#20064;&#20013;&#65292;&#35273;&#23519;&#21147;&#24378;&#22823;&#36215;&#26469;&#65292;&#21040;&#26102;&#23601;&#33021;&#36731;&#26494;&#36827;&#20837;&#24403;&#19979;&#20102;&#12290;</p>
<p></p>
<p>15.&#30629;&#35265;&#37027;&#20010;&#38590;&#20197;&#24418;&#23481;&#30340;&#19996;&#35199;&#65292;&#25110;&#32773;&#19981;&#26159;&#19996;&#35199;&#30340;&#19996;&#35199;&#65292;&#37027;&#20010;&#19996;&#35199;&#21644;&#27880;&#24847;&#21147;&#27809;&#26377;&#21306;&#21035;&#65292;&#20320;&#20250;&#35748;&#35782;&#21040;&#37027;&#20010;&#27880;&#24847;&#21147;&#26412;&#36523;&#23601;&#26159;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#37027;&#20010;&#19996;&#35199;&#19981;&#26159;&#20010;&#19996;&#35199;&#65292;&#26159;&#19968;&#31181;&#24847;&#35782;&#29366;&#24577;&#65292;&#26159;&#19968;&#20010;&#19981;&#26159;&#19996;&#35199;&#30340;&#8220;&#30495;&#19996;&#35199;&#8221;&#65292;&#20960;&#21315;&#24180;&#20197;&#26469;&#65292;&#36825;&#20010;&#30495;&#19996;&#35199;&#19968;&#30452;&#26159;&#20462;&#34892;&#30340;&#26368;&#26680;&#24515;&#65292;&#22823;&#24503;&#39640;&#20711;&#20204;&#32473;&#36825;&#20010;&#30495;&#19996;&#35199;&#36215;&#20102;&#24456;&#22810;&#21517;&#23383;&#65306;&#20315;&#24615;&#12289;&#36947;&#12289;&#33769;&#25552;&#12289;&#26412;&#24515;&#12289;&#26412;&#26469;&#38754;&#30446;&#31561;&#31561;&#65292;&#36825;&#31867;&#21517;&#23383;&#21487;&#20197;&#36215;&#26080;&#25968;&#20010;&#65292;&#20294;&#25351;&#21521;&#21482;&#26377;&#19968;&#20010;&#8212;&#8212;&#32431;&#24847;&#35782;&#12290;&#35201;&#35748;&#35782;&#36825;&#20010;&#30495;&#19996;&#35199;&#65281;&#36825;&#20010;&#30495;&#19996;&#35199;&#26159;&#31354;&#30340;&#35273;&#30693;&#65292;&#21644;&#27880;&#24847;&#21147;&#27809;&#21306;&#21035;&#65292;&#26159;&#32431;&#28982;&#30340;&#27880;&#24847;&#21147;&#12290;</p>
<p></p>
<p>16.&#35302;&#21450;&#21040;&#37027;&#20010;&#27809;&#26377;&#24605;&#32490;&#30340;&#35273;&#30693;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#29992;&#24515;&#20307;&#20250;&#37027;&#20010;&#27809;&#26377;&#24605;&#32500;&#30340;&#32431;&#31929;&#35273;&#30693;&#30340;&#29366;&#24577;&#65292;&#19968;&#24320;&#22987;&#24863;&#35273;&#24456;&#24179;&#24120;&#65292;&#24456;&#26222;&#36890;&#65292;&#24930;&#24930;&#23601;&#20250;&#24863;&#35273;&#21040;&#32431;&#24847;&#35782;&#30340;&#32654;&#22909;&#19982;&#32654;&#22937;&#12290;</p>
<p></p>
<p>17.&#26576;&#20010;&#36229;&#36234;&#24819;&#27861;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25176;&#21033;&#35828;&#65306;&#8220;&#24565;&#22836;&#26469;&#26469;&#21435;&#21435;&#65292;&#20320;&#29992;&#19981;&#30528;&#36319;&#38543;&#23427;&#20204;&#65292;&#23601;&#22312;&#26469;&#26469;&#21435;&#21435;&#30340;&#24565;&#22836;&#20013;&#65292;&#20320;&#21457;&#29616;&#24565;&#22836;&#20043;&#38388;&#26377;&#30528;&#31354;&#38388;&#12290;&#36825;&#28857;&#38750;&#24120;&#37325;&#35201;&#65292;&#20063;&#23601;&#26159;&#21457;&#29616;&#20320;&#30340;&#20869;&#22312;&#26377;&#36825;&#26679;&#30340;&#19968;&#20010;&#19996;&#35199;&#65292;&#23427;&#26159;&#24565;&#22836;&#21644;&#24565;&#22836;&#20043;&#38388;&#30340;&#31354;&#38388;&#12290;&#24605;&#32490;&#19981;&#20877;&#26159;&#25345;&#32493;&#19981;&#26029;&#65292;&#31361;&#28982;&#38388;&#65292;&#20320;&#35273;&#30693;&#21040;&#20854;&#20013;&#30340;&#31354;&#38388;&#65292;&#36825;&#35753;&#20320;&#24863;&#21040;&#38750;&#27604;&#23547;&#24120;&#30340;&#32654;&#22909;&#21644;&#21147;&#37327;&#12290;&#20320;&#25214;&#21040;&#20102;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#22914;&#26524;&#27809;&#26377;&#20102;&#24735;&#33258;&#24049;&#30340;&#26412;&#20307;&#65292;&#20320;&#19968;&#29983;&#23601;&#27963;&#22312;&#34394;&#20551;&#30340;&#33258;&#25105;&#24863;&#20013;&#12290;&#8221;</p>
<p></p>
<p>&#35748;&#35782;&#24565;&#19982;&#24565;&#20043;&#38388;&#30340;&#30495;&#19996;&#35199;&#65281;&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#65292;&#35201;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#12290;&#21542;&#21017;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20869;&#24515;&#20250;&#24456;&#20081;&#65292;&#36319;&#30528;&#36127;&#38754;&#24565;&#22836;&#36305;&#65292;&#20869;&#24515;&#20250;&#30171;&#33510;&#65292;&#20250;&#22686;&#21152;&#33258;&#24049;&#30340;&#36127;&#33021;&#37327;&#12290;</p>
<p></p>
<p>18.&#21482;&#26159;&#35266;&#23519;&#65292;&#32780;&#19981;&#25171;&#26631;&#31614;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32431;&#31929;&#22320;&#35266;&#23519;&#65292;&#19981;&#35201;&#36215;&#24565;&#65292;&#19968;&#36215;&#24565;&#23601;&#22238;&#21040;&#20102;&#24605;&#32500;&#30340;&#32500;&#24230;&#12289;&#24605;&#32500;&#30340;&#23618;&#38754;&#12290;&#20174;&#26576;&#31181;&#35282;&#24230;&#32780;&#35328;&#65292;&#20063;&#26159;&#22238;&#21040;&#20102;&#24605;&#32500;&#30340;&#29282;&#31548;&#12289;&#24605;&#32500;&#30340;&#38519;&#38449;&#12289;&#24605;&#32500;&#30340;&#30417;&#29425;&#65292;&#22234;&#31105;&#32431;&#24847;&#35782;&#30340;&#30417;&#29425;&#65281;&#24565;&#22836;&#30340;&#19968;&#38754;&#26159;&#24037;&#20855;&#65292;&#21478;&#22806;&#19968;&#38754;&#26159;&#30417;&#29425;&#65292;&#23601;&#20687;&#30828;&#24065;&#26377;&#20004;&#38754;&#65292;&#26377;&#35273;&#30693;&#30340;&#20154;&#21487;&#20197;&#25511;&#21046;&#24565;&#22836;&#65292;&#36825;&#26679;&#24565;&#22836;&#23601;&#20250;&#25104;&#20026;&#24037;&#20855;&#65292;&#32570;&#23569;&#35273;&#30693;&#30340;&#20154;&#20250;&#38519;&#36827;&#24565;&#37324;&#65292;&#36825;&#26679;&#24565;&#22836;&#23601;&#25104;&#20102;&#30417;&#29425;&#12290;</p>
<p></p>
<p>19.&#37027;&#31192;&#23494;&#23601;&#22312;&#20110;&#29399;&#19981;&#24605;&#32771;&#65292;&#23427;&#21482;&#26159;&#20307;&#39564;&#20320;&#65292;&#23427;&#27809;&#26377;&#23545;&#20320;&#36148;&#26631;&#31614;&#65292;&#23427;&#27809;&#26377;&#27010;&#24565;&#21270;&#30340;&#24605;&#32500;&#65292;&#23427;&#26159;&#30452;&#25509;&#30340;&#20307;&#39564;&#12290;&#22914;&#26524;&#20320;&#27880;&#35270;&#19968;&#21482;&#29399;&#30340;&#30524;&#30555;&#65292;&#20320;&#21487;&#20197;&#24863;&#35273;&#21040;&#37027;&#29399;&#30340;&#23384;&#22312;&#65292;&#27809;&#26377;&#22836;&#33041;&#24605;&#32490;&#30340;&#36974;&#34109;&#65292;&#37027;&#31181;&#32431;&#31929;&#30340;&#23384;&#22312;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#30452;&#25509;&#20307;&#39564;&#65292;&#19981;&#36148;&#26631;&#31614;&#65292;&#26377;&#28857;&#20687;&#23156;&#20799;&#30340;&#29366;&#24577;&#65292;&#23601;&#26159;&#30475;&#30528;&#36825;&#20010;&#19990;&#30028;&#32780;&#27809;&#26377;&#27010;&#24565;&#21270;&#30340;&#24605;&#32500;&#65292;&#37027;&#31181;&#32431;&#31929;&#30340;&#23384;&#22312;&#65292;&#27809;&#26377;&#24605;&#32500;&#30340;&#36974;&#34109;&#12290;&#24188;&#29356;&#24456;&#21333;&#32431;&#65292;&#21644;&#32431;&#30495;&#30340;&#21160;&#29289;&#22312;&#19968;&#36215;&#65292;&#20063;&#23481;&#26131;&#21796;&#36215;&#33258;&#24049;&#30340;&#32431;&#30495;&#65292;&#23436;&#20840;&#30495;&#35802;&#12289;&#23436;&#20840;&#25950;&#24320;&#30340;&#20307;&#39564;&#12290;</p>
<p></p>
<p>20.&#19968;&#27425;&#21482;&#38656;&#35201;&#20960;&#31186;&#38047;&#65292;&#35753;&#33258;&#24049;&#20020;&#22312;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25105;&#20204;&#35201;&#23398;&#20250;&#23433;&#20303;&#30495;&#25105;&#65292;&#25166;&#26681;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#19968;&#27425;&#21482;&#38656;&#35201;&#20960;&#31186;&#38047;&#65292;&#24930;&#24930;&#23433;&#20303;&#30340;&#26102;&#38388;&#20250;&#24310;&#38271;&#12290;&#22240;&#20026;&#24050;&#32463;&#26377;&#20102;&#26029;&#24565;&#30340;&#20462;&#28860;&#65292;&#25152;&#20197;&#23433;&#20303;&#20250;&#21464;&#24471;&#31616;&#21333;&#65292;&#38543;&#26102;&#37117;&#21487;&#20197;&#36827;&#20837;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#35753;&#33258;&#24049;&#20020;&#22312;&#12290;&#30701;&#26102;&#22810;&#27425;&#65292;&#36825;&#26159;&#23433;&#20303;&#30340;&#21407;&#21017;&#65292;&#31215;&#23569;&#25104;&#22810;&#65292;&#24930;&#24930;&#23601;&#33021;&#25166;&#26681;&#20110;&#30495;&#25105;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#12298;&#24590;&#26679;&#20572;&#27490;&#22836;&#33041;&#30340;&#33258;&#35328;&#33258;&#35821;&#12299;&#31508;&#35760;&#19982;&#35299;&#26512;&#65292;&#36825;&#26159;&#21478;&#22806;&#19968;&#20010;&#35270;&#39057;&#12290;</p>
<p></p>
<p>1.&#39318;&#20808;&#65292;&#20320;&#38656;&#35201;&#30693;&#36947;&#22836;&#33041;&#37324;&#22312;&#33258;&#35328;&#33258;&#35821;&#12290;&#65288;self-talk in the head&#65289;&#19981;&#26159;&#22312;&#20320;&#23436;&#20840;&#36855;&#22833;&#20110;&#22836;&#33041;&#37324;&#30340;&#33258;&#35328;&#33258;&#35821;&#22909;&#20960;&#20010;&#23567;&#26102;&#20043;&#21518;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#21457;&#29616;&#35201;&#26089;&#65292;&#21450;&#26102;&#23519;&#35273;&#33258;&#24049;&#38519;&#36827;&#24565;&#37324;&#20102;&#65292;&#39532;&#19978;&#21453;&#24212;&#36807;&#26469;&#65292;&#25277;&#31163;&#20986;&#26469;&#65292;&#19981;&#35201;&#36855;&#22833;&#22312;&#22836;&#33041;&#37324;&#20960;&#20010;&#23567;&#26102;&#65292;&#32570;&#23569;&#35273;&#30693;&#12290;</p>
<p></p>
<p>2.&#20026;&#20102;&#25104;&#20026;&#33258;&#30001;&#30340;&#65292;&#20320;&#38656;&#35201;&#22312;&#22836;&#33041;&#37324;&#30340;&#33258;&#35328;&#33258;&#35821;&#21457;&#29983;&#30340;&#26102;&#20505;&#23601;&#24847;&#35782;&#21040;&#23427;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#22312;&#33258;&#35328;&#33258;&#35821;&#21457;&#29983;&#30340;&#21049;&#37027;&#65292;&#23601;&#35201;&#24847;&#35782;&#21040;&#23427;&#65281;&#36895;&#24230;&#35201;&#24555;&#65292;&#36825;&#37324;&#30340;&#24847;&#35782;&#21040;&#23427;&#65292;&#20063;&#23601;&#26159;&#35273;&#23519;&#23427;&#65292;&#36825;&#26679;&#20320;&#25165;&#33021;&#25104;&#20026;&#33258;&#30001;&#30340;&#65292;&#25104;&#20026;&#20869;&#24515;&#30340;&#20027;&#23472;&#65292;&#19981;&#20250;&#34987;&#24565;&#22836;&#26463;&#32538;&#12290;</p>
<p></p>
<p>3.&#36825;&#37324;&#38656;&#35201;&#26377;&#35273;&#30693;&#30340;&#19968;&#30629;&#65288;a glimpse of awareness&#65289;&#65292;&#20174;&#36825;&#19968;&#30629;&#20013;&#65292;&#20320;&#21487;&#20197;&#30475;&#35265;&#33258;&#24049;&#24819;&#20174;&#36825;&#33258;&#35328;&#33258;&#35821;&#20013;&#35299;&#33073;&#65292;&#30475;&#35265;&#23427;&#19981;&#26159;&#20320;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#27573;&#35805;&#32943;&#23450;&#20250;&#35753;&#19968;&#20123;&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#24819;&#21040;&#65306;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#35762;&#30340;&#23601;&#26159;&#35273;&#23519;&#12289;&#35273;&#30693;&#65292;&#36890;&#36807;&#26377;&#35273;&#30693;&#30340;&#19968;&#30629;&#65292;&#20320;&#23601;&#33021;&#20174;&#24565;&#27969;&#20013;&#25670;&#33073;&#20986;&#26469;&#65292;&#24182;&#19988;&#30475;&#21040;&#24565;&#22836;&#19981;&#26159;&#20320;&#65292;&#20320;&#26159;&#35266;&#23519;&#32773;&#12290;&#19981;&#31649;&#26159;&#29579;&#38451;&#26126;&#20808;&#29983;&#65292;&#36824;&#26159;&#12298;&#33756;&#26681;&#35885;&#12299;&#12289;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65292;&#25233;&#25110;&#26159;&#20854;&#20182;&#22823;&#24503;&#65292;&#37117;&#22312;&#35762;&#36825;&#20010;&#8220;&#35273;&#8221;&#23383;&#65292;&#36825;&#20010;&#8220;&#35273;&#8221;&#23383;&#26159;&#23454;&#25112;&#26368;&#26680;&#24515;&#30340;&#19968;&#20010;&#23383;&#65292;&#30495;&#27491;&#29702;&#35299;&#20102;&#36825;&#20010;&#23383;&#65292;&#23601;&#33021;&#25226;&#25569;&#23454;&#25112;&#30340;&#31934;&#39635;&#12290;&#25105;&#21457;&#29616;&#24456;&#22810;&#25106;&#21451;&#37117;&#24050;&#32463;&#39046;&#24735;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#24517;&#39035;&#24378;&#21270;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#32451;&#22909;&#8220;&#35273;&#8221;&#65292;&#23454;&#25112;&#20013;&#25226;&#8220;&#35273;&#8221;&#29992;&#20986;&#26469;&#12290;</p>
<p></p>
<p>4.&#27809;&#26377;&#35273;&#30693;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#26159;&#36825;&#33258;&#35328;&#33258;&#35821;&#65292;&#20320;&#23601;&#26159;&#36825;&#22836;&#33041;&#37324;&#30340;&#22768;&#38899;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#27573;&#35828;&#24471;&#19968;&#38024;&#35265;&#34880;&#65292;&#32570;&#23569;&#35273;&#30693;&#65292;&#20320;&#23601;&#20250;&#35748;&#21516;&#24565;&#22836;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#32473;&#20320;&#30340;&#24863;&#35273;&#23601;&#26159;&#8212;&#8212;&#20320;&#23601;&#26159;&#24565;&#22836;&#65292;&#20320;&#23601;&#26159;&#22836;&#33041;&#37324;&#30340;&#22768;&#38899;&#12290;&#24403;&#20320;&#35273;&#30693;&#20102;&#65292;&#20320;&#31361;&#28982;&#23601;&#21464;&#25104;&#20102;&#35266;&#23519;&#32773;&#65292;&#20174;&#24565;&#27969;&#20013;&#25670;&#33073;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>5.&#33258;&#30001;&#23601;&#26159;&#20320;&#21487;&#20197;&#36873;&#25321;&#23558;&#20320;&#30340;&#27880;&#24847;&#21147;&#20174;&#24605;&#32771;&#20013;&#25764;&#31163;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33258;&#30001;&#26469;&#33258;&#20110;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65292;&#19981;&#20570;&#24565;&#22836;&#30340;&#22900;&#38582;&#8212;&#8212;&#34987;&#24565;&#22836;&#25511;&#21046;&#12289;&#25670;&#24067;&#12289;&#22900;&#24441;&#65292;&#34987;&#37034;&#24565;&#38468;&#20307;&#65292;&#21435;&#20570;&#22351;&#20107;&#12290;&#33021;&#25226;&#27880;&#24847;&#21147;&#20174;&#24605;&#32771;&#20013;&#25277;&#20986;&#26469;&#65292;&#23601;&#26159;&#33258;&#30001;&#65292;&#21542;&#21017;&#19968;&#20010;&#24565;&#22836;&#25509;&#30528;&#19968;&#20010;&#24565;&#22836;&#65292;&#23601;&#26159;&#19981;&#33258;&#30001;&#65292;&#23601;&#26159;&#26463;&#32538;&#65292;&#23601;&#26159;&#28902;&#24700;&#12290;</p>
<p></p>
<p>6.&#20320;&#23558;&#20320;&#30340;&#24847;&#35782;&#12289;&#20320;&#30340;&#27880;&#24847;&#21147;&#20174;&#24605;&#32771;&#20013;&#25910;&#22238;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24847;&#35782;&#20250;&#38519;&#36827;&#24565;&#37324;&#65292;&#28982;&#21518;&#23601;&#20687;&#28857;&#24320;&#20102;&#25773;&#25918;&#30340;&#25353;&#38062;&#65292;&#19968;&#30452;&#25345;&#32493;&#19979;&#21435;&#65292;&#27809;&#23436;&#27809;&#20102;&#12290;&#24403;&#20320;&#25226;&#24847;&#35782;&#20174;&#24605;&#32771;&#20013;&#25277;&#20986;&#26469;&#65292;&#24565;&#27969;&#23601;&#20013;&#26029;&#20102;&#65292;&#20320;&#23601;&#33258;&#30001;&#20102;&#12290;</p>
<p></p>
<p>7.&#20174;&#36825;&#35273;&#30693;&#20013;&#20320;&#21487;&#20197;&#36873;&#25321;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#19981;&#20877;&#34987;&#24605;&#32771;&#30340;&#36807;&#31243;&#21344;&#25454;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20320;&#21487;&#20197;&#36873;&#25321;&#19981;&#24605;&#32771;&#65292;&#23433;&#20303;&#20110;&#31354;&#30340;&#24847;&#35782;&#29366;&#24577;&#65292;&#20320;&#19981;&#20877;&#34987;&#24605;&#32771;&#25152;&#21344;&#25454;&#65292;&#20320;&#21487;&#20197;&#36825;&#26679;&#36873;&#25321;&#12290;</p>
<p></p>
<p>8.&#20320;&#23558;&#27880;&#24847;&#21147;&#20174;&#24605;&#32771;&#20013;&#25277;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33021;&#35273;&#23519;&#65292;&#23601;&#33021;&#25277;&#20986;&#26469;&#65292;&#21453;&#20043;&#65292;&#32570;&#23569;&#35273;&#23519;&#65292;&#23601;&#20250;&#19968;&#30452;&#38519;&#22312;&#24565;&#37324;&#65292;&#19981;&#26029;&#36830;&#32493;&#19979;&#21435;&#12290;</p>
<p></p>
<p>9.&#20320;&#26080;&#27861;&#22312;&#35273;&#30693;&#20320;&#30340;&#21628;&#21560;&#30340;&#21516;&#26102;&#65292;&#36827;&#34892;&#24605;&#32771;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26159;&#19968;&#20010;&#27861;&#38376;&#65292;&#35266;&#21628;&#21560;&#65292;&#35273;&#30693;&#21628;&#21560;&#30340;&#20986;&#20837;&#65292;&#24605;&#32500;&#33258;&#28982;&#23601;&#20572;&#27490;&#20102;&#12290;&#36825;&#20010;&#26041;&#27861;&#25402;&#19981;&#38169;&#65292;&#32780;&#19988;&#31616;&#21333;&#26131;&#34892;&#12290;</p>
<p></p>
<p>10.&#22240;&#20026;&#20320;&#30475;&#35265;&#20102;&#36825;&#31867;&#24605;&#32771;&#30340;&#26080;&#30410;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20154;&#19968;&#22825;&#20013;&#22823;&#37096;&#20998;&#30340;&#24605;&#32771;&#65292;&#20960;&#20046;&#26159;&#26080;&#30410;&#30340;&#65292;&#23601;&#26159;&#32993;&#24605;&#20081;&#24819;&#65292;&#22823;&#23478;&#19968;&#23450;&#20250;&#21457;&#29616;&#36825;&#28857;&#65292;&#30475;&#35265;&#36825;&#31867;&#26080;&#30410;&#30340;&#24605;&#32771;&#65292;&#19981;&#35201;&#20877;&#38519;&#36827;&#21435;&#20102;&#12290;</p>
<p></p>
<p>11.&#36807;&#20102;&#19968;&#38453;&#65292;&#20320;&#27880;&#24847;&#21040;&#33258;&#24049;&#21448;&#38519;&#20837;&#24605;&#32771;&#65292;&#28982;&#21518;&#20320;&#36873;&#25321;&#37325;&#26032;&#23558;&#27880;&#24847;&#21147;&#25277;&#31163;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#23601;&#26159;&#25289;&#38191;&#25112;&#65292;&#25345;&#20037;&#25112;&#65292;&#24403;&#21457;&#29616;&#33258;&#24049;&#21448;&#38519;&#36827;&#21435;&#20102;&#65292;&#23601;&#23558;&#27880;&#24847;&#21147;&#25277;&#20986;&#26469;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#24930;&#24930;&#38519;&#20837;&#24605;&#32771;&#30340;&#27425;&#25968;&#20250;&#20943;&#23569;&#65292;&#35273;&#23519;&#21147;&#20250;&#21464;&#24378;&#12290;</p>
<p></p>
<p>12.&#24930;&#24930;&#22320;&#65292;&#20320;&#19981;&#24605;&#32771;&#30340;&#26102;&#38388;&#20250;&#36234;&#26469;&#36234;&#38271;&#65292;&#24378;&#36843;&#24615;&#30340;&#24605;&#32771;&#20250;&#36234;&#26469;&#36234;&#24369;&#12290;&#32780;&#30495;&#27491;&#30340;&#24605;&#32771;&#65292;&#20805;&#28385;&#21019;&#36896;&#21147;&#30340;&#24605;&#32771;&#20250;&#36234;&#26469;&#36234;&#24378;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36890;&#36807;&#22362;&#25345;&#32451;&#20064;&#65292;&#19981;&#24605;&#32771;&#30340;&#26102;&#38388;&#20250;&#21464;&#38271;&#65292;&#26080;&#30410;&#30340;&#24605;&#32771;&#12289;&#24378;&#36843;&#24615;&#30340;&#24605;&#32771;&#20250;&#20943;&#24369;&#65292;&#26377;&#35273;&#30693;&#30340;&#24605;&#32771;&#12289;&#20805;&#28385;&#21019;&#20316;&#21147;&#30340;&#24605;&#32771;&#20250;&#21464;&#24378;&#65292;&#24605;&#32771;&#30340;&#25928;&#29575;&#20250;&#22823;&#24133;&#25552;&#21319;&#65292;&#26356;&#26377;&#21019;&#24847;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25289;&#22982;&#183;&#36798;&#26031;&#65288;Ram Dass&#65289;&#65306;&#8220;&#26377;&#19968;&#26679;&#32431;&#31929;&#30340;&#19996;&#35199;&#65292;&#23427;&#19981;&#20250;&#38543;&#23681;&#26376;&#25913;&#21464;&#65292;&#26080;&#27861;&#28155;&#19968;&#19997;&#19968;&#27627;&#65292;&#19981;&#20250;&#20943;&#19968;&#23544;&#19968;&#20998;&#12290;&#8221;&#23427;&#23601;&#26159;&#32431;&#24847;&#35782;&#65292;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#35748;&#35782;&#23427;&#8212;&#8212;&#30495;&#25105;&#8212;&#8212;&#32431;&#24847;&#35782;&#8212;&#8212;&#32431;&#31929;&#30340;&#35273;&#30693;&#8212;&#8212;&#32431;&#31929;&#30340;&#23384;&#22312;&#65292;&#20063;&#23601;&#26159;&#20315;&#24615;&#65281;&#26412;&#24515;&#65281;&#22823;&#23453;&#27861;&#29579;&#65306;&#8220;&#24515;&#30340;&#30495;&#27491;&#26412;&#36136;&#65292;&#31616;&#21333;&#21040;&#20196;&#20154;&#26080;&#27861;&#30456;&#20449;&#30340;&#22320;&#27493;&#12290;&#8221;&#22836;&#33041;&#27604;&#36739;&#31616;&#21333;&#12289;&#21333;&#32431;&#30340;&#20154;&#65292;&#25165;&#33021;&#29702;&#35299;&#21644;&#35748;&#35782;&#36825;&#20010;&#31616;&#21333;&#30340;&#8220;&#30495;&#19996;&#35199;&#8221;&#65292;&#22836;&#33041;&#27604;&#36739;&#22797;&#26434;&#12289;&#22622;&#28385;&#21508;&#31181;&#27010;&#24565;&#30340;&#20154;&#65292;&#24456;&#38590;&#35748;&#35782;&#36825;&#20010;&#8220;&#30495;&#19996;&#35199;&#8221;&#12290;</p>
<p></p>
<p>&#25176;&#21033;&#65306;&#8220;&#22312;&#20320;&#20043;&#20869;&#26377;&#21478;&#19968;&#20010;&#27425;&#20803;&#65292;&#25105;&#21483;&#23427;&#8216;&#24847;&#35782;&#30340;&#27425;&#20803;&#8217;&#65292;&#25105;&#20204;&#35201;&#22312;&#33258;&#24049;&#20043;&#20869;&#25214;&#21040;&#37027;&#20010;&#27425;&#20803;&#65292;&#24182;&#20351;&#20043;&#21152;&#28145;&#12290;&#8221;&#25176;&#21033;&#29992;&#30340;&#26159;dimension&#36825;&#20010;&#35789;&#65306;&#27425;&#20803;&#12289;&#32500;&#24230;&#12290;&#36890;&#36807;&#19968;&#23450;&#30340;&#23398;&#20064;&#12289;&#24605;&#32771;&#21644;&#39046;&#24735;&#65292;&#23601;&#33021;&#35748;&#35782;&#21040;&#20004;&#20010;&#27425;&#20803;&#30340;&#21306;&#21035;&#65292;&#20250;&#21457;&#29616;&#32431;&#24847;&#35782;&#30340;&#27425;&#20803;&#65292;&#23427;&#23601;&#22312;&#27599;&#20010;&#20154;&#20043;&#20869;&#65292;&#19981;&#26029;&#23433;&#20303;&#23427;&#65292;&#20351;&#20043;&#21152;&#28145;&#65292;&#19981;&#26029;&#21152;&#28145;&#65292;&#21464;&#24471;&#28145;&#21402;&#12289;&#25166;&#23454;&#12289;&#31283;&#22266;&#12290;&#25176;&#21033;&#65306;&#8220;&#21021;&#27493;&#30340;&#33258;&#30001;&#35299;&#33073;&#65292;&#23601;&#26159;&#20102;&#35299;&#21040;&#20320;&#19981;&#26159;&#37027;&#20010;&#24605;&#32771;&#32773;&#12290;&#22312;&#20320;&#24320;&#22987;&#35266;&#23519;&#37027;&#20010;&#24605;&#32771;&#32773;&#30340;&#37027;&#19968;&#21051;&#65292;&#23601;&#21551;&#21160;&#20102;&#24847;&#35782;&#30340;&#26356;&#39640;&#23618;&#27425;&#12290;&#8221;&#20174;&#24605;&#32771;&#32773;&#36716;&#21464;&#25104;&#35266;&#23519;&#32773;&#65292;&#23601;&#36827;&#20837;&#20102;&#32431;&#24847;&#35782;&#30340;&#27425;&#20803;&#65292;&#20063;&#35299;&#38500;&#20102;&#23545;&#24605;&#32500;&#30340;&#35748;&#21516;&#12290;</p>
<p></p>
<p>&#36827;&#20837;21&#19990;&#32426;&#30340;&#32593;&#32476;&#26102;&#20195;&#65292;&#26159;&#19968;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#20063;&#26159;&#19968;&#20010;&#24847;&#35782;&#35273;&#37266;&#30340;&#26102;&#20195;&#65292;&#22549;&#33853;&#19982;&#21319;&#21326;&#30340;&#26426;&#20250;&#24182;&#23384;&#65292;&#23601;&#30475;&#33258;&#24049;&#30340;&#36873;&#25321;&#21644;&#25226;&#25569;&#20102;&#12290;&#24076;&#26395;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#33021;&#35748;&#35782;&#30495;&#25105;&#65292;&#23433;&#20303;&#30495;&#25105;&#65292;&#36825;&#26679;&#35273;&#23519;&#21147;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#23545;&#20869;&#24515;&#30340;&#25511;&#21046;&#20063;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#21040;&#26102;&#33258;&#28982;&#36234;&#25106;&#36234;&#22909;&#65292;&#36234;&#25106;&#36234;&#31283;&#23450;&#12290;&#35748;&#35782;&#20102;&#30495;&#25105;&#65292;&#22312;&#20462;&#34892;&#26041;&#38754;&#23601;&#33021;&#25235;&#20303;&#26680;&#24515;&#65292;&#27493;&#20837;&#27491;&#36712;&#65292;&#22914;&#26524;&#19981;&#35748;&#35782;&#30495;&#25105;&#65292;&#24456;&#23481;&#26131;&#30450;&#20462;&#30606;&#32451;&#12290;&#35748;&#35782;&#30495;&#25105;&#21518;&#65292;&#20462;&#34892;&#25165;&#21018;&#21018;&#24320;&#22987;&#65292;&#19975;&#37324;&#38271;&#24449;&#30340;&#31532;&#19968;&#27493;&#65292;&#36824;&#38656;&#19981;&#26029;&#32451;&#20064;&#65292;&#19981;&#26029;&#23433;&#20303;&#65292;&#19981;&#26029;&#23545;&#27835;&#22916;&#24565;&#65292;&#25165;&#33021;&#30331;&#22530;&#20837;&#23460;&#65292;&#28145;&#20837;&#22530;&#22885;&#12290;</p>
<p></p>
<p></p>
<p>&#20998;&#20139;&#20004;&#20010;&#26696;&#20363;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#26368;&#24320;&#22987;&#25105;&#30340;&#26029;&#24565;&#27700;&#24179;&#20063;&#26159;&#38750;&#24120;&#24046;&#30340;&#65292;&#25105;&#19981;&#30693;&#36947;&#24590;&#20040;&#21435;&#26029;&#65292;&#34429;&#28982;&#27599;&#22825;&#37117;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#27599;&#22825;&#32451;&#20064;&#24565;&#36215;&#21363;&#26029;&#65292;&#22987;&#32456;&#26029;&#19981;&#22909;&#12290;&#20294;&#26159;&#22823;&#23478;&#19968;&#23450;&#19981;&#35201;&#25918;&#24323;&#65292;&#29087;&#33021;&#29983;&#24039;&#26159;&#30495;&#29702;&#65292;&#25105;&#23601;&#27599;&#22825;&#32451;&#20064;&#65292;&#25226;&#37027;16&#20010;&#23383;&#19981;&#26029;&#22320;&#40664;&#24565;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21017;&#26080;&#12290;&#19981;&#20165;&#20165;&#26159;&#40664;&#24565;&#65292;&#36824;&#35201;&#24930;&#24930;&#29702;&#35299;&#23427;&#30340;&#24847;&#24605;&#65292;&#24930;&#24930;&#22320;&#22909;&#20687;yy&#23601;&#23569;&#19968;&#20123;&#20102;&#65292;&#20294;&#26159;&#36824;&#26159;&#24456;&#24046;&#12290;&#39134;&#32724;&#21733;&#35828;&#30340;&#65292;&#27599;&#20010;&#20154;&#30340;&#26681;&#22120;&#19981;&#19968;&#31077;&#65292;&#25105;&#21487;&#33021;&#23601;&#26159;&#24456;&#24046;&#30340;&#37027;&#31181;&#12290;&#25105;&#19981;&#26126;&#30333;&#22914;&#20309;&#33021;&#22815;&#35266;&#23519;&#24565;&#22836;&#65292;&#22914;&#20309;&#19981;&#34987;&#23427;&#29301;&#36208;&#12290;&#23601;&#22312;&#25105;&#19981;&#26029;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#19981;&#26029;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20851;&#20110;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#65292;&#25105;&#22312;&#30475;&#21040;&#39134;&#32724;&#21733;&#30340;&#19968;&#23395;&#26029;&#24565;&#25991;&#31456;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#23601;&#20687;&#24320;&#20102;&#31373;&#19968;&#26679;&#65292;&#26082;&#28982;&#24565;&#22836;&#21487;&#20197;&#35266;&#23519;&#65292;&#37027;&#25105;&#24182;&#19981;&#26159;&#24565;&#22836;&#21834;&#65281;&#25105;&#30830;&#23454;&#20307;&#39564;&#21040;&#65292;&#33258;&#24049;&#19981;&#26159;&#24565;&#22836;&#65292;&#22312;&#25105;&#35266;&#23519;&#24565;&#22836;&#30340;&#19968;&#21049;&#37027;&#65292;&#24565;&#22836;&#23601;&#20250;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#31070;&#22855;&#65281;&#22826;&#31070;&#22855;&#20102;&#65281;&#25105;&#35273;&#24471;&#33258;&#24049;&#22914;&#33719;&#33267;&#23453;&#65292;&#23601;&#20174;&#37027;&#22825;&#24320;&#22987;&#25105;&#30340;&#26029;&#24565;&#27700;&#24179;&#26377;&#20102;&#19968;&#20010;&#39134;&#36291;&#65292;&#25105;&#21487;&#20197;&#26356;&#24555;&#22320;&#26029;&#24565;&#20102;&#65292;&#25552;&#37266;&#22823;&#23478;&#26029;&#24565;&#30495;&#30340;&#24322;&#24120;&#37325;&#35201;&#65292;&#23427;&#30340;&#37325;&#35201;&#24615;&#20960;&#20046;&#26159;&#25106;&#33394;&#36825;&#22330;&#25112;&#20105;&#24403;&#20013;&#26368;&#37325;&#35201;&#30340;&#26680;&#24515;&#65292;&#20294;&#26159;&#38656;&#35201;&#25105;&#20204;&#19981;&#26029;&#22320;&#23398;&#20064;&#65292;&#19981;&#26029;&#22320;&#39046;&#24735;&#65292;&#19981;&#26029;&#22320;&#28145;&#20837;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26159;&#25106;&#33394;&#19968;&#24180;&#30340;&#25106;&#21451;&#30340;&#21453;&#39304;&#65292;&#20182;&#30495;&#27491;&#24320;&#31373;&#20102;&#65292;&#39046;&#24735;&#21040;&#20102;&#12290;&#19975;&#20107;&#24320;&#22836;&#38590;&#65292;&#25105;&#20204;&#36807;&#21435;&#19968;&#30452;&#35748;&#21516;&#24565;&#22836;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#19981;&#20250;&#35266;&#23519;&#24565;&#22836;&#65292;&#36825;&#31181;&#29366;&#24577;&#25345;&#32493;&#20102;&#21313;&#20960;&#24180;&#29978;&#33267;&#20960;&#21313;&#24180;&#65292;&#29616;&#22312;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#23601;&#19968;&#23450;&#35201;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#26041;&#27861;&#25110;&#20307;&#31995;&#65292;&#21482;&#35201;&#20559;&#31163;&#35266;&#24515;&#26029;&#24565;&#65292;&#24517;&#28982;&#22833;&#36133;&#65281;&#35266;&#24515;&#26029;&#24565;&#26159;&#23454;&#25112;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#65292;&#19968;&#23450;&#35201;&#25484;&#25569;&#12290;&#36825;&#20301;&#25106;&#21451;&#21018;&#24320;&#22987;&#20063;&#24456;&#24046;&#65292;&#19981;&#26126;&#30333;&#22914;&#20309;&#35266;&#23519;&#24565;&#22836;&#65292;&#20294;&#20182;&#27809;&#26377;&#25918;&#24323;&#65292;&#19981;&#26029;&#32451;&#20064;&#21475;&#35776;&#65292;&#19981;&#26029;&#23398;&#20064;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#31361;&#28982;&#23601;&#24320;&#31373;&#20102;&#12290;&#23601;&#26159;&#22312;&#21453;&#22797;&#32451;&#20064;&#21644;&#21453;&#22797;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#31361;&#28982;&#39039;&#24735;&#30340;&#12290;&#32451;&#20064;&#23436;&#20102;&#65292;&#23601;&#30475;&#30475;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#25110;&#32773;&#22312;&#32451;&#20064;&#21069;&#65292;&#20808;&#30475;&#30475;&#26029;&#24565;&#30340;&#31508;&#35760;&#65292;&#23398;&#21644;&#32451;&#35201;&#20132;&#26367;&#32467;&#21512;&#36215;&#26469;&#65292;&#24448;&#24448;&#32451;&#36807;&#20043;&#21518;&#20877;&#30475;&#25991;&#31456;&#65292;&#23601;&#20250;&#31361;&#28982;&#26126;&#30333;&#24456;&#22810;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#39039;&#24735;&#24456;&#19981;&#38169;&#65292;&#20182;&#26126;&#30333;&#20102;&#33258;&#24049;&#24182;&#19981;&#26159;&#24565;&#22836;&#65292;&#20063;&#20570;&#21040;&#20102;&#35273;&#20043;&#21363;&#26080;&#65281;&#20182;&#35828;&#22826;&#31070;&#22855;&#20102;&#65292;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#24565;&#22836;&#20284;&#20046;&#24456;&#24378;&#22823;&#65292;&#20250;&#25226;&#20320;&#24102;&#36305;&#65292;&#20294;&#26159;&#21482;&#35201;&#20320;&#35266;&#23519;&#23427;&#65292;&#23427;&#23601;&#20250;&#22833;&#21435;&#21147;&#37327;&#65292;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#20851;&#38190;&#26159;&#25105;&#20204;&#30340;&#35273;&#23519;&#21147;&#35201;&#24378;&#22823;&#65292;&#25552;&#21319;&#35273;&#23519;&#21147;&#26159;&#26680;&#24515;&#65281;&#35273;&#23519;&#21147;&#24378;&#65292;&#23601;&#21487;&#20197;&#30636;&#38388;&#35753;&#23427;&#28040;&#22833;&#65281;&#36825;&#20301;&#25106;&#21451;&#30340;&#26029;&#24565;&#27700;&#24179;&#26377;&#20102;&#19968;&#20010;&#39134;&#36291;&#65292;&#21644;&#20182;&#30340;&#39039;&#24735;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#23601;&#36825;&#26679;&#20182;&#25106;&#21040;&#20102;&#19968;&#24180;&#65292;&#30456;&#20449;&#20182;&#20250;&#25106;&#24471;&#26356;&#22909;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2&#65306;&#35760;&#24471;&#20197;&#21069;&#26377;&#19968;&#22825;&#25105;&#30561;&#21320;&#35273;&#36215;&#24202;&#19978;&#21397;&#25152;&#30340;&#26102;&#20505;&#65292;&#24847;&#35782;&#19981;&#22826;&#28165;&#37266;&#30340;&#24773;&#20917;&#19979;&#65292;&#19968;&#20010;&#24565;&#22836;&#20882;&#20102;&#20986;&#26469;&#65292;&#19968;&#19979;&#27809;&#26377;&#26029;&#25481;&#65292;&#32467;&#26524;&#23601;&#30772;&#25106;&#20102;&#65292;&#30772;&#25106;&#20102;&#20197;&#21518;&#25105;&#24456;&#28902;&#36481;&#65292;&#24515;&#24773;&#38750;&#24120;&#38590;&#36807;&#65292;&#32463;&#36807;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#25105;&#30340;&#22823;&#33041;&#19968;&#29255;&#31354;&#30333;&#65292;&#19968;&#20010;&#24565;&#22836;&#37117;&#27809;&#26377;&#65292;&#21448;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#24565;&#22836;&#21448;&#36215;&#26469;&#20102;&#12290;&#22240;&#20026;&#25105;&#20197;&#21069;&#26029;&#24565;&#37117;&#26159;&#29992;&#26029;&#24565;&#21475;&#35776;&#30340;&#65292;&#20294;&#26159;&#36825;&#27425;&#19981;&#19968;&#26679;&#65292;&#21487;&#33021;&#26159;&#25105;&#24515;&#24773;&#19981;&#22909;&#30340;&#32536;&#25925;&#65292;&#24565;&#22836;&#36215;&#26469;&#30340;&#26102;&#20505;&#25105;&#26159;&#21521;&#24565;&#22836;&#30634;&#20102;&#19968;&#30524;&#65292;&#27515;&#27515;&#22320;&#30475;&#30528;&#24565;&#22836;&#65292;&#32467;&#26524;&#24565;&#22836;&#23621;&#28982;&#28040;&#22833;&#20102;&#65292;&#27599;&#27425;&#24403;&#24565;&#22836;&#36215;&#26469;&#65292;&#25105;&#23601;&#36825;&#26679;&#30634;&#30524;&#65292;&#30475;&#30528;&#24565;&#22836;&#65281;&#24403;&#26102;&#25105;&#36824;&#19981;&#30693;&#36947;&#36825;&#23601;&#26159;&#35273;&#23519;&#30340;&#21147;&#37327;&#65292;&#31532;&#20108;&#22825;&#30452;&#21040;&#25105;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21548;&#21040;&#36825;&#26679;&#30340;&#19968;&#21477;&#35805;&#65306;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#36523;&#20307;&#21482;&#26159;&#36733;&#20307;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#25165;&#26159;&#26412;&#20307;&#65281;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#24565;&#22836;&#20063;&#19981;&#26159;&#20320;&#65281;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;&#24403;&#24565;&#22836;&#36215;&#26469;&#30340;&#30636;&#38388;&#65292;&#31435;&#39532;&#29992;&#35273;&#23519;&#21435;&#28040;&#28781;&#24565;&#22836;&#65281;&#30475;&#21040;&#21363;&#28040;&#28781;&#65281;&#36825;&#20010;&#30475;&#26159;&#8220;&#21521;&#20869;&#30475;&#8221;&#30340;&#21147;&#37327;&#65292;&#19981;&#26159;&#21521;&#22806;&#30475;&#65281;&#29616;&#22312;&#25105;&#27599;&#22825;&#36824;&#22312;&#24378;&#21270;&#35273;&#23519;&#65292;&#36825;&#23601;&#26159;&#25105;&#22312;&#30772;&#25106;&#24403;&#20013;&#26080;&#24847;&#23398;&#20250;&#20102;&#35273;&#23519;&#65292;&#30772;&#25106;&#30495;&#30340;&#33021;&#21453;&#26144;&#24456;&#22810;&#38382;&#39064;&#12290;&#35273;&#23519;&#30340;&#21147;&#37327;&#20854;&#23454;&#27599;&#20010;&#20154;&#37117;&#26377;&#65292;&#20294;&#20320;&#33021;&#19981;&#33021;&#35273;&#24735;&#21040;&#23601;&#30475;&#20320;&#33258;&#24049;&#20102;&#65292;&#24403;&#20320;&#24735;&#21040;&#20102;&#65292;&#20320;&#23601;&#33021;&#21644;&#20854;&#20182;&#25106;&#21451;&#25289;&#24320;&#21313;&#19975;&#20843;&#21315;&#37324;&#30340;&#36317;&#31163;&#65292;&#24046;&#36317;&#23601;&#26159;&#36825;&#20040;&#22823;&#65281;&#24403;&#24565;&#22836;&#36215;&#26469;&#26102;&#65292;&#31532;&#19968;&#26102;&#38388;&#19968;&#23450;&#35201;&#31435;&#39532;&#26029;&#25481;&#25165;&#34892;&#65292;&#19981;&#28982;&#26029;&#26202;&#20102;&#23601;&#20250;&#24456;&#34987;&#21160;&#65292;&#23567;&#28779;&#26143;&#21040;&#26102;&#20505;&#21464;&#25104;&#22823;&#28779;&#65292;&#23601;&#20250;&#19981;&#24471;&#19981;&#30772;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#20063;&#23398;&#20250;&#35273;&#23519;&#20102;&#65292;&#22312;&#19968;&#27425;&#30772;&#25106;&#20043;&#21518;&#20598;&#28982;&#20570;&#21040;&#30340;&#65292;&#24565;&#22836;&#36215;&#26469;&#26102;&#24565;&#21475;&#35776;&#65292;&#23646;&#20110;&#21021;&#32423;&#38454;&#27573;&#65292;&#31561;&#21040;&#35273;&#23519;&#21147;&#24456;&#24378;&#20102;&#65292;&#23601;&#19981;&#29992;&#32972;&#20102;&#65292;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#12290;&#23601;&#20687;&#20056;&#27861;&#21475;&#35776;&#65292;&#21018;&#24320;&#22987;&#36824;&#38656;&#35201;&#32972;&#65292;&#31561;&#21040;&#24456;&#29087;&#32451;&#20102;&#65292;&#30452;&#25509;&#23601;&#33021;&#20889;&#20986;&#31572;&#26696;&#12290;&#36825;&#20301;&#25106;&#21451;&#36890;&#36807;&#20043;&#21069;&#30340;&#32451;&#20064;&#65292;&#24050;&#32463;&#20855;&#22791;&#20102;&#19968;&#23450;&#30340;&#35273;&#23519;&#21147;&#65292;&#36825;&#27425;&#23454;&#25112;&#26102;&#20598;&#28982;&#29992;&#20102;&#20986;&#26469;&#8212;&#8212;&#21521;&#24565;&#22836;&#30634;&#20102;&#19968;&#30524;&#65281;&#24565;&#22836;&#23621;&#28982;&#28040;&#22833;&#20102;&#65281;&#36825;&#23601;&#26159;&#35273;&#23519;&#30340;&#21147;&#37327;&#65292;&#21482;&#26159;&#24403;&#26102;&#20182;&#36824;&#19981;&#30693;&#36947;&#65292;&#21548;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25165;&#26126;&#30333;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#22312;&#23454;&#25112;&#21518;&#22238;&#21040;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#26377;&#20102;&#19968;&#23450;&#30340;&#23454;&#25112;&#20307;&#20250;&#20877;&#30475;&#26029;&#24565;&#30340;&#25991;&#31456;&#23601;&#33021;&#31361;&#28982;&#26126;&#30333;&#65292;&#31361;&#28982;&#24320;&#31373;&#65281;&#31361;&#28982;&#23601;&#25026;&#20102;&#65281;&#20803;&#38899;&#32769;&#20154;&#30340;&#35805;&#65306;&#8220;&#30475;&#35265;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#27809;&#26377;&#20102;&#12290;&#8221;&#20803;&#38899;&#32769;&#20154;&#35828;&#35266;&#29031;&#26159;&#27491;&#34892;&#65292;&#33021;&#35266;&#29031;&#23601;&#33021;&#28040;&#28781;&#24565;&#22836;&#12290;&#37034;&#24565;&#23601;&#20687;&#36156;&#19968;&#26679;&#65292;&#29408;&#29408;&#30634;&#23427;&#19968;&#30524;&#65292;&#36156;&#23601;&#28040;&#22833;&#20102;&#65281;&#35273;&#23519;&#21147;&#23601;&#26159;&#26435;&#26454;&#65292;&#35273;&#23519;&#21147;&#22815;&#24378;&#65292;&#23601;&#33021;&#30495;&#27491;&#20027;&#23472;&#20869;&#24515;&#65281;&#20320;&#23601;&#26377;&#20027;&#23472;&#26435;&#65281;&#23454;&#25112;&#26102;&#35201;&#29408;&#19968;&#28857;&#65292;&#29305;&#21035;&#26159;&#20915;&#24515;&#21644;&#21191;&#27668;&#35201;&#24378;&#28872;&#65292;&#23601;&#20687;&#19978;&#38453;&#26432;&#25932;&#19968;&#26679;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#26446;&#21987;&#19994;&#26159;&#21776;&#26397;&#21517;&#23558;&#65292;&#37027;&#21477;&#8220;&#25377;&#21987;&#19994;&#20992;&#32773;&#65292;&#20154;&#39532;&#20465;&#30862;&#65281;&#8221;&#24456;&#26159;&#38712;&#27668;&#65281;&#22312;&#21315;&#38055;&#19968;&#21457;&#20043;&#38469;&#65292;&#26446;&#21987;&#19994;&#21644;&#20182;&#30340;&#38476;&#20992;&#38431;&#21448;&#19968;&#27425;&#25405;&#29378;&#28572;&#20110;&#26082;&#20498;&#65292;&#29575;&#39046;&#38476;&#20992;&#38431;&#8220;&#22914;&#22681;&#21069;&#36827;&#8221;&#65292;&#25152;&#21521;&#25259;&#38753;&#65292;&#19968;&#25163;&#25206;&#36215;&#20102;&#25671;&#25671;&#27442;&#22368;&#30340;&#22823;&#21776;&#27743;&#23665;&#12290;&#25105;&#20204;&#26029;&#24565;&#20063;&#38656;&#35201;&#36825;&#32929;&#29408;&#21170;&#21644;&#38712;&#27668;&#65281;&#35201;&#26377;&#32899;&#26432;&#20043;&#27668;&#65281;&#23041;&#20005;&#20043;&#27668;&#65281;&#24378;&#24717;&#20043;&#27668;&#65281;&#24443;&#24213;&#31881;&#30862;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#22826;&#26497;&#25331;&#26377;&#19968;&#21477;&#35805;&#65306;&#8220;&#25026;&#21170;&#21518;&#65292;&#24840;&#32451;&#24840;&#31934;&#12290;&#8221;&#20320;&#30495;&#27491;&#25026;&#20102;&#21407;&#29702;&#65292;&#23601;&#33021;&#36234;&#32451;&#36234;&#31934;&#65292;&#36234;&#25112;&#36234;&#24378;&#65281;&#22312;&#23454;&#25112;&#20013;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;&#23398;&#20250;&#20102;&#35273;&#23519;&#23601;&#26159;&#36825;&#20040;&#24378;&#22823;&#65292;&#22914;&#26524;&#33021;&#20174;&#24605;&#32771;&#32773;&#36716;&#21464;&#25104;&#35266;&#23519;&#32773;&#65292;&#37027;&#23601;&#20250;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823;&#65281;&#20320;&#24735;&#21040;&#20102;&#65292;&#23454;&#25112;&#27700;&#24179;&#23601;&#20250;&#26377;&#19968;&#20010;&#39134;&#36291;&#65281;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#21487;&#20197;&#29992;&#35273;&#23519;&#21147;&#28040;&#28781;&#24565;&#22836;&#65292;&#20174;&#32780;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65281;&#37034;&#24565;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#24517;&#39035;&#31435;&#21051;&#26029;&#38500;&#65292;&#21542;&#21017;&#23601;&#20250;&#30772;&#25106;&#12290;&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#26377;&#25106;&#21451;&#35828;&#65292;&#21482;&#35201;&#30475;&#30772;&#22899;&#33394;&#23601;&#19981;&#29992;&#26029;&#24565;&#20102;&#65292;&#20182;&#20197;&#20026;&#30475;&#30772;&#22899;&#33394;&#65292;&#24565;&#22836;&#23601;&#19981;&#20250;&#36215;&#26469;&#20102;&#65292;&#20182;&#24819;&#24471;&#22826;&#31616;&#21333;&#20102;&#65292;&#24565;&#22836;&#22270;&#20687;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#30340;&#65292;&#25106;&#33394;&#24517;&#39035;&#35201;&#26029;&#24565;&#30340;&#65292;&#23601;&#31639;&#20320;&#22825;&#22825;&#24565;&#20315;&#25345;&#21650;&#65292;&#24565;&#22836;&#36824;&#26159;&#20250;&#20882;&#20986;&#26469;&#65292;&#26368;&#32456;&#26159;&#35201;&#30475;&#23454;&#25112;&#30340;&#65281;&#23454;&#25112;&#24378;&#65281;&#25165;&#33021;&#30495;&#27491;&#20570;&#21040;&#19981;&#30772;&#65281;&#20559;&#31163;&#23454;&#25112;&#65292;&#24517;&#30772;&#65281;&#30475;&#19968;&#21315;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#24517;&#30772;&#65281;&#24565;&#20960;&#30334;&#19975;&#30340;&#20315;&#21495;&#65292;&#19981;&#29992;&#20315;&#21495;&#26029;&#24565;&#65292;&#24517;&#30772;&#65281;&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26681;&#26412;&#65292;&#26029;&#24565;&#24046;&#65292;&#20160;&#20040;&#26041;&#27861;&#20160;&#20040;&#20307;&#31995;&#37117;&#25937;&#19981;&#20102;&#20320;&#65307;&#26029;&#24565;&#24378;&#65292;&#20320;&#23601;&#33021;&#25104;&#20026;&#30495;&#27491;&#30340;&#36194;&#23478;&#65292;&#30495;&#27491;&#30340;&#20027;&#23472;&#65281;&#27809;&#26377;&#20154;&#19968;&#24320;&#22987;&#23601;&#26159;&#25106;&#33394;&#39640;&#25163;&#65292;&#39640;&#25163;&#20043;&#36335;&#26159;&#23822;&#23702;&#22350;&#22391;&#30340;&#65292;&#19968;&#23450;&#20250;&#32463;&#21382;&#22810;&#27425;&#22833;&#36133;&#65292;&#28982;&#21518;&#19981;&#26029;&#21453;&#30465;&#65292;&#19981;&#26029;&#24635;&#32467;&#65292;&#19981;&#26029;&#23398;&#20064;&#65292;&#19981;&#26029;&#22362;&#25345;&#65292;&#21363;&#20351;&#32463;&#21382;&#20102;&#22810;&#27425;&#22833;&#36133;&#65292;&#36824;&#26159;&#19981;&#27668;&#39297;&#65292;&#36824;&#22312;&#19981;&#25032;&#22320;&#22362;&#25345;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#65292;&#39039;&#24735;&#26469;&#20102;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#23454;&#25112;&#27700;&#24179;&#26377;&#20102;&#24456;&#22823;&#30340;&#39134;&#36291;&#65292;&#24320;&#22987;&#21453;&#36716;&#24515;&#39764;&#25511;&#21046;&#20102;&#65292;&#21040;&#26102;&#25106;&#20960;&#30334;&#22825;&#20035;&#33267;&#20960;&#24180;&#65292;&#37117;&#26159;&#21487;&#20197;&#20570;&#21040;&#30340;&#65292;&#25152;&#20197;&#36149;&#22312;&#22362;&#25345;&#65281;&#20445;&#35777;&#26085;&#35838;&#19981;&#20013;&#26029;&#65292;&#22833;&#36133;&#20063;&#19981;&#27668;&#39297;&#65292;&#32487;&#32493;&#22362;&#25345;&#65292;&#23436;&#25104;&#37327;&#30340;&#31215;&#32047;&#65292;&#32456;&#31350;&#20250;&#36814;&#26469;&#36136;&#30340;&#39134;&#36291;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#35799;&#27468;</p>
<p></p>
<p>&#12298;&#25105;&#35273;&#25925;&#25105;&#22312;&#12299;</p>
<p></p>
<p>&#36807;&#21435;&#25105;&#35748;&#21516;&#24605;&#32500;</p>
<p>&#36319;&#30528;&#24565;&#22836;&#36305;</p>
<p>&#36305;&#20102;&#37027;&#20040;&#22810;&#24180;</p>
<p>&#30495;&#30340;&#36305;&#24471;&#22826;&#32047;&#20102;</p>
<p>&#26202;&#19978;&#30561;&#20102;&#19968;&#35273;</p>
<p>&#20241;&#24687;&#22909;&#20102;</p>
<p>&#30333;&#22825;&#32487;&#32493;&#36319;&#30528;&#24565;&#22836;&#36305;</p>
<p>&#25105;&#21457;&#29616;&#22823;&#23478;&#37117;&#26159;&#22914;&#27492;</p>
<p>&#20154;&#20154;&#37117;&#22312;&#22836;&#33041;&#37324;</p>
<p>&#36827;&#34892;&#30528;&#19968;&#22330;&#39532;&#25289;&#26494;</p>
<p>&#35748;&#21516;&#24565;&#22836;</p>
<p>&#36319;&#30528;&#24565;&#22836;&#36305;</p>
<p>&#36825;&#26159;&#19968;&#22330;&#26103;&#26085;&#25345;&#20037;&#30340;&#39532;&#25289;&#26494;</p>
<p>&#19968;&#36305;&#23601;&#26159;&#21313;&#20960;&#24180;&#12289;&#20960;&#21313;&#24180;</p>
<p>&#24403;&#25105;&#35748;&#21516;&#24605;&#32500;</p>
<p>&#25105;&#24863;&#35273;&#25105;&#23601;&#26159;&#24565;&#22836;</p>
<p>&#24565;&#22836;&#23601;&#26159;&#25105;</p>
<p>&#24403;&#25105;&#36935;&#35265;&#20102;&#21892;&#30693;&#35782;</p>
<p>&#30693;&#36947;&#20102;&#32431;&#31929;&#30340;&#35273;&#30693;&#25165;&#26159;&#30495;&#27491;&#30340;&#25105;</p>
<p>&#25105;&#30693;&#36947;&#25105;&#32456;&#20110;&#21487;&#20197;&#27463;&#19968;&#27463;&#20102;</p>
<p>&#36305;&#20102;&#37027;&#20040;&#20037;&#65292;&#30495;&#30340;&#22826;&#32047;&#20102;</p>
<p>&#27463;&#22312;&#32431;&#31929;&#30340;&#35273;&#30693;&#37324;</p>
<p>&#22810;&#20040;&#32654;&#22909;&#65292;&#22810;&#20040;&#23433;&#36920;</p>
<p>&#25105;&#35273;&#25925;&#25105;&#22312;&#65281;</p>
<p>&#25105;&#21487;&#20197;&#35273;&#23519;&#24565;&#22836;</p>
<p>&#25105;&#21487;&#20197;&#20027;&#23472;&#20869;&#24515;</p>
<p>&#25105;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;</p>
<p>&#25105;&#19981;&#26159;&#24565;&#22836;</p>
<p>&#30495;&#27491;&#30340;&#33258;&#30001;</p>
<p>&#23601;&#26159;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;</p>
<p>&#27963;&#20986;&#26412;&#28982;&#30340;&#30495;&#25105;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/135.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/137.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
