<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>138.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20877;&#35848;&#21387;&#24565;&#30340;&#24605;&#24819;&#35823;&#21306;&#12305;&#31532;138&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20877;&#35848;&#21387;&#24565;&#30340;&#24605;&#24819;&#35823;&#21306;&#12305;&#31532;138&#23395;</p>
<p></p>
<p></p>
<p>&#36825;&#23395;&#21069;&#35328;&#20998;&#20139;&#20960;&#20010;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#21069;&#27573;&#26102;&#38388;&#30340;&#39057;&#32321;&#30772;&#25106;&#20351;&#25105;&#30340;&#24515;&#33039;&#21448;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#19981;&#23450;&#26102;&#30340;&#21050;&#30171;&#65292;&#24822;&#24656;&#65292;&#20854;&#20182;&#30340;&#27611;&#30149;&#20063;&#20986;&#29616;&#65292;&#23615;&#39057;&#65292;&#23615;&#20313;&#27813;&#19981;&#23613;&#65292;&#30524;&#30555;&#36814;&#39118;&#27969;&#27882;&#65292;&#32959;&#32960;&#30340;&#24863;&#35273;&#65292;&#22826;&#38451;&#19979;&#37117;&#30529;&#19981;&#24320;&#65292;&#39057;&#32321;&#20986;&#38169;&#65292;&#20570;&#19981;&#22909;&#19968;&#20123;&#31616;&#21333;&#30340;&#20107;&#24773;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#19978;&#20010;&#27004;&#26799;&#24367;&#20010;&#33136;&#31361;&#28982;&#38378;&#30171;&#65292;&#25163;&#33050;&#24515;&#21457;&#28907;&#65292;&#22810;&#26790;&#65292;&#38452;&#34394;&#28779;&#26106;&#65292;&#26127;&#26127;&#27785;&#27785;&#27809;&#26377;&#31934;&#21147;&#65292;&#30168;&#30168;&#29190;&#21457;&#65292;&#27668;&#33394;&#24456;&#24046;&#65292;&#20081;&#19971;&#20843;&#31967;&#30340;&#30151;&#29366;&#35828;&#19981;&#23436;&#65292;&#24635;&#20043;&#25106;&#21451;&#20204;&#21152;&#27833;&#21543;&#65292;&#24341;&#20197;&#20026;&#25106;&#12290;&#20043;&#25152;&#20197;&#27809;&#20986;&#29616;&#37027;&#20040;&#22810;&#30151;&#29366;&#26159;&#22240;&#20026;&#36824;&#27809;&#20260;&#21040;&#37027;&#20010;&#20020;&#30028;&#28857;&#65292;&#36807;&#20102;&#20020;&#30028;&#28857;&#30495;&#30340;&#23601;&#33510;&#22823;&#20102;&#12290;&#25105;&#24819;&#25106;&#33394;&#19968;&#26159;&#28145;&#21051;&#26126;&#30333;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#35753;&#33258;&#24049;&#39044;&#35265;&#26410;&#26469;&#65292;&#30475;&#21040;&#32487;&#32493;&#30772;&#25106;&#30340;&#19979;&#22330;&#65307;&#20108;&#26159;&#30475;&#19968;&#20123;&#24674;&#22797;&#24086;&#21644;&#32463;&#39564;&#24086;&#65292;&#28165;&#26970;&#26126;&#30333;&#25106;&#33394;&#23545;&#36523;&#20307;&#20197;&#21450;&#29983;&#27963;&#21508;&#20010;&#26041;&#38754;&#30340;&#22909;&#22788;&#65307;&#19977;&#26159;&#32451;&#20064;&#26029;&#24565;&#65292;&#35273;&#23519;&#24565;&#22836;&#65292;&#24578;&#24703;&#31867;&#12289;&#22270;&#20687;&#12289;&#22238;&#24518;&#12289;YY&#20840;&#37096;&#35201;&#26029;&#25481;&#65292;&#22914;&#26524;&#21069;&#20004;&#39033;&#19981;&#23398;&#20064;&#30340;&#35805;&#65292;&#21518;&#38754;&#26029;&#24565;&#20063;&#26029;&#24471;&#19981;&#21033;&#32034;&#65292;&#29369;&#29369;&#35947;&#35947;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#29616;&#22312;&#26159;&#20908;&#23395;&#65292;&#20908;&#23395;&#30772;&#25106;&#20260;&#23475;&#26356;&#26126;&#26174;&#19968;&#20123;&#12290;&#20908;&#34255;&#31934;&#65292;&#35201;&#21152;&#24378;&#20859;&#29983;&#20043;&#36947;&#65292;&#36991;&#20813;&#30772;&#25106;&#12290;&#20908;&#22825;&#27668;&#28201;&#19979;&#38477;&#65292;&#26412;&#26469;&#23601;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#22914;&#26524;&#20877;&#21152;&#19978;&#39057;&#32321;&#30772;&#25106;&#65292;&#36523;&#20307;&#32943;&#23450;&#21463;&#19981;&#20102;&#12290;&#30772;&#25106;&#21518;&#19981;&#35201;&#36807;&#20110;&#33258;&#36131;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#22312;&#30772;&#25106;&#21518;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#24179;&#26102;&#19968;&#23450;&#35201;&#20570;&#22909;&#26085;&#35838;&#65292;&#26377;&#19968;&#20010;&#22909;&#30340;&#26085;&#35838;&#65292;&#25165;&#33021;&#20445;&#25345;&#20303;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#30151;&#29366;&#29190;&#21457;&#26159;&#26377;&#19968;&#20010;&#20020;&#30028;&#28857;&#65292;&#36807;&#20102;&#37027;&#20010;&#20020;&#30028;&#28857;&#65292;&#21508;&#31181;&#30151;&#29366;&#23601;&#26469;&#20102;&#65292;&#21040;&#26102;&#33510;&#19981;&#22570;&#35328;&#65292;&#24515;&#33039;&#20063;&#19981;&#22909;&#20102;&#65292;&#33086;&#32963;&#20063;&#19981;&#22909;&#20102;&#65292;&#22836;&#37096;&#20063;&#38590;&#21463;&#20102;&#65292;&#24515;&#29702;&#20063;&#22833;&#35843;&#20102;&#65292;&#31934;&#21147;&#20063;&#19981;&#34892;&#20102;&#65292;&#33041;&#21147;&#20063;&#19979;&#38477;&#20102;&#65292;&#21069;&#21015;&#33146;&#20063;&#21457;&#28814;&#20102;&#65292;&#21508;&#31181;&#19981;&#36866;&#12290;&#30772;&#25106;&#23601;&#20687;&#20174;&#40644;&#37329;&#21464;&#25104;&#38081;&#28195;&#65292;&#36825;&#26159;&#36825;&#20301;&#25106;&#21451;&#21518;&#26469;&#21644;&#25105;&#35828;&#30340;&#65292;&#21518;&#26469;&#20182;&#21152;&#24378;&#20102;&#20859;&#29983;&#8212;&#8212;&#39135;&#30103;&#21644;&#26377;&#27687;&#36816;&#21160;&#65292;&#22362;&#25345;&#20102;&#24555;20&#22825;&#65292;&#27963;&#21147;&#21448;&#22238;&#26469;&#20102;&#65292;&#36523;&#20307;&#30151;&#29366;&#25913;&#21892;&#24456;&#22810;&#65292;&#27605;&#31455;&#24180;&#36731;&#65292;&#24674;&#22797;&#36895;&#24230;&#27604;&#36739;&#24555;&#65292;&#21152;&#19978;&#20250;&#20859;&#29983;&#65292;&#30151;&#29366;&#24674;&#22797;&#24456;&#22810;&#12290;&#20182;&#33258;&#24049;&#20063;&#24635;&#32467;&#20102;&#65292;&#25106;&#33394;&#24517;&#39035;&#35748;&#35782;&#21361;&#23475;&#12289;&#23398;&#20064;&#32463;&#39564;&#24086;&#12289;&#20570;&#22909;&#26029;&#24565;&#65292;&#36825;&#19977;&#26679;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12290;&#28145;&#21051;&#35748;&#35782;&#21361;&#23475;&#65292;&#25165;&#26377;&#20915;&#24515;&#26469;&#25106;&#65307;&#23398;&#20064;&#32463;&#39564;&#24086;&#65292;&#25165;&#33021;&#25552;&#21319;&#35273;&#24735;&#65307;&#20570;&#22909;&#26029;&#24565;&#65292;&#25165;&#33021;&#20570;&#21040;&#19981;&#30772;&#12290;&#22833;&#36133;&#26159;&#26242;&#26102;&#30340;&#65292;&#35841;&#27809;&#22833;&#36133;&#36807;&#65311;&#20851;&#38190;&#35201;&#23398;&#20250;&#20174;&#22833;&#36133;&#20013;&#23835;&#36215;&#65292;&#36991;&#20813;&#29359;&#31867;&#20284;&#30340;&#38169;&#35823;&#65292;&#19981;&#26029;&#24378;&#22823;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>2.&#12304;&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;202&#22825;&#30340;&#26085;&#23376;&#20102;&#65292;&#24456;&#24320;&#24515;&#25105;&#33021;&#25106;&#36825;&#20040;&#20037;&#12290;&#36890;&#36807;&#36825;&#27573;&#26102;&#38388;&#30340;&#25106;&#33394;&#65292;&#25105;&#30340;&#36523;&#20307;&#30830;&#23454;&#22909;&#20102;&#19981;&#23569;&#65292;&#25106;&#33394;&#21069;&#25105;&#36523;&#39640;172&#65292;&#20307;&#37325;&#21482;&#26377;110&#26020;&#24038;&#21491;&#65292;&#30475;&#19978;&#21435;&#20687;&#33829;&#20859;&#19981;&#33391;&#30340;&#30149;&#20154;&#12290;&#36890;&#36807;&#25106;&#33394;&#21152;&#38203;&#28860;&#65292;&#30701;&#30701;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#25105;&#30340;&#20307;&#37325;&#24050;&#32463;&#28072;&#21040;&#20102;126&#26020;&#65292;&#28072;&#20102;&#25972;&#25972;16&#26020;&#65292;&#25972;&#20010;&#20154;&#30475;&#36215;&#26469;&#32473;&#20154;&#24456;&#32467;&#23454;&#30340;&#24863;&#35273;&#12290;&#25106;&#33394;&#36825;&#27573;&#26102;&#38388;&#65292;&#25105;&#30340;&#31934;&#31070;&#20063;&#27604;&#20197;&#21069;&#22909;&#24456;&#22810;&#65292;&#22833;&#30496;&#30340;&#29616;&#35937;&#20063;&#20943;&#23569;&#20102;&#65292;&#32966;&#23376;&#20063;&#21464;&#22823;&#20102;&#65292;&#25954;&#22312;&#35838;&#22530;&#19978;&#20027;&#21160;&#22238;&#31572;&#32769;&#24072;&#30340;&#38382;&#39064;&#20102;&#12290;&#26368;&#35753;&#25105;&#24320;&#24515;&#30340;&#26159;&#25105;&#30340;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#20063;&#22909;&#20102;&#24456;&#22810;&#65292;&#25106;&#33394;&#21069;&#25105;&#30340;&#24038;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#24456;&#20005;&#37325;&#65292;&#32905;&#30524;&#21487;&#20197;&#30475;&#21040;&#34479;&#34451;&#29366;&#30340;&#38745;&#33033;&#65292;&#22312;&#25106;&#20102;&#22823;&#27010;&#19977;&#20010;&#26376;&#24038;&#21491;&#30340;&#26102;&#20505;&#65292;&#25105;&#24778;&#21916;&#22320;&#21457;&#29616;&#25105;&#29992;&#32905;&#30524;&#24050;&#32463;&#30475;&#19981;&#21040;&#34479;&#34451;&#29366;&#30340;&#38745;&#33033;&#20102;&#12290;&#34429;&#28982;&#25105;&#30693;&#36947;&#25105;&#30340;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#36824;&#27809;&#26377;&#23436;&#20840;&#22909;&#65292;&#20294;&#26159;&#36825;&#30340;&#30830;&#26159;&#25105;&#36523;&#20307;&#21464;&#24471;&#26356;&#20581;&#24247;&#30340;&#19968;&#20010;&#22909;&#20806;&#22836;&#12290;&#25106;&#33394;&#36825;&#27573;&#26102;&#38388;&#25105;&#20063;&#26377;&#24456;&#22810;&#27425;&#24819;&#35201;&#30772;&#25106;&#65292;&#20294;&#26159;&#37117;&#34987;&#25105;&#33258;&#24049;&#32473;&#21162;&#21147;&#20811;&#21046;&#19979;&#26469;&#20102;&#65292;&#25105;&#35273;&#24471;&#36825;&#21644;&#25105;&#32463;&#24120;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26377;&#24456;&#22823;&#20851;&#31995;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#32473;&#20102;&#25105;&#24456;&#22823;&#30340;&#24110;&#21161;&#65292;&#20063;&#35753;&#25105;&#23545;&#25106;&#33394;&#26377;&#20102;&#26356;&#28145;&#19968;&#27493;&#30340;&#20102;&#35299;&#12290;&#25152;&#20197;&#25105;&#24076;&#26395;&#26032;&#26469;&#30340;&#25106;&#21451;&#37117;&#21487;&#20197;&#21435;&#30475;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#30456;&#20449;&#25105;&#20320;&#32477;&#23545;&#20250;&#21463;&#30410;&#21290;&#27973;&#12290;&#36824;&#26377;&#25105;&#35273;&#24471;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#65292;&#23601;&#26159;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#22312;&#21018;&#26377;&#27442;&#26395;&#20986;&#26469;&#30340;&#30636;&#38388;&#23601;&#25226;&#23427;&#32473;pass&#25481;&#65292;&#24456;&#22810;&#25106;&#21451;&#21487;&#33021;&#20250;&#35273;&#24471;&#36825;&#24456;&#38590;&#65292;&#20294;&#20854;&#23454;&#20320;&#21482;&#35201;&#22810;&#30475;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21644;&#25106;&#33394;&#25991;&#31456;&#65292;&#24179;&#26102;&#22810;&#21152;&#32451;&#20064;&#65292;&#26102;&#38388;&#20037;&#20102;&#20320;&#33258;&#28982;&#23601;&#20250;&#24456;&#23481;&#26131;&#26029;&#20102;&#37034;&#24565;&#12290;&#25106;&#33394;&#36947;&#38459;&#19988;&#38271;&#65292;&#25105;&#20204;&#19968;&#36215;&#21162;&#21147;&#65292;&#20570;&#19968;&#20010;&#22530;&#22530;&#27491;&#27491;&#30340;&#30007;&#20154;&#65281;&#65281;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#23398;&#29983;&#20826;&#25106;&#21451;&#33021;&#25106;202&#22825;&#65292;&#24456;&#19981;&#38169;&#65281;&#25972;&#20307;&#25913;&#21892;&#26126;&#26174;&#65292;&#36523;&#24515;&#37117;&#26397;&#30528;&#22909;&#30340;&#26041;&#21521;&#22312;&#21464;&#21270;&#65292;&#31934;&#27668;&#31070;&#19978;&#26469;&#20102;&#65292;&#20154;&#30495;&#30340;&#19981;&#19968;&#26679;&#65292;&#20174;&#37324;&#21040;&#22806;&#37117;&#19981;&#19968;&#26679;&#65292;&#37027;&#31181;&#33258;&#20449;&#21644;&#24213;&#27668;&#65292;&#37027;&#31181;&#27963;&#21147;&#21644;&#31934;&#21147;&#65292;&#30495;&#30340;&#22826;&#26834;&#20102;&#12290;&#31934;&#27668;&#31070;&#26159;&#30007;&#20154;&#26368;&#22909;&#30340;&#21270;&#22918;&#21697;&#65292;&#27491;&#27668;&#26159;&#30007;&#20154;&#26368;&#22909;&#30340;&#22806;&#34915;&#65281;&#21069;&#20960;&#22825;&#30475;&#21040;&#19968;&#20010;&#25106;&#21451;&#21457;&#24086;&#20998;&#20139;&#33258;&#24049;&#30340;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#24674;&#22797;&#24773;&#20917;&#65292;&#19968;&#20391;&#28040;&#22833;&#65292;&#19968;&#20391;&#32553;&#23567;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#26159;&#26377;&#26395;&#32553;&#23567;&#21644;&#28040;&#22833;&#30340;&#65292;&#33021;&#32553;&#23567;&#24050;&#32463;&#19981;&#38169;&#20102;&#65292;&#36825;&#35828;&#26126;&#25106;&#33394;&#30340;&#30830;&#26159;&#26377;&#24456;&#22823;&#22909;&#22788;&#30340;&#65292;&#23545;&#20110;&#32531;&#35299;&#30142;&#30149;&#26377;&#30528;&#26126;&#26174;&#30340;&#25928;&#26524;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#65292;&#20182;&#30340;&#31934;&#32034;&#20063;&#32553;&#23567;&#20102;&#65292;&#36825;&#30340;&#30830;&#26159;&#19968;&#20010;&#22909;&#20806;&#22836;&#65292;&#35828;&#26126;&#36523;&#20307;&#22312;&#24674;&#22797;&#20102;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#19968;&#20010;&#21916;&#35759;&#65292;&#35753;&#33258;&#24049;&#26356;&#26377;&#20449;&#24515;&#22362;&#25345;&#25106;&#33394;&#12290;&#21476;&#20154;&#20113;&#65306;&#8220;&#20154;&#29983;&#21151;&#21517;&#20107;&#19994;&#65292;&#23551;&#22829;&#31351;&#36890;&#65292;&#30342;&#33258;&#23569;&#24180;&#22522;&#22987;&#65292;&#32780;&#25106;&#28139;&#20026;&#31532;&#19968;&#12290;&#30422;&#34880;&#27668;&#26410;&#23450;&#65292;&#26368;&#26131;&#27838;&#28041;&#37034;&#28139;&#12290;&#36840;&#33267;&#26085;&#22797;&#32769;&#25104;&#65292;&#34429;&#30693;&#24616;&#24724;&#65292;&#24050;&#36861;&#24724;&#33707;&#21450;&#12290;&#8221;&#21476;&#20154;&#24456;&#26377;&#25106;&#33394;&#24847;&#35782;&#65292;&#25026;&#24471;&#25106;&#33394;&#30340;&#37325;&#35201;&#24615;&#65292;&#36825;&#26159;&#22312;&#23432;&#25252;&#33258;&#24049;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#65281;&#32958;&#31934;&#26159;&#30007;&#20154;&#26368;&#37325;&#35201;&#30340;&#25112;&#30053;&#36164;&#28304;&#65281;&#36825;&#31181;&#36164;&#28304;&#65292;&#23682;&#33021;&#34987;&#33394;&#24773;&#25152;&#25250;&#22842;&#65311;&#65281;&#26377;&#31934;&#26080;&#31934;&#65292;&#22825;&#22756;&#20043;&#21035;&#65281;&#20154;&#19981;&#22312;&#24069;&#65292;&#26377;&#31934;&#21017;&#28789;&#65281;&#26377;&#31934;&#65292;&#25972;&#20010;&#20154;&#37117;&#34987;&#30424;&#27963;&#20102;&#65292;&#23601;&#20687;&#27773;&#36710;&#26377;&#20102;&#27833;&#19968;&#26679;&#65292;&#27773;&#36710;&#27809;&#27833;&#65292;&#23601;&#20687;&#19968;&#22534;&#24223;&#38081;&#65292;&#20154;&#27809;&#31934;&#65292;&#23601;&#26159;&#19968;&#20010;&#24223;&#20154;&#12290;&#26377;&#20102;&#33021;&#37327;&#65292;&#23601;&#26377;&#31934;&#21147;&#21435;&#24178;&#20107;&#65292;&#23601;&#33021;&#24178;&#25104;&#24456;&#22810;&#20107;&#65292;&#23601;&#26377;&#37027;&#31181;&#24378;&#22823;&#30340;&#26007;&#24535;&#21644;&#21191;&#27668;&#65292;&#25152;&#20197;&#25106;&#33394;&#20445;&#31934;&#23454;&#20035;&#20154;&#29983;&#31532;&#19968;&#20462;&#20026;&#12290;</p>
<p></p>
<p>3.&#12304;&#20170;&#22825;&#25106;&#33394;195&#22825;&#20102;&#65292;&#24674;&#22797;&#24773;&#20917;&#22914;&#19979;&#65306;1.&#25105;&#30340;&#31934;&#31070;&#24674;&#22797;&#24471;&#29305;&#21035;&#22909;&#65292;&#27809;&#25106;&#33394;&#21069;&#25105;&#25972;&#22825;&#27809;&#31934;&#31070;&#65292;&#25972;&#22825;&#24819;&#30561;&#35273;&#65292;&#25106;&#33394;&#21040;&#29616;&#22312;&#25105;&#27599;&#22825;&#37117;&#24456;&#26377;&#31934;&#31070;&#12290;2.&#33041;&#21147;&#24674;&#22797;&#24471;&#20063;&#29305;&#21035;&#22909;&#65292;&#20174;&#21069;&#35760;&#19981;&#20303;&#30340;&#19996;&#35199;&#25106;&#33394;&#21518;&#37117;&#33021;&#35760;&#20303;&#20102;&#12290;&#20174;&#21069;&#27809;&#32784;&#24515;&#30475;&#20070;&#65292;&#29616;&#22312;&#26377;&#32784;&#24515;&#30475;&#22909;&#20070;&#20102;&#12290;3.&#25105;&#20197;&#21069;&#26377;&#31038;&#24656;&#65292;&#36208;&#22312;&#36335;&#19978;&#37117;&#19981;&#33258;&#22312;&#65292;&#24635;&#26159;&#24863;&#35273;&#26377;&#20154;&#22312;&#30475;&#25105;&#65292;&#25106;&#33394;195&#22825;&#25105;&#24443;&#24213;&#24674;&#22797;&#20102;&#12290;4.&#25106;&#33394;&#21069;&#20005;&#37325;&#22833;&#30496;&#65292;&#25106;&#33394;&#21040;195&#22825;&#25105;&#24443;&#24213;&#24674;&#22797;&#20102;&#12290;5.&#25106;&#33394;&#21069;&#29305;&#21035;&#30171;&#33510;&#65292;&#24863;&#35273;&#27963;&#30528;&#22826;&#30171;&#33510;&#20102;&#65292;&#25106;&#33394;&#21518;&#25105;&#27599;&#22825;&#37117;&#33021;&#24863;&#35273;&#21040;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#25105;&#25165;&#30693;&#36947;&#21407;&#26469;&#20154;&#27963;&#30528;&#19981;&#37034;&#28139;&#30340;&#29983;&#27963;&#36825;&#26679;&#32654;&#22909;&#12290;6.&#25106;&#33394;&#21518;&#25105;&#33086;&#27668;&#21464;&#22909;&#20102;&#24456;&#22810;&#65292;&#25106;&#33394;&#21069;&#25105;&#36319;&#21035;&#20154;&#26159;&#19977;&#22825;&#19968;&#23567;&#21557;&#65292;&#21313;&#22825;&#19968;&#22823;&#21557;&#65292;&#20960;&#26376;&#19968;&#27425;&#24178;&#26550;&#12290;&#30475;&#35841;&#37117;&#19981;&#39034;&#30524;&#65292;&#23601;&#24819;&#23545;&#20154;&#21457;&#33086;&#27668;&#12290;&#25106;&#33394;&#21040;&#29616;&#22312;&#25105;&#33086;&#27668;&#26126;&#26174;&#21464;&#22909;&#20102;&#12290;&#20154;&#38469;&#20851;&#31995;&#21464;&#22909;&#20102;&#65292;&#23601;&#22312;&#25106;&#33394;&#36825;195&#22825;&#20869;&#25105;&#32467;&#20132;&#20102;&#20960;&#20010;&#30495;&#24515;&#30340;&#22909;&#26379;&#21451;&#12290;&#36824;&#26377;&#24456;&#22810;&#25106;&#33394;&#21518;&#24674;&#22797;&#30340;&#30151;&#29366;&#65292;&#25105;&#21482;&#20889;&#36825;&#20960;&#20010;&#27604;&#36739;&#37325;&#35201;&#30340;&#21543;&#65292;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#25105;&#25106;&#33394;195&#22825;&#21518;&#25105;&#25972;&#20010;&#20154;&#37117;&#21464;&#22909;&#20102;&#65292;&#36825;&#31181;&#25913;&#21464;&#26159;&#20174;&#20869;&#21040;&#22806;&#30495;&#27491;&#30340;&#25913;&#21464;&#12290;&#25152;&#20197;&#19981;&#35201;&#36136;&#30097;&#25106;&#33394;&#65292;&#19981;&#35201;&#21548;&#25152;&#35859;&#30340;&#26080;&#23475;&#35770;&#12290;&#37027;&#20123;&#35828;&#26080;&#23475;&#35770;&#36824;&#20197;&#37034;&#28139;&#20026;&#33635;&#30340;&#20154;&#21482;&#26159;&#36824;&#27809;&#26377;&#20260;&#21040;&#25105;&#20204;&#30340;&#31243;&#24230;&#65292;&#31561;&#20260;&#21040;&#25105;&#20204;&#30340;&#31243;&#24230;&#20182;&#21741;&#37117;&#26469;&#19981;&#21450;&#20102;&#65281;&#21482;&#26377;&#22362;&#25345;&#25106;&#33394;&#65292;&#25105;&#20204;&#25165;&#33021;&#29579;&#32773;&#24402;&#26469;&#65292;&#25165;&#33021;&#33521;&#38596;&#23835;&#36215;&#65292;&#20570;&#22238;&#21040;&#30495;&#27491;&#30340;&#38081;&#34880;&#30495;&#30007;&#20799;&#65292;&#25165;&#33021;&#36870;&#34989;&#20154;&#29983;&#65292;&#25913;&#21464;&#36139;&#36145;&#26089;&#27515;&#30340;&#21629;&#36816;&#65281;&#25104;&#21151;&#25106;&#33394;&#21313;&#24180;&#21518;&#20320;&#22238;&#22836;&#30475;&#65292;&#20320;&#20250;&#21457;&#29616;&#36873;&#25321;&#25106;&#33394;&#26159;&#20320;&#19968;&#29983;&#26368;&#26368;&#33521;&#26126;&#31070;&#27494;&#30340;&#20915;&#23450;&#65292;&#27809;&#26377;&#20043;&#19968;&#12290;&#22240;&#20026;&#25106;&#33394;&#20351;&#20320;&#20174;&#25784;&#31649;&#30149;&#22827;&#21464;&#25104;&#20102;&#33521;&#38596;&#65292;&#29579;&#32773;&#24402;&#26469;&#21518;&#30495;&#27491;&#25913;&#21464;&#20102;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;&#29983;&#24403;&#20570;&#20154;&#26480;&#65292;&#27515;&#20134;&#20026;&#39740;&#38596;&#12290;&#27963;&#22909;&#36825;&#19968;&#22238;&#65292;&#21035;&#30041;&#19979;&#36951;&#25022;&#65281;&#21152;&#27833;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;195&#22825;&#65292;&#36825;&#20301;&#25106;&#21451;&#24674;&#22797;&#24773;&#20917;&#24456;&#21487;&#35266;&#65292;&#20182;&#30340;&#36825;&#20123;&#30151;&#29366;&#37117;&#27604;&#36739;&#24120;&#35265;&#65292;&#24456;&#22810;&#20154;&#37117;&#26377;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24930;&#24930;&#30151;&#29366;&#23601;&#20250;&#25913;&#21892;&#65292;&#24456;&#22810;&#22909;&#21464;&#21270;&#22312;&#24708;&#28982;&#21457;&#29983;&#65292;&#21040;&#26102;&#36523;&#24515;&#37117;&#20250;&#28949;&#28982;&#19968;&#26032;&#12290;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#22810;&#20040;&#32654;&#22909;&#65292;&#30475;&#30475;&#37027;&#20123;&#23567;&#23401;&#23376;&#65292;&#27599;&#22825;&#24320;&#24320;&#24515;&#24515;&#65292;&#26080;&#24551;&#26080;&#34385;&#65292;&#27963;&#24471;&#22810;&#20040;&#32431;&#30495;&#32654;&#22909;&#12290;&#25105;&#20204;&#20063;&#21487;&#20197;&#22238;&#24402;&#37027;&#20010;&#32431;&#20928;&#32431;&#21892;&#30340;&#24515;&#28789;&#29366;&#24577;&#65292;&#37325;&#25342;&#36951;&#22833;&#30340;&#32654;&#22909;&#19982;&#24555;&#20048;&#65292;&#37027;&#31181;&#24555;&#20048;&#26174;&#28982;&#19982;&#24615;&#26080;&#20851;&#65292;&#36825;&#26159;&#32431;&#20928;&#28789;&#39746;&#29420;&#26377;&#30340;&#22823;&#24555;&#20048;&#65292;&#22240;&#20026;&#32431;&#20928;&#65292;&#25152;&#20197;&#24555;&#20048;&#12290;&#36825;&#20010;&#19990;&#30028;&#19978;&#36824;&#26377;&#27604;&#25163;&#28139;&#29245;&#30334;&#20493;&#30340;&#20107;&#24773;&#65292;&#37027;&#23601;&#26159;&#20570;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#23433;&#20303;&#20110;&#30495;&#25105;&#12290;&#22810;&#20040;&#24555;&#20048;&#65292;&#22810;&#20040;&#32654;&#22909;&#65292;&#22810;&#20040;&#33258;&#30001;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#20102;50&#22825;&#25105;&#24863;&#35273;&#21464;&#21270;&#22909;&#22823;&#65292;&#39318;&#20808;&#26159;&#20154;&#33258;&#20449;&#20102;&#65292;&#22312;&#23398;&#26657;&#19968;&#26202;&#19978;&#30561;5&#20010;&#23567;&#26102;&#31532;&#20108;&#22825;&#29031;&#26679;&#26377;&#31934;&#31070;&#65292;&#22836;&#21457;&#20063;&#33538;&#23494;&#20102;&#65292;&#32819;&#40483;&#22909;&#20102;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#22909;&#20102;&#24456;&#22810; &#65292;&#23398;&#38271;&#36824;&#35828;&#25105;&#21464;&#24069;&#20102;&#65292;&#27491;&#33021;&#37327;&#28385;&#28385;&#12290;&#8221;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#20170;&#22825;&#21435;&#38134;&#34892;&#21150;&#29702;&#20010;&#19994;&#21153;&#65292;&#25106;&#33394;42&#22825;&#20102;&#65292;&#21487;&#20197;&#22374;&#28982;&#33258;&#22312;&#22320;&#22352;&#22312;&#23567;&#22992;&#22992;&#38754;&#21069;&#65292;&#23545;&#31572;&#22914;&#27969;&#65292;&#37027;&#19968;&#21051;&#23601;&#24863;&#35273;&#65292;&#19968;&#20999;&#30340;&#20184;&#20986;&#37117;&#26159;&#20540;&#24471;&#65292;&#25106;&#33394;&#35753;&#29983;&#27963;&#26356;&#32654;&#22909;&#12290;&#8221;&#22362;&#25345;&#25106;&#33394;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#20250;&#38543;&#20043;&#25913;&#21892;&#65292;&#22240;&#20026;&#20869;&#24515;&#31077;&#21644;&#20102;&#12289;&#21916;&#24742;&#20102;&#65292;&#20154;&#38469;&#20851;&#31995;&#33258;&#28982;&#23601;&#25913;&#21892;&#20102;&#65292;&#37027;&#31181;&#24213;&#27668;&#21644;&#33258;&#20449;&#65292;&#21487;&#20197;&#35753;&#20154;&#20809;&#26126;&#30922;&#33853;&#22320;&#21644;&#20154;&#20132;&#27969;&#12290;&#37034;&#28139;&#26159;&#33510;&#19981;&#26159;&#20048;&#65292;&#37034;&#28139;&#30340;&#36335;&#36234;&#36208;&#36234;&#31364;&#65292;&#36234;&#36208;&#36234;&#33510;&#65281;&#25106;&#33394;&#30340;&#36335;&#36234;&#36208;&#36234;&#23485;&#65292;&#36234;&#36208;&#36234;&#20809;&#26126;&#65292;&#36234;&#36208;&#36234;&#24320;&#24515;&#12290;&#36824;&#26377;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25105;&#29616;&#22312;&#24863;&#35273;&#21040;&#65292;&#20854;&#23454;&#25509;&#35302;&#22823;&#33258;&#28982;&#27604;&#25509;&#35302;&#40644;&#26356;&#24555;&#20048;&#65292;&#37027;&#31181;&#22826;&#38451;&#29983;&#36215;&#30340;&#20449;&#24515;&#65292;&#31449;&#22312;&#39640;&#23665;&#19978;&#30340;&#35946;&#36808;&#65292;&#30475;&#21040;&#26641;&#26408;&#30340;&#23425;&#38745;&#65292;&#26611;&#26641;&#22402;&#26465;&#30340;&#25670;&#21160;&#65292;&#28246;&#27874;&#33633;&#28478;&#30340;&#24863;&#35273;&#65292;&#23273;&#32511;&#30340;&#23567;&#33609;&#65292;&#22855;&#33457;&#24322;&#33609;&#30340;&#32509;&#25918;&#31561;&#31561;&#65292;&#26377;&#26102;&#20505;&#19968;&#38453;&#28165;&#39118;&#25169;&#38754;&#32780;&#26469;&#65292;&#37117;&#33021;&#29305;&#21035;&#27426;&#21916;&#21644;&#28385;&#36275;&#65292;&#36825;&#22312;&#25509;&#35302;&#40644;&#30340;&#36807;&#31243;&#20013;&#26159;&#26080;&#27861;&#20307;&#20250;&#30340;&#65292;&#26377;&#26102;&#20505;&#25105;&#20204;&#30495;&#30340;&#35201;&#22810;&#23398;&#20064;&#23401;&#23376;&#65292;&#20182;&#20204;&#37027;&#20010;&#26102;&#20505;&#20808;&#22825;&#24847;&#35782;&#36824;&#27604;&#36739;&#24378;&#65292;&#26159;&#37027;&#20040;&#32431;&#30495;&#21892;&#33391;&#32654;&#22909;&#65281;&#8221;&#37027;&#31181;&#21457;&#33258;&#20869;&#24515;&#30340;&#27426;&#21916;&#21644;&#28385;&#36275;&#65292;&#26159;&#32431;&#20928;&#30340;&#23401;&#23376;&#25165;&#33021;&#24863;&#35273;&#21040;&#30340;&#65292;&#22312;&#25106;&#33394;&#21518;&#26377;&#26395;&#37325;&#26032;&#25214;&#22238;&#36825;&#31181;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#22810;&#20040;&#21487;&#36149;&#12290;&#24635;&#26377;&#20154;&#30456;&#20449;&#26080;&#23475;&#35770;&#65292;&#31561;&#21040;&#30151;&#29366;&#29190;&#21457;&#65292;&#23601;&#20250;&#30693;&#36947;&#26080;&#23475;&#35770;&#26159;&#24357;&#22825;&#22823;&#35854;&#65292;&#21040;&#26102;&#23601;&#30693;&#36947;&#25106;&#33394;&#20102;&#12290;&#30495;&#27491;&#30340;&#26234;&#32773;&#37117;&#22312;&#25106;&#33394;&#65292;&#30495;&#27491;&#30340;&#24858;&#22827;&#21017;&#22312;&#37034;&#28139;&#65292;&#36824;&#20026;&#33258;&#24049;&#25214;&#24456;&#22810;&#20896;&#20885;&#22530;&#30343;&#30340;&#20511;&#21475;&#65292;&#26368;&#21518;&#34987;&#30151;&#29366;&#25171;&#33080;&#65292;&#23601;&#30693;&#36947;&#30495;&#30456;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#24471;&#24456;&#22909;&#65292;&#20174;&#30149;&#22827;&#21040;&#33521;&#38596;&#65292;&#19978;&#28436;&#29579;&#32773;&#24402;&#26469;&#65281;&#19981;&#24536;&#21021;&#24515;&#65292;&#29282;&#35760;&#20351;&#21629;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#26080;&#31169;&#22857;&#29486;&#65281;&#20570;&#19968;&#20010;&#30495;&#27491;&#32431;&#31929;&#30340;&#21033;&#20182;&#34892;&#32773;&#65281;</p>
<p></p>
<p>4.&#12304;&#22238;&#39318;&#36825;&#20960;&#20010;&#26376;&#30340;&#21382;&#31243;&#65292;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#33719;&#30410;&#33391;&#22810;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#35753;&#25105;&#23398;&#20250;&#22914;&#20309;&#20811;&#26381;&#33258;&#24049;&#27442;&#26395;&#65292;&#22914;&#20309;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#25945;&#25105;&#22914;&#20309;&#20570;&#20154;&#65292;&#36825;&#20123;&#30693;&#35782;&#19968;&#33324;&#20154;&#26159;&#30475;&#19981;&#21040;&#30340;&#65292;&#20063;&#21487;&#20197;&#35828;&#36825;&#21487;&#33021;&#23601;&#26159;&#25105;&#20154;&#29983;&#26368;&#22823;&#30340;&#36130;&#23500;&#21543;&#65281;&#25105;&#30340;&#20869;&#24515;&#21464;&#24471;&#26356;&#33258;&#30001;&#26356;&#24555;&#20048;&#20102;&#65292;&#27599;&#22825;&#37117;&#26377;&#22823;&#24555;&#20048;&#20805;&#26021;&#30528;&#25105;&#65292;&#33707;&#21517;&#20854;&#22937;&#22320;&#23601;&#24863;&#21040;&#33258;&#30001;&#36731;&#26494;&#24555;&#20048;&#65292;&#27604;&#36215;&#37034;&#28139;&#26102;&#25972;&#22825;&#21387;&#25233;&#25285;&#24515;&#21463;&#24597;&#65292;&#31616;&#30452;&#26159;&#19968;&#20010;&#22825;&#19968;&#20010;&#22320;&#65292;&#24515;&#22659;&#23436;&#20840;&#19981;&#19968;&#26679;&#65292;&#29616;&#22312;&#25105;&#24456;&#24555;&#20048;&#65292;&#36825;&#31181;&#22823;&#24555;&#20048;&#20063;&#19981;&#26159;&#27599;&#20998;&#27599;&#31186;&#37117;&#26377;&#65292;&#22240;&#20026;&#26377;&#26102;&#20063;&#22240;&#20026;&#29983;&#27963;&#29712;&#20107;&#12289;&#24773;&#32490;&#19981;&#22909;&#31561;&#21407;&#22240;&#23548;&#33268;&#22823;&#24555;&#20048;&#26242;&#26102;&#28040;&#22833;&#65292;&#20294;&#22823;&#37096;&#20998;&#26102;&#38388;&#36824;&#26159;&#24555;&#20048;&#30340;&#65292;&#26080;&#27604;&#24863;&#24681;&#39134;&#32724;&#21069;&#36744;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20877;&#36896;&#20043;&#24681;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;&#33021;&#35753;&#20154;&#37325;&#33719;&#8220;&#26080;&#22240;&#20043;&#20048;&#8221;&#65281;&#36825;&#22235;&#20010;&#23383;&#26159;&#25105;&#26368;&#36817;&#30475;&#20462;&#34892;&#30340;&#25991;&#31456;&#30475;&#21040;&#30340;&#65292;&#25105;&#39039;&#35273;&#24456;&#22909;&#12290;&#23567;&#26102;&#20505;&#65292;&#25105;&#20204;&#24120;&#24120;&#22788;&#20110;&#26080;&#22240;&#20043;&#20048;&#30340;&#29366;&#24577;&#65292;&#27809;&#26377;&#29305;&#21035;&#30340;&#21407;&#22240;&#65292;&#23601;&#26159;&#20869;&#24515;&#24456;&#24320;&#24515;&#12289;&#24456;&#24555;&#20048;&#65292;&#20276;&#38543;&#32431;&#20928;&#30340;&#24863;&#35273;&#65292;&#36824;&#26377;&#19968;&#31181;&#28145;&#28145;&#30340;&#28385;&#36275;&#21644;&#24841;&#24742;&#65292;&#22810;&#20040;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#20869;&#24515;&#24863;&#21040;&#33258;&#30001;&#21644;&#24555;&#20048;&#12290;&#23567;&#23401;&#23376;&#23601;&#22312;&#36825;&#20010;&#29366;&#24577;&#65292;&#31561;&#21040;&#21457;&#32946;&#20102;&#65292;&#20869;&#24515;&#24320;&#22987;&#36215;&#37034;&#24565;&#20102;&#65292;&#24320;&#22987;&#30475;&#40644;&#20102;&#65292;&#23601;&#20174;&#37027;&#20010;&#22825;&#22530;&#33324;&#30340;&#29366;&#24577;&#22833;&#33853;&#20102;&#65292;&#21464;&#24471;&#24456;&#21387;&#25233;&#65292;&#24456;&#30171;&#33510;&#65292;&#20869;&#24515;&#24456;&#38590;&#24320;&#24515;&#36215;&#26469;&#65292;&#33080;&#19978;&#20063;&#27809;&#20102;&#32431;&#30495;&#26080;&#37034;&#30340;&#31505;&#23481;&#65292;&#27963;&#24471;&#24456;&#24822;&#24656;&#65292;&#31561;&#21040;&#30151;&#29366;&#29190;&#21457;&#65292;&#36523;&#24515;&#37117;&#22791;&#21463;&#29006;&#29100;&#12290;&#30495;&#30340;&#26159;&#19968;&#20010;&#22825;&#65292;&#19968;&#20010;&#22320;&#65292;&#25105;&#28145;&#28145;&#20307;&#20250;&#36807;&#20004;&#32773;&#30340;&#21306;&#21035;&#65292;&#25784;&#31649;&#35980;&#20284;&#29245;&#21040;&#20102;&#65292;&#20854;&#23454;&#20111;&#22823;&#20102;&#65292;&#25784;&#23436;&#23601;&#20250;&#35273;&#24471;&#27809;&#24847;&#24605;&#65292;&#24863;&#21040;&#31354;&#34394;&#21644;&#24724;&#24680;&#65292;&#20154;&#20063;&#20250;&#21464;&#24471;&#33086;&#27668;&#26292;&#36481;&#65292;&#20805;&#28385;&#25150;&#27668;&#21644;&#36127;&#33021;&#37327;&#65292;&#21508;&#31181;&#19981;&#39034;&#21644;&#20498;&#38665;&#23601;&#36319;&#30528;&#26469;&#20102;&#12290;&#12298;&#36947;&#24503;&#32463;&#12299;&#20113;&#65306;&#8220;&#19987;&#27668;&#33268;&#26580;&#65292;&#33021;&#23156;&#20799;&#20046;&#65311;&#8221;&#32769;&#23376;&#20026;&#20309;&#25512;&#23815;&#8220;&#23156;&#20799;&#8221;&#65311;&#22240;&#20026;&#23156;&#20799;&#30340;&#24515;&#28789;&#22788;&#20110;&#38750;&#24120;&#32431;&#20928;&#30340;&#29366;&#24577;&#65292;&#37027;&#31181;&#29366;&#24577;&#26159;&#21644;&#36947;&#30456;&#21512;&#30340;&#65292;&#26159;&#20805;&#28385;&#22823;&#24555;&#20048;&#30340;&#65292;&#19968;&#26086;&#36861;&#27714;&#27442;&#26395;&#12289;&#36861;&#27714;&#24555;&#24863;&#65292;&#23601;&#20250;&#20174;&#37027;&#20010;&#32431;&#20928;&#32654;&#22909;&#30340;&#29366;&#24577;&#20013;&#36300;&#33853;&#19979;&#26469;&#65292;&#20197;&#20026;&#24555;&#24863;&#26159;&#24555;&#20048;&#65292;&#20110;&#26159;&#25340;&#21629;&#36861;&#27714;&#24555;&#24863;&#65292;&#20854;&#23454;&#24555;&#24863;&#19981;&#26159;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#65292;&#24555;&#24863;&#26159;&#29627;&#29827;&#65292;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#26159;&#38075;&#30707;&#65281;&#20004;&#32773;&#26159;&#26377;&#21306;&#21035;&#30340;&#12290;&#22823;&#23478;&#21457;&#29616;&#27809;&#26377;&#65292;&#20154;&#22312;&#24863;&#21463;&#24555;&#24863;&#30340;&#26102;&#20505;&#65292;&#24456;&#23569;&#20250;&#31505;&#65292;&#22240;&#20026;&#37027;&#19981;&#26159;&#19968;&#20010;&#30495;&#27491;&#24555;&#20048;&#30340;&#29366;&#24577;&#65292;&#31505;&#19981;&#20986;&#26469;&#12290;&#23436;&#20107;&#21518;&#65292;&#20869;&#24515;&#29366;&#24577;&#24456;&#31967;&#31957;&#65292;&#23601;&#20687;&#34987;&#25250;&#21163;&#20102;&#19968;&#26679;&#65292;&#20004;&#20010;&#33136;&#23376;&#31354;&#31354;&#22914;&#20063;&#65292;&#24515;&#39764;&#22823;&#31505;&#32780;&#21435;&#65292;&#30041;&#19979;&#19968;&#33080;&#27822;&#20007;&#30340;&#25784;&#32773;&#12290;&#36825;&#19981;&#26159;&#20139;&#21463;&#65292;&#36825;&#26159;&#34987;&#22900;&#24441;&#30340;&#29366;&#24577;&#12290;&#36828;&#31163;&#33394;&#24773;&#65292;&#25106;&#25481;&#24694;&#20064;&#65292;&#20570;&#22238;&#32431;&#20928;&#32654;&#22909;&#30340;&#33258;&#24049;&#65292;&#21040;&#26102;&#23601;&#33021;&#20877;&#27425;&#24863;&#21463;&#21040;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#20102;&#65292;&#37027;&#26159;&#20037;&#36829;&#30340;&#31461;&#24180;&#24863;&#35273;&#65292;&#22312;&#32431;&#20928;&#30340;&#31616;&#21333;&#20013;&#34164;&#34255;&#30528;&#24322;&#24120;&#20016;&#23500;&#30340;&#32654;&#22909;&#20307;&#39564;&#65292;&#20877;&#27425;&#30529;&#24320;&#28165;&#28552;&#26126;&#20142;&#30340;&#30524;&#30555;&#65292;&#29992;&#32431;&#30495;&#30340;&#30524;&#31070;&#30475;&#30528;&#36825;&#20010;&#19990;&#30028;&#65292;&#31361;&#28982;&#65292;&#20320;&#31505;&#20102;&#65292;&#27809;&#26377;&#21407;&#22240;&#65292;&#26080;&#22240;&#20043;&#20048;&#65281;&#21704;&#21704;&#65281;&#31505;&#24471;&#23601;&#20687;&#19968;&#20010;&#32431;&#30495;&#26080;&#37034;&#30340;&#23401;&#23376;&#65292;&#37027;&#20040;&#24320;&#24515;&#65292;&#37027;&#20040;&#21916;&#24742;&#65292;&#37027;&#20040;&#23401;&#23376;&#27668;&#65292;&#20223;&#20315;&#33258;&#24049;&#26159;&#20840;&#22825;&#19979;&#26368;&#24320;&#24515;&#30340;&#19968;&#20010;&#20154;&#12290;&#24403;&#25105;&#20204;&#20869;&#24515;&#30495;&#30340;&#32431;&#20928;&#20102;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#22825;&#31354;&#24456;&#34013;&#65292;&#33609;&#20799;&#24456;&#32511;&#65292;&#33457;&#20799;&#24456;&#32654;&#65292;&#23601;&#36830;&#31354;&#27668;&#37117;&#24357;&#28459;&#30528;&#24555;&#20048;&#30340;&#21619;&#36947;&#12290;&#33832;&#21476;&#40065;&#65306;&#8220;&#25104;&#20026;&#19968;&#20010;&#21916;&#24742;&#30340;&#20154;&#65292;&#26159;&#20320;&#33021;&#20026;&#33258;&#24049;&#21644;&#36523;&#36793;&#20154;&#20570;&#30340;&#26368;&#22909;&#30340;&#20107;&#12290;&#8221;&#8220;&#24895;&#20320;&#30693;&#26195;&#36825;&#31181;&#28385;&#36275;&#24863;&#8212;&#8212;&#20320;&#35753;&#25152;&#35302;&#21450;&#30340;&#19968;&#20999;&#37117;&#21464;&#24471;&#24555;&#20048;&#12290;&#8221;&#24403;&#20320;&#21916;&#24742;&#20102;&#65292;&#24320;&#24515;&#20102;&#65292;&#21035;&#20154;&#20063;&#20250;&#21463;&#21040;&#24863;&#26579;&#65292;&#22823;&#23478;&#19968;&#36215;&#24320;&#24515;&#65292;&#25226;&#36825;&#31181;&#21916;&#24742;&#30340;&#33021;&#37327;&#20256;&#36882;&#24320;&#26469;&#65292;&#20154;&#38469;&#20851;&#31995;&#23601;&#20250;&#21464;&#24471;&#21644;&#35856;&#34701;&#27965;&#65292;&#20854;&#20048;&#34701;&#34701;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#36827;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#26159;&#20851;&#20110;&#21387;&#24565;&#30340;&#65292;&#21387;&#24565;&#26159;&#20462;&#24515;&#26041;&#38754;&#27604;&#36739;&#24120;&#35265;&#30340;&#35823;&#21306;&#65292;&#24456;&#22810;&#22823;&#24503;&#37117;&#25552;&#21040;&#36807;&#65292;&#20462;&#24515;&#19981;&#26159;&#21387;&#21046;&#24565;&#22836;&#65292;&#32780;&#26159;&#21270;&#35299;&#24565;&#22836;&#12290;&#22312;&#30495;&#27491;&#23398;&#20250;&#20462;&#24515;&#21069;&#65292;&#24456;&#22810;&#20154;&#37117;&#26377;&#36807;&#21387;&#24565;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#22312;&#23454;&#25112;&#20013;&#20063;&#20250;&#35797;&#22270;&#21387;&#24565;&#65292;&#36825;&#26679;&#21482;&#20250;&#23548;&#33268;&#28902;&#24700;&#21644;&#25387;&#36133;&#12290;&#20043;&#21069;&#20851;&#20110;&#21387;&#24565;&#30340;&#38382;&#39064;&#65292;&#25105;&#24050;&#32463;&#22810;&#27425;&#35762;&#21040;&#36807;&#20102;&#65292;&#26377;&#30340;&#25106;&#21451;&#36824;&#19981;&#26159;&#24456;&#26126;&#30333;&#65292;&#36825;&#23395;&#20250;&#20877;&#35814;&#32454;&#28145;&#20837;&#22320;&#35762;&#19968;&#19979;&#65292;&#36825;&#23395;&#20250;&#25226;&#21387;&#24565;&#30340;&#38382;&#39064;&#24443;&#24213;&#35762;&#36879;&#65292;&#36890;&#36807;&#30740;&#35835;&#36825;&#19968;&#23395;&#65292;&#22823;&#23478;&#37117;&#20250;&#30693;&#36947;&#21387;&#24565;&#21040;&#24213;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#65292;&#20174;&#32780;&#36991;&#20813;&#20986;&#29616;&#21387;&#24565;&#12290;&#26377;&#20123;&#20154;&#25226;&#26029;&#24565;&#35823;&#35299;&#25104;&#20102;&#21387;&#24565;&#65292;&#24403;&#28982;&#25106;&#19981;&#22909;&#65292;&#21387;&#24565;&#26159;&#38169;&#35823;&#30340;&#25805;&#20316;&#65292;&#21482;&#26377;&#26126;&#30333;&#20102;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#26029;&#24565;&#65292;&#20160;&#20040;&#26159;&#21387;&#24565;&#65292;&#25165;&#33021;&#36991;&#20813;&#38519;&#20837;&#35823;&#21306;&#12290;</p>
<p></p>
<p>&#12304;&#20160;&#20040;&#26159;&#21387;&#24565;&#12305;</p>
<p></p>
<p>&#25152;&#35859;&#21387;&#24565;&#23601;&#26159;&#20027;&#35266;&#24819;&#21387;&#21046;&#24565;&#22836;&#65292;&#19981;&#24819;&#35753;&#24565;&#22836;&#36215;&#26469;&#65292;&#26377;&#36825;&#31181;&#21387;&#21046;&#30340;&#24819;&#27861;&#65292;&#23601;&#26159;&#21387;&#24565;&#12290;&#27491;&#30830;&#30340;&#25805;&#20316;&#26159;&#35273;&#23519;&#24565;&#22836;&#65292;&#19981;&#26159;&#21387;&#21046;&#24565;&#22836;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#27604;&#22914;&#26377;&#20004;&#20010;&#20154;&#30475;&#21040;&#22320;&#19978;&#26377;&#19968;&#20010;&#24377;&#31783;&#31446;&#22312;&#37027;&#65292;&#30002;&#29992;&#33050;&#21435;&#36393;&#24377;&#31783;&#65292;&#20182;&#24819;&#21387;&#20303;&#24377;&#31783;&#65292;&#19981;&#24819;&#35753;&#24377;&#31783;&#36215;&#26469;&#65292;&#32467;&#26524;&#36234;&#21387;&#65292;&#21453;&#24377;&#36234;&#24378;&#65292;&#20182;&#24863;&#21040;&#25387;&#36133;&#12290;&#20057;&#27809;&#26377;&#21435;&#36393;&#24377;&#31783;&#65292;&#32780;&#26159;&#25214;&#26469;&#20102;&#30005;&#28938;&#24037;&#20855;&#65292;&#30636;&#38388;&#29076;&#21270;&#20102;&#24377;&#31783;&#12290;&#22823;&#23478;&#30475;&#21040;&#36825;&#65292;&#24212;&#35813;&#37117;&#26126;&#30333;&#20102;&#21543;&#65281;&#30002;&#26377;&#21387;&#24377;&#31783;&#30340;&#24819;&#27861;&#65292;&#20057;&#27809;&#26377;&#65292;&#20057;&#29992;&#30340;&#26159;&#21478;&#19968;&#31181;&#26041;&#27861;&#65292;&#30636;&#38388;&#35753;&#24377;&#31783;&#28040;&#22833;&#12290;&#36825;&#37324;&#30340;&#24377;&#31783;&#22909;&#27604;&#23601;&#26159;&#24565;&#22836;&#65292;&#19981;&#35201;&#21435;&#21387;&#65292;&#32780;&#26159;&#35273;&#23519;&#65292;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#35273;&#23519;&#21363;&#38477;&#20239;&#65292;&#24565;&#22836;&#26469;&#20102;&#65292;&#20063;&#21487;&#20197;&#39532;&#19978;&#24565;&#20315;&#25345;&#21650;&#65292;&#25110;&#32773;&#24605;&#32500;&#23545;&#27835;&#31561;&#65292;&#24635;&#20043;&#19981;&#33021;&#35753;&#24565;&#22836;&#36830;&#32493;&#19979;&#21435;&#65292;&#19981;&#33021;&#35753;&#24565;&#22836;&#36215;&#21183;&#65292;&#35201;&#26025;&#32477;&#33804;&#33469;&#65281;</p>
<p></p>
<p>&#20877;&#20030;&#20960;&#20010;&#31867;&#20284;&#30340;&#27604;&#21947;</p>
<p></p>
<p>1.&#21387;&#24565;&#23601;&#20687;&#20320;&#24819;&#21049;&#36710;&#65292;&#21364;&#38169;&#25226;&#33050;&#25918;&#22312;&#20102;&#27833;&#38376;&#19978;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#21387;&#24565;&#26159;&#38169;&#35823;&#30340;&#25805;&#20316;&#12290;</p>
<p></p>
<p>2.&#23478;&#20013;&#36827;&#20102;&#19968;&#20010;&#24378;&#22766;&#30340;&#23567;&#20599;&#65292;&#26080;&#27861;&#21387;&#21046;&#20182;&#65292;&#22240;&#20026;&#20182;&#24456;&#24378;&#22766;&#65292;&#20182;&#20250;&#26497;&#21147;&#21453;&#25239;&#12290;&#21482;&#38656;&#21435;&#30475;&#20182;&#65292;&#20182;&#23601;&#20570;&#36156;&#24515;&#34394;&#65292;&#33258;&#24049;&#36305;&#25481;&#20102;&#12290;</p>
<p></p>
<p>3.&#28779;&#28903;&#36215;&#26469;&#20102;&#65292;&#36825;&#26102;&#19981;&#33021;&#29992;&#19968;&#22534;&#32440;&#21435;&#21387;&#28779;&#65292;&#32780;&#26159;&#35201;&#29992;&#28781;&#28779;&#22120;&#65281;</p>
<p></p>
<p>&#36890;&#36807;&#36825;&#20960;&#20010;&#27604;&#21947;&#65292;&#22823;&#23478;&#24212;&#35813;&#37117;&#30693;&#36947;&#21387;&#24565;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#20102;&#12290;&#24456;&#22810;&#20154;&#25630;&#19981;&#28165;&#20160;&#20040;&#26159;&#21387;&#24565;&#65292;&#30475;&#20102;&#36825;&#20960;&#20010;&#27604;&#21947;&#65292;&#24212;&#35813;&#19968;&#30446;&#20102;&#28982;&#20102;&#12290;</p>
<p></p>
<p>&#35760;&#20303;&#65306;&#19981;&#33021;&#21387;&#65292;&#32780;&#26159;&#30475;&#65281;&#36825;&#26159;&#20004;&#20010;&#21160;&#20316;&#65292;&#21387;&#26159;&#21387;&#19981;&#20303;&#30340;&#65292;&#20250;&#23548;&#33268;&#25387;&#36133;&#21644;&#28902;&#24700;&#65292;&#32780;&#30475;&#24456;&#36731;&#26494;&#65292;&#19968;&#35273;&#21363;&#31354;&#65292;&#19968;&#35273;&#21363;&#28781;&#12290;&#21018;&#24320;&#22987;&#20570;&#19981;&#21040;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#21457;&#29616;&#37034;&#24565;&#19978;&#22836;&#20102;&#65292;&#21487;&#20197;&#39532;&#19978;&#24565;&#21475;&#35776;&#65292;&#25110;&#32773;&#24565;&#20315;&#25345;&#21650;&#65292;&#21151;&#22312;&#24179;&#26102;&#65292; &#24179;&#26102;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#21040;&#26102;&#37034;&#24565;&#19978;&#22836;&#26102;&#65292;&#23601;&#33021;&#31435;&#21051;&#26029;&#38500;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#25105;&#30340;&#21387;&#24565;&#32463;&#21382;&#12305;</p>
<p></p>
<p>&#25105;&#21021;&#20013;&#31449;&#20859;&#29983;&#26729;&#26102;&#65292;&#35828;&#35201;&#25490;&#38500;&#26434;&#24565;&#65292;&#20110;&#26159;&#24565;&#22836;&#19968;&#26469;&#65292;&#25105;&#23601;&#24819;&#21387;&#20303;&#24565;&#22836;&#65292;&#19981;&#24819;&#35753;&#24565;&#22836;&#36215;&#26469;&#65292;&#32467;&#26524;&#24565;&#22836;&#36305;&#24471;&#26356;&#20982;&#65292;&#20882;&#24471;&#26356;&#29467;&#65292;&#26681;&#26412;&#21387;&#19981;&#20303;&#65292;&#25105;&#24863;&#21040;&#24456;&#25387;&#36133;&#65292;&#21518;&#26469;&#29992;&#20102;&#25968;&#24687;&#27861;&#25668;&#24565;&#65292;&#21193;&#24378;&#33021;&#20943;&#23569;&#22916;&#24565;&#12290;&#25105;&#37027;&#26102;&#19981;&#20250;&#35273;&#23519;&#65292;&#19981;&#25026;&#24471;&#22914;&#20309;&#27491;&#30830;&#26029;&#24565;&#65292;&#25152;&#20197;&#37027;&#20010;&#38454;&#27573;&#30340;&#25105;&#22240;&#20026;&#21387;&#24565;&#24863;&#21040;&#20102;&#25387;&#36133;&#12290;</p>
<p></p>
<p>&#30475;&#24456;&#22810;&#22823;&#24503;&#30340;&#25991;&#31456;&#65292;&#37117;&#20250;&#25552;&#21040;&#38477;&#20239;&#12289;&#25112;&#32988;&#12289;&#24449;&#26381;&#33258;&#24049;&#30340;&#22916;&#24565;&#65292;&#36825;&#31867;&#35789;&#27719;&#24182;&#27809;&#26377;&#38169;&#65292;&#20462;&#34892;&#30340;&#30830;&#26159;&#35201;&#26029;&#38500;&#22916;&#24565;&#30340;&#65292;&#20851;&#38190;&#35201;&#27491;&#30830;&#29702;&#35299;&#65292;&#36991;&#20813;&#20986;&#29616;&#21387;&#24565;&#12290;&#21018;&#24320;&#22987;&#24456;&#23481;&#26131;&#20986;&#29616;&#21387;&#24565;&#65292;&#24403;&#21457;&#29616;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#23601;&#24819;&#21387;&#20303;&#23427;&#65292;&#19981;&#35753;&#23427;&#36215;&#65292;&#32467;&#26524;&#36215;&#24471;&#26356;&#29467;&#12290;&#21387;&#24565;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#25805;&#20316;&#65292;&#27491;&#30830;&#30340;&#25805;&#20316;&#26159;&#30475;&#65292;&#26159;&#35273;&#23519;&#65292;&#25110;&#32773;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#26469;&#36716;&#65292;&#20063;&#21487;&#20197;&#24605;&#32500;&#23545;&#27835;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20026;&#20160;&#20040;&#21387;&#24565;&#26159;&#38169;&#30340;&#12305;</p>
<p></p>
<p>&#22240;&#20026;&#21387;&#24565;&#20250;&#23548;&#33268;&#24565;&#22836;&#21453;&#24377;&#65292;&#20250;&#35753;&#20154;&#24863;&#21040;&#21387;&#25233;&#21644;&#25387;&#36133;&#65292;&#20250;&#24863;&#21040;&#28966;&#34385;&#21644;&#32039;&#24352;&#12290;&#21387;&#24565;&#26080;&#27861;&#35753;&#24565;&#22836;&#28040;&#22833;&#65292;&#21453;&#32780;&#20250;&#35753;&#24565;&#22836;&#36305;&#24471;&#26356;&#20982;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#19981;&#35201;&#25239;&#25298;&#24565;&#22836;&#65292;&#19981;&#35201;&#23475;&#24597;&#24565;&#22836;&#12305;</p>
<p></p>
<p>&#22914;&#26524;&#23545;&#24565;&#22836;&#26377;&#25239;&#25298;&#24515;&#29702;&#65292;&#37027;&#23601;&#23481;&#26131;&#20986;&#29616;&#21387;&#24565;&#65292;&#19981;&#35201;&#25239;&#25298;&#24565;&#22836;&#65292;&#32780;&#26159;&#25026;&#24471;&#36890;&#36807;&#35273;&#23519;&#26469;&#21270;&#35299;&#24565;&#22836;&#12290;&#20063;&#19981;&#35201;&#23475;&#24597;&#24565;&#22836;&#65292;&#21476;&#24503;&#20113;&#65306;&#8220;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#8221;&#35201;&#20174;&#23481;&#24212;&#23545;&#65292;&#38215;&#23450;&#33258;&#33509;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#19981;&#21387;&#12289;&#19981;&#38543;&#12305;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#19981;&#21387;&#19981;&#38543;&#12290;&#8221;&#19968;&#35273;&#23601;&#23436;&#20107;&#20102;&#65292;&#19968;&#28857;&#19981;&#21387;&#25233;&#65292;&#24456;&#36731;&#26494;&#12290;&#25105;&#29616;&#22312;&#26029;&#24565;&#24456;&#26377;&#25226;&#25569;&#65292;&#20063;&#27604;&#36739;&#36731;&#26494;&#65292;&#19968;&#35760;&#35273;&#23519;&#23601;&#25630;&#23450;&#20102;&#65292;&#24565;&#22836;&#30127;&#29378;&#36827;&#25915;&#26102;&#65292;&#20960;&#35760;&#35273;&#23519;&#30340;&#32452;&#21512;&#25331;&#23601;&#25226;&#24515;&#39764;&#25171;&#36276;&#19979;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#22914;&#20309;&#36991;&#20813;&#21387;&#24565;&#12305;</p>
<p></p>
<p>&#19968;&#65292;&#35201;&#35748;&#35782;&#21040;&#21387;&#24565;&#26159;&#24605;&#24819;&#35823;&#21306;&#65292;&#26159;&#38169;&#35823;&#30340;&#25805;&#20316;&#65307;&#20108;&#65292;&#19981;&#35201;&#25239;&#25298;&#24565;&#22836;&#65307;&#19977;&#65292;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#19981;&#35201;&#21435;&#21387;&#65292;&#32780;&#26159;&#21435;&#30475;&#65292;&#21435;&#35273;&#23519;&#24565;&#22836;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26029;&#24565;&#26159;&#21270;&#35299;&#65292;&#32780;&#19981;&#26159;&#21387;&#21046;&#12305;</p>
<p></p>
<p>&#12298;&#20462;&#24515;&#20843;&#39042;&#12299;&#65306;&#8220;&#24895;&#25105;&#24658;&#26102;&#35266;&#27492;&#24515;&#65292;&#28902;&#24700;&#22916;&#24565;&#21021;&#29983;&#26102;, &#27585;&#22351;&#33258;&#24049;&#20182;&#20247;&#25925;&#65292;&#31435;&#21363;&#24378;&#34892;&#32780;&#26029;&#38500;&#12290;&#8221;&#35266;&#24515;&#26029;&#24565;&#26159;&#21270;&#35299;&#65292;&#32780;&#19981;&#26159;&#21387;&#21046;&#24565;&#22836;&#12290;&#24456;&#22810;&#20154;&#35823;&#35299;&#20102;&#26029;&#24565;&#65292;&#20197;&#20026;&#26029;&#24565;&#23601;&#26159;&#21387;&#21046;&#24565;&#22836;&#65292;&#32467;&#26524;&#23601;&#21464;&#25104;&#20102;&#21387;&#24565;&#65292;&#22312;&#23454;&#25112;&#20013;&#24863;&#21040;&#24456;&#21387;&#25233;&#12289;&#24456;&#25387;&#36133;&#65292;&#26029;&#24565;&#26159;&#21270;&#35299;&#24565;&#22836;&#65292;&#35273;&#32780;&#21270;&#20043;&#65292;&#36825;&#28857;&#35201;&#26126;&#30333;&#12290;&#21387;&#26159;&#21387;&#19981;&#20303;&#30340;&#65292;&#32780;&#35273;&#23519;&#21487;&#20197;&#21270;&#35299;&#20043;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20499;&#34394;&#22823;&#24072;&#30340;&#32463;&#21382;&#12305;</p>
<p></p>
<p>&#26377;&#19968;&#27425;&#65292;&#25105;&#21040;&#35867;&#32769;&#37027;&#37324;&#21435;&#35831;&#25945;&#65292;&#39030;&#23436;&#31036;&#20043;&#21518;&#65292;&#20182;&#32769;&#20808;&#38382;&#65306;&#8220;&#20320;&#29992;&#30340;&#21151;&#22827;&#24590;&#20040;&#26679;&#65311;&#8221;</p>
<p>&#8220;&#27809;&#21035;&#30340;&#65281;&#8221;&#25105;&#35828;&#65306;&#8220;&#26368;&#21021;&#22352;&#30340;&#26102;&#20505;&#65292;&#22916;&#24819;&#30452;&#36215;&#65292;&#20687;&#28023;&#37324;&#30340;&#27874;&#28010;&#19968;&#26679;&#65292;&#21069;&#28010;&#36880;&#21518;&#28010;&#65292;&#21518;&#28010;&#36880;&#21069;&#28010;&#30340;&#19981;&#26029;&#65292;&#25233;&#21046;&#20063;&#25233;&#21046;&#19981;&#20303;&#65292;&#24515;&#37324;&#24456;&#33879;&#24613;&#12290;&#21518;&#26469;&#25105;&#19981;&#25233;&#21046;&#23427;&#65292;&#21453;&#32780;&#29992;&#35266;&#29031;&#21147;&#26469;&#35266;&#23427;&#65292;&#35266;&#30475;&#22916;&#24819;&#31350;&#31455;&#20174;&#20309;&#22788;&#36215;&#65311;&#36825;&#26679;&#19968;&#35266;&#65292;&#22916;&#24819;&#23601;&#27809;&#20102;&#65307;&#27809;&#20102;&#21448;&#36215;&#65292;&#36215;&#26469;&#20877;&#35266;&#12290;&#26102;&#38388;&#38271;&#20037;&#65292;&#24930;&#24930;&#22320;&#65292;&#22916;&#24819;&#23601;&#19981;&#36215;&#20102;&#65292;&#24515;&#37324;&#20063;&#24456;&#24684;&#38745;&#12289;&#24456;&#33258;&#28982;&#20102;&#12290;&#8221;</p>
<p>&#8220;&#21999;&#9472;&#9472;&#8221;&#35867;&#32769;&#35828;&#65306;&#8220;&#20320;&#31639;&#20250;&#29992;&#21151;&#21671;&#65281;&#23601;&#36825;&#26679;&#22909;&#22909;&#22238;&#21435;&#20462;&#21543;&#65292;&#20197;&#21518;&#21487;&#20197;&#19981;&#29992;&#20877;&#26469;&#12290;&#8221;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#20499;&#34394;&#22823;&#24072;&#35828;&#65306;&#8220;&#21518;&#26469;&#25105;&#19981;&#25233;&#21046;&#23427;&#65292;&#21453;&#32780;&#29992;&#35266;&#29031;&#21147;&#26469;&#35266;&#23427;&#12290;&#8221;&#21018;&#24320;&#22987;&#20499;&#34394;&#22823;&#24072;&#20063;&#24819;&#25233;&#21046;&#24565;&#22836;&#65292;&#36825;&#23601;&#26159;&#22312;&#21387;&#24565;&#65292;&#24403;&#28982;&#25233;&#21046;&#19981;&#20303;&#65292;&#24515;&#37324;&#20063;&#30528;&#24613;&#65292;&#20250;&#24863;&#21040;&#25387;&#36133;&#12290;&#21518;&#26469;&#20499;&#34394;&#22823;&#24072;&#29992;&#35266;&#29031;&#21147;&#26469;&#35266;&#23427;&#65292;&#36825;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#19968;&#35266;&#65292;&#22916;&#24819;&#23601;&#27809;&#20102;&#65292;&#27809;&#20102;&#21448;&#36215;&#65292;&#36215;&#26469;&#20877;&#35266;&#65292;&#24930;&#24930;&#22916;&#24819;&#23601;&#19981;&#36215;&#20102;&#12290;&#35867;&#32769;&#20063;&#32943;&#23450;&#20182;&#20102;&#65292;&#35828;&#20182;&#20250;&#29992;&#21151;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26029;&#19981;&#25481;&#23548;&#33268;&#28902;&#24700;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;&#12305;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#26029;&#21147;&#24046;&#65292;&#26029;&#36895;&#24930;&#65292;&#36825;&#26102;&#35201;&#25026;&#24471;&#35843;&#25972;&#24515;&#24577;&#65292;&#36991;&#20813;&#28902;&#24700;&#65292;&#22810;&#40723;&#21169;&#33258;&#24049;&#65292;&#21516;&#26102;&#35201;&#21152;&#24378;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#19981;&#26029;&#31215;&#32047;&#23454;&#25112;&#30340;&#23454;&#21147;&#12290;&#22312;&#26029;&#21147;&#24046;&#26102;&#65292;&#20197;&#19981;&#38543;&#20026;&#20027;&#65292;&#23601;&#26159;&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#65292;&#19981;&#36319;&#38543;&#65292;&#23601;&#19981;&#20250;&#38519;&#36827;&#21435;&#12290;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;&#65306;&#8220;&#38477;&#20239;&#36138;&#21972;&#30196;&#65292;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#23601;&#33021;&#20570;&#21040;&#30340;&#65292;&#24471;&#38752;&#20018;&#20064;&#12290;&#8221;&#19975;&#20107;&#24320;&#22836;&#38590;&#65292;&#21018;&#24320;&#22987;&#26029;&#19981;&#25481;&#65292;&#26159;&#22240;&#20026;&#27700;&#24179;&#20302;&#65292;&#36825;&#26102;&#19981;&#24212;&#27668;&#39297;&#65292;&#32780;&#26159;&#24212;&#35813;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#31215;&#32047;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#21040;&#26102;&#23454;&#21147;&#22815;&#20102;&#65292;&#23601;&#33021;&#26029;&#25481;&#20102;&#65292;&#21040;&#26102;&#23601;&#20250;&#21457;&#29616;&#25112;&#32988;&#24515;&#39764;&#30340;&#24863;&#35273;&#23454;&#22312;&#22826;&#29245;&#20102;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#20960;&#20010;&#35823;&#21306;&#65292;&#20197;&#21450;&#28548;&#28165;&#12305;</p>
<p></p>
<p>&#35823;&#21306;&#19968;&#65306;&#26029;&#24565;&#27835;&#26631;&#19981;&#27835;&#26412;&#12290;</p>
<p></p>
<p>&#26377;&#20154;&#35748;&#20026;&#65306;&#26029;&#24565;&#24182;&#19981;&#33021;&#20174;&#26681;&#26412;&#19978;&#35299;&#20915;&#38382;&#39064;&#65292;&#24517;&#39035;&#35201;&#36890;&#36807;&#27599;&#22825;&#19981;&#26029;&#34892;&#21892;&#31215;&#32047;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p>&#22312;&#20043;&#21069;&#30340;&#25991;&#31456;&#37324;&#65292;&#25105;&#35762;&#21040;&#36807;&#34892;&#21892;&#21644;&#20462;&#24515;&#21516;&#20026;&#25106;&#33394;&#26681;&#26412;&#65292;&#34892;&#21892;&#30340;&#30830;&#24456;&#37325;&#35201;&#65292;&#20294;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26680;&#24515;&#21644;&#26681;&#26412;&#65292;&#22312;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#37324;&#20315;&#38464;&#35762;&#21040;&#25106;&#33394;&#30340;&#38382;&#39064;&#65292;&#20315;&#35328;&#65306;&#8220;&#33509;&#26029;&#20854;&#38452;&#65292;&#19981;&#22914;&#26029;&#24515;&#65292;&#24515;&#22914;&#21151;&#26361;&#65292;&#21151;&#26361;&#33509;&#27490;&#65292;&#20174;&#32773;&#37117;&#24687;&#12290;&#8221;&#20315;&#38464;&#20026;&#20160;&#20040;&#19981;&#35828;&#34892;&#21892;&#65292;&#19981;&#35828;&#20462;&#36523;&#65292;&#20559;&#20559;&#35201;&#35828;&#8220;&#26029;&#24515;&#8221;&#65281;&#20197;&#20315;&#30340;&#26234;&#24935;&#65292;&#32943;&#23450;&#20250;&#19968;&#38024;&#35265;&#34880;&#22320;&#25351;&#20986;&#38382;&#39064;&#30340;&#26680;&#24515;&#21644;&#26681;&#26412;&#65281;&#35831;&#22823;&#23478;&#24605;&#32771;&#19968;&#20010;&#38382;&#39064;&#65292;&#20160;&#20040;&#26159;&#26412;&#65311;&#26412;&#26159;&#24515;&#65281;&#35201;&#27835;&#26412;&#65292;&#23601;&#35201;&#35266;&#24515;&#26029;&#24565;&#65281;&#30495;&#27491;&#27835;&#26412;&#30340;&#26159;&#26029;&#24565;&#65281;&#24517;&#39035;&#25235;&#20303;&#36825;&#19968;&#26680;&#24515;&#65292;&#21542;&#21017;&#23601;&#20250;&#36208;&#20837;&#35823;&#21306;&#12290;&#24403;&#28982;&#65292;&#34892;&#21892;&#21644;&#20462;&#36523;&#37117;&#24456;&#37325;&#35201;&#65292;&#20294;&#26368;&#20851;&#38190;&#36824;&#26159;&#26029;&#24515;&#65281;&#21542;&#21017;&#20570;&#24471;&#20877;&#22810;&#65292;&#37034;&#24565;&#19968;&#19978;&#22836;&#65292;&#39532;&#19978;&#23601;&#20250;&#22446;&#25481;&#12290;&#19981;&#26159;&#35828;&#34892;&#21892;&#25110;&#32773;&#24565;&#20315;&#25345;&#21650;&#21518;&#65292;&#37034;&#24565;&#23601;&#27809;&#20102;&#65292;&#28139;&#27442;&#31181;&#23376;&#22312;&#20843;&#35782;&#30000;&#37324;&#65292;&#36824;&#20250;&#32463;&#21382;&#24456;&#22810;&#27425;&#30340;&#32763;&#31181;&#23376;&#65292;&#37034;&#24565;&#36824;&#26159;&#20250;&#19978;&#22836;&#30340;&#65292;&#21040;&#26102;&#26029;&#19981;&#25481;&#65292;&#23601;&#20250;&#30127;&#29378;&#30772;&#25106;&#65281;&#25552;&#20513;&#34892;&#21892;&#31215;&#24503;&#26159;&#24456;&#22909;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#24847;&#26029;&#24694;&#65292;&#26029;&#24694;&#20462;&#21892;&#26159;&#20004;&#26041;&#38754;&#65292;&#19981;&#21487;&#20559;&#20110;&#19968;&#26041;&#65292;&#26029;&#24847;&#24694;&#23588;&#20026;&#20851;&#38190;&#12290;</p>
<p></p>
<p>&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65306;&#8220;&#26368;&#19978;&#30340;&#31435;&#26029;&#8221;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#24456;&#22810;&#22823;&#24503;&#37117;&#25552;&#20513;&#30340;&#27861;&#38376;&#65292;&#26159;&#27835;&#26412;&#30340;&#26041;&#27861;&#65292;&#26159;&#21487;&#20197;&#20174;&#26681;&#26412;&#19978;&#21270;&#35299;&#28139;&#27442;&#24515;&#30340;&#12290;&#26377;&#20123;&#25106;&#21451;&#21018;&#24320;&#22987;&#27700;&#24179;&#20302;&#65292;&#25152;&#20197;&#26080;&#27861;&#20570;&#21040;&#65292;&#36825;&#19981;&#33021;&#24618;&#26029;&#24565;&#21475;&#35776;&#65292;&#36890;&#36807;&#30740;&#35835;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#21152;&#19978;&#33258;&#24049;&#19981;&#26029;&#22362;&#25345;&#32451;&#20064;&#65292;&#24930;&#24930;&#23601;&#33021;&#20570;&#21040;&#20102;&#12290;</p>
<p></p>
<p>&#35823;&#21306;&#20108;&#65306;&#24536;&#25481;&#25106;&#33394;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#26159;&#25106;&#28895;&#65292;&#28895;&#26159;&#36523;&#22806;&#20043;&#29289;&#65292;&#21487;&#20197;&#20002;&#25481;&#21487;&#20197;&#24536;&#35760;&#65292;&#32780;&#28139;&#27442;&#31181;&#23376;&#23601;&#22312;&#20843;&#35782;&#30000;&#37324;&#65292;&#23427;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#24819;&#24536;&#35760;&#25106;&#33394;&#65292;&#20294;&#26159;&#24515;&#39764;&#21364;&#20250;&#30127;&#29378;&#36827;&#25915;&#65292;&#25152;&#20197;&#35828;&#24536;&#35760;&#25106;&#33394;&#26159;&#34892;&#19981;&#36890;&#30340;&#65292;&#36825;&#26159;&#19968;&#31181;&#36867;&#36991;&#65292;&#33258;&#27450;&#27450;&#20154;&#65292;&#26159;&#23545;&#25106;&#33394;&#21407;&#29702;&#35748;&#35782;&#19981;&#28165;&#12290;&#35760;&#24471;&#22909;&#20960;&#24180;&#21069;&#26377;&#20123;&#20154;&#23601;&#35828;&#35201;&#24536;&#35760;&#25106;&#33394;&#65292;&#32467;&#26524;&#22522;&#26412;&#37117;&#30772;&#25106;&#20102;&#12290;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#20320;&#24819;&#24536;&#35760;&#25106;&#33394;&#65292;&#20294;&#26159;&#24515;&#39764;&#19968;&#30452;&#24806;&#35760;&#30528;&#20320;&#21602;&#65281;&#24403;&#20320;&#24536;&#35760;&#25106;&#33394;&#65292;&#25918;&#26494;&#35686;&#24789;&#65292;&#21040;&#26102;&#24515;&#39764;&#19968;&#25915;&#23601;&#30772;&#65281;&#22914;&#26524;&#24536;&#35760;&#25106;&#33394;&#21487;&#20197;&#25104;&#21151;&#65292;&#37027;&#20063;&#19981;&#38656;&#35201;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#37027;&#20123;&#23398;&#29983;&#20826;&#22312;&#25509;&#35302;&#25106;&#33394;&#25991;&#31456;&#21069;&#65292;&#22522;&#26412;&#37117;&#24537;&#20110;&#23398;&#19994;&#65292;&#24536;&#35760;&#25106;&#33394;&#65292;&#20294;&#26159;&#36824;&#26159;&#20250;&#30772;&#25106;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#19968;&#21040;&#21608;&#26411;&#25110;&#32773;&#30475;&#21040;&#35825;&#24785;&#26102;&#65292;&#23601;&#20250;&#36215;&#37034;&#24565;&#65292;&#22914;&#26524;&#32570;&#23569;&#26029;&#21147;&#65292;&#23601;&#20250;&#27814;&#38519;&#12290;&#25152;&#20197;&#35828;&#65292;&#24536;&#35760;&#25106;&#33394;&#19981;&#21487;&#21462;&#65292;&#20063;&#34892;&#19981;&#36890;&#12290;&#24536;&#35760;&#25106;&#33394;&#23601;&#20687;&#25171;&#20183;&#26102;&#24536;&#35760;&#25932;&#20154;&#19968;&#26679;&#65292;&#23436;&#20840;&#25918;&#26494;&#35686;&#24789;&#65292;&#36825;&#26679;&#33021;&#19981;&#25112;&#36133;&#21527;&#65311;&#65281;</p>
<p></p>
<p>&#35823;&#21306;&#19977;&#65306;&#20559;&#31163;&#20462;&#24515;&#65292;&#33073;&#31163;&#23454;&#25112;&#65292;&#24819;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#21644;&#20805;&#23454;&#29983;&#27963;&#26469;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#22312;&#30495;&#27491;&#23398;&#20250;&#20462;&#24515;&#20043;&#21069;&#65292;&#22522;&#26412;&#37117;&#26159;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#21644;&#20805;&#23454;&#29983;&#27963;&#26469;&#25106;&#33394;&#30340;&#65292;&#35760;&#24471;&#25105;&#22823;&#23398;&#26102;&#25106;&#33394;&#65292;&#37027;&#26102;&#27809;&#26377;&#23398;&#20250;&#20462;&#24515;&#65292;&#23601;&#26159;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#21644;&#20805;&#23454;&#29983;&#27963;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#19987;&#27880;&#20110;&#23398;&#19994;&#65292;&#34429;&#28982;&#20063;&#33021;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#26159;&#26368;&#32456;&#36824;&#26159;&#29420;&#22788;&#26102;&#34987;&#24515;&#39764;&#24578;&#24703;&#20102;&#65292;&#19981;&#30693;&#26029;&#38500;&#65292;&#21453;&#32780;&#21548;&#20449;&#65292;&#32467;&#26524;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#65292;&#37027;&#26102;&#30772;&#25106;&#30340;&#25945;&#35757;&#24456;&#24808;&#30171;&#65292;&#23601;&#26159;&#22240;&#20026;&#19981;&#20250;&#20462;&#24515;&#12290;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#21644;&#20805;&#23454;&#29983;&#27963;&#26469;&#25106;&#33394;&#65292;&#23646;&#20110;&#27604;&#36739;&#21021;&#32423;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#26159;&#19981;&#25026;&#20462;&#24515;&#20043;&#21069;&#30340;&#25106;&#33394;&#23581;&#35797;&#65292;&#24517;&#28982;&#20250;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#35823;&#21306;&#22235;&#65306;&#35266;&#24515;&#26029;&#24565;&#21482;&#26377;&#19978;&#26681;&#25165;&#33021;&#25484;&#25569;&#12290;</p>
<p></p>
<p>&#36825;&#26159;&#24456;&#26126;&#26174;&#30340;&#35823;&#23548;&#65292;&#25105;&#33258;&#35748;&#19981;&#26159;&#19978;&#26681;&#65292;&#20294;&#25105;&#20063;&#25484;&#25569;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#20063;&#37117;&#25484;&#25569;&#20102;&#65292;&#25105;&#20010;&#20154;&#35748;&#20026;&#35266;&#24515;&#26029;&#24565;&#27604;&#23398;&#24320;&#36710;&#35201;&#23481;&#26131;&#65292;&#20851;&#38190;&#26159;&#27491;&#30830;&#29702;&#35299;&#21644;&#22362;&#25345;&#32451;&#20064;&#65292;&#19981;&#31649;&#26159;&#23398;&#36710;&#36824;&#26159;&#23398;&#19968;&#38376;&#20048;&#22120;&#65292;&#37117;&#38656;&#35201;&#32463;&#24120;&#32451;&#20064;&#65292;&#25165;&#33021;&#29087;&#33021;&#29983;&#24039;&#12289;&#29087;&#26497;&#33258;&#31070;&#65292;&#35266;&#24515;&#26029;&#24565;&#20063;&#26159;&#22914;&#27492;&#12290;&#35266;&#24515;&#26029;&#24565;&#26368;&#26222;&#36866;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#20219;&#20309;&#27861;&#38376;&#37117;&#31163;&#19981;&#24320;&#35266;&#24515;&#12290;</p>
<p></p>
<p>&#12298;&#22823;&#20056;&#26412;&#29983;&#24515;&#22320;&#35266;&#32463;&#12299;&#65306;&#8220;&#19977;&#30028;&#20043;&#20013;&#20197;&#24515;&#20026;&#20027;&#65292;&#33021;&#35266;&#24515;&#32773;&#31350;&#31455;&#35299;&#33073;&#65292;&#19981;&#33021;&#35266;&#32773;&#31350;&#31455;&#27785;&#27814;&#12290;&#8221;</p>
<p></p>
<p>&#35266;&#24515;&#26029;&#24565;&#26159;&#20462;&#34892;&#30340;&#22823;&#24635;&#25345;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#22823;&#24503;&#22810;&#26377;&#24320;&#31034;&#65292;&#24182;&#19981;&#26159;&#26576;&#20123;&#23621;&#24515;&#19981;&#33391;&#20043;&#20154;&#25152;&#33021;&#35787;&#27585;&#30340;&#12290;&#35266;&#24515;&#26029;&#24565;&#19981;&#26159;&#27835;&#26631;&#30340;&#26041;&#27861;&#65292;&#23427;&#26159;&#20174;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#65292;&#26159;&#26368;&#27835;&#26412;&#30340;&#19968;&#20010;&#26041;&#27861;&#65292;&#23436;&#20840;&#21487;&#20197;&#21270;&#35299;&#28139;&#27442;&#24515;&#12290;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#20113;&#65306;&#8220;&#36807;&#30001;&#24515;&#36896;&#65292;&#20134;&#30001;&#24515;&#25913;&#65292;&#22914;&#26025;&#27602;&#26641;&#65292;&#30452;&#26029;&#20854;&#26681;&#65292;&#22874;&#24517;&#26525;&#26525;&#32780;&#20240;&#65292;&#21494;&#21494;&#32780;&#25688;&#21705;&#65311;&#22823;&#25269;&#26368;&#19978;&#27835;&#24515;&#65292;&#24403;&#19979;&#28165;&#20928;&#65307;&#25165;&#21160;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#35266;&#24515;&#26029;&#24565;&#23601;&#26159;&#20174;&#24515;&#19978;&#23545;&#27835;&#65292;&#26159;&#26368;&#27835;&#26412;&#30340;&#26041;&#27861;&#12290;&#21018;&#24320;&#22987;&#26029;&#19981;&#25481;&#65292;&#25110;&#32773;&#36234;&#26029;&#36234;&#22810;&#65292;&#37027;&#26159;&#22240;&#20026;&#26029;&#21147;&#24046;&#65292;&#38543;&#30528;&#22362;&#25345;&#32451;&#20064;&#65292;&#33258;&#28982;&#28176;&#20837;&#20339;&#22659;&#65292;&#21040;&#26102;&#23601;&#20250;&#36234;&#26029;&#36234;&#24555;&#65292;&#36234;&#26029;&#36234;&#24378;&#12290;&#22825;&#22825;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#26159;&#24517;&#39035;&#30340;&#65292;&#23601;&#20687;&#22885;&#36816;&#20896;&#20891;&#22825;&#22825;&#35757;&#32451;&#19968;&#26679;&#65292;&#25110;&#32773;&#23398;&#29983;&#20826;&#22825;&#22825;&#23398;&#20064;&#19968;&#26679;&#65292;&#35201;&#21462;&#24471;&#25104;&#21151;&#65292;&#24517;&#39035;&#35201;&#21162;&#21147;&#20184;&#20986;&#12290;</p>
<p></p>
<p>&#23567;&#32467;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#25552;&#21040;&#20102;&#36817;&#20004;&#24180;&#25106;&#33394;&#30028;&#20986;&#29616;&#30340;&#19968;&#20123;&#24605;&#24819;&#35823;&#21306;&#65292;&#20854;&#20013;&#23601;&#21253;&#25324;&#23545;&#35266;&#24515;&#26029;&#24565;&#30340;&#21051;&#24847;&#36140;&#20302;&#65292;&#21478;&#22806;&#23601;&#26159;&#36807;&#20110;&#25260;&#39640;&#8220;&#20805;&#23454;&#29983;&#27963;&#8221;&#12289;&#8220;&#34892;&#21892;&#31215;&#24503;&#8221;&#31561;&#30340;&#20316;&#29992;&#12290;&#20182;&#35828;&#24471;&#25402;&#26377;&#36947;&#29702;&#65292;&#26377;&#27491;&#30693;&#35265;&#30340;&#25106;&#21451;&#32943;&#23450;&#30693;&#36947;&#37027;&#31867;&#25991;&#31456;&#23384;&#22312;&#35823;&#23548;&#65292;&#25106;&#33394;&#30028;&#26159;&#26377;&#19968;&#20123;&#36208;&#20559;&#30340;&#25991;&#31456;&#65292;&#26576;&#20123;&#23621;&#24515;&#19981;&#33391;&#20043;&#20154;&#20063;&#22312;&#25925;&#24847;&#36140;&#20302;&#21644;&#35787;&#27585;&#35266;&#24515;&#26029;&#24565;&#65292;&#29992;&#21387;&#24565;&#22833;&#36133;&#30340;&#26696;&#20363;&#21453;&#23545;&#35266;&#24515;&#26029;&#24565;&#65292;&#25105;&#20204;&#24212;&#35813;&#36828;&#31163;&#37027;&#31867;&#25991;&#31456;&#65292;&#22362;&#23450;&#23545;&#35266;&#24515;&#26029;&#24565;&#30340;&#20449;&#24515;&#12290;&#19968;&#20010;&#20154;&#21363;&#20351;&#22833;&#36133;&#20102;&#65292;&#21482;&#35201;&#20449;&#24515;&#21644;&#31435;&#22330;&#19981;&#21160;&#25671;&#65292;&#20381;&#28982;&#36824;&#26377;&#26395;&#23835;&#36215;&#65292;&#22914;&#26524;&#20449;&#24515;&#21644;&#31435;&#22330;&#21160;&#25671;&#20102;&#65292;&#37027;&#23601;&#38590;&#21150;&#20102;&#65292;&#25152;&#20197;&#36828;&#31163;&#35787;&#27585;&#25991;&#31456;&#12289;&#22362;&#23450;&#20449;&#24515;&#21644;&#31435;&#22330;&#65292;&#26174;&#24471;&#23588;&#20026;&#37325;&#35201;&#65292;&#25106;&#33394;&#25104;&#21151;&#26159;&#30041;&#32473;&#20449;&#24515;&#21644;&#31435;&#22330;&#29305;&#21035;&#22362;&#23450;&#20043;&#20154;&#30340;&#12290;&#22914;&#26524;&#21548;&#20449;&#35787;&#27585;&#30340;&#25991;&#31456;&#65292;&#19981;&#20165;&#33258;&#24049;&#20250;&#21463;&#21040;&#35823;&#23548;&#65292;&#20007;&#22833;&#23545;&#35266;&#24515;&#26029;&#24565;&#30340;&#20449;&#24515;&#65292;&#29978;&#33267;&#36824;&#20250;&#28145;&#38519;&#35787;&#27585;&#35837;&#35876;&#20043;&#28145;&#22353;&#65292;&#35802;&#21487;&#24754;&#30691;&#65281;&#25105;&#19981;&#24895;&#30475;&#21040;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#25152;&#20197;&#21578;&#35819;&#22823;&#23478;&#19968;&#23450;&#35201;&#36828;&#31163;&#36140;&#20302;&#21644;&#35787;&#27585;&#30340;&#25991;&#31456;&#65292;&#20197;&#20813;&#34987;&#24102;&#21040;&#27807;&#37324;&#65292;&#37027;&#26679;&#19979;&#22330;&#23601;&#24808;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26681;&#26412;&#12305;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#33394;&#20004;&#24180;&#22810;&#30340;&#25106;&#21451;&#30340;&#20307;&#20250;&#65306;&#8220;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20160;&#20040;&#65311;&#36825;&#37324;&#31616;&#21333;&#35828;&#19979;&#65292;&#25105;&#26412;&#20154;&#29616;&#22312;&#20449;&#20315;&#65292;&#24403;&#28982;&#19981;&#21487;&#21542;&#35748;&#34892;&#21892;&#20462;&#24503;&#30340;&#23041;&#21147;&#21644;&#24110;&#21161;&#65292;&#21487;&#25105;&#26356;&#24819;&#24378;&#35843;&#30340;&#26159;&#65292;&#20809;&#38752;&#34892;&#21892;&#25552;&#21319;&#27491;&#27668;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#25105;&#21018;&#24320;&#22987;&#20063;&#26377;&#36825;&#26679;&#30340;&#35823;&#35299;&#65292;&#35273;&#24471;&#27491;&#27668;&#36275;&#20102;&#23601;&#27809;&#26377;&#37034;&#24565;&#20102;&#65292;&#20197;&#20026;&#31934;&#28385;&#23601;&#19981;&#24605;&#28139;&#20102;&#65292;&#20294;&#27809;&#26377;&#37027;&#20040;&#31616;&#21333;&#65292;&#30495;&#27491;&#35201;&#24819;&#25106;&#24471;&#22909;&#65292;&#36824;&#26159;&#35201;&#23398;&#20250;&#26029;&#24565;&#65292;&#26029;&#24565;&#25165;&#26159;&#29579;&#36947;&#65292;&#26029;&#24565;&#26159;&#27491;&#34892;&#65292;&#20854;&#20182;&#30340;&#37117;&#26159;&#21161;&#34892;&#65292;&#27491;&#34892;&#21161;&#34892;&#37117;&#19981;&#33021;&#23569;&#65292;&#31163;&#20102;&#35841;&#37117;&#19981;&#34892;&#65292;&#20294;&#26368;&#35201;&#32039;&#30340;&#36824;&#26159;&#35201;&#23398;&#20250;&#26029;&#24565;&#12290;&#36825;&#26159;&#19968;&#20999;&#30340;&#26681;&#26412;&#12290;&#19981;&#23398;&#20250;&#26029;&#24565;&#65292;&#27491;&#27668;&#20877;&#36275;&#65292;&#20063;&#26377;&#39532;&#22833;&#21069;&#36420;&#30340;&#19968;&#22825;&#65292;&#26029;&#24565;&#25165;&#26159;&#26681;&#26412;&#30340;&#26681;&#26412;&#30340;&#26681;&#26412;&#65292;&#19981;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#26080;&#27861;&#29702;&#35299;&#21040;&#36825;&#19968;&#27493;&#65292;&#19981;&#26159;&#35828;&#34892;&#21892;&#19981;&#37325;&#35201;&#65292;&#24050;&#32463;&#26377;&#22826;&#22810;&#21069;&#36744;&#24378;&#35843;&#34892;&#21892;&#30340;&#37325;&#35201;&#24615;&#20102;&#65292;&#21487;&#25105;&#24471;&#24378;&#35843;&#27604;&#34892;&#21892;&#26356;&#37325;&#35201;&#30340;&#26159;&#26029;&#24565;&#65292;&#26029;&#24565;&#19981;&#38590;&#65292;&#20294;&#26159;&#24471;&#38752;&#21162;&#21147;&#32451;&#20064;&#25165;&#34892;&#12290;&#25105;&#20204;&#24517;&#39035;&#26377;&#26029;&#24565;&#30340;&#23454;&#21147;&#65292;&#23601;&#20687;&#21073;&#23458;&#35201;&#26377;&#21073;&#65292;&#22763;&#20853;&#35201;&#26377;&#26538;&#19968;&#26679;&#65292;&#19981;&#33021;&#21482;&#38752;&#31119;&#25253;&#65292;&#31119;&#25253;&#24471;&#26377;&#65292;&#20294;&#36824;&#26159;&#24471;&#26377;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#20809;&#26377;&#31119;&#25253;&#27809;&#26377;&#20445;&#25252;&#33258;&#24049;&#30340;&#21151;&#21147;&#65292;&#36831;&#26089;&#36935;&#21040;&#24378;&#22823;&#30340;&#27442;&#26395;&#32780;&#30772;&#25106;&#12290;&#8221;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#19981;&#31649;&#34892;&#21892;&#22810;&#23569;&#24180;&#65292;&#20570;&#20102;&#22810;&#23569;&#20214;&#21892;&#20107;&#65292;&#36824;&#20250;&#21457;&#29616;&#19968;&#20010;&#29616;&#35937;&#65306;&#37034;&#24565;&#20250;&#33258;&#21160;&#19978;&#22836;&#65281;&#26029;&#19981;&#25481;&#65292;&#23601;&#20250;&#30772;&#25106;&#65281;&#23454;&#36341;&#35777;&#26126;&#65292;&#20809;&#38752;&#34892;&#21892;&#26159;&#19981;&#34892;&#30340;&#65292;&#22914;&#26524;&#20809;&#38752;&#34892;&#21892;&#23601;&#21487;&#20197;&#65292;&#37027;&#20123;&#22823;&#24503;&#20063;&#19981;&#29992;&#24320;&#31034;&#35266;&#24515;&#26029;&#24565;&#20102;&#65292;&#23601;&#30452;&#25509;&#35753;&#22823;&#23478;&#34892;&#21892;&#65292;&#19981;&#23601;&#34892;&#20102;&#65281;&#34429;&#28982;&#34892;&#21892;&#21487;&#20197;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#20294;&#34892;&#21892;&#24182;&#19981;&#33021;&#35753;&#20320;&#19968;&#20010;&#37034;&#24565;&#19981;&#36215;&#65292;&#26082;&#28982;&#37034;&#24565;&#20250;&#36215;&#65292;&#23601;&#24517;&#39035;&#20570;&#22909;&#26029;&#24565;&#65292;&#21542;&#21017;&#32943;&#23450;&#20250;&#30772;&#25106;&#30340;&#12290;&#25105;&#25106;&#33394;&#20462;&#21892;&#20061;&#24180;&#22810;&#65292;&#37034;&#24565;&#36824;&#26159;&#20250;&#19978;&#22836;&#30340;&#65292;&#22914;&#26524;&#25105;&#19981;&#20570;&#22909;&#26029;&#24565;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#65281;&#34892;&#21892;&#30340;&#30830;&#37325;&#35201;&#65292;&#25105;&#20063;&#19968;&#30452;&#22312;&#24378;&#35843;&#34892;&#21892;&#31215;&#24503;&#65292;&#20294;&#26029;&#24565;&#25165;&#26159;&#29579;&#36947;&#65281;&#23454;&#25112;&#24046;&#65292;&#24517;&#36133;&#26080;&#30097;&#65281;&#22823;&#23478;&#19968;&#23450;&#35201;&#35748;&#28165;&#36825;&#19968;&#28857;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20462;&#24515;&#35776;&#8212;&#8212;&#21315;&#37329;&#19981;&#25442;&#30340;&#37329;&#21475;&#35776;&#12305;</p>
<p></p>
<p>&#22317;&#23792;&#31109;&#24072;&#20113;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65307;&#20462;&#34892;&#22937;&#38376;&#65292;&#21807;&#22312;&#27492;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#33324;&#33509;&#33457;&#12299;&#65306;&#8220;&#21315;&#19975;&#20010;&#20462;&#25269;&#19981;&#36807;&#25105;&#19968;&#35273;&#65292;&#35273;&#21017;&#24515;&#31354;&#65292;&#27492;&#26159;&#26368;&#19978;&#31119;&#24503;&#12290;&#8221;</p>
<p></p>
<p>&#26029;&#24565;&#21475;&#35776;&#26368;&#26680;&#24515;&#30340;&#19968;&#20010;&#23383;&#23601;&#26159;&#8220;&#35273;&#8221;&#65292;&#36825;&#26159;&#26368;&#31934;&#39635;&#30340;&#19968;&#20010;&#23383;&#12290;&#21442;&#36879;&#36825;&#20010;&#23383;&#65292;&#32451;&#20064;&#35273;&#23519;&#65292;&#23601;&#33021;&#20027;&#23472;&#20869;&#24515;&#12290;&#35273;&#23519;&#27704;&#36828;&#26159;&#31532;&#19968;&#27493;&#65292;&#31532;&#19968;&#27493;&#24378;&#65292;&#30452;&#25509;&#23601;&#21487;&#20197;&#28040;&#28781;&#24565;&#22836;&#12290;&#19981;&#31649;&#26159;&#24565;&#20315;&#25345;&#21650;&#36824;&#26159;&#24605;&#32500;&#23545;&#27835;&#65292;&#37117;&#26159;&#20197;&#35266;&#24515;&#20026;&#21069;&#25552;&#30340;&#65292;&#27604;&#22914;&#19968;&#20010;&#37034;&#24565;&#26469;&#20102;&#65292;&#21457;&#29616;&#23427;&#26469;&#20102;&#65292;&#39532;&#19978;&#24565;&#20315;&#25345;&#21650;&#26469;&#36716;&#65292;&#21069;&#25552;&#23601;&#26159;&#21457;&#29616;&#23427;&#26469;&#20102;&#65292;&#36825;&#23601;&#26159;&#22312;&#35266;&#24515;&#65292;&#22312;&#35273;&#23519;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#21191;&#29467;&#26029;&#24565;&#12305;</p>
<p></p>
<p>&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#20889;&#36947;&#65306;&#8220;&#25106;&#33394;&#23601;&#26159;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#38656;&#35201;&#30340;&#26159;&#22823;&#21191;&#29467;&#12289;&#22823;&#20915;&#24515;&#12289;&#22823;&#39748;&#21147;&#65292;&#24517;&#39035;&#22815;&#29408;&#12289;&#22815;&#24378;&#30828;&#65292;&#20992;&#20992;&#35265;&#34880;&#65292;&#25954;&#20110;&#22312;&#19975;&#24565;&#19995;&#20013;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#26432;&#20986;&#25106;&#33394;&#30340;&#40654;&#26126;&#65281;&#8221;&#8220;&#24517;&#39035;&#37325;&#35270;&#26029;&#24565;&#23454;&#25112;&#65292;&#22240;&#20026;&#36825;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#65292;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#21738;&#24597;&#19978;&#19975;&#31687;&#65292;&#26368;&#32456;&#30340;&#20307;&#29616;&#36824;&#26159;&#23454;&#25112;&#30340;&#37027;&#38646;&#28857;&#20960;&#31186;&#12290;&#8221;</p>
<p></p>
<p>&#36825;&#20301;&#36164;&#28145;&#25106;&#21451;&#25106;&#20102;&#20004;&#24180;&#20102;&#65292;&#20182;&#36825;&#20004;&#21477;&#20889;&#24471;&#24456;&#32473;&#21147;&#65292;&#26029;&#24565;&#26159;&#35201;&#21191;&#29467;&#65292;&#26159;&#35201;&#26377;&#20915;&#24515;&#65292;&#26377;&#20102;&#20915;&#24515;&#65292;&#25165;&#32943;&#29408;&#26029;&#65281;&#32570;&#23569;&#20915;&#24515;&#65292;&#24517;&#28982;&#29369;&#35947;&#65292;&#29978;&#33267;&#36138;&#24651;&#65292;&#19981;&#32943;&#26029;&#65281;&#26029;&#24565;&#37027;&#19968;&#19979;&#24517;&#39035;&#22815;&#29408;&#12289;&#22815;&#24555;&#12289;&#22815;&#24378;&#30828;&#65281;&#19981;&#31649;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#23601;&#30475;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#19981;&#34892;&#65292;&#32943;&#23450;&#30772;&#25106;&#65281;&#37027;&#19968;&#19979;&#36719;&#24369;&#65292;&#24517;&#28982;&#34987;&#24515;&#39764;&#22900;&#24441;&#65281;&#23041;&#21147;&#26159;&#20160;&#20040;&#65311;&#19968;&#19979;&#23601;&#25630;&#23450;&#65281;&#37027;&#19968;&#19979;&#65292;&#21547;&#30528;&#24456;&#22810;&#19996;&#35199;&#65292;&#26159;&#21315;&#38180;&#30334;&#28860;&#30340;&#20135;&#29289;&#65292;&#31616;&#27905;&#30340;&#32972;&#21518;&#65292;&#26159;&#26080;&#25968;&#27425;&#30340;&#32451;&#20064;&#65292;&#20063;&#26159;&#32508;&#21512;&#35273;&#24735;&#30340;&#20307;&#29616;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#30952;&#20992;&#19981;&#35823;&#30733;&#26612;&#24037;&#65292;&#21051;&#24847;&#32451;&#20064;&#30340;&#37325;&#35201;&#24615;&#12305;</p>
<p></p>
<p>&#12298;&#21051;&#24847;&#32451;&#20064;&#12299;&#36825;&#26412;&#20070;&#37324;&#38754;&#26377;&#21477;&#33879;&#21517;&#30340;&#35805;&#65306;&#8220;&#20174;&#26032;&#25163;&#21040;&#22823;&#24072;&#65292;&#20320;&#38656;&#35201;&#21051;&#24847;&#32451;&#20064;&#65281;&#8221;&#36890;&#36807;&#21051;&#24847;&#32451;&#20064;&#65292;&#20320;&#20063;&#21487;&#20197;&#25104;&#20026;&#26576;&#39046;&#22495;&#30340;&#39640;&#25163;&#12290;&#27604;&#22914;NBA&#21490;&#19978;&#26368;&#20255;&#22823;&#30340;&#19977;&#20998;&#23556;&#25163;&#20043;&#19968;&#38647;&#183;&#38463;&#20262;&#65292;&#24403;&#21035;&#20154;&#32673;&#24917;&#19978;&#24093;&#36176;&#32473;&#20182;&#36825;&#20010;&#22825;&#36171;&#30340;&#26102;&#20505;&#65292;&#20182;&#21364;&#24456;&#29983;&#27668;&#12290;&#20182;&#35828;&#65306;&#8220;&#19981;&#35201;&#20302;&#20272;&#25105;&#27599;&#22825;&#20184;&#20986;&#30340;&#24040;&#22823;&#21162;&#21147;&#65292;&#19981;&#26159;&#19968;&#22825;&#20004;&#22825;&#65292;&#26159;&#27599;&#19968;&#22825;&#65281;&#8221;&#22885;&#36816;&#20896;&#20891;&#37117;&#22312;&#21051;&#24847;&#32451;&#20064;&#65292;&#29978;&#33267;&#33410;&#20551;&#26085;&#37117;&#19981;&#20241;&#24687;&#65292;&#36824;&#22312;&#21162;&#21147;&#35757;&#32451;&#65292;&#20182;&#20204;&#30340;&#35757;&#32451;&#31185;&#23398;&#12289;&#19987;&#19994;&#32780;&#31995;&#32479;&#12290;&#20320;&#21644;&#39640;&#25163;&#30340;&#36317;&#31163;&#65292;&#20840;&#22312;&#21051;&#24847;&#20004;&#23383;&#65292;&#39640;&#25163;&#20250;&#21051;&#24847;&#23398;&#20064;&#12289;&#21051;&#24847;&#32451;&#20064;&#12289;&#21051;&#24847;&#24635;&#32467;&#12289;&#21051;&#24847;&#21453;&#30465;&#12289;&#21051;&#24847;&#23436;&#21892;&#33258;&#24049;&#12290;&#20219;&#20309;&#19968;&#20010;&#39046;&#22495;&#65292;&#35201;&#24819;&#21462;&#24471;&#25104;&#21151;&#65292;&#24517;&#39035;&#35201;&#21051;&#24847;&#32451;&#20064;&#65292;&#24517;&#39035;&#35201;&#21162;&#21147;&#20184;&#20986;&#12290;&#25106;&#33394;&#39640;&#25163;&#37117;&#26377;&#21051;&#24847;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24819;&#22312;&#20219;&#20309;&#39046;&#22495;&#21462;&#24471;&#25104;&#23601;&#65292;&#37117;&#31163;&#19981;&#24320;&#26377;&#25928;&#30340;&#26041;&#27861;&#21644;&#22823;&#37327;&#30340;&#21051;&#24847;&#32451;&#20064;&#12290;</p>
<p></p>
<p>&#26377;&#27425;&#33487;&#28851;&#28155;&#21644;&#20598;&#20687;&#20052;&#20025;&#19968;&#36215;&#21442;&#21152;&#32784;&#20811;&#30340;&#27963;&#21160;&#65292;&#27963;&#21160;&#24320;&#22987;&#21069;&#65292;&#20182;&#36824;&#21040;&#37202;&#24215;&#20581;&#36523;&#25151;&#65292;&#32451;&#20102;&#20250;&#24930;&#36305;&#12290;&#21518;&#26469;&#20052;&#20025;&#30693;&#36947;&#20102;&#65292;&#20146;&#21475;&#23545;&#33487;&#28851;&#28155;&#35828;&#65306;&#8220;&#29616;&#22312;&#30340;&#20320;&#23601;&#26159;&#24403;&#24180;&#30340;&#25105;&#12290;&#8221;&#30495;&#27491;&#30340;&#25104;&#21151;&#32773;&#37117;&#22312;&#21051;&#24847;&#32451;&#20064;&#65281;&#37117;&#26497;&#20854;&#27880;&#37325;&#21051;&#24847;&#32451;&#20064;&#65281;&#37117;&#26159;&#30495;&#27491;&#30340;&#32451;&#23478;&#23376;&#65281;</p>
<p></p>
<p>&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#21051;&#24847;&#21644;&#25191;&#33879;&#24182;&#27809;&#26377;&#38169;&#65292;&#27809;&#26377;&#21051;&#24847;&#32451;&#20064;&#65292;&#27809;&#26377;&#25191;&#33879;&#30340;&#25237;&#20837;&#65292;&#24456;&#38590;&#21462;&#24471;&#25104;&#23601;&#65292;&#22823;&#23478;&#30475;&#30475;&#37027;&#20123;&#25104;&#21151;&#20154;&#22763;&#23601;&#30693;&#36947;&#20102;&#65292;&#20182;&#20204;&#23545;&#25104;&#21151;&#24456;&#25191;&#33879;&#65292;&#21162;&#21147;&#22859;&#26007;&#65292;&#28212;&#26395;&#25104;&#23601;&#19968;&#30058;&#22823;&#20107;&#19994;&#12290;&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65306;&#8220;&#25191;&#33879;&#26159;&#25104;&#21151;&#30340;&#19968;&#31181;&#32032;&#36136;&#12290;&#8221;&#26377;&#30340;&#20154;&#21487;&#33021;&#20250;&#35828;&#65292;&#37027;&#20315;&#27861;&#20026;&#20160;&#20040;&#35762;&#19981;&#35201;&#25191;&#33879;&#65292;&#25152;&#35859;&#19981;&#35201;&#25191;&#33879;&#26159;&#20869;&#24515;&#19981;&#35201;&#25191;&#33879;&#65292;&#20294;&#26159;&#20107;&#24773;&#36824;&#26159;&#35201;&#23613;&#21147;&#32780;&#20026;&#65292;&#20570;&#23436;&#20102;&#23601;&#25918;&#19979;&#12290;&#19981;&#33021;&#35823;&#35299;&#19981;&#35201;&#25191;&#33879;&#65292;&#20197;&#20026;&#19981;&#35201;&#25191;&#33879;&#23601;&#19981;&#35201;&#21435;&#34892;&#21892;&#20102;&#65292;&#19981;&#35201;&#24565;&#20315;&#25345;&#21650;&#65292;&#20063;&#19981;&#35201;&#35266;&#24515;&#26029;&#24565;&#20102;&#65292;&#36825;&#26679;&#20250;&#36208;&#20559;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26368;&#39640;&#27573;&#20301;&#12305;</p>
<p></p>
<p>&#26368;&#39640;&#27573;&#20301;&#23601;&#26159;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#65281;&#19968;&#35273;&#21363;&#31354;&#65281;&#35273;&#20043;&#21363;&#26080;&#65281;</p>
<p></p>
<p>&#24403;&#20320;&#30340;&#26029;&#24565;&#27700;&#24179;&#32451;&#21040;&#20102;&#24456;&#39640;&#30340;&#23618;&#27425;&#65292;&#20854;&#23454;&#36824;&#33021;&#32487;&#32493;&#25552;&#39640;&#65292;&#23601;&#20687;&#36305;&#36827;&#20102;&#21313;&#31186;&#65292;&#36824;&#33021;&#32487;&#32493;&#25552;&#39640;&#19968;&#26679;&#65292;&#36825;&#26159;&#19968;&#20010;&#19981;&#26029;&#31934;&#36827;&#12289;&#19981;&#26029;&#36827;&#27493;&#30340;&#36807;&#31243;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#19996;&#35199;&#24517;&#39035;&#32451;&#21040;&#65292;&#25165;&#33021;&#30495;&#27491;&#26126;&#30333;&#65292;&#20320;&#20197;&#20026;&#33258;&#24049;&#25026;&#20102;&#65292;&#20854;&#23454;&#25026;&#24471;&#24456;&#27973;&#65292;&#21482;&#26377;&#22312;&#19981;&#26029;&#32451;&#20064;&#30340;&#20307;&#20250;&#20013;&#65292;&#20320;&#25165;&#33021;&#26377;&#20837;&#26408;&#19977;&#20998;&#30340;&#39046;&#24735;&#12290;</p>
<p></p>
<p>&#39640;&#20154;&#21487;&#20197;&#25351;&#28857;&#20320;&#65292;&#20294;&#19981;&#33021;&#20195;&#26367;&#20320;&#65292;&#35841;&#32451;&#35841;&#24471;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#20445;&#25345;&#35686;&#24789;&#32780;&#19981;&#35201;&#36807;&#20110;&#32039;&#24352;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#20999;&#24524;&#36807;&#20110;&#32039;&#24352;&#65292;&#23601;&#20687;&#36807;&#39532;&#36335;&#26102;&#19981;&#33021;&#36807;&#20110;&#32039;&#24352;&#65292;&#35201;&#33258;&#28982;&#65292;&#20294;&#26159;&#21364;&#35686;&#24789;&#30528;&#65292;&#20063;&#20687;&#24320;&#36710;&#19968;&#26679;&#65292;&#19981;&#33021;&#36807;&#20110;&#32039;&#24352;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#35843;&#25972;&#12290;&#22914;&#26524;&#36807;&#20110;&#32039;&#24352;&#65292;&#24517;&#28982;&#20250;&#24908;&#20081;&#65292;&#20250;&#28966;&#34385;&#65292;&#20250;&#22833;&#21435;&#31456;&#27861;&#21644;&#25511;&#21046;&#65292;&#24456;&#23481;&#26131;&#20986;&#20107;&#12290;&#26377;&#30340;&#25106;&#21451;&#23601;&#26159;&#36807;&#20110;&#32039;&#24352;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35843;&#25972;&#65292;&#20445;&#25345;&#36866;&#24403;&#30340;&#25918;&#26494;&#12289;&#33258;&#28982;&#21644;&#23433;&#23450;&#12290;&#30475;&#21040;&#24322;&#24615;&#24212;&#35813;&#20809;&#26126;&#30922;&#33853;&#65292;&#22823;&#22823;&#26041;&#26041;&#30340;&#65292;&#22914;&#26524;&#26377;&#37034;&#24565;&#65292;&#21450;&#26102;&#26029;&#38500;&#21363;&#21487;&#65292;&#19981;&#35201;&#36807;&#20110;&#32039;&#24352;&#65292;&#20063;&#19981;&#35201;&#36208;&#26497;&#31471;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#36991;&#20813;&#36208;&#26497;&#31471;&#65292;&#20869;&#24515;&#35201;&#31077;&#21644;&#31283;&#23450;&#65292;&#20445;&#25345;&#24179;&#34913;&#65292;&#19981;&#33021;&#36807;&#20110;&#32039;&#24352;&#65292;&#36991;&#20813;&#20986;&#29616;&#24378;&#36843;&#21644;&#36208;&#26497;&#31471;&#65292;&#33258;&#24049;&#35201;&#21892;&#20110;&#35843;&#25972;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#29579;&#28856;&#32452;&#21512;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#26377;&#29579;&#28856;&#32452;&#21512;&#65292;&#24605;&#32500;&#23545;&#27835;+&#26029;&#24565;&#21475;&#35776;=&#29579;&#28856;&#32452;&#21512;&#65281;&#24605;&#32500;&#23545;&#27835;+&#24565;&#20315;&#25345;&#21650;=&#29579;&#28856;&#32452;&#21512;&#65281;&#20004;&#20010;&#29579;&#28856;&#32452;&#21512;&#65292;&#37117;&#38656;&#35201;&#26377;&#24605;&#32500;&#23545;&#27835;&#65292;&#22240;&#20026;&#25106;&#33394;&#24517;&#39035;&#36890;&#36807;&#24605;&#32500;&#23545;&#27835;&#36138;&#24651;&#65292;&#21487;&#20197;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#21644;&#19981;&#20928;&#35266;&#31561;&#12290;&#23545;&#27835;&#36138;&#24651;&#38750;&#24120;&#37325;&#35201;&#65292;&#26377;&#20123;&#20154;&#19981;&#32943;&#26029;&#65292;&#23601;&#26159;&#22240;&#20026;&#36138;&#24651;&#24555;&#24863;&#12289;&#36138;&#24651;&#22899;&#33394;&#65292;&#22914;&#26524;&#24179;&#26102;&#32463;&#24120;&#24605;&#32500;&#23545;&#27835;&#65292;&#23601;&#19981;&#20250;&#36138;&#24651;&#65292;&#23601;&#33021;&#20570;&#21040;&#29408;&#26029;&#65281;&#23545;&#27835;&#36138;&#24651;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#19968;&#29615;&#65281;&#24456;&#22810;&#20154;&#23601;&#26159;&#36825;&#19968;&#29615;&#27809;&#37325;&#35270;&#65292;&#36825;&#19968;&#29615;&#20986;&#20102;&#38382;&#39064;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#37027;&#20010;&#30475;&#12305;</p>
<p></p>
<p>&#21521;&#20869;&#30475;</p>
<p>&#26368;&#22855;&#24618;&#30340;&#20107;&#24773;&#21457;&#29983;&#20102;&#65281;</p>
<p>&#24565;&#22836;&#28040;&#22833;&#20102;&#65281;</p>
<p>&#36825;&#26102;&#20320;&#31361;&#28982;&#39039;&#24735;</p>
<p>&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#32780;&#26159;&#37027;&#20010;&#30475;&#65281;</p>
<p>&#30475;&#28040;&#28781;&#24565;&#65281;</p>
<p></p>
<p>&#36825;&#26159;&#25105;&#26366;&#32463;&#20889;&#30340;&#19968;&#39318;&#23567;&#35799;&#65292;&#22914;&#26524;&#33021;&#24735;&#36879;&#36825;&#39318;&#23567;&#35799;&#65292;&#23601;&#20250;&#26377;&#19968;&#20010;&#24456;&#22823;&#30340;&#36827;&#27493;&#12290;&#20174;&#24605;&#32500;&#32773;&#36716;&#21464;&#21040;&#20102;&#35266;&#23519;&#32773;&#65292;&#36825;&#26159;&#36523;&#20221;&#30340;&#36716;&#21464;&#65292;&#19981;&#20165;&#35748;&#35782;&#21040;&#33258;&#24049;&#26159;&#35266;&#23519;&#32773;&#65292;&#36824;&#21457;&#29616;&#20102;&#30475;&#28040;&#28781;&#24565;&#65281;&#36825;&#20010;&#30475;&#65292;&#23041;&#21147;&#21313;&#36275;&#65281;&#24565;&#22836;&#26080;&#27861;&#25215;&#21463;&#36825;&#19968;&#30475;&#65281;&#36825;&#19968;&#30475;&#65292;&#29369;&#22914;&#28608;&#20809;&#28846;&#19968;&#26679;&#65292;&#30636;&#38388;&#28040;&#28781;&#24565;&#22836;&#12290;&#26029;&#24565;&#26159;&#29579;&#36947;&#65292;&#25552;&#21319;&#35273;&#23519;&#21147;&#26159;&#29579;&#36947;&#30340;&#26680;&#24515;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#19968;&#21477;&#20102;&#28982;&#36229;&#30334;&#20159;&#12305;</p>
<p></p>
<p>&#35201;&#22312;&#8220;&#35266;&#33258;&#24049;&#30340;&#24565;&#22836;&#8221;&#19978;&#29992;&#21151;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#36825;&#21477;&#24320;&#31034;&#30452;&#25351;&#26680;&#24515;&#65292;&#20462;&#34892;&#22312;&#21738;&#37324;&#29992;&#21151;&#65311;&#23601;&#26159;&#35266;&#29031;&#65281;&#35266;&#24515;&#65281;&#26368;&#26680;&#24515;&#30340;&#19968;&#20010;&#23383;&#23601;&#26159;&#35266;&#65292;&#23601;&#26159;&#35273;&#65292;&#23601;&#26159;&#29031;&#65292;&#23601;&#26159;&#21457;&#29616;&#65292;&#23601;&#26159;&#30693;&#36947;&#65292;&#37117;&#26159;&#19968;&#20010;&#24847;&#24605;&#12290;</p>
<p></p>
<p>&#19968;&#21477;&#20102;&#28982;&#36229;&#30334;&#20159;&#65292;&#24735;&#36879;&#20102;&#36825;&#19968;&#21477;&#65292;&#20320;&#23601;&#30693;&#36947;&#35813;&#22312;&#21738;&#37324;&#29992;&#21151;&#20102;&#65292;&#22240;&#20026;&#20320;&#30495;&#27491;&#25226;&#25569;&#20102;&#26680;&#24515;&#19982;&#31934;&#39635;&#65281;</p>
<p></p>
<p>&#19981;&#30693;&#36947;&#26680;&#24515;&#65292;&#23601;&#22312;&#22806;&#22260;&#25171;&#36716;&#65292;&#19981;&#31649;&#26159;&#25106;&#33394;&#36824;&#26159;&#20462;&#34892;&#65292;&#37117;&#19981;&#24471;&#21147;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#21040;&#24213;&#35201;&#19981;&#35201;&#21644;&#22916;&#24565;&#20316;&#26007;&#20105;&#12305;</p>
<p></p>
<p>&#12298;&#20837;&#34892;&#35770;&#12299;&#65306;&#8220;&#21566;&#24212;&#20048;&#20462;&#26029;&#12288;&#24576;&#24680;&#19982;&#24444;&#25112;&#12288;&#20284;&#21972;&#27492;&#36947;&#24515;&#12288;&#21807;&#33021;&#28781;&#28902;&#24700;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#23478;&#24237;&#23453;&#31567;&#12299;&#20113;&#65306;&#8220;&#19968;&#26143;&#20043;&#28779;&#65292;&#21487;&#20197;&#29134;&#21407;&#65307;&#32581;&#28431;&#20043;&#27700;&#65292;&#21487;&#20197;&#20915;&#22564;&#12290;&#21566;&#35859;&#28139;&#24565;&#20134;&#28982;&#65292;&#31435;&#22320;&#36215;&#24565;&#65292;&#21363;&#35201;&#31435;&#22320;&#19968;&#20992;&#26025;&#26029;&#65292;&#33879;&#19981;&#24471;&#19968;&#20123;&#28216;&#31227;&#65292;&#23481;&#19981;&#24471;&#19968;&#27627;&#32561;&#32507;&#65292;&#21542;&#21017;&#39764;&#24840;&#28145;&#65292;&#21183;&#24840;&#28861;&#12290;&#8221;</p>
<p></p>
<p>&#21360;&#20809;&#27861;&#24072;&#65306;&#8220;&#38750;&#23558;&#27515;&#23383;&#25346;&#22312;&#39069;&#39045;&#19978;&#65292;&#20915;&#38590;&#20196;&#22916;&#24819;&#25237;&#38477;&#12290;&#22916;&#24819;&#26082;&#19981;&#33021;&#25237;&#38477;&#65292;&#21017;&#22916;&#24819;&#25104;&#20027;&#65292;&#26412;&#24515;&#25104;&#22900;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#12290;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#33509;&#25292;&#21629;&#25269;&#25239;&#65292;&#24444;&#24403;&#38543;&#25105;&#25152;&#36716;&#65292;&#21363;&#25152;&#35859;&#36716;&#28902;&#24700;&#20026;&#33769;&#25552;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#25152;&#35328;&#26684;&#29289;&#32773;&#65292;&#26684;&#65292;&#22914;&#26684;&#26007;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65307;&#29289;&#65292;&#21363;&#28902;&#24700;&#22916;&#24819;&#65292;&#20134;&#21363;&#20439;&#25152;&#35859;&#20154;&#27442;&#20063;&#12290;&#19982;&#28902;&#24700;&#22916;&#24819;&#20043;&#20154;&#27442;&#25112;&#65292;&#24517;&#20855;&#19968;&#30058;&#21018;&#20915;&#19981;&#24623;&#20043;&#24535;&#65292;&#26041;&#26377;&#23454;&#25928;&#12290;&#21542;&#21017;&#24515;&#38543;&#29289;&#36716;&#65292;&#20309;&#33021;&#26684;&#29289;&#65311;&#8221;&#8220;&#25112;&#20043;&#19968;&#23383;&#65292;&#20851;&#31995;&#29978;&#28145;&#65292;&#20154;&#27442;&#22825;&#29702;&#20043;&#38469;&#65292;&#33509;&#19981;&#20197;&#21147;&#25112;&#65292;&#21017;&#29702;&#34987;&#27442;&#34109;&#65292;&#20478;&#29702;&#24517;&#38544;&#32780;&#27442;&#24517;&#33879;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#32463;&#36807;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#26007;&#20105;&#65292;&#30001;&#19968;&#24320;&#22987;&#30340;&#24565;&#36215;&#19981;&#35273;&#65292;&#21040;&#24565;&#36215;&#33021;&#35273;&#65292;&#30001;&#35273;&#32780;&#19981;&#33021;&#36716;&#65292;&#21040;&#19968;&#35273;&#21363;&#36716;&#12290;&#8221;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#38500;&#20064;&#27668;&#65292;&#29369;&#22914;&#20154;&#22825;&#20132;&#25112;&#65292;&#27492;&#24517;&#30334;&#25112;&#32780;&#21487;&#20811;&#32988;&#65292;&#21407;&#38750;&#19968;&#26397;&#19968;&#22805;&#20043;&#21151;&#12290;&#8221;</p>
<p></p>
<p>&#20174;&#36825;&#20123;&#24320;&#31034;&#20013;&#65292;&#25105;&#20204;&#30693;&#36947;&#19982;&#22916;&#24565;&#20316;&#26007;&#20105;&#65292;&#26159;&#23436;&#20840;&#27491;&#30830;&#30340;&#65281;&#24517;&#39035;&#35201;&#21147;&#25112;&#65281;&#23380;&#23376;&#26352;&#65306;&#8220;&#25105;&#25112;&#21017;&#20811;&#65281;&#8221;</p>
<p></p>
<p>&#32477;&#22823;&#22810;&#25968;&#30340;&#24320;&#31034;&#37117;&#25552;&#20513;&#20316;&#26007;&#20105;&#65281;&#23569;&#37096;&#20998;&#30340;&#24320;&#31034;&#20250;&#35828;&#19981;&#35201;&#26007;&#20105;&#65292;&#37027;&#26159;&#24597;&#20320;&#21387;&#24565;&#65292;&#20174;&#19981;&#38543;&#30340;&#35282;&#24230;&#26469;&#35762;&#30340;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#37117;&#26159;&#25552;&#20513;&#26007;&#20105;&#65292;&#25552;&#20513;&#21147;&#25112;&#65281;&#35201;&#38477;&#20239;&#20854;&#24515;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#29579;&#38451;&#26126;&#20808;&#29983;&#35848;&#26029;&#24565;&#12305;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#24120;&#22914;&#29483;&#20043;&#25429;&#40736;&#65292;&#19968;&#30524;&#30475;&#30528;&#65292;&#19968;&#32819;&#21548;&#30528;&#12290;&#25165;&#26377;&#19968;&#24565;&#33804;&#21160;&#65292;&#21363;&#19982;&#20811;&#21435;&#12290;&#26025;&#38025;&#25130;&#38081;&#65292;&#19981;&#21487;&#22993;&#23481;&#65292;&#19982;&#20182;&#26041;&#20415;&#12290;&#19981;&#21487;&#31389;&#34255;&#65292;&#19981;&#21487;&#25918;&#20182;&#20986;&#36335;&#65292;&#26041;&#26159;&#30495;&#23454;&#29992;&#21151;&#12290;&#26041;&#33021;&#25195;&#38500;&#24275;&#28165;&#65292;&#21040;&#24471;&#26080;&#31169;&#21487;&#20811;&#65292;&#33258;&#26377;&#31471;&#25329;&#26102;&#22312;&#12290;&#8221;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#27492;&#39035;&#35782;&#25105;&#31435;&#35328;&#23447;&#26088;&#12290;&#20170;&#20154;&#23398;&#38382;&#65292;&#21482;&#22240;&#30693;&#34892;&#20998;&#20316;&#20004;&#20214;&#65292;&#25925;&#26377;&#19968;&#24565;&#21457;&#21160;&#65292;&#34429;&#26159;&#19981;&#21892;&#65292;&#28982;&#21364;&#26410;&#26366;&#34892;&#65292;&#20415;&#19981;&#21435;&#31105;&#27490;&#12290;&#25105;&#20170;&#35828;&#20010;&#30693;&#34892;&#21512;&#19968;&#65292;&#27491;&#35201;&#20154;&#26195;&#24471;&#19968;&#24565;&#21457;&#21160;&#22788;&#65292;&#20415;&#21363;&#26159;&#34892;&#20102;&#12290;&#21457;&#21160;&#22788;&#26377;&#19981;&#21892;&#65292;&#23601;&#23558;&#36825;&#19981;&#21892;&#30340;&#24565;&#20811;&#20498;&#20102;&#65292;&#39035;&#35201;&#24443;&#26681;&#24443;&#24213;&#19981;&#20351;&#37027;&#19968;&#24565;&#19981;&#21892;&#28508;&#20239;&#22312;&#33016;&#20013;&#12290;&#27492;&#26159;&#25105;&#31435;&#35328;&#23447;&#26088;&#12290;&#8221;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#20154;&#33509;&#30693;&#36825;&#33391;&#30693;&#35776;&#31373;&#65292;&#38543;&#20182;&#22810;&#23569;&#37034;&#24605;&#26505;&#24565;&#65292;&#36825;&#37324;&#19968;&#35273;&#65292;&#37117;&#33258;&#28040;&#34701;&#12290;&#30495;&#20010;&#26159;&#28789;&#20025;&#19968;&#31890;&#65292;&#28857;&#38081;&#25104;&#37329;&#12290;&#8221;</p>
<p></p>
<p>&#33021;&#20811;&#24049;&#65292;&#26041;&#33021;&#25104;&#24049;&#65281;&#20811;&#24049;&#30340;&#20851;&#38190;&#22312;&#20110;&#20811;&#24565;&#65281;&#22240;&#20026;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65281;</p>
<p></p>
<p>&#22307;&#36132;&#25945;&#32946;&#26368;&#26680;&#24515;&#35762;&#30340;&#19981;&#26159;&#20462;&#36523;&#65292;&#32780;&#26159;&#20462;&#24515;&#65281;&#22240;&#20026;&#24515;&#26159;&#26681;&#26412;&#65281;&#8220;&#20811;&#24565;&#20316;&#22307;&#8221;&#36825;&#22235;&#20010;&#23383;&#23601;&#35828;&#26126;&#20102;&#19968;&#20999;&#65292;&#20026;&#20309;&#19981;&#26159;&#8220;&#34892;&#21892;&#20316;&#22307;&#8221;&#25110;&#32773;&#8220;&#20462;&#36523;&#20570;&#22307;&#8221;&#65311;&#32780;&#26159;&#8220;&#20811;&#24565;&#20316;&#22307;&#8221;&#65311;&#22240;&#20026;&#20462;&#24515;&#26159;&#26680;&#24515;&#65292;&#35266;&#24515;&#26029;&#24565;&#23601;&#26159;&#20811;&#24565;&#65292;&#23601;&#26159;&#20462;&#24515;&#12290;&#22823;&#23478;&#37117;&#30693;&#36947;&#30693;&#34892;&#21512;&#19968;&#65292;&#34892;&#19968;&#33324;&#35299;&#37322;&#20026;&#23454;&#36341;&#12289;&#25191;&#34892;&#21147;&#65292;&#20854;&#23454;&#29579;&#38451;&#26126;&#20808;&#29983;&#35762;&#30340;&#34892;&#65292;&#26368;&#26680;&#24515;&#30340;&#19968;&#20010;&#24847;&#24605;&#65292;&#23601;&#26159;&#8212;&#8212;&#26029;&#24565;&#65281;&#8220;&#25105;&#20170;&#35828;&#20010;&#30693;&#34892;&#21512;&#19968;&#65292;&#27491;&#35201;&#20154;&#26195;&#24471;&#19968;&#24565;&#21457;&#21160;&#22788;&#65292;&#20415;&#21363;&#26159;&#34892;&#20102;&#12290;&#8221;&#22312;&#24565;&#22836;&#36215;&#26469;&#26102;&#65292;&#23601;&#35201;&#34892;&#20102;&#65281;&#36825;&#20010;&#34892;&#25351;&#30340;&#23601;&#26159;&#8220;&#20811;&#24565;&#8221;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#23454;&#25112;&#30340;&#22235;&#31181;&#24773;&#20917;&#12305;</p>
<p></p>
<p>&#23454;&#25112;&#26102;&#26377;&#22235;&#31181;&#24773;&#20917;&#65292;&#31532;&#19968;&#31181;&#65292;&#36215;&#20102;&#24565;&#22836;&#65292;&#39532;&#19978;&#23601;&#21435;&#30475;&#40644;&#65292;&#27809;&#26377;&#20219;&#20309;&#25269;&#25239;&#65292;&#36825;&#26159;&#26368;&#33756;&#40479;&#30340;&#34920;&#29616;&#65307;&#31532;&#20108;&#31181;&#34920;&#29616;&#65292;&#24565;&#22836;&#26469;&#20102;&#65292;&#20250;&#21435;&#25269;&#25239;&#65292;&#20294;&#26159;&#26029;&#21147;&#19981;&#34892;&#65292;&#26080;&#27861;&#26025;&#26029;&#65292;&#31245;&#24494;&#25379;&#25166;&#19968;&#19979;&#21448;&#34987;&#24515;&#39764;&#25343;&#19979;&#65292;&#36824;&#26159;&#30772;&#25106;&#65307;&#31532;&#19977;&#31181;&#65292;&#26377;&#26102;&#21487;&#20197;&#26025;&#26029;&#65292;&#26377;&#26102;&#20570;&#19981;&#21040;&#65292;&#26029;&#24565;&#27700;&#24179;&#24573;&#19978;&#24573;&#19979;&#65292;&#19981;&#31283;&#23450;&#65292;&#36825;&#31867;&#20154;&#20063;&#23481;&#26131;&#20877;&#27425;&#30772;&#25106;&#65307;&#31532;&#22235;&#31181;&#65292;&#26159;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#23436;&#20840;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#32988;&#36127;&#27809;&#26377;&#24748;&#24565;&#65292;&#36825;&#31867;&#39640;&#25163;&#25165;&#26159;&#30495;&#27491;&#30340;&#25106;&#33394;&#20992;&#23458;&#65292;&#20855;&#22791;&#36229;&#19968;&#27969;&#30340;&#26029;&#24565;&#27700;&#24179;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#21487;&#20197;&#23545;&#29031;&#19968;&#19979;&#33258;&#24049;&#22788;&#20110;&#21738;&#31181;&#24773;&#20917;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#19981;&#26029;&#24635;&#32467;&#65292;&#19981;&#26029;&#28145;&#20837;&#39046;&#24735;&#65292;&#23601;&#33021;&#36234;&#26469;&#36234;&#24378;&#65281;&#21040;&#26102;&#23601;&#33021;&#20570;&#21040;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#36133;&#20102;&#20877;&#25171;&#12305;</p>
<p></p>
<p>&#24904;&#33311;&#27861;&#24072;&#20113;&#65306;&#8220;&#20315;&#27861;&#30340;&#20183;&#65292;&#26159;&#27491;&#24565;&#19982;&#37034;&#24565;&#25171;&#65292;&#36133;&#20102;&#20877;&#25171;&#65292;&#26102;&#20037;&#33258;&#28982;&#37034;&#19981;&#32988;&#27491;&#12290;&#8221;</p>
<p></p>
<p>&#32043;&#26575;&#23562;&#32773;&#65306;&#8220;&#22810;&#36133;&#32489;&#65292;&#36133;&#24840;&#22810;&#65292;&#25112;&#24840;&#21147;&#65292;&#33258;&#26159;&#25954;&#25112;&#32780;&#25340;&#27515;&#65292;&#20104;&#22987;&#32988;&#12290;&#8221;</p>
<p></p>
<p>&#33714;&#27744;&#22823;&#24072;&#65306;&#8220;&#22916;&#24819;&#21018;&#24378;&#65292;&#20037;&#25112;&#33258;&#26381;&#65292;&#24517;&#26080;&#30097;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#22823;&#24503;&#19981;&#30031;&#22833;&#36133;&#65292;&#23649;&#36133;&#23649;&#25112;&#65292;&#36234;&#25112;&#36234;&#21191;&#65281;&#19981;&#26029;&#22521;&#20859;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#26368;&#21518;&#24517;&#28982;&#33719;&#24471;&#32988;&#21033;&#65281;&#23601;&#20687;&#19968;&#20010;&#38383;&#20851;&#28216;&#25103;&#65292;&#19981;&#26029;&#22833;&#36133;&#65292;&#19981;&#26029;&#25171;&#65292;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#23398;&#20064;&#39640;&#25163;&#25805;&#20316;&#65292;&#19981;&#26029;&#32451;&#20064;&#65292;&#26368;&#21518;&#25104;&#21151;&#38383;&#20851;&#65292;&#24517;&#26080;&#30097;&#20063;&#12290;&#30495;&#27491;&#30340;&#25106;&#32773;&#65292;&#19981;&#22240;&#26242;&#26102;&#30340;&#22833;&#36133;&#32780;&#27668;&#39297;&#65292;&#21453;&#32780;&#20250;&#32473;&#33258;&#24049;&#40723;&#21170;&#65292;&#21578;&#35785;&#33258;&#24049;&#32487;&#32493;&#22362;&#25345;&#19979;&#21435;&#65292;&#19981;&#26029;&#24378;&#22823;&#36215;&#26469;&#65292;&#26368;&#21518;&#30340;&#32988;&#21033;&#24517;&#28982;&#23646;&#20110;&#33258;&#24049;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#21482;&#35201;&#23558;&#29467;&#65292;&#19981;&#24597;&#36156;&#24378;&#12305;</p>
<p></p>
<p>&#25105;&#20197;&#21069;&#30340;&#19968;&#27425;&#26029;&#24565;&#23454;&#25112;&#65292;&#24515;&#39764;&#19977;&#24133;&#22270;&#20687;&#25509;&#36830;&#19978;&#26469;&#65292;&#25105;&#19977;&#35760;&#35273;&#23519;&#23601;&#28040;&#28781;&#20102;&#65292;&#19968;&#35760;&#27604;&#19968;&#35760;&#29408;&#65292;&#19977;&#35760;&#35273;&#23519;&#23601;&#20687;&#19968;&#22871;&#32452;&#21512;&#37325;&#25331;&#65292;&#19968;&#35760;&#19978;&#21246;&#25331;&#65292;&#19968;&#35760;&#21491;&#25670;&#25331;&#65292;&#19968;&#35760;&#21518;&#25163;&#30452;&#25331;&#65292;&#30452;&#25509;&#25226;&#24515;&#39764;&#24178;&#36276;&#19979;&#20102;&#65292;&#19981;&#25954;&#36827;&#25915;&#20102;&#12290;&#26377;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#36234;&#26029;&#24565;&#22836;&#36234;&#22810;&#65292;&#22240;&#20026;&#20182;&#32570;&#23569;&#23041;&#24913;&#21147;&#65292;&#26377;&#23041;&#24913;&#21147;&#65292;&#23601;&#20687;&#26377;&#20102;&#22823;&#26432;&#22120;&#19968;&#26679;&#65292;&#25932;&#20154;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65292;&#22240;&#20026;&#25932;&#20154;&#30693;&#36947;&#65292;&#21482;&#35201;&#25954;&#36827;&#25915;&#65292;&#24517;&#28982;&#34987;&#28040;&#28781;&#65281;&#20182;&#20204;&#24597;&#20102;&#65281;&#25105;&#20204;&#35201;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#36234;&#26469;&#36234;&#29312;&#21033;&#65292;&#36234;&#26469;&#36234;&#24378;&#22823;&#65292;&#21040;&#26102;&#23601;&#33021;&#26029;&#20986;&#23041;&#24913;&#21147;&#65281;&#21482;&#35201;&#23558;&#29467;&#65292;&#19981;&#24597;&#36156;&#24378;&#65281;&#27178;&#20992;&#31435;&#39532;&#65281;&#21807;&#25105;&#25106;&#33394;&#22823;&#23558;&#65281;&#27491;&#25152;&#35859;&#65306;&#19975;&#21315;&#37034;&#24565;&#26432;&#22868;&#26469;&#65292;&#19968;&#22768;&#26029;&#21917;&#30342;&#40785;&#31881;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#26029;&#24565;&#25165;&#26159;&#30828;&#36947;&#29702;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#26041;&#38754;&#26368;&#30828;&#30340;&#36947;&#29702;&#23601;&#26159;&#26029;&#24565;&#65281;&#22240;&#20026;&#26368;&#21518;&#23601;&#30475;&#23454;&#25112;&#34920;&#29616;&#65281;&#19981;&#26159;&#30475;&#20320;&#38405;&#35835;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#19981;&#26159;&#30475;&#20320;&#35760;&#20102;&#22810;&#23569;&#25106;&#33394;&#31508;&#35760;&#65292;&#20063;&#19981;&#26159;&#30475;&#20320;&#25226;&#25106;&#33394;&#25991;&#31456;&#20889;&#24471;&#22810;&#20040;&#26377;&#36947;&#29702;&#65292;&#32780;&#26159;&#30475;&#26368;&#21518;&#37027;&#19968;&#19979;&#65292;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#26368;&#26681;&#26412;&#30340;&#37027;&#19968;&#19979;&#65281;&#35760;&#20303;&#65306;&#26029;&#24565;&#25165;&#26159;&#30828;&#36947;&#29702;&#65281;&#25918;&#20043;&#22235;&#28023;&#32780;&#30342;&#20934;&#65281;&#19975;&#27969;&#24402;&#28023;&#65292;&#19975;&#36947;&#24402;&#23447;&#65292;&#37117;&#24402;&#21040;&#26029;&#24565;&#37027;&#19968;&#19979;&#12290;&#19968;&#20010;&#20992;&#23458;&#65292;&#23601;&#30475;&#20182;&#20986;&#20992;&#30340;&#37027;&#19968;&#19979;&#65292;&#35201;&#26497;&#20855;&#29190;&#21457;&#21147;&#65307;&#19968;&#20010;&#21073;&#23458;&#65292;&#23601;&#30475;&#20182;&#25381;&#21073;&#30340;&#37027;&#19968;&#19979;&#65292;&#35201;&#20940;&#21385;&#26524;&#20915;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#26696;&#20363;&#21453;&#39304;&#12305;</p>
<p></p>
<p>1.&#39134;&#32724;&#21733;&#65281;&#33258;&#20174;&#25105;&#39039;&#24735;&#26029;&#24565;&#21475;&#20915;&#30340;&#37325;&#35201;&#24615;&#65292;&#25105;&#23601;&#21448;&#24320;&#22987;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#20102;&#65281;&#20197;&#21069;&#25105;&#20063;&#32972;&#36807;&#65292;&#21487;&#32972;&#30528;&#32972;&#30528;&#23601;&#19981;&#24819;&#32972;&#20102;&#65292;&#20063;&#23601;&#19981;&#32972;&#20102;&#65281;&#20170;&#22825;&#30561;&#37266;&#20102;&#23601;&#36538;&#24202;&#19978;&#32972;&#20102;&#22909;&#20687;200&#24038;&#21491;&#30340;&#26102;&#20505;&#65292;&#26377;&#20010;&#24565;&#22836;&#35828;&#20037;&#21351;&#20260;&#36523;&#65292;&#25105;&#23601;&#22352;&#36215;&#26469;&#32487;&#32493;&#32972;&#35829;&#65292;&#19968;&#21475;&#27668;&#32972;&#21040;&#20102;500&#36941;&#65292;&#20197;&#21069;&#25105;&#37117;&#27809;&#26377;&#36807;&#19968;&#21475;&#27668;&#32972;&#21040;500&#36941;&#65292;&#24635;&#26159;&#32972;&#21040;300&#24038;&#21491;&#23601;&#24456;&#32047;&#20102;&#23601;&#19981;&#32972;&#20102;&#65281;&#25105;&#22312;&#32972;&#21475;&#35776;&#30340;&#36807;&#31243;&#20013;&#65292;&#32972;&#20102;&#19968;&#20250;&#20882;&#20986;&#26469;&#24565;&#22836;&#65292;&#36807;&#20102;&#19968;&#20250;&#21448;&#20882;&#20986;&#26469;&#19981;&#21516;&#30340;&#24565;&#22836;&#65292;&#23601;&#26159;&#36825;&#26679;&#19968;&#30452;&#20882;&#20986;&#26469;&#24565;&#22836;&#65281;&#21457;&#29616;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#25105;&#23601;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#21475;&#35776;&#19978;&#65292;&#19981;&#21435;&#31649;&#24565;&#22836;&#65292;&#37027;&#20010;&#24565;&#22836;&#23601;&#27809;&#20102;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#21482;&#35201;&#30495;&#30340;&#19979;&#21151;&#22827;&#32451;&#20064;&#65292;&#23601;&#20250;&#26377;&#25152;&#25910;&#33719;&#65292;&#20851;&#38190;&#35201;&#25345;&#32493;&#22320;&#25237;&#20837;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#36149;&#24658;&#65281;&#32972;&#35829;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#26102;&#65292;&#20250;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#21450;&#26102;&#21457;&#29616;&#25289;&#22238;&#65292;&#24930;&#24930;&#35273;&#23519;&#21147;&#23601;&#19978;&#21435;&#20102;&#12290;&#20854;&#23454;&#26368;&#26680;&#24515;&#30340;&#23601;&#26159;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#23601;&#26159;&#24565;&#22836;&#30340;&#20811;&#26143;&#12290;&#35273;&#23519;&#21147;&#24378;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#26029;&#24565;&#23601;&#20250;&#21464;&#24471;&#24456;&#36731;&#26494;&#65292;&#19968;&#35273;&#21363;&#28781;&#65281;&#32972;&#21475;&#35776;&#23452;&#23567;&#22768;&#40664;&#24565;&#65292;&#36991;&#20813;&#21171;&#32047;&#65292;&#22914;&#26524;&#24863;&#35273;&#32047;&#65292;&#21487;&#20197;&#20998;&#20004;&#32452;&#25110;&#32773;&#19977;&#32452;&#65292;&#32452;&#38388;&#20241;&#24687;&#19968;&#19979;&#65292;&#24212;&#20445;&#36136;&#20445;&#37327;&#22320;&#23436;&#25104;&#12290;&#36825;&#20301;&#25106;&#21451;&#22312;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#21457;&#29616;&#24565;&#22836;&#20882;&#20986;&#26469;&#20102;&#65292;&#36825;&#20010;&#21457;&#29616;&#23601;&#26159;&#22312;&#35266;&#24515;&#20102;&#65292;&#21457;&#29616;&#34987;&#24102;&#36305;&#65292;&#21450;&#26102;&#25289;&#22238;&#65292;&#25289;&#22238;&#30340;&#36895;&#24230;&#20250;&#36234;&#26469;&#36234;&#24555;&#65292;&#35273;&#23519;&#21147;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#32972;&#35829;&#30340;&#36136;&#37327;&#20063;&#20250;&#27700;&#28072;&#33337;&#39640;&#12290;&#26377;&#20102;&#32451;&#20064;&#30340;&#19981;&#26029;&#31215;&#32047;&#65292;&#21152;&#19978;&#28145;&#20837;&#30740;&#35835;&#35266;&#24515;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#21040;&#26102;&#23454;&#25112;&#27700;&#24179;&#23601;&#20250;&#26377;&#19968;&#20010;&#24456;&#22823;&#30340;&#39134;&#36291;&#12290;</p>
<p></p>
<p>2.&#26029;&#24565;&#21475;&#35776;&#23601;&#26159;&#25105;&#23545;&#27835;&#37034;&#24565;&#30340;&#26080;&#19978;&#27861;&#23453;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#30495;&#27491;&#20307;&#20250;&#21040;&#20102;&#21475;&#35776;&#30340;&#23041;&#21147;&#65292;&#30495;&#27491;&#32451;&#24378;&#20102;&#20043;&#21518;&#65292;&#23545;&#27835;&#37034;&#24565;&#65292;&#30495;&#30340;&#24456;&#36731;&#26494;&#65292;&#19981;&#20165;&#21487;&#20197;&#23545;&#27835;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#20854;&#20182;&#30340;&#22916;&#24565;&#20063;&#21487;&#20197;&#19968;&#26679;&#23545;&#27835;&#12290;&#35266;&#24515;&#26029;&#24565;&#26159;&#22823;&#24635;&#25345;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#26159;&#19968;&#20010;&#24635;&#30340;&#27861;&#38376;&#12290;</p>
<p></p>
<p>3.&#24179;&#26102;&#19981;&#32451;&#20064;&#65292;&#31561;&#27442;&#26395;&#19968;&#36215;&#26469;&#23601;&#20811;&#21046;&#19981;&#20303;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24179;&#26102;&#19981;&#32451;&#20064;&#65292;&#25112;&#26102;&#22810;&#27969;&#31934;&#65281;&#31561;&#21040;&#37034;&#24565;&#19978;&#22836;&#26102;&#65292;&#26029;&#19981;&#25481;&#65292;&#32467;&#26524;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#21482;&#26377;&#24179;&#26102;&#22909;&#22909;&#32451;&#20064;&#65292;&#35748;&#30495;&#22791;&#25112;&#65292;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#65292;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;&#21542;&#21017;&#23454;&#25112;&#26102;&#23601;&#20250;&#19968;&#35302;&#21363;&#28291;&#65292;&#20877;&#27425;&#25481;&#20837;&#24618;&#22280;&#12290;</p>
<p></p>
<p>4.&#39134;&#32724;&#32769;&#24072;&#24744;&#22909;&#65281;&#35831;&#38382;&#19968;&#19979;&#24744;&#19968;&#20010;&#38382;&#39064;&#65292;&#33258;&#20174;&#23398;&#20064;&#20102;&#24744;&#25945;&#30340;&#26029;&#24565;&#23454;&#25112;&#65292;&#25105;&#19981;&#26029;&#22320;&#32451;&#20064;&#35273;&#23519;&#65292;&#30446;&#21069;&#24050;&#32463;&#25106;&#33394;200&#22825;&#20102;&#65292;&#21069;&#27573;&#26102;&#38388;&#25105;&#36538;&#22312;&#24202;&#19978;&#30475;&#25239;&#25112;&#25630;&#31505;&#20043;&#31867;&#30340;&#21916;&#21095;&#29255;&#65292;&#29255;&#20013;&#31361;&#28982;&#36339;&#20986;&#20102;&#25830;&#36793;&#20449;&#24687;&#65292;&#24403;&#26102;&#24515;&#37324;&#24182;&#19981;&#26159;&#36215;&#20102;&#24456;&#24378;&#22823;&#30340;&#28139;&#24565;&#65292;&#21453;&#32780;&#26159;&#19968;&#31181;&#24456;&#24494;&#22937;&#30340;&#36138;&#24651;&#24863;&#35273;&#65292;&#32780;&#19988;&#36824;&#20276;&#38543;&#30528;&#24578;&#24703;&#25105;&#21435;&#30475;&#65292;&#24403;&#26102;&#25105;&#31435;&#21051;&#35273;&#23519;&#21040;&#20102;&#65292;&#20294;&#24182;&#27809;&#26377;&#24443;&#24213;&#26029;&#38500;&#65292;&#24565;&#22836;&#36215;&#26469;&#20102;&#25105;&#36824;&#29369;&#35947;&#20102;&#20004;&#19977;&#31186;&#65292;&#28982;&#21518;&#25105;&#24819;&#36215;&#20102;&#8220;&#36855;&#20303;&#25105;&#30340;&#19981;&#26159;&#36825;&#20010;&#32905;&#36523;&#65292;&#32780;&#26159;&#22916;&#24565;&#65292;&#25105;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#24565;&#22836;&#19981;&#26159;&#25105;&#12290;&#8221;&#36825;&#21477;&#35805;&#65292;&#28982;&#21518;&#20877;&#35273;&#23519;&#65292;&#37034;&#24565;&#23601;&#28040;&#22833;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#23545;&#22659;&#30340;&#32771;&#39564;&#30495;&#30340;&#24456;&#22823;&#65292;&#25105;&#20204;&#30475;&#30005;&#35270;&#25110;&#32773;&#19978;&#32593;&#26102;&#65292;&#37117;&#35201;&#23567;&#24515;&#35880;&#24910;&#65292;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#21152;&#24378;&#20462;&#24515;&#12290;&#36825;&#20301;&#25106;&#21451;&#20986;&#29616;&#20102;&#24494;&#22937;&#30340;&#36138;&#24651;&#24863;&#35273;&#65292;&#36824;&#26377;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#36825;&#26102;&#20182;&#29369;&#35947;&#20102;&#65292;&#19981;&#36807;&#22909;&#22312;&#39532;&#19978;&#24605;&#32500;&#23545;&#27835;&#20102;&#65292;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#20026;&#20160;&#20040;&#20250;&#36855;&#65311;&#23601;&#26159;&#35748;&#20026;&#35825;&#24785;&#22909;&#65292;&#22914;&#26524;&#35748;&#20026;&#35825;&#24785;&#33039;&#20081;&#24046;&#65292;&#36824;&#20250;&#36855;&#22312;&#37324;&#38754;&#21527;&#65311;&#35201;&#23398;&#20250;&#36716;&#21464;&#35266;&#24565;&#65292;&#36825;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#36138;&#24651;&#12290;&#35748;&#35782;&#21040;&#33258;&#24049;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#19981;&#26159;&#24565;&#22836;&#65292;&#36825;&#22312;&#23454;&#25112;&#20013;&#26377;&#24456;&#22823;&#23041;&#21147;&#65292;&#22240;&#20026;&#36825;&#26679;&#19968;&#24605;&#32500;&#65292;&#23601;&#24443;&#24213;&#19981;&#35748;&#21516;&#24565;&#22836;&#20102;&#12290;</p>
<p></p>
<p>5.&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#35757;&#32451;&#33258;&#24049;&#25552;&#39640;&#36825;&#20010;&#33258;&#21160;&#25318;&#25130;&#24565;&#22836;&#65292;&#20063;&#23601;&#26159;&#35273;&#23519;&#24565;&#22836;&#30340;&#24847;&#35782;&#65292;&#21482;&#35201;&#19968;&#35273;&#23519;&#21040;&#24565;&#22836;&#65292;&#23601;&#21487;&#20197;&#36805;&#36895;&#22320;&#36716;&#21270;&#28040;&#28781;&#20102;&#65292;&#36825;&#20010;&#24847;&#35782;&#24517;&#39035;&#35201;&#24378;&#12290;&#34429;&#28982;&#25105;&#23545;&#29702;&#35770;&#30340;&#30693;&#35782;&#25484;&#25569;&#24471;&#36824;&#21487;&#20197;&#65292;&#20294;&#26159;&#22312;&#23454;&#25112;&#20013;&#30340;&#39039;&#24735;&#65292;&#25105;&#35273;&#24471;&#25165;&#26159;&#29579;&#36947;&#65292;&#25105;&#35760;&#24471;&#12298;&#33756;&#26681;&#35885;&#12299;&#35828;&#65292;&#8220;&#24565;&#22836;&#36215;&#22788;&#65292;&#25165;&#35273;&#21521;&#27442;&#36335;&#19978;&#21435;&#65292;&#20415;&#25405;&#20174;&#29702;&#36335;&#19978;&#26469;&#12290;&#19968;&#36215;&#20415;&#35273;&#65292;&#19968;&#35273;&#20415;&#36716;&#65292;&#27492;&#26159;&#36716;&#31096;&#20026;&#31119;&#12289;&#36215;&#27515;&#22238;&#29983;&#30340;&#20851;&#22836;&#65292;&#21149;&#33707;&#36731;&#26131;&#25918;&#36807;&#12290;&#8221;&#36825;&#26356;&#21152;&#31526;&#21512;&#25105;&#30340;&#29702;&#35299;&#65292;&#25105;&#19968;&#23450;&#20250;&#26356;&#21152;&#28145;&#20837;&#19979;&#21435;&#30340;&#65292;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#65292;&#27809;&#26377;&#24744;&#65292;&#25105;&#26681;&#26412;&#23398;&#19981;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20063;&#23398;&#19981;&#21040;&#20462;&#24515;&#26029;&#24565;&#30340;&#30693;&#35782;&#65292;&#36825;&#38376;&#30693;&#35782;&#30830;&#23454;&#26159;&#23453;&#36149;&#65292;&#35753;&#20869;&#24515;&#23425;&#38745;&#65292;&#33021;&#20027;&#23472;&#33258;&#24049;&#30340;&#24863;&#35273;&#22826;&#29245;&#20102;&#65281;&#26152;&#22825;&#26202;&#19978;&#25105;&#20570;&#20102;&#19968;&#20010;&#26790;&#65292;&#25105;&#26790;&#21040;&#25105;14&#23681;&#20043;&#21069;&#65292;&#25105;&#30475;&#30528;&#37027;&#20010;&#30007;&#23401;&#23376;&#65292;&#19981;&#30693;&#36947;&#20182;&#20026;&#20160;&#20040;&#37027;&#20040;&#24320;&#24515;&#65292;&#25105;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#19968;&#20010;&#23567;&#23401;&#21644;&#25105;14&#23681;&#37027;&#26679;&#23376;&#30340;&#24320;&#24515;&#65292;&#24635;&#26159;&#21916;&#27426;&#36454;&#36454;&#36339;&#36339;&#65292;&#35843;&#30382;&#25443;&#34507;&#30340;&#65292;&#19981;&#30693;&#36947;&#20182;&#20026;&#20160;&#20040;&#31934;&#21147;&#37027;&#20040;&#20805;&#27803;&#65292;&#25105;&#24863;&#35273;&#21040;&#20182;&#30340;&#32431;&#20928;&#65292;&#20063;&#24863;&#35273;&#21040;&#20102;&#37034;&#28139;&#20043;&#21518;&#30340;&#27745;&#26579;&#12290;&#25105;&#19968;&#23450;&#20250;&#22859;&#21457;&#22270;&#24378;&#65292;&#24443;&#24213;&#25112;&#32988;&#24515;&#39764;&#65292;&#34429;&#28982;&#25105;&#19981;&#33021;&#20877;&#35753;&#37027;&#20010;&#23569;&#24180;&#22238;&#26469;&#20102;&#65292;&#20294;&#26159;&#25105;&#21487;&#20197;&#35753;&#33258;&#24049;&#30340;&#20869;&#24515;&#20445;&#25345;&#23425;&#38745;&#65292;&#26377;&#36825;&#31181;&#23425;&#38745;&#21644;&#32431;&#20928;&#30340;&#24515;&#28789;&#25105;&#23601;&#30693;&#36275;&#20102;&#65292;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#19981;&#31649;&#26159;&#12298;&#33756;&#26681;&#35885;&#12299;&#36824;&#26159;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65292;&#37117;&#26377;&#25552;&#21040;&#8220;&#35273;&#8221;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#21450;&#26102;&#35273;&#23519;&#65292;&#25165;&#33021;&#20570;&#21040;&#19981;&#30772;&#65292;&#36825;&#26159;&#26368;&#23454;&#25112;&#30340;&#25805;&#20316;&#12290;&#25105;&#19968;&#30452;&#22312;&#24378;&#35843;&#23454;&#25112;&#65292;&#22240;&#20026;&#25105;&#28145;&#30693;&#65292;&#20559;&#31163;&#23454;&#25112;&#30340;&#21518;&#26524;&#23601;&#26159;&#30127;&#29378;&#30772;&#25106;&#12290;&#29702;&#35770;&#30693;&#35782;&#24456;&#37325;&#35201;&#65292;&#20294;&#19968;&#23450;&#35201;&#32467;&#21512;&#23454;&#25112;&#26469;&#20307;&#20250;&#65292;&#22312;&#23454;&#25112;&#21518;&#39532;&#19978;&#22238;&#21040;&#26029;&#24565;&#30340;&#25991;&#31456;&#25110;&#32773;&#31508;&#35760;&#65292;&#36825;&#26102;&#30740;&#35835;&#24517;&#28982;&#20250;&#26377;&#25152;&#39039;&#24735;&#12290;&#20462;&#24515;&#26029;&#24565;&#30340;&#30693;&#35782;&#26159;&#26368;&#23453;&#36149;&#30340;&#65292;&#22312;&#23398;&#26657;&#37324;&#26159;&#23398;&#19981;&#21040;&#30340;&#65292;&#36825;&#38376;&#30693;&#35782;&#26159;&#26368;&#39030;&#32423;&#30340;&#65292;&#26159;&#37329;&#23383;&#22612;&#30340;&#23574;&#39030;&#65292;&#36825;&#38376;&#30693;&#35782;&#26159;&#22307;&#36132;&#25945;&#32946;&#30340;&#26680;&#24515;&#21644;&#31934;&#39635;&#65292;&#33021;&#22815;&#23398;&#21040;&#20462;&#24515;&#26029;&#24565;&#30340;&#30693;&#35782;&#65292;&#24182;&#19988;&#27491;&#30830;&#25484;&#25569;&#65292;&#23601;&#26377;&#26395;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#29978;&#33267;&#35777;&#24735;&#23431;&#23449;&#20154;&#29983;&#30340;&#23454;&#30456;&#12290;&#33021;&#22815;&#23398;&#21040;&#36825;&#38376;&#23453;&#36149;&#30340;&#30693;&#35782;&#65292;&#30495;&#30340;&#26377;&#31119;&#20102;&#65281;&#22909;&#22909;&#29645;&#24796;&#21543;&#12290;</p>
<p></p>
<p>6.&#39134;&#32724;&#32769;&#24072;&#65292;&#26368;&#36817;&#19968;&#20010;&#26376;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#21457;&#29616;&#26029;&#24565;&#20462;&#24515;&#24456;&#37325;&#35201;&#65292;&#27604;&#20197;&#24448;&#25106;&#33394;&#35201;&#33298;&#26381;&#22909;&#22810;&#65292;&#24847;&#28139;&#19968;&#26469;&#23601;&#26029;&#24320;&#65292;&#20063;&#19981;&#20250;&#25285;&#24515;&#36951;&#31934;&#21518;&#20877;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#21018;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24448;&#24448;&#25226;&#25569;&#19981;&#20303;&#37325;&#28857;&#65292;&#31561;&#21040;&#32463;&#21382;&#20102;&#19968;&#20123;&#30772;&#25106;&#65292;&#20877;&#21152;&#19978;&#30475;&#21040;&#21069;&#36744;&#22914;&#27492;&#24378;&#35843;&#26029;&#24565;&#23454;&#25112;&#65292;&#21040;&#26102;&#23601;&#20250;&#37266;&#24735;&#8212;&#8212;&#26029;&#24565;&#23454;&#25112;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#30772;&#19982;&#19981;&#30772;&#65292;&#24448;&#24448;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#33021;&#22815;&#21450;&#26102;&#26029;&#25481;&#65292;&#23601;&#27809;&#20107;&#12290;&#26377;&#20102;&#26029;&#24565;&#30340;&#33021;&#21147;&#65292;&#25106;&#33394;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#12290;</p>
<p></p>
<p>7.&#25105;&#22312;&#21162;&#21147;&#22320;&#20811;&#21046;&#33258;&#24049;&#65292;&#20294;&#21364;&#22312;&#38386;&#19979;&#26469;&#19981;&#22815;&#20805;&#23454;&#30340;&#26102;&#20505;&#30475;&#40644;&#30772;&#25106;&#65292;&#26368;&#36817;&#21322;&#24180;&#31639;&#26159;&#25105;&#26368;&#25104;&#21151;&#30340;&#20102;&#65292;&#22235;&#21313;&#22825;&#30772;&#20102;&#19968;&#27425;&#65292;&#28982;&#21518;&#20004;&#20010;&#20108;&#21313;&#22825;&#21508;&#30772;&#19968;&#27425;&#65292;&#25105;&#33258;&#24049;&#30340;&#24635;&#32467;&#26159;&#24537;&#30340;&#26102;&#20505;&#24456;&#20805;&#23454;&#65292;&#20063;&#39038;&#19981;&#19978;&#36825;&#20040;&#22810;&#65292;&#20294;&#26159;&#19968;&#38386;&#19979;&#26469;&#65292;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#24178;&#19981;&#36807;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#23601;&#26159;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#12289;&#20805;&#23454;&#29983;&#27963;&#26469;&#25106;&#33394;&#30340;&#24330;&#31471;&#12290;&#20154;&#24635;&#26377;&#38386;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#33021;&#19968;&#30452;&#24537;&#65292;&#29420;&#22788;&#26102;&#65292;&#24515;&#39764;&#24456;&#23481;&#26131;&#36827;&#25915;&#65292;&#25152;&#20197;&#21476;&#20154;&#24378;&#35843;&#24910;&#29420;&#12290;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#12289;&#20805;&#23454;&#29983;&#27963;&#26469;&#25106;&#33394;&#65292;&#36825;&#24182;&#27809;&#26377;&#25226;&#25569;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#21253;&#25324;&#22806;&#22312;&#30340;&#20462;&#36523;&#20063;&#26159;&#65292;&#37117;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#26412;&#26159;&#24515;&#65281;&#20559;&#31163;&#35266;&#24515;&#26029;&#24565;&#65292;&#21435;&#20805;&#23454;&#29983;&#27963;&#65292;&#36825;&#26679;&#21482;&#33021;&#31649;&#19968;&#26102;&#65292;&#36831;&#26089;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>8.&#20010;&#20154;&#20307;&#20250;&#26159;&#22312;&#37034;&#24565;&#19978;&#26469;&#30340;&#26102;&#20505;&#19968;&#23450;&#35201;&#24565;&#20315;&#21495;&#65292;&#36825;&#26102;&#20505;&#24565;&#20315;&#26356;&#32771;&#39564;&#19968;&#20010;&#20154;&#21834;&#65292;&#20250;&#24863;&#35273;&#21040;&#37034;&#24565;&#22312;&#24515;&#37324;&#30340;&#20914;&#20987;&#65292;&#20294;&#24565;&#19979;&#21435;&#37034;&#24565;&#30340;&#21147;&#37327;&#23601;&#24369;&#20102;&#12290;&#35201;&#26159;&#33021;&#36798;&#21040;&#35273;&#20043;&#21363;&#26080;&#30340;&#22659;&#30028;&#65292;&#26029;&#24565;&#24212;&#35813;&#20250;&#26356;&#36731;&#26494;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#37034;&#24565;&#19978;&#26469;&#26102;&#65292;&#21487;&#20197;&#35273;&#23519;&#65292;&#20063;&#21487;&#20197;&#24565;&#20315;&#25345;&#21650;&#65292;&#20004;&#32773;&#37117;&#21487;&#20197;&#12290;&#25105;&#24179;&#26102;&#20197;&#35273;&#23519;&#20026;&#20027;&#65292;&#24403;&#28982;&#24565;&#20315;&#25345;&#21650;&#20063;&#24456;&#22909;&#12290;&#24565;&#20315;&#26029;&#24565;&#30340;&#21407;&#29702;&#65292;&#23601;&#26159;&#20197;&#19968;&#24565;&#20195;&#19975;&#24565;&#65292;&#21457;&#29616;&#37034;&#24565;&#26469;&#20102;&#65292;&#39532;&#19978;&#24565;&#20315;&#26469;&#36716;&#65292;&#36895;&#24230;&#19968;&#23450;&#35201;&#24555;&#65281;&#20809;&#26377;&#24565;&#20315;&#26085;&#35838;&#36824;&#19981;&#34892;&#65292;&#19968;&#23450;&#35201;&#25226;&#24565;&#20315;&#29992;&#20110;&#26029;&#24565;&#65292;&#22240;&#20026;&#23454;&#25112;&#25165;&#26159;&#26681;&#26412;&#12290;&#26377;&#30340;&#20154;&#35828;&#33258;&#24049;&#24565;&#20102;&#20960;&#30334;&#19975;&#30340;&#20315;&#21495;&#20102;&#65292;&#20026;&#20309;&#36824;&#30772;&#25106;&#65311;&#22240;&#20026;&#37034;&#24565;&#19978;&#26469;&#26102;&#65292;&#20182;&#27809;&#24565;&#20315;&#65281;&#20182;&#24179;&#26102;&#34429;&#28982;&#26377;&#26085;&#35838;&#65292;&#20294;&#26159;&#23454;&#25112;&#26102;&#21364;&#27809;&#24565;&#65281;&#37027;&#26159;&#19981;&#34892;&#30340;&#65281;&#33073;&#31163;&#23454;&#25112;&#65292;&#24517;&#30772;&#65281;</p>
<p></p>
<p>9.&#39134;&#32724;&#21733;&#65292;&#25105;&#24819;&#36319;&#24744;&#20998;&#20139;&#19968;&#20010;&#24320;&#24515;&#30340;&#20107;&#65292;&#23601;&#26159;&#25105;&#26368;&#36817;&#24735;&#25026;&#20102;&#19968;&#20010;&#36947;&#29702;&#65292;&#23601;&#26159;&#24744;&#22312;117&#23395;&#35762;&#30340;&#8220;&#19981;&#35748;&#19968;&#20999;&#24565;&#22836;&#8221;&#36825;&#20010;&#24320;&#31034;&#23545;&#25105;&#30495;&#30340;&#24456;&#26377;&#24110;&#21161;&#65292;&#25105;&#29616;&#22312;&#23545;&#20110;&#19968;&#33324;&#30340;&#37034;&#24565;&#37117;&#26159;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#32780;&#20043;&#21069;&#23545;&#20110;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#26377;&#26102;&#25105;&#20250;&#36319;&#38543;&#65292;&#20294;&#26159;&#29616;&#22312;&#23545;&#20110;&#24578;&#24703;&#24565;&#22836;&#65292;&#21482;&#35201;&#25105;&#24320;&#21551;&#8220;&#19981;&#35748;&#19968;&#20999;&#24565;&#22836;&#8221;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#25105;&#23601;&#20250;&#21435;&#35782;&#21035;&#23427;&#26159;&#20160;&#20040;&#31867;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#26159;&#37034;&#24565;&#28982;&#21518;&#31435;&#21051;&#26029;&#38500;&#12290;&#23545;&#20110;&#36825;&#20010;&#39039;&#24735;&#65292;&#25105;&#30495;&#30340;&#24456;&#24320;&#24515;&#65292;&#22312;&#27492;&#20063;&#20877;&#19968;&#27425;&#24863;&#35874;&#39134;&#32724;&#21733;&#19968;&#30452;&#40664;&#40664;&#30340;&#20184;&#20986;&#65292;&#29616;&#22312;&#25105;&#27599;&#22825;&#37117;&#23398;&#20064;&#19968;&#31687;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#28982;&#21518;&#20570;&#31508;&#35760;&#65292;&#25552;&#39640;&#33258;&#36523;&#35273;&#24735;&#65292;&#20570;&#21040;&#27491;&#24049;&#21270;&#20154;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#19981;&#35748;&#19968;&#20999;&#24565;&#22836;&#65292;&#36825;&#26159;&#25105;&#22312;&#23454;&#25112;&#20013;&#30340;&#19968;&#20010;&#20307;&#20250;&#65292;&#24403;&#26102;&#23601;&#35273;&#24471;&#36825;&#20010;&#39046;&#24735;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#19981;&#35748;&#19968;&#20999;&#24565;&#22836;&#65292;&#32780;&#35748;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#36825;&#26679;&#23601;&#21644;&#24565;&#22836;&#24443;&#24213;&#25289;&#24320;&#20102;&#36317;&#31163;&#12290;&#25152;&#26377;&#30340;&#24565;&#22836;&#37117;&#19981;&#26159;&#25105;&#65292;&#25105;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#25105;&#21487;&#20197;&#35273;&#23519;&#24565;&#22836;&#65292;&#25105;&#19981;&#26159;&#24565;&#22836;&#12290;&#26377;&#20102;&#36825;&#19968;&#23618;&#30340;&#35748;&#35782;&#21644;&#20307;&#20250;&#65292;&#24565;&#22836;&#30340;&#21147;&#37327;&#23601;&#20250;&#19979;&#38477;&#24456;&#22810;&#12290;&#22823;&#23478;&#21457;&#29616;&#27809;&#26377;&#65292;&#22914;&#26524;&#35748;&#20102;&#24565;&#22836;&#65292;&#36319;&#20102;&#24565;&#22836;&#65292;&#23601;&#31561;&#20110;&#32473;&#24565;&#22836;&#32487;&#32493;&#19979;&#21435;&#30340;&#21160;&#33021;&#65292;&#22914;&#26524;&#25105;&#19981;&#35748;&#24565;&#22836;&#65292;&#19981;&#38543;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#20250;&#28040;&#22833;&#12290;</p>
<p></p>
<p>10.&#21018;&#25165;&#25105;&#30475;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;99&#23395;&#65292;&#25105;&#30475;&#23436;&#36825;&#19968;&#27573;&#65292;&#31361;&#28982;&#22909;&#20687;&#24735;&#21040;&#20102;&#20160;&#20040;&#19968;&#26679;&#65292;&#28982;&#21518;&#25105;&#25353;&#29031;&#25152;&#35828;&#30340;&#35266;&#29031;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#25105;&#30475;&#30528;&#24565;&#22836;&#65292;&#31361;&#28982;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#25105;&#36825;&#31639;&#19981;&#31639;&#26029;&#24565;&#20102;&#65311;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#20570;&#21040;&#20102;&#65292;&#25214;&#21040;&#24863;&#35273;&#20102;&#65292;&#34429;&#28982;&#20182;&#36824;&#27604;&#36739;&#26080;&#30693;&#12290;&#35760;&#20303;&#65306;&#30475;&#28040;&#28781;&#24565;&#65281;&#21435;&#30475;&#24565;&#22836;&#65281;&#32780;&#19981;&#26159;&#21435;&#21387;&#24565;&#22836;&#65281;&#30475;&#21644;&#21387;&#65292;&#26159;&#20004;&#20010;&#21160;&#20316;&#65292;&#20165;&#20165;&#26159;&#30475;&#65292;&#24565;&#22836;&#23601;&#20250;&#28040;&#22833;&#12290;&#21018;&#24320;&#22987;&#21487;&#33021;&#20570;&#19981;&#21040;&#65292;&#25110;&#32773;&#20598;&#23572;&#33021;&#20570;&#21040;&#65292;&#38543;&#30528;&#22362;&#25345;&#32451;&#20064;&#65292;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#23601;&#33021;&#27599;&#27425;&#37117;&#20570;&#21040;&#65281;</p>
<p></p>
<p>11.&#20998;&#20139;&#19979;&#20170;&#22825;&#26089;&#19978;&#30340;&#23454;&#25112;&#65292;&#37266;&#26469;&#22352;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#19979;&#36733;&#28857;&#24320;&#20102;&#19968;&#20010;&#30097;&#26159;&#33394;&#24773;app&#65292;&#30475;&#21040;&#21152;&#36733;&#20986;&#26469;&#30340;&#22270;&#29255;&#65292;&#23601;&#31435;&#39532;&#25226;&#36719;&#20214;&#21368;&#36733;&#20102;&#65281;&#36825;&#26102;&#20505;&#20197;&#36138;&#24651;&#24863;&#35273;&#20026;&#20027;&#12289;&#37034;&#24565;&#20026;&#36741;&#65292;&#30636;&#38388;&#19978;&#33041;&#20225;&#22270;&#25511;&#21046;&#25105;&#65292;&#25105;&#29992;&#26029;&#24565;&#21475;&#35776;&#21152;&#24605;&#32500;&#23545;&#27835;&#21270;&#35299;&#20102;&#36825;&#27425;&#23454;&#25112;&#65292;&#25105;&#29992;&#26029;&#24565;&#21475;&#35776;&#30340;&#21516;&#26102;&#35266;&#24819;&#29399;&#30475;&#32654;&#22899;&#30340;&#24773;&#24418;&#65281;&#37027;&#31181;&#19978;&#33041;&#20225;&#22270;&#25511;&#21046;&#25105;&#30340;&#36138;&#24651;&#24863;&#35273;&#65292;&#30636;&#38388;&#23601;&#28040;&#36864;&#20102;&#65292;&#37034;&#24565;&#20063;&#36319;&#30528;&#28040;&#36864;&#20102;&#65281;&#36825;&#31181;&#24605;&#32500;&#23545;&#27835;&#36138;&#24651;&#65292;&#24863;&#35273;&#22826;&#26377;&#29992;&#20102;&#65281;&#36138;&#24651;&#24863;&#35273;&#19978;&#33041;&#26159;&#30636;&#38388;&#65292;&#32780;&#25105;&#29992;&#36825;&#31181;&#26041;&#27861;&#28040;&#28781;&#36138;&#24651;&#24863;&#35273;&#20063;&#26159;&#30636;&#38388;&#65281;&#26368;&#21518;&#24635;&#32467;&#30097;&#26159;&#33394;&#24773;app&#19981;&#35201;&#21435;&#19979;&#36733;&#30830;&#35748;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#30340;&#21453;&#39304;&#24456;&#22909;&#12290;&#36825;&#20301;&#25106;&#21451;&#29992;&#20102;&#8220;&#29579;&#28856;&#32452;&#21512;&#8221;&#8212;&#8212;&#24605;&#32500;&#23545;&#27835;+&#26029;&#24565;&#21475;&#35776;&#65281;&#23545;&#22659;&#26102;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#36138;&#24651;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#36825;&#26102;&#24212;&#35813;&#21450;&#26102;&#24605;&#32500;&#23545;&#27835;&#12290;&#36825;&#20301;&#25106;&#21451;&#35266;&#24819;&#29399;&#30475;&#32654;&#22899;&#30340;&#24773;&#24418;&#65292;&#29399;&#30475;&#32654;&#22899;&#26159;&#27809;&#26377;&#20998;&#21035;&#30340;&#65292;&#29399;&#19981;&#20250;&#35273;&#24471;&#32654;&#22899;&#22909;&#65292;&#32780;&#21435;&#36138;&#24651;&#32654;&#22899;&#12290;&#29399;&#30475;&#21040;&#32654;&#22899;&#65292;&#24456;&#28129;&#23450;&#65292;&#23601;&#20687;&#27809;&#30475;&#21040;&#19968;&#26679;&#12290;&#23454;&#25112;&#26102;&#25026;&#24471;&#29992;&#8220;&#29579;&#28856;&#32452;&#21512;&#8221;&#65292;&#24517;&#28982;&#26377;&#32477;&#20339;&#30340;&#23454;&#25112;&#25928;&#26524;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#35686;&#24789;&#24615;&#20063;&#24456;&#24378;&#65292;&#30475;&#21040;&#19981;&#33391;&#22270;&#29255;&#65292;&#39532;&#19978;&#23601;&#21368;&#36733;&#20102;&#12290;&#20182;&#26368;&#21518;&#20063;&#24635;&#32467;&#20102;&#65292;&#21482;&#26159;&#35201;&#30097;&#20284;&#33394;&#24773;&#65292;&#23601;&#19981;&#35201;&#21435;&#19979;&#36733;&#65292;&#36825;&#26159;&#23454;&#25112;&#30340;&#24635;&#32467;&#65292;&#24456;&#22909;&#12290;</p>
<p></p>
<p>12.&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#23601;&#26159;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65281;&#35748;&#30495;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21162;&#21147;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#21313;&#35268;&#20570;&#21040;&#23601;&#21487;&#20197;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24456;&#22810;&#25106;&#21451;&#37117;&#35748;&#35782;&#21040;&#20102;&#35266;&#24515;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#37117;&#35748;&#35782;&#21040;&#20102;&#23454;&#25112;&#37027;&#19968;&#19979;&#30340;&#37325;&#35201;&#24615;&#65292;&#20063;&#35748;&#35782;&#21040;&#20102;&#25106;&#33394;&#21313;&#35268;&#30340;&#37325;&#35201;&#24615;&#12290;&#37027;&#20123;&#36164;&#28145;&#25106;&#21451;&#33021;&#25106;&#22909;&#20960;&#24180;&#65292;&#23601;&#26159;&#22240;&#20026;&#35273;&#24735;&#39640;&#12289;&#23454;&#25112;&#24378;&#65292;&#30495;&#27491;&#33853;&#23454;&#20102;&#25106;&#33394;&#21313;&#35268;&#12290;&#25105;&#25106;&#21040;&#29616;&#22312;&#20061;&#24180;&#22810;&#65292;&#20854;&#23454;&#20063;&#23601;&#26159;&#22240;&#20026;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#12290;</p>
<p></p>
<p>13.&#25105;&#29702;&#35299;&#30340;&#26680;&#24515;&#23601;&#26159;&#65292;&#21457;&#29616;&#24565;&#22836;&#65292;&#36825;&#20960;&#20010;&#23383;&#65292;&#25105;&#27599;&#22825;&#37117;&#22312;&#32451;&#20064;&#21457;&#29616;&#24565;&#22836;&#65292;&#19981;&#30693;&#36825;&#26679;&#23545;&#19981;&#23545;&#65311;&#20197;&#25105;&#30340;&#29702;&#35299;&#65292;&#20854;&#23454;&#37027;&#31181;&#26041;&#27861;&#65292;&#26368;&#32456;&#37117;&#26159;&#20026;&#20102;&#26356;&#24555;&#22320;&#21457;&#29616;&#24565;&#22836;&#65292;&#20063;&#21482;&#26377;&#19981;&#26029;&#21457;&#29616;&#24565;&#22836;&#25165;&#33021;&#25552;&#39640;&#35273;&#23519;&#21147;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#29702;&#35299;&#24456;&#27491;&#30830;&#65292;&#25152;&#35859;&#21457;&#29616;&#24565;&#22836;&#65292;&#20854;&#23454;&#23601;&#26159;&#35273;&#23519;&#24565;&#22836;&#65292;&#21457;&#29616;&#12289;&#30693;&#36947;&#12289;&#35273;&#23519;&#65292;&#36825;&#19977;&#20010;&#35789;&#22312;&#35266;&#24515;&#26041;&#38754;&#65292;&#20854;&#23454;&#26159;&#19968;&#20010;&#24847;&#24605;&#12290;&#23601;&#26159;&#20026;&#20102;&#26356;&#24555;&#22320;&#21457;&#29616;&#24565;&#22836;&#65292;&#35273;&#23519;&#24565;&#22836;&#12290;</p>
<p></p>
<p>14.&#21448;&#30475;&#21040;&#39134;&#32724;&#21733;&#30340;&#26032;&#23395;&#20102;&#65292;&#24320;&#24515;&#65281;&#36824;&#26377;&#19968;&#20214;&#20107;&#25253;&#21578;&#32473;&#39134;&#32724;&#21733;&#65292;&#20170;&#22825;&#25106;&#33394;&#28385;&#19968;&#24180;&#20102;&#12290;&#21487;&#20197;&#23581;&#35797;&#19968;&#19979;&#24565;&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#22307;&#21495;&#65292;&#25105;&#27599;&#27425;&#23601;&#26159;&#38752;&#36825;&#20010;&#26029;&#24565;&#30340;&#65292;&#19968;&#36215;&#37034;&#24565;&#39532;&#19978;&#36830;&#32493;&#24565;&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#65292;&#25226;&#37034;&#24565;&#25212;&#26432;&#22312;&#25671;&#31726;&#20013;&#12290;&#24565;&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#65292;&#19968;&#26041;&#38754;&#26159;&#38752;&#36825;&#20010;&#26029;&#24565;&#65292;&#36716;&#37034;&#24565;&#20026;&#28165;&#20928;&#65292;&#19968;&#26041;&#38754;&#26159;&#38752;&#20315;&#21147;&#21152;&#25345;&#65292;&#12298;&#35266;&#19990;&#38899;&#33769;&#33832;&#26222;&#38376;&#21697;&#12299;&#65306;&#8220;&#33509;&#26377;&#20247;&#29983;&#22810;&#20110;&#28139;&#27442;&#65292;&#24120;&#24565;&#24685;&#25964;&#35266;&#19990;&#38899;&#33769;&#33832;&#65292;&#20415;&#24471;&#31163;&#27442;&#12290;&#8221; </p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24565;&#35266;&#19990;&#38899;&#33769;&#33832;&#22307;&#21495;&#24456;&#27530;&#32988;&#65292;&#24565;&#20315;&#19981;&#20165;&#22312;&#24179;&#26102;&#35201;&#22362;&#25345;&#26085;&#35838;&#65292;&#20851;&#38190;&#26159;&#23454;&#25112;&#26102;&#35201;&#24565;&#12290;&#21453;&#36807;&#26469;&#35762;&#65292;&#22914;&#26524;&#24179;&#26102;&#27809;&#26085;&#35838;&#65292;&#23454;&#25112;&#26102;&#25165;&#24565;&#65292;&#20063;&#19981;&#34892;&#12290;&#24179;&#26102;&#35201;&#24565;&#29087;&#65292;&#23454;&#25112;&#26102;&#25165;&#33021;&#21457;&#25381;&#23041;&#21147;&#12290;&#26085;&#35838;&#21644;&#23454;&#25112;&#65292;&#21516;&#31561;&#37325;&#35201;&#65281;&#30475;&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#65292;&#25105;&#23601;&#30693;&#36947;&#24565;&#20315;&#25345;&#21650;&#35201;&#29992;&#20110;&#26029;&#24565;&#65292;&#20854;&#23454;&#24456;&#22810;&#22823;&#24503;&#37117;&#24320;&#31034;&#36807;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#26029;&#24565;&#23454;&#25112;&#12290;&#36825;&#20301;&#25106;&#21451;&#20570;&#24471;&#24456;&#22909;&#65292;&#19968;&#36215;&#37034;&#24565;&#65292;&#39532;&#19978;&#24565;&#35266;&#19990;&#38899;&#33769;&#33832;&#22307;&#21495;&#65292;&#36825;&#26679;&#23601;&#33021;&#26029;&#38500;&#37034;&#24565;&#65292;&#20182;&#25106;&#33394;&#28385;&#19968;&#24180;&#20102;&#65292;&#24456;&#19981;&#38169;&#12290;</p>
<p></p>
<p>15.&#30772;&#25106;&#20102;&#65292;&#32463;&#36807;&#19968;&#26202;&#19978;&#30340;&#19981;&#26029;&#21453;&#24605;&#65292;&#25105;&#24635;&#32467;&#20986;&#25105;&#30340;&#38382;&#39064;&#22914;&#19979;&#65306;&#39318;&#20808;&#65292;&#26080;&#32842;&#30340;&#26102;&#38388;&#22686;&#22810;&#20102;&#65292;&#22823;&#22235;&#19979;&#27809;&#26377;&#21151;&#35838;&#65292;&#21574;&#22312;&#23487;&#33293;&#30340;&#26102;&#38388;&#24320;&#22987;&#21464;&#22810;&#12290;&#20854;&#27425;&#65292;&#35686;&#24789;&#24615;&#19979;&#38477;&#65292;&#26126;&#30693;&#35768;&#22810;&#30005;&#24433;&#21644;&#30005;&#35270;&#21095;&#26377;&#25830;&#36793;&#20869;&#23481;&#65292;&#20294;&#36824;&#26159;&#20041;&#26080;&#21453;&#39038;&#22320;&#21435;&#30475;&#65292;&#30772;&#25106;&#30340;&#31181;&#23376;&#26089;&#24050;&#22475;&#19979;&#12290;&#20877;&#32773;&#65292;&#30095;&#20110;&#23398;&#20064;&#25106;&#37034;&#28139;&#30693;&#35782;&#65292;&#36148;&#21543;&#20063;&#19981;&#24120;&#26469;&#20102;&#65292;&#19968;&#20010;&#25106;&#33394;&#32769;&#20853;&#20027;&#21160;&#25918;&#24323;&#33258;&#24049;&#30340;&#38453;&#22320;&#21644;&#27494;&#22120;&#65292;&#36825;&#26080;&#24322;&#20110;&#33258;&#26432;&#12290;&#26368;&#21518;&#65292;&#26029;&#24565;&#20043;&#20995;&#19981;&#20877;&#38155;&#21033;&#12290;&#19981;&#30693;&#36947;&#20174;&#20160;&#20040;&#26102;&#20505;&#24320;&#22987;&#65292;&#25105;&#30340;&#26029;&#24565;&#27700;&#24179;&#23601;&#20572;&#28382;&#19981;&#21069;&#29978;&#33267;&#26159;&#19979;&#38477;&#65292;&#20043;&#21069;&#25105;&#33021;&#21462;&#24471;&#36825;&#20040;&#22909;&#30340;&#25104;&#32489;&#65292;&#31163;&#19981;&#24320;&#24378;&#22823;&#30340;&#26029;&#24565;&#33021;&#21147;&#12290;&#30772;&#25106;&#21518;&#65292;&#36830;&#32493;&#30772;&#25106;&#30340;&#24773;&#20917;&#19968;&#20877;&#20986;&#29616;&#65292;&#23601;&#26159;&#22240;&#20026;&#26029;&#24565;&#19981;&#34892;&#20102;&#12290;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65292;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#65292;&#35686;&#24789;&#24615;&#35201;&#27704;&#36828;&#20445;&#25345;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#24182;&#24212;&#29992;&#21040;&#23454;&#25112;&#20013;&#65292;&#25106;&#33394;&#21543;&#35201;&#24120;&#26469;&#65292;&#25106;&#33394;&#30693;&#35782;&#30340;&#23398;&#20064;&#19968;&#22825;&#20063;&#19981;&#33021;&#33853;&#19979;&#65292;&#25106;&#33394;&#30340;&#21516;&#26102;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#23398;&#20064;&#24037;&#20316;&#20064;&#24815;&#65292;&#26102;&#21051;&#35201;&#29282;&#35760;&#65292;&#25106;&#33394;&#26159;&#19968;&#20010;&#31995;&#32479;&#24037;&#31243;&#12290;&#36865;&#32473;&#25152;&#26377;&#25106;&#21451;&#19968;&#21477;&#35805;&#65292;&#26080;&#35770;&#20320;&#25106;&#22810;&#20037;&#65292;&#21035;&#20197;&#20026;&#20320;&#31283;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#26159;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#30340;&#30772;&#25106;&#24635;&#32467;&#65292;&#20043;&#21069;&#20182;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#20154;&#29983;&#20063;&#23436;&#25104;&#20102;&#36870;&#34989;&#65292;&#21518;&#26469;&#28176;&#28176;&#22833;&#21435;&#20102;&#22909;&#29366;&#24577;&#65292;&#22914;&#20309;&#20445;&#25345;&#22909;&#29366;&#24577;&#26159;&#19968;&#38376;&#23398;&#38382;&#12290;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#21518;&#65292;&#24212;&#35813;&#35201;&#24120;&#26469;&#36148;&#21543;&#24110;&#21161;&#25106;&#21451;&#65292;&#20063;&#35201;&#22362;&#25345;&#34892;&#21892;&#31215;&#24503;&#65292;&#19981;&#26029;&#22521;&#20859;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#21516;&#26102;&#65292;&#26029;&#24565;&#19968;&#23450;&#35201;&#22362;&#25345;&#32451;&#20064;&#12290;&#26029;&#24565;&#19981;&#34892;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65281;&#19981;&#24212;&#35813;&#36828;&#31163;&#25106;&#33394;&#65292;&#19981;&#24212;&#35813;&#24536;&#25481;&#25106;&#33394;&#65292;&#21542;&#21017;&#20043;&#21069;&#31215;&#32047;&#30340;&#24456;&#22810;&#19996;&#35199;&#37117;&#20250;&#21464;&#24471;&#29983;&#30095;&#65292;&#33258;&#24049;&#20063;&#20250;&#25918;&#26494;&#35686;&#24789;&#65292;&#26368;&#21518;&#30772;&#25106;&#20063;&#23601;&#24517;&#28982;&#20102;&#12290;</p>
<p></p>
<p>16.&#39134;&#32724;&#32769;&#24072;&#65292;&#35266;&#24515;&#26029;&#24565;&#30495;&#30340;&#22826;&#37325;&#35201;&#22826;&#37325;&#35201;&#20102;&#65281;&#20043;&#21069;&#19968;&#30452;&#26159;&#25106;&#27833;&#23376;&#65292;&#36830;&#19968;&#20010;&#31036;&#25308;&#37117;&#24456;&#38590;&#25106;&#21040;&#65292;&#26368;&#22810;&#22362;&#25345;&#21313;&#20960;&#22825;&#32943;&#23450;&#30772;&#65292;&#33258;&#20174;&#24847;&#35782;&#21040;&#35266;&#24515;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#19968;&#26377;&#19981;&#33391;&#24605;&#24819;&#65292;&#39532;&#19978;&#35273;&#23519;&#21040;&#65292;&#28982;&#21518;&#23601;&#26029;&#25481;&#20102;&#65292;&#36825;&#31181;&#24863;&#35273;&#30495;&#30340;&#23601;&#26159;&#8220;&#24213;&#27668;&#8221;&#65292;&#29616;&#22312;&#25106;&#20102;44&#22825;&#65292;&#34429;&#28982;&#19981;&#22810;&#65292;&#20294;&#30495;&#30340;&#26159;&#26368;&#36817;&#20960;&#24180;&#26368;&#22810;&#30340;&#19968;&#27425;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#20063;&#24847;&#35782;&#21040;&#35266;&#24515;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#20102;&#65292;&#20026;&#20309;&#20043;&#21069;&#19968;&#30452;&#26159;&#25106;&#27833;&#23376;&#65311;&#25106;&#27833;&#23376;&#30340;&#29305;&#28857;&#23601;&#26159;&#23454;&#25112;&#24046;&#65281;&#22068;&#30382;&#23376;&#26377;&#20004;&#19979;&#65292;&#23454;&#25112;&#19968;&#19979;&#37117;&#27809;&#26377;&#65281;&#37034;&#24565;&#19968;&#26469;&#65292;&#19968;&#35302;&#21363;&#28291;&#12290;&#35980;&#20284;&#37117;&#25026;&#65292;&#20854;&#23454;&#20551;&#25026;&#65292;&#20284;&#25026;&#38750;&#25026;&#65281;&#19968;&#26086;&#35748;&#35782;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#24182;&#19988;&#24320;&#22987;&#32451;&#20064;&#65292;&#23601;&#30495;&#27491;&#20837;&#38376;&#20102;&#65292;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#23601;&#33021;&#21578;&#21035;&#25106;&#27833;&#23376;&#30340;&#29366;&#24577;&#20102;&#12290;&#25152;&#20197;&#65292;&#19968;&#23450;&#35201;&#31435;&#36275;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#65281;&#23454;&#25112;&#24378;&#20102;&#65292;&#23601;&#26377;&#24213;&#27668;&#21644;&#25226;&#25569;&#20102;&#12290;</p>
<p></p>
<p>17.&#39134;&#32724;&#21733;&#65292;&#38750;&#24120;&#24863;&#24681;&#24744;&#65292;&#25105;&#25163;&#28139;10&#24180;&#65292;&#21518;&#26469;&#36890;&#36807;&#23398;&#20064;&#24744;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#32451;&#20064;&#20462;&#24515;&#65292;&#25106;&#20102;633&#22825;&#20102;&#65292;&#30001;&#20110;&#25105;&#32463;&#24120;&#32451;&#20064;&#26029;&#24565;&#65292;&#25152;&#20197;&#25105;&#23545;&#37034;&#24565;&#24456;&#25935;&#24863;&#65292;&#37034;&#24565;&#19968;&#36215;&#23601;&#26029;&#20102;&#65281;&#20294;&#24635;&#26159;&#34987;&#36127;&#38754;&#24565;&#22836;&#24102;&#36305;&#65292;&#24863;&#35273;&#33258;&#24049;&#24503;&#34892;&#27424;&#20339;&#65292;&#24515;&#37324;&#24635;&#26159;&#20250;&#21709;&#36215;&#23545;&#21035;&#20154;&#30340;&#36127;&#38754;&#35780;&#21028;&#65292;&#20197;&#21450;&#21508;&#31181;&#36127;&#38754;&#24565;&#22836;&#65292;&#25105;&#35813;&#22914;&#20309;&#23545;&#27835;&#36825;&#20123;&#36127;&#38754;&#24773;&#32490;&#21834;&#65311;&#27714;&#39134;&#32724;&#21733;&#36176;&#25945;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#26029;&#24565;&#24456;&#21385;&#23475;&#20102;&#65292;&#20294;&#26159;&#20182;&#27809;&#26377;&#25226;&#26029;&#24565;&#30340;&#33539;&#22260;&#25193;&#22823;&#21270;&#65292;&#24212;&#35813;&#35201;&#26029;&#38500;&#25152;&#26377;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#24515;&#39764;&#20195;&#34920;&#36127;&#38754;&#65292;&#25152;&#26377;&#36127;&#38754;&#30340;&#24565;&#22836;&#37117;&#26159;&#24515;&#39764;&#30340;&#34920;&#29616;&#65292;&#37117;&#35201;&#31435;&#21051;&#26029;&#38500;&#12290;&#23545;&#21035;&#20154;&#36127;&#38754;&#35780;&#21028;&#65292;&#26159;&#24515;&#39764;&#24815;&#29992;&#30340;&#22871;&#36335;&#65292;&#23601;&#26159;&#35753;&#20320;&#20805;&#28385;&#36127;&#33021;&#37327;&#12290;&#25152;&#20197;&#22823;&#24503;&#21578;&#35819;&#25105;&#20204;&#65292;&#35201;&#22810;&#30475;&#21035;&#20154;&#20248;&#28857;&#65292;&#23384;&#22909;&#24515;&#65292;&#35828;&#22909;&#35805;&#12290;&#19981;&#35201;&#23545;&#21035;&#20154;&#36827;&#34892;&#36127;&#38754;&#35780;&#21028;&#65292;&#23545;&#20110;&#20854;&#20182;&#21508;&#31181;&#36127;&#38754;&#24565;&#22836;&#65292;&#20063;&#35201;&#23398;&#20250;&#35782;&#21035;&#24182;&#26029;&#38500;&#65292;&#33258;&#24049;&#24179;&#26102;&#35201;&#22362;&#25345;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#12290;</p>
<p></p>
<p>18.&#39134;&#32724;&#21733;&#65281;&#25105;&#32451;&#20064;&#26029;&#24565;&#30340;&#26102;&#20505;&#65292;&#25105;&#24863;&#21463;&#21040;&#20102;&#37027;&#20010;&#31354;&#65292;&#32431;&#31929;&#30340;&#31354;&#65292;&#25105;&#21482;&#24863;&#21463;&#21040;&#19968;&#30636;&#65292;&#23601;&#20877;&#20063;&#24863;&#21463;&#19981;&#21040;&#20102;&#65281;&#25105;&#24863;&#21463;&#21040;&#23427;&#30340;&#19968;&#21049;&#37027;&#23601;&#24456;&#23475;&#24597;&#65292;&#22240;&#20026;&#25105;&#24863;&#35273;&#27809;&#26377;&#25105;&#20102;&#65281;&#27809;&#26377;&#24565;&#22836;&#20102;&#65281;&#23601;&#26159;&#24863;&#21463;&#21040;&#31354;&#20102;&#65292;&#30636;&#38388;&#24863;&#21040;&#23475;&#24597;&#65292;&#28982;&#21518;&#31354;&#23601;&#19981;&#35265;&#20102;&#65292;&#24565;&#22836;&#21448;&#22238;&#26469;&#20102;&#65292;&#25105;&#21482;&#26159;&#24863;&#21463;&#21040;&#20102;&#19968;&#30636;&#38388;&#30340;&#31354;&#65292;&#21487;&#33021;&#26159;&#25105;&#31532;&#19968;&#27425;&#26377;&#24847;&#35782;&#22320;&#24863;&#21463;&#21040;&#31354;&#65292;&#25152;&#20197;&#24863;&#21040;&#23475;&#24597;&#21543;&#65281;&#25105;&#30693;&#36947;&#37027;&#20010;&#31354;&#24456;&#21487;&#36149;&#65281;&#22914;&#26524;&#22312;&#24515;&#39764;&#26469;&#30340;&#26102;&#20505;&#65281;&#23433;&#20303;&#36825;&#20010;&#31354;&#65292;&#31616;&#30452;&#23601;&#26159;&#26080;&#25932;&#30340;&#65292;&#23601;&#20687;&#39134;&#32724;&#21733;&#35828;&#30340;&#26080;&#25932;&#27169;&#24335;&#19968;&#26679;&#65281;&#26159;&#21834;&#65281;&#25105;&#30830;&#23454;&#19981;&#20064;&#24815;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#22240;&#20026;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#24863;&#21463;&#21040;&#36825;&#20010;&#31354;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#25402;&#22909;&#65292;&#37027;&#20010;&#32431;&#31929;&#30340;&#31354;&#65292;&#20063;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#25165;&#26159;&#30495;&#25105;&#12290;&#22240;&#20026;&#36807;&#21435;&#19968;&#30452;&#35748;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#25152;&#20197;&#20250;&#23475;&#24597;&#31354;&#12290;&#25105;&#24403;&#21021;&#35797;&#30528;&#23433;&#20303;&#36825;&#20010;&#31354;&#26102;&#65292;&#20063;&#24863;&#21040;&#33707;&#21517;&#30340;&#23475;&#24597;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#25105;&#27809;&#20102;&#65292;&#21518;&#26469;&#19981;&#26029;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#65292;&#21152;&#19978;&#19981;&#26029;&#23433;&#20303;&#65292;&#24930;&#24930;&#23601;&#20064;&#24815;&#20102;&#65292;&#35299;&#38500;&#20102;&#23545;&#24565;&#22836;&#30340;&#35748;&#21516;&#65292;&#25105;&#23601;&#26159;&#37027;&#20010;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#32431;&#31929;&#30340;&#31354;&#12290;&#36825;&#20010;&#31354;&#65292;&#24182;&#19981;&#26159;&#27515;&#31354;&#65292;&#32780;&#26159;&#26377;&#35273;&#30693;&#30340;&#65292;&#25152;&#20197;&#26681;&#26412;&#19981;&#29992;&#23475;&#24597;&#12290;&#25105;&#23545;&#23433;&#20303;&#30340;&#24863;&#35273;&#26377;&#22235;&#20010;&#20998;&#31867;&#65292;&#19968;&#65292;&#24863;&#21040;&#23475;&#24597;&#65307;&#20108;&#65292;&#24863;&#21040;&#26080;&#32842;&#65307;&#19977;&#65292;&#24863;&#21040;&#32654;&#22937;&#65307;&#22235;&#65292;&#24863;&#21040;&#31070;&#22307;&#12290;&#24863;&#21040;&#23475;&#24597;&#26159;&#26368;&#24320;&#22987;&#30340;&#38454;&#27573;&#65292;&#22240;&#20026;&#36807;&#21435;&#39037;&#22266;&#22320;&#35748;&#21516;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#25152;&#20197;&#31361;&#28982;&#23433;&#20303;&#31354;&#65292;&#23601;&#20250;&#24863;&#21040;&#23475;&#24597;&#65292;&#24930;&#24930;&#36866;&#24212;&#20102;&#23601;&#22909;&#20102;&#12290;&#28982;&#21518;&#32487;&#32493;&#23433;&#20303;&#31354;&#65292;&#20250;&#24863;&#21040;&#26080;&#32842;&#65292;&#22240;&#20026;&#20064;&#24815;&#20110;&#20570;&#21508;&#31181;&#20107;&#24773;&#65292;&#21508;&#31181;&#24537;&#65292;&#24403;&#23433;&#20303;&#20110;&#31354;&#65292;&#20160;&#20040;&#20063;&#19981;&#24178;&#65292;&#20160;&#20040;&#20063;&#19981;&#24819;&#65292;&#20250;&#26377;&#26080;&#32842;&#30340;&#24863;&#35273;&#12290;&#32487;&#32493;&#23433;&#20303;&#31354;&#65292;&#23601;&#26377;&#32654;&#22937;&#30340;&#24863;&#35273;&#20102;&#65292;&#24863;&#21040;&#32431;&#20928;&#12289;&#32654;&#22909;&#12289;&#33258;&#30001;&#12289;&#21916;&#24742;&#21644;&#28385;&#36275;&#65292;&#25165;&#21457;&#29616;&#65292;&#21407;&#26469;&#31354;&#36825;&#20040;&#32654;&#22937;&#21644;&#31070;&#22855;&#65292;&#36825;&#26159;&#26368;&#32431;&#31929;&#30340;&#24847;&#35782;&#29366;&#24577;&#65292;&#23433;&#20303;&#20110;&#30495;&#25105;&#65292;&#30495;&#30340;&#22855;&#22937;&#26080;&#27604;&#12290;&#31532;&#22235;&#20010;&#24863;&#35273;&#23601;&#26159;&#31070;&#22307;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#23601;&#26159;&#27599;&#20010;&#20154;&#20869;&#22312;&#30340;&#31070;&#24615;&#65292;&#26377;&#20102;&#36825;&#23618;&#35748;&#30693;&#21518;&#65292;&#20877;&#23433;&#20303;&#20110;&#30495;&#25105;&#65292;&#23601;&#20250;&#26377;&#31070;&#22307;&#30340;&#24863;&#35273;&#65292;&#23601;&#26159;&#25176;&#21033;&#35762;&#30340;&#8220;&#31070;&#22307;&#30340;&#20020;&#22312;&#8221;&#12290;&#26377;&#20102;&#24378;&#22823;&#30340;&#26029;&#21147;&#21518;&#65292;&#38543;&#26102;&#37117;&#21487;&#20197;&#20999;&#20837;&#31354;&#65292;&#25105;&#24050;&#32463;&#23433;&#20303;&#26080;&#25968;&#27425;&#20102;&#65292;&#23433;&#20303;&#36234;&#28145;&#65292;&#36234;&#32654;&#22937;&#12290;</p>
<p></p>
<p>19.&#19968;&#30452;&#21040;&#20170;&#24180;9&#26376;&#20221;&#65292;&#25509;&#35302;&#21040;&#24744;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#22914;&#33541;&#22622;&#39039;&#24320;&#65292;&#25105;&#25165;&#24847;&#35782;&#21040;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#26159;&#25106;&#24847;&#28139;&#65292;&#26029;&#24565;&#20462;&#24515;&#20570;&#22909;&#20102;&#65292;&#25106;&#33394;&#23601;&#25104;&#21151;&#20102;&#19968;&#22823;&#21322;&#65292;&#33267;&#20170;&#25105;&#24050;&#32463;&#25106;&#20102;80&#22825;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#30495;&#27491;&#25235;&#20303;&#20102;&#26412;&#65292;&#23601;&#33021;&#21462;&#24471;&#31361;&#30772;&#65292;&#26412;&#26159;&#24515;&#65292;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#25226;&#24565;&#22836;&#26029;&#20102;&#65292;&#20063;&#23601;&#19981;&#20250;&#37034;&#28139;&#20102;&#12290;&#24403;&#28982;&#32508;&#21512;&#35273;&#24735;&#20063;&#24456;&#37325;&#35201;&#65292;&#20294;&#26368;&#21518;&#23601;&#30475;&#26029;&#24565;&#30340;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#26082;&#26159;&#35273;&#24735;&#30340;&#20307;&#29616;&#65292;&#20063;&#26159;&#24179;&#26102;&#32451;&#20064;&#30340;&#20307;&#29616;&#12290;</p>
<p></p>
<p>20.&#25105;&#20170;&#22825;&#20013;&#21320;&#19981;&#23567;&#24515;&#23601;&#30772;&#25106;&#20102;&#65292;&#24403;&#26102;&#19968;&#20010;&#20154;&#22312;&#23478;&#65292;&#24515;&#39764;&#26469;&#20102;&#65292;&#25377;&#37117;&#25377;&#19981;&#20303;&#65292;&#25105;&#30495;&#30340;&#19968;&#30452;&#24819;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#20294;&#26159;&#24863;&#35273;&#24403;&#26102;&#30340;&#36523;&#20307;&#24050;&#32463;&#19981;&#26159;&#25105;&#30340;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#20026;&#20309;&#25377;&#19981;&#20303;&#65311;&#22240;&#20026;&#26029;&#24565;&#19981;&#34892;&#65281;&#25105;&#29420;&#22788;&#26102;&#65292;&#24515;&#39764;&#20063;&#20250;&#26469;&#65292;&#26368;&#36817;&#20960;&#22825;&#65292;&#37034;&#28139;&#30340;&#22238;&#24518;&#23601;&#28014;&#29616;&#20102;&#65292;&#25105;&#31435;&#21051;&#26029;&#38500;&#20102;&#65292;&#23601;&#27809;&#20107;&#12290;&#24515;&#39764;&#26469;&#20102;&#65292;&#20877;&#24819;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#23601;&#38590;&#20102;&#65292;&#19968;&#26086;&#37034;&#24565;&#36215;&#21183;&#65292;&#23601;&#20250;&#25511;&#21046;&#36523;&#20307;&#65292;&#21040;&#26102;&#23601;&#36523;&#19981;&#30001;&#24049;&#20102;&#65292;&#23601;&#20687;&#25552;&#32447;&#26408;&#20598;&#12290;&#36716;&#31227;&#27880;&#24847;&#21147;&#21487;&#20197;&#20316;&#20026;&#26029;&#24565;&#30340;&#36741;&#21161;&#65292;&#22914;&#26524;&#20165;&#20165;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#37027;&#32943;&#23450;&#26159;&#19981;&#34892;&#30340;&#12290;</p>
<p></p>
<p>21.&#35831;&#38382;&#39134;&#32724;&#22823;&#21733;&#65292;&#24378;&#36843;&#30151;&#24739;&#32773;&#36935;&#21040;&#24378;&#36843;&#24615;&#30340;&#24515;&#39764;&#24565;&#22836;&#35813;&#24590;&#20040;&#21150;&#65292;&#27604;&#22914;&#35828;&#33041;&#23376;&#37324;&#19968;&#30452;&#20986;&#29616;&#19968;&#24352;&#36807;&#21435;&#30475;&#36807;&#30340;&#24456;&#26292;&#38706;&#30340;&#22270;&#29255;&#65292;&#36234;&#21435;&#20851;&#27880;&#36234;&#23545;&#25239;&#65292;&#36234;&#20986;&#29616;&#65292;&#25630;&#24471;&#33258;&#24049;&#24456;&#30171;&#33510;&#65292;&#21385;&#23475;&#30340;&#26102;&#20505;&#22352;&#31435;&#38590;&#23433;&#12290;&#24863;&#24681;&#39134;&#32724;&#22823;&#21733;&#30340;&#20184;&#20986;&#65292;&#24744;&#36763;&#33510;&#21862;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24378;&#36843;&#30340;&#37034;&#24565;&#25110;&#32773;&#22270;&#20687;&#20986;&#29616;&#26102;&#65292;&#19981;&#35201;&#21435;&#23545;&#25239;&#65292;&#19968;&#23545;&#25239;&#23601;&#21464;&#25104;&#20102;&#21387;&#24565;&#12290;&#26412;&#26469;&#26007;&#20105;&#12289;&#23545;&#25239;&#12289;&#25269;&#25239;&#31561;&#35789;&#26159;&#27809;&#38382;&#39064;&#30340;&#65292;&#20294;&#24456;&#22810;&#20154;&#19981;&#20250;&#26029;&#24565;&#65292;&#23601;&#20250;&#25630;&#25104;&#21387;&#24565;&#65292;&#32467;&#26524;&#25630;&#24471;&#33258;&#24049;&#24456;&#28902;&#24700;&#12290;&#24403;&#26029;&#21147;&#19981;&#34892;&#26102;&#65292;&#23601;&#20570;&#22909;&#19981;&#38543;&#65292;&#21457;&#29616;&#24378;&#36843;&#30340;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#19981;&#35201;&#36319;&#38543;&#21363;&#21487;&#12290;&#25110;&#32773;&#39532;&#19978;&#24565;&#20315;&#12289;&#24565;&#21475;&#35776;&#65292;&#24565;&#19968;&#27573;&#26102;&#38388;&#23601;&#28165;&#20928;&#20102;&#12290;&#20854;&#23454;&#30495;&#27491;&#20250;&#26029;&#24565;&#20102;&#65292;&#36825;&#20123;&#37117;&#19981;&#26159;&#38382;&#39064;&#65292;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#19968;&#35273;&#21363;&#28781;&#65292;&#37197;&#21512;&#24605;&#32500;&#23545;&#27835;&#65292;&#37027;&#23601;&#26159;&#29579;&#28856;&#65281;</p>
<p></p>
<p>22.&#20320;&#25106;&#19981;&#25481;&#26159;&#22240;&#20026;&#20320;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#25106;&#33394;&#21807;&#19968;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#25105;&#20197;&#21069;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#20063;&#26159;&#24403;&#20102;5&#24180;&#25106;&#27833;&#23376;&#12290;&#29616;&#22312;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#25106;&#21040;&#20170;&#22825;&#31532;100&#22825;&#65292;&#25152;&#20197;&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#36825;&#20010;&#32456;&#26497;&#27494;&#22120;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24403;&#20102;5&#24180;&#25106;&#27833;&#23376;&#65292;&#23601;&#26159;&#22240;&#20026;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#26029;&#24565;&#23454;&#25112;&#24046;&#65292;&#32467;&#26524;&#23601;&#26159;&#36234;&#25106;&#36234;&#24046;&#12290;&#38752;&#20854;&#20182;&#26041;&#27861;&#20063;&#35768;&#33021;&#25106;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#22914;&#26524;&#20559;&#31163;&#20102;&#26029;&#24565;&#23454;&#25112;&#65292;&#26368;&#32456;&#32943;&#23450;&#22833;&#36133;&#12290;&#32780;&#19988;&#22833;&#36133;&#21518;&#65292;&#20877;&#29992;&#21407;&#26469;&#30340;&#26041;&#27861;&#65292;&#23601;&#19981;&#31649;&#29992;&#20102;&#12290;&#25152;&#20197;&#19968;&#23450;&#35201;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26159;&#22823;&#24635;&#25345;&#65292;&#36825;&#20063;&#26159;&#22522;&#26412;&#21151;&#12290;</p>
<p></p>
<p>23.&#25509;&#35302;&#39134;&#32724;&#22823;&#21733;&#30340;&#24086;&#23376;&#21040;&#29616;&#22312;&#20004;&#24180;&#20102;&#65292;&#27809;&#26377;&#25163;&#36807;&#19968;&#27425;&#65292;&#24847;&#28139;&#20063;&#25511;&#21046;&#24471;&#24456;&#22909;&#65292;&#27809;&#30475;&#36807;&#40644;&#12290;&#20851;&#38190;&#19968;&#28857;&#26159;&#33258;&#24049;&#30340;&#25106;&#33394;&#20915;&#24515;&#22823;&#12290;&#37034;&#28139;&#36825;&#21313;&#20960;&#24180;&#65292;&#21463;&#30340;&#30171;&#33510;&#22826;&#22810;&#65292;&#25379;&#25166;&#30340;&#26102;&#38388;&#22826;&#38271;&#65292;&#25670;&#33073;&#30171;&#33510;&#30340;&#24895;&#26395;&#22826;&#24378;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#20915;&#24515;&#24378;&#65292;&#21152;&#19978;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#25226;&#24847;&#28139;&#25511;&#21046;&#22909;&#20102;&#65292;&#22522;&#26412;&#23601;&#25104;&#21151;&#20102;&#19968;&#22823;&#21322;&#20102;&#65292;&#20854;&#20182;&#20859;&#29983;&#12289;&#25511;&#36951;&#12289;&#24503;&#34892;&#12289;&#24773;&#32490;&#31649;&#29702;&#31561;&#26041;&#38754;&#20877;&#36319;&#36827;&#65292;&#23601;&#33021;&#25106;&#24471;&#27604;&#36739;&#31283;&#23450;&#20102;&#12290;</p>
<p></p>
<p>24.&#21018;&#21018;&#20570;&#20102;&#28139;&#26790;&#65292;&#28982;&#21518;&#37266;&#26469;&#24525;&#19981;&#20303;&#30475;&#40644;&#20102;&#65292;&#22909;&#21518;&#24724;&#21834;&#65292;&#36825;&#26159;&#25106;&#33394;&#36817;&#20004;&#24180;&#26469;&#31532;&#19968;&#27425;&#30475;&#40644;&#12290;&#25105;&#20063;&#26159;&#27599;&#22825;&#37117;&#26377;&#26085;&#35838;&#65292;&#26089;&#26202;&#21508;&#24565;&#19968;&#36941;&#28165;&#20928;&#26126;&#35826;&#31456;&#65292;&#29978;&#33267;&#27599;&#22825;&#37117;&#24565;&#19968;&#37096;&#22320;&#34255;&#32463;&#65292;&#27809;&#24819;&#21040;&#36824;&#20250;&#24525;&#19981;&#20303;&#30475;&#40644;&#65292;&#23545;&#39134;&#32724;&#21733;&#25152;&#35828;&#30340;&#31435;&#36275;&#20110;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#21448;&#26377;&#20102;&#26032;&#30340;&#35748;&#35782;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24456;&#21487;&#24796;&#65292;&#27605;&#31455;&#25106;&#20102;&#20004;&#24180;&#20102;&#65292;&#35686;&#24789;&#24615;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#20250;&#21457;&#29983;&#21508;&#31181;&#24773;&#20917;&#65292;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20570;&#22909;&#35266;&#24515;&#26029;&#24565;&#12290;&#31435;&#36275;&#20110;&#23454;&#25112;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#23601;&#21487;&#33021;&#30475;&#40644;&#65292;&#23601;&#21487;&#33021;&#30772;&#25106;&#12290;&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#26377;&#26085;&#35838;&#65292;&#20294;&#36824;&#26159;&#26685;&#20102;&#36319;&#22836;&#65292;&#35828;&#26126;&#35686;&#24789;&#24615;&#30340;&#37325;&#35201;&#24615;&#65292;&#19968;&#23450;&#35201;&#26102;&#21051;&#35686;&#24789;&#37034;&#24565;&#19978;&#22836;&#12290;&#20182;&#20570;&#20102;&#28139;&#26790;&#65292;&#37266;&#26469;&#21518;&#32943;&#23450;&#26377;&#24494;&#22937;&#30340;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#65292;&#20182;&#24212;&#35813;&#31435;&#21051;&#26029;&#38500;&#65292;&#36825;&#26679;&#23601;&#27809;&#20107;&#12290;&#20294;&#20182;&#21548;&#20449;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#36825;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#27809;&#20570;&#22909;&#65292;&#24076;&#26395;&#20182;&#21560;&#21462;&#23454;&#25112;&#30340;&#25945;&#35757;&#12290;</p>
<p></p>
<p>25.&#25105;&#22823;&#22810;&#25968;&#26102;&#38388;&#33021;&#22815;&#35273;&#23519;&#21040;&#37034;&#24565;&#65292;&#20294;&#26159;&#23601;&#26159;&#19981;&#24819;&#26029;&#65292;&#36824;&#26159;&#35273;&#24471;&#30475;&#40644;&#29245;&#65292;&#25105;&#27599;&#27425;&#30772;&#25106;&#37117;&#35201;&#30475;&#40644;&#65292;&#26152;&#26202;&#20174;&#20940;&#26216;12&#28857;&#19968;&#30452;&#25784;&#21040;&#26089;&#26216;5&#28857;&#22810;&#65292;&#19981;&#26029;&#22320;&#25214;&#26032;&#30340;&#40644;&#29255;&#65292;&#28982;&#21518;&#19981;&#26029;&#22320;&#21388;&#20518;&#65292;&#21478;&#22806;&#36824;&#25171;&#28216;&#25103;&#65292;&#26432;&#25134;&#30340;&#65292;&#25972;&#20010;&#20154;&#30340;&#24515;&#24577;&#24863;&#35273;&#23849;&#20102;&#12290;&#26377;&#26102;&#20505;&#37034;&#24565;&#26469;&#20102;&#27809;&#35273;&#23519;&#21040;&#65292;&#24847;&#28139;&#20102;&#19968;&#20250;&#20799;&#65292;&#28982;&#21518;&#23601;&#30452;&#25509;&#21435;&#25214;&#40644;&#20102;&#65292;&#19968;&#28857;&#24515;&#29702;&#38450;&#32447;&#37117;&#27809;&#26377;&#65292;&#26469;&#21040;&#25106;&#33394;&#21543;&#23558;&#36817;&#20004;&#24180;&#21322;&#20102;&#65292;&#31508;&#35760;&#35760;&#20102;&#21402;&#21402;&#30340;5&#26412;&#65292;&#28982;&#32780;&#19968;&#30452;&#22312;&#36208;&#24418;&#24335;&#65292;&#24565;&#22836;&#26469;&#20102;&#19981;&#33021;&#21450;&#26102;&#35273;&#23519;&#65292;&#19981;&#33021;&#21450;&#26102;&#26029;&#25481;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#19981;&#24819;&#26029;&#65292;&#35273;&#24471;&#30475;&#40644;&#29245;&#65292;&#36825;&#23601;&#26159;&#36138;&#24651;&#24515;&#29702;&#12290;&#24605;&#32500;&#23545;&#27835;&#27809;&#20570;&#22909;&#65292;&#23601;&#20250;&#23548;&#33268;&#36138;&#24651;&#24515;&#29702;&#36824;&#26159;&#37027;&#20040;&#24378;&#65292;&#35201;&#22810;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#12289;&#19981;&#20928;&#35266;&#31561;&#65292;&#35201;&#22362;&#25345;&#23545;&#27835;&#36138;&#24651;&#12290;&#36825;&#28857;&#26497;&#20026;&#37325;&#35201;&#65281;&#22240;&#20026;&#36138;&#24651;&#65292;&#25152;&#20197;&#19981;&#32943;&#26029;&#65292;&#36890;&#36807;&#24605;&#32500;&#23545;&#27835;&#65292;&#23601;&#33021;&#20570;&#21040;&#29408;&#26029;&#12290;&#29100;&#22812;&#30475;&#40644;&#25784;&#31649;&#65292;&#26377;&#29469;&#27515;&#30340;&#39118;&#38505;&#65292;&#19968;&#23450;&#35201;&#23567;&#24515;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#29366;&#24577;&#24456;&#24046;&#65292;&#38382;&#39064;&#23601;&#26159;&#36138;&#24651;&#65292;&#36824;&#26377;&#24433;&#21709;&#25106;&#33394;&#29366;&#24577;&#30340;&#23601;&#26159;&#25171;&#28216;&#25103;&#12290;&#26029;&#24565;&#23454;&#25112;&#20570;&#24471;&#24456;&#24046;&#65292;&#24403;&#28982;&#23649;&#25106;&#23649;&#36133;&#65281;&#38382;&#39064;&#20986;&#22312;&#33258;&#24049;&#36523;&#19978;&#12290;&#31508;&#35760;&#20570;&#20102;&#65292;&#20294;&#26159;&#21560;&#25910;&#29575;&#22914;&#20309;&#65311;&#23601;&#35201;&#25171;&#20010;&#38382;&#21495;&#20102;&#65281;&#19968;&#30452;&#36208;&#24418;&#24335;&#65292;&#24565;&#22836;&#26469;&#20102;&#65292;&#19981;&#33021;&#21450;&#26102;&#26029;&#65292;&#36824;&#37027;&#20040;&#36138;&#24651;&#65292;&#36825;&#26679;&#21482;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#12290;&#24076;&#26395;&#36825;&#20301;&#25106;&#21451;&#33021;&#22815;&#35748;&#30495;&#21453;&#30465;&#65292;&#23545;&#27835;&#36138;&#24651;+&#29408;&#26029;&#65292;&#20105;&#21462;&#26089;&#26085;&#31361;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>26.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20063;&#20570;&#21040;&#35273;&#23519;&#21363;&#28040;&#28781;&#20102;&#65292;&#20294;&#26159;&#36824;&#36798;&#19981;&#21040;&#32431;&#29087;&#30340;&#26465;&#20214;&#21453;&#23556;&#65292;&#23454;&#38469;&#24863;&#21463;&#65306;&#24565;&#22836;&#29983;&#36215;&#37027;&#19968;&#21049;&#37027;&#20063;&#21487;&#20197;&#35828;&#33804;&#33469;&#30340;&#26102;&#20399;&#65292;&#31435;&#21363;&#30475;&#22823;&#33041;&#37324;&#30340;&#24565;&#22836;&#65292;&#23601;&#20250;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#36825;&#23601;&#26159;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#36825;&#23601;&#26159;&#20462;&#24515;&#65292;&#38477;&#20239;&#24515;&#39764;&#65292;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#20063;&#20570;&#21040;&#20102;&#65292;&#34429;&#28982;&#36824;&#26410;&#36798;&#21040;&#32431;&#29087;&#30340;&#22659;&#22320;&#65292;&#20294;&#24050;&#32463;&#25214;&#21040;&#27491;&#30830;&#30340;&#23454;&#25112;&#24863;&#35273;&#20102;&#12290;&#24456;&#19981;&#38169;&#65292;&#24076;&#26395;&#20182;&#20877;&#25509;&#20877;&#21385;&#12290;&#20854;&#23454;&#65292;&#23454;&#25112;&#24863;&#35273;&#24456;&#31616;&#21333;&#65292;&#23601;&#37027;&#20040;&#19968;&#30475;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;&#38543;&#30528;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#36825;&#20010;&#23454;&#25112;&#24863;&#35273;&#23601;&#33021;&#36234;&#26469;&#36234;&#24378;&#12290;&#21018;&#24320;&#22987;&#19981;&#31283;&#22266;&#65292;&#19981;&#26029;&#24378;&#21270;&#65292;&#23601;&#33021;&#36234;&#26469;&#36234;&#31283;&#22266;&#65292;&#36234;&#26469;&#36234;&#23092;&#29087;&#20102;&#12290;</p>
<p></p>
<p>27.&#22914;&#26524;&#22825;&#22825;&#25345;&#21650;&#65292;&#19981;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#19968;&#26086;&#37034;&#24565;&#20358;&#20102;&#65292;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#19968;&#26679;&#20250;&#30772;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#36825;&#20301;&#25106;&#21451;&#19968;&#35821;&#20013;&#30340;&#65281;&#34429;&#28982;&#22825;&#22825;&#24565;&#20315;&#25345;&#21650;&#65292;&#20294;&#26159;&#37034;&#24565;&#36824;&#26159;&#20250;&#26469;&#30340;&#65292;&#22362;&#25345;&#24565;&#20315;&#25345;&#21650;&#65292;&#26377;&#19968;&#27573;&#26102;&#38388;&#20869;&#24515;&#26159;&#38750;&#24120;&#28165;&#20928;&#30340;&#65292;&#26377;&#20123;&#20154;&#23601;&#20197;&#20026;&#36825;&#31181;&#28165;&#20928;&#20250;&#19968;&#30452;&#20445;&#25345;&#19979;&#21435;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#22240;&#20026;&#28139;&#27442;&#31181;&#23376;&#24182;&#26410;&#28040;&#38500;&#65292;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#20250;&#29467;&#28872;&#32763;&#31181;&#23376;&#30340;&#65292;&#21152;&#19978;&#22806;&#22659;&#30340;&#35825;&#24785;&#65292;&#20063;&#26159;&#24456;&#23481;&#26131;&#35753;&#20154;&#36138;&#24651;&#21644;&#36215;&#37034;&#24565;&#30340;&#65292;&#25152;&#20197;&#21363;&#20351;&#22825;&#22825;&#24565;&#20315;&#25345;&#21650;&#65292;&#36824;&#26159;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#20570;&#22909;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26159;&#23454;&#25112;&#30340;&#26681;&#26412;&#12290;</p>
<p></p>
<p>28.&#27599;&#20010;&#20154;&#24819;&#35201;&#25106;&#33394;&#65292;&#30495;&#27491;&#35201;&#25106;&#24471;&#38271;&#20037;&#65292;&#24517;&#39035;&#35201;&#24847;&#35782;&#21040;&#65292;&#26029;&#24565;&#26159;&#24517;&#39035;&#35201;&#25484;&#25569;&#30340;&#65292;&#25105;&#20197;&#21069;&#24182;&#27809;&#26377;&#37325;&#35270;&#65292;&#22312;&#19981;&#20250;&#26029;&#24565;&#20197;&#21069;&#65292;&#19977;&#20010;&#26376;&#26159;&#26497;&#38480;&#65292;&#25152;&#20197;&#21315;&#19975;&#19981;&#35201;&#36731;&#35270;&#26029;&#24565;&#12290;&#65288;&#29616;&#22312;&#25106;&#33394;502&#22825;&#65289;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#23454;&#25112;&#24378;&#65292;&#25165;&#33021;&#25106;&#24471;&#38271;&#20037;&#65292;&#22240;&#20026;&#23454;&#25112;&#26159;&#26680;&#24515;&#65281;&#33073;&#31163;&#23454;&#25112;&#65292;&#23601;&#26159;&#33457;&#26550;&#23376;&#65292;&#24565;&#22836;&#19968;&#26469;&#65292;&#23601;&#20250;&#22446;&#25481;&#12290;&#19981;&#20250;&#26029;&#24565;&#20197;&#21069;&#65292;&#24456;&#22810;&#20154;&#19968;&#20010;&#26376;&#37117;&#25745;&#19981;&#36807;&#21435;&#65292;&#25105;&#20197;&#21069;&#19981;&#20250;&#26029;&#24565;&#65292;&#26368;&#39640;&#25106;&#20102;28&#22825;&#65292;&#30495;&#27491;&#20250;&#26029;&#24565;&#20102;&#65292;&#25106;&#21040;&#29616;&#22312;&#20061;&#24180;&#22810;&#65292;&#19968;&#27425;&#26410;&#30772;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#35814;&#32454;&#28145;&#20837;&#22320;&#35762;&#20102;&#21387;&#24565;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#30456;&#20449;&#22823;&#23478;&#37117;&#24212;&#35813;&#24443;&#24213;&#26126;&#30333;&#20102;&#65292;&#20063;&#30693;&#36947;&#22914;&#20309;&#36991;&#20813;&#21387;&#24565;&#20102;&#12290;&#22312;&#23454;&#25112;&#20013;&#65292;&#19981;&#35201;&#35797;&#22270;&#21435;&#21387;&#24565;&#65292;&#32780;&#26159;&#21435;&#35273;&#23519;&#24565;&#22836;&#65292;&#35273;&#23519;&#21147;&#24378;&#65292;&#24565;&#22836;&#30452;&#25509;&#23601;&#28040;&#22833;&#20102;&#12290;&#25110;&#32773;&#39532;&#19978;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#21495;&#26469;&#36716;&#65292;&#36825;&#20063;&#26159;&#21487;&#20197;&#30340;&#12290;&#26029;&#24565;&#35201;&#29087;&#32451;&#65292;&#21151;&#22312;&#24179;&#26102;&#65281;&#24179;&#26102;&#19981;&#30952;&#20992;&#65292;&#29992;&#26102;&#19981;&#32473;&#21147;&#65281;&#24179;&#26102;&#26377;&#31354;&#23601;&#30952;&#20992;&#65292;&#25226;&#26029;&#24565;&#20043;&#20995;&#30952;&#24471;&#38155;&#21033;&#26080;&#27604;&#65292;&#21040;&#26102;&#23454;&#25112;&#26102;&#23601;&#38750;&#24120;&#24378;&#24717;&#20102;&#65281;&#23436;&#20840;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65281;&#30495;&#27491;&#30340;&#26029;&#24565;&#19981;&#26159;&#21387;&#24565;&#65292;&#32780;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#25110;&#32773;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#21495;&#26469;&#36716;&#65292;&#26126;&#30333;&#20102;&#21543;&#65281;</p>
<p></p>
<p>&#36825;&#23395;&#25193;&#23637;&#24310;&#20280;&#35762;&#20102;&#24456;&#22810;&#20851;&#20110;&#26029;&#24565;&#30340;&#20869;&#23481;&#65292;&#21152;&#19978;&#19968;&#20123;&#26696;&#20363;&#30340;&#38598;&#20013;&#20998;&#20139;&#65292;&#30456;&#20449;&#22823;&#23478;&#23545;&#26029;&#24565;&#20250;&#26377;&#26356;&#28145;&#20837;&#12289;&#26356;&#32454;&#33268;&#30340;&#29702;&#35299;&#21644;&#20307;&#20250;&#65292;&#36825;&#26159;&#20540;&#24471;&#21453;&#22797;&#30740;&#35835;&#30340;&#19968;&#23395;&#12290;&#25105;&#20043;&#25152;&#20197;&#33021;&#20570;&#21040;&#20061;&#24180;&#38646;&#30772;&#65292;&#23601;&#26159;&#22240;&#20026;&#27880;&#37325;&#23454;&#25112;&#65292;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#65292;&#25105;&#30340;&#25106;&#33394;&#29702;&#35770;&#20307;&#31995;&#26159;&#31435;&#36275;&#20110;&#23454;&#25112;&#30340;&#65292;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#36825;&#26679;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#19968;&#24565;&#27809;&#20570;&#22909;&#23601;&#30772;&#25106;&#20102;&#12290;&#8221;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#30772;&#25106;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#19981;&#26029;&#25481;&#65292;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#38519;&#20837;&#30127;&#29378;&#12290;&#23454;&#25112;&#30340;&#25945;&#35757;&#30495;&#30340;&#24456;&#28145;&#21051;&#65292;&#36807;&#21435;&#25105;&#34987;&#24515;&#39764;&#34384;&#20102;&#26080;&#25968;&#27425;&#65292;&#23601;&#26159;&#22240;&#20026;&#19981;&#20250;&#26029;&#24565;&#65292;&#24403;&#25105;&#24320;&#22987;&#30740;&#31350;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#24320;&#22987;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24320;&#22987;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#25165;&#31361;&#30772;&#20102;&#24618;&#22280;&#12290;&#21482;&#35201;&#30495;&#27491;&#21435;&#33853;&#23454;&#65292;&#30456;&#20449;&#22823;&#23478;&#37117;&#20250;&#25104;&#21151;&#30340;&#65292;&#22833;&#36133;&#26159;&#26242;&#26102;&#30340;&#65292;&#21482;&#35201;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#24378;&#21270;&#23454;&#25112;&#27700;&#24179;&#65292;&#26368;&#21518;&#30340;&#32988;&#21033;&#24517;&#23558;&#23646;&#20110;&#25105;&#20204;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#31070;&#22307;&#30340;&#20020;&#22312;&#12299;</p>
<p></p>
<p>&#22865;&#20837;&#20869;&#24515;</p>
<p>&#37027;&#20221;&#31070;&#22307;&#30340;&#24863;&#35273;</p>
<p>&#31616;&#21333;&#22320;&#23384;&#22312;</p>
<p>&#27809;&#26377;&#24565;&#22836;</p>
<p>&#32431;&#31929;&#22320;&#23384;&#22312;</p>
<p>&#20805;&#28385;&#21147;&#37327;</p>
<p>&#36825;&#19981;&#21487;&#24605;&#35758;&#30340;&#30636;&#38388;</p>
<p>&#23601;&#26159;&#20020;&#22312;&#30340;&#29255;&#21051;</p>
<p>&#20307;&#21619;&#20869;&#24515;&#30340;&#33258;&#30001;&#19982;&#32654;&#22909;</p>
<p>&#24863;&#21040;&#26080;&#38480;&#27426;&#21916;</p>
<p>&#19968;&#20999;&#26159;&#37027;&#20040;&#31070;&#22855;</p>
<p>&#20223;&#20315;&#31532;&#19968;&#27425;&#30475;&#21040;&#36825;&#20010;&#19990;&#30028;</p>
<p>&#20020;&#22312;&#30340;&#20154;</p>
<p>&#23601;&#26159;&#19968;&#20010;&#22855;&#36857;</p>
<p>&#20020;&#22312;&#30340;&#29255;&#21051;</p>
<p>&#21315;&#19975;&#26421;&#33457;&#20799;</p>
<p>&#19968;&#36215;&#32509;&#25918;</p>
<p>&#21315;&#19975;&#39063;&#26143;&#26143;</p>
<p>&#19968;&#36215;&#38378;&#32768;</p>
<p>&#21315;&#19975;&#20010;&#23401;&#23376;</p>
<p>&#19968;&#36215;&#27426;&#31505;</p>
<p>&#19968;&#20010;&#31070;&#22307;&#30340;&#23384;&#22312;</p>
<p>&#21452;&#30524;&#37324;&#29123;&#28903;&#30528;</p>
<p>&#27704;&#24658;&#20043;&#29233;</p>
<p>&#25972;&#20010;&#22825;&#22320;</p>
<p>&#25972;&#20010;&#23431;&#23449;</p>
<p>&#37117;&#34987;&#29233;&#28857;&#29123;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p></p>
<p>&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;&#65306;&#27492;&#20070;&#38598;&#20808;&#36132;&#35686;&#31574;&#36523;&#24515;&#20043;&#35821;&#21477;&#65292;&#22402;&#21518;&#20154;&#20043;&#33391;&#33539;&#12290;&#20840;&#20070;&#20027;&#35201;&#20869;&#23481;&#21253;&#25324;&#23398;&#38382;&#31867;&#12289;&#23384;&#20859;&#31867;&#12289;&#25345;&#36524;&#31867;&#12289;&#25958;&#21697;&#31867;&#12289;&#22788;&#20107;&#31867;&#12289;&#25509;&#29289;&#31867;&#31561;&#65292;&#26159;&#25104;&#24049;&#25104;&#20154;&#20043;&#23453;&#31567;&#65292;&#24076;&#22307;&#24076;&#36132;&#20043;&#38454;&#26799;&#20063;&#12290;&#35813;&#20070;&#35828;&#29702;&#20043;&#20999;&#12289;&#20030;&#20107;&#20043;&#36165;&#12289;&#25321;&#36766;&#20043;&#31934;&#12289;&#25104;&#31687;&#20043;&#31616;&#65292;&#30342;&#33795;&#21476;&#20170;&#12290;&#27599;&#19968;&#26465;&#20107;&#29702;&#20869;&#28085;&#20016;&#23500;&#65292;&#24191;&#21338;&#31934;&#24494;&#65292;&#35328;&#26377;&#23613;&#32780;&#24847;&#26080;&#31351;&#65292;&#20808;&#21746;&#30340;&#32874;&#26126;&#26234;&#24935;&#21644;&#26080;&#38480;&#26399;&#26395;&#23613;&#22312;&#36825;&#22937;&#35821;&#32852;&#29664;&#20043;&#20013;&#12290;&#19968;&#20876;&#22312;&#25163;&#65292;&#25571;&#25705;&#30740;&#35835;&#65292;&#32454;&#24515;&#20307;&#20250;&#65292;&#24517;&#33021;&#39550;&#39533;&#20154;&#29983;&#30340;&#30495;&#35867;&#65292;&#28216;&#20995;&#20110;&#29983;&#27963;&#20043;&#38388;&#65292;&#26082;&#33021;&#20462;&#36523;&#40784;&#23478;&#65292;&#21448;&#33021;&#25253;&#25928;&#31038;&#20250;&#65292;&#19981;&#22833;&#20026;&#38590;&#24471;&#30340;&#27982;&#19990;&#33391;&#33647;&#65292;&#20154;&#29983;&#25351;&#21335;&#65292;&#22240;&#32780;&#20854;&#25104;&#20070;&#38382;&#19990;&#21518;&#21363;&#20026;&#23467;&#24311;&#25910;&#34255;&#65292;&#27969;&#20256;&#27665;&#38388;&#65292;&#36828;&#25773;&#28023;&#22806;&#65292;&#25104;&#20026;&#24433;&#21709;&#28145;&#36828;&#12289;&#35835;&#32773;&#20247;&#22810;&#12289;&#21382;&#20037;&#19981;&#34928;&#30340;&#33945;&#23398;&#35835;&#26412;&#12290;&#25106;&#33394;&#21518;&#24212;&#35813;&#19981;&#26029;&#25552;&#21319;&#21644;&#23436;&#21892;&#33258;&#24049;&#30340;&#28085;&#20859;&#12289;&#21697;&#26684;&#21644;&#24503;&#34892;&#65292;&#36825;&#38750;&#24120;&#20851;&#38190;&#65292;&#21402;&#24503;&#36733;&#29289;&#65292;&#24503;&#20043;&#19981;&#20462;&#65292;&#25106;&#20043;&#19981;&#31283;&#12290;&#25106;&#33394;&#21313;&#35268;&#37324;&#19987;&#38376;&#24378;&#35843;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#23601;&#26159;&#20026;&#20102;&#35753;&#22823;&#23478;&#20174;&#22307;&#36132;&#25945;&#32946;&#37324;&#24471;&#21040;&#21551;&#21457;&#65292;&#23398;&#21040;&#20026;&#20154;&#22788;&#19990;&#30340;&#36947;&#29702;&#65292;&#23398;&#21040;&#20462;&#24515;&#20462;&#36523;&#30340;&#36947;&#29702;&#65292;&#33258;&#36523;&#30340;&#24503;&#34892;&#33021;&#22815;&#36234;&#26469;&#36234;&#22909;&#65292;&#36825;&#26679;&#19981;&#20165;&#23545;&#20110;&#25106;&#33394;&#26377;&#21033;&#65292;&#23545;&#20110;&#33258;&#24049;&#30340;&#29983;&#27963;&#12289;&#23398;&#19994;&#12289;&#24037;&#20316;&#21644;&#20026;&#20154;&#22788;&#19990;&#65292;&#37117;&#26497;&#20026;&#26377;&#21033;&#12290;&#8220;&#35878;&#36864;&#65292;&#26159;&#20445;&#36523;&#31532;&#19968;&#27861;&#65307;&#23433;&#31077;&#65292;&#26159;&#22788;&#20107;&#31532;&#19968;&#27861;&#65307;&#28085;&#23481;&#65292;&#26159;&#24453;&#20154;&#31532;&#19968;&#27861;&#65307;&#27922;&#33073;&#65292;&#26159;&#20859;&#24515;&#31532;&#19968;&#27861;&#12290;&#8221;&#36825;&#22235;&#21477;&#25105;&#24456;&#21916;&#27426;&#65292;&#20854;&#20182;&#30340;&#21477;&#23376;&#65292;&#27604;&#22914;&#8220;&#22823;&#20107;&#38590;&#20107;&#30475;&#25285;&#24403;&#65292;&#36870;&#22659;&#39034;&#22659;&#30475;&#35167;&#24230;&#12290;&#20020;&#21916;&#20020;&#24594;&#30475;&#28085;&#20859;&#65292;&#32676;&#34892;&#32676;&#27490;&#30475;&#35782;&#35265;&#12290;&#8221;&#25105;&#20063;&#24456;&#21916;&#27426;&#65292;&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;&#37324;&#26377;&#24456;&#22810;&#22909;&#21477;&#65292;&#30340;&#30830;&#26159;&#19968;&#26412;&#24456;&#22909;&#30340;&#20070;&#12290;&#36825;&#23395;&#25512;&#33616;&#32473;&#22823;&#23478;&#65292;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#25193;&#20805;&#33258;&#24049;&#30340;&#24503;&#37327;&#65292;&#25106;&#21040;&#26368;&#21518;&#25340;&#30340;&#23601;&#26159;&#24503;&#65292;&#24503;&#34892;&#26159;&#22320;&#22522;&#65292;&#22320;&#22522;&#19968;&#23450;&#35201;&#31283;&#22266;&#25166;&#23454;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/138.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/140.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
