<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>140.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20061;&#24180;&#38646;&#30772;&#30340;&#26680;&#24515;&#31192;&#39635;&#12305;&#31532;140&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20061;&#24180;&#38646;&#30772;&#30340;&#26680;&#24515;&#31192;&#39635;&#12305;&#31532;140&#23395;</p>
<p></p>
<p>&#36825;&#23395;&#23558;&#20250;&#35814;&#32454;&#20998;&#20139;&#19968;&#19979;&#25105;&#25106;&#33394;&#20061;&#24180;&#22810;&#30340;&#26680;&#24515;&#31192;&#39635;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#19968;&#27425;&#26410;&#30772;&#65292;&#32477;&#23545;&#30495;&#23454;&#65292;&#19981;&#21547;&#19968;&#19997;&#27700;&#20998;&#12290;&#20061;&#24180;&#22810;&#30340;&#26102;&#38388;&#30475;&#20284;&#24456;&#38271;&#65292;&#20294;&#19968;&#24180;&#19968;&#24180;&#22320;&#36807;&#65292;&#19968;&#26179;&#23601;&#20061;&#24180;&#20102;&#65292;&#36825;&#20960;&#24180;&#24863;&#35273;&#36807;&#24471;&#29305;&#21035;&#24555;&#65292;&#19981;&#30693;&#22823;&#23478;&#26159;&#21542;&#26377;&#36825;&#26679;&#30340;&#24863;&#35273;&#12290;&#26366;&#32463;&#25105;&#30340;&#26368;&#39640;&#32426;&#24405;&#26159;28&#22825;&#65292;&#37027;&#26159;&#24378;&#25106;&#30340;&#29366;&#24577;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#23398;&#20064;&#65292;&#23601;&#38752;&#19968;&#26102;&#30340;&#20915;&#24515;&#21644;&#27589;&#21147;&#65292;&#30772;&#20102;&#23601;&#24618;&#33258;&#24049;&#27589;&#21147;&#19981;&#34892;&#65292;&#37027;&#20010;&#38454;&#27573;&#30340;&#25105;&#26159;&#21313;&#36275;&#30340;&#33756;&#40479;&#65292;&#24515;&#39764;&#25915;&#30772;&#25105;&#23601;&#36319;&#29609;&#20799;&#20284;&#30340;&#65292;&#19968;&#28857;&#38590;&#24230;&#37117;&#27809;&#26377;&#65292;&#19968;&#20010;&#24578;&#24703;&#65292;&#19968;&#24133;&#22270;&#20687;&#65292;&#25105;&#23601;&#20250;&#22833;&#25511;&#65292;&#24320;&#22987;&#30127;&#29378;&#25214;&#40644;&#65292;&#37027;&#20010;&#29477;&#29712;&#30340;&#36523;&#24433;&#21448;&#24320;&#22987;&#24537;&#30860;&#36215;&#26469;&#20102;&#8230;&#8230;&#21518;&#26469;&#25105;&#26159;&#36890;&#36807;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#25165;&#34581;&#21464;&#30340;&#65292;&#19981;&#31649;&#20309;&#31181;&#26041;&#27861;&#37117;&#24456;&#24378;&#35843;&#26085;&#35838;&#30340;&#31215;&#32047;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#26377;&#20102;&#22362;&#25345;&#30340;&#21147;&#37327;&#65292;&#33258;&#24049;&#30340;&#23454;&#21147;&#23601;&#20250;&#36880;&#27493;&#25552;&#21319;&#65292;&#21040;&#26102;&#21363;&#21487;&#38477;&#20239;&#20854;&#24515;&#65292;&#31361;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>&#20170;&#24180;&#19968;&#26376;&#20221;&#25105;&#20998;&#20139;&#20102;&#12298;&#25106;&#32773;&#31508;&#35760;&#12299;&#65292;&#36825;&#26159;&#25105;&#25106;&#33394;&#20061;&#24180;&#22810;&#25972;&#29702;&#30340;&#31508;&#35760;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#24456;&#21916;&#27426;&#65292;&#36825;&#26412;&#31508;&#35760;&#26159;&#31934;&#21326;&#20043;&#20316;&#65292;&#20998;&#20026;&#20061;&#22823;&#37096;&#20998;&#65292;15000&#20313;&#26465;&#31934;&#21326;&#31508;&#35760;&#65292;&#20540;&#24471;&#21453;&#22797;&#30740;&#35835;&#12290;&#25105;&#25106;&#33394;&#21518;&#35760;&#20102;&#24456;&#22810;&#31508;&#35760;&#65292;&#35273;&#24735;&#23601;&#26159;&#22312;&#35760;&#31508;&#35760;&#12289;&#22797;&#20064;&#31508;&#35760;&#12289;&#24635;&#32467;&#31508;&#35760;&#12289;&#24402;&#32435;&#31508;&#35760;&#20013;&#24471;&#21040;&#20102;&#22823;&#24133;&#30340;&#25552;&#21319;&#65292;&#19981;&#33021;&#20809;&#35760;&#31508;&#35760;&#65292;&#35201;&#25026;&#24471;&#21560;&#25910;&#31508;&#35760;&#65292;&#23545;&#20110;&#37325;&#28857;&#31508;&#35760;&#35201;&#22810;&#22797;&#20064;&#12289;&#22810;&#24402;&#32435;&#12289;&#22810;&#25552;&#28860;&#12289;&#22810;&#35760;&#24518;&#65292;&#19981;&#33021;&#30475;&#36807;&#23601;&#24536;&#12290;&#25105;&#29616;&#22312;&#27599;&#22825;&#20381;&#28982;&#20250;&#22797;&#20064;&#31508;&#35760;&#65292;&#31508;&#35760;&#23601;&#26159;&#31934;&#21326;&#25152;&#22312;&#65292;&#30475;&#19968;&#36941;&#31508;&#35760;&#23601;&#33021;&#24471;&#21040;&#24456;&#22823;&#30340;&#21152;&#25345;&#65292;&#24456;&#22810;&#35748;&#35782;&#37117;&#20250;&#21464;&#24471;&#28145;&#21051;&#32780;&#28165;&#26224;&#12290;&#32463;&#24120;&#22797;&#20064;&#31508;&#35760;&#23545;&#20110;&#20445;&#25345;&#33391;&#22909;&#30340;&#29366;&#24577;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#26377;&#26102;&#22797;&#20064;&#31508;&#35760;&#65292;&#39039;&#24735;&#23601;&#31361;&#28982;&#26469;&#20102;&#65292;&#19968;&#19979;&#23601;&#26126;&#30333;&#20102;&#65292;&#37027;&#31181;&#20852;&#22859;&#30495;&#30340;&#27604;&#20013;&#20102;&#22823;&#22870;&#36824;&#39640;&#20852;&#12290;</p>
<p></p>
<p>&#26080;&#30693;&#30340;&#20154;&#20250;&#35273;&#24471;&#25106;&#33394;&#20559;&#28608;&#65292;&#30151;&#29366;&#36831;&#26089;&#20250;&#21578;&#35785;&#20182;&#20204;&#30495;&#30456;&#65281;&#30495;&#27491;&#26377;&#26234;&#24935;&#30340;&#20154;&#25165;&#25026;&#24471;&#25106;&#33394;&#30340;&#24847;&#20041;&#19982;&#20215;&#20540;&#12290;&#25106;&#33394;&#26159;&#19968;&#31181;&#20462;&#20026;&#65292;&#21476;&#22307;&#20808;&#36132;&#37117;&#25552;&#20513;&#25106;&#33394;&#65292;&#25106;&#33394;&#23601;&#26159;&#25106;&#37034;&#28139;&#65292;&#24456;&#22810;&#25784;&#32773;&#33041;&#23376;&#37324;&#35013;&#30340;&#37117;&#26159;&#26080;&#23475;&#35770;&#65292;&#23545;&#37034;&#28139;&#19968;&#28857;&#27010;&#24565;&#37117;&#27809;&#26377;&#65292;&#20182;&#20204;&#30495;&#30340;&#24456;&#26080;&#30693;&#65292;&#20063;&#24456;&#21487;&#24604;&#12290;&#12298;&#24503;&#32946;&#21551;&#33945;&#12299;&#20113;&#65306;&#8220;&#28139;&#27442;&#20026;&#23475;&#65292;&#20260;&#36523;&#20007;&#24535;&#65292;&#34429;&#23646;&#22827;&#22971;&#65292;&#20134;&#24403;&#33410;&#21046;&#12290;&#33509;&#26159;&#37034;&#28139;&#65292;&#26356;&#38750;&#25152;&#23452;&#65292;&#21476;&#20170;&#24535;&#22763;&#65292;&#26080;&#19968;&#29359;&#20043;&#12290;&#8221;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#22825;&#36947;&#31096;&#28139;&#26368;&#36895;&#65292;&#23454;&#20035;&#30495;&#29702;&#20063;! &#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#22810;&#26377;&#23569;&#24180;&#24773;&#27442;&#24565;&#36215;&#65292;&#36930;&#33268;&#25163;&#28139;&#65292;&#27492;&#20107;&#20260;&#36523;&#26497;&#22823;&#65292;&#20999;&#19981;&#21487;&#29359;&#12290;&#29359;&#21017;&#25109;&#36156;&#33258;&#36523;&#65292;&#27745;&#27978;&#33258;&#24515;&#12290;&#23558;&#26377;&#29992;&#20043;&#36523;&#20307;&#65292;&#20316;&#23569;&#20129;&#65292;&#25110;&#23409;&#24369;&#26080;&#25152;&#26641;&#31435;&#20043;&#24223;&#20154;&#12290;&#21448;&#35201;&#26085;&#26085;&#30465;&#23519;&#36523;&#24515;&#36807;&#24838;&#65292;&#24246;&#19981;&#33267;&#33258;&#23475;&#33258;&#25109;&#12290;&#21542;&#21017;&#29238;&#27597;&#19981;&#35828;&#65292;&#24072;&#38271;&#19981;&#35828;&#65292;&#29141;&#26379;&#30456;&#35826;&#20197;&#25104;&#20854;&#24694;&#65292;&#20854;&#21361;&#20063;&#65292;&#29978;&#20110;&#20020;&#28145;&#23653;&#34180;&#12290;&#8221;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#25171;&#19981;&#36807;&#65292;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#65292;&#37117;&#26080;&#21463;&#29992;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#30340;&#21453;&#39304;&#65306;&#8220;&#20013;&#21307;&#38498;&#30340;&#20013;&#21307;&#36825;&#26679;&#23545;&#25105;&#35828;&#65306;&#8216;&#22914;&#26524;&#19981;&#25106;&#25163;&#28139;&#65292;&#39057;&#36951;&#12289;&#21069;&#21015;&#33146;&#28814;&#12289;&#33136;&#37240;&#33145;&#30171;&#12289;&#22235;&#32930;&#26080;&#21147;&#31561;&#31561;&#30151;&#29366;&#65292;&#23601;&#19981;&#20250;&#22909;&#12290;&#8217;&#36825;&#26159;&#25105;&#31532;&#19977;&#27425;&#23601;&#35786;&#65292;&#36214;&#19978;&#20154;&#23569;&#65292;&#20013;&#21307;&#25972;&#25972;&#21644;&#25105;&#35848;&#20102;&#21322;&#20010;&#23567;&#26102;&#65292;&#20182;&#35828;&#38382;&#39064;&#23601;&#22312;&#20110;&#25163;&#28139;&#65292;&#25163;&#28139;&#19981;&#25106;&#65292;&#21507;&#22810;&#23569;&#33647;&#20063;&#27809;&#29992;&#65292;&#25106;&#20102;&#25163;&#28139;&#65292;&#29978;&#33267;&#19981;&#21507;&#33647;&#37117;&#34892;&#65292;&#37117;&#33021;&#22909;&#12290;&#8221;&#36825;&#20301;&#20013;&#21307;&#30340;&#21307;&#24503;&#24456;&#22909;&#65292;&#32463;&#39564;&#20063;&#24456;&#28145;&#21402;&#65292;&#25163;&#28139;&#19981;&#25106;&#65292;&#37027;&#20123;&#20260;&#31934;&#30151;&#29366;&#30495;&#30340;&#24456;&#38590;&#22909;&#65292;&#22914;&#26524;&#33021;&#25106;&#25481;&#65292;&#24456;&#22810;&#30151;&#29366;&#37117;&#26159;&#20250;&#32531;&#35299;&#30340;&#12290;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#24456;&#22810;&#20154;&#20043;&#25152;&#20197;&#30151;&#29366;&#32544;&#36523;&#65292;&#23601;&#26159;&#22240;&#20026;&#30475;&#40644;&#25163;&#28139;&#25110;&#32773;&#20854;&#20182;&#24418;&#24335;&#30340;&#32437;&#27442;&#65292;&#25226;&#36523;&#23376;&#39592;&#25487;&#31354;&#20102;&#65292;&#30151;&#29366;&#23601;&#24320;&#22987;&#29190;&#21457;&#20102;&#65292;&#21040;&#26102;&#23601;&#35201;&#21463;&#33510;&#20102;&#65292;&#24822;&#24656;&#22320;&#22868;&#27874;&#22312;&#21435;&#21307;&#38498;&#30340;&#36335;&#19978;&#65292;&#20026;&#33258;&#24049;&#30340;&#25918;&#32437;&#20080;&#21333;&#65281;</p>
<p></p>
<p>&#20061;&#24180;&#38646;&#30772;&#65292;&#25105;&#26159;&#24590;&#20040;&#20570;&#21040;&#30340;&#65311;&#19979;&#38754;&#25105;&#23558;&#20026;&#22823;&#23478;&#35814;&#32454;&#35762;&#36848;&#12290;</p>
<p></p>
<p>&#12304;&#35201;&#26377;&#22823;&#24895;&#12305;</p>
<p></p>
<p>&#20154;&#29983;&#30340;&#29983;&#21629;&#20215;&#20540;&#26159;&#20160;&#20040;&#65311;&#19981;&#21482;&#26159;&#20026;&#33258;&#24049;&#27963;&#30528;&#65292;&#20063;&#35201;&#20026;&#21035;&#20154;&#22857;&#29486;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#25226;&#20809;&#26126;&#19982;&#32654;&#22909;&#24102;&#32473;&#36825;&#20010;&#19990;&#30028;&#30340;&#25152;&#26377;&#20154;&#12290;&#25106;&#33394;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#21160;&#26426;&#65292;&#21018;&#24320;&#22987;&#20026;&#20102;&#24674;&#22797;&#36523;&#20307;&#20581;&#24247;&#32780;&#25106;&#65292;&#20026;&#20102;&#24674;&#22797;&#23481;&#35980;&#27668;&#36136;&#32780;&#25106;&#65292;&#20026;&#20102;&#24674;&#22797;&#33041;&#21147;&#32780;&#25106;&#65292;&#36825;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#21160;&#26426;&#65292;&#21018;&#24320;&#22987;&#36825;&#26679;&#30340;&#21160;&#26426;&#26080;&#21487;&#21402;&#38750;&#65292;&#20294;&#38543;&#30528;&#25106;&#33394;&#35273;&#24735;&#30340;&#25552;&#21319;&#65292;&#23601;&#35201;&#24314;&#31435;&#26356;&#39640;&#30340;&#21160;&#26426;&#20102;&#65292;&#35201;&#27491;&#24049;&#21270;&#20154;&#65292;&#35201;&#26377;&#24230;&#20247;&#29983;&#30340;&#22823;&#24895;&#65292;&#21160;&#26426;&#35201;&#23815;&#39640;&#65292;&#19981;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#32780;&#26159;&#20026;&#20102;&#20247;&#29983;&#12290;&#25105;&#33021;&#22362;&#25345;&#21040;&#29616;&#22312;&#21644;&#21457;&#24895;&#26159;&#26377;&#24456;&#22823;&#20851;&#31995;&#30340;&#65292;&#24403;&#28982;&#20063;&#21644;&#24191;&#22823;&#25106;&#21451;&#30340;&#25903;&#25345;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#26080;&#27604;&#24863;&#24681;&#22823;&#23478;&#30340;&#25903;&#25345;&#65281;&#24403;&#21021;&#23398;&#20315;&#26102;&#65292;&#35831;&#20102;&#26974;&#20005;&#21650;&#30340;&#27861;&#26412;&#65292;&#26159;&#23459;&#21270;&#19978;&#20154;&#30340;&#29256;&#26412;&#65292;&#19978;&#38754;&#26377;&#23459;&#21270;&#19978;&#20154;&#30340;&#21313;&#20843;&#22823;&#24895;&#65292;&#26159;&#38750;&#24120;&#23815;&#39640;&#32780;&#20255;&#22823;&#30340;&#22823;&#24895;&#65292;&#25105;&#20063;&#25928;&#20223;&#21457;&#20102;&#19968;&#20010;&#24230;&#20247;&#29983;&#30340;&#22823;&#24895;&#65292;&#29616;&#22312;&#27599;&#22825;&#36824;&#22312;&#21457;&#12290;&#20315;&#27861;&#30340;&#20004;&#21477;&#35805;&#65306;&#8220;&#19981;&#20026;&#33258;&#24049;&#27714;&#23433;&#20048;&#65292;&#20294;&#24895;&#20247;&#29983;&#24471;&#31163;&#33510;&#12290;&#8221;&#36825;&#31181;&#23815;&#39640;&#30340;&#21457;&#24895;&#24456;&#24863;&#21160;&#25105;&#12290;&#25106;&#33394;&#26159;&#20154;&#29983;&#30340;&#25972;&#20307;&#25913;&#36896;&#65292;&#28085;&#30422;&#30528;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#26159;&#35753;&#20320;&#30001;&#20869;&#21521;&#22806;&#25104;&#20026;&#19968;&#20010;&#20809;&#26126;&#12289;&#21892;&#33391;&#12289;&#33258;&#24459;&#21448;&#20248;&#31168;&#30340;&#20154;&#65292;&#25104;&#20026;&#19968;&#20010;&#26080;&#31169;&#21033;&#20182;&#12289;&#20026;&#19990;&#30028;&#24102;&#26469;&#27491;&#33021;&#37327;&#30340;&#20154;&#12290;&#25106;&#33394;&#19981;&#20165;&#20165;&#26159;&#25106;&#33394;&#65292;&#25105;&#20204;&#29983;&#32780;&#20026;&#20154;&#65292;&#24212;&#35813;&#20026;&#22825;&#22320;&#20043;&#38388;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65281;</p>
<p></p>
<p>&#19968;&#24320;&#22987;&#30340;&#21160;&#26426;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#38543;&#30528;&#35273;&#24735;&#30340;&#25552;&#39640;&#65292;&#23601;&#35201;&#25026;&#24471;&#26080;&#31169;&#21033;&#20182;&#20102;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#65292;&#35201;&#26377;&#27491;&#24049;&#21270;&#20154;&#12289;&#34892;&#21892;&#31215;&#24503;&#30340;&#38271;&#36828;&#21457;&#24515;&#12290;&#20026;&#20102;&#33258;&#24049;&#30340;&#35805;&#65292;&#24456;&#38590;&#38271;&#20037;&#12290;&#27604;&#22914;&#36523;&#20307;&#24674;&#22797;&#20102;&#65292;&#29983;&#27963;&#29366;&#20917;&#20063;&#25913;&#21892;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#21487;&#33021;&#20007;&#22833;&#21160;&#21147;&#65292;&#22240;&#20026;&#20043;&#21069;&#30340;&#30446;&#26631;&#22522;&#26412;&#23454;&#29616;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#21487;&#33021;&#20250;&#26494;&#25032;&#19979;&#26469;&#12290;&#25152;&#20197;&#65292;&#25106;&#33394;&#21160;&#26426;&#19968;&#23450;&#35201;&#21319;&#21326;&#65292;&#21018;&#24320;&#22987;&#19981;&#21487;&#33021;&#37027;&#20040;&#23815;&#39640;&#65292;&#22240;&#20026;&#35273;&#24735;&#19981;&#22815;&#65292;&#36890;&#36807;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#35273;&#24735;&#25552;&#21319;&#21518;&#65292;&#23601;&#35201;&#24314;&#31435;&#23815;&#39640;&#30340;&#21160;&#26426;&#20102;&#65292;&#35201;&#21457;&#24895;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;&#22914;&#26524;&#20320;&#26377;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#20320;&#33258;&#28982;&#23601;&#26377;&#20102;&#36131;&#20219;&#24863;&#12289;&#20351;&#21629;&#24863;&#21644;&#25285;&#24403;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24863;&#35874;&#39134;&#32724;&#21733;&#30340;&#22362;&#25345;&#65292;&#30475;&#21040;&#24744;&#30340;&#22362;&#25345;&#25105;&#23601;&#26377;&#20102;&#19968;&#32929;&#21147;&#37327;&#12290;&#8221;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#20845;&#24180;&#21069;&#25105;&#36824;&#26159;&#19968;&#20010;&#39640;&#20013;&#29983;&#30340;&#26102;&#20505;&#65292;&#39134;&#32724;&#21733;&#22312;&#65292;&#22914;&#20170;&#24744;&#36824;&#22312;&#65292;&#36824;&#22312;&#22362;&#25345;&#21457;&#24086;&#23376;&#25945;&#23548;&#21543;&#21451;&#65292;&#26102;&#38548;&#19968;&#24180;&#22810;&#20877;&#22238;&#26469;&#30475;&#21040;&#24744;&#30340;&#24086;&#23376;&#65292;&#21049;&#37027;&#38388;&#29978;&#26159;&#24813;&#24871;&#65292;&#21448;&#26159;&#25964;&#20329;&#65292;&#31069;&#24744;&#36523;&#20307;&#20581;&#24247;&#65292;&#26032;&#24180;&#24555;&#20048;&#65281;&#8221;&#22362;&#25345;&#26159;&#19981;&#23481;&#26131;&#30340;&#65292;&#20026;&#20102;&#24110;&#21161;&#22823;&#23478;&#65292;&#25105;&#20010;&#20154;&#29306;&#29298;&#20102;&#24456;&#22810;&#65292;&#20063;&#36973;&#21463;&#20102;&#24456;&#22810;&#35787;&#27585;&#21644;&#35837;&#35876;&#65292;&#19981;&#36807;&#25105;&#35273;&#24471;&#36825;&#19968;&#20999;&#37117;&#26159;&#20540;&#24471;&#30340;&#65292;&#34935;&#24515;&#24076;&#26395;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#33021;&#24674;&#22797;&#20581;&#24247;&#12289;&#22238;&#24402;&#27491;&#36712;&#12289;&#29983;&#27963;&#24184;&#31119;&#65292;&#20063;&#34935;&#24515;&#24076;&#26395;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#33021;&#36229;&#36807;&#25105;&#65292;&#29978;&#33267;&#37027;&#20123;&#35787;&#27585;&#25105;&#30340;&#20154;&#20063;&#33021;&#36229;&#36807;&#25105;&#65292;&#25105;&#22443;&#24213;&#20063;&#27809;&#20107;&#12290;&#35787;&#27585;&#25105;&#30340;&#20154;&#26159;&#25105;&#30340;&#36870;&#22686;&#19978;&#32536;&#65292;&#36824;&#24471;&#24863;&#35874;&#20182;&#20204;&#12290;&#19981;&#24536;&#21021;&#24515;&#65292;&#29282;&#35760;&#20351;&#21629;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#26080;&#31169;&#22857;&#29486;&#65281;&#24076;&#26395;&#22823;&#23478;&#19968;&#36215;&#20256;&#36882;&#27491;&#33021;&#37327;&#65292;&#19968;&#36215;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;&#22362;&#25345;&#19981;&#26131;&#65292;&#19988;&#34892;&#19988;&#29645;&#24796;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#32039;&#25235;&#20004;&#20010;&#23454;&#25112;&#12305;</p>
<p></p>
<p>&#25105;&#20889;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#21518;&#26399;&#20851;&#20110;&#23454;&#25112;&#30340;&#25991;&#31456;&#21644;&#26696;&#20363;&#36234;&#26469;&#36234;&#22810;&#65292;&#22240;&#20026;&#25105;&#28145;&#21051;&#35748;&#35782;&#21040;&#23454;&#25112;&#24378;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;&#33073;&#31163;&#23454;&#25112;&#65292;&#32943;&#23450;&#19968;&#36133;&#28034;&#22320;&#65281;&#20004;&#20010;&#23454;&#25112;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#65292;&#25106;&#33394;&#20061;&#24180;&#22810;&#19968;&#27425;&#26410;&#30772;&#65292;&#21644;&#25105;&#27880;&#37325;&#23454;&#25112;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#65292;&#36825;&#20061;&#24180;&#25105;&#32463;&#21382;&#20102;&#22826;&#22810;&#30340;&#23454;&#25112;&#65292;&#26029;&#24565;&#21644;&#23545;&#22659;&#65292;&#19981;&#30693;&#32463;&#21382;&#20102;&#22810;&#23569;&#27425;&#12290;&#22914;&#26524;&#25105;&#23454;&#25112;&#24369;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#32039;&#25235;&#23454;&#25112;&#65292;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#12290;&#23454;&#25112;&#19981;&#34892;&#65292;&#32943;&#23450;&#22833;&#36133;&#65292;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#19968;&#20999;&#30333;&#25645;&#12290;&#23545;&#22659;&#26159;&#24456;&#22823;&#30340;&#32771;&#39564;&#65292;&#22914;&#26524;&#27809;&#26377;&#36275;&#22815;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#24456;&#21487;&#33021;&#20250;&#38519;&#36827;&#21435;&#65292;&#36825;&#20010;&#26102;&#20195;&#35825;&#24785;&#22826;&#29467;&#28872;&#65292;&#19968;&#23450;&#35201;&#24378;&#35843;&#23545;&#22659;&#12290;&#25163;&#26426;&#19978;&#32593;&#65292;&#23601;&#26159;&#23545;&#22659;&#65307;&#19978;&#30005;&#33041;&#20063;&#26159;&#23545;&#22659;&#65307;&#29983;&#27963;&#20013;&#30475;&#35265;&#35825;&#24785;&#20063;&#26159;&#23545;&#22659;&#12290;&#23545;&#22659;&#30340;&#32771;&#39564;&#23618;&#20986;&#19981;&#31351;&#65292;&#20063;&#21487;&#20197;&#35828;&#38450;&#19981;&#32988;&#38450;&#65292;&#20294;&#21482;&#35201;&#26377;&#36275;&#22815;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#36824;&#26159;&#21487;&#20197;&#39034;&#21033;&#36807;&#20851;&#30340;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#26159;&#24565;&#22836;&#35302;&#21457;&#20102;&#25163;&#28139;&#30340;&#34892;&#20026;&#65292;&#25152;&#20197;&#24456;&#22810;&#25106;&#33394;&#26041;&#27861;&#20026;&#20160;&#20040;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#22240;&#20026;&#33073;&#31163;&#20102;&#23454;&#25112;&#65292;&#25152;&#20197;&#26368;&#32456;&#23548;&#21521;&#30340;&#26159;&#22833;&#36133;&#65292;&#25152;&#20197;&#25106;&#33394;&#26368;&#26368;&#26368;&#26368;&#26368;&#37325;&#35201;&#30340;&#35838;&#65292;&#23601;&#26159;&#23398;&#20250;&#25511;&#21046;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#29992;&#20102;&#20116;&#20010;&#8220;&#26368;&#8221;&#26469;&#24378;&#35843;&#36825;&#20010;&#26680;&#24515;&#65292;&#35201;&#23398;&#20250;&#25511;&#21046;&#24565;&#22836;&#65292;&#35201;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#22806;&#22312;&#30340;&#20462;&#36523;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#26412;&#26159;&#24515;&#65292;&#19968;&#23450;&#35201;&#25235;&#20303;&#26681;&#26412;&#65292;&#20462;&#36523;&#26041;&#38754;&#21487;&#20197;&#35828;&#24471;&#39640;&#22823;&#19978;&#65292;&#20294;&#22914;&#26524;&#33073;&#31163;&#20462;&#24515;&#65292;&#37027;&#23601;&#26159;&#31354;&#20013;&#27004;&#38401;&#12290;&#33258;&#21476;&#20197;&#26469;&#65292;&#22823;&#24503;&#37117;&#26159;&#25226;&#20462;&#24515;&#25918;&#22312;&#26680;&#24515;&#30340;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65306;&#8220;&#27442;&#25106;&#28139;&#34892;&#65292;&#24517;&#33258;&#25106;&#28139;&#24565;&#22987;&#65292;&#28139;&#24565;&#36215;&#65292;&#21017;&#28139;&#34892;&#38543;&#20043;&#30691;&#12290;&#8221;&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#12290;</p>
<p></p>
<p>&#28139;&#24565;&#19968;&#29983;&#65292;&#35832;&#24565;&#30342;&#36215;&#12290;&#37034;&#32536;&#26410;&#20945;&#65292;&#29983;&#24187;&#22916;&#24515;&#12290;&#21246;&#24341;&#26080;&#35745;&#65292;&#29983;&#26426;&#26800;&#24515;&#12290;&#23569;&#26377;&#38459;&#30861;&#65292;&#29983;&#30603;&#24680;&#24515;&#12290;&#27442;&#24773;&#39072;&#20498;&#65292;&#29983;&#36138;&#33879;&#24515;&#12290;&#32673;&#20154;&#20043;&#26377;&#65292;&#29983;&#22930;&#27602;&#24515;&#12290;&#22842;&#20154;&#20043;&#29233;&#65292;&#29983;&#26432;&#23475;&#24515;&#12290;&#31181;&#31181;&#24694;&#19994;&#65292;&#20174;&#27492;&#32780;&#36215;&#65292;&#25925;&#26352;&#65306;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#12290;&#8221;&#20170;&#27442;&#26029;&#38500;&#27492;&#30149;&#65292;&#24403;&#33258;&#36215;&#24565;&#22987;&#65292;&#25130;&#26029;&#30149;&#26681;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#30452;&#25351;&#26680;&#24515;&#8212;&#8212;&#24403;&#33258;&#36215;&#24565;&#22987;&#65292;&#25130;&#26029;&#30149;&#26681;&#12290;&#23601;&#26159;&#26029;&#38500;&#24565;&#22836;&#65292;&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26681;&#26412;&#12290;&#25105;&#30340;&#26680;&#24515;&#24605;&#24819;&#21644;&#22823;&#24503;&#26159;&#19968;&#33033;&#30456;&#25215;&#30340;&#65292;&#23436;&#20840;&#31526;&#21512;&#22823;&#24503;&#30340;&#24320;&#31034;&#12290;&#20063;&#27491;&#26159;&#22240;&#20026;&#25105;&#25235;&#20303;&#20102;&#36825;&#20010;&#26680;&#24515;&#65292;&#25165;&#33021;&#25106;&#21040;&#29616;&#22312;&#20061;&#24180;&#22810;&#65292;&#19968;&#27425;&#26410;&#30772;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#35266;&#29031;&#26159;&#27491;&#34892;&#12305;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#35828;&#36807;&#65306;&#8220;&#35266;&#29031;&#26159;&#27491;&#34892;&#8221;&#65292;&#20063;&#23601;&#26159;&#30475;&#20303;&#33258;&#24049;&#24565;&#22836;&#65292;&#36820;&#35266;&#20869;&#29031;&#65292;&#36820;&#35266;&#33258;&#24515;&#12290;&#35266;&#24515;&#27704;&#36828;&#26159;&#24378;&#35843;&#30340;&#37325;&#28857;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#19978;&#22836;&#65292;&#24517;&#39035;&#35201;&#26102;&#21051;&#35686;&#24789;&#65292;&#20294;&#19981;&#35201;&#36807;&#20110;&#32039;&#24352;&#65292;&#33258;&#24049;&#35843;&#33410;&#22909;&#12290;&#22240;&#20026;&#20445;&#25345;&#22312;&#35266;&#24515;&#30340;&#29366;&#24577;&#65292;&#25152;&#20197;&#23601;&#33021;&#22312;&#37034;&#24565;&#19978;&#22836;&#26102;&#65292;&#21450;&#26102;&#20570;&#20986;&#21453;&#24212;&#65281;&#19981;&#35266;&#24515;&#65292;&#32943;&#23450;&#26159;&#19981;&#34892;&#30340;&#65292;&#35266;&#24515;&#23601;&#20687;&#20869;&#22312;&#24320;&#20102;&#30417;&#25511;&#19968;&#26679;&#65292;&#20320;&#23601;&#20687;&#20445;&#23433;&#19968;&#26679;&#30475;&#30528;&#36825;&#20123;&#24565;&#22836;&#65292;&#23545;&#20110;&#37034;&#24565;&#35201;&#21450;&#26102;&#26029;&#38500;&#12290;&#22914;&#26524;&#20445;&#23433;&#30561;&#30528;&#20102;&#65292;&#37027;&#22351;&#20154;&#23601;&#21487;&#20197;&#22823;&#25671;&#22823;&#25670;&#36827;&#21435;&#20102;&#65292;&#21516;&#29702;&#65292;&#22914;&#26524;&#20320;&#22833;&#21435;&#35266;&#29031;&#65292;&#32943;&#23450;&#20250;&#38519;&#36827;&#24565;&#37324;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#25152;&#20197;&#65292;&#35266;&#29031;&#26159;&#27491;&#34892;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#26029;&#24565;&#19968;&#25226;&#20992;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#36335;&#26159;&#29992;&#26029;&#24565;&#30340;&#20992;&#30733;&#20986;&#26469;&#30340;&#65281;&#36825;&#26159;&#25105;&#25106;&#33394;&#20061;&#24180;&#22810;&#30340;&#28145;&#21051;&#20307;&#20250;&#65292;&#21018;&#24320;&#22987;&#20960;&#24180;&#27809;&#37027;&#20040;&#28145;&#30340;&#23454;&#25112;&#20307;&#20250;&#65292;&#32463;&#36807;&#36825;&#20061;&#24180;&#65292;&#32463;&#21382;&#20102;&#37027;&#20040;&#22810;&#27425;&#30340;&#23454;&#25112;&#65292;&#25105;&#25165;&#24471;&#20986;&#20102;&#36825;&#20040;&#19968;&#21477;&#35805;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#20809;&#30475;&#25106;&#33394;&#29702;&#35770;&#65292;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#23601;&#20250;&#25104;&#20026;&#25106;&#27833;&#23376;&#12290;&#8221;&#30340;&#30830;&#26159;&#36825;&#26679;&#30340;&#65292;&#26029;&#24565;&#36825;&#25226;&#20992;&#24179;&#26102;&#23601;&#35201;&#30952;&#38155;&#21033;&#20102;&#65292;&#21040;&#26102;&#23454;&#25112;&#26102;&#25165;&#33021;&#24555;&#22914;&#38378;&#30005;&#65292;&#21066;&#24565;&#22914;&#27877;&#65281;&#30636;&#38388;&#35299;&#20915;&#25112;&#26007;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#29420;&#22788;&#26102;&#24515;&#39764;&#19968;&#20986;&#26469;&#65292;&#25105;&#31435;&#39532;&#32564;&#26800;&#25237;&#38477;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#35753;&#25105;&#24819;&#36215;&#20102;&#33258;&#24049;&#30340;&#26366;&#32463;&#65292;&#20063;&#21644;&#20182;&#19968;&#26679;&#65292;&#29420;&#22788;&#26102;&#24515;&#39764;&#19968;&#26469;&#65292;&#39532;&#19978;&#22446;&#25481;&#65292;&#37027;&#26102;&#25105;&#26159;&#33756;&#40479;&#65292;&#29616;&#22312;&#25105;&#24378;&#22823;&#20102;&#65292;&#19981;&#20250;&#20877;&#35753;&#24515;&#39764;&#24471;&#36894;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#39134;&#32724;&#21733;&#65292;&#33258;&#20174;&#25105;&#23398;&#20250;&#35273;&#23519;&#26029;&#24565;&#65292;&#25105;&#24050;&#32463;&#36731;&#26494;&#25106;&#20102;200&#22810;&#22825;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#35273;&#23519;&#26029;&#24565;&#24182;&#19981;&#38590;&#65292;&#20851;&#38190;&#26159;&#35748;&#30495;&#30740;&#35835;&#25991;&#31456;&#65292;&#27491;&#30830;&#29702;&#35299;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#30495;&#27491;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#23601;&#31639;&#30495;&#27491;&#20837;&#38376;&#20102;&#65292;&#25106;&#33394;&#22825;&#25968;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#27627;&#26080;&#30097;&#38382;&#65292;&#25106;&#33394;&#21482;&#26377;&#19968;&#20010;&#26680;&#24515;&#8212;&#8212;&#35266;&#24515;&#26029;&#24565;&#65281;&#26029;&#24565;&#24378;&#22823;&#20102;&#65292;&#25106;&#33394;&#23601;&#33021;&#22815;&#31616;&#21333;&#26080;&#25968;&#20493;&#65281;&#22823;&#23478;&#21487;&#20197;&#22238;&#24819;&#19968;&#19979;&#65292;&#26159;&#19981;&#26159;&#27599;&#27425;&#30772;&#25106;&#37117;&#26159;&#26412;&#26469;&#22909;&#22909;&#30340;&#65292;&#32467;&#26524;&#19968;&#24133;&#22270;&#20687;&#25110;&#32773;&#24494;&#22937;&#30340;&#24863;&#35273;&#26469;&#34989;&#65292;&#20043;&#21518;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#37034;&#24565;&#25915;&#20987;&#65292;&#22270;&#20687;&#12289;&#24578;&#24703;&#12289;&#37034;&#28139;&#22238;&#24518;&#36890;&#36890;&#20882;&#19978;&#26469;&#20102;&#65292;&#34429;&#28982;&#26497;&#21147;&#25269;&#25239;&#65292;&#20294;&#36824;&#26159;&#26377;&#19968;&#31181;&#24378;&#22823;&#30340;&#30772;&#25106;&#30340;&#20914;&#21160;&#35753;&#20320;&#22833;&#21435;&#20102;&#29702;&#26234;&#65292;&#33267;&#23569;&#25105;&#22312;&#27599;&#22825;&#22362;&#25345;&#32972;&#35829;500&#36941;&#26029;&#24565;&#21475;&#35776;&#20043;&#21069;&#26159;&#19968;&#30452;&#22312;&#37325;&#22797;&#36825;&#26679;&#30340;&#27969;&#31243;&#30340;&#12290;&#20294;&#24403;&#25105;&#35748;&#35782;&#21040;&#8220;&#35273;&#24735;&#23436;&#21892;&#12289;&#26029;&#24565;&#24378;&#22823;&#23601;&#19981;&#20250;&#30772;&#25106;&#8221;&#36825;&#20010;&#36947;&#29702;&#21518;&#65292;&#25105;&#24320;&#22987;&#22362;&#25345;&#27599;&#22825;&#23398;&#20064;&#21644;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#20854;&#20182;&#26102;&#20505;&#20063;&#19968;&#30452;&#20445;&#25345;&#35266;&#24515;&#65292;&#36825;&#25165;&#25104;&#21151;&#31361;&#30772;&#24618;&#22280;&#65292;&#36523;&#20307;&#20877;&#27425;&#20805;&#28385;&#20102;&#21147;&#37327;&#12290;&#22240;&#20026;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#65292;&#38203;&#28860;&#20986;&#20102;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#65292;&#25105;&#33021;&#22815;&#22312;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#24708;&#28982;&#20986;&#29616;&#30340;&#37034;&#24565;&#65292;&#22312;&#21457;&#29616;&#23427;&#20043;&#21518;&#65292;&#23427;&#20415;&#34987;&#28608;&#20809;&#28846;&#33324;&#30340;&#35273;&#23519;&#21147;&#36720;&#24471;&#31881;&#30862;&#65292;&#23436;&#20840;&#19981;&#20250;&#26377;&#30772;&#25106;&#30340;&#20914;&#21160;&#20102;&#12290;&#35266;&#24515;&#26029;&#24565;&#25165;&#26159;&#26680;&#24515;&#65292;&#22806;&#22312;&#30340;&#20462;&#36523;&#20063;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#35266;&#24515;&#26029;&#24565;&#12290;&#22823;&#23478;&#19968;&#23450;&#35201;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#65292;&#35831;&#19968;&#23450;&#35201;&#30456;&#20449;&#25105;&#65292;&#25343;&#20986;&#21322;&#20010;&#22810;&#23567;&#26102;&#32972;&#19978;500&#36941;&#65292;&#24403;&#20320;&#20877;&#27425;&#38754;&#23545;&#24515;&#39764;&#26102;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20250;&#26029;&#24565;&#30340;&#25106;&#33394;&#31616;&#21333;&#24471;&#22810;&#20102;&#65292;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65292;&#24403;&#20320;&#25226;&#21069;&#36744;&#30340;&#25945;&#35826;&#24443;&#24213;&#33853;&#23454;&#20102;&#65292;&#25106;&#33394;&#19981;&#21487;&#33021;&#19981;&#25104;&#21151;&#12290;&#20804;&#24351;&#20204;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#30495;&#27491;&#21435;&#32451;&#20102;&#65292;&#20182;&#30340;&#36825;&#27573;&#21453;&#39304;&#24456;&#22909;&#65292;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#25106;&#33394;&#30495;&#30340;&#20250;&#21464;&#24471;&#31616;&#21333;&#24456;&#22810;&#65292;&#24819;&#24819;&#27599;&#27425;&#30772;&#25106;&#30340;&#24515;&#29702;&#36807;&#31243;&#65292;&#23601;&#26159;&#22240;&#20026;&#26029;&#24565;&#27809;&#20570;&#22909;&#65292;&#23548;&#33268;&#34987;&#25915;&#30772;&#65292;&#27814;&#20026;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;&#22240;&#20026;&#37027;&#26102;&#19981;&#20250;&#26029;&#24565;&#65292;&#34429;&#28982;&#26497;&#21147;&#25269;&#25239;&#65292;&#20063;&#26080;&#27982;&#20110;&#20107;&#65292;&#24448;&#24448;&#31245;&#24494;&#19968;&#25269;&#25239;&#23601;&#19981;&#34892;&#20102;&#65292;&#31245;&#24494;&#19968;&#25269;&#25239;&#23601;&#34987;&#25915;&#30772;&#20102;&#65292;&#26681;&#26412;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#12290;&#36890;&#36807;&#23398;&#20064;&#21644;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#36825;&#20301;&#25106;&#21451;&#24378;&#22823;&#36215;&#26469;&#20102;&#65292;&#36825;&#25165;&#31361;&#30772;&#24618;&#22280;&#12290;&#35273;&#23519;&#21147;&#24378;&#22823;&#20102;&#65292;&#24515;&#39764;&#23601;&#19981;&#26159;&#20320;&#30340;&#23545;&#25163;&#20102;&#65292;&#23427;&#26080;&#27861;&#22900;&#24441;&#20320;&#20102;&#12290;&#24403;&#20320;&#30495;&#27491;&#21435;&#32451;&#65292;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#20102;&#65292;&#21040;&#26102;&#25106;&#33394;&#24517;&#28982;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#26029;&#24565;&#21475;&#35776;&#23454;&#22312;&#36807;&#20110;&#24378;&#22823;&#65292;&#22312;&#36807;&#21435;&#30340;3&#24180;&#37324;&#65292;&#25105;&#22833;&#36133;&#20102;&#26080;&#25968;&#27425;&#65292;&#26080;&#25968;&#27425;&#31435;&#19979;&#38596;&#24515;&#65292;&#26080;&#25968;&#27425;&#33258;&#24049;&#32437;&#23481;&#33258;&#24049;&#65292;&#36523;&#20307;&#29366;&#24577;&#19968;&#30452;&#22788;&#20110;&#20302;&#35895;&#12290;&#30452;&#21040;&#20170;&#22825;&#65292;&#25105;&#25165;&#24573;&#28982;&#37266;&#24735;&#65292;&#20307;&#20250;&#21040;&#26029;&#24565;&#21475;&#35776;&#30340;&#24378;&#22823;&#23041;&#21147;&#12290;&#22312;&#20043;&#21069;&#30340;&#19977;&#24180;&#37324;&#65292;&#25105;&#34429;&#19981;&#26159;&#22312;&#24378;&#25106;&#65292;&#20294;&#26159;&#21364;&#23454;&#22312;&#31639;&#19981;&#19978;&#35748;&#30495;&#12290;&#22238;&#39318;&#26080;&#25968;&#20010;&#26085;&#22812;&#65292;&#25105;&#31455;&#28982;&#25214;&#19981;&#20986;&#19968;&#22825;&#25105;&#30340;&#26029;&#24565;&#21475;&#35776;&#24565;&#36807;&#20116;&#30334;&#36941;&#20197;&#19978;&#12290;&#25105;&#19968;&#30452;&#24456;&#28040;&#27785;&#65292;&#35748;&#20026;&#26029;&#24565;&#21475;&#35776;&#20063;&#23601;&#37027;&#26679;&#65292;&#24515;&#39764;&#26469;&#20102;&#19968;&#28857;&#29992;&#37117;&#27809;&#26377;&#12290;&#20294;&#26159;&#25105;&#38169;&#20102;&#65292;&#26152;&#22825;&#65292;&#25105;&#19979;&#23450;&#20915;&#24515;&#19968;&#23450;&#35201;&#24565;&#22815;500&#36941;&#25165;&#30561;&#35273;&#65292;&#24182;&#19988;&#25343;&#30528;&#35745;&#25968;&#22120;&#35745;&#31639;&#30528;&#12290;&#32780;&#19988;&#36538;&#19979;&#21448;&#24565;&#20102;&#20960;&#21313;&#36941;&#65292;&#37027;&#26159;&#25105;&#25106;&#33394;&#20197;&#26469;&#32451;&#20064;&#26029;&#24565;&#26368;&#22810;&#30340;&#19968;&#22825;&#12290;&#32467;&#26524;&#65292;&#20170;&#22825;&#26089;&#19978;&#65292;&#22855;&#36857;&#21457;&#29983;&#20102;&#12290;&#27442;&#26395;&#19982;&#20197;&#24448;&#19968;&#26679;&#24708;&#26080;&#22768;&#24687;&#22320;&#34989;&#26469;&#65292;&#28982;&#21518;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#12290;&#36825;&#20010;&#26102;&#20505;&#24515;&#39764;&#26159;&#35201;&#24578;&#24703;&#25105;&#21435;&#30475;&#40644;&#30340;&#65292;&#20197;&#24448;&#30340;&#25105;&#37117;&#35201;&#25379;&#25166;&#19968;&#19979;&#25165;&#33021;&#31163;&#24320;&#24202;&#12290;&#22914;&#26524;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#35805;&#65292;&#30452;&#25509;&#23601;&#22833;&#36133;&#20102;&#12290;&#20294;&#26159;&#20170;&#22825;&#65292;&#22855;&#36857;&#21457;&#29983;&#20102;&#12290;&#24403;&#24515;&#39764;&#23545;&#25105;&#35828;&#21040;&#65306;&#8220;&#35201;&#19981;&#28982;&#30475;&#30475;&#21543;&#8221;&#65292;&#23427;&#21018;&#35828;&#21040;&#31532;&#20108;&#20010;&#30475;&#23383;&#65292;&#30636;&#38388;&#26029;&#24565;&#21475;&#35776;&#23601;&#33258;&#24049;&#28044;&#20102;&#19978;&#26469;&#65292;&#30636;&#26432;&#24515;&#39764;&#12290;&#26681;&#26412;&#19981;&#38656;&#35201;&#25379;&#25166;&#65292;&#20063;&#19981;&#38590;&#21463;&#12290;&#36825;&#30495;&#30340;&#26159;&#22826;&#31070;&#22855;&#20102;&#65292;&#20165;&#20165;&#26159;&#31532;&#19968;&#27425;&#24565;&#35829;&#36798;&#21040;500&#27425;&#24038;&#21491;&#65292;&#21475;&#35776;&#30340;&#21147;&#37327;&#24050;&#32463;&#21021;&#35265;&#23041;&#21147;&#12290;&#21487;&#20197;&#24819;&#35937;&#65292;&#22914;&#26524;&#25105;&#22362;&#25345;&#27599;&#22825;&#37117;500&#36941;&#65292;&#38271;&#27492;&#20197;&#24448;&#65292;&#37027;&#24515;&#39764;&#21487;&#33021;&#26681;&#26412;&#23601;&#19981;&#26159;&#25105;&#30340;&#23545;&#25163;&#20102;&#12290;&#19968;&#30452;&#22256;&#25200;&#25105;&#30340;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#38590;&#39064;&#65292;&#24847;&#28139;&#21644;&#34987;&#24578;&#24703;&#65292;&#31455;&#28982;&#23601;&#36825;&#26679;&#34987;&#25105;&#21457;&#29616;&#20102;&#30772;&#35299;&#30340;&#27861;&#38376;&#12290;&#21407;&#26469;&#26041;&#27861;&#19968;&#30452;&#37117;&#22312;&#65292;&#26089;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25165;&#26377;&#20960;&#21313;&#23395;&#26102;&#65292;&#23427;&#23601;&#24050;&#32463;&#22312;&#20102;&#65292;&#32780;&#25105;&#29087;&#35270;&#26080;&#30585;&#65292;&#20174;&#26469;&#27809;&#26377;&#8220;&#21457;&#29616;&#8221;&#23427;&#12290;&#25106;&#21451;&#20204;&#19968;&#23450;&#35201;&#27880;&#24847;&#20102;&#65292;&#29616;&#22312;&#25105;&#20877;&#27425;&#21521;&#22823;&#23478;&#25512;&#33616;&#21644;&#24378;&#35843;&#65292;&#27599;&#22825;&#19968;&#23450;&#35201;&#35829;&#24565;500&#36941;&#24038;&#21491;&#30340;&#25106;&#33394;&#21475;&#35776;&#12290;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#29467;&#32451;&#23427;&#65292;&#29467;&#32451;&#22522;&#26412;&#21151;&#65292;&#23601;&#26159;&#21508;&#20301;&#25106;&#21451;&#31361;&#30772;&#24618;&#22280;&#30340;&#31192;&#35776;&#65281;&#19977;&#24180;&#26469;&#65292;&#25105;&#32456;&#20110;&#31532;&#19968;&#27425;&#20307;&#20250;&#21040;&#30636;&#26432;&#24578;&#24703;&#30340;&#24863;&#35273;&#65292;&#24863;&#35273;&#33258;&#24049;&#32456;&#20110;&#21487;&#20197;&#20877;&#21521;&#21069;&#36808;&#19968;&#27493;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#21453;&#39304;&#20063;&#38750;&#24120;&#22909;&#65292;&#25106;&#33394;3&#24180;&#19968;&#30452;&#27809;&#25104;&#21151;&#65292;&#20026;&#20160;&#20040;&#65311;&#27809;&#26377;&#25191;&#34892;&#21644;&#33853;&#23454;&#65292;&#19968;&#20999;&#37117;&#31561;&#20110;&#38646;&#12290;&#30456;&#23545;&#20110;&#24565;&#20315;&#25345;&#21650;&#21160;&#36740;&#20960;&#21315;&#19978;&#19975;&#30340;&#25968;&#37327;&#65292;&#26029;&#24565;&#21475;&#35776;500&#36941;&#24050;&#32463;&#31639;&#23569;&#30340;&#20102;&#65292;&#20294;&#20063;&#26159;&#35201;&#22362;&#25345;&#21435;&#33853;&#23454;&#65292;&#20445;&#35777;&#27599;&#22825;&#30340;&#26085;&#35838;&#65292;&#27880;&#37325;&#32451;&#20064;&#30340;&#31215;&#32047;&#65292;&#36825;&#26679;&#25165;&#33021;&#20986;&#26029;&#21147;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#19977;&#24180;&#31455;&#28982;&#25214;&#19981;&#20986;&#19968;&#22825;&#32451;&#20064;&#21475;&#35776;&#20116;&#30334;&#36941;&#20197;&#19978;&#30340;&#65292;&#36825;&#26679;&#32943;&#23450;&#26159;&#23649;&#25106;&#23649;&#36133;&#12290;&#22823;&#23478;&#24212;&#35813;&#37117;&#30693;&#36947;&#20581;&#36523;&#65292;&#21482;&#26377;&#22362;&#25345;&#32451;&#20064;&#65292;&#32908;&#32905;&#25165;&#33021;&#38271;&#22823;&#65292;&#21147;&#37327;&#25165;&#33021;&#25552;&#21319;&#65292;&#19981;&#32451;&#65292;&#32943;&#23450;&#19981;&#34892;&#65292;&#20851;&#38190;&#26159;&#19987;&#19994;&#31995;&#32479;&#22320;&#32451;&#20064;&#12290;&#20851;&#20110;&#26029;&#24565;&#21475;&#35776;&#65292;&#25105;&#24456;&#26089;&#23601;&#21578;&#35785;&#22823;&#23478;&#20102;&#65292;&#36825;&#20010;&#20215;&#20540;&#26080;&#37327;&#30340;&#20462;&#24515;&#35776;&#65292;&#30495;&#27491;&#21435;&#32451;&#20102;&#65292;&#20320;&#23601;&#33021;&#30693;&#36947;&#23427;&#30340;&#23041;&#21147;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#35748;&#30495;&#32451;&#20064;&#19968;&#22825;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#25928;&#26524;&#23601;&#20986;&#26469;&#20102;&#65292;&#24515;&#39764;&#24578;&#24703;&#20182;&#30475;&#40644;&#65292;&#26029;&#24565;&#21475;&#35776;&#31435;&#21051;&#23601;&#19978;&#26469;&#20102;&#65292;&#23601;&#20687;&#26465;&#20214;&#21453;&#23556;&#19968;&#26679;&#65292;&#30636;&#26432;&#24515;&#39764;&#65281;&#26152;&#22825;&#20182;&#32451;&#20064;&#30340;&#25104;&#26524;&#19968;&#19979;&#23601;&#20307;&#29616;&#20986;&#26469;&#20102;&#65292;&#20182;&#36825;&#25165;&#26126;&#30333;&#36825;&#20010;&#21475;&#35776;&#30340;&#23041;&#21147;&#65292;&#20165;&#20165;&#35748;&#30495;&#32451;&#20064;&#19968;&#22825;&#65292;&#23601;&#21021;&#35265;&#23041;&#21147;&#20102;&#65292;&#22914;&#26524;&#35748;&#30495;&#32451;&#20064;&#20960;&#20010;&#26376;&#65292;&#37027;&#20250;&#24378;&#21040;&#20309;&#31181;&#31243;&#24230;&#65281;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#19981;&#32451;&#23601;&#24378;&#19981;&#36215;&#26469;&#65292;&#19968;&#30452;&#22788;&#20110;&#24369;&#23567;&#25384;&#25171;&#30340;&#29366;&#24577;&#12290;&#24456;&#22810;&#25106;&#21451;&#20043;&#25152;&#20197;&#19968;&#30452;&#22833;&#36133;&#65292;&#23601;&#26159;&#22240;&#20026;&#27809;&#26377;&#35748;&#30495;&#32451;&#20064;&#65292;&#22914;&#26524;&#35748;&#30495;&#32451;&#20064;&#20102;&#65292;&#32477;&#23545;&#26159;&#21478;&#22806;&#19968;&#31181;&#29366;&#24577;&#12290;&#35841;&#32451;&#35841;&#24471;&#65292;&#19981;&#32451;&#19981;&#24471;&#65281;&#19981;&#31649;&#26159;&#26029;&#24565;&#21475;&#35776;&#36824;&#26159;&#24565;&#20315;&#25345;&#21650;&#65292;&#37117;&#38656;&#35201;&#32451;&#20064;&#30340;&#65292;&#37117;&#35201;&#22362;&#25345;&#26085;&#35838;&#65292;&#37117;&#35201;&#24565;&#29087;&#12290;&#26377;&#30340;&#25106;&#21451;&#38382;&#65306;&#21475;&#35776;&#21644;&#20315;&#21495;&#21487;&#20197;&#19968;&#36215;&#32451;&#21527;&#65311;&#21487;&#20197;&#19987;&#25915;&#21475;&#35776;&#65292;&#20063;&#21487;&#20197;&#19987;&#38376;&#24565;&#20315;&#65292;&#20063;&#21487;&#20197;&#20998;&#28165;&#20027;&#27425;&#65292;&#27604;&#22914;&#24565;&#20315;&#20026;&#20027;&#65292;&#21475;&#35776;&#20026;&#36741;&#65292;&#25110;&#32773;&#21475;&#35776;&#20026;&#20027;&#65292;&#24565;&#20315;&#20026;&#36741;&#12290;&#33258;&#24049;&#28789;&#27963;&#23433;&#25490;&#12290;&#36825;&#20010;&#20462;&#24515;&#35776;&#30340;&#32451;&#20064;&#20215;&#20540;&#26497;&#39640;&#65292;&#24565;&#20315;&#25345;&#21650;&#20063;&#24456;&#27530;&#32988;&#65292;&#20004;&#32773;&#37117;&#24456;&#22909;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#39134;&#32724;&#21733;&#65292;&#30475;&#35265;&#20320;&#30340;&#25991;&#31456;&#31361;&#28982;&#39039;&#24735;&#20102;&#65281;&#36825;&#31181;&#39039;&#24735;&#26159;&#20043;&#21069;&#20174;&#26469;&#27809;&#26377;&#36807;&#30340;&#65292;&#25105;&#35273;&#24471;&#36825;&#27425;&#39039;&#24735;&#26159;&#20043;&#21069;&#19981;&#26029;&#23398;&#20064;&#31215;&#32047;&#30340;&#65292;&#25105;&#32456;&#20110;&#23398;&#20250;&#20102;&#35813;&#22914;&#20309;&#26029;&#24565;&#65292;&#20043;&#21069;&#30475;&#39134;&#32724;&#21733;&#30340;&#25991;&#31456;&#35828;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#20110;&#26159;&#25105;&#23601;&#26426;&#26800;&#24615;&#22320;&#32972;&#65292;&#21487;&#26159;&#26029;&#24565;&#36824;&#26159;&#24456;&#36153;&#21147;&#65292;&#21518;&#26469;&#24930;&#24930;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32456;&#20110;&#26126;&#30333;&#20102;&#20854;&#20013;&#30340;&#21547;&#20041;&#65292;&#26029;&#24565;&#30830;&#23454;&#26159;&#22312;&#19981;&#26029;&#22320;&#28145;&#20837;&#29702;&#35299;&#65292;&#21152;&#19978;&#22823;&#37327;&#30340;&#29702;&#35770;&#21644;&#32451;&#20064;&#32780;&#36880;&#28176;&#24378;&#22823;&#30340;&#65292;&#25105;&#20063;&#31361;&#28982;&#26126;&#30333;&#20102;&#37027;16&#23383;&#30340;&#30495;&#27491;&#21547;&#20041;&#65292;&#29616;&#22312;&#25105;&#21487;&#20197;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#21040;&#24565;&#22836;&#24050;&#32463;&#19978;&#26469;&#20102;&#65292;&#29978;&#33267;&#21487;&#20197;&#39044;&#21028;&#21040;&#24565;&#22836;&#24555;&#35201;&#19978;&#26469;&#20102;&#65292;&#27604;&#22914;&#22312;&#26576;&#31181;&#22330;&#21512;&#65292;&#20363;&#22914;&#26080;&#32842;&#24773;&#32490;&#19978;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#30693;&#36947;&#37034;&#24565;&#24555;&#35201;&#19978;&#26469;&#20102;&#65292;&#20110;&#26159;&#25105;&#29305;&#21035;&#35686;&#24789;&#65292;&#24565;&#22836;&#19978;&#26469;&#30340;&#19968;&#21049;&#37027;&#65292;&#25105;&#21487;&#20197;&#27627;&#19981;&#36153;&#21147;&#22320;&#26029;&#25481;&#37034;&#24565;&#65292;&#23601;&#20687;&#22836;&#33041;&#37324;&#20160;&#20040;&#20063;&#27809;&#21457;&#29983;&#36807;&#19968;&#26679;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#27491;&#30830;&#29702;&#35299;+&#22362;&#25345;&#32451;&#20064;&#12290;&#36825;&#20004;&#28857;&#20570;&#21040;&#20102;&#65292;&#26029;&#24565;&#27700;&#24179;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#65281;&#19981;&#26029;&#30740;&#35835;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#23545;&#26029;&#24565;&#30340;&#21407;&#29702;&#28145;&#20837;&#29702;&#35299;&#65292;&#22312;&#32451;&#20064;&#21644;&#23454;&#25112;&#20013;&#28145;&#20837;&#20307;&#20250;&#65292;&#36825;&#26679;&#23601;&#33021;&#36880;&#27493;&#24378;&#22823;&#36215;&#26469;&#12290;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#23616;&#38754;&#23601;&#19968;&#19979;&#36716;&#21464;&#20102;&#65292;&#21487;&#20197;&#20570;&#21040;&#38477;&#20239;&#20854;&#24515;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#21018;&#24320;&#22987;&#26029;&#24565;&#24456;&#36153;&#21147;&#65292;&#21518;&#26469;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#27627;&#19981;&#36153;&#21147;&#65281;&#20182;&#20570;&#21040;&#20102;&#65281;&#23601;&#26159;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#36798;&#21040;&#30340;&#25104;&#26524;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25105;&#32473;&#22823;&#23478;&#35828;&#19968;&#19979;&#26029;&#24565;&#23454;&#25112;&#21543;&#65292;&#26029;&#24565;&#21475;&#35776;&#25105;&#30456;&#20449;&#22823;&#23478;&#37117;&#24212;&#35813;&#24456;&#29087;&#24713;&#20102;&#65292;&#20294;&#26159;&#25105;&#20204;&#35201;&#20250;&#29992;&#65292;&#36825;&#21477;&#21475;&#35776;&#30495;&#30340;&#26159;&#26377;&#26080;&#31351;&#26080;&#23613;&#30340;&#21147;&#37327;&#65292;&#20215;&#20540;&#36830;&#22478;&#21584;&#65292;&#25105;&#24179;&#26102;&#26377;&#31354;&#23601;&#20250;&#40664;&#24565;&#25110;&#32773;&#35835;&#20986;&#26469;&#65292;&#21482;&#35201;&#26377;&#31354;&#20313;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20250;&#33510;&#32451;&#26029;&#24565;&#65292;&#25105;&#29616;&#22312;&#33021;&#20570;&#21040;&#19968;&#35273;&#21363;&#32988;&#65292;&#23601;&#26159;&#24403;&#25105;&#19968;&#35760;&#35273;&#23519;&#30475;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#24050;&#32463;&#28040;&#22833;&#20102;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#65292;&#21482;&#26377;&#33510;&#32451;&#65292;&#36824;&#26377;&#26126;&#30333;&#36825;&#21477;&#21475;&#35776;&#30340;&#21547;&#20041;&#12290;&#25105;&#27599;&#22825;&#33510;&#32451;&#26029;&#24565;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21040;&#29616;&#22312;&#25105;&#27809;&#26029;&#36807;&#19968;&#22825;&#65292;&#21482;&#26377;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#20320;&#25165;&#33021;&#19981;&#36133;&#65292;&#25105;&#30701;&#30701;&#30340;46&#22825;&#26377;&#22914;&#27492;&#30340;&#39046;&#24735;&#19982;&#25104;&#32489;&#65292;&#31163;&#19981;&#24320;&#27599;&#22825;&#30340;&#33510;&#32451;&#21644;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#12298;&#22826;&#26497;&#25331;&#35889;&#12299;&#65306;&#8220;&#34429;&#26377;&#39640;&#25480;&#65292;&#28982;&#38750;&#33258;&#24049;&#21151;&#22827;&#20037;&#32773;&#65292;&#26080;&#33021;&#36143;&#36890;&#28937;! &#8221;&#30701;&#30701;&#30340;46&#22825;&#65292;&#36825;&#20301;&#25106;&#21451;&#24050;&#32463;&#20570;&#21040;&#20102;&#19968;&#35273;&#21363;&#32988;&#65281;&#30475;&#30475;&#20182;&#23545;&#26029;&#24565;&#21475;&#35776;&#30340;&#37325;&#35270;&#65292;&#20182;&#19979;&#30340;&#21151;&#22827;&#65281;&#20854;&#23454;&#36825;&#20010;&#21475;&#35776;&#24182;&#19981;&#38590;&#65292;&#30495;&#27491;&#25484;&#25569;&#30340;&#25106;&#21451;&#32943;&#23450;&#30693;&#36947;&#30340;&#65292;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#35273;&#23519;&#21147;&#12290;&#24565;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#37034;&#24565;&#19968;&#19978;&#22836;&#65292;&#39532;&#19978;&#21475;&#35776;&#23601;&#20986;&#26469;&#20102;&#12290;&#32487;&#32493;&#32451;&#19979;&#21435;&#65292;&#24403;&#21457;&#29616;&#37034;&#24565;&#19978;&#22836;&#26102;&#65292;&#37034;&#24565;&#23601;&#28040;&#22833;&#20102;&#65292;&#36825;&#23601;&#26159;&#35273;&#20043;&#21363;&#26080;&#12290;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#33258;&#28982;&#23601;&#20570;&#21040;&#20102;&#65292;&#24456;&#36731;&#26494;&#30340;&#19968;&#35273;&#65292;&#23454;&#25112;&#23601;&#32467;&#26463;&#20102;&#12290;&#22914;&#26524;&#19981;&#21435;&#32451;&#65292;&#37027;&#35841;&#20063;&#27809;&#21150;&#27861;&#65292;&#21363;&#20351;&#24565;&#20315;&#25345;&#21650;&#20063;&#38656;&#35201;&#27599;&#22825;&#20445;&#35777;&#20960;&#21315;&#20035;&#33267;&#19978;&#19975;&#30340;&#26085;&#35838;&#12290;&#35201;&#30495;&#27491;&#21435;&#19979;&#21151;&#22827;&#65292;&#24179;&#26102;&#35201;&#30740;&#35835;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#30495;&#27491;&#26126;&#30333;&#26029;&#24565;&#30340;&#21407;&#29702;&#65292;&#21152;&#19978;&#21220;&#21152;&#32451;&#20064;&#65292;&#19968;&#23450;&#20250;&#23454;&#29616;&#31361;&#30772;&#30340;&#12290;&#19981;&#21435;&#32451;&#65292;&#19968;&#20999;&#31561;&#20110;&#38646;&#65292;&#25106;&#21313;&#24180;&#20063;&#19981;&#34892;&#65292;&#30495;&#27491;&#21435;&#32451;&#65292;&#20063;&#35768;&#20960;&#20010;&#26376;&#23601;&#31361;&#39134;&#29467;&#36827;&#12289;&#25112;&#21147;&#29190;&#26842;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#20170;&#22825;&#31532;167&#22825;&#65292;&#19981;&#35770;&#25106;&#22810;&#20037;&#65292;&#20320;&#31163;&#30772;&#25106;&#27704;&#36828;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;&#65281;&#19968;&#26397;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#25165;&#24443;&#24213;&#37325;&#35270;&#26029;&#24565;&#21475;&#35776;&#30340;&#32451;&#20064;&#65292;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#20320;&#23601;&#30693;&#36947;&#36825;&#25165;&#26159;&#25106;&#33394;&#30495;&#27491;&#20837;&#38376;&#30340;&#26631;&#20934;&#12290;&#35760;&#20303;&#65292;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#20250;&#20174;&#26681;&#26412;&#19978;&#30528;&#25163;&#65292;&#20854;&#20182;&#26041;&#27861;&#37117;&#21482;&#26159;&#38182;&#19978;&#28155;&#33457;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#35762;&#24471;&#24456;&#22909;&#65292;&#20854;&#23454;&#24456;&#22810;&#22823;&#24503;&#37117;&#22312;&#35762;&#35266;&#24515;&#27861;&#38376;&#65292;&#23427;&#26159;&#19968;&#20010;&#24635;&#30340;&#27861;&#38376;&#65292;&#22823;&#24635;&#25345;&#65292;&#8220;&#35266;&#24515;&#8221;&#20108;&#23383;&#65292;&#21487;&#20197;&#27010;&#25324;&#19968;&#20999;&#20462;&#34892;&#27861;&#38376;&#65292;&#26159;&#19968;&#20010;&#26681;&#26412;&#30340;&#27861;&#38376;&#12290;&#22823;&#23478;&#30475;&#36807;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65292;&#24212;&#35813;&#30693;&#36947;&#25176;&#21033;&#20063;&#26159;&#22312;&#35762;&#35266;&#23519;&#32773;&#65292;&#24517;&#39035;&#23398;&#20250;&#35266;&#24515;&#65292;&#20063;&#23601;&#26159;&#35266;&#23519;&#33258;&#24049;&#30340;&#24605;&#32500;&#65292;&#24605;&#32500;&#23601;&#26159;&#24565;&#22836;&#12290;&#30495;&#27491;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#20102;&#65292;&#20063;&#23601;&#30495;&#27491;&#20837;&#38376;&#20102;&#65292;&#22914;&#26524;&#23545;&#35266;&#24515;&#26029;&#24565;&#27809;&#26377;&#24456;&#28145;&#21051;&#30340;&#29702;&#35299;&#65292;&#27809;&#26377;&#29087;&#32451;&#25484;&#25569;&#65292;&#37027;&#23601;&#24456;&#38590;&#25106;&#38500;&#12290;&#30495;&#27491;&#25484;&#25569;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#20063;&#23601;&#30495;&#27491;&#25235;&#20303;&#20102;&#26681;&#26412;&#65292;&#20174;&#26681;&#26412;&#19978;&#19979;&#25163;&#65292;&#20107;&#21322;&#21151;&#20493;&#65292;&#24456;&#24555;&#23601;&#33021;&#31361;&#30772;&#24618;&#22280;&#12290;&#20854;&#20182;&#26041;&#27861;&#20063;&#35768;&#21487;&#20197;&#38182;&#19978;&#28155;&#33457;&#65292;&#20294;&#27809;&#38182;&#21738;&#26469;&#30340;&#33457;&#65292;&#35266;&#24515;&#26029;&#24565;&#25165;&#26159;&#30495;&#27491;&#30340;&#26680;&#24515;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25105;&#27599;&#22825;&#30475;&#19968;&#20010;&#22810;&#23567;&#26102;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#29616;&#22312;&#25106;&#20102;150&#22810;&#22825;&#65292;&#39134;&#32724;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#35762;&#20102;&#24456;&#22810;&#25106;&#33394;&#30693;&#35782;&#65292;&#32780;&#19988;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#24403;&#20013;&#65292;&#23601;&#26159;&#26029;&#24565;&#12290;&#24403;&#28982;&#26029;&#24565;&#20063;&#26159;&#38656;&#35201;&#19968;&#23450;&#35273;&#24735;&#30340;&#65292;&#19981;&#28982;&#30340;&#35805;&#65292;&#33041;&#28023;&#20013;&#27809;&#26377;&#24456;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#23601;&#20250;&#24403;&#26029;&#19981;&#26029;&#65292;&#35273;&#24735;&#26159;&#19968;&#23450;&#35201;&#27599;&#22825;&#21453;&#22797;&#23398;&#20064;&#25165;&#33021;&#31283;&#22266;&#65292;&#20877;&#37197;&#21512;&#26029;&#24565;&#21475;&#35776;&#65292;&#25106;&#33394;&#30340;&#26041;&#27861;&#20854;&#23454;&#23601;&#26159;&#36825;&#20040;&#31616;&#21333;&#65292;&#33021;&#20570;&#21040;&#23601;&#21487;&#20197;&#25106;&#38500;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#32508;&#21512;&#35273;&#24735;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#26029;&#24565;&#21017;&#26159;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65281;&#36825;&#20301;&#25106;&#21451;&#36825;&#27573;&#24635;&#32467;&#24456;&#22909;&#65292;&#25106;&#33394;&#26041;&#27861;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#21152;&#19978;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#23601;&#33021;&#20915;&#32988;&#23454;&#25112;&#65281;&#20851;&#38190;&#36824;&#26159;&#20005;&#26684;&#33853;&#23454;&#65292;&#20445;&#35777;&#26085;&#35838;&#65292;&#39640;&#25163;&#37117;&#27880;&#37325;&#31215;&#32047;&#65292;&#33756;&#40479;&#21017;&#19968;&#26333;&#21313;&#23506;&#65292;&#27809;&#26377;&#22362;&#25345;&#31215;&#32047;&#65292;&#27809;&#26377;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#36825;&#26679;&#23454;&#25112;&#26102;&#23601;&#20250;&#19968;&#22604;&#31946;&#28034;&#12289;&#19968;&#36133;&#28034;&#22320;&#12289;&#19968;&#35302;&#21363;&#28291;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#39134;&#32724;&#21733;&#65292;&#25105;&#20170;&#22825;&#26089;&#19978;&#36538;&#24202;&#19978;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#22909;&#20687;&#23398;&#20250;&#35273;&#23519;&#28040;&#28781;&#24565;&#22836;&#20102;&#65281;&#25105;&#26159;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#20174;&#24565;&#22836;&#20013;&#25289;&#20986;&#26469;&#65292;&#19968;&#30693;&#19968;&#35273;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65281;&#35831;&#38382;&#36825;&#26159;&#35273;&#23519;&#28040;&#28781;&#24565;&#22836;&#21527;&#65311;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#20063;&#23398;&#20250;&#20102;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#36831;&#26089;&#20250;&#23398;&#20250;&#30340;&#65292;&#19981;&#35201;&#35748;&#21516;&#24565;&#22836;&#65292;&#19981;&#35201;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20316;&#20026;&#35266;&#23519;&#32773;&#21435;&#35266;&#23519;&#24565;&#22836;&#65292;&#19968;&#30693;&#19968;&#35273;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65281;&#36825;&#23601;&#26159;&#35273;&#23519;&#28040;&#28781;&#65281;&#36825;&#20010;&#25805;&#20316;&#25105;&#24050;&#32463;&#22312;&#25106;&#33394;&#25991;&#31456;&#37324;&#35762;&#20102;&#24456;&#22810;&#27425;&#20102;&#65292;&#21482;&#26377;&#30495;&#27491;&#21435;&#32451;&#20064;&#65292;&#25165;&#26377;&#26395;&#25484;&#25569;&#12290;&#20851;&#20110;&#26029;&#24565;&#23454;&#25112;&#30340;&#25805;&#20316;&#65292;&#31532;&#19968;&#31181;&#65292;&#21457;&#29616;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#65292;&#36895;&#24230;&#35201;&#24555;&#65292;&#24179;&#26102;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#12290;&#31532;&#20108;&#31181;&#65292;&#24403;&#35273;&#23519;&#21147;&#24456;&#24378;&#20102;&#65292;&#30452;&#25509;&#23601;&#28040;&#28781;&#20102;&#12290;&#30475;&#35265;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#24456;&#22810;&#22823;&#24503;&#37117;&#22312;&#35762;&#36825;&#20010;&#25805;&#20316;&#65292;&#25105;&#29616;&#22312;&#29992;&#24471;&#26368;&#22810;&#30340;&#23601;&#26159;&#36825;&#20010;&#25805;&#20316;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#23545;&#22659;&#19968;&#24352;&#30382;&#12305;</p>
<p></p>
<p>&#26029;&#24565;&#19968;&#25226;&#20992;&#65292;&#23545;&#22659;&#19968;&#24352;&#30382;&#65281;&#19981;&#35201;&#34987;&#37027;&#24352;&#30011;&#30382;&#36855;&#24785;&#65292;&#20854;&#23454;&#23601;&#26159;&#37027;&#23618;&#30382;&#22312;&#36855;&#24785;&#25105;&#20204;&#65292;&#30382;&#19979;&#38754;&#37117;&#26159;&#19981;&#24178;&#20928;&#30340;&#65292;&#37027;&#23618;&#30382;&#30340;&#27611;&#23380;&#37324;&#20063;&#26159;&#19981;&#24178;&#20928;&#30340;&#65292;&#19981;&#20540;&#24471;&#36138;&#24651;&#12290;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#19981;&#20928;&#32773;&#65292;&#32654;&#35980;&#21160;&#20154;&#21482;&#22806;&#38754;&#19968;&#23618;&#34180;&#30382;&#32819;&#65292;&#33509;&#25581;&#21435;&#27492;&#30382;&#21017;&#19981;&#24525;&#35265;&#30691;&#12290;&#39592;&#32905;&#33043;&#34880;&#65292;&#23630;&#23615;&#27611;&#21457;&#65292;&#28107;&#28435;&#29436;&#34249;&#65292;&#20102;&#26080;&#19968;&#29289;&#21487;&#20196;&#20154;&#29233;&#12290;&#20294;&#20197;&#34180;&#30382;&#25152;&#33945;&#65292;&#21017;&#22916;&#29983;&#29233;&#24651;&#12290;&#8221;&#25105;&#23545;&#22659;&#36825;&#20040;&#22810;&#27425;&#65292;&#20063;&#32463;&#21463;&#20303;&#20102;&#24456;&#22810;&#30340;&#32771;&#39564;&#65292;&#25105;&#30340;&#23454;&#25112;&#24635;&#32467;&#23601;&#26159;&#23545;&#22659;&#19968;&#24352;&#30382;&#65292;&#36523;&#26448;&#21315;&#21315;&#19975;&#65292;&#20854;&#23454;&#23601;&#26159;&#19968;&#24352;&#30382;&#65292;&#27809;&#26377;&#37027;&#23618;&#30382;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#20250;&#21435;&#36138;&#24651;&#12290;&#25152;&#20197;&#65292;&#35201;&#23398;&#20250;&#30475;&#30772;&#37027;&#24352;&#30382;&#65292;&#19981;&#35201;&#36138;&#24651;&#37027;&#24352;&#30382;&#12290;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#36138;&#24651;&#21644;&#37034;&#24565;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#39134;&#32724;&#32769;&#24072;&#65292;&#20320;&#35828;&#30340;&#29579;&#28856;&#32452;&#21512;&#22826;&#32473;&#21147;&#20102;&#65281;&#23545;&#22659;&#19982;&#26029;&#24565;&#36234;&#26469;&#36234;&#36731;&#26494;&#22374;&#28982;&#65292;&#20197;&#21069;&#26029;&#24471;&#24456;&#24930;&#24456;&#29369;&#35947;&#24456;&#21507;&#21147;&#65292;&#29616;&#22312;&#36731;&#26494;&#31186;&#26432;&#65292;&#23427;&#20063;&#20877;&#20063;&#19981;&#25954;&#22238;&#20987;&#12290;&#20197;&#21069;&#27809;&#26377;&#24847;&#35782;&#21040;&#20004;&#32773;&#21516;&#26102;&#20351;&#29992;&#30340;&#37325;&#35201;&#24615;&#65292;&#29616;&#22312;&#24179;&#26102;&#20063;&#37117;&#26159;&#24605;&#32500;&#23545;&#27835;+&#39134;&#36895;&#26029;&#24565;&#65292;&#24179;&#26102;&#32451;&#24471;&#22810;&#20102;&#65292;&#23545;&#22659;&#22909;&#19981;&#36731;&#26494;&#12290;&#32780;&#19988;&#25105;&#24863;&#35273;&#21040;&#24605;&#32500;&#23545;&#27835;&#21487;&#33021;&#26159;&#19968;&#20010;&#22823;&#21069;&#25552;&#65292;&#21542;&#21017;&#24456;&#22810;&#20154;&#21363;&#20351;&#30693;&#36947;&#26029;&#24565;&#65292;&#20294;&#23601;&#26159;&#33293;&#19981;&#24471;&#65292;&#30495;&#27491;&#30475;&#36879;&#30475;&#30772;&#65292;&#23601;&#19981;&#20250;&#25191;&#30528;&#65292;&#36825;&#23545;&#26029;&#21147;&#30340;&#25552;&#21319;&#26377;&#24456;&#22823;&#24110;&#21161;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24605;&#32500;&#23545;&#27835;&#38750;&#24120;&#37325;&#35201;&#65292;&#19978;&#23395;&#35762;&#20102;&#36716;&#36138;&#20845;&#24605;&#32500;&#65292;&#23601;&#26159;&#35201;&#25226;&#36138;&#24651;&#30340;&#24515;&#29702;&#36716;&#21464;&#36807;&#26469;&#65292;&#36825;&#26679;&#26029;&#24565;&#26102;&#25165;&#20250;&#26524;&#26029;&#22362;&#20915;&#65292;&#19968;&#28857;&#37117;&#19981;&#36138;&#24651;&#12290;&#24605;&#32500;&#23545;&#27835;&#19981;&#20165;&#21487;&#20197;&#23545;&#27835;&#36138;&#24651;&#65292;&#26412;&#36523;&#20063;&#26377;&#26029;&#24565;&#30340;&#25928;&#26524;&#65292;&#21152;&#19978;&#26029;&#24565;&#21475;&#35776;&#65292;&#37027;&#30495;&#30340;&#26159;&#29579;&#28856;&#32452;&#21512;&#12290;&#23545;&#20110;&#24651;&#30294;&#20542;&#21521;&#65292;&#21487;&#20197;&#36825;&#26679;&#24605;&#32500;&#65292;&#37027;&#20123;&#29289;&#21697;&#24456;&#26222;&#36890;&#65292;&#19968;&#28857;&#19981;&#24615;&#24863;&#65292;&#35201;&#35273;&#24471;&#23427;&#20204;&#33039;&#20081;&#24046;&#33261;&#65292;&#19981;&#35201;&#35273;&#24471;&#23427;&#20204;&#22909;&#12290;&#36825;&#26679;&#26469;&#24605;&#32500;&#23545;&#27835;&#65292;&#36716;&#21464;&#35266;&#24565;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#37027;&#31181;&#24651;&#30294;&#30340;&#20542;&#21521;&#23601;&#20250;&#28129;&#21270;&#20943;&#24369;&#65292;&#30452;&#33267;&#24674;&#22797;&#27491;&#24120;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20851;&#20110;&#24565;&#20315;&#25345;&#21650;&#12305;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#33394;&#26041;&#27861;&#26159;&#36208;&#24565;&#20315;&#25345;&#21650;&#36335;&#32447;&#30340;&#65292;&#24565;&#20315;&#25345;&#21650;&#24456;&#27530;&#32988;&#65292;&#25105;&#24565;&#36807;&#26974;&#20005;&#21650;&#12289;&#22823;&#24754;&#21650;&#12289;&#24448;&#29983;&#21650;&#31561;&#65292;&#29616;&#22312;&#26085;&#35838;&#26377;&#24565;&#20315;&#21644;&#24565;&#24448;&#29983;&#21650;&#65292;&#22914;&#26524;&#26377;&#20315;&#32536;&#25110;&#32773;&#19968;&#30452;&#23649;&#25106;&#23649;&#36133;&#65292;&#20063;&#21487;&#20197;&#35797;&#35797;&#24565;&#20315;&#25345;&#21650;&#65292;&#36825;&#30340;&#30830;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#26041;&#27861;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#26377;&#20449;&#24515;&#65292;&#35201;&#22362;&#25345;&#26085;&#35838;&#65292;&#36890;&#36807;&#24565;&#20315;&#25345;&#21650;&#65292;&#37034;&#24565;&#26159;&#20250;&#21464;&#23569;&#30340;&#12290;&#25105;&#35760;&#24471;&#21018;&#24320;&#22987;&#24565;&#20315;&#30340;&#37027;&#21322;&#24180;&#65292;&#22916;&#24565;&#24456;&#22810;&#65292;&#23601;&#20687;&#19968;&#26463;&#20809;&#29031;&#36827;&#23627;&#37324;&#65292;&#20250;&#30475;&#35265;&#24456;&#22810;&#28784;&#23576;&#65292;&#21018;&#24320;&#22987;&#24565;&#20315;&#26102;&#20250;&#26377;&#36825;&#20010;&#29616;&#35937;&#65292;&#22362;&#25345;&#24565;&#19979;&#21435;&#65292;&#24515;&#37324;&#20250;&#21464;&#24471;&#28165;&#20928;&#12290;&#19981;&#36807;&#36825;&#31181;&#28165;&#20928;&#26159;&#26242;&#26102;&#30340;&#65292;&#32487;&#32493;&#25106;&#19979;&#21435;&#65292;&#21448;&#20250;&#36973;&#36935;&#24456;&#22810;&#27425;&#30340;&#32763;&#31181;&#23376;&#65292;&#21040;&#26102;&#24456;&#32771;&#39564;&#26029;&#24565;&#33021;&#21147;&#12290;&#24565;&#26029;&#24565;&#21475;&#35776;&#20063;&#26159;&#22914;&#27492;&#65292;&#21018;&#24320;&#22987;&#20250;&#21457;&#29616;&#24565;&#22836;&#21464;&#22810;&#20102;&#65292;&#20854;&#23454;&#19981;&#26159;&#24565;&#22836;&#21464;&#22810;&#20102;&#65292;&#32780;&#26159;&#24320;&#21551;&#20102;&#35273;&#23519;&#21147;&#65292;&#19968;&#26463;&#20809;&#29031;&#36827;&#24515;&#37324;&#65292;&#21457;&#29616;&#21407;&#26469;&#26377;&#37027;&#20040;&#22810;&#30340;&#24565;&#22836;&#12290;&#22362;&#25345;&#32451;&#20064;&#65292;&#22362;&#25345;&#23545;&#27835;&#65292;&#24930;&#24930;&#24565;&#22836;&#23601;&#20250;&#21464;&#23569;&#30340;&#12290;&#24565;&#20315;&#25345;&#21650;&#26377;&#20315;&#33769;&#33832;&#21152;&#25345;&#65292;&#20294;&#20063;&#35201;&#33258;&#24049;&#26377;&#20449;&#24515;&#21644;&#24658;&#24515;&#65292;&#24565;&#20315;&#25345;&#21650;&#20063;&#35201;&#29992;&#20110;&#26029;&#24565;&#65292;&#36825;&#28857;&#24456;&#20851;&#38190;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#20197;&#21069;&#19968;&#30452;&#38752;&#24565;&#20315;&#21495;&#25106;&#33394;&#65292;&#22240;&#19981;&#27880;&#37325;&#23454;&#25112;&#65292;&#24565;&#20315;&#21495;420&#19975;&#22768;&#65292;&#20294;&#29031;&#26679;&#30772;&#25106;&#12289;&#30475;&#40644;&#65292;&#23548;&#33268;&#25105;&#23545;&#24565;&#20315;&#20135;&#29983;&#24576;&#30097;&#65292;&#23545;&#20315;&#27861;&#20135;&#29983;&#24576;&#30097;&#65292;&#19981;&#24819;&#24565;&#20315;&#65292;&#25032;&#24608;&#24565;&#20315;&#65292;&#27809;&#26377;&#20449;&#24515;&#24565;&#20315;&#12290;&#30475;&#20102;&#36825;&#19968;&#23395;&#25165;&#26126;&#30333;&#65292;&#25105;&#21482;&#26159;&#25226;&#24565;&#20315;&#24403;&#25104;&#26085;&#35838;&#65292;&#32780;&#27809;&#26377;&#25343;&#20315;&#21495;&#26469;&#23454;&#25112;&#26029;&#24565;&#65292;&#23548;&#33268;&#23649;&#25106;&#23649;&#36133;&#12290;&#26029;&#24565;&#35201;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#22914;&#20309;&#25552;&#21319;&#21602;&#65311;&#22312;&#24565;&#35829;&#21475;&#35776;&#25110;&#20315;&#21495;&#30340;&#36807;&#31243;&#20013;&#65292;&#21457;&#29616;&#24565;&#22836;&#65292;&#35273;&#23519;&#24565;&#22836;&#65292;&#21457;&#29616;&#36208;&#31070;&#65292;&#35273;&#23519;&#36208;&#31070;&#65292;&#31435;&#39532;&#25289;&#22238;&#26469;&#65292;&#32487;&#32493;&#33258;&#21548;&#33258;&#24049;&#24565;&#21475;&#35776;&#24565;&#20315;&#21495;&#30340;&#22768;&#38899;&#12290;&#19981;&#26029;&#32451;&#20064;&#36825;&#20010;&#35273;&#23519;&#30340;&#36807;&#31243;&#65292;&#35273;&#23519;&#21147;&#25552;&#21319;&#20102;&#65292;&#26029;&#24565;&#23601;&#21385;&#23475;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#25106;&#21451;&#30340;&#21453;&#39304;&#24456;&#20856;&#22411;&#65292;&#20026;&#20160;&#20040;&#26377;&#19981;&#23569;&#20154;&#20063;&#24565;&#20315;&#65292;&#20294;&#29031;&#26679;&#30772;&#25106;&#65292;&#23601;&#26159;&#26085;&#35838;&#33073;&#31163;&#23454;&#25112;&#65292;&#34429;&#28982;&#24565;&#20315;&#20102;&#65292;&#20294;&#26159;&#37034;&#24565;&#19978;&#22836;&#26102;&#65292;&#36824;&#26159;&#36319;&#38543;&#37034;&#24565;&#65292;&#30475;&#35265;&#35825;&#24785;&#65292;&#36824;&#26159;&#30447;&#30528;&#30475;&#65292;&#36825;&#26679;&#32943;&#23450;&#20250;&#30772;&#25106;&#30340;&#12290;&#24565;&#20315;&#21518;&#37034;&#24565;&#36824;&#26159;&#20250;&#19978;&#22836;&#30340;&#65292;&#36825;&#28857;&#35201;&#20999;&#35760;&#65292;&#19981;&#26159;&#24565;&#20315;&#21518;&#65292;&#37034;&#24565;&#23601;&#20877;&#20063;&#27809;&#26377;&#20102;&#65292;&#19981;&#26159;&#30340;&#12290;&#24565;&#20315;&#25345;&#21650;&#26159;&#35201;&#29992;&#20110;&#26029;&#24565;&#30340;&#65292;&#22823;&#24503;&#20063;&#22810;&#27425;&#25552;&#21040;&#36807;&#65292;&#37034;&#24565;&#19968;&#36215;&#65292;&#39532;&#19978;&#36716;&#25104;&#20315;&#21495;&#65292;&#36825;&#26679;&#23601;&#26159;&#26029;&#24565;&#12290;&#24179;&#26102;&#24565;&#20315;&#25345;&#21650;&#23601;&#26159;&#22312;&#35757;&#32451;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#26159;&#25552;&#21319;&#30340;&#26680;&#24515;&#65292;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#26029;&#24565;&#23601;&#21385;&#23475;&#20102;&#65292;&#23601;&#33021;&#30495;&#27491;&#20027;&#23472;&#20869;&#24515;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20851;&#20110;&#24515;&#39764;&#36825;&#20010;&#27010;&#24565;&#12305;</p>
<p></p>
<p>&#23459;&#21270;&#19978;&#20154;&#65306;&#8220;&#26368;&#21385;&#23475;&#30340;&#39764;&#65292;&#23601;&#26159;&#24515;&#39764;&#12290;&#20182;&#33021;&#20196;&#20320;&#19981;&#20462;&#34892;&#12290;&#20320;&#24819;&#20462;&#34892;&#65292;&#20182;&#23601;&#26469;&#25443;&#20081;&#65292;&#20196;&#20320;&#29983;&#22916;&#24819;&#12290;&#20182;&#20250;&#36825;&#26679;&#23545;&#20320;&#35828;&#65306;&#8216;&#19981;&#35201;&#20462;&#34892;&#21862;&#65281;&#20462;&#34892;&#26159;&#19968;&#31181;&#24456;&#33510;&#30340;&#20107;&#12290;&#20320;&#35201;&#21507;&#22810;&#19968;&#28857;&#65292;&#35201;&#31359;&#22810;&#19968;&#28857;&#65292;&#35201;&#30561;&#22810;&#19968;&#28857;&#65292;&#25226;&#36523;&#20307;&#20445;&#20859;&#22909;&#19968;&#28857;&#12290;&#37027;&#25165;&#26159;&#23545;&#30340;&#65292;&#19981;&#35201;&#22826;&#24858;&#30196;&#65281;&#8217;&#36825;&#20010;&#33258;&#24515;&#39764;&#24120;&#26469;&#30772;&#22351;&#33258;&#24049;&#30340;&#20462;&#36947;&#24515;&#12290;&#8221;</p>
<p></p>
<p>&#24515;&#39764;&#36825;&#20010;&#27010;&#24565;&#19981;&#26159;&#25105;&#30340;&#39318;&#21019;&#65292;&#26159;&#20462;&#34892;&#26041;&#38754;&#30340;&#27010;&#24565;&#65292;&#24456;&#22810;&#22823;&#24503;&#37117;&#25552;&#21040;&#36807;&#24515;&#39764;&#65292;&#30456;&#20449;&#22823;&#23478;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#20250;&#32463;&#24120;&#30475;&#35265;&#36825;&#20010;&#35789;&#12290;&#20160;&#20040;&#26159;&#24515;&#39764;&#65311;&#20854;&#23454;&#23601;&#26159;&#36127;&#38754;&#30340;&#24565;&#22836;&#12289;&#37034;&#24565;&#12289;&#19981;&#33391;&#30340;&#24578;&#24703;&#24565;&#12290;</p>
<p>&#24515;&#39764;&#36825;&#20010;&#27010;&#24565;&#24182;&#19981;&#29572;&#20046;&#65292;&#20854;&#23454;&#23601;&#26159;&#36127;&#38754;&#30340;&#24565;&#22836;&#32780;&#24050;&#12290;&#23427;&#26159;&#20986;&#29616;&#22312;&#33041;&#28023;&#20013;&#30340;&#19968;&#31181;&#23458;&#35266;&#30340;&#21487;&#20197;&#20146;&#36523;&#24863;&#21463;&#21040;&#30340;&#29616;&#35937;&#65292;&#30340;&#30830;&#20250;&#24578;&#24703;&#20320;&#65292;&#36824;&#20250;&#20986;&#29616;&#24847;&#28139;&#12289;&#35825;&#24785;&#30340;&#22270;&#20687;&#12289;&#24494;&#22937;&#30340;&#24863;&#35273;&#31561;&#12290;&#22823;&#23478;&#36807;&#21435;&#32943;&#23450;&#30772;&#25106;&#36807;&#24456;&#22810;&#27425;&#65292;&#23545;&#20110;&#24515;&#39764;&#24212;&#35813;&#26377;&#27604;&#36739;&#20999;&#36523;&#30340;&#20307;&#20250;&#65292;&#30340;&#30830;&#26159;&#26377;&#36825;&#31181;&#29616;&#35937;&#12290;&#23545;&#20110;&#24515;&#39764;&#19981;&#35201;&#23475;&#24597;&#65292;&#22240;&#20026;&#23427;&#21482;&#26159;&#19968;&#31181;&#24565;&#22836;&#32780;&#24050;&#65292;&#25105;&#20204;&#24212;&#35813;&#23398;&#20250;&#35782;&#30772;&#23427;&#12289;&#38477;&#20239;&#23427;&#12290;</p>
<p></p>
<p>&#22312;&#12298;&#20315;&#26412;&#34892;&#38598;&#32463;&#12299;&#20013;&#35828;&#65306;&#8220;&#33509;&#20154;&#21892;&#24039;&#35299;&#25112;&#26007;&#65292;&#29420;&#33258;&#20239;&#24471;&#30334;&#19975;&#20154;&#65292;&#20170;&#33509;&#33021;&#20239;&#33258;&#24049;&#24515;&#65292;&#26159;&#21517;&#19990;&#38388;&#30495;&#26007;&#22763;&#12290;&#8221;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25106;&#33394;&#21040;195&#22825;&#65292;&#21018;&#25165;&#30475;&#26032;&#38395;&#26102;&#24515;&#39764;&#31361;&#28982;&#20882;&#20986;&#26469;&#20102;&#65292;&#24515;&#39764;&#24578;&#24703;&#25105;&#21435;&#30475;&#40644;&#65292;&#24515;&#39764;&#24578;&#24703;&#25105;&#65306;&#8220;&#20809;&#26159;&#30475;&#30475;&#65292;&#19981;&#25784;&#19981;&#24847;&#28139;&#65292;&#27809;&#20107;&#30340;&#12290;&#8221;&#23601;&#36825;&#26679;&#25105;&#34987;&#24515;&#39764;&#25152;&#34506;&#24785;&#21435;&#30475;&#20197;&#21069;&#30475;&#36807;&#30340;&#40644;&#32593;&#65292;&#30475;&#20102;&#26377;1&#20998;&#38047;&#21518;&#25105;&#25165;&#24819;&#36215;&#20102;&#26029;&#24565;&#21475;&#35776;&#65292;&#32972;&#35829;&#20102;&#20960;&#21313;&#27425;&#21518;&#25165;&#25171;&#36133;&#20102;&#24515;&#39764;&#65292;&#36864;&#20986;&#20102;&#40644;&#32593;&#65281;&#36214;&#32039;&#20986;&#21435;&#22806;&#38754;&#25955;&#24515;&#20102;&#65292;&#19981;&#25954;&#20877;&#19968;&#20010;&#20154;&#21574;&#22312;&#25151;&#23376;&#20102;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24515;&#39764;&#26368;&#24120;&#30340;&#24578;&#24703;&#23601;&#26159;&#24578;&#24703;&#30475;&#40644;&#65292;&#23427;&#36825;&#20010;&#22871;&#36335;&#26366;&#32463;&#25915;&#30772;&#25105;&#24456;&#22810;&#27425;&#65292;&#22240;&#20026;&#37027;&#26102;&#25105;&#19981;&#30693;&#36947;&#36825;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#36824;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#23427;&#20250;&#35828;&#65306;&#8220;&#23601;&#30475;&#30475;&#65292;&#19981;&#25784;&#12290;&#8221;&#8220;&#25784;&#19968;&#27425;&#65292;&#27809;&#20107;&#30340;&#12290;&#8221;&#8220;&#26368;&#21518;&#19968;&#27425;&#65281;&#8221;&#23427;&#30340;&#24578;&#24703;&#24456;&#26377;&#38024;&#23545;&#24615;&#65292;&#21518;&#26469;&#25105;&#30740;&#31350;&#21644;&#29087;&#30693;&#20102;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#23601;&#20877;&#20063;&#27809;&#19978;&#36807;&#24403;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;&#26159;&#26368;&#23454;&#25112;&#30340;&#19987;&#19994;&#25106;&#33394;&#20307;&#31995;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#21453;&#22797;&#30740;&#35835;&#31532;126&#23395;&#65292;&#20986;&#21040;&#31532;126&#23395;&#26102;&#65292;&#25105;&#22312;&#25106;&#33394;&#26041;&#38754;&#30340;&#30740;&#31350;&#12289;&#38405;&#21382;&#21644;&#31572;&#30097;&#37327;&#24050;&#32463;&#31215;&#32047;&#21040;&#30456;&#24403;&#28145;&#21402;&#30340;&#31243;&#24230;&#65292;&#25152;&#20197;&#25165;&#26377;&#20102;&#31532;126&#23395;&#12290;&#25106;&#33394;&#21313;&#35268;&#26159;&#19968;&#20010;&#38598;&#22823;&#25104;&#30340;&#25104;&#29087;&#25106;&#33394;&#20307;&#31995;&#65292;&#26159;&#19968;&#20010;&#39640;&#24230;&#19987;&#19994;&#21270;&#30340;&#25106;&#33394;&#20307;&#31995;&#65292;&#19987;&#19994;&#25106;&#33394;&#26159;&#26368;&#26222;&#36866;&#30340;&#65292;&#19981;&#38656;&#35201;&#20449;&#20315;&#20063;&#21487;&#20197;&#25106;&#65292;&#35206;&#30422;&#38754;&#26368;&#24191;&#12290;&#25105;&#33021;&#25106;&#21040;&#29616;&#22312;&#23601;&#26159;&#22240;&#20026;&#22312;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#36828;&#31163;&#40644;&#28304;&#26159;&#31532;&#19968;&#35268;&#65292;&#36825;&#26465;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#23545;&#22659;&#30340;&#26426;&#20250;&#22826;&#22810;&#65292;&#25152;&#20197;&#24517;&#39035;&#26102;&#21051;&#25552;&#37266;&#33258;&#24049;&#36828;&#31163;&#40644;&#28304;&#65292;&#36991;&#24320;&#35825;&#24785;&#65281;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#31532;&#20108;&#35268;&#65292;&#19981;&#23398;&#20064;&#30340;&#24378;&#25106;&#32943;&#23450;&#19981;&#34892;&#65292;&#25152;&#20197;&#24517;&#39035;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#30495;&#27491;&#39046;&#24735;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#35748;&#35782;&#21361;&#23475;&#65292;&#25484;&#25569;&#25106;&#33394;&#30340;&#26041;&#27861;&#12290;&#32451;&#20064;&#26029;&#24565;&#26159;&#31532;&#19977;&#35268;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#23454;&#25112;&#26680;&#24515;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#24517;&#30772;&#26080;&#30097;&#65281;&#20570;&#22909;&#24910;&#29420;&#26159;&#31532;&#22235;&#35268;&#65292;&#30772;&#25106;&#22522;&#26412;&#37117;&#26159;&#21457;&#29983;&#22312;&#29420;&#22788;&#26102;&#65292;&#29420;&#22788;&#26102;&#24515;&#39764;&#26131;&#36827;&#25915;&#65292;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20005;&#38450;&#24515;&#39764;&#36827;&#25915;&#12290;&#35270;&#32447;&#31649;&#29702;&#26159;&#31532;&#20116;&#35268;&#65292;&#36825;&#26465;&#26159;&#35762;&#23545;&#22659;&#23454;&#25112;&#30340;&#65292;&#30475;&#35265;&#35825;&#24785;&#31532;&#19968;&#21453;&#24212;&#35201;&#36991;&#24320;&#65281;&#31532;&#19968;&#21453;&#24212;&#24517;&#39035;&#35201;&#27491;&#30830;&#65281;&#30475;&#31532;&#20108;&#30524;&#12289;&#30447;&#30528;&#30475;&#12289;&#22238;&#30475;&#65292;&#36825;&#20123;&#37117;&#26159;&#38169;&#35823;&#30340;&#25805;&#20316;&#12290;&#31532;&#20845;&#35268;&#26159;&#20859;&#29983;&#24674;&#22797;&#65292;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20859;&#29983;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20859;&#29983;&#26041;&#38754;&#20063;&#26497;&#20026;&#37325;&#35201;&#12290;&#31532;&#19971;&#35268;&#26159;&#24773;&#32490;&#31649;&#29702;&#65292;&#19968;&#20010;&#31283;&#23450;&#20048;&#35266;&#12289;&#31215;&#26497;&#21521;&#19978;&#30340;&#24773;&#32490;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#20986;&#29616;&#29983;&#27668;&#12289;&#39059;&#24223;&#28040;&#26497;&#31561;&#19981;&#33391;&#24773;&#32490;&#26102;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#35843;&#25972;&#12290;&#31532;&#20843;&#35268;&#26159;&#25913;&#36807;&#36801;&#21892;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#25913;&#36807;&#65292;&#25913;&#27491;&#19981;&#33391;&#20064;&#27668;&#65292;&#25972;&#20307;&#25913;&#36896;&#65292;&#26029;&#38500;&#19968;&#20999;&#36127;&#38754;&#24515;&#24577;&#65292;&#22810;&#20570;&#21892;&#20107;&#12290;&#31532;&#20061;&#35268;&#26159;&#22521;&#20859;&#24503;&#34892;&#65292;&#24503;&#34892;&#26159;&#26356;&#39640;&#30340;&#20462;&#28860;&#65292;&#26029;&#24565;&#26159;&#25216;&#26415;&#23618;&#38754;&#30340;&#65292;&#24503;&#34892;&#21017;&#26159;&#22320;&#22522;&#65292;&#22320;&#22522;&#19981;&#31283;&#65292;&#25106;&#33394;&#22823;&#21414;&#24517;&#28982;&#20498;&#22604;&#12290;&#31532;&#21313;&#35268;&#26159;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#21487;&#20197;&#25226;&#20154;&#29983;&#30340;&#22659;&#30028;&#25552;&#21319;&#21040;&#26356;&#39640;&#30340;&#23618;&#27425;&#65292;&#30495;&#27491;&#23398;&#21040;&#22307;&#36132;&#30340;&#26234;&#24935;&#12290;</p>
<p></p>
<p>&#36825;&#20061;&#24180;&#22810;&#25105;&#23601;&#26159;&#25353;&#29031;&#25106;&#33394;&#21313;&#35268;&#26469;&#20570;&#30340;&#65292;&#24930;&#24930;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#12290;&#25106;&#33394;&#21313;&#35268;&#30340;&#27599;&#19968;&#35268;&#37117;&#35828;&#21040;&#20102;&#20992;&#20995;&#19978;&#65292;&#36164;&#28145;&#25106;&#21451;&#19968;&#30475;&#23601;&#30693;&#36947;&#36825;&#21313;&#35268;&#24847;&#21619;&#30528;&#20160;&#20040;&#65292;&#25106;&#33394;&#25104;&#21151;&#20043;&#36947;&#23601;&#22312;&#25106;&#33394;&#21313;&#35268;&#37324;&#38754;&#12290;&#30693;&#36947;&#25106;&#33394;&#21313;&#35268;&#65292;&#23601;&#35201;&#20005;&#26684;&#33853;&#23454;&#65292;&#30495;&#27491;&#21435;&#20570;&#65292;&#20877;&#22909;&#30340;&#26041;&#27861;&#19981;&#21435;&#33853;&#23454;&#65292;&#20063;&#24110;&#19981;&#19978;&#20320;&#12290;&#21482;&#26377;&#30495;&#27491;&#21435;&#33853;&#23454;&#20102;&#65292;&#25165;&#33021;&#24471;&#21040;&#30410;&#22788;&#65292;&#25165;&#33021;&#28176;&#20837;&#20339;&#22659;&#12290;&#25235;&#33853;&#23454;&#65292;&#25235;&#25191;&#34892;&#65292;&#25235;&#26085;&#35838;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#24658;&#20037;&#21147;&#34892;&#65292;&#24517;&#28982;&#33021;&#31361;&#30772;&#24618;&#22280;&#65292;&#24443;&#24213;&#36870;&#34989;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24517;&#39035;&#22831;&#23454;&#24503;&#34892;&#30340;&#22320;&#22522;&#12305;</p>
<p></p>
<p>&#24503;&#20043;&#19981;&#20462;&#65292;&#25106;&#20043;&#19981;&#31283;&#65281;&#24503;&#26377;&#22810;&#39640;&#65292;&#25106;&#26377;&#22810;&#31283;&#65281;&#26368;&#21518;&#32943;&#23450;&#35201;&#24378;&#35843;&#24503;&#34892;&#65292;&#24503;&#34892;&#26377;&#20111;&#23601;&#20250;&#20986;&#29616;&#36825;&#26679;&#19968;&#31181;&#29616;&#35937;&#65306;&#34429;&#28982;&#25106;&#33394;&#20102;&#65292;&#20294;&#36127;&#33021;&#37327;&#36824;&#26159;&#24456;&#37325;&#65292;&#36824;&#26159;&#33258;&#31169;&#33258;&#21033;&#65292;&#21972;&#24680;&#24515;&#21644;&#20658;&#24930;&#24515;&#36824;&#26159;&#24456;&#24378;&#12290;&#25106;&#33394;&#21518;&#24212;&#35813;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#23545;&#27835;&#25152;&#26377;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#24314;&#31435;&#33258;&#36523;&#30340;&#39640;&#39057;&#33021;&#37327;&#22330;&#65292;&#25106;&#33394;&#26159;&#19968;&#31181;&#39640;&#24230;&#33258;&#24459;&#12289;&#33258;&#25511;&#12289;&#32431;&#20928;&#12289;&#32431;&#31929;&#12289;&#39640;&#23578;&#12289;&#26377;&#21697;&#36136;&#12289;&#32654;&#22909;&#30340;&#12289;&#27491;&#33021;&#37327;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;&#25105;&#20204;&#24517;&#39035;&#22831;&#23454;&#24503;&#34892;&#30340;&#22320;&#22522;&#65292;&#36825;&#28857;&#20250;&#38543;&#30528;&#25106;&#33394;&#26102;&#38388;&#30340;&#24310;&#38271;&#32780;&#21464;&#24471;&#26684;&#22806;&#37325;&#35201;&#65292;&#23601;&#20687;&#21018;&#24320;&#22987;&#36896;&#27004;&#25151;&#65292;&#22320;&#22522;&#30340;&#24433;&#21709;&#19981;&#26159;&#24456;&#22823;&#65292;&#36234;&#36896;&#36234;&#39640;&#21518;&#65292;&#23601;&#23545;&#22320;&#22522;&#30340;&#35201;&#27714;&#38750;&#24120;&#39640;&#65292;&#22320;&#22522;&#19981;&#34892;&#65292;&#23601;&#20250;&#22446;&#22604;&#19979;&#26469;&#12290;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#23436;&#21892;&#21644;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#25913;&#36807;&#36801;&#21892;&#65292;&#19981;&#26029;&#23545;&#27835;&#36127;&#38754;&#30340;&#20064;&#27668;&#65292;&#20811;&#26381;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#39134;&#32724;&#32769;&#24072;&#65292;&#30475;&#20102;&#20320;&#20889;&#30340;&#8220;&#20446;&#20928;&#24847;&#20844;&#32473;&#25105;&#20204;&#30340;&#21551;&#31034;&#8221;&#37027;&#19968;&#31687;&#25991;&#31456;&#65292;&#25105;&#25165;&#30693;&#36947;&#25105;&#20026;&#20160;&#20040;&#25106;&#20102;2.5&#24180;&#30772;&#25106;&#65292;&#21518;&#21448;&#25106;&#20102;8-9&#20010;&#26376;&#21448;&#30772;&#25106;&#30340;&#21407;&#22240;&#20102;&#65292;&#23601;&#26159;&#22240;&#20026;&#24847;&#24694;&#22826;&#37325;&#65281;&#21453;&#24605;&#20102;&#19968;&#19979;&#65292;&#22312;&#30772;&#25106;&#20043;&#21069;&#65292;&#37117;&#26159;&#28385;&#33041;&#23376;&#30340;&#24694;&#24565;&#65292;&#21508;&#31181;&#21972;&#24680;&#12289;&#23241;&#22930;&#12289;&#25265;&#24616;&#12289;&#28040;&#26497;&#12289;&#39556;&#20658;&#12289;&#33258;&#22823;&#12289;&#24515;&#33016;&#29421;&#38552;&#21516;&#26102;&#21448;&#24754;&#35266;&#31561;&#24565;&#22836;&#24635;&#26159;&#20805;&#26021;&#30528;&#25972;&#20010;&#33041;&#28023;&#65292;&#22240;&#20026;&#37027;&#26102;&#20505;&#36824;&#24847;&#35782;&#19981;&#21040;&#36825;&#31867;&#24565;&#22836;&#20250;&#23548;&#33268;&#25106;&#33394;&#38450;&#32447;&#30340;&#22833;&#23432;&#65292;&#21482;&#27880;&#37325;&#26029;&#24847;&#28139;&#21644;&#24515;&#39764;&#24578;&#24703;&#36824;&#26377;&#36828;&#31163;&#35825;&#24785;&#26041;&#38754;&#30340;&#35273;&#24735;&#65292;&#21364;&#24573;&#30053;&#20102;&#24694;&#24565;&#24102;&#26469;&#30340;&#21518;&#26524;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24694;&#24565;&#23601;&#26159;&#36127;&#33021;&#37327;&#65292;&#36127;&#33021;&#37327;&#37325;&#30340;&#20154;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#22240;&#20026;&#24515;&#37324;&#23481;&#26131;&#22833;&#34913;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#24773;&#32490;&#30772;&#25106;&#12290;&#20446;&#20928;&#24847;&#20844;&#32473;&#25105;&#20204;&#30340;&#21551;&#31034;&#23601;&#26159;&#24847;&#24694;&#30340;&#38382;&#39064;&#65292;&#34429;&#28982;&#20446;&#20844;&#20063;&#34892;&#21892;&#65292;&#20294;&#26159;&#24515;&#37324;&#30340;&#24847;&#24694;&#22826;&#37325;&#20102;&#65292;&#24847;&#24694;&#37325;&#65292;&#36127;&#33021;&#37327;&#23601;&#37325;&#65292;&#36127;&#33021;&#37327;&#20250;&#24863;&#21484;&#36127;&#38754;&#30340;&#20154;&#20107;&#29289;&#65292;&#21629;&#36816;&#24590;&#20040;&#21487;&#33021;&#22909;&#65311;&#25105;&#20204;&#19981;&#20165;&#35201;&#26029;&#24847;&#28139;&#65292;&#20063;&#35201;&#23398;&#20250;&#26029;&#38500;&#20854;&#20182;&#21508;&#31181;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#26029;&#24565;&#30340;&#21407;&#29702;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#24605;&#32500;&#23545;&#27835;+&#26029;&#24565;&#21475;&#35776;&#65292;&#20063;&#21487;&#20197;&#24565;&#20315;&#25345;&#21650;&#26469;&#36716;&#12290;&#26377;&#19968;&#20010;&#35789;&#21483;&#8220;&#20315;&#21475;&#34503;&#24515;&#8221;&#65292;&#34429;&#28982;&#24565;&#20315;&#65292;&#20294;&#26159;&#24515;&#37324;&#21364;&#26377;&#24456;&#22810;&#24694;&#24565;&#65292;&#23601;&#26159;&#19981;&#30693;&#36947;&#29992;&#24565;&#20315;&#26469;&#26029;&#24565;&#65292;&#21482;&#30693;&#36947;&#23436;&#25104;&#26085;&#35838;&#12290;&#19968;&#20010;&#20154;&#36127;&#38754;&#24565;&#22836;&#22810;&#65292;&#20182;&#30340;&#24503;&#34892;&#32943;&#23450;&#24456;&#24046;&#65292;&#25150;&#27668;&#22826;&#37325;&#65292;&#28014;&#36481;&#26131;&#24594;&#65292;&#36825;&#31181;&#24515;&#29702;&#29366;&#24577;&#24456;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#12290;&#25106;&#21040;&#26368;&#21518;&#25340;&#30340;&#23601;&#26159;&#24503;&#65281;&#24503;&#34892;&#26377;&#20111;&#65292;&#23601;&#24456;&#21361;&#38505;&#20102;&#65307;&#24503;&#34892;&#28145;&#21402;&#65292;&#23601;&#20250;&#25106;&#24471;&#24456;&#31283;&#23450;&#12290;&#25105;&#30340;&#25106;&#33394;&#20307;&#31995;&#24456;&#24378;&#35843;&#23454;&#25112;&#65292;&#20063;&#24456;&#24378;&#35843;&#24503;&#34892;&#65292;&#36825;&#20004;&#20010;&#26159;&#26368;&#20851;&#38190;&#30340;&#65292;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#24503;&#26159;&#22320;&#22522;&#65292;&#22320;&#22522;&#26159;&#26681;&#26412;&#65307;&#26029;&#24565;&#26159;&#23454;&#25112;&#26681;&#26412;&#12290;&#25235;&#20303;&#36825;&#20004;&#20010;&#26681;&#26412;&#65292;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#36234;&#25106;&#36234;&#24378;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#20999;&#24524;&#28040;&#26497;&#12305;</p>
<p></p>
<p>&#20851;&#20110;&#28040;&#26497;&#30340;&#38382;&#39064;&#20063;&#35201;&#24341;&#36215;&#37325;&#35270;&#65292;&#26377;&#30340;&#25106;&#21451;&#30475;&#21040;&#26576;&#20123;&#24320;&#31034;&#65292;&#23601;&#23481;&#26131;&#20135;&#29983;&#35823;&#35299;&#65292;&#21464;&#24471;&#28040;&#26497;&#65292;&#36825;&#26159;&#38519;&#20837;&#24605;&#24819;&#35823;&#21306;&#20102;&#12290;&#20851;&#20110;&#26080;&#24120;&#30340;&#24320;&#31034;&#26159;&#20026;&#20102;&#28608;&#21169;&#20462;&#34892;&#65292;&#24182;&#19981;&#26159;&#20026;&#20102;&#35753;&#20154;&#28040;&#26497;&#12290;&#22240;&#20026;&#26080;&#24120;&#65292;&#25152;&#20197;&#35201;&#26356;&#21191;&#29467;&#31934;&#36827;&#22320;&#20462;&#34892;&#65292;&#26356;&#22909;&#22320;&#29645;&#24796;&#21644;&#25226;&#25569;&#29616;&#22312;&#25152;&#25317;&#26377;&#30340;&#26426;&#20250;&#12290;&#26790;&#37324;&#26126;&#26126;&#26377;&#20845;&#36259;&#65292;&#35273;&#21518;&#31354;&#31354;&#26080;&#22823;&#21315;&#12290;&#22823;&#24503;&#26159;&#35828;&#36807;&#36825;&#20010;&#19990;&#30028;&#26159;&#19968;&#20010;&#26790;&#65292;&#20294;&#22312;&#26790;&#37266;&#20043;&#21069;&#65292;&#30171;&#33510;&#36824;&#26159;&#37027;&#20040;&#30495;&#20999;&#65292;&#25152;&#20197;&#36824;&#26159;&#35201;&#21162;&#21147;&#34892;&#21892;&#31215;&#24503;&#65292;&#26029;&#38500;&#24694;&#34892;&#12290;&#25105;&#27809;&#35265;&#36807;&#19968;&#20010;&#22823;&#24503;&#26159;&#28040;&#26497;&#30340;&#65292;&#37117;&#22312;&#21162;&#21147;&#22320;&#24230;&#20247;&#29983;&#65292;&#37117;&#26159;&#31215;&#26497;&#21521;&#19978;&#12289;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#12290;&#22312;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#20063;&#20250;&#36973;&#36935;&#24456;&#22810;&#25387;&#25240;&#65292;&#36825;&#26102;&#20063;&#19981;&#33021;&#28040;&#26497;&#65292;&#28040;&#26497;&#26159;&#20302;&#39057;&#30340;&#29366;&#24577;&#65292;&#28040;&#26497;&#30340;&#20154;&#30475;&#19978;&#21435;&#37027;&#20040;&#26080;&#21147;&#21644;&#39059;&#24223;&#12290;&#25105;&#20204;&#19968;&#23450;&#19981;&#33021;&#28040;&#26497;&#24605;&#32771;&#65292;&#28040;&#26497;&#24605;&#32771;&#20250;&#25289;&#20302;&#25391;&#21160;&#39057;&#29575;&#65292;&#35753;&#33258;&#24049;&#24863;&#35273;&#26080;&#21147;&#65292;&#25105;&#20204;&#35201;&#31215;&#26497;&#24605;&#32771;&#65292;&#35753;&#33258;&#24049;&#30340;&#20154;&#29983;&#21464;&#24471;&#31215;&#26497;&#21521;&#19978;&#65292;&#21162;&#21147;&#21435;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#21363;&#20351;&#36973;&#36935;&#25387;&#25240;&#65292;&#20063;&#35201;&#31215;&#26497;&#24605;&#32771;&#65292;&#20063;&#35201;&#22810;&#21457;&#21892;&#24565;&#65292;&#24863;&#24681;&#25387;&#25240;&#30340;&#25945;&#32946;&#12290;</p>
<p></p>
<p>&#21335;&#24576;&#29822;&#65306;&#8220;&#30495;&#27491;&#23398;&#20315;&#65292;&#21482;&#35201;&#35265;&#22320;&#21644;&#26041;&#27861;&#27491;&#30830;&#65292;&#30410;&#22788;&#32477;&#23545;&#22810;&#22810;&#65292;&#33509;&#26159;&#23398;&#20315;&#21453;&#25307;&#19981;&#39034;&#65292;&#38500;&#20102;&#22240;&#26524;&#25253;&#24212;&#25110;&#39764;&#32771;&#30340;&#29702;&#30001;&#22806;&#65292;&#20063;&#35201;&#26816;&#26597;&#33258;&#24049;&#30340;&#35266;&#24565;&#34892;&#20026;&#26159;&#21542;&#20559;&#24046;&#12290;&#8221;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#23398;&#20315;&#65292;&#20315;&#27861;&#26159;&#24456;&#22909;&#30340;&#65292;&#20294;&#19968;&#23450;&#35201;&#26377;&#27491;&#35265;&#65281;&#27809;&#26377;&#27491;&#35265;&#65292;&#24456;&#23481;&#26131;&#36208;&#20837;&#35823;&#21306;&#65292;&#19981;&#26159;&#21464;&#24471;&#28040;&#26497;&#65292;&#23601;&#26159;&#21464;&#24471;&#31070;&#32463;&#20846;&#20846;&#65292;&#29978;&#33267;&#20658;&#24930;&#33258;&#22823;&#65292;&#36825;&#37117;&#26159;&#36208;&#20559;&#20102;&#65292;&#23545;&#20315;&#27861;&#20135;&#29983;&#20102;&#35823;&#35299;&#12290;&#23398;&#20315;&#20063;&#19981;&#33021;&#36861;&#27714;&#31070;&#36890;&#65292;&#20851;&#38190;&#36824;&#26159;&#20462;&#24515;&#65292;&#20928;&#21270;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;&#21892;&#26681;&#24046;&#30340;&#20154;&#29978;&#33267;&#20250;&#35837;&#35876;&#20315;&#27861;&#65292;&#36825;&#31867;&#20154;&#24456;&#21487;&#24604;&#65292;&#23545;&#20110;&#20315;&#27861;&#30340;&#19968;&#20123;&#36947;&#29702;&#65292;&#21363;&#20351;&#26242;&#26102;&#19981;&#33021;&#25509;&#21463;&#65292;&#20063;&#35201;&#31177;&#25345;&#27714;&#21516;&#23384;&#24322;&#30340;&#21407;&#21017;&#65292;&#20805;&#20998;&#23562;&#37325;&#12290;&#21315;&#19975;&#19981;&#35201;&#21435;&#30475;&#35837;&#35876;&#30340;&#25991;&#31456;&#65292;&#20197;&#20813;&#33258;&#24049;&#34987;&#35823;&#23548;&#65292;&#19968;&#21516;&#38519;&#20837;&#35787;&#27585;&#35837;&#35876;&#20043;&#28145;&#22353;&#65292;&#25630;&#24471;&#33258;&#24049;&#20805;&#28385;&#36127;&#33021;&#37327;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#22521;&#20859;&#28165;&#20928;&#35266;&#21644;&#20449;&#24515;&#12305;</p>
<p></p>
<p>&#25152;&#35859;&#28165;&#20928;&#35266;&#65292;&#20063;&#23601;&#26159;&#30475;&#24453;&#19968;&#20999;&#20107;&#29289;&#35201;&#20174;&#27491;&#38754;&#20986;&#21457;&#65292;&#19981;&#35201;&#21435;&#35266;&#23519;&#21644;&#24605;&#32771;&#23427;&#30340;&#36127;&#38754;&#12290;&#25105;&#20204;&#23613;&#37327;&#19981;&#35201;&#21435;&#35266;&#23519;&#21892;&#30693;&#35782;&#21644;&#22823;&#24503;&#30340;&#32570;&#28857;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#65292;&#22312;&#25105;&#33258;&#24049;&#30340;&#20462;&#34892;&#21382;&#31243;&#20013;&#65292;&#26377;&#26102;&#20250;&#36973;&#36935;&#36825;&#31867;&#24565;&#22836;&#65292;&#23601;&#26159;&#23545;&#21035;&#20154;&#36127;&#38754;&#35780;&#21028;&#65292;&#30456;&#20449;&#22823;&#23478;&#37117;&#24212;&#35813;&#32463;&#21382;&#36807;&#12290;&#23545;&#21892;&#30693;&#35782;&#21644;&#22823;&#24503;&#36827;&#34892;&#36127;&#38754;&#35780;&#21028;&#65292;&#19968;&#26041;&#38754;&#20250;&#23548;&#33268;&#33258;&#24049;&#22833;&#21435;&#20449;&#24515;&#65292;&#21478;&#22806;&#23601;&#20250;&#23548;&#33268;&#33258;&#24049;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#23548;&#33268;&#19981;&#22909;&#30340;&#26524;&#25253;&#12290;&#25152;&#20197;&#22521;&#20859;&#28165;&#20928;&#35266;&#21644;&#20449;&#24515;&#26159;&#21313;&#20998;&#37325;&#35201;&#30340;&#65292;&#23545;&#21892;&#30693;&#35782;&#21644;&#22823;&#24503;&#35201;&#26377;&#21313;&#36275;&#30340;&#20449;&#24515;&#12289;&#22362;&#23450;&#30340;&#31435;&#22330;&#65292;&#32477;&#19981;&#21160;&#25671;&#12290;&#24456;&#22810;&#26102;&#20505;&#37117;&#26159;&#33258;&#24049;&#30340;&#36127;&#38754;&#25237;&#23556;&#65292;&#20854;&#23454;&#21892;&#30693;&#35782;&#24182;&#27809;&#26377;&#37027;&#20010;&#38382;&#39064;&#65292;&#26159;&#33258;&#24049;&#30340;&#36127;&#38754;&#22916;&#24819;&#65292;&#21363;&#20351;&#21892;&#30693;&#35782;&#30495;&#26377;&#37027;&#20010;&#38382;&#39064;&#65292;&#20063;&#35201;&#27880;&#24847;&#20462;&#28165;&#20928;&#35266;&#65292;&#20154;&#26080;&#23436;&#20154;&#65292;&#35201;&#25026;&#24471;&#20307;&#35845;&#21644;&#21253;&#23481;&#21892;&#30693;&#35782;&#65292;&#35201;&#30475;&#25972;&#20307;&#65292;&#39038;&#20840;&#22823;&#23616;&#12290;&#36825;&#28857;&#24456;&#37325;&#35201;&#65292;&#36825;&#20854;&#23454;&#21644;&#20570;&#20154;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#20570;&#20154;&#19981;&#34892;&#65292;&#20462;&#34892;&#20063;&#20250;&#20805;&#28385;&#38556;&#30861;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#39640;&#32423;&#30340;&#32431;&#20928;&#24863;&#12305;</p>
<p></p>
<p>&#23401;&#31461;&#33324;&#30340;&#32431;&#20928;&#24863;&#26159;&#37027;&#20040;&#32654;&#22909;&#65292;&#25105;&#20204;&#26366;&#32463;&#27963;&#22312;&#37027;&#20010;&#19990;&#30028;&#37324;&#65292;&#21518;&#26469;&#22833;&#33853;&#22312;&#40644;&#29255;&#37324;&#65292;&#40644;&#29255;&#23601;&#26159;&#27602;&#21697;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#26159;&#22810;&#20040;&#23453;&#36149;&#65292;&#24403;&#21021;&#26159;&#25343;&#38075;&#30707;&#25442;&#31958;&#21507;&#12290;&#19981;&#20165;&#22833;&#21435;&#20102;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#20063;&#22833;&#21435;&#20102;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#25630;&#24471;&#30151;&#29366;&#32544;&#36523;&#65292;&#36127;&#33021;&#37327;&#29190;&#26842;&#65292;&#27963;&#24471;&#24322;&#24120;&#24822;&#24656;&#12290;&#22810;&#23569;&#23401;&#23376;&#26126;&#20142;&#30340;&#30524;&#30555;&#22312;&#30475;&#40644;&#25163;&#28139;&#21518;&#26263;&#28129;&#19979;&#26469;&#65292;&#32431;&#30495;&#27809;&#20102;&#65292;&#29477;&#29712;&#21644;&#24980;&#24756;&#28014;&#29616;&#22312;&#33080;&#19978;&#65292;&#19968;&#33080;&#30340;&#27515;&#27668;&#27785;&#27785;&#65292;&#23451;&#22914;&#34892;&#23608;&#36208;&#32905;&#12290;&#30475;&#22810;&#23569;&#40644;&#29255;&#65292;&#25784;&#22810;&#23569;&#27425;&#65292;&#37117;&#26080;&#27861;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#65292;&#21482;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#31354;&#34394;&#21644;&#30171;&#33510;&#65292;&#22312;&#33394;&#24773;&#30340;&#27836;&#27901;&#20013;&#36234;&#38519;&#36234;&#28145;&#12290;</p>
<p></p>
<p>&#35760;&#24471;&#20043;&#21069;&#30475;&#36807;&#19968;&#20010;&#25106;&#21451;&#30340;&#21457;&#24086;&#65292;&#20182;&#35828;&#33258;&#24049;&#8220;&#34920;&#38754;&#32769;&#23454;&#65292;&#32972;&#21518;&#37034;&#28139;&#8221;&#65292;&#20182;&#35828;&#30340;&#36825;&#20843;&#20010;&#23383;&#24341;&#36215;&#20102;&#25105;&#30340;&#20849;&#40483;&#65292;&#25105;&#26366;&#32463;&#20063;&#26159;&#36825;&#26679;&#65292;&#34920;&#38754;&#30475;&#30528;&#36824;&#31639;&#32769;&#23454;&#65292;&#20854;&#23454;&#20869;&#24515;&#24456;&#40844;&#40842;&#65292;&#26377;&#24456;&#22810;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#25105;&#26080;&#27861;&#20570;&#20809;&#26126;&#30922;&#33853;&#30340;&#33258;&#24049;&#65292;&#26080;&#27861;&#20570;&#21040;&#34920;&#37324;&#22914;&#19968;&#12290;&#21518;&#26469;&#25105;&#25106;&#25481;&#20102;&#65292;&#25105;&#21487;&#20197;&#20570;&#20809;&#26126;&#30922;&#33853;&#30340;&#33258;&#24049;&#20102;&#65292;&#25105;&#23398;&#20250;&#20102;&#20462;&#24515;&#65292;&#23398;&#20250;&#20102;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#36807;&#21435;&#19968;&#20010;&#37034;&#24565;&#23601;&#20250;&#35753;&#25105;&#38519;&#20837;&#30127;&#29378;&#65292;&#29616;&#22312;&#25105;&#21487;&#20197;&#26029;&#38500;&#23427;&#65292;&#20174;&#32780;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65292;&#25106;&#33394;&#20061;&#24180;&#25105;&#34581;&#21464;&#20102;&#12289;&#21319;&#21326;&#20102;&#65292;&#25670;&#33073;&#20102;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#20570;&#22238;&#20102;&#32431;&#20928;&#30340;&#33258;&#24049;&#12290;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#38459;&#25377;&#65292;&#23545;&#32431;&#20928;&#30340;&#21521;&#24448;&#65281;&#19981;&#33021;&#20570;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#21457;&#24086;&#35828;&#65306;&#8220;&#19981;&#30693;&#19981;&#35273;&#25106;&#33394;2600&#22825;&#20102;&#65292;&#19968;&#20010;&#20154;&#36208;&#36807;&#20102;&#26149;&#22799;&#31179;&#20908;&#65292;&#36208;&#36807;&#20102;&#20005;&#23506;&#37239;&#26257;&#65292;2600&#22825;&#65292;&#19968;&#20010;&#26366;&#32463;&#24819;&#37117;&#19981;&#25954;&#24819;&#30340;&#25968;&#23383;&#65292;&#25105;&#20570;&#21040;&#20102;&#65292;&#25105;&#30495;&#30340;&#20570;&#21040;&#20102;&#12290;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#24863;&#35874;&#25106;&#33394;&#21543;&#30456;&#20114;&#40723;&#21169;&#30340;&#20804;&#24351;&#20204;&#65292;&#27809;&#26377;&#20320;&#20204;&#30340;&#25903;&#25345;&#21644;&#21147;&#37327;&#65292;&#25105;&#19981;&#20250;&#26377;&#33258;&#24049;&#30340;&#20170;&#22825;&#12290;&#26152;&#22825;&#38754;&#35797;&#23436;&#65292;&#22312;&#22238;&#26469;&#30340;&#36335;&#19978;&#25105;&#22352;&#21040;&#20844;&#22253;&#37324;&#65292;&#30475;&#30528;&#26126;&#23194;&#30340;&#38451;&#20809;&#65292;&#26641;&#26786;&#19978;&#38378;&#38378;&#21457;&#20809;&#30340;&#24433;&#23376;&#65292;&#28251;&#34013;&#30340;&#22825;&#31354;&#65292;&#19981;&#26102;&#36824;&#26377;&#40479;&#20799;&#39134;&#36807;&#65292;&#27882;&#27700;&#21448;&#25171;&#28287;&#20102;&#25105;&#30340;&#30524;&#30518;&#12290;&#24863;&#24681;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#25106;&#24471;&#24456;&#26834;&#65292;&#32431;&#20928;&#30340;&#24863;&#35273;&#26159;&#22914;&#27492;&#23453;&#36149;&#65292;&#24403;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#65292;&#23601;&#33021;&#20877;&#27425;&#24863;&#21463;&#21040;&#31461;&#24180;&#26102;&#30340;&#34013;&#22825;&#30333;&#20113;&#65292;&#37027;&#31181;&#31070;&#22855;&#32654;&#22937;&#30340;&#24863;&#35273;&#65292;&#20869;&#24515;&#24456;&#21333;&#32431;&#65292;&#24456;&#32654;&#22909;&#65292;&#30475;&#30528;&#22823;&#33258;&#28982;&#65292;&#30475;&#30528;&#40479;&#20799;&#39134;&#36807;&#65292;&#37117;&#20250;&#24320;&#24515;&#21916;&#24742;&#22320;&#31505;&#36215;&#26469;&#65292;&#23601;&#20687;&#32431;&#30495;&#30340;&#23401;&#23376;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#25105;&#25670;&#33073;&#20102;&#33394;&#24773;&#65292;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#25105;&#19981;&#29992;&#20877;&#20687;&#30127;&#23376;&#19968;&#26679;&#25214;&#40644;&#20102;&#65292;&#20063;&#19981;&#29992;&#20687;&#39532;&#25289;&#26494;&#19968;&#26679;&#30475;&#40644;&#20102;&#65292;&#20063;&#19981;&#24819;&#20877;&#20007;&#24515;&#30149;&#29378;&#22320;&#30127;&#25784;&#20102;&#65281;&#20165;&#20165;&#26159;&#20139;&#21463;&#20869;&#24515;&#30340;&#32431;&#20928;&#24863;&#65292;&#37117;&#35753;&#20154;&#24863;&#35273;&#37027;&#20040;&#24184;&#31119;&#21644;&#24841;&#24742;&#12290;&#39640;&#32423;&#30340;&#32431;&#20928;&#24863;&#26159;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#22882;&#20360;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#22312;&#20320;&#31532;&#19968;&#27425;&#30475;&#40644;&#12289;&#31532;&#19968;&#27425;&#30952;&#24202;&#65292;&#25110;&#32773;&#31532;&#19968;&#27425;&#25163;&#28139;&#21518;&#65292;&#23427;&#23601;&#28040;&#22833;&#20102;&#65292;&#24863;&#35273;&#25972;&#20010;&#19990;&#30028;&#37117;&#28784;&#26263;&#19979;&#26469;&#20102;&#65292;&#28385;&#33041;&#23376;&#30340;&#24847;&#28139;&#65292;&#20869;&#24515;&#24456;&#38590;&#30495;&#27491;&#24320;&#24515;&#24555;&#20048;&#36215;&#26469;&#12290;&#24443;&#24213;&#25106;&#25481;&#21518;&#65292;&#25165;&#33021;&#24863;&#21463;&#21040;&#37027;&#31181;&#20037;&#36829;&#30340;&#32431;&#20928;&#24863;&#65292;&#37027;&#20040;&#21333;&#32431;&#65292;&#37027;&#20040;&#32654;&#22909;&#12290;&#28165;&#28552;&#32431;&#20928;&#30340;&#24863;&#35273;&#65292;&#30495;&#30340;&#24456;&#39640;&#32423;&#65292;&#36825;&#26159;&#30495;&#27491;&#20540;&#24471;&#25317;&#26377;&#30340;&#24863;&#35273;&#65292;&#35753;&#20154;&#24863;&#21160;&#27969;&#27882;&#65292;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#37027;&#20010;&#26412;&#21021;&#30340;&#33258;&#24049;&#65292;&#23601;&#26159;&#22914;&#27492;&#32431;&#20928;&#65292;&#22914;&#27492;&#32654;&#22909;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#25964;&#65292;&#24503;&#20043;&#32858;&#20063;&#12305;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#24378;&#35843;&#30340;&#23601;&#26159;&#35802;&#19982;&#24685;&#25964;&#65292;&#21807;&#24685;&#25964;&#33267;&#35802;&#32773;&#65292;&#33021;&#24471;&#20854;&#20840;&#12290;&#26377;&#19968;&#20998;&#24685;&#25964;&#65292;&#21017;&#28040;&#19968;&#20998;&#32618;&#19994;&#65292;&#22686;&#19968;&#20998;&#31119;&#24935;&#65307;&#26377;&#21313;&#20998;&#24685;&#25964;&#65292;&#21017;&#28040;&#21313;&#20998;&#32618;&#19994;&#65292;&#22686;&#21313;&#20998;&#31119;&#24935;&#12290;&#23398;&#20064;&#21892;&#30693;&#35782;&#30340;&#24320;&#31034;&#65292;&#19968;&#23450;&#35201;&#24685;&#25964;&#65292;&#26366;&#22269;&#34281;&#20063;&#24378;&#35843;&#25964;&#65292;&#19968;&#20010;&#25964;&#23383;&#65292;&#38750;&#24120;&#20851;&#38190;&#65292;&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#20027;&#25964;&#21017;&#36523;&#24378;&#12290;&#8221;&#35201;&#26377;&#25964;&#20043;&#27668;&#35937;&#12290;&#23380;&#23376;&#65306;&#8220;&#20462;&#24049;&#20197;&#25964;&#12290;&#8221;&#24685;&#25964;&#21892;&#30693;&#35782;&#65292;&#23601;&#33021;&#30495;&#27491;&#23398;&#21040;&#19996;&#35199;&#65292;&#22914;&#26524;&#33258;&#24049;&#19981;&#25964;&#65292;&#32943;&#23450;&#28014;&#36481;&#65292;&#23398;&#19981;&#36827;&#21435;&#12290;&#25964;&#65292;&#24503;&#20043;&#32858;&#20063;&#65292;&#33021;&#25964;&#24517;&#26377;&#24503;&#12290;&#33021;&#25964;&#65292;&#24503;&#19994;&#33258;&#28982;&#22686;&#21402;&#65292;&#33021;&#35878;&#25964;&#30340;&#20154;&#19968;&#23450;&#20855;&#26377;&#24503;&#34892;&#12290;&#25964;&#20154;&#32773;&#65292;&#20154;&#24658;&#25964;&#20043;&#65292;&#36825;&#20063;&#26159;&#20026;&#20154;&#22788;&#19990;&#26041;&#38754;&#30340;&#36947;&#29702;&#65292;&#21531;&#23376;&#25964;&#32780;&#26080;&#22833;&#65292;&#19982;&#20154;&#24685;&#32780;&#26377;&#31036;&#12290;&#24685;&#25964;&#22826;&#37325;&#35201;&#20102;&#65292;&#19981;&#20165;&#26159;&#19968;&#20010;&#20154;&#24503;&#34892;&#30340;&#20307;&#29616;&#65292;&#20063;&#30452;&#25509;&#24433;&#21709;&#19968;&#20010;&#20154;&#26368;&#32456;&#30340;&#36896;&#35811;&#12290;&#19968;&#20010;&#39640;&#27573;&#20301;&#30340;&#25106;&#32773;&#65292;&#24517;&#39035;&#27880;&#37325;&#22521;&#20859;&#33258;&#24049;&#30340;&#24685;&#25964;&#24515;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#35753;&#20869;&#22312;&#30340;&#31070;&#24615;&#24320;&#33457;&#12305;</p>
<p></p>
<p>&#27599;&#20010;&#20154;&#30340;&#20869;&#22312;&#37117;&#26377;&#31070;&#24615;&#65292;&#20063;&#26377;&#20861;&#24615;&#65292;&#31070;&#24615;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#26159;&#30495;&#25105;&#65292;&#26159;&#26080;&#31169;&#30340;&#29233;&#65292;&#21253;&#21547;&#19968;&#20999;&#27491;&#38754;&#30340;&#21697;&#36136;&#65307;&#20861;&#24615;&#26159;&#37034;&#24694;&#65292;&#26159;&#33258;&#31169;&#65292;&#26159;&#36138;&#23146;&#65292;&#26159;&#19968;&#20999;&#36127;&#38754;&#30340;&#21697;&#36136;&#12290;&#25105;&#20204;&#35201;&#23398;&#20250;&#24320;&#21457;&#31070;&#24615;&#65292;&#32780;&#19981;&#35201;&#21435;&#24320;&#21457;&#20861;&#24615;&#65292;&#24320;&#21457;&#31070;&#24615;&#26159;&#22307;&#36132;&#65292;&#24320;&#21457;&#20861;&#24615;&#26159;&#31165;&#20861;&#65292;&#19981;&#20026;&#22307;&#36132;&#65292;&#20415;&#20026;&#31165;&#20861;&#12290;&#36807;&#21435;&#37034;&#28139;&#21313;&#20960;&#24180;&#65292;&#25105;&#19968;&#30452;&#22312;&#24320;&#21457;&#20861;&#24615;&#65292;&#26368;&#21518;&#24515;&#29702;&#24050;&#32463;&#26377;&#21464;&#24577;&#20542;&#21521;&#20102;&#65292;&#37027;&#21313;&#20960;&#24180;&#25105;&#36807;&#24471;&#27985;&#27985;&#22121;&#22121;&#65292;&#20960;&#20046;&#27809;&#26377;&#20570;&#20160;&#20040;&#21892;&#20107;&#65292;&#20869;&#24515;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#65292;&#37027;&#19981;&#26159;&#25105;&#30495;&#27491;&#24819;&#35201;&#30340;&#29366;&#24577;&#65292;&#37027;&#31181;&#29366;&#24577;&#35753;&#25105;&#30171;&#33510;&#21644;&#24822;&#24656;&#65292;&#20063;&#35753;&#25105;&#32477;&#26395;&#65292;&#29305;&#21035;&#26159;&#31070;&#32463;&#30151;&#29190;&#21457;&#21518;&#65292;&#25105;&#23601;&#20687;&#24778;&#24339;&#20043;&#40479;&#19968;&#26679;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#37027;&#31181;&#32039;&#24352;&#12289;&#30097;&#30149;&#30340;&#29366;&#24577;&#25105;&#21040;&#29616;&#22312;&#36824;&#35760;&#24518;&#29369;&#26032;&#12290;&#25105;&#20204;&#24212;&#35813;&#35748;&#35782;&#30495;&#25105;&#65292;&#23433;&#20303;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#35753;&#20869;&#22312;&#30340;&#31070;&#24615;&#24320;&#33457;&#65281;&#24863;&#21463;&#20020;&#22312;&#20043;&#32654;&#65292;&#27963;&#20986;&#31070;&#24615;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20197;&#20928;&#22303;&#20026;&#24402;&#12305;</p>
<p></p>
<p>&#36825;&#37096;&#20998;&#20869;&#23481;&#36866;&#21512;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#65292;&#21363;&#20351;&#19981;&#20449;&#20315;&#20063;&#26159;&#21487;&#20197;&#30475;&#30475;&#30340;&#12290;&#21543;&#37324;&#26377;&#19981;&#23569;&#21313;&#20960;&#23681;&#30340;&#23401;&#23376;&#65292;&#36824;&#26159;&#23398;&#29983;&#20826;&#65292;&#21487;&#33021;&#20182;&#20204;&#20462;&#25345;&#30340;&#26426;&#32536;&#36824;&#27809;&#25104;&#29087;&#65292;&#19981;&#36807;&#21487;&#20197;&#20808;&#20570;&#19968;&#19979;&#20102;&#35299;&#65292;&#23558;&#26469;&#22914;&#26524;&#26426;&#32536;&#25104;&#29087;&#20102;&#65292;&#23601;&#21487;&#20197;&#20462;&#25345;&#20102;&#65292;&#25105;&#21482;&#26159;&#20570;&#19968;&#19979;&#25512;&#33616;&#21644;&#20171;&#32461;&#12290;&#36825;&#37096;&#20998;&#20869;&#23481;&#26159;&#26497;&#37325;&#35201;&#30340;&#65292;&#24076;&#26395;&#22823;&#23478;&#35748;&#30495;&#30475;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#20960;&#20046;&#27599;&#19968;&#20010;&#25106;&#21451;&#37117;&#20250;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#12289;&#22307;&#36132;&#25945;&#32946;&#65292;&#22240;&#20026;&#20960;&#20046;&#27599;&#19968;&#20301;&#25104;&#21151;&#25106;&#38500;&#30340;&#20154;&#37117;&#26377;&#22312;&#23398;&#20064;&#21644;&#25512;&#33616;&#22307;&#36132;&#25945;&#32946;&#65292;&#22307;&#36132;&#25945;&#32946;&#30340;&#30830;&#21487;&#20197;&#32473;&#25105;&#20204;&#24102;&#26469;&#24456;&#22823;&#30340;&#21551;&#21457;&#65292;&#21487;&#20197;&#23398;&#21040;&#24456;&#39640;&#30340;&#26234;&#24935;&#12290;&#22823;&#23478;&#37117;&#30693;&#36947;&#20154;&#29983;&#26159;&#19968;&#22330;&#20462;&#34892;&#65292;&#32780;&#20462;&#34892;&#26368;&#39640;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;&#26159;&#20570;&#19968;&#20010;&#21892;&#20154;&#65292;&#20026;&#31038;&#20250;&#12289;&#22269;&#23478;&#20570;&#20986;&#33258;&#24049;&#30340;&#36129;&#29486;&#65292;&#36825;&#23545;&#19981;&#23545;&#65311;&#21487;&#20197;&#35828;&#23545;&#65292;&#20294;&#19981;&#26159;&#26368;&#39640;&#30340;&#30446;&#30340;&#65292;&#26368;&#39640;&#30340;&#30446;&#30340;&#26159;&#8212;&#8212;&#20102;&#29983;&#27515;&#12289;&#20986;&#36718;&#22238;&#12290;&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#20102;&#29983;&#27515;&#12289;&#36229;&#36234;&#36718;&#22238;&#26159;&#25106;&#32773;&#26368;&#39640;&#30340;&#29702;&#24819;&#21644;&#30446;&#26631;&#65292;&#32780;&#20928;&#22303;&#27861;&#38376;&#25552;&#20379;&#20102;&#36825;&#31181;&#21487;&#33021;&#12290;&#39318;&#20808;&#25105;&#20204;&#35201;&#20102;&#35299;&#20845;&#36947;&#36718;&#22238;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#22823;&#36275;&#30707;&#21051;&#20845;&#36947;&#36718;&#22238;&#22270;&#65292;&#37027;&#20010;&#30707;&#21051;&#30495;&#30340;&#38663;&#25788;&#21040;&#25105;&#20102;&#65292;&#24403;&#25152;&#26377;&#30340;&#25197;&#26354;&#21644;&#35823;&#35299;&#20840;&#37096;&#28040;&#25955;&#21518;&#65292;&#30452;&#38754;&#37027;&#20010;&#21476;&#32769;&#30340;&#30495;&#30456;&#65292;&#20869;&#24515;&#21482;&#21097;&#19979;&#20102;&#28145;&#28145;&#30340;&#38663;&#25788;&#65281;&#21476;&#22307;&#20808;&#36132;&#22312;&#21521;&#25105;&#20204;&#20256;&#36882;&#24590;&#26679;&#30340;&#20449;&#24687;&#65311;&#20247;&#29983;&#36718;&#22238;&#20110;&#29983;&#27515;&#28023;&#20013;&#65292;&#26080;&#22987;&#33267;&#20170;&#65292;&#22836;&#20986;&#22836;&#27809;&#65292;&#36718;&#22238;&#20845;&#36947;&#65292;&#20102;&#26080;&#20986;&#26399;&#12290;&#25105;&#20204;&#19968;&#30452;&#22312;&#20845;&#36947;&#37324;&#36716;&#26469;&#36716;&#21435;&#65292;&#19968;&#30452;&#20986;&#19981;&#21435;&#65281;&#22914;&#26524;&#25105;&#20204;&#26377;&#23487;&#21629;&#36890;&#65292;&#30693;&#36947;&#36807;&#21435;&#19990;&#22312;&#20845;&#36947;&#37324;&#36716;&#26469;&#36716;&#21435;&#65292;&#21507;&#20102;&#37027;&#20040;&#22810;&#33510;&#65292;&#36824;&#26159;&#20986;&#19981;&#21435;&#65292;&#37027;&#35813;&#22810;&#24754;&#21696;&#21834;&#65281;&#20845;&#36947;&#23601;&#20687;&#19968;&#24231;&#22823;&#30417;&#29425;&#65292;&#26377;&#20845;&#20010;&#29282;&#25151;&#65292;&#20845;&#31181;&#24453;&#36935;&#65292;&#20855;&#20307;&#27599;&#20010;&#20154;&#30340;&#24453;&#36935;&#21448;&#26377;&#25152;&#19981;&#21516;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#31119;&#25253;&#21644;&#19994;&#21147;&#26159;&#19981;&#21516;&#30340;&#65292;&#22823;&#24503;&#31216;&#20845;&#36947;&#20026;&#8220;&#29983;&#27515;&#29282;&#29425;&#8221;&#65281;&#30495;&#27491;&#26377;&#26368;&#39640;&#35273;&#24735;&#30340;&#20154;&#65292;&#32943;&#23450;&#24819;&#20986;&#21435;&#65281;&#36825;&#26159;&#21476;&#26469;&#22810;&#23569;&#20462;&#34892;&#20154;&#30340;&#26368;&#32456;&#30446;&#26631;&#65292;&#23601;&#26159;&#20462;&#20986;&#21435;&#65281;</p>
<p></p>
<p>&#19981;&#23569;&#25106;&#21451;&#21487;&#33021;&#30475;&#36807;&#12298;&#32918;&#30003;&#20811;&#30340;&#25937;&#36174;&#12299;&#65292;&#20182;&#33457;&#20102;&#24456;&#38271;&#26102;&#38388;&#22312;&#22681;&#19978;&#25366;&#20102;&#19968;&#20010;&#27934;&#65292;&#20986;&#21435;&#20102;&#65281;&#39318;&#20808;&#20182;&#22312;&#30417;&#29425;&#37324;&#24819;&#20986;&#21435;&#65292;&#26377;&#36825;&#20010;&#20986;&#31163;&#24515;&#65292;&#20854;&#27425;&#23601;&#26159;&#24819;&#21150;&#27861;&#20986;&#21435;&#65292;&#25105;&#20204;&#22312;&#20845;&#36947;&#36718;&#22238;&#37324;&#20063;&#31867;&#20284;&#65292;&#20063;&#26159;&#19968;&#20010;&#29282;&#29425;&#65292;&#26368;&#39640;&#35273;&#24735;&#32773;&#30693;&#36947;&#36825;&#26159;&#19968;&#20010;&#29282;&#29425;&#65292;&#35201;&#20986;&#21435;&#65292;&#25152;&#20197;&#25165;&#20462;&#34892;&#12290;&#19968;&#33324;&#30340;&#20154;&#19981;&#30693;&#36947;&#36825;&#26159;&#19968;&#20010;&#29282;&#29425;&#65292;&#29978;&#33267;&#20250;&#35273;&#24471;&#22312;&#36825;&#37324;&#29983;&#27963;&#24456;&#22909;&#65292;&#20294;&#36825;&#31181;&#22909;&#26159;&#26242;&#26102;&#30340;&#65292;&#26080;&#24120;&#30340;&#65292;&#36831;&#26089;&#20250;&#32463;&#21382;&#30171;&#33510;&#65292;&#36718;&#22238;&#36335;&#38505;&#65292;&#21361;&#26426;&#22235;&#20239;&#12290;&#21363;&#20351;&#20877;&#26377;&#38065;&#65292;&#27515;&#30340;&#26102;&#20505;&#19968;&#20998;&#20063;&#24102;&#19981;&#36208;&#65292;&#25152;&#36896;&#30340;&#21892;&#24694;&#19994;&#21364;&#24102;&#36208;&#20102;&#12290;&#22823;&#23478;&#21487;&#33021;&#21548;&#36807;&#19977;&#19990;&#24616;&#65292;&#31532;&#19968;&#19990;&#20462;&#31119;&#65292;&#31532;&#20108;&#19990;&#20139;&#31119;&#65292;&#19968;&#20139;&#31119;&#23601;&#36855;&#24785;&#20102;&#65292;&#20139;&#31119;&#30340;&#26102;&#20505;&#24536;&#35760;&#20462;&#31119;&#65292;&#36896;&#32618;&#19994;&#65292;&#31119;&#20139;&#23613;&#20102;&#65292;&#31532;&#19977;&#19990;&#23601;&#36827;&#19977;&#24694;&#36947;&#12290;&#31119;&#25253;&#22823;&#65292;&#36896;&#19994;&#22823;&#65292;&#31119;&#28385;&#31096;&#29983;&#65292;&#20506;&#31119;&#36896;&#19994;&#65292;&#24456;&#21361;&#38505;&#12290;</p>
<p></p>
<p>&#33509;&#20170;&#29983;&#23578;&#26377;&#20462;&#25345;&#65292;&#26469;&#29983;&#23450;&#26377;&#19990;&#31119;&#21487;&#20139;&#65292;&#20294;&#19968;&#20139;&#31119;&#65292;&#24517;&#23450;&#35201;&#36896;&#24694;&#19994;&#65292;&#26082;&#36896;&#24694;&#19994;&#65292;&#21017;&#21518;&#26469;&#20043;&#33510;&#25253;&#65292;&#19981;&#24525;&#35328;&#35828;&#30691;&#65281;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>&#29983;&#35199;&#26041;&#65292;&#21363;&#20102;&#29983;&#33073;&#27515;&#65292;&#36229;&#20961;&#20837;&#22307;&#65307;&#27714;&#26469;&#29983;&#65292;&#21017;&#22240;&#31119;&#36896;&#19994;&#65292;&#22240;&#19994;&#22549;&#33853;&#19977;&#24694;&#36947;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>&#8220;&#24403;&#24180;&#65292;&#25105;&#30340;&#20808;&#24072;&#22799;&#33714;&#23621;&#32769;&#24072;&#65292;&#21548;&#21040;&#20928;&#22303;&#27861;&#38376;&#65292;&#22238;&#26469;&#21518;&#22312;&#23627;&#23376;&#37324;&#23601;&#36825;&#20040;&#20048;&#20102;&#22909;&#20960;&#22825;&#65292;&#22826;&#27426;&#21916;&#20102;&#65281;&#20182;&#35828;&#65306;&#8216;&#36825;&#22238;&#25105;&#21487;&#26377;&#21150;&#27861;&#20986;&#21435;&#20102;&#65281;&#8217;&#38500;&#20102;&#36825;&#20010;&#27861;&#38376;&#65292;&#35201;&#20986;&#36825;&#20845;&#36947;&#65292;&#37027;&#23601;&#22826;&#38590;&#20102;&#65281;&#37027;&#35201;&#26029;&#23613;&#20102;&#35265;&#12289;&#24605;&#24785;&#25165;&#33021;&#20986;&#24471;&#21435;&#12290;&#35201;&#26029;&#35265;&#24785;&#12289;&#24605;&#24785;&#65292;&#19981;&#20809;&#26159;&#25351;&#21681;&#20204;&#20154;&#19990;&#38388;&#30340;&#36138;&#12289;&#30603;&#12289;&#30196;&#12289;&#24930;&#65292;&#36824;&#35201;&#25226;&#27442;&#30028;&#22825;&#30340;&#12289;&#33394;&#30028;&#22825;&#30340;&#12289;&#26080;&#33394;&#30028;&#22825;&#30340;&#36138;&#21972;&#30196;&#24930;&#20840;&#37117;&#21435;&#25481;&#19981;&#21487;&#65292;&#36825;&#26679;&#20320;&#25165;&#33021;&#20986;&#20845;&#36947;&#12290;&#25152;&#20197;&#65292;&#35201;&#20986;&#20845;&#36947;&#26159;&#36825;&#20040;&#38590;&#21584;&#65281;&#22914;&#20170;&#65292;&#21681;&#20204;&#23601;&#26159;&#20973;&#36825;&#19968;&#21477;&#20315;&#21495;&#65292;&#26377;&#20449;&#12289;&#26377;&#24895;&#65292;&#36824;&#19981;&#31649;&#20320;&#24565;&#22810;&#24565;&#23569;&#12289;&#24565;&#22909;&#24565;&#22351;&#65292;&#21482;&#35201;&#20320;&#26377;&#20449;&#26377;&#24895;&#65292;&#23601;&#20915;&#23450;&#21487;&#20197;&#24448;&#29983;&#65281;&#22240;&#27492;&#65292;&#21681;&#20204;&#20986;&#23057;&#23110;&#19990;&#30028;&#24448;&#29983;&#26497;&#20048;&#65292;&#26159;&#20154;&#20154;&#37117;&#26377;&#20221;&#30340;&#65281;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#36319;&#22799;&#32769;&#24072;&#19968;&#26679;&#65292;&#37117;&#27426;&#21916;&#21568;&#65281;&#8221;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>&#27963;&#30528;&#23601;&#26159;&#20026;&#35299;&#20915;&#29983;&#27515;&#65292;&#20063;&#23601;&#26159;&#25235;&#20303;&#36825;&#19968;&#29983;&#26426;&#20250;&#27704;&#36229;&#29983;&#27515;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#19979;&#23450;&#20915;&#24515;&#65292;&#35475;&#20110;&#20170;&#29983;&#20986;&#31163;&#29983;&#27515;&#65292;&#24448;&#29983;&#26497;&#20048;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>&#25105;&#23601;&#22857;&#21149;&#22823;&#23478;&#36824;&#26159;&#24565;&#38463;&#24357;&#38464;&#20315;&#65292;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290;&#36825;&#27604;&#36739;&#26041;&#20415;&#65292;&#20320;&#20204;&#35832;&#20301;&#33021;&#30456;&#20449;&#65292;&#23601;&#29031;&#36825;&#23454;&#34892;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>&#37027;&#20123;&#20855;&#26377;&#26368;&#39640;&#35273;&#24735;&#30340;&#20462;&#34892;&#20154;&#65292;&#37117;&#26159;&#20026;&#20102;&#20462;&#20986;&#21435;&#65292;&#38752;&#33258;&#21147;&#20462;&#25345;&#24456;&#38590;&#20462;&#20986;&#21435;&#65292;&#32780;&#20462;&#20928;&#22303;&#27861;&#38376;&#21017;&#23481;&#26131;&#24456;&#22810;&#65292;&#22312;&#27492;&#29983;&#24456;&#26377;&#21487;&#33021;&#20462;&#20986;&#21435;&#12290;&#25105;&#26368;&#21916;&#27426;&#30340;&#26159;&#31481;&#23376;&#30340;&#35692;&#21947;&#65292;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65306;&#8220;&#21807;&#26377;&#20928;&#22303;&#27861;&#38376;&#26159;&#27178;&#20986;&#19977;&#30028;&#65292;&#20854;&#20313;&#26159;&#31446;&#20986;&#19977;&#30028;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#34411;&#23376;&#38271;&#22312;&#31481;&#23376;&#37324;&#22836;&#20102;&#65292;&#35201;&#20174;&#31481;&#23376;&#37324;&#22836;&#20986;&#26469;&#65292;&#26377;&#20004;&#20010;&#21150;&#27861;&#65306;&#19968;&#20010;&#21150;&#27861;&#65292;&#22312;&#31481;&#23376;&#37324;&#19968;&#33410;&#19968;&#33410;&#22320;&#21676;&#65292;&#21676;&#26469;&#21676;&#21435;&#65292;&#20986;&#21435;&#20102;&#65292;&#36825;&#26159;&#31446;&#20986;&#19977;&#30028;&#65292;&#21676;&#24456;&#22810;&#33410;&#65307;&#20928;&#22303;&#27861;&#38376;&#26159;&#27178;&#20986;&#19977;&#30028;&#65292;&#27178;&#30528;&#21676;&#65292;&#24403;&#28982;&#36153;&#28857;&#21170;&#65292;&#31481;&#23376;&#30382;&#30828;&#19968;&#28857;&#65292;&#20294;&#23601;&#22312;&#19968;&#20010;&#22320;&#26041;&#38025;&#20303;&#65292;&#21676;&#19968;&#20010;&#31391;&#31423;&#65292;&#23601;&#20986;&#26469;&#20102;&#65292;&#36825;&#26159;&#26131;&#34892;&#36947;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#21360;&#20809;&#27861;&#24072;&#25991;&#38046;&#12299;&#65306;&#8220;&#19968;&#20999;&#27861;&#38376;&#30342;&#39035;&#33258;&#21147;&#20462;&#25345;&#21040;&#19994;&#23613;&#24773;&#31354;&#26102;&#26041;&#21487;&#20102;&#29983;&#27515;&#65292;&#21542;&#21017;&#20219;&#27741;&#21151;&#22827;&#28145;&#12289;&#35265;&#22320;&#39640;&#12289;&#21151;&#24503;&#22823;&#65292;&#20504;&#26377;&#19968;&#19997;&#19968;&#27627;&#28902;&#24700;&#26410;&#23613;&#65292;&#21017;&#20173;&#26087;&#26159;&#36718;&#22238;&#20013;&#20154;&#12290;&#26082;&#22312;&#36718;&#22238;&#20013;&#65292;&#21017;&#20174;&#36855;&#20837;&#24735;&#32773;&#29978;&#23569;&#65292;&#20174;&#36855;&#20837;&#36855;&#32773;&#29978;&#22810;&#65307;&#21448;&#19981;&#30693;&#36824;&#33021;&#36935;&#20315;&#27861;&#21542;&#65292;&#21363;&#36935;&#20315;&#27861;&#65292;&#19981;&#36935;&#20928;&#22303;&#20043;&#27861;&#65292;&#21017;&#20173;&#26087;&#20986;&#33510;&#26080;&#26399;&#12290;&#20183;&#33258;&#21147;&#21017;&#20030;&#19990;&#38590;&#24471;&#19968;&#20108;&#65292;&#20183;&#20315;&#21147;&#21017;&#19975;&#19981;&#28431;&#19968;&#12290;&#20928;&#22303;&#27861;&#38376;&#20197;&#33258;&#24049;&#20043;&#20449;&#24895;&#25345;&#21517;&#24863;&#20315;&#65292;&#20315;&#21017;&#20197;&#35475;&#24895;&#25668;&#21463;&#65292;&#35692;&#22914;&#20056;&#36718;&#28193;&#28023;&#65292;&#38750;&#24049;&#21147;&#20043;&#25152;&#21487;&#27604;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#24448;&#29983;&#35199;&#26041;&#65292;&#22914;&#20986;&#31914;&#22353;&#30417;&#29282;&#65292;&#21040;&#28165;&#20928;&#23433;&#20048;&#36877;&#36965;&#33258;&#22312;&#20043;&#23478;&#20065;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>&#31119;&#22823;&#21017;&#36896;&#19994;&#22823;&#65292;&#26082;&#36896;&#22823;&#19994;&#65292;&#24517;&#21463;&#22823;&#33510;&#12290;&#33509;&#29983;&#35199;&#26041;&#65292;&#21017;&#27704;&#31163;&#20247;&#33510;&#12289;&#20294;&#21463;&#35832;&#20048;&#30691;&#65281;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>&#21566;&#20154;&#22312;&#29983;&#27515;&#36718;&#22238;&#20013;&#20037;&#32463;&#38271;&#21163;&#65292;&#25152;&#36896;&#24694;&#19994;&#65292;&#26080;&#37327;&#26080;&#36793;&#12290;&#33509;&#20183;&#33258;&#24049;&#20462;&#25345;&#20043;&#21147;&#65292;&#27442;&#24471;&#28781;&#23613;&#28902;&#24700;&#24785;&#19994;&#65292;&#20197;&#20102;&#29983;&#33073;&#27515;&#65292;&#20854;&#38590;&#24840;&#20110;&#30331;&#22825;&#12290;&#33509;&#33021;&#20449;&#20315;&#25152;&#35828;&#20043;&#20928;&#22303;&#27861;&#38376;&#65292;&#20197;&#30495;&#20449;&#20999;&#24895;&#65292;&#24565;&#38463;&#24357;&#38464;&#20315;&#21517;&#21495;&#65292;&#27714;&#29983;&#35199;&#26041;&#65292;&#26080;&#35770;&#19994;&#21147;&#22823;&#65292;&#19994;&#21147;&#23567;&#65292;&#30342;&#21487;&#20183;&#20315;&#24904;&#21147;&#65292;&#24448;&#29983;&#35199;&#26041;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>&#26377;&#21477;&#35805;&#21483;&#8220;&#35841;&#30340;&#38738;&#26149;&#19981;&#36855;&#33579;&#8221;&#65292;&#20854;&#23454;&#24456;&#22810;&#20154;&#26159;&#36855;&#33579;&#22320;&#36807;&#19968;&#29983;&#65292;&#19981;&#30693;&#29983;&#20174;&#20309;&#26469;&#65292;&#27515;&#24448;&#20309;&#21435;&#65292;&#38750;&#24120;&#36855;&#33579;&#22320;&#36807;&#19968;&#29983;&#65292;&#38750;&#24120;&#21487;&#24754;&#30340;&#19968;&#29983;&#12290;&#24403;&#36935;&#35265;&#21892;&#30693;&#35782;&#20102;&#65292;&#24320;&#31034;&#20845;&#36947;&#36718;&#22238;&#30340;&#30495;&#30456;&#65292;&#24182;&#19988;&#21578;&#35785;&#25105;&#20204;&#20462;&#20986;&#21435;&#30340;&#26041;&#27861;&#65292;&#37027;&#30495;&#30340;&#23601;&#20687;&#25235;&#20303;&#20102;&#25937;&#21629;&#31291;&#33609;&#65281;&#20928;&#22303;&#27861;&#38376;&#23454;&#22312;&#22826;&#23453;&#36149;&#20102;&#65281;&#22826;&#27530;&#32988;&#20102;&#65281;&#33021;&#24471;&#36935;&#20928;&#22303;&#27861;&#38376;&#65292;&#30495;&#30340;&#22826;&#24198;&#24184;&#20102;&#65281;&#22240;&#20026;&#36825;&#20010;&#27861;&#38376;&#21487;&#20197;&#35753;&#25105;&#20204;&#20462;&#20986;&#21435;&#65281;&#25105;&#20204;&#24212;&#35813;&#25235;&#20303;&#27492;&#29983;&#30340;&#26426;&#20250;&#65292;&#36229;&#36234;&#36718;&#22238;&#65292;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#12290;</p>
<p></p>
<p>&#12298;&#23433;&#22763;&#20840;&#20070;&#12299;&#34987;&#21360;&#20809;&#27861;&#24072;&#31216;&#20026;&#8220;&#21892;&#19990;&#31532;&#19968;&#22855;&#20070;&#8221;&#65292;&#21253;&#25324;&#8220;&#25991;&#26124;&#24093;&#21531;&#38452;&#39576;&#25991;&#24191;&#20041;&#33410;&#24405;&#8221;&#12289;&#8220;&#19975;&#21892;&#20808;&#36164;&#8221;&#12289;&#8220;&#27442;&#28023;&#22238;&#29378;&#8221;&#12289;&#8220;&#35199;&#24402;&#30452;&#25351;&#8221;&#22235;&#37096;&#12290;&#20854;&#20013;&#21253;&#25324;&#34892;&#21892;&#65292;&#20063;&#21253;&#25324;&#25106;&#33394;&#65292;&#26368;&#21518;&#26159;&#20197;&#20928;&#22303;&#20026;&#25351;&#24402;&#65292;&#36825;&#26679;&#23601;&#27604;&#36739;&#22278;&#28385;&#20102;&#12290;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#20063;&#26159;&#20197;&#20928;&#22303;&#20026;&#25351;&#24402;&#65292;&#20063;&#26159;&#21463;&#20102;&#22307;&#36132;&#25945;&#32946;&#30340;&#21551;&#21457;&#65292;&#23601;&#26159;&#20026;&#20102;&#32473;&#20247;&#29983;&#26368;&#22823;&#30340;&#21033;&#30410;&#12290;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65306;&#8220;&#20170;&#22825;&#25105;&#20063;&#20197;&#27492;&#22857;&#21149;&#65292;&#20320;&#20462;&#20160;&#20040;&#37117;&#22909;&#65292;&#30740;&#31350;&#20160;&#20040;&#37117;&#22909;&#65292;&#20294;&#30495;&#30340;&#35201;&#30693;&#36947;&#29983;&#27515;&#21487;&#24597;&#12290;&#20320;&#35201;&#24895;&#24847;&#30495;&#27491;&#35201;&#21435;&#24230;&#20247;&#29983;&#12289;&#35201;&#33258;&#35273;&#35273;&#20182;&#30340;&#35805;&#65292;&#24895;&#24847;&#23613;&#26089;&#23454;&#29616;&#36825;&#20010;&#24895;&#26395;&#30340;&#35805;&#65292;&#20320;&#19981;&#27714;&#29983;&#20928;&#22303;&#26159;&#20026;&#22833;&#22823;&#21033;&#12290;&#8221;&#12298;&#22823;&#38598;&#32463;&#12299;&#20113;&#65306;&#8220;&#26411;&#27861;&#20159;&#20159;&#20154;&#20462;&#34892;&#65292;&#32597;&#19968;&#24471;&#36947;&#12290;&#21807;&#20381;&#24565;&#20315;&#65292;&#24471;&#24230;&#29983;&#27515;&#12290;&#8221;&#20462;&#34892;&#23601;&#26159;&#20026;&#20102;&#8212;&#8212;&#20102;&#29983;&#27515;&#12289;&#20986;&#36718;&#22238;&#12290;&#20154;&#36523;&#38590;&#24471;&#65292;&#24471;&#20154;&#36523;&#26159;&#24456;&#38590;&#30340;&#65292;&#27010;&#29575;&#24456;&#23567;&#65292;&#22914;&#26524;&#36825;&#19968;&#29983;&#20462;&#19981;&#20986;&#21435;&#65292;&#20877;&#24819;&#33719;&#24471;&#36825;&#26679;&#30340;&#26426;&#20250;&#65292;&#23601;&#22826;&#38590;&#20102;&#12290;</p>
<p></p>
<p>&#21892;&#23548;&#22823;&#24072;&#30340;&#20552;&#39042;&#65306;&#8220;&#24402;&#21435;&#26469;&#65292;&#39764;&#20065;&#19981;&#21487;&#20572;&#65292;&#26103;&#21163;&#26469;&#27969;&#36716;&#65292;&#20845;&#36947;&#23613;&#30342;&#32463;&#65292;&#21040;&#22788;&#26080;&#20313;&#20048;&#65292;&#21807;&#38395;&#24833;&#21497;&#22768;&#65292;&#27605;&#27492;&#24179;&#29983;&#21518;&#65292;&#20837;&#24444;&#28037;&#27075;&#22478;&#12290;&#8221;</p>
<p></p>
<p>&#24403;&#24180;&#25105;&#31532;&#19968;&#27425;&#30475;&#21040;&#36825;&#20010;&#20552;&#39042;&#26102;&#65292;&#23601;&#34987;&#38663;&#25788;&#21040;&#20102;&#65281;&#36825;&#23601;&#20687;&#22823;&#24754;&#24904;&#29238;&#38463;&#24357;&#38464;&#20315;&#22312;&#21484;&#21796;&#25105;&#20204;&#22238;&#23478;&#65292;&#21892;&#23548;&#22823;&#24072;&#23601;&#26159;&#38463;&#24357;&#38464;&#20315;&#21270;&#36523;&#12290;&#36825;&#20010;&#20552;&#39042;&#30495;&#30340;&#20889;&#24471;&#22826;&#22909;&#20102;&#65292;&#20869;&#24515;&#19968;&#19979;&#23601;&#34987;&#35302;&#21160;&#21040;&#20102;&#65292;&#36825;&#20010;&#20552;&#39042;&#25105;&#32463;&#24120;&#20250;&#24565;&#30340;&#12290;&#8220;&#26103;&#21163;&#26469;&#27969;&#36716;&#65292;&#20845;&#36947;&#23613;&#30342;&#32463;&#8221;&#65292;&#36825;&#19968;&#29983;&#24471;&#36935;&#20928;&#22303;&#27861;&#38376;&#65292;&#36718;&#22238;&#27969;&#28010;&#27721;&#32456;&#20110;&#26377;&#26395;&#22238;&#23478;&#20102;&#65292;&#26377;&#26102;&#24565;&#36825;&#20010;&#20552;&#39042;&#26102;&#65292;&#30524;&#27882;&#37117;&#20250;&#27969;&#19979;&#26469;&#65292;&#30495;&#30340;&#28145;&#21463;&#24863;&#21484;&#65292;&#28145;&#21463;&#24863;&#21160;&#12290;&#30475;&#21040;&#38463;&#24357;&#38464;&#20315;&#30340;&#30011;&#20687;&#65292;&#20063;&#24863;&#35273;&#24456;&#20146;&#20999;&#65292;&#24456;&#21916;&#27426;&#65292;&#30340;&#30830;&#26159;&#22823;&#24754;&#24904;&#29238;&#65292;&#38463;&#24357;&#38464;&#20315;&#21644;&#20013;&#22269;&#30340;&#22240;&#32536;&#37027;&#20040;&#28145;&#65292;&#21363;&#20351;&#23567;&#23401;&#23376;&#20063;&#20250;&#24565;&#19978;&#20960;&#21477;&#65292;&#35841;&#30693;&#36947;&#36825;&#37324;&#38754;&#31455;&#28982;&#34255;&#30528;&#20102;&#29983;&#27515;&#30340;&#27861;&#38376;&#21834;&#65281;</p>
<p> </p>
<p>&#20928;&#22303;&#26041;&#38754;&#25105;&#25512;&#33616;&#22823;&#23478;&#21487;&#20197;&#30475;&#21360;&#20809;&#22823;&#24072;&#25991;&#38046;&#12289;&#21892;&#23548;&#22823;&#24072;&#30340;&#20928;&#22303;&#24605;&#24819;&#12289;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#30340;&#22823;&#32463;&#35299;&#12289;&#21016;&#32032;&#20113;&#32769;&#24072;&#35762;&#26080;&#37327;&#23551;&#32463;&#65288;&#20849;70&#38598;&#65289;&#12289;&#22823;&#23433;&#27861;&#24072;&#30340;&#24320;&#31034;&#12289;&#29343;&#29275;&#23621;&#22763;&#30340;&#24320;&#31034;&#12290;&#36825;&#37324;&#25552;&#19968;&#19979;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#30340;&#21475;&#35821;&#24320;&#31034;&#65292;&#30495;&#30340;&#26159;&#27861;&#21619;&#26497;&#27987;&#12289;&#27861;&#30410;&#26497;&#22823;&#12289;&#27861;&#24681;&#26497;&#28145;&#65292;&#38750;&#24120;&#26377;&#20146;&#21644;&#21147;&#65292;&#34619;&#34579;FM&#21644;&#21916;&#39532;&#25289;&#38597;&#19978;&#21487;&#20197;&#25910;&#21548;&#65292;&#25628;&#21517;&#23383;&#23601;&#21487;&#20197;&#25214;&#21040;&#12290;&#24681;&#24072;&#29245;&#26391;&#30340;&#31505;&#22768;&#29369;&#22312;&#32819;&#30036;&#65292;&#35753;&#20154;&#22914;&#27792;&#26149;&#39118;&#65292;&#20869;&#24515;&#24863;&#35273;&#24456;&#27426;&#21916;&#12290;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#30340;&#20004;&#26412;&#20070;&#65306;&#12298;&#22823;&#20056;&#26080;&#37327;&#23551;&#32463;&#30333;&#35805;&#35299;&#12299;&#12298;&#20315;&#35828;&#22823;&#20056;&#26080;&#37327;&#23551;&#24196;&#20005;&#28165;&#20928;&#24179;&#31561;&#35273;&#32463;&#35299;&#12299;&#12290;&#22823;&#23478;&#21487;&#20197;&#30475;&#19968;&#19979;&#65292;&#32593;&#19978;&#33021;&#25628;&#21040;&#12290;</p>
<p></p>
<p>&#25105;&#24403;&#24180;&#21018;&#24320;&#22987;&#23398;&#20315;&#65292;&#20063;&#19981;&#26159;&#39532;&#19978;&#23601;&#20462;&#20928;&#22303;&#23447;&#65292;&#21018;&#24320;&#22987;&#21548;&#12298;&#37329;&#21018;&#32463;&#12299;&#65292;&#24565;&#26974;&#20005;&#21650;&#65292;&#22823;&#27010;&#26377;&#19968;&#24180;&#21322;&#30340;&#26102;&#38388;&#65292;&#20043;&#21518;&#26426;&#32536;&#25104;&#29087;&#23601;&#24320;&#22987;&#24565;&#20315;&#20102;&#65292;&#25105;&#20063;&#24456;&#21916;&#27426;&#24565;&#20315;&#12290;&#24471;&#36935;&#20928;&#22303;&#27861;&#38376;&#65292;&#30495;&#30340;&#24456;&#27530;&#32988;&#65292;&#26399;&#24453;&#36825;&#19968;&#29983;&#27178;&#20986;&#19977;&#30028;&#65292;&#24448;&#29983;&#26497;&#20048;&#12290;&#20063;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#20063;&#33021;&#20462;&#25345;&#20928;&#22303;&#23447;&#65292;&#19968;&#36215;&#27714;&#29983;&#26497;&#20048;&#19990;&#30028;&#65292;&#36825;&#26159;&#25105;&#30340;&#19968;&#20010;&#24895;&#26395;&#12290;&#22312;&#36825;&#20010;&#19990;&#30028;&#20462;&#34892;&#65292;&#38590;&#24230;&#26159;&#24456;&#22823;&#30340;&#65292;&#22240;&#20026;&#36864;&#32536;&#24456;&#22810;&#65292;&#35825;&#24785;&#22826;&#22823;&#65292;&#22823;&#24503;&#35828;&#36807;&#8220;&#36827;&#19968;&#36864;&#20061;&#8221;&#65292;&#20294;&#19968;&#23450;&#35201;&#26377;&#30334;&#25240;&#19981;&#25376;&#20043;&#20449;&#24515;&#65292;&#22362;&#25345;&#21040;&#26368;&#21518;&#65292;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#37324;&#21313;&#20843;&#22823;&#24895;&#65306;&#33267;&#24515;&#20449;&#20048;&#65292;&#21313;&#24565;&#24517;&#29983;&#65281;&#22312;&#29983;&#21629;&#36208;&#21040;&#23613;&#22836;&#26102;&#65292;&#36824;&#26377;&#21313;&#24565;&#24517;&#29983;&#65281;&#65281;&#65281;&#22312;&#20020;&#32456;&#26102;&#65292;&#24212;&#35813;&#25343;&#20986;&#26368;&#22823;&#30340;&#20915;&#24515;&#26469;&#27714;&#29983;&#26497;&#20048;&#65292;&#24179;&#26102;&#23601;&#35201;&#27599;&#22825;&#21457;&#24895;&#65292;&#20855;&#22791;&#20449;&#24895;&#34892;&#19977;&#36164;&#31918;&#12290;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#20928;&#22303;&#27861;&#38376;&#65292;&#20197;&#20449;&#24895;&#34892;&#19977;&#27861;&#20026;&#23447;&#12290;&#20449;&#65292;&#35859;&#28145;&#20449;&#20381;&#20315;&#35328;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#24517;&#33021;&#36930;&#24895;&#65292;&#26377;&#20449;&#33258;&#65288;&#33258;&#24515;&#26377;&#20315;&#24615;&#65289;&#12289;&#20449;&#20182;&#65288;&#20449;&#38463;&#24357;&#38464;&#20315;&#23454;&#26377;&#65289;&#65292;&#20449;&#22240;&#20449;&#26524;&#31561;&#20041;&#12290;&#24895;&#65292;&#35859;&#21457;&#24895;&#21629;&#32456;&#24448;&#29983;&#20928;&#22303;&#65292;&#33267;&#24444;&#22269;&#24471;&#19981;&#36864;&#36716;&#22238;&#20837;&#27492;&#30028;&#24230;&#21270;&#20247;&#29983;&#12290;&#34892;&#65292;&#20998;&#27491;&#34892;&#19982;&#21161;&#34892;&#12290;&#27491;&#34892;&#25351;&#20462;&#24565;&#20315;&#65292;&#21161;&#34892;&#25351;&#20860;&#20462;&#31036;&#35829;&#20379;&#20859;&#12289;&#20845;&#24230;&#19975;&#34892;&#31561;&#12290;&#8221;&#34261;&#30410;&#22823;&#24072;&#20113;&#65306;&#8220;&#24565;&#20315;&#27861;&#38376;&#21035;&#26080;&#22855;&#29305;&#65292;&#21482;&#26159;&#28145;&#20449;&#12289;&#20999;&#24895;&#12289;&#21147;&#34892;&#20026;&#35201;&#32819;&#12290;&#8221;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#26159;&#20026;&#20102;&#23558;&#26469;&#26356;&#22909;&#22320;&#24230;&#20247;&#29983;&#65292;&#35201;&#26377;&#24230;&#20247;&#29983;&#30340;&#22823;&#24895;&#25165;&#33021;&#30456;&#24212;&#12290;&#26368;&#21518;&#20197;&#24443;&#24735;&#22823;&#24072;&#30340;&#35799;&#21477;&#20316;&#20026;&#32467;&#23614;&#65306;</p>
<p></p>
<p>&#25925;&#20065;&#19968;&#21035;&#20037;&#32463;&#31179;&#65292;&#20999;&#20999;&#24402;&#24515;&#19981;&#26242;&#30041;&#12290;</p>
<p>&#25105;&#24565;&#24357;&#38464;&#20315;&#24565;&#25105;&#65292;&#22825;&#30495;&#29238;&#23376;&#20004;&#30456;&#25237;&#12290;</p>
<p>&#35828;&#30528;&#33714;&#37030;&#20004;&#27882;&#22402;&#65292;&#38414;&#28014;&#33510;&#36259;&#23454;&#22570;&#24754;&#12290;</p>
<p>&#19990;&#38388;&#20986;&#19990;&#24605;&#24799;&#36941;&#65292;&#19981;&#24565;&#24357;&#38464;&#26356;&#24565;&#35841;&#12290;</p>
<p></p>
<p>&#24895;&#29983;&#35199;&#26041;&#20928;&#22303;&#20013;&#65292;</p>
<p>&#20061;&#21697;&#33714;&#33457;&#20026;&#29238;&#27597;&#12290; </p>
<p>&#33457;&#24320;&#35265;&#20315;&#24735;&#26080;&#29983;&#65292;</p>
<p>&#19981;&#36864;&#33769;&#33832;&#20026;&#20276;&#20387;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/140.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/142.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
