<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>141.&#12304;&#20851;&#20110;&#25106;&#33394;&#20135;&#21697;&#21644;&#25106;&#33394;&#21943;&#21058;&#65292;&#25105;&#30340;&#19968;&#20123;&#30475;&#27861;&#12305;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#20851;&#20110;&#25106;&#33394;&#20135;&#21697;&#21644;&#25106;&#33394;&#21943;&#21058;&#65292;&#25105;&#30340;&#19968;&#20123;&#30475;&#27861;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#22312;&#19981;&#26029;&#21457;&#23637;&#22766;&#22823;&#36215;&#26469;&#65292;&#26377;&#20154;&#23601;&#24320;&#22987;&#21160;&#24191;&#22823;&#25106;&#21451;&#30340;&#33041;&#31563;&#20102;&#65292;&#24403;&#28982;&#26159;&#20026;&#20102;&#36186;&#38065;&#65292;&#20043;&#21069;&#25105;&#21644;&#22303;&#35910;&#21543;&#20027;&#32852;&#21512;&#25171;&#20987;&#36807;&#19968;&#27425;&#12290;&#25106;&#33394;&#21543;&#31649;&#29702;&#23618;&#30340;&#24577;&#24230;&#24456;&#22362;&#20915;&#65292;&#32477;&#19981;&#23481;&#35768;&#20219;&#20309;&#24191;&#21578;&#30340;&#23384;&#22312;&#65292;&#35265;&#21040;&#23601;&#21024;&#24086;&#23553;&#21495;&#12290;&#25105;&#20204;&#24517;&#39035;&#20445;&#35777;&#25106;&#33394;&#21543;&#30340;&#32431;&#27491;&#12289;&#32431;&#20844;&#30410;&#65292;&#32780;&#19981;&#26159;&#25171;&#30528;&#25106;&#33394;&#30340;&#24140;&#23376;&#36186;&#22823;&#23478;&#30340;&#38065;&#12290;</p>
<p></p>
<p>&#20043;&#21069;&#26377;&#21334;&#33647;&#30340;&#65292;&#29616;&#22312;&#26159;&#21334;&#21943;&#21058;&#65292;&#25104;&#26412;&#20063;&#23601;&#20960;&#20803;&#65292;&#21364;&#35201;&#21334;&#21040;98&#20803;&#65292;&#26159;&#32477;&#23545;&#30340;&#26292;&#21033;&#12290;&#22914;&#26524;&#23481;&#24525;&#36825;&#31181;&#24191;&#21578;&#30340;&#23384;&#22312;&#65292;&#37027;&#20040;&#21518;&#26524;&#23558;&#20250;&#19981;&#22570;&#35774;&#24819;&#65292;&#22240;&#20026;&#20854;&#20182;&#20154;&#20063;&#19981;&#26159;&#20667;&#23376;&#65292;&#30475;&#21040;&#36186;&#21040;&#38065;&#20102;&#65292;&#33258;&#28982;&#23601;&#20250;&#20223;&#25928;&#65292;&#20174;&#32780;&#25630;&#20986;&#24456;&#22810;&#31867;&#20284;&#30340;&#20135;&#21697;&#12290;&#22914;&#26524;&#25106;&#33394;&#21543;&#31649;&#29702;&#23618;&#19981;&#21046;&#27490;&#36825;&#31181;&#24191;&#21578;&#65292;&#37027;&#20040;&#24456;&#21487;&#33021;&#23601;&#20250;&#20986;&#29616;&#24191;&#21578;&#27867;&#28389;&#30340;&#24773;&#20917;&#65292;&#26368;&#21518;&#25106;&#33394;&#21543;&#23601;&#21464;&#25104;&#20102;&#19968;&#20010;&#24191;&#21578;&#21543;&#65292;&#21040;&#26102;&#20505;&#24456;&#22810;&#25106;&#21451;&#32943;&#23450;&#23601;&#20250;&#31163;&#24320;&#25106;&#33394;&#21543;&#65292;&#30446;&#21069;&#24050;&#32463;&#26377;&#25106;&#21451;&#21453;&#26144;&#29616;&#22312;&#30340;&#25106;&#33394;&#21543;&#27604;&#20197;&#21069;&#20081;&#20102;&#24456;&#22810;&#65292;&#20854;&#20013;&#23601;&#25552;&#21040;&#20102;&#25106;&#33394;&#20135;&#21697;&#30340;&#24191;&#21578;&#12290;</p>
<p></p>
<p>&#21943;&#21058;&#20063;&#26159;&#19977;&#26080;&#20135;&#21697;&#65292;&#20063;&#27809;&#36136;&#37327;&#20445;&#35777;&#12290;&#30475;&#21040;&#25106;&#28895;&#20135;&#21697;&#21644;&#25106;&#37202;&#20135;&#21697;&#65292;&#23601;&#25630;&#20986;&#20102;&#19968;&#20010;&#25106;&#33394;&#20135;&#21697;&#65292;&#19981;&#26159;&#20026;&#20102;&#36186;&#38065;&#65292;&#37027;&#26159;&#20026;&#20102;&#20160;&#20040;&#65311;&#22914;&#26524;&#30495;&#24819;&#24110;&#21161;&#22823;&#23478;&#26356;&#22909;&#22320;&#25106;&#33394;&#65292;&#37027;&#23601;&#24212;&#35813;&#20844;&#24067;&#37197;&#26041;&#65292;&#32780;&#19981;&#26159;&#38752;&#37197;&#26041;&#36186;&#38065;&#12290;&#20877;&#32773;&#65292;&#25106;&#33394;&#25104;&#21151;&#20063;&#19981;&#26159;&#38752;&#20160;&#20040;&#20135;&#21697;&#23601;&#33021;&#25104;&#21151;&#30340;&#65292;&#20851;&#38190;&#26159;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#25165;&#26159;&#25106;&#33394;&#30340;&#27491;&#36947;&#65292;&#32780;&#19981;&#26159;&#25226;&#24076;&#26395;&#25918;&#22312;&#20160;&#20040;&#25106;&#33394;&#20135;&#21697;&#19978;&#12290;&#20135;&#21697;&#33021;&#25552;&#21319;&#20320;&#30340;&#35273;&#24735;&#21527;&#65311;&#20135;&#21697;&#26368;&#22810;&#21482;&#33021;&#32473;&#20320;&#24102;&#26469;&#19968;&#26102;&#30340;&#21388;&#24694;&#24863;&#65292;&#32780;&#19988;&#19978;&#23398;&#19978;&#29677;&#26102;&#37117;&#19981;&#26041;&#20415;&#65292;&#38590;&#36947;&#20320;&#19981;&#24597;&#36523;&#20307;&#26377;&#24322;&#21619;&#65311;</p>
<p></p>
<p>&#36824;&#26377;&#19968;&#28857;&#23601;&#26159;&#65292;&#29992;&#20960;&#27425;&#21487;&#33021;&#23601;&#23545;&#24322;&#21619;&#20135;&#29983;&#36866;&#24212;&#20102;&#65292;&#19981;&#20250;&#20877;&#24863;&#21040;&#21388;&#24694;&#20102;&#65292;&#32467;&#26524;&#23601;&#26159;&#29031;&#25784;&#19981;&#35823;&#12290;&#26377;&#25106;&#21451;&#35828;&#65292;&#21040;&#20102;&#19968;&#20010;&#26376;&#24038;&#21491;&#30340;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#23601;&#26080;&#27861;&#33258;&#25511;&#20102;&#65292;&#24076;&#26395;&#38752;&#25106;&#33394;&#20135;&#21697;&#20811;&#26381;&#36825;&#19968;&#20851;&#65292;&#25105;&#21487;&#20197;&#26126;&#30830;&#21578;&#35785;&#20320;&#65292;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21644;&#20570;&#22909;&#26029;YY&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#33258;&#28982;&#23601;&#21487;&#20197;&#20811;&#26381;&#12290;&#24456;&#22810;&#25106;&#21451;&#25106;&#33394;&#21322;&#24180;&#20035;&#33267;&#19968;&#24180;&#20197;&#19978;&#65292;&#20320;&#24212;&#35813;&#22810;&#21521;&#20182;&#20204;&#23398;&#20064;&#65292;&#32780;&#19981;&#26159;&#38752;&#20160;&#20040;&#25106;&#33394;&#20135;&#21697;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#26681;&#26412;&#23601;&#27809;&#29992;&#20160;&#20040;&#25106;&#33394;&#20135;&#21697;&#12290;&#25106;&#33394;&#20135;&#21697;&#23545;&#36164;&#28145;&#25106;&#21451;&#26500;&#19981;&#25104;&#35825;&#24785;&#65292;&#20027;&#35201;&#26159;&#23545;&#25106;&#33394;&#26032;&#20154;&#65292;&#26032;&#20154;&#27604;&#36739;&#26080;&#30693;&#21644;&#30450;&#30446;&#65292;&#23545;&#25106;&#33394;&#27809;&#26377;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#20182;&#20204;&#24456;&#21487;&#33021;&#20250;&#36873;&#25321;&#25106;&#33394;&#20135;&#21697;&#65292;&#25152;&#35859;&#30149;&#24613;&#20081;&#25237;&#21307;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#30340;&#25106;&#21451;&#35828;&#35201;&#38752;&#21507;&#33647;&#28040;&#38500;YY&#65292;&#32780;&#19988;&#26159;&#21507;&#35199;&#33647;&#65292;&#36825;&#37117;&#26159;&#19981;&#38752;&#35889;&#30340;&#20570;&#27861;&#65292;&#24456;&#22810;&#35199;&#33647;&#26412;&#26469;&#23601;&#26377;&#24456;&#22810;&#21103;&#20316;&#29992;&#65292;&#26681;&#26412;&#19981;&#36866;&#21512;&#38271;&#26399;&#26381;&#29992;&#12290;&#25106;&#33394;&#21943;&#21058;&#22914;&#26524;&#21943;&#20037;&#20102;&#65292;&#24324;&#19981;&#22909;&#20063;&#20250;&#20986;&#29616;&#24615;&#21151;&#33021;&#38556;&#30861;&#12290;&#22240;&#20026;&#26102;&#38388;&#38271;&#20102;&#65292;&#22823;&#33041;&#20250;&#24314;&#31435;&#8220;&#21453;&#24212;-&#21388;&#24694;&#8221;&#30340;&#26465;&#20214;&#21453;&#23556;&#65292;&#21040;&#26102;&#20505;&#21363;&#20351;&#19981;&#29992;&#21943;&#21058;&#65292;&#20063;&#21487;&#33021;&#26080;&#27861;&#21187;&#36215;&#20102;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#25105;&#24819;&#21644;&#24191;&#22823;&#25106;&#21451;&#35828;&#19968;&#19979;&#65292;&#22914;&#26524;&#20320;&#30495;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#37027;&#23601;&#19981;&#35201;&#21435;&#29992;&#20160;&#20040;&#25152;&#35859;&#30340;&#20135;&#21697;&#65292;&#20135;&#21697;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#20309;&#20917;&#26159;&#19977;&#26080;&#20135;&#21697;&#12290;&#25105;&#20204;&#24212;&#35813;&#33050;&#36367;&#23454;&#22320;&#21435;&#25106;&#33394;&#65292;&#22909;&#22909;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#19981;&#26159;&#36208;&#39532;&#35266;&#33457;&#22320;&#23398;&#20064;&#12290;&#25105;&#38382;&#20182;&#65292;&#20320;&#25106;&#33394;&#25991;&#31456;&#37117;&#30475;&#36807;&#27809;&#26377;&#65292;&#20182;&#35828;&#65292;&#37117;&#30475;&#36807;&#20102;&#65292;&#28982;&#21518;&#25105;&#38382;&#20182;&#65292;&#20320;&#23398;&#21040;&#20102;&#20160;&#20040;&#20102;&#65311;&#20320;&#26377;&#33258;&#24049;&#30340;&#24605;&#32771;&#21644;&#39046;&#24735;&#21527;&#65311;&#20182;&#19968;&#21477;&#35805;&#20063;&#35828;&#19981;&#20986;&#26469;&#65292;&#20182;&#21482;&#30693;&#36947;&#33258;&#24049;&#30475;&#36807;&#20102;&#65292;&#28982;&#21518;&#30475;&#36807;&#20102;&#23601;&#24536;&#35760;&#20102;&#65292;&#36830;&#26368;&#22522;&#26412;&#30340;&#26029;YY&#21475;&#35776;&#37117;&#32972;&#19981;&#20986;&#65292;&#36830;YY&#20851;&#37117;&#26080;&#27861;&#20811;&#26381;&#65292;&#36825;&#26679;&#24590;&#33021;&#25106;&#33394;&#25104;&#21151;&#21602;&#65311;&#25105;&#20204;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19968;&#23450;&#35201;&#22810;&#20570;&#31508;&#35760;&#22810;&#24605;&#32771;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#65292;&#26377;&#33258;&#24049;&#30340;&#39046;&#24735;&#21017;&#26356;&#22909;&#12290;&#35273;&#24735;&#30495;&#27491;&#25552;&#21319;&#20102;&#65292;&#25106;&#33394;&#25104;&#21151;&#23601;&#20250;&#21464;&#25104;&#21487;&#33021;&#65292;&#21542;&#21017;&#24378;&#25106;&#19968;&#19975;&#24180;&#65292;&#25110;&#32773;&#38752;&#20160;&#20040;&#25152;&#35859;&#30340;&#20135;&#21697;&#65292;&#37117;&#26159;&#19981;&#20250;&#25104;&#21151;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#20889;&#36825;&#27573;&#35805;&#65292;&#20063;&#19981;&#24597;&#24471;&#32618;&#20154;&#65292;&#25105;&#20063;&#19981;&#26159;&#20026;&#20102;&#25105;&#33258;&#24049;&#65292;&#32780;&#26159;&#20026;&#20102;&#22823;&#23478;&#26356;&#22909;&#26356;&#27491;&#30830;&#22320;&#25106;&#33394;&#65292;&#25106;&#33394;&#21543;&#26159;&#19968;&#26041;&#20928;&#22303;&#65292;&#25105;&#26377;&#20041;&#21153;&#32500;&#25252;&#23427;&#30340;&#32431;&#20928;&#65292;&#21508;&#20010;&#21543;&#20027;&#20063;&#37117;&#22312;&#36825;&#26679;&#20570;&#12290;&#25106;&#33394;&#21543;&#28176;&#28176;&#22766;&#22823;&#20102;&#65292;&#28151;&#20081;&#24773;&#20917;&#22312;&#25152;&#38590;&#20813;&#65292;&#22823;&#23478;&#26377;&#24847;&#35265;&#21487;&#20197;&#21450;&#26102;&#21644;&#21543;&#20027;&#27807;&#36890;&#65292;&#22909;&#30340;&#24847;&#35265;&#20250;&#23545;&#25106;&#33394;&#21543;&#30340;&#21457;&#23637;&#24102;&#26469;&#24110;&#21161;&#12290;&#25674;&#23376;&#22823;&#20102;&#23601;&#38590;&#31649;&#20102;&#65292;&#26377;&#19981;&#21608;&#20043;&#22788;&#65292;&#20063;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#22810;&#20307;&#35845;&#12290;&#22823;&#23478;&#21152;&#27833;&#65281;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/141.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/143.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
