<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>142.&#12304;&#20851;&#20110;&#35787;&#27585;&#20107;&#20214;&#30340;&#28548;&#28165;&#19982;&#35828;&#26126;&#12305;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#20851;&#20110;&#35787;&#27585;&#20107;&#20214;&#30340;&#28548;&#28165;&#19982;&#35828;&#26126;&#12305;</p>
<p></p>
<p>&#26576;&#25991;&#31456;&#35828;&#25106;&#33394;&#21543;&#20002;&#22833;&#20102;&#25106;&#33394;&#26412;&#36136;&#65292;&#20854;&#23454;&#25106;&#33394;&#21543;&#20174;&#26410;&#20002;&#22833;&#25106;&#33394;&#26412;&#36136;&#65292;&#35828;&#20002;&#22833;&#26412;&#36136;&#23436;&#20840;&#26159;&#26080;&#31293;&#20043;&#35848;&#21644;&#36140;&#20302;&#20043;&#35770;&#65292;&#30456;&#21453;&#65292;&#25106;&#33394;&#21543;&#19968;&#30452;&#29282;&#29282;&#25226;&#25569;&#20303;&#20102;&#25106;&#33394;&#30340;&#26412;&#36136;&#65292;&#19981;&#20165;&#25226;&#25569;&#20303;&#20102;&#65292;&#32780;&#19988;&#36824;&#25226;&#25106;&#33394;&#30340;&#24847;&#20041;&#25552;&#21319;&#21040;&#20102;&#26356;&#39640;&#30340;&#23618;&#38754;&#12290;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20462;&#24515;&#12289;&#25913;&#36807;&#36801;&#21892;&#12289;&#34892;&#21892;&#31215;&#24503;&#12289;&#22521;&#20859;&#20581;&#24247;&#30340;&#29983;&#27963;&#20064;&#24815;&#12289;&#20005;&#26684;&#33258;&#24459;&#12289;&#22859;&#26007;&#20154;&#29983;&#12289;&#31215;&#26497;&#38203;&#28860;&#12289;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#12289;&#20859;&#29983;&#20043;&#36947;&#12289;&#25106;&#27785;&#36855;&#28216;&#25103;&#12289;&#25106;&#25163;&#26426;&#30270;&#12289;&#25106;&#36182;&#24202;&#12289;&#25106;&#25042;&#12289;&#25106;&#39556;&#12289;&#25106;&#24594;&#12289;&#25106;&#36138;&#12289;&#25106;&#37202;&#12289;&#25106;&#19981;&#33391;&#20064;&#24815;&#12289;&#26102;&#38388;&#31649;&#29702;&#12289;&#24773;&#32490;&#31649;&#29702;&#12289;&#23398;&#20250;&#20570;&#20154;&#12289;&#23398;&#20250;&#24863;&#24681;&#12289;&#23389;&#39034;&#29238;&#27597;&#12289;&#36828;&#37034;&#21451;&#12289;&#20132;&#21892;&#21451;&#12289;&#21453;&#30465;&#24527;&#24724;&#12289;&#32032;&#39135;&#20026;&#20027;&#12289;&#25106;&#26432;&#25918;&#29983;&#12289;&#22521;&#20859;&#24503;&#34892;&#31561;&#65292;&#36825;&#20123;&#25106;&#33394;&#35201;&#28857;&#65292;&#25106;&#33394;&#21543;&#21453;&#22797;&#22810;&#27425;&#25552;&#21040;&#36807;&#65292;&#19981;&#20165;&#25105;&#30340;&#25991;&#31456;&#21453;&#22797;&#24378;&#35843;&#36807;&#36825;&#20123;&#25106;&#33394;&#35201;&#28857;&#65292;&#25106;&#33394;&#21543;&#20854;&#20182;&#25106;&#33394;&#21069;&#36744;&#20063;&#37117;&#26377;&#25552;&#21450;&#12290;&#25106;&#33394;&#26159;&#20840;&#38754;&#30340;&#25913;&#36896;&#65292;&#25972;&#20307;&#30340;&#25552;&#21319;&#65292;&#26159;&#25972;&#20010;&#29983;&#21629;&#27169;&#24335;&#30340;&#24443;&#24213;&#36716;&#21464;&#65292;&#25106;&#33394;&#21543;&#24456;&#26089;&#23601;&#35748;&#35782;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#22312;&#20182;&#20204;&#30340;&#35823;&#35299;&#21644;&#36140;&#20302;&#37324;&#65292;&#25106;&#33394;&#21543;&#22909;&#20687;&#19968;&#32676;&#27785;&#36855;&#25106;&#33394;&#30340;&#21021;&#32423;&#25106;&#33394;&#32773;&#65292;&#21482;&#30693;&#25106;&#33394;&#65292;&#20854;&#20182;&#19968;&#27010;&#19981;&#25026;&#65292;&#28982;&#32780;&#20107;&#23454;&#23436;&#20840;&#19981;&#26159;&#36825;&#26679;&#65292;&#25106;&#33394;&#21543;&#26377;&#24456;&#22810;&#39640;&#38454;&#30340;&#25106;&#33394;&#32773;&#65292;&#20182;&#20204;&#30340;&#35273;&#24735;&#21644;&#35748;&#35782;&#27700;&#24179;&#26159;&#30456;&#24403;&#39640;&#30340;&#12290;&#25106;&#33394;&#21482;&#26159;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#65292;&#25106;&#33394;&#21543;&#20174;&#26469;&#19981;&#25552;&#20513;&#27785;&#36855;&#25106;&#33394;&#65292;&#32780;&#26159;&#24212;&#35813;&#29702;&#26234;&#23545;&#24453;&#25106;&#33394;&#65292;&#25106;&#33394;&#19981;&#20165;&#20165;&#26159;&#25106;&#25163;&#28139;&#65292;&#32780;&#26159;&#20840;&#38754;&#25913;&#36896;&#21644;&#25972;&#20307;&#25552;&#21319;&#33258;&#24049;&#65292;&#31215;&#26497;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#26681;&#26412;&#24182;&#38750;&#20462;&#36523;&#65292;&#32780;&#26159;&#20462;&#24515;&#65292;&#22823;&#24503;&#20063;&#22810;&#26377;&#25552;&#21040;&#20462;&#24515;&#26159;&#26681;&#26412;&#65292;&#20462;&#34892;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#36825;&#28857;&#26159;&#27595;&#24248;&#32622;&#30097;&#30340;&#65281;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#24517;&#39035;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#19979;&#21151;&#22827;&#65292;&#20462;&#36523;&#30340;&#30830;&#37325;&#35201;&#65292;&#20294;&#26368;&#26681;&#26412;&#30340;&#36824;&#26159;&#20462;&#24515;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#36523;&#20307;&#19978;&#30340;&#34892;&#20026;&#23601;&#26159;&#20869;&#24515;&#23548;&#33268;&#30340;&#65292;&#20808;&#20462;&#36523;&#20877;&#20462;&#24515;&#23601;&#26159;&#26412;&#26411;&#20498;&#32622;&#65292;&#20462;&#24515;&#37117;&#20570;&#19981;&#21040;&#22914;&#20309;&#20462;&#36523;&#65311;&#8221;&#20182;&#35828;&#24471;&#24456;&#26377;&#36947;&#29702;&#65292;&#20462;&#36523;&#26159;&#22806;&#22312;&#30340;&#65292;&#35201;&#20462;&#36523;&#65292;&#39318;&#20808;&#35201;&#20869;&#24515;&#26377;&#25152;&#25913;&#21464;&#25165;&#34892;&#65292;&#20462;&#36523;&#20808;&#27491;&#24515;&#65292;&#24515;&#27491;&#20102;&#65292;&#22806;&#22312;&#30340;&#34892;&#20026;&#25165;&#33021;&#27491;&#65292;&#25152;&#20197;&#20462;&#24515;&#25165;&#26159;&#26681;&#26412;&#12290;&#12298;&#22823;&#23398;&#12299;&#65306;&#8220;&#20462;&#36523;&#22312;&#27491;&#20854;&#24515;&#8221;&#65292;&#8220;&#27442;&#20462;&#20854;&#36523;&#32773;&#65292;&#20808;&#27491;&#20854;&#24515;&#8221;&#65292;&#20462;&#36523;&#19968;&#23450;&#35201;&#39318;&#20808;&#27491;&#20854;&#24515;&#12290;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20013;&#65292;&#20315;&#38464;&#35848;&#21040;&#25106;&#33394;&#38382;&#39064;&#65292;&#30452;&#25509;&#19968;&#38024;&#35265;&#34880;&#22320;&#25351;&#20986;&#8220;&#26029;&#24515;&#8221;&#65281;&#20315;&#38464;&#20026;&#20160;&#20040;&#19981;&#35828;&#20805;&#23454;&#29983;&#27963;&#12289;&#25913;&#27491;&#19981;&#33391;&#20064;&#24815;&#12289;&#20581;&#36523;&#38203;&#28860;&#12289;&#36716;&#31227;&#27880;&#24847;&#21147;&#65311;&#22240;&#20026;&#36825;&#20123;&#37117;&#26159;&#36741;&#21161;&#65292;&#26159;&#22806;&#22260;&#65292;&#30495;&#27491;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#26159;&#26029;&#24565;&#65281;&#22914;&#26524;&#26412;&#26411;&#20498;&#32622;&#65292;&#25226;&#20462;&#36523;&#24403;&#20316;&#26680;&#24515;&#32780;&#24573;&#35270;&#20462;&#24515;&#30340;&#37325;&#35201;&#24615;&#65292;&#37027;&#36831;&#26089;&#36824;&#26159;&#20250;&#22833;&#36133;&#30340;&#65292;&#20063;&#35768;&#33021;&#25106;&#38500;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#26368;&#32456;&#32943;&#23450;&#20250;&#22833;&#36133;&#12290;&#21335;&#24576;&#29822;&#20808;&#29983;&#65306;&#8220;&#35201;&#20462;&#36523;&#24517;&#27491;&#20854;&#24515;&#65292;&#20754;&#23478;&#35762;&#20462;&#36523;&#26681;&#22522;&#26159;&#20320;&#30340;&#24515;&#27491;&#65292;&#24515;&#19981;&#27491;&#65292;&#20809;&#32451;&#22806;&#24418;&#27809;&#29992;&#12290;&#29616;&#22312;&#24456;&#22810;&#24180;&#36731;&#20154;&#23398;&#29788;&#20285;&#26415;&#65292;&#20570;&#21508;&#31181;&#21151;&#22827;&#65292;&#20462;&#19981;&#22909;&#30340;&#65292;&#20462;&#36523;&#20043;&#36947;&#26681;&#26412;&#22312;&#38745;&#24515;&#65292;&#24515;&#27491;&#20102;&#20197;&#21518;&#20877;&#20462;&#36523;&#12290;&#8221;&#20462;&#36523;&#24517;&#20808;&#20462;&#24515; &#65292;&#20462;&#24515;&#26159;&#26681;&#26412;&#65292;&#19981;&#21487;&#26412;&#26411;&#20498;&#32622;&#12290;&#22823;&#23478;&#24819;&#19968;&#24819;&#65292;&#24403;&#21021;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#21069;&#26159;&#20160;&#20040;&#29366;&#24577;&#65311;&#37027;&#26102;&#24180;&#32426;&#36824;&#23567;&#65292;&#20063;&#23601;13&#12289;4&#23681;&#65292;&#21021;&#19968;&#21021;&#20108;&#30340;&#24180;&#32426;&#65292;&#37027;&#26102;&#30340;&#29983;&#27963;&#20581;&#24247;&#26377;&#24207;&#65292;&#35835;&#20070;&#65292;&#38203;&#28860;&#65292;&#29983;&#27963;&#24456;&#20805;&#23454;&#65292;&#20316;&#24687;&#39278;&#39135;&#20063;&#24456;&#35268;&#24459;&#65292;&#22522;&#26412;&#27809;&#26377;&#20854;&#20182;&#19981;&#33391;&#20064;&#24815;&#12290;&#20026;&#20160;&#20040;&#22312;&#20581;&#24247;&#26377;&#24207;&#30340;&#29983;&#27963;&#26041;&#24335;&#19979;&#36824;&#20250;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#65311;&#23601;&#26159;&#22240;&#20026;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#19981;&#25026;&#24471;&#23545;&#27835;&#37034;&#24565;&#65281;&#36825;&#23601;&#26159;&#26681;&#28304;&#65281;&#21040;&#20102;&#19968;&#23450;&#30340;&#24180;&#32426;&#24320;&#22987;&#26377;&#37034;&#24565;&#20102;&#65292;&#26377;&#24847;&#28139;&#20102;&#65292;&#24819;&#30475;&#40644;&#20102;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#26029;&#24565;&#65292;&#23601;&#20250;&#36319;&#38543;&#37027;&#31181;&#24819;&#27861;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;&#25152;&#20197;&#65292;&#20462;&#24515;&#25165;&#26159;&#26681;&#26412;&#65292;&#22806;&#22312;&#30340;&#20462;&#36523;&#21482;&#33021;&#20316;&#20026;&#36741;&#21161;&#12290;&#35828;&#25106;&#33394;&#21543;&#20002;&#22833;&#26412;&#36136;&#65292;&#23454;&#21017;&#26159;&#20182;&#20204;&#33258;&#24049;&#20135;&#29983;&#20102;&#24605;&#24819;&#35823;&#21306;&#65292;&#35823;&#35748;&#20462;&#36523;&#20026;&#26412;&#36136;&#32780;&#20002;&#22833;&#20102;&#20462;&#24515;&#30340;&#26412;&#36136;&#65281;&#26377;&#19968;&#23450;&#20462;&#34892;&#24120;&#35782;&#30340;&#20154;&#37117;&#30693;&#36947;&#20462;&#24515;&#26159;&#26681;&#26412;&#65292;&#22823;&#24503;&#19968;&#30452;&#22312;&#24378;&#35843;&#20462;&#24515;&#26159;&#20462;&#34892;&#30340;&#26681;&#26412;&#65292;&#35828;&#20462;&#36523;&#26159;&#26681;&#26412;&#65292;&#30495;&#30340;&#26159;&#29359;&#20102;&#24456;&#20302;&#32423;&#30340;&#38169;&#35823;&#65292;&#26126;&#30524;&#20154;&#19968;&#30475;&#23601;&#30693;&#36947;&#19981;&#23545;&#12290;</p>
<p></p>
<p>&#22806;&#22312;&#20462;&#36523;&#26041;&#38754;&#65292;&#20272;&#35745;&#27809;&#20960;&#20010;&#20154;&#21487;&#20197;&#36229;&#36807;&#26366;&#22269;&#34281;&#20102;&#65292;&#32780;&#26366;&#22269;&#34281;&#26085;&#35760;&#20889;&#36947;&#65306;&#8220;&#21320;&#21021;&#65292;&#20154;&#27442;&#27178;&#28861;&#65292;&#19981;&#22797;&#33021;&#21046;&#8221;&#65292;&#20570;&#20102;&#19981;&#24212;&#35813;&#20570;&#30340;&#20107;&#65292;&#36930;&#39554;&#33258;&#24049;&#8220;&#30495;&#31165;&#20861;&#30691;&#65281;&#8221;&#20462;&#36523;&#24050;&#32463;&#36798;&#21040;&#22914;&#27492;&#31243;&#24230;&#30340;&#20154;&#65292;&#36824;&#26159;&#20250;&#22240;&#20026;&#19968;&#27425;&#20462;&#24515;&#27809;&#20570;&#22909;&#65292;&#23548;&#33268;&#36827;&#20837;&#31165;&#20861;&#29366;&#24577;&#12290;&#37027;&#20123;&#25104;&#21151;&#20154;&#22763;&#20462;&#36523;&#19981;&#27604;&#20320;&#24378;&#65311;&#29983;&#27963;&#19981;&#27604;&#20320;&#20805;&#23454;&#65311;&#37117;&#22859;&#26007;&#25104;&#20159;&#19975;&#23500;&#32705;&#20102;&#65292;&#26368;&#21518;&#36824;&#26159;&#26685;&#22312;&#20102;&#8220;&#33394;&#8221;&#19978;&#65292;&#37034;&#24565;&#19968;&#36215;&#65292;&#19981;&#30693;&#23545;&#27835;&#65292;&#31435;&#39532;&#27814;&#20026;&#34915;&#20896;&#31165;&#20861;&#65281;&#20462;&#24515;&#25165;&#26159;&#30495;&#27491;&#30340;&#26412;&#36136;&#21644;&#26680;&#24515;&#65292;&#36825;&#28857;&#35748;&#35782;&#19968;&#23450;&#35201;&#27491;&#30830;&#65292;&#20462;&#24515;&#26159;&#26368;&#31350;&#31455;&#30340;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#12298;&#24515;&#32463;&#12299;&#65292;&#36824;&#26377;&#12298;&#37329;&#21018;&#32463;&#12299;&#30340;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#65292;&#31361;&#20986;&#30340;&#23601;&#26159;&#20462;&#24515;&#65292;&#20462;&#24515;&#26159;&#26368;&#26681;&#26412;&#30340;&#65292;&#30495;&#27491;&#27835;&#26412;&#30340;&#26159;&#20462;&#24515;&#65292;&#20165;&#20165;&#20462;&#36523;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#25105;&#20204;&#35201;&#20381;&#22307;&#35328;&#37327;&#21644;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#36825;&#26679;&#25165;&#19981;&#20250;&#36208;&#38169;&#36335;&#12290;&#25105;&#26368;&#36817;&#30475;&#20102;&#22269;&#22806;NOFAP&#30340;&#25106;&#33394;&#25945;&#31243;&#65292;&#20182;&#20204;&#20063;&#24456;&#24378;&#35843;&#26029;&#24847;&#28139;&#65292;&#21487;&#35265;&#26029;&#24565;&#26159;&#25106;&#33394;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#26159;&#26368;&#26680;&#24515;&#30340;&#20851;&#38190;&#12290;&#22823;&#23478;&#21487;&#20197;&#22238;&#24819;&#19968;&#19979;&#36807;&#21435;&#27599;&#27425;&#30772;&#25106;&#26159;&#20160;&#20040;&#24773;&#20917;&#65311;&#23601;&#26159;&#24565;&#22836;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#34989;&#33041;&#26102;&#65292;&#27809;&#31435;&#21051;&#26029;&#25481;&#65292;&#32467;&#26524;&#37027;&#31181;&#24565;&#22836;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#26368;&#21518;&#27442;&#32610;&#19981;&#33021;&#32780;&#30772;&#25106;&#12290;&#25106;&#33394;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#23601;&#26159;&#26029;&#24565;&#65281;&#20805;&#23454;&#29983;&#27963;&#21482;&#33021;&#20316;&#20026;&#36741;&#21161;&#65292;&#26681;&#26412;&#19981;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#21644;&#20851;&#38190;&#12290;&#21482;&#37325;&#20462;&#36523;&#65292;&#20005;&#37325;&#20559;&#31163;&#20462;&#24515;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#26159;&#25106;&#33394;&#38376;&#22806;&#27721;&#30340;&#35748;&#35782;&#27700;&#24179;&#12290;&#20182;&#20204;&#35828;&#19981;&#25112;&#32780;&#23624;&#20154;&#20043;&#20853;&#65292;&#36825;&#24182;&#19981;&#36866;&#29992;&#20110;&#25106;&#33394;&#65292;&#22240;&#20026;&#37034;&#24565;&#26469;&#20102;&#65292;&#20320;&#19981;&#25112;&#26159;&#19981;&#34892;&#30340;&#65292;&#24182;&#19981;&#26159;&#35828;&#20320;&#26377;&#20102;&#24456;&#22810;&#22909;&#20064;&#24815;&#65292;&#37034;&#24565;&#23601;&#19981;&#26469;&#20102;&#65292;&#20063;&#19981;&#26159;&#35828;&#20320;&#24565;&#20102;&#20960;&#30334;&#19975;&#30340;&#20315;&#21495;&#65292;&#37034;&#24565;&#23601;&#19981;&#26469;&#20102;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#26469;&#65292;&#20315;&#35328;&#65306;&#8220;&#22827;&#20026;&#36947;&#32773;&#65292;&#35692;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25112;&#12290;&#25346;&#38112;&#20986;&#38376;&#65292;&#24847;&#25110;&#24623;&#24369;&#65292;&#25110;&#21322;&#36335;&#32780;&#36864;&#65292;&#25110;&#26684;&#26007;&#32780;&#27515;&#65292;&#25110;&#24471;&#32988;&#32780;&#36824;&#12290;&#8221;&#25106;&#33394;&#26159;&#35201;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#30340;&#65292;&#24182;&#19981;&#26159;&#24314;&#31435;&#22909;&#20064;&#24815;&#23601;&#33021;&#38450;&#24471;&#20303;&#30340;&#65292;&#30495;&#27491;&#38450;&#24471;&#20303;&#30340;&#26159;&#20320;&#30340;&#26029;&#24565;&#33021;&#21147;&#12290;&#20462;&#36523;&#30340;&#30830;&#37325;&#35201;&#65292;&#20294;&#20462;&#24515;&#25165;&#26159;&#26681;&#26412;&#65292;&#25106;&#33394;&#30340;&#26681;&#26412;&#26159;&#20462;&#24515;&#65292;&#35201;&#20174;&#36215;&#24515;&#21160;&#24565;&#19978;&#21435;&#19979;&#21151;&#22827;&#65281;&#22810;&#30475;&#22823;&#24503;&#24320;&#31034;&#33258;&#28982;&#23601;&#25026;&#24471;&#20462;&#24515;&#30340;&#37325;&#35201;&#65292;&#20165;&#20973;&#20961;&#22827;&#26377;&#38480;&#30340;&#26234;&#24935;&#25152;&#24471;&#20986;&#30340;&#32467;&#35770;&#65292;&#26681;&#26412;&#32463;&#19981;&#36215;&#23454;&#25112;&#30340;&#32771;&#39564;&#12290;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#35828;&#65306;&#8220;&#21521;&#22806;&#39536;&#27714;&#30340;&#25106;&#33394;&#21482;&#33021;&#25104;&#21151;&#19968;&#26102;&#65292;&#36208;&#19981;&#36827;&#26497;&#20854;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#29978;&#33267;&#22312;&#22833;&#36133;&#30772;&#25106;&#21518;&#20877;&#25104;&#21151;&#19968;&#26102;&#37117;&#20570;&#19981;&#21040;&#12290;&#8221;&#25106;&#33394;&#30340;&#26681;&#26412;&#26159;&#20462;&#24515;&#65292;&#25226;&#25569;&#20303;&#20102;&#26681;&#26412;&#65292;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#25165;&#33021;&#36827;&#20837;&#26497;&#20854;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20063;&#24182;&#27809;&#26377;&#38169;&#65292;&#22823;&#23478;&#37117;&#26159;&#23398;&#29983;&#20826;&#36807;&#26469;&#30340;&#65292;&#37117;&#24515;&#30693;&#32922;&#26126;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#21644;&#20570;&#31508;&#35760;&#30340;&#37325;&#35201;&#24615;&#65292;&#25152;&#35859;&#23398;&#26080;&#27490;&#22659;&#65292;&#21363;&#20351;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#35201;&#22362;&#25345;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#26681;&#25454;&#25105;&#30340;&#30740;&#31350;&#21644;&#20307;&#39564;&#65292;&#23398;&#20064;&#21487;&#20197;&#35753;&#20154;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20063;&#21487;&#20197;&#22686;&#38271;&#30693;&#35782;&#21644;&#38405;&#21382;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#27599;&#22825;&#36824;&#22312;&#23398;&#20064;&#65292;&#30495;&#30340;&#26159;&#21463;&#30410;&#21290;&#27973;&#12290;&#25106;&#33394;&#21543;&#19981;&#20165;&#21560;&#25910;&#20102;&#20256;&#32479;&#25106;&#33394;&#30340;&#31934;&#21326;&#65292;&#20063;&#26377;&#33258;&#24049;&#31185;&#23398;&#28145;&#20837;&#30340;&#30740;&#31350;&#21644;&#24635;&#32467;&#65292;&#26356;&#26377;&#23398;&#20064;&#21644;&#20511;&#37492;&#22269;&#22806;&#25106;&#33394;&#30340;&#26368;&#26032;&#30740;&#31350;&#25104;&#26524;&#21644;&#25104;&#21151;&#26696;&#20363;&#20998;&#20139;&#65292;&#21253;&#25324;&#22269;&#22806;&#25106;&#33394;&#35270;&#39057;&#30340;&#23398;&#20064;&#21644;&#28608;&#21169;&#65292;&#25106;&#33394;&#21543;&#21487;&#35859;&#19982;&#26102;&#20465;&#36827;&#65292;&#28023;&#32435;&#30334;&#24029;&#65292;&#25106;&#33394;&#21543;&#26159;&#38598;&#25106;&#33394;&#22823;&#25104;&#20043;&#22320;&#65292;&#20247;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#22312;&#36825;&#37324;&#20998;&#20139;&#32463;&#39564;&#65292;&#20182;&#20204;&#30340;&#32463;&#39564;&#21644;&#22659;&#30028;&#24050;&#28982;&#24456;&#39640;&#65292;&#25106;&#33394;&#22825;&#25968;&#20063;&#38750;&#24120;&#21487;&#35266;&#12290;&#25106;&#33394;&#21543;&#20855;&#26377;&#33258;&#24049;&#30340;&#31185;&#23398;&#32780;&#25104;&#29087;&#30340;&#19987;&#19994;&#25106;&#33394;&#20307;&#31995;&#65292;&#24456;&#22810;&#25106;&#21451;&#24050;&#32463;&#25106;&#24471;&#38750;&#24120;&#19987;&#19994;&#65292;&#25106;&#33394;&#21543;&#30340;&#25106;&#33394;&#20307;&#31995;&#21644;&#30740;&#31350;&#25104;&#26524;&#26159;&#22522;&#20110;&#22823;&#25968;&#25454;&#30340;&#20998;&#26512;&#12289;&#23545;&#27604;&#12289;&#21453;&#39304;&#21644;&#30740;&#35835;&#65292;&#36825;&#26159;&#21315;&#19975;&#32423;&#30340;&#24086;&#23376;&#25968;&#25454;&#65292;&#24456;&#22810;&#21069;&#36744;&#30340;&#31572;&#30097;&#37327;&#37117;&#36229;&#36807;&#20960;&#21315;&#20035;&#33267;&#20960;&#19975;&#65292;&#20182;&#20204;&#30340;&#32463;&#39564;&#21644;&#38405;&#21382;&#26497;&#20855;&#20511;&#37492;&#21644;&#30740;&#31350;&#20215;&#20540;&#12290;&#22823;&#25968;&#25454;&#24471;&#20986;&#30340;&#32463;&#39564;&#21644;&#30740;&#31350;&#25104;&#26524;&#65292;&#20250;&#26356;&#31185;&#23398;&#12289;&#26356;&#28145;&#20837;&#12289;&#26356;&#20840;&#38754;&#12289;&#26356;&#23436;&#21892;&#12289;&#26356;&#20855;&#38024;&#23545;&#24615;&#19982;&#21442;&#32771;&#24615;&#65292;&#22312;&#32454;&#33410;&#26041;&#38754;&#30340;&#25226;&#25569;&#20250;&#26356;&#31934;&#30830;&#65292;&#22823;&#25968;&#25454;&#30340;&#26550;&#26500;&#21487;&#20197;&#35753;&#20320;&#20174;&#26356;&#22810;&#30340;&#23618;&#38754;&#21644;&#35282;&#24230;&#26469;&#30475;&#24453;&#25106;&#33394;&#36825;&#20214;&#20107;&#65292;&#20320;&#30340;&#35270;&#37326;&#20250;&#21464;&#24471;&#26356;&#24191;&#38420;&#12290;&#25106;&#33394;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#20063;&#26159;&#19968;&#31181;&#20462;&#20026;&#65292;&#21487;&#20379;&#25366;&#25496;&#30340;&#28145;&#24230;&#26159;&#26497;&#28145;&#30340;&#65292;&#32780;&#35201;&#25366;&#24471;&#28145;&#12289;&#30475;&#24471;&#24191;&#12289;&#38075;&#24471;&#36879;&#65292;&#23601;&#24517;&#39035;&#26377;&#22823;&#37327;&#21270;&#12289;&#22810;&#26679;&#21270;&#30340;&#22823;&#25968;&#25454;&#26696;&#20363;&#20316;&#20026;&#25903;&#25745;&#65292;&#36825;&#26159;&#25106;&#33394;&#21543;&#25152;&#20855;&#26377;&#30340;&#29420;&#29305;&#20248;&#21183;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#26029;&#24565;&#21475;&#35776;&#65292;&#20063;&#24182;&#38750;&#39640;&#20711;&#22823;&#24503;&#30340;&#19987;&#21033;&#65292;&#22909;&#20687;&#25105;&#20204;&#20961;&#22827;&#19981;&#21487;&#33021;&#25484;&#25569;&#65292;&#20854;&#23454;&#36825;&#31181;&#35823;&#35299;&#26159;&#22312;&#22266;&#27493;&#33258;&#23553;&#65292;&#22312;&#12298;&#33756;&#26681;&#35885;&#12299;&#12289;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#12289;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#37117;&#26377;&#25552;&#21040;&#26029;&#24565;&#21475;&#35776;&#30340;&#21407;&#29702;&#65292;&#36825;&#20010;&#21475;&#35776;&#26412;&#26469;&#23601;&#26159;&#38754;&#21521;&#26222;&#36890;&#35835;&#32773;&#30340;&#65292;&#22312;&#25106;&#33394;&#21543;&#24456;&#22810;&#25106;&#21451;&#24050;&#32463;&#21487;&#20197;&#29087;&#32451;&#24212;&#29992;&#36825;&#20010;&#21475;&#35776;&#20102;&#65292;&#21482;&#35201;&#27491;&#30830;&#29702;&#35299;&#21644;&#22362;&#25345;&#32451;&#20064;&#65292;&#36825;&#20010;&#26029;&#24565;&#21475;&#35776;&#26159;&#23436;&#20840;&#21487;&#20197;&#25484;&#25569;&#30340;&#12290;&#36825;&#20010;&#21475;&#35776;&#26159;&#26368;&#26222;&#36866;&#30340;&#65292;&#19981;&#20449;&#20315;&#20063;&#21487;&#20197;&#29992;&#65292;&#26029;&#24847;&#28139;&#26159;&#25106;&#33394;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#25152;&#20197;&#36825;&#20010;&#26029;&#24565;&#21475;&#35776;&#23601;&#26174;&#24471;&#26497;&#20854;&#37325;&#35201;&#21644;&#20851;&#38190;&#65292;&#36825;&#26159;&#19968;&#20010;&#20256;&#25215;&#19978;&#21315;&#24180;&#30340;&#20462;&#24515;&#35776;&#65292;&#19981;&#20165;&#21487;&#20197;&#26029;&#24847;&#28139;&#65292;&#20063;&#21487;&#20197;&#26029;&#20854;&#20182;&#22916;&#24565;&#65292;&#20854;&#20215;&#20540;&#23454;&#22312;&#19981;&#21487;&#20272;&#37327;&#12290;&#29992;&#22833;&#36133;&#26696;&#20363;&#26469;&#21453;&#23545;&#25106;&#33394;&#21543;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#65292;&#27599;&#20010;&#25106;&#33394;&#24179;&#21488;&#37117;&#26377;&#24456;&#22810;&#22833;&#36133;&#30340;&#26696;&#20363;&#65292;&#27605;&#31455;&#36825;&#20010;&#26102;&#20195;&#33394;&#24773;&#27867;&#28389;&#65292;&#22806;&#30028;&#35825;&#24785;&#23454;&#22312;&#22826;&#22810;&#65292;&#32780;&#19988;&#20174;&#20837;&#38376;&#21040;&#31934;&#36890;&#20063;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#23601;&#21487;&#33021;&#20250;&#20986;&#29616;&#22810;&#27425;&#22833;&#36133;&#65292;&#22833;&#36133;&#32773;&#35201;&#20174;&#33258;&#36523;&#25214;&#21407;&#22240;&#65292;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;&#12290;&#25106;&#33394;&#20960;&#24180;&#20986;&#29616;&#30772;&#25106;&#20063;&#26159;&#26377;&#21487;&#33021;&#30340;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#21482;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#27809;&#20570;&#22909;&#26029;&#24565;&#65292;&#23601;&#21487;&#33021;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#27809;&#26377;&#21738;&#31181;&#25106;&#33394;&#26041;&#27861;&#33021;&#20445;&#35777;&#27704;&#19981;&#30772;&#25106;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#30475;&#33258;&#24049;&#30340;&#20462;&#20026;&#65292;&#21069;&#36744;&#21482;&#33021;&#21578;&#35785;&#20320;&#26041;&#27861;&#65292;&#33267;&#20110;&#33021;&#20462;&#21040;&#20160;&#20040;&#31243;&#24230;&#65292;&#23436;&#20840;&#26159;&#22312;&#20010;&#20154;&#12290;&#20010;&#21035;&#25106;&#21451;&#20063;&#20250;&#36208;&#26497;&#31471;&#25110;&#32773;&#35823;&#35299;&#25106;&#33394;&#26041;&#27861;&#65292;&#26041;&#27861;&#26412;&#36523;&#27809;&#38382;&#39064;&#65292;&#20294;&#26159;&#21040;&#20102;&#20182;&#37027;&#37324;&#65292;&#23601;&#23481;&#26131;&#36208;&#26497;&#31471;&#25110;&#32773;&#20135;&#29983;&#35823;&#35299;&#65292;&#36825;&#31867;&#25106;&#21451;&#38656;&#35201;&#27491;&#30830;&#24341;&#23548;&#21644;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#24182;&#19981;&#33021;&#24618;&#26041;&#27861;&#19981;&#22909;&#12290;&#26576;&#20123;&#20154;&#29992;&#32451;&#20064;&#19981;&#24471;&#27861;&#12289;&#26377;&#24605;&#24819;&#35823;&#21306;&#12289;&#36208;&#26497;&#31471;&#30340;&#22833;&#36133;&#26696;&#20363;&#26469;&#21453;&#23545;&#26029;&#24565;&#21453;&#23545;&#23398;&#20064;&#65292;&#36825;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#65292;&#26126;&#30524;&#20154;&#19968;&#30475;&#23601;&#30693;&#36947;&#26159;&#20559;&#35265;&#21644;&#35823;&#23548;&#65292;&#25106;&#33394;&#24517;&#39035;&#27880;&#37325;&#26029;&#24565;&#21644;&#23398;&#20064;&#65292;&#20294;&#24182;&#19981;&#26159;&#21483;&#20320;&#27785;&#36855;&#25106;&#33394;&#65292;&#25105;&#20204;&#24212;&#35813;&#21512;&#29702;&#35268;&#21010;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#20570;&#22909;&#26102;&#38388;&#31649;&#29702;&#65292;&#24179;&#26102;&#36824;&#26159;&#20197;&#23398;&#19994;&#21644;&#20107;&#19994;&#20026;&#37325;&#12290;&#25106;&#33394;&#19981;&#26159;&#35753;&#20320;&#25972;&#22825;&#25265;&#30528;&#25106;&#33394;&#25991;&#31456;&#19981;&#25918;&#65292;&#25106;&#33394;&#21482;&#26159;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#65292;&#27599;&#22825;&#20998;&#20986;&#19968;&#37096;&#20998;&#30340;&#26102;&#38388;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#35201;&#24433;&#21709;&#27491;&#24120;&#30340;&#29983;&#27963;&#65292;&#25106;&#33394;&#21518;&#36824;&#26159;&#24212;&#35813;&#31215;&#26497;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#25106;&#33394;&#24182;&#19981;&#26159;&#35753;&#20320;&#19982;&#29616;&#23454;&#33073;&#36712;&#65292;&#25106;&#33394;&#26159;&#20026;&#20102;&#35753;&#20320;&#26356;&#22909;&#22320;&#38754;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#21644;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#25105;&#24456;&#27880;&#37325;&#21644;&#35856;&#19982;&#22242;&#32467;&#65292;&#25105;&#26159;&#20174;&#22823;&#23616;&#26469;&#32771;&#34385;&#30340;&#65292;&#20197;&#21644;&#20026;&#36149;&#65292;&#20197;&#22823;&#23616;&#20026;&#37325;&#65292;&#25106;&#33394;&#30028;&#20869;&#37096;&#24050;&#32463;&#20998;&#35010;&#25104;&#22909;&#20960;&#22359;&#20102;&#65292;&#23601;&#26159;&#22240;&#20026;&#27809;&#26377;&#20462;&#22909;&#8220;&#21644;&#25964;&#8221;&#12290;&#25105;&#24456;&#24576;&#24565;&#20197;&#21069;&#37027;&#27573;&#26102;&#38388;&#25106;&#33394;&#21069;&#36744;&#20043;&#38388;&#24826;&#24826;&#30456;&#24796;&#30340;&#26085;&#23376;&#65292;&#37027;&#26102;&#27809;&#26377;&#20105;&#25191;&#65292;&#27809;&#26377;&#36140;&#20302;&#65292;&#21482;&#26377;&#20114;&#30456;&#25903;&#25345;&#19982;&#27427;&#36175;&#65292;&#20294;&#21518;&#26469;&#23601;&#24930;&#24930;&#21464;&#21619;&#20102;&#12290;&#20844;&#30410;&#20107;&#19994;&#27809;&#24517;&#35201;&#25630;&#19987;&#21033;&#12289;&#20105;&#31532;&#19968;&#65292;&#25105;&#20174;&#26469;&#27809;&#26377;&#26631;&#27036;&#33258;&#24049;&#30340;&#25106;&#33394;&#25991;&#31456;&#26159;&#26368;&#22909;&#65292;&#25105;&#34935;&#24515;&#24076;&#26395;&#21518;&#26469;&#20154;&#36229;&#36807;&#25105;&#65292;&#30475;&#21040;&#21035;&#20154;&#36229;&#36807;&#25105;&#65292;&#25105;&#38543;&#21916;&#36190;&#21497;&#12290;&#30495;&#27491;&#30340;&#31532;&#19968;&#27704;&#36828;&#23646;&#20110;&#22307;&#36132;&#25945;&#32946;&#65292;&#22312;&#22307;&#36132;&#25945;&#32946;&#38754;&#21069;&#65292;&#20961;&#22827;&#30340;&#37027;&#28857;&#26234;&#24935;&#26174;&#24471;&#26497;&#20854;&#27973;&#34180;&#21644;&#28218;&#23567;&#65292;&#26681;&#26412;&#19981;&#20540;&#24471;&#19968;&#25552;&#12290;&#25105;&#21628;&#21505;&#25106;&#33394;&#21069;&#36744;&#20043;&#38388;&#22810;&#19968;&#20123;&#23562;&#37325;&#21644;&#21253;&#23481;&#65292;&#25918;&#22823;&#33258;&#24049;&#30340;&#24515;&#37327;&#65292;&#19981;&#35201;&#38519;&#20837;&#29421;&#38552;&#21644;&#33258;&#31169;&#65292;&#19981;&#35201;&#20105;&#31532;&#19968;&#65292;&#20105;&#24515;&#19968;&#36215;&#65292;&#35787;&#27585;&#38543;&#20043;&#65292;&#20105;&#20260;&#21644;&#27668;&#65292;&#21644;&#35856;&#25165;&#33021;&#21452;&#36194;&#12290;&#25106;&#33394;&#21069;&#36744;&#20043;&#38388;&#24212;&#35813;&#20114;&#30456;&#35878;&#35753;&#65292;&#20114;&#30456;&#25903;&#25345;&#65292;&#20849;&#21516;&#21512;&#20316;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#35753;&#20013;&#22269;&#30340;&#25106;&#33394;&#20844;&#30410;&#20107;&#19994;&#26356;&#26377;&#20957;&#32858;&#21147;&#65292;&#26356;&#26377;&#24863;&#21484;&#21147;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#24110;&#21161;&#25106;&#21451;&#12290;&#22914;&#26524;&#25106;&#33394;&#21069;&#36744;&#20043;&#38388;&#20114;&#30456;&#25915;&#20987;&#12289;&#35787;&#27585;&#21644;&#35837;&#35876;&#65292;&#37027;&#26159;&#19981;&#22570;&#35774;&#24819;&#30340;&#65292;&#25105;&#19981;&#24819;&#30475;&#21040;&#36825;&#26679;&#30340;&#23616;&#38754;&#12290;&#19981;&#31649;&#20182;&#20204;&#24590;&#26679;&#36140;&#20302;&#21644;&#35787;&#27585;&#65292;&#25105;&#20063;&#24050;&#32463;&#23485;&#24661;&#20182;&#20204;&#20102;&#65292;&#20182;&#20204;&#26159;&#21069;&#36744;&#65292;&#33021;&#22362;&#25345;&#19979;&#26469;&#20063;&#26159;&#19981;&#23481;&#26131;&#30340;&#65292;&#25105;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#21644;&#35856;&#30456;&#22788;&#65292;&#20849;&#21516;&#20026;&#20013;&#22269;&#30340;&#25106;&#33394;&#20844;&#30410;&#20107;&#19994;&#23613;&#22909;&#19968;&#20221;&#21147;&#12290;&#25105;&#30456;&#20449;&#24191;&#22823;&#25106;&#21451;&#20063;&#24076;&#26395;&#30475;&#21040;&#21069;&#36744;&#20043;&#38388;&#33021;&#22815;&#21644;&#35856;&#30456;&#22788;&#65292;&#36825;&#23545;&#20110;&#20182;&#20204;&#26469;&#35828;&#20063;&#26159;&#19968;&#31181;&#28608;&#21169;&#65292;&#21644;&#35856;&#21451;&#22909;&#30340;&#27675;&#22260;&#20250;&#24102;&#26469;&#26497;&#22823;&#30340;&#21160;&#21147;&#12290;&#20043;&#21069;&#22823;&#24754;&#35770;&#22363;&#20869;&#26007;&#65292;&#35753;&#20854;&#20174;&#24005;&#23792;&#36208;&#21521;&#34928;&#33853;&#65292;&#19968;&#20869;&#26007;&#65292;&#26377;&#30340;&#21069;&#36744;&#23601;&#20250;&#24515;&#29983;&#36864;&#24847;&#65292;&#20043;&#21069;&#30340;&#24178;&#21170;&#20063;&#28040;&#22833;&#20102;&#65292;&#22914;&#26524;&#33021;&#22815;&#27880;&#37325;&#21644;&#35856;&#19982;&#22242;&#32467;&#65292;&#37027;&#20040;&#20013;&#22269;&#30340;&#25106;&#33394;&#20844;&#30410;&#20107;&#19994;&#32943;&#23450;&#20250;&#33976;&#33976;&#26085;&#19978;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/142.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/144.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
