<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>144.&#12304;&#25105;&#30340;&#23398;&#20315;&#20307;&#20250;&#12305;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#25105;&#30340;&#23398;&#20315;&#20307;&#20250;&#12305;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#26159;&#20889;&#32473;&#24819;&#20449;&#20315;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#30475;&#30340;&#65292;&#24076;&#26395;&#25105;&#30340;&#23398;&#20315;&#20307;&#20250;&#33021;&#24102;&#32473;&#22823;&#23478;&#26377;&#30410;&#30340;&#21551;&#31034;&#12290;</p>
<p></p>
<p>&#25105;&#20174;&#23567;&#21644;&#22823;&#23478;&#19968;&#26679;&#65292;&#21487;&#33021;&#23545;&#20315;&#25945;&#30340;&#26368;&#21021;&#35748;&#35782;&#26159;&#26469;&#28304;&#20110;&#24433;&#35270;&#20316;&#21697;&#65292;&#27604;&#22914;&#35199;&#28216;&#35760;&#25110;&#32773;&#19968;&#20123;&#27494;&#20384;&#30005;&#24433;&#12290;&#37027;&#26102;&#23545;&#20315;&#25945;&#24182;&#27809;&#26377;&#29305;&#21035;&#30340;&#24863;&#35273;&#65292;&#36929;&#20837;&#31354;&#38376;&#36825;&#20010;&#35789;&#23545;&#25105;&#26469;&#35828;&#26377;&#20123;&#19981;&#21487;&#29702;&#35299;&#65292;&#19968;&#33324;&#35748;&#20026;&#26159;&#21463;&#20102;&#21050;&#28608;&#25110;&#32773;&#36867;&#36991;&#19990;&#20439;&#25165;&#20250;&#36873;&#25321;&#20986;&#23478;&#12290;&#23567;&#26102;&#20505;&#23545;&#20110;&#20315;&#25945;&#30340;&#35748;&#35782;&#24456;&#32932;&#27973;&#65292;&#20063;&#32570;&#23569;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#21482;&#33021;&#20174;&#24433;&#35270;&#20316;&#21697;&#33719;&#24471;&#24456;&#27169;&#31946;&#30340;&#35748;&#35782;&#12290;&#35760;&#24471;&#23567;&#26102;&#20505;&#30475;&#35199;&#28216;&#35760;&#65292;&#23385;&#24735;&#31354;&#19968;&#20010;&#36319;&#22836;&#21313;&#19975;&#20843;&#21315;&#37324;&#65292;&#20294;&#20182;&#21364;&#32763;&#19981;&#20986;&#22914;&#26469;&#30340;&#25163;&#25484;&#65292;&#37027;&#26102;&#24188;&#23567;&#30340;&#24515;&#28789;&#23601;&#35273;&#24471;&#22914;&#26469;&#24456;&#21385;&#23475;&#65292;&#26159;&#31070;&#19968;&#26679;&#30340;&#20154;&#29289;&#65292;&#32780;&#19988;&#23646;&#20110;&#39030;&#32423;&#30340;&#37027;&#31181;&#12290;&#24403;&#28982;&#65292;&#36825;&#21482;&#26159;&#23567;&#23398;&#29983;&#30340;&#35748;&#35782;&#65292;&#24456;&#21333;&#32431;&#20063;&#24456;&#24188;&#31258;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#65292;&#22312;&#25105;&#20570;&#20581;&#36523;&#25945;&#32451;&#26102;&#65292;&#26377;&#19968;&#20010;&#20250;&#31821;&#39038;&#38382;&#20449;&#20315;&#20102;&#65292;&#34915;&#26381;&#31359;&#24471;&#24456;&#30772;&#28866;&#65292;&#28982;&#21518;&#25163;&#37324;&#25343;&#30528;&#19968;&#26412;&#20315;&#25945;&#23567;&#20876;&#23376;&#65292;&#36898;&#20154;&#23601;&#35848;&#20315;&#25945;&#12290;&#20182;&#30340;&#36716;&#21464;&#35753;&#25105;&#24863;&#21040;&#24778;&#35766;&#65292;&#22240;&#20026;&#20043;&#21069;&#25105;&#26377;&#21644;&#20182;&#19968;&#36215;&#25171;&#31726;&#29699;&#65292;&#20063;&#31639;&#26377;&#28857;&#20132;&#24773;&#65292;&#25105;&#37027;&#26102;&#35273;&#24471;&#20182;&#20449;&#20315;&#21069;&#24456;&#27491;&#24120;&#65292;&#28982;&#21518;&#20449;&#20315;&#21518;&#19968;&#19979;&#19981;&#27491;&#24120;&#20102;&#65292;&#37027;&#26102;&#25105;&#24863;&#21040;&#19981;&#21487;&#24605;&#35758;&#65292;&#20063;&#19981;&#21487;&#29702;&#35299;&#65292;&#24515;&#37324;&#24819;&#20026;&#20160;&#20040;&#35201;&#20449;&#20315;&#65292;&#20449;&#20315;&#26377;&#20160;&#20040;&#22909;&#22788;&#21527;&#65311;&#37027;&#26102;&#25105;&#36824;&#26159;&#26080;&#31070;&#35770;&#32773;&#65292;&#35828;&#20013;&#22269;&#24180;&#36731;&#19968;&#20195;&#26159;&#26080;&#31070;&#35770;&#32773;&#65292;&#26159;&#23545;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#20174;&#23567;&#23601;&#25353;&#29031;&#26080;&#31070;&#35770;&#26469;&#25945;&#32946;&#30340;&#65292;&#19981;&#36807;&#65292;&#35828;&#20013;&#22269;&#20154;&#37117;&#20449;&#20315;&#65292;&#20854;&#23454;&#20063;&#26159;&#23545;&#30340;&#65292;&#22240;&#20026;&#31062;&#36744;&#21644;&#29238;&#36744;&#22810;&#22810;&#23569;&#23569;&#20250;&#20449;&#20315;&#65292;&#24403;&#28982;&#22823;&#37096;&#20998;&#21482;&#26159;&#27714;&#36130;&#27714;&#24179;&#23433;&#65292;&#24182;&#27809;&#26377;&#22810;&#23569;&#27491;&#30693;&#27491;&#35265;&#12290;&#30456;&#20449;&#19981;&#23569;&#25106;&#21451;&#30340;&#22902;&#22902;&#25110;&#32773;&#27597;&#20146;&#37117;&#26377;&#20449;&#20315;&#30340;&#20542;&#21521;&#65292;&#36825;&#26679;&#28508;&#31227;&#40664;&#21270;&#65292;&#22810;&#22810;&#23569;&#23569;&#20250;&#24433;&#21709;&#21040;&#19979;&#19968;&#20195;&#12290;&#25105;&#22902;&#22902;&#20063;&#20449;&#20315;&#65292;&#25105;&#23567;&#26102;&#20505;&#23601;&#36319;&#30528;&#30933;&#36807;&#22836;&#65292;&#24403;&#28982;&#22902;&#22902;&#20174;&#26469;&#27809;&#36319;&#25105;&#35848;&#36807;&#20315;&#29702;&#65292;&#25105;&#37027;&#26102;&#23601;&#35273;&#24471;&#20315;&#25945;&#26377;&#36855;&#20449;&#33394;&#24425;&#65292;&#21644;&#25105;&#30340;&#25945;&#32946;&#32972;&#26223;&#30456;&#20914;&#31361;&#65292;&#20294;&#25105;&#21448;&#19981;&#26159;&#22362;&#23450;&#30340;&#26080;&#31070;&#35770;&#32773;&#65292;&#21482;&#26159;&#25265;&#30528;&#21487;&#20449;&#21487;&#19981;&#20449;&#30340;&#39569;&#22681;&#24577;&#24230;&#12290;</p>
<p></p>
<p>&#20877;&#21518;&#26469;&#65292;&#25105;&#24471;&#20102;&#28966;&#34385;&#30151;&#65292;&#36807;&#30528;&#29983;&#19981;&#22914;&#27515;&#12289;&#26263;&#26080;&#22825;&#26085;&#30340;&#28784;&#26263;&#29983;&#27963;&#12290;&#36305;&#36807;&#26080;&#25968;&#27425;&#21307;&#38498;&#65292;&#20570;&#36807;&#38750;&#24120;&#22810;&#30340;&#26816;&#26597;&#65292;&#21507;&#36807;&#26080;&#25968;&#30340;&#33647;&#65292;&#23601;&#26159;&#19981;&#35265;&#22909;&#65292;&#37027;&#26102;&#25105;&#27963;&#22312;&#32477;&#26395;&#37324;&#65292;&#27963;&#22312;&#24822;&#24656;&#20013;&#65292;&#26366;&#32463;&#20986;&#29616;&#36807;&#33258;&#26432;&#30340;&#24819;&#27861;&#65292;&#36824;&#22909;&#27809;&#26377;&#23454;&#26045;&#12290;&#20294;&#20063;&#27491;&#26159;&#28966;&#34385;&#30151;&#65292;&#24443;&#24213;&#28857;&#37266;&#20102;&#25105;&#65292;&#21542;&#21017;&#65292;&#21487;&#33021;&#21040;&#27515;&#25105;&#37117;&#19981;&#20250;&#37266;&#24735;&#36807;&#26469;&#12290;&#37027;&#26102;&#65292;&#25105;&#23545;&#21307;&#38498;&#21644;&#21507;&#33647;&#22833;&#26395;&#21518;&#65292;&#23601;&#24320;&#22987;&#33258;&#24049;&#38075;&#30740;&#20859;&#29983;&#21151;&#27861;&#65292;&#25165;&#30693;&#36947;&#25106;&#33394;&#20445;&#31934;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#32780;&#25784;&#31649;&#20260;&#32958;&#38750;&#24120;&#21385;&#23475;&#65292;&#31934;&#23569;&#21017;&#30149;&#65292;&#30495;&#30340;&#26159;&#33267;&#29702;&#21517;&#35328;&#12290;</p>
<p></p>
<p>&#36890;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#20859;&#29983;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#22909;&#24456;&#22810;&#20102;&#65292;&#30149;&#24773;&#22312;&#22909;&#36716;&#65292;&#25105;&#33647;&#20063;&#19981;&#21507;&#20102;&#65292;&#22240;&#20026;&#22522;&#26412;&#37117;&#21507;&#32784;&#33647;&#20102;&#65292;&#32780;&#19988;&#36824;&#26377;&#21103;&#20316;&#29992;&#65292;&#19981;&#25954;&#20877;&#21507;&#20102;&#12290;&#25105;&#23601;&#26159;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#19968;&#27493;&#27493;&#22909;&#36215;&#26469;&#30340;&#65292;&#24403;&#28982;&#22909;&#24471;&#24456;&#24930;&#65292;&#36807;&#20102;&#19968;&#24180;&#22810;&#65292;&#28966;&#34385;&#30151;&#23601;&#22522;&#26412;&#26080;&#36527;&#20307;&#30151;&#29366;&#20102;&#65292;&#20294;&#36824;&#26159;&#24456;&#34394;&#65292;&#26377;&#19968;&#31181;&#22823;&#30149;&#21021;&#24840;&#30340;&#24863;&#35273;&#65292;&#32487;&#32493;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25105;&#30340;&#20803;&#27668;&#25165;&#30495;&#27491;&#20859;&#22238;&#26469;&#65292;&#20043;&#21069;&#25105;&#29100;&#22812;&#32437;&#27442;&#20037;&#22352;&#65292;&#30495;&#30340;&#25226;&#33258;&#24049;&#36879;&#25903;&#22826;&#22810;&#65292;&#25630;&#24471;&#20803;&#27668;&#22823;&#20260;&#65292;&#28966;&#34385;&#30151;&#30340;&#29190;&#21457;&#19968;&#19979;&#25226;&#25105;&#20987;&#22446;&#20102;&#65292;&#20294;&#26159;&#31096;&#20846;&#31119;&#25152;&#20506;&#65292;&#20063;&#27491;&#26159;&#28966;&#34385;&#30151;&#28857;&#21270;&#20102;&#25105;&#65292;&#28857;&#37266;&#20102;&#25105;&#65292;&#25105;&#26159;&#20197;&#30149;&#20837;&#36947;&#30340;&#65292;&#30149;&#32536;&#25913;&#21464;&#20102;&#25105;&#30340;&#20154;&#29983;&#65292;&#20197;&#30149;&#20837;&#36947;&#30340;&#26696;&#20363;&#23454;&#22312;&#24456;&#22810;&#65292;&#24456;&#22810;&#20154;&#24471;&#20102;&#30149;&#20197;&#21518;&#25165;&#24320;&#22987;&#21453;&#24605;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#25165;&#24320;&#22987;&#21453;&#24605;&#36807;&#21435;&#30340;&#20570;&#27861;&#26159;&#21542;&#27491;&#30830;&#12290;&#24471;&#30149;&#26159;&#22823;&#24443;&#22823;&#24735;&#30340;&#19968;&#20010;&#26426;&#32536;&#65292;&#36890;&#36807;&#36825;&#20010;&#26426;&#32536;&#21487;&#20197;&#30475;&#28165;&#24456;&#22810;&#36807;&#21435;&#23436;&#20840;&#24573;&#35270;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#33258;&#24049;&#24674;&#22797;&#24046;&#19981;&#22810;&#20102;&#65292;&#23601;&#24320;&#22987;&#22312;&#32676;&#37324;&#24110;&#21161;&#30149;&#21451;&#20102;&#65292;&#21644;&#26080;&#25968;&#30340;&#30149;&#21451;&#32842;&#36807;&#22825;&#65292;&#24110;&#21161;&#20182;&#20204;&#35748;&#35782;&#30149;&#22240;&#65292;&#24110;&#21161;&#20182;&#20204;&#35748;&#35782;&#25106;&#33394;&#20859;&#29983;&#30340;&#37325;&#35201;&#24615;&#65292;&#24456;&#22810;&#30149;&#21451;&#22312;&#25105;&#30340;&#24314;&#35758;&#19979;&#65292;&#30340;&#30830;&#25214;&#21040;&#20102;&#30154;&#24840;&#20043;&#36335;&#65292;&#32473;&#20102;&#25105;&#24456;&#22810;&#24863;&#35874;&#30340;&#21453;&#39304;&#65292;&#25105;&#37027;&#26102;&#27599;&#22825;&#37117;&#22312;&#32676;&#37324;&#24110;&#21161;&#22823;&#23478;&#65292;&#33258;&#24049;&#20063;&#25630;&#36807;&#24456;&#22810;&#32676;&#12290;&#21518;&#26469;&#25105;&#21457;&#29616;&#65292;&#24456;&#22810;&#30149;&#21451;&#22312;&#24471;&#30149;&#21518;&#37117;&#24320;&#22987;&#20449;&#20315;&#20102;&#65292;&#25105;&#24403;&#26102;&#23545;&#20449;&#20315;&#27809;&#27010;&#24565;&#65292;&#20294;&#26159;&#20063;&#19981;&#21453;&#24863;&#65292;&#20063;&#35768;&#26159;&#21892;&#26681;&#25104;&#29087;&#20102;&#65292;&#25105;&#33258;&#24049;&#20063;&#24320;&#22987;&#25214;&#20315;&#25945;&#30340;&#20869;&#23481;&#30475;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#30693;&#36947;&#20449;&#20315;&#23545;&#35843;&#24515;&#22909;&#65292;&#32780;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#24515;&#23545;&#65292;&#36523;&#20307;&#20063;&#20250;&#36319;&#30528;&#23545;&#65292;&#24515;&#38169;&#65292;&#36523;&#20307;&#36831;&#26089;&#20250;&#20986;&#38382;&#39064;&#12290;&#20315;&#25945;&#20513;&#23548;&#30340;&#26159;&#21644;&#24179;&#23485;&#23481;&#65292;&#20513;&#23548;&#30340;&#26159;&#20247;&#21892;&#22857;&#34892;&#65292;&#35832;&#24694;&#33707;&#20316;&#65292;&#30475;&#21040;&#20315;&#38464;&#37027;&#24904;&#31077;&#30340;&#38754;&#23481;&#65292;&#25105;&#24515;&#37324;&#23601;&#33258;&#28982;&#21319;&#36215;&#26080;&#38480;&#30340;&#27426;&#21916;&#12290;&#25105;&#37027;&#26102;&#23545;&#20859;&#29983;&#24050;&#32463;&#26377;&#20102;&#19968;&#23450;&#30340;&#35748;&#35782;&#65292;&#30693;&#36947;&#34892;&#21892;&#26159;&#20250;&#25552;&#21319;&#20154;&#20307;&#30340;&#38451;&#27668;&#30340;&#65292;&#25152;&#35859;&#21892;&#21017;&#21319;&#38451;&#65292;&#21487;&#20197;&#22686;&#21152;&#20154;&#20307;&#30340;&#27491;&#33021;&#37327;&#65292;&#25105;&#31361;&#28982;&#24735;&#21040;&#65292;&#20854;&#23454;&#20859;&#29983;&#21644;&#20315;&#27861;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#36825;&#26102;&#25105;&#25165;&#21457;&#29616;&#20315;&#27861;&#30495;&#30340;&#24456;&#19981;&#31616;&#21333;&#65292;&#20315;&#25945;&#30340;&#20869;&#28085;&#30495;&#30340;&#26159;&#21338;&#22823;&#31934;&#28145;&#12290;</p>
<p></p>
<p>&#26377;&#20102;&#36825;&#19968;&#23618;&#30340;&#24605;&#24819;&#35748;&#35782;&#65292;&#25105;&#23601;&#24320;&#22987;&#33258;&#24049;&#25214;&#20315;&#25945;&#30340;&#20869;&#23481;&#36827;&#34892;&#33258;&#25105;&#29071;&#38518;&#12290;&#20013;&#22269;&#20315;&#25945;&#20986;&#29616;&#36807;&#35768;&#22810;&#27966;&#21035;&#65292;&#20027;&#35201;&#26377;&#20843;&#23447;&#12290;&#19968;&#26159;&#19977;&#35770;&#23447;&#65292;&#20108;&#26159;&#29788;&#20285;&#23447;&#65292;&#19977;&#26159;&#22825;&#21488;&#23447;&#65292;&#22235;&#26159;&#21326;&#20005;&#23447;&#65292;&#20116;&#26159;&#31109;&#23447;&#65292;&#20845;&#26159;&#20928;&#22303;&#23447;&#65292;&#19971;&#26159;&#24459;&#23447;&#65292;&#20843;&#26159;&#23494;&#23447;&#12290;&#29616;&#22312;&#22522;&#26412;&#23601;&#21097;&#19979;&#31109;&#23447;&#12289;&#20928;&#22303;&#23447;&#12289;&#23494;&#23447;&#36825;&#19977;&#22823;&#23447;&#27966;&#12290;&#25105;&#20204;&#23398;&#20315;&#19968;&#33324;&#37117;&#20174;&#36825;&#19977;&#22823;&#23447;&#27966;&#20837;&#25163;&#65292;&#21315;&#19975;&#19981;&#35201;&#21435;&#25630;&#20160;&#20040;&#31070;&#36890;&#65292;&#31070;&#36890;&#20854;&#23454;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#26377;&#65292;&#20462;&#21040;&#26368;&#21518;&#33258;&#28982;&#20250;&#24320;&#21457;&#20986;&#26469;&#65292;&#22914;&#26524;&#19987;&#38376;&#25630;&#31070;&#36890;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#30528;&#39764;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#19968;&#20123;&#25152;&#35859;&#30340;&#22823;&#24072;&#65292;&#33258;&#31216;&#26159;&#35266;&#38899;&#33769;&#33832;&#25110;&#32773;&#27861;&#21147;&#27604;&#37322;&#36838;&#29279;&#23612;&#20315;&#36824;&#39640;&#20960;&#21313;&#19975;&#20493;&#65292;&#36825;&#19981;&#26159;&#20315;&#35828;&#65292;&#36825;&#26159;&#39764;&#35828;&#12290;&#35201;&#30693;&#36947;&#65292;&#20315;&#33769;&#33832;&#20877;&#26469;&#26159;&#19981;&#20250;&#26292;&#38706;&#33258;&#24049;&#36523;&#20221;&#30340;&#65292;&#22914;&#26524;&#20182;&#35828;&#33258;&#24049;&#26159;&#26576;&#26576;&#33769;&#33832;&#20877;&#26469;&#65292;&#37027;&#23601;&#20250;&#39532;&#19978;&#20837;&#28781;&#25110;&#32773;&#35013;&#30127;&#21334;&#20667;&#65292;&#23601;&#20687;&#27982;&#20844;&#19968;&#26679;&#12290;&#12298;&#26974;&#20005;&#32463;&#12299;&#65306;&#8220;&#26411;&#27861;&#26102;&#20195;&#65292;&#37034;&#24072;&#35828;&#27861;&#22914;&#24658;&#27827;&#27801;&#8221;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25830;&#20142;&#30524;&#30555;&#65292;&#23398;&#20315;&#19968;&#23450;&#35201;&#27491;&#20449;&#65292;&#22810;&#21435;&#27491;&#35268;&#30340;&#20315;&#25945;&#32593;&#31449;&#29071;&#38518;&#65292;&#22810;&#30475;&#22823;&#24503;&#39640;&#20711;&#30340;&#24320;&#31034;&#65292;&#21315;&#19975;&#19981;&#35201;&#21548;&#20449;&#38468;&#20315;&#22806;&#36947;&#30340;&#37034;&#30693;&#37034;&#35265;&#65292;&#37027;&#30495;&#30340;&#20250;&#35823;&#20102;&#25105;&#20204;&#30340;&#27861;&#36523;&#24935;&#21629;&#12290;&#23398;&#20315;&#30340;&#27495;&#36335;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#24456;&#22810;&#20154;&#20026;&#20102;&#20154;&#22825;&#31119;&#25253;&#32780;&#23398;&#20315;&#65292;&#25110;&#32773;&#27714;&#20160;&#20040;&#31070;&#36890;&#65292;&#25110;&#32773;&#27714;&#36130;&#27714;&#23448;&#65292;&#36825;&#37117;&#26159;&#23398;&#20559;&#20102;&#65292;&#25105;&#20204;&#24212;&#35813;&#20026;&#24230;&#20247;&#29983;&#32780;&#23398;&#20315;&#65292;&#20026;&#24230;&#20247;&#29983;&#32780;&#20462;&#36947;&#65292;&#36825;&#25165;&#26159;&#30495;&#20315;&#23376;&#25152;&#35813;&#25317;&#26377;&#30340;&#30693;&#35265;&#12290;</p>
<p></p>
<p>&#24191;&#38054;&#32769;&#21644;&#23578;&#65306;&#23057;&#23110;&#19990;&#30028;&#26159;&#25105;&#20204;&#23458;&#23621;&#30340;&#22320;&#26041;&#65292;&#19968;&#20999;&#30342;&#24187;&#21270;&#19981;&#23454;&#65292;&#22914;&#25103;&#26790;&#19968;&#22330;&#65292;&#21040;&#22836;&#24635;&#26159;&#31354;&#65292;&#19981;&#35201;&#36138;&#24651;&#23057;&#23110;&#19990;&#30028;&#30340;&#19968;&#20999;&#65292;&#25918;&#19979;&#19975;&#32536;&#65292;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#65292;&#38463;&#24357;&#38464;&#20315;&#25165;&#26159;&#25105;&#20204;&#31350;&#31455;&#24402;&#20381;&#22788;&#65292;&#26159;&#25105;&#20204;&#30340;&#25925;&#20065;&#12290;</p>
<p></p>
<p>&#25105;&#21457;&#30340;&#31532;&#19968;&#20010;&#35475;&#24895;&#65292;&#23601;&#26159;&#30475;&#20102;&#24191;&#38054;&#32769;&#21644;&#23578;&#30340;&#34892;&#25345;&#35821;&#24405;&#65292;&#21363;&#65306;&#24895;&#26029;&#19968;&#20999;&#24694;&#65292;&#24895;&#20462;&#19968;&#20999;&#21892;&#65292;&#24895;&#24230;&#19968;&#20999;&#20247;&#29983;&#12290;&#36825;&#20010;&#35475;&#24895;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#36824;&#22312;&#21457;&#12290;&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#23601;&#26159;&#20928;&#22303;&#27861;&#38376;&#65292;&#25105;&#20063;&#26497;&#21147;&#25512;&#33616;&#24191;&#22823;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#20462;&#25345;&#20928;&#22303;&#27861;&#38376;&#65292;&#21360;&#20809;&#27861;&#24072;&#21644;&#20803;&#38899;&#32769;&#20154;&#37117;&#35828;&#36807;&#65292;&#26411;&#27861;&#26102;&#20195;&#65292;&#20247;&#29983;&#38556;&#37325;&#24935;&#27973;&#65292;&#21807;&#20928;&#22303;&#27861;&#38376;&#26368;&#24403;&#26426;&#65292;&#24565;&#20315;&#19968;&#27861;&#65292;&#26159;&#22914;&#26469;&#26222;&#24212;&#32676;&#26426;&#32780;&#35828;&#65292;&#20134;&#26159;&#38463;&#24357;&#38464;&#20315;&#22823;&#24754;&#24895;&#21147;&#25152;&#25104;&#23601;&#65292;&#26080;&#35770;&#19978;&#12289;&#20013;&#12289;&#19979;&#26681;&#65292;&#30342;&#21487;&#20462;&#23398;&#12290;&#21363;&#20351;&#28902;&#24700;&#24785;&#19994;&#26410;&#23436;&#20840;&#26029;&#38500;&#65292;&#20294;&#21482;&#35201;&#20855;&#36275;&#30495;&#20449;&#20999;&#24895;&#65292;&#24182;&#19988;&#32769;&#23454;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#65292;&#20134;&#21487;&#33945;&#20315;&#25509;&#24341;&#65292;&#24102;&#19994;&#24448;&#29983;&#65292;&#19968;&#24471;&#24448;&#29983;&#65292;&#29983;&#27515;&#23601;&#21487;&#20102;&#33073;&#30691;&#12290;</p>
<p></p>
<p>&#24403;&#28982;&#65292;&#31109;&#23447;&#21644;&#23494;&#23447;&#20063;&#38750;&#24120;&#22909;&#12290;&#20808;&#35828;&#23494;&#23447;&#65292;&#23494;&#23447;&#30340;&#20462;&#27861;&#37324;&#38754;&#20854;&#23454;&#20063;&#21253;&#25324;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#30340;&#20462;&#27861;&#12290;</p>
<p></p>
<p>&#32034;&#36798;&#21513;&#22570;&#24067;&#65306;&#21448;&#26377;&#20154;&#35748;&#20026;&#23494;&#23447;&#19982;&#20928;&#22303;&#23447;&#22914;&#21516;&#27700;&#28779;&#65292;&#20114;&#19981;&#30456;&#23481;&#65292;&#33509;&#36873;&#23398;&#19968;&#31181;&#21017;&#24517;&#39035;&#33293;&#24323;&#21478;&#19968;&#31181;&#12290;&#39035;&#30693;&#20854;&#23454;&#23494;&#23447;&#20013;&#20063;&#21516;&#26679;&#21253;&#21547;&#20102;&#20928;&#22303;&#23447;&#65292;&#22312;&#12298;&#27861;&#29579;&#22914;&#24847;&#23453;&#25991;&#27530;&#22823;&#22278;&#28385;&#12299;&#12289;&#26080;&#22434;&#20809;&#23562;&#32773;&#30340;&#12298;&#22235;&#24515;&#28404;&#12299;&#31561;&#20247;&#22810;&#22823;&#22278;&#28385;&#27861;&#20013;&#65292;&#37117;&#26377;&#20855;&#20307;&#30340;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#30340;&#20462;&#27861;&#12290;&#23494;&#23447;&#20013;&#36824;&#26377;&#30772;&#29926;&#25463;&#24452;&#24448;&#29983;&#27861;&#12290;&#22914;&#20170;&#27861;&#29579;&#22914;&#24847;&#23453;&#26187;&#32654;&#24429;&#25514;&#26174;&#23494;&#24182;&#24344;&#65292;&#24179;&#26102;&#19968;&#20877;&#24378;&#35843;&#24351;&#23376;&#20204;&#24212;&#21457;&#24895;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#24182;&#20197;&#33258;&#24049;&#21457;&#24895;&#24448;&#29983;&#32780;&#20026;&#34920;&#29575;&#12290;&#27861;&#29579;&#25351;&#20986;&#20462;&#23494;&#27861;&#32773;&#24517;&#39035;&#21516;&#26102;&#20860;&#20462;&#20928;&#22303;&#65292;&#20462;&#22823;&#22278;&#28385;&#30340;&#20154;&#24212;&#22312;&#22823;&#22278;&#28385;&#30340;&#22522;&#30784;&#19978;&#24448;&#29983;&#35199;&#26041;&#65292;&#26082;&#21487;&#30830;&#20445;&#24448;&#29983;&#65292;&#20102;&#29983;&#33073;&#27515;&#65292;&#21516;&#26102;&#21448;&#21487;&#33719;&#24471;&#26497;&#39640;&#21697;&#20301;&#12290;&#24182;&#20513;&#23548;&#27599;&#20301;&#24351;&#23376;&#24565;&#28385;100&#19975;&#38463;&#24357;&#38464;&#20315;&#21517;&#21495;&#21450;30&#19975;&#38463;&#24357;&#38464;&#20315;&#24515;&#21650;&#65292;&#23545;&#22278;&#28385;&#36825;&#20004;&#20010;&#25968;&#30446;&#30340;&#24351;&#23376;&#65292;&#27861;&#29579;&#20197;&#20854;&#21152;&#25345;&#21147;&#20445;&#35777;&#20182;&#20204;&#21363;&#29983;&#24448;&#29983;&#21040;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290;</p>
<p></p>
<p>&#20063;&#26377;&#19981;&#23569;&#24072;&#20804;&#36873;&#25321;&#20102;&#23494;&#23447;&#65292;&#25105;&#35273;&#24471;&#20063;&#24456;&#22909;&#65292;&#20855;&#20307;&#36873;&#25321;&#21738;&#20010;&#23447;&#27966;&#65292;&#23601;&#30475;&#20320;&#33258;&#24049;&#30340;&#32536;&#20998;&#20102;&#12290;&#25152;&#35859;&#65306;&#24402;&#20803;&#26080;&#20108;&#36335;&#65292;&#26041;&#20415;&#26377;&#22810;&#38376;&#12290;</p>
<p></p>
<p>&#20877;&#35828;&#31109;&#23447;&#65292;&#31109;&#32773;&#65292;&#21363;&#21566;&#20154;&#26412;&#20855;&#20043;&#30495;&#22914;&#20315;&#24615;&#65292;&#23447;&#38376;&#25152;&#35859;&#29238;&#27597;&#26410;&#29983;&#20197;&#21069;&#26412;&#26469;&#38754;&#30446;&#12290;&#23447;&#38376;&#35821;&#19981;&#35828;&#30772;&#65292;&#20196;&#20154;&#21442;&#32780;&#33258;&#24471;&#65292;&#21363;&#25152;&#35859;&#21442;&#31109;&#12290;&#26411;&#27861;&#26102;&#20195;&#65292;&#33021;&#20146;&#35777;&#26412;&#26469;&#38754;&#30446;&#30340;&#20154;&#24050;&#32463;&#24456;&#23569;&#20102;&#65292;&#21363;&#20351;&#20320;&#22823;&#24443;&#22823;&#24735;&#65292;&#36824;&#26159;&#19981;&#33021;&#20102;&#29983;&#27515;&#65292;&#22240;&#20026;&#24320;&#24735;&#21518;&#65292;&#24785;&#19994;&#36824;&#22312;&#65292;&#36824;&#38656;&#24735;&#21518;&#30495;&#20462;&#65292;&#19968;&#27493;&#27493;&#20928;&#38500;&#25165;&#34892;&#65292;&#22914;&#26524;&#26377;&#19968;&#19997;&#24785;&#19994;&#26410;&#23613;&#65292;&#37027;&#36824;&#26159;&#26080;&#27861;&#20102;&#29983;&#27515;&#12290;</p>
<p></p>
<p>&#27704;&#26126;&#24310;&#23551;&#31109;&#24072;&#65306;&#8220;&#26377;&#31109;&#26377;&#20928;&#22303;&#65292;&#29369;&#22914;&#25140;&#35282;&#34382;&#65292;&#29616;&#19990;&#20026;&#20154;&#24072;&#65292;&#26469;&#29983;&#20316;&#20315;&#31062;&#12290;&#8221;&#22914;&#26524;&#20320;&#24443;&#24735;&#20102;&#26412;&#26469;&#38754;&#30446;&#65292;&#20877;&#21457;&#30495;&#20449;&#20999;&#24895;&#27714;&#29983;&#35199;&#26041;&#20928;&#22303;&#65292;&#37027;&#24448;&#29983;&#30340;&#21697;&#20301;&#23601;&#20250;&#24456;&#39640;&#65292;&#37027;&#30495;&#30340;&#23601;&#20687;&#25140;&#35282;&#30340;&#32769;&#34382;&#65292;&#27809;&#35282;&#30340;&#32769;&#34382;&#24050;&#32463;&#24456;&#29467;&#20102;&#65292;&#32769;&#34382;&#20877;&#26377;&#35282;&#65292;&#37027;&#30495;&#26159;&#29579;&#20013;&#29579;&#20102;&#12290;&#31109;&#23447;&#38752;&#33258;&#21147;&#20102;&#29983;&#27515;&#65292;&#38590;&#24230;&#39047;&#22823;&#65292;&#25152;&#20197;&#31109;&#23447;&#19968;&#33324;&#25509;&#24341;&#19978;&#19978;&#26681;&#20043;&#20154;&#65292;&#23545;&#26681;&#22120;&#35201;&#27714;&#24456;&#39640;&#12290;&#26411;&#19990;&#20247;&#29983;&#65292;&#26681;&#22120;&#24050;&#32463;&#24456;&#24046;&#24456;&#24046;&#20102;&#65292;&#25152;&#20197;&#31109;&#23447;&#21040;&#21518;&#26469;&#22522;&#26412;&#37117;&#26159;&#27861;&#21367;&#20256;&#27861;&#65292;&#24182;&#19981;&#26159;&#24320;&#24735;&#20043;&#20154;&#20256;&#27861;&#12290;&#30495;&#27491;&#24443;&#24735;&#26412;&#26469;&#38754;&#30446;&#30340;&#20154;&#23569;&#20043;&#21448;&#23569;&#65292;&#21363;&#20351;&#22823;&#24443;&#22823;&#24735;&#65292;&#36824;&#38656;&#24735;&#21518;&#30495;&#20462;&#65292;&#20102;&#29983;&#27515;&#30340;&#38590;&#24230;&#38750;&#24120;&#20043;&#22823;&#12290;&#25152;&#20197;&#65292;&#23545;&#20110;&#26411;&#19990;&#20247;&#29983;&#26469;&#35828;&#65292;&#26368;&#24403;&#26426;&#30340;&#23601;&#26159;&#20928;&#22303;&#27861;&#38376;&#65292;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#25165;&#26159;&#26126;&#26234;&#20043;&#36873;&#12290;</p>
<p></p>
<p></p>
<p>&#25105;&#30340;&#25512;&#33616;&#65306;</p>
<p></p>
<p>&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#12289;&#12298;&#35266;&#26080;&#37327;&#23551;&#32463;&#12299;&#12289;&#12298;&#38463;&#24357;&#38464;&#32463;&#12299;&#65292;&#36825;&#26159;&#20928;&#22303;&#19977;&#32463;&#65292;&#22823;&#23478;&#37117;&#24212;&#35813;&#30475;&#30475;&#12290;</p>
<p>&#12298;&#35266;&#32463;&#22235;&#24086;&#30095;&#12299;&#12289;&#12298;&#21892;&#23548;&#22823;&#24072;&#30340;&#20928;&#22303;&#24605;&#24819;&#12299;&#12289;&#12298;&#21360;&#20809;&#22823;&#24072;&#25991;&#38046;&#20840;&#38598;&#12299;&#65292;&#22823;&#23478;&#19981;&#35201;&#38169;&#36807;&#12290;</p>
<p>&#12298;&#20928;&#22303;&#22307;&#36132;&#24405;&#12299;&#12289;&#12298;&#24448;&#29983;&#20256;&#12299;&#12289;&#12298;&#21892;&#22899;&#20154;&#24448;&#29983;&#20256;&#12299;&#65292;&#30475;&#24448;&#29983;&#20107;&#36857;&#21487;&#20197;&#22686;&#24378;&#24448;&#29983;&#30340;&#20449;&#24515;&#12290;</p>
<p> &#36824;&#26377;&#19968;&#20010;&#24448;&#29983;&#21160;&#30011;&#29255;&#20063;&#24456;&#22909;&#65292;&#21483;&#12298;&#24565;&#20315;&#25104;&#20315;&#20108;&#21313;&#21017;&#12299;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#21644;&#20803;&#38899;&#32769;&#20154;&#30340;&#24320;&#31034;&#20063;&#38750;&#24120;&#20043;&#22909;&#65281;&#19981;&#21487;&#38169;&#36807;&#65292;&#36825;&#20004;&#20301;&#23621;&#22763;&#26159;&#27888;&#26007;&#32423;&#30340;&#65292;&#26159;&#20315;&#33769;&#33832;&#20877;&#26469;&#12290;</p>
<p>&#22810;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#33719;&#24471;&#27491;&#30693;&#27491;&#35265;&#27491;&#20449;&#65292;&#24314;&#31435;&#28145;&#21402;&#30340;&#20449;&#24515;&#65292;&#28982;&#21518;&#21457;&#22823;&#24895;&#65292;&#20877;&#21152;&#19978;&#32769;&#23454;&#24565;&#20315;&#65292;&#36825;&#26679;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#23601;&#26377;&#25226;&#25569;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#26497;&#21147;&#25512;&#33616;&#24191;&#22823;&#26377;&#32536;&#30340;&#25106;&#21451;&#20462;&#25345;&#20928;&#22303;&#24565;&#20315;&#27861;&#38376;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#20998;&#20139;&#21360;&#20809;&#22823;&#24072;&#30340;&#19968;&#27573;&#35805;&#65292;&#21644;&#22823;&#23478;&#20849;&#21193;&#65281;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#65306;&#26080;&#35770;&#22312;&#23478;&#20986;&#23478;&#65292;&#24517;&#39035;&#19978;&#25964;&#19979;&#21644;&#65292;&#24525;&#20154;&#25152;&#19981;&#33021;&#24525;&#65292;&#34892;&#20154;&#25152;&#19981;&#33021;&#34892;&#12290;&#20195;&#20154;&#20043;&#21171;&#65292;&#25104;&#20154;&#20043;&#32654;&#12290;&#38745;&#22352;&#24120;&#24605;&#24050;&#36807;&#65292;&#38386;&#35848;&#19981;&#35770;&#20154;&#38750;&#12290;&#34892;&#20303;&#22352;&#21351;&#65292;&#31359;&#34915;&#21507;&#39277;&#65292;&#20174;&#26397;&#33267;&#26286;&#65292;&#20174;&#26286;&#33267;&#26397;&#65292;&#19968;&#21477;&#20315;&#21495;&#65292;&#19981;&#20196;&#38388;&#26029;&#12290;&#25110;&#23567;&#22768;&#24565;&#65292;&#25110;&#40664;&#24565;&#12290;&#38500;&#24565;&#20315;&#22806;&#65292;&#19981;&#36215;&#21035;&#24565;&#12290;&#33509;&#25110;&#22916;&#24565;&#19968;&#36215;&#24403;&#19979;&#23601;&#35201;&#21483;&#23427;&#28040;&#28781;&#12290;&#24120;&#29983;&#24813;&#24871;&#24515;&#21450;&#24527;&#24724;&#24515;&#12290;&#32437;&#26377;&#20462;&#25345;&#65292;&#24635;&#35273;&#25105;&#24037;&#22827;&#24456;&#27973;&#65292;&#19981;&#30684;&#33258;&#22840;&#12290;&#21482;&#31649;&#33258;&#23478;&#65292;&#19981;&#31649;&#20154;&#23478;&#65307;&#21482;&#30475;&#22909;&#26679;&#23376;&#65292;&#19981;&#30475;&#22351;&#26679;&#23376;&#12290;&#30475;&#19968;&#20999;&#20154;&#37117;&#26159;&#33769;&#33832;&#65292;&#21807;&#25105;&#19968;&#20154;&#23454;&#26159;&#20961;&#22827;&#12290;&#26524;&#33021;&#20381;&#25105;&#25152;&#35828;&#20462;&#34892;&#65292;&#20915;&#23450;&#21487;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290; </p>
<p></p>
<p>&#21518;&#35760;</p>
<p></p>
<p>&#25106;&#33394;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#26377;&#33391;&#22909;&#30340;&#29366;&#24577;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#36825;&#30340;&#30830;&#26159;&#25106;&#33394;&#30340;&#22909;&#22788;&#65292;&#20294;&#27605;&#31455;&#19981;&#31350;&#31455;&#65292;&#25106;&#33394;&#24212;&#35813;&#26377;&#26356;&#39640;&#30340;&#36861;&#27714;&#12290;&#20154;&#29983;&#26159;&#26080;&#24120;&#30340;&#65292;2018&#24180;&#36208;&#20102;&#24456;&#22810;&#21517;&#20154;&#65292;&#24341;&#26469;&#21775;&#22040;&#19968;&#29255;&#65292;&#26576;&#33879;&#21517;&#20027;&#25345;&#20154;&#24180;&#20165;50&#23681;&#23601;&#22240;&#30149;&#21435;&#19990;&#65292;&#20182;&#30340;&#27515;&#35759;&#38663;&#24778;&#20102;&#19990;&#20154;&#65292;&#30495;&#30340;&#26159;&#19977;&#30028;&#26080;&#23433;&#65292;&#29369;&#22914;&#28779;&#23429;&#65292;&#19968;&#20250;&#36710;&#31096;&#27515;&#20102;&#24456;&#22810;&#20154;&#65292;&#19968;&#20250;&#31354;&#38590;&#27515;&#20102;&#24456;&#22810;&#20154;&#65292;&#19968;&#20250;&#22825;&#28798;&#27515;&#20102;&#24456;&#22810;&#20154;&#65292;&#24471;&#30149;&#21435;&#19990;&#30340;&#37027;&#23601;&#26356;&#22810;&#20102;&#12290;&#22823;&#19976;&#22827;&#29983;&#20110;&#19990;&#38388;&#24403;&#20855;&#36229;&#26684;&#30693;&#35265;&#65292;&#35201;&#28145;&#26126;&#20102;&#29983;&#33073;&#27515;&#30340;&#37325;&#35201;&#24615;&#65292;&#35201;&#26377;&#21191;&#27668;&#21644;&#20915;&#24515;&#36229;&#36234;&#20845;&#36947;&#36718;&#22238;&#65281;&#25106;&#33394;&#21518;&#24212;&#35813;&#22909;&#22909;&#20462;&#23398;&#20928;&#22303;&#27861;&#38376;&#65292;&#32769;&#23454;&#24565;&#20315;&#65292;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#36825;&#26159;&#26368;&#31350;&#31455;&#30340;&#36873;&#25321;&#12290;&#20154;&#36523;&#24456;&#38590;&#24471;&#65292;&#20294;&#26159;&#22833;&#21435;&#20154;&#36523;&#21364;&#24456;&#23481;&#26131;&#65292;&#24471;&#20154;&#36523;&#32773;&#22914;&#29226;&#19978;&#22303;&#65292;&#22833;&#20154;&#36523;&#32773;&#22914;&#22823;&#22320;&#22303;&#65292;&#25105;&#20204;&#35201;&#29282;&#29282;&#25235;&#20303;&#36825;&#36744;&#23376;&#30340;&#20462;&#34892;&#26426;&#20250;&#65292;&#20105;&#21462;&#22312;&#36825;&#19968;&#29983;&#27704;&#36229;&#29983;&#27515;&#36718;&#22238;&#65292;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#37117;&#33021;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290;</p>
<p></p>
<p>&#22238;&#21521;&#20552;&#65306;</p>
<p></p>
<p>&#24895;&#20197;&#27492;&#21151;&#24503;&#12288;&#24196;&#20005;&#20315;&#20928;&#22303;</p>
<p></p>
<p>&#19978;&#25253;&#22235;&#37325;&#24681;&#12288;&#19979;&#27982;&#19977;&#36884;&#33510;</p>
<p></p>
<p>&#33509;&#26377;&#35265;&#38395;&#32773;&#12288;&#24713;&#21457;&#33769;&#25552;&#24515;</p>
<p></p>
<p>&#23613;&#27492;&#19968;&#25253;&#36523;&#12288;&#21516;&#29983;&#26497;&#20048;&#22269;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/144.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../005/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
