<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#36870;&#34989;&#32463;&#39564;&#65306;&#19975;&#24694;&#28139;&#20026;&#39318;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36870;&#34989;&#32463;&#39564;&#65306;&#19975;&#24694;&#28139;&#20026;&#39318;</p>
<p></p>
<p>&#12298;&#21360;&#20809;&#27861;&#24072;&#25991;&#38046;&#12299;&#65306;&#8220;&#28139;&#24565;&#19968;&#29983;&#65292;&#35832;&#24565;&#30342;&#36215;&#65306;&#37034;&#32536;&#26410;&#20945;&#65292;&#29983;&#24187;&#22916;&#24515;&#65307;&#21246;&#24341;&#26080;&#35745;&#65292;&#29983;&#26426;&#26800;&#24515;&#65307;&#23569;&#26377;&#38459;&#30861;&#65292;&#29983;&#21972;&#24680;&#24515;&#65307;&#27442;&#24773;&#39072;&#20498;&#65292;&#29983;&#36138;&#33879;&#24515;&#65307;&#32673;&#20154;&#20043;&#26377;&#65292;&#29983;&#22930;&#27602;&#24515;&#65307;&#22842;&#20154;&#20043;&#29233;&#65292;&#29983;&#26432;&#23475;&#24515;&#65307;&#31181;&#31181;&#24694;&#19994;&#65292;&#20174;&#27492;&#32780;&#36215;&#65292;&#25925;&#26352;&#65306;&#8216;&#19975;&#24694;&#28139;&#20026;&#39318;&#8217;&#12290;&#20170;&#27442;&#26029;&#38500;&#27492;&#30149;&#65292;&#24403;&#33258;&#36215;&#24565;&#65292;&#22987;&#25130;&#26029;&#30149;&#26681;&#12290;&#8221;&#24179;&#24120;&#29983;&#27963;&#20013;&#24212;&#24403;&#20445;&#25345;&#33258;&#28982;&#35266;&#24515;&#30340;&#29366;&#24577;&#65292;&#35880;&#38450;&#24847;&#28139;&#65292;&#24403;&#37034;&#24565;&#20882;&#20986;&#26469;&#26102;&#65292;&#23613;&#26089;&#21457;&#35273;&#65292;&#26025;&#32477;&#33804;&#33469;&#65292;&#19981;&#23481;&#19968;&#19997;&#37034;&#24565;&#32047;&#23384;&#20110;&#24515;&#12290;&#25106;&#33394;&#30340;&#26681;&#26412;&#8212;&#8212;&#38477;&#20239;&#20854;&#24515;&#65281;&#20462;&#28860;&#35273;&#23519;&#65292;&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#65281;&#20570;&#20869;&#24515;&#30340;&#22823;&#20027;&#23472;&#65281;</p>
<p></p>
<p>&#12298;&#25991;&#26124;&#24093;&#21531;&#35757;&#39276;&#22763;&#23376;&#25106;&#28139;&#25991;&#12299;&#65306;&#8220;&#22825;&#36947;&#31096;&#28139;&#65292;&#20854;&#25253;&#29978;&#36895;&#12290;&#20154;&#20043;&#19981;&#30031;&#65292;&#26790;&#26790;&#26080;&#30693;&#65292;&#33503;&#34892;&#26816;&#20043;&#19981;&#20462;&#65292;&#21363;&#28798;&#27523;&#20043;&#31435;&#33267;&#12290;&#8221;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#25240;&#23551;&#20419;&#30701;&#21629;&#65292;&#35753;&#20320;&#30142;&#30149;&#32544;&#36523;&#65292;&#30171;&#33510;&#26159;&#36867;&#19981;&#25481;&#30340;&#65292;&#19968;&#23450;&#35201;&#25106;&#65281;</p>
<p></p>
<p>&#12298;&#25991;&#26124;&#24093;&#21531;&#25106;&#28139;&#23453;&#35757;&#12299;&#65306;&#8220;&#23421;&#28023;&#33579;&#33579;&#65292;&#39318;&#24694;&#26080;&#38750;&#33394;&#27442;&#65307;&#23576;&#23536;&#25200;&#25200;&#65292;&#26131;&#29359;&#21807;&#26377;&#28139;&#37034;&#12290;&#25300;&#23665;&#30422;&#19990;&#20043;&#38596;&#65292;&#22352;&#27492;&#20129;&#36523;&#36785;&#22269;&#12290;&#32483;&#21475;&#38182;&#24515;&#20043;&#22763;&#65292;&#22240;&#20857;&#36133;&#33410;&#38579;&#21517;&#8230;&#8230;&#8221;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#20559;&#20559;&#24403;&#20170;&#30340;&#38738;&#24180;&#23398;&#29983;&#26368;&#23481;&#26131;&#29359;&#30340;&#23601;&#26159;&#37034;&#28139;&#65292;&#36825;&#20010;&#24694;&#20064;&#25104;&#30270;&#24615;&#26497;&#24378;&#65292;&#24223;&#20154;&#26368;&#24555;&#26368;&#29467;&#65292;&#26080;&#24418;&#20043;&#20013;&#33258;&#24049;&#24050;&#22312;&#26085;&#28176;&#24980;&#24756;&#65292;&#22810;&#23569;&#33521;&#38596;&#38590;&#36807;&#32654;&#20154;&#20851;&#12290;</p>
<p></p>
<p>&#12304;&#31070;&#34928;&#19982;&#22833;&#30496;&#12305;</p>
<p></p>
<p>&#25317;&#26377;&#19968;&#20010;&#33391;&#22909;&#30340;&#30561;&#30496;&#38590;&#33021;&#21487;&#36149;&#65292;&#36824;&#35760;&#24471;&#23567;&#26102;&#20505;&#37027;&#31181;&#19968;&#35273;&#21040;&#22825;&#20142;&#30340;&#24863;&#35273;&#21527;&#65311;&#37266;&#26469;&#20197;&#21518;&#31070;&#28165;&#27668;&#29245;&#12289;&#25972;&#20010;&#20154;&#37117;&#20805;&#28385;&#30528;&#26080;&#38480;&#30340;&#27963;&#21147;&#19982;&#33021;&#37327;&#12290;&#28982;&#32780;&#65292;&#33258;&#20174;&#26579;&#19978;&#20102;&#36825;&#20010;&#25163;&#28139;&#24694;&#20064;&#65292;&#20320;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#25109;&#20240;&#36523;&#24515;&#65292;&#38543;&#30528;&#20260;&#23475;&#30340;&#32047;&#31215;&#65292;&#24930;&#24930;&#22320;&#31070;&#34928;&#24320;&#22987;&#25214;&#19978;&#38376;&#26469;&#65292;&#36825;&#26102;&#20320;&#25165;&#30693;&#36947;&#65292;&#20154;&#27809;&#26377;&#20102;&#30561;&#30496;&#26159;&#22810;&#20040;&#21487;&#24597;&#65292;&#22909;&#32673;&#24917;&#37027;&#20123;&#33021;&#19968;&#35273;&#30561;&#21040;&#22825;&#20142;&#30340;&#20154;&#65292;&#29616;&#22312;&#26159;&#24819;&#30561;&#20063;&#30561;&#19981;&#30528;&#20102;&#65292;&#25972;&#20010;&#26202;&#19978;&#37117;&#22312;&#37027;&#20799;&#32993;&#24605;&#20081;&#24819;&#65292;&#30561;&#37266;&#20043;&#21518;&#24863;&#35273;&#29305;&#21035;&#32047;&#65292;&#20284;&#20046;&#21018;&#36305;&#23436;&#20102;&#19968;&#22330;&#39532;&#25289;&#26494;&#65292;&#33041;&#34955;&#26127;&#25077;&#26377;&#32039;&#31629;&#24863;&#65292;&#19988;&#20276;&#38543;&#30528;&#27809;&#26469;&#30001;&#30340;&#22836;&#30140;&#65292;&#26368;&#21518;&#36824;&#24471;&#25302;&#30528;&#36825;&#21103;&#27785;&#37325;&#30130;&#24811;&#30340;&#36523;&#36527;&#21435;&#23398;&#26657;&#25110;&#32773;&#19978;&#29677;&#65292;&#36825;&#31181;&#26085;&#23376;&#30495;&#19981;&#26159;&#20154;&#36807;&#30340;&#12290;</p>
<p></p>
<p>&#12304;&#31038;&#24656;&#12305;</p>
<p></p>
<p>&#32958;&#20027;&#24656;&#65292;&#32958;&#27668;&#19981;&#36275;&#65292;&#32958;&#34394;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#24341;&#36215;&#31038;&#24656;&#12290;&#20855;&#20307;&#30151;&#29366;&#34920;&#29616;&#20026;&#65306;&#23475;&#24597;&#35265;&#20154;&#12289;&#35265;&#29087;&#20154;&#33707;&#21517;&#32039;&#24352;&#12289;&#36208;&#22312;&#20154;&#22810;&#30340;&#22320;&#26041;&#20415;&#24863;&#35273;&#27985;&#36523;&#19981;&#33258;&#22312;&#12290;&#20005;&#37325;&#30340;&#29978;&#33267;&#24433;&#21709;&#21040;&#20102;&#29983;&#27963;&#65292;&#26681;&#26412;&#26080;&#27861;&#19982;&#21035;&#20154;&#27491;&#24120;&#20132;&#27969;&#12290;</p>
<p></p>
<p>&#65371;&#26696;&#20363;&#65373;</p>
<p></p>
<p>&#26412;&#20154;31&#65292;&#39640;&#19968;&#24320;&#22987;&#25784;&#65292;&#20063;&#26377;16&#24180;&#20102;&#65292;&#29616;&#22312;&#34987;&#31038;&#24656;&#25240;&#30952;&#24471;&#19981;&#34892;&#20102;&#65292;&#29983;&#20154;&#36824;&#22909;&#21487;&#20197;&#26080;&#35270;&#20182;&#65292;&#20294;&#26159;&#29087;&#20154;&#26356;&#21152;&#35753;&#25105;&#32039;&#24352;&#65292;&#29087;&#20154;&#19981;&#22909;&#26080;&#35270;&#21364;&#21448;&#26080;&#27861;&#20132;&#27969;&#65292;&#23601;&#20250;&#20135;&#29983;&#28966;&#34385;&#32039;&#24352;&#24863;&#65292;&#24052;&#19981;&#24471;&#39532;&#19978;&#36867;&#31163;&#12290;&#36335;&#19978;&#36208;&#36335;&#36814;&#38754;&#36208;&#36807;&#26469;&#20154;&#20063;&#24456;&#32039;&#24352;&#65292;&#24635;&#20043;&#23601;&#26159;&#19981;&#24819;&#35265;&#20154;&#12290;&#22312;&#23478;&#20063;&#24635;&#26159;&#21916;&#27426;&#20851;&#30528;&#38376;&#19968;&#20010;&#20154;&#65292;&#25630;&#24471;&#21644;&#23478;&#37324;&#20154;&#37117;&#30456;&#22788;&#23604;&#23596;&#32039;&#24352;&#65292;&#35201;&#26159;&#36817;&#36317;&#31163;&#25509;&#35302;&#26356;&#26159;&#32039;&#24352;&#65292;&#21644;&#22899;&#30340;&#30456;&#22788;&#24773;&#20917;&#26356;&#31967;&#65292;&#26377;&#27809;&#26377;&#21516;&#30149;&#30456;&#24604;&#20043;&#20154;&#65292;&#19968;&#36215;&#35828;&#36947;&#35828;&#36947;&#65292;&#22909;&#20102;&#30340;&#21487;&#20197;&#20998;&#20139;&#19968;&#19979;&#32463;&#39564;&#12290;</p>
<p></p>
<p>&#12304;&#33041;&#21147;&#19979;&#38477;&#12305;</p>
<p></p>
<p>&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#33041;&#20026;&#39635;&#20043;&#28023;&#65292;&#39057;&#32321;&#25163;&#28139;&#22823;&#37327;&#28040;&#32791;&#32958;&#31934;&#65292;&#30830;&#23454;&#20250;&#24341;&#36215;&#33041;&#21147;&#19979;&#38477;&#12290;&#23545;&#20110;&#23398;&#29983;&#20826;&#65292;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#32780;&#23548;&#33268;&#23398;&#19994;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#30340;&#26696;&#20363;&#65292;&#22810;&#24471;&#25968;&#19981;&#32988;&#25968;&#12290;&#23545;&#20110;&#19978;&#29677;&#26063;&#65292;&#36896;&#25104;&#30340;&#24433;&#21709;&#21017;&#26159;&#21150;&#20107;&#25928;&#29575;&#20302;&#19979;&#12289;&#24037;&#20316;&#23481;&#26131;&#20986;&#38169;&#31561;&#12290;&#33041;&#21147;&#23601;&#26159;&#31454;&#20105;&#21147;&#65292;&#23453;&#36149;&#30340;&#32958;&#31934;&#33021;&#37327;&#34987;&#20320;&#25784;&#31649;&#27844;&#20102;&#19968;&#22320;&#65292;&#30333;&#30333;&#31967;&#36427;&#65292;&#39635;&#28023;&#19981;&#20805;&#65292;&#29983;&#23384;&#30340;&#8220;&#26412;&#38065;&#8221;&#37117;&#27809;&#20102;&#65281;&#19968;&#20998;&#31934;&#31070;&#65292;&#19968;&#20998;&#20107;&#19994;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#27809;&#26377;&#20107;&#19994;&#12290;</p>
<p></p>
<p>&#65371;&#26696;&#20363;&#65373;</p>
<p></p>
<p>&#26412;&#20154;&#25163;&#28139;&#21490;&#26377;13&#24180;&#65292;&#21021;&#19968;&#24320;&#22987;&#25163;&#28139;&#65292;&#29616;&#22312;26&#20102;&#12290;&#39318;&#20808;&#35828;&#35828;&#25163;&#28139;&#23545;&#20160;&#20040;&#20154;&#21361;&#23475;&#26368;&#22823;&#65292;&#23601;&#26159;&#23545;&#32874;&#26126;&#30340;&#20154;&#21361;&#23475;&#26368;&#22823;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#24515;&#29702;&#33853;&#24046;&#26368;&#22823;&#65292;&#20174;&#22825;&#22530;&#21040;&#22320;&#29425;&#12290;&#26412;&#20154;&#21021;&#20013;&#26102;&#33041;&#23376;&#32874;&#25935;&#65292;&#25104;&#32489;&#36824;&#19981;&#38169;&#65292;&#29677;&#37324;&#25490;&#20010;&#21069;&#20116;&#27809;&#38382;&#39064;&#12290;&#25163;&#28139;&#20174;&#21021;&#19968;&#24320;&#22987;&#65292;&#24403;&#26102;&#32463;&#24120;&#20570;&#65292;&#19979;&#21320;&#21435;&#19978;&#35838;&#20043;&#21069;&#37117;&#35201;&#25630;&#19968;&#21457;&#65292;&#26202;&#19978;&#20570;&#23436;&#20316;&#19994;&#20063;&#35201;&#21435;&#25630;&#19968;&#21457;&#65292;&#19981;&#20134;&#20048;&#20046;&#65281;&#19981;&#36807;&#21021;&#20013;&#26102;&#27809;&#20107;&#65292;&#21487;&#33021;&#37027;&#26102;&#20505;&#36523;&#20307;&#22909;&#21543;&#65292;&#39640;&#20013;&#26102;&#38382;&#39064;&#23601;&#26469;&#20102;&#12290;&#39640;&#19968;&#26102;&#36824;&#27809;&#38382;&#39064;&#65292;&#20070;&#35813;&#24565;&#30340;&#24565;&#65292;&#35813;&#32771;&#22909;&#30340;&#32771;&#22909;&#65292;&#27809;&#21861;&#22823;&#38382;&#39064;&#65292;&#39640;&#20108;&#23601;&#20986;&#38382;&#39064;&#21862;&#12290;&#37027;&#26102;&#20505;&#22522;&#26412;2&#12289;3&#22825;&#25163;&#28139;&#19968;&#27425;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#21457;&#29616;&#65292;&#30475;&#22909;&#65292;&#26159;&#31361;&#28982;&#65281;&#32769;&#24072;&#19978;&#35838;&#35762;&#30340;&#20869;&#23481;&#25105;&#35760;&#19981;&#20303;&#65292;&#36319;&#19981;&#19978;&#33410;&#25293;&#65292;&#33410;&#22863;&#19981;&#23545;&#65292;&#21018;&#35762;&#30340;&#19996;&#35199;&#25105;&#22238;&#22836;&#23601;&#24536;&#20102;&#65292;&#35760;&#19981;&#28165;&#20102;&#65292;&#36825;&#21861;&#33410;&#22863;&#65311;&#21643;&#22238;&#20107;&#65311;&#24403;&#26102;&#24515;&#37324;&#38750;&#24120;&#38663;&#25788;&#65292;&#31616;&#30452;&#23601;&#26159;&#23849;&#28291;&#65281;&#20174;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#27880;&#24847;&#21147;&#38590;&#20197;&#38598;&#20013;&#65292;&#21363;&#20351;&#21193;&#24378;&#21487;&#20197;&#38598;&#20013;&#65292;&#20063;&#23436;&#20840;&#36319;&#19981;&#19978;&#32769;&#24072;&#30340;&#33410;&#22863;&#65292;&#27809;&#27861;&#20570;&#21040;&#26377;&#38382;&#24517;&#31572;&#65292;&#27809;&#27861;&#20570;&#21040;&#19968;&#23398;&#23601;&#20250;&#65292;&#26366;&#32463;&#32769;&#24072;&#30524;&#37324;&#21453;&#24212;&#24456;&#24555;&#65292;&#19978;&#35838;&#24635;&#21916;&#27426;&#36319;&#32769;&#24072;&#20114;&#21160;&#30340;&#22909;&#23401;&#23376;&#65292;&#24590;&#20040;&#22238;&#20107;&#65311;&#24590;&#20040;&#21464;&#25104;&#36825;&#26679;&#20102;&#65311;&#36523;&#20307;&#12289;&#33041;&#23376;&#25439;&#22351;&#65292;&#23548;&#33268;&#20102;&#24515;&#29702;&#19978;&#30340;&#30142;&#30149;&#65292;&#21861;&#30142;&#30149;&#21602;&#65311;&#23601;&#26159;&#33258;&#20449;&#24515;&#34987;&#23436;&#23436;&#20840;&#20840;&#25703;&#27585;&#65281;&#30475;&#22909;&#20102;&#65292;&#26159;&#23436;&#23436;&#20840;&#20840;&#65292;&#26366;&#32463;&#37027;&#20010;&#19981;&#21487;&#19968;&#19990;&#12289;&#33258;&#20449;&#29978;&#33267;&#39556;&#20658;&#12289;&#20658;&#23047;&#30340;&#30007;&#23401;&#19981;&#35265;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#19968;&#20010;&#33258;&#21329;&#12289;&#33258;&#21329;&#12289;&#20877;&#33258;&#21329;&#30340;&#30007;&#23401;&#65292;&#38382;&#39064;&#19981;&#22312;&#20110;&#36825;&#20010;&#30007;&#23401;&#21464;&#24471;&#22810;&#20667;&#65292;&#22810;&#30333;&#30196;&#65292;&#32780;&#26159;&#36825;&#20010;&#30007;&#23401;&#30340;&#33853;&#24046;&#22826;&#22823;&#22826;&#22823;&#65292;&#35797;&#24819;&#24819;&#65292;&#21313;&#20960;&#24180;&#30340;&#29983;&#27963;&#19968;&#26397;&#23849;&#22604;&#65292;&#33267;&#20170;&#27809;&#26377;&#24674;&#22797;&#65292;&#23545;&#36825;&#20010;&#30007;&#23401;&#30340;&#25171;&#20987;&#20309;&#20854;&#22823;&#65281;</p>
<p></p>
<p>&#12304;&#33136;&#30171;&#33151;&#36719;&#12305;</p>
<p></p>
<p>&#33136;&#30171;&#65292;&#23646;&#20110;&#20856;&#22411;&#30340;&#20260;&#31934;&#30151;&#29366;&#20043;&#19968;&#12290;&#8220;&#33136;&#20026;&#32958;&#20043;&#24220;&#8221;&#65292;&#33136;&#37096;&#38468;&#36817;&#23601;&#26159;&#32958;&#33039;&#25152;&#22312;&#30340;&#21306;&#22495;&#65292;&#32958;&#27668;&#34987;&#36807;&#24230;&#22320;&#32791;&#25439;&#65292;&#23601;&#20250;&#20986;&#29616;&#19968;&#31181;&#33136;&#30140;&#22914;&#25240;&#30340;&#24863;&#35273;&#65292;&#36824;&#35760;&#24471;&#27599;&#22825;&#26089;&#19978;&#37266;&#26469;&#21518;&#33136;&#23376;&#21095;&#28872;&#37240;&#30140;&#30340;&#37027;&#31181;&#28363;&#21619;&#20040;&#65311;&#24403;&#28982;&#65292;&#36816;&#21160;&#25439;&#20260;&#12289;&#29992;&#21147;&#19981;&#24403;&#12289;&#39057;&#32321;&#36951;&#31934;&#31561;&#20063;&#26159;&#23548;&#33268;&#33136;&#30171;&#30340;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#33151;&#36719;&#65292;&#32958;&#34394;&#20043;&#21518;&#33151;&#36719;&#26080;&#21147;&#20063;&#26159;&#24456;&#24120;&#35265;&#30340;&#12290;&#20855;&#20307;&#34920;&#29616;&#20026;&#65306;&#33050;&#24213;&#34394;&#28014;&#12289;&#36208;&#36335;&#21457;&#39128;&#12289;&#31449;&#31435;&#19981;&#31283;&#12289;&#21452;&#33151;&#25171;&#39076;&#12289;&#36816;&#21160;&#26102;&#21452;&#33151;&#20351;&#19981;&#20986;&#21170;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#12304;&#33073;&#21457;&#30333;&#21457;&#12305;</p>
<p></p>
<p>&#22823;&#23478;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#30041;&#24847;&#19968;&#19979;&#21363;&#21487;&#21457;&#29616;&#65292;&#8220;&#23569;&#24180;&#30333;&#8221;&#30340;&#20154;&#26377;&#19981;&#23569;&#65292;&#24180;&#32426;&#36731;&#36731;&#23601;&#26377;&#20102;&#33073;&#21457;&#21644;&#30333;&#21457;&#30340;&#36857;&#35937;&#65292;&#25490;&#38500;&#33829;&#20859;&#12289;&#30142;&#30149;&#12289;&#36951;&#20256;&#31561;&#20854;&#20182;&#26041;&#38754;&#30340;&#22240;&#32032;&#65292;&#32437;&#27442;&#23601;&#26159;&#20854;&#20013;&#19968;&#20010;&#24456;&#20027;&#35201;&#30340;&#21407;&#22240;&#12290;&#27605;&#31455;&#24403;&#20170;&#32593;&#32476;&#19978;&#30340;&#40644;&#33394;&#20449;&#24687;&#22826;&#27867;&#28389;&#65292;&#24456;&#22810;&#23401;&#23376;&#20174;&#23567;&#23601;&#21463;&#21040;&#20102;&#31038;&#20250;&#21608;&#36793;&#19981;&#33391;&#29615;&#22659;&#30340;&#24433;&#21709;&#65292;&#26080;&#24847;&#38388;&#27838;&#26579;&#19978;&#20102;&#25163;&#28139;&#36825;&#20010;&#22351;&#20064;&#24815;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#24403;&#20260;&#31934;&#24180;&#38480;&#36798;&#21040;&#19968;&#23450;&#20020;&#30028;&#20540;&#65292;&#20986;&#29616;&#33073;&#21457;&#12289;&#30333;&#21457;&#29616;&#35937;&#37117;&#26159;&#24456;&#26222;&#36941;&#30340;&#65292;&#21253;&#25324;&#21457;&#36136;&#26543;&#40644;&#12289;&#27833;&#33147;&#12289;&#32454;&#36719;&#12289;&#21464;&#21367;&#31561;&#12290;&#33073;&#21457;&#30830;&#23454;&#24456;&#25171;&#20987;&#19968;&#20010;&#20154;&#30340;&#33258;&#20449;&#65292;&#22914;&#20170;&#22823;&#23478;&#22810;&#25968;&#37117;&#24456;&#30475;&#37325;&#39068;&#20540;&#65292;&#20986;&#29616;M&#22411;&#33073;&#21457;&#12289;&#8220;&#22320;&#20013;&#28023;&#8221;&#12289;&#21069;&#39069;&#21457;&#38469;&#32447;&#21464;&#39640;&#12289;&#22836;&#21457;&#31232;&#31232;&#30095;&#30095;&#31561;&#65292;&#21360;&#35937;&#20998;&#39039;&#26102;&#23601;&#22823;&#25171;&#25240;&#25187;&#20102;&#12290;&#27599;&#22825;&#27927;&#22836;&#30475;&#30528;&#25481;&#33853;&#19979;&#30340;&#37027;&#19968;&#22823;&#25226;&#22836;&#21457;&#65292;&#26395;&#30528;&#38236;&#23376;&#20013;&#24980;&#24756;&#19981;&#22570;&#30340;&#33258;&#24049;&#65292;&#20869;&#24515;&#30495;&#30340;&#24456;&#24656;&#24908;&#12290;&#26089;&#30693;&#20170;&#26085;&#20309;&#24517;&#24403;&#21021;&#65281;</p>
<p></p>
<p>&#65371;&#26696;&#20363;&#65373;</p>
<p></p>
<p>&#25163;&#28139;&#21313;&#19968;&#24180;&#65292;&#21021;&#20013;&#26102;&#39057;&#29575;&#36739;&#39640;&#65292;&#19977;&#22235;&#22825;&#19968;&#27425;&#65292;&#26377;&#30340;&#26102;&#20505;&#19968;&#22825;&#20004;&#19977;&#27425;&#12290;&#20174;2012&#24180;&#23506;&#20551;&#24320;&#22987;&#25106;&#38500;&#65292;&#20294;&#24635;&#26159;&#30772;&#12290;&#25105;&#20027;&#35201;&#30340;&#38382;&#39064;&#23601;&#26159;&#25481;&#22836;&#21457;&#65292;&#25481;&#21457;&#20004;&#24180;&#22810;&#20102;&#65292;&#20197;&#21069;&#24456;&#27833;&#65292;&#19968;&#22825;&#19981;&#27927;&#23601;&#27833;&#65292;&#29616;&#22312;&#22362;&#25345;&#25106;&#33394;&#65292;&#27927;&#23436;&#31532;&#19977;&#22825;&#27833;&#65292;&#20598;&#23572;&#30162;&#12290;&#20197;&#21069;&#22836;&#21457;&#22810;&#30340;&#26102;&#20505;&#27599;&#22825;&#25481;&#33853;30&#22810;&#26681;&#24038;&#21491;&#65292;&#35201;&#26159;&#27927;&#22836;&#30340;&#35805;&#26356;&#22810;&#65292;&#30406;&#23376;&#37324;&#20063;&#26377;&#22235;&#20116;&#21313;&#26681;&#12290;&#29616;&#22312;&#22836;&#21457;&#27604;&#36739;&#23569;&#65292;&#27927;&#22836;&#30340;&#26102;&#20505;&#33021;&#26377;20&#22810;&#26681;&#21543;&#12290;&#29616;&#22312;&#21069;&#39069;&#20004;&#20391;&#37117;&#24050;&#32463;&#25481;&#20809;&#20102;&#65292;&#22836;&#39030;&#19978;&#20063;&#33073;&#20102;&#12290;&#22823;&#21733;&#65292;&#40635;&#28902;&#20320;&#25937;&#25937;&#25105;&#21543;&#65292;&#25105;&#25165;21&#65292;&#36824;&#22312;&#24565;&#22823;&#23398;&#65292;&#25105;&#23601;&#35201;&#25104;&#31171;&#23376;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#23545;&#23481;&#35980;&#30340;&#25703;&#27531;&#12305;</p>
<p></p>
<p>&#39057;&#32321;&#25163;&#28139;&#23481;&#26131;&#23548;&#33268;&#20116;&#33039;&#20845;&#33105;&#21151;&#33021;&#32010;&#20081;&#65292;&#33080;&#19978;&#30340;&#21508;&#20010;&#37096;&#20998;&#21448;&#20998;&#21035;&#23545;&#24212;&#30528;&#36523;&#20307;&#20869;&#30340;&#20116;&#33039;&#20845;&#33105;&#12290;&#8220;&#35832;&#30149;&#20110;&#20869;&#65292;&#24517;&#24418;&#20110;&#22806;&#8221;&#12290;&#20869;&#20998;&#27852;&#22833;&#35843;&#20102;&#65292;&#21453;&#26144;&#21040;&#33080;&#19978;&#23601;&#26159;&#38271;&#30168;&#12289;&#30180;&#30126;&#12289;&#33394;&#32032;&#27785;&#28096;&#65288;&#40657;&#26001;&#65289;&#12289;&#20986;&#27833;&#12289;&#28014;&#32959;&#21464;&#24418;&#12289;&#39079;&#39592;&#31361;&#20986;&#12289;&#33529;&#26524;&#32908;&#20985;&#38519;&#12289;&#40657;&#30524;&#22280;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#65371;&#26696;&#20363;&#65373;</p>
<p></p>
<p>&#27809;&#25106;&#20043;&#21069;&#25105;&#30340;&#22806;&#35980;&#21464;&#24471;&#29477;&#29712;&#19981;&#22570;&#65292;&#35760;&#24471;&#26368;&#28165;&#26970;&#30340;&#19968;&#27425;&#26159;&#25105;&#22969;&#22312;&#20570;&#21151;&#35838;&#30475;&#21040;&#25105;&#20102;&#65292;&#35828;&#20986;&#20102;&#19968;&#21477;&#35805;&#35753;&#25105;&#36825;&#36744;&#23376;&#25110;&#35768;&#20063;&#19981;&#20250;&#24536;&#35760;&#65281;&#21407;&#35805;&#26159;&#65306;&#8220;&#21733;&#65292;&#20320;&#24590;&#20040;&#36234;&#38271;&#36234;&#29477;&#29712;&#21862;&#65281;&#21644;&#21069;&#20960;&#24180;&#30340;&#20320;&#21028;&#33509;&#20004;&#20154;&#12290;&#8221;&#36824;&#26377;&#19968;&#27425;&#26159;&#25105;&#21644;&#19968;&#20010;&#26379;&#21451;&#21435;&#25105;&#30340;&#27597;&#26657;&#65292;&#21040;&#26657;&#38376;&#21475;&#36935;&#35265;&#20102;&#19968;&#20010;&#22312;&#25105;&#19978;&#23398;&#26102;&#26263;&#24651;&#25105;&#30340;&#22899;&#29983;&#65292;&#22905;&#35265;&#21040;&#25105;&#65292;&#30475;&#20102;&#20960;&#30524;&#23601;&#36208;&#24320;&#20102;&#65292;&#24403;&#22825;&#26202;&#19978;&#25105;&#19978;QQ&#65292;&#25910;&#21040;&#20102;&#37027;&#20010;&#22899;&#23401;&#30340;&#20449;&#24687;&#65292;&#19978;&#38754;&#20869;&#23481;&#26159;&#30333;&#22825;&#22312;&#26657;&#38376;&#21475;&#37027;&#20010;&#20154;&#26159;&#20320;&#20040;&#65311;&#24590;&#20040;&#36234;&#38271;&#36234;&#25387;&#20102;&#12290;&#24403;&#26102;&#25105;&#30340;&#24515;&#21834;&#31616;&#30452;&#30862;&#20102;&#65292;&#26366;&#32463;&#30340;&#25105;&#30456;&#35980;&#28165;&#31168;&#38451;&#20809;&#33258;&#20449;&#65292;&#20294;&#26159;&#25163;&#28139;&#26080;&#24230;&#30340;&#36825;&#20960;&#24180;&#65292;&#31616;&#30452;&#23601;&#26159;&#29983;&#27963;&#22312;&#26080;&#23613;&#30340;&#40657;&#26263;&#37324;&#65292;&#27809;&#26377;&#19968;&#28857;&#25105;&#36825;&#20010;&#24180;&#40836;&#35813;&#26377;&#30340;&#23545;&#29983;&#27963;&#30340;&#21521;&#24448;&#21644;&#32654;&#22909;&#65292;&#36319;&#29983;&#27963;&#22312;&#20154;&#38388;&#22320;&#29425;&#37324;&#20284;&#30340;&#12290;</p>
<p></p>
<p>&#12304;&#23545;&#36523;&#39640;&#30340;&#24433;&#21709;&#12305;</p>
<p></p>
<p>&#24433;&#21709;&#36523;&#39640;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65306;&#36951;&#20256;&#12289;&#36816;&#21160;&#12289;&#33829;&#20859;&#12289;&#30561;&#30496;&#12289;&#24515;&#24773;&#31561;&#31561;&#65292;&#22312;&#36825;&#37324;&#20027;&#35201;&#35762;&#35762;&#25163;&#28139;&#23545;&#36523;&#39640;&#30340;&#24433;&#21709;&#12290;&#32958;&#20027;&#39592;&#65292;&#20154;&#20307;&#30340;&#29983;&#38271;&#21457;&#32946;&#21450;&#20854;&#20462;&#22797;&#30342;&#20197;&#32958;&#31934;&#20026;&#22522;&#30784;&#65292;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65292;&#20307;&#20869;&#23453;&#36149;&#30340;&#32958;&#31934;&#36164;&#28304;&#22914;&#26524;&#20320;&#19981;&#22909;&#22909;&#29645;&#24796;&#65292;&#25343;&#26469;&#28389;&#25784;&#20081;&#27844;&#30340;&#35805;&#65292;&#37027;&#20040;&#26412;&#35813;&#29992;&#20110;&#39592;&#39612;&#29983;&#38271;&#26500;&#36896;&#30340;&#33021;&#37327;&#23601;&#21294;&#20047;&#20102;&#65292;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#20250;&#24433;&#21709;&#21040;&#36523;&#39640;&#12290;&#20504;&#33509;&#20320;&#20174;&#23567;&#23601;&#19981;&#24184;&#27838;&#26579;&#20102;&#36825;&#20010;&#25163;&#28139;&#24694;&#20064;&#65292;&#24182;&#19988;&#22312;&#21457;&#32946;&#26399;&#36824;&#30127;&#29378;&#25784;&#31649;&#30340;&#35805;&#65292;&#23601;&#20250;&#23548;&#33268;&#32958;&#31934;&#22823;&#37327;&#27969;&#22833;&#65292;&#30495;&#30340;&#26159;&#20250;&#20005;&#37325;&#24433;&#21709;&#38271;&#39640;&#30340;&#12290;&#26356;&#21487;&#24597;&#30340;&#26159;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#25152;&#24341;&#36215;&#30340;&#34676;&#34678;&#25928;&#24212;&#65292;&#22240;&#20026;&#30475;&#40644;&#25784;&#31649;&#65292;&#20320;&#21464;&#25042;&#20102;&#65292;&#24456;&#23569;&#20986;&#38376;&#36816;&#21160;&#65292;&#32780;&#19988;&#32463;&#24120;&#29100;&#22812;&#20037;&#22352;&#65292;&#20063;&#19981;&#22909;&#22909;&#21507;&#39277;&#65292;&#20316;&#24687;&#39278;&#39135;&#19968;&#22242;&#31967;&#65292;&#36825;&#20010;&#36830;&#38145;&#21453;&#24212;&#30452;&#25509;&#25226;&#24433;&#21709;&#36523;&#39640;&#30340;&#20854;&#23427;&#20960;&#26465;&#22240;&#32032;&#37117;&#19968;&#24182;&#25273;&#25481;&#20102;&#65292;&#20309;&#35848;&#38271;&#39640;&#65311;&#24403;&#28982;&#20063;&#19981;&#21487;&#21542;&#35748;&#65292;&#25163;&#28139;&#21482;&#26159;&#24433;&#21709;&#36523;&#39640;&#30340;&#20854;&#20013;&#19968;&#20010;&#22240;&#32032;&#65292;&#26377;&#20123;&#20154;&#22312;&#25784;&#31649;&#30340;&#26465;&#20214;&#19979;&#20063;&#38271;&#21040;&#20102;&#29702;&#24819;&#36523;&#39640;&#65292;&#20294;&#26159;&#39592;&#23494;&#24230;&#19981;&#34892;&#65292;&#39592;&#39612;&#22826;&#33030;&#65292;&#23481;&#26131;&#21463;&#20260;&#23860;&#25240;&#12290;&#19981;&#36807;&#21487;&#20197;&#30830;&#23450;&#30340;&#26159;&#65292;&#22914;&#26524;&#27809;&#26377;&#25163;&#28139;&#65292;&#20320;&#21487;&#33021;&#20250;&#38271;&#24471;&#26356;&#39640;&#20123;&#65292;&#39592;&#23494;&#24230;&#20063;&#20250;&#26356;&#22909;&#12290;</p>
<p></p>
<p>&#65371;&#26696;&#20363;&#65373;</p>
<p></p>
<p>&#25105;&#20174;6&#23681;&#24038;&#21491;&#24320;&#22987;&#25163;&#28139;&#65292;&#20170;&#24180;&#24050;33&#23681;&#65292;&#25163;&#28139;27&#24180;&#12290;&#34429;&#28982;6&#23681;&#26102;&#19981;&#19968;&#23450;&#20250;&#23556;&#20986;&#30495;&#27491;&#30340;&#31934;&#23376;&#65292;&#20294;&#26159;&#20250;&#26377;&#24555;&#24863;&#65292;&#23601;&#36825;&#26679;&#65292;&#19968;&#20010;&#25077;&#25026;&#30340;&#23567;&#23401;&#65292;&#20026;&#20102;&#36861;&#27714;&#24555;&#24863;&#65292;&#22312;&#36825;&#26465;&#36335;&#19978;&#34892;&#36208;&#20102;27&#24180;&#20043;&#20037;&#65292;&#32780;&#29616;&#22312;&#25105;&#36523;&#20307;&#24050;&#32463;&#20005;&#37325;&#20111;&#25439;&#65292;&#29978;&#33267;&#24050;&#32463;&#21957;&#21040;&#20102;&#8220;&#27515;&#20129;&#8221;&#30340;&#27668;&#24687;&#12290;&#25163;&#28139;&#21361;&#23475;&#22312;&#23567;&#23398;&#26102;&#20505;&#65292;&#21487;&#33021;&#34920;&#29616;&#24471;&#19981;&#22815;&#26126;&#26174;&#12290;&#20294;&#26159;&#20173;&#28982;&#33021;&#26377;&#19968;&#20123;&#34920;&#29616;&#65292;&#31532;&#19968;&#65306;&#36523;&#20307;&#21457;&#32946;&#32531;&#24930;&#65292;&#38271;&#20010;&#23376;&#32531;&#24930;&#65307;&#31532;&#20108;&#65306;&#23398;&#20064;&#35201;&#24046;&#65292;&#24471;&#30410;&#20110;&#29238;&#27597;&#39640;&#23398;&#21382;&#22522;&#22240;&#65292;&#34429;&#28982;&#33021;&#22815;&#36319;&#24471;&#19978;&#65292;&#20294;&#26159;&#36319;&#23478;&#26063;&#37324;&#30340;&#20854;&#20182;&#20804;&#24351;&#22992;&#22969;&#26469;&#27604;&#65292;&#23398;&#20064;&#35201;&#24046;&#24471;&#24456;&#22810;&#12290;&#22312;&#21021;&#20013;&#65292;&#26377;&#26102;&#20505;&#24863;&#21040;&#31934;&#21147;&#19981;&#27982;&#65292;&#19988;&#36523;&#39640;&#38271;&#24471;&#32531;&#24930;&#65292;&#39592;&#26550;&#32454;&#23567;&#65292;&#30456;&#35980;&#19978;&#30456;&#27604;&#23567;&#23398;&#65292;&#25913;&#21464;&#20063;&#26497;&#23567;&#12290;&#36824;&#26159;&#24863;&#35874;&#20110;&#23478;&#26063;&#37324;&#30340;&#22522;&#22240;&#65292;&#32771;&#19978;&#20102;&#39640;&#20013;&#12290;&#20294;&#26159;&#22312;&#39640;&#20013;&#65292;&#25163;&#28139;&#30340;&#39057;&#29575;&#26356;&#21152;&#39057;&#32321;&#65292;&#21518;&#26524;&#24320;&#22987;&#38543;&#20043;&#26174;&#29616;&#65292;&#20808;&#26159;&#25402;&#19981;&#36215;&#26469;&#12289;&#21457;&#36719;&#65292;&#27809;&#20960;&#19979;&#23601;&#27844;&#20102;&#65307;&#36824;&#26377;&#26126;&#26174;&#24863;&#35273;&#21040;&#33258;&#24049;&#30340;&#35760;&#24518;&#21147;&#30340;&#20943;&#36864;&#65292;&#19982;&#21021;&#20013;&#21644;&#23567;&#23398;&#30456;&#27604;&#65292;&#26126;&#26174;&#35201;&#24046;&#20102;&#24456;&#22810;&#65292;&#20197;&#21069;&#22312;&#21021;&#20013;&#35760;&#21333;&#35789;&#24863;&#35273;&#24456;&#36731;&#26494;&#65292;&#20294;&#26159;&#21040;&#20102;&#39640;&#20013;&#65292;&#19979;&#38477;&#20102;&#19968;&#21322;&#37117;&#19981;&#27490;&#65307;&#36824;&#26377;&#19968;&#28857;&#23601;&#26159;&#36523;&#20307;&#20174;&#19978;&#39640;&#20013;&#23601;&#24320;&#22987;&#20572;&#27490;&#21457;&#32946;&#65292;&#20010;&#23376;&#20572;&#30041;&#22312;&#21021;&#20013;&#30340;&#26679;&#23376;&#65292;&#26679;&#35980;&#20572;&#30041;&#22312;&#23567;&#23398;&#30340;&#26679;&#23376;&#65288;&#23043;&#23043;&#33080;&#65289;&#65281;&#34429;&#28982;&#23398;&#20064;&#24456;&#21162;&#21147;&#65292;&#20294;&#26159;&#30495;&#30340;&#26159;&#36319;&#19981;&#19978;&#33410;&#22863;&#65292;&#39640;&#32771;&#23436;&#27605;&#65292;300&#22810;&#20998;&#65292;&#24863;&#35273;&#22825;&#35201;&#22604;&#20102;&#12290;&#20844;&#24067;&#32771;&#35797;&#32467;&#26524;&#30340;&#37027;&#19968;&#22825;&#65292;&#22920;&#22920;&#19968;&#22768;&#19981;&#21549;&#65292;&#22312;&#24202;&#19978;&#36538;&#20102;&#19968;&#22825;&#19968;&#22812;&#8230;&#8230;&#37027;&#19968;&#24149;&#28145;&#28145;&#21051;&#22312;&#20102;&#25105;&#30340;&#33041;&#28023;&#37324;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#25105;&#26202;&#19978;&#20570;&#26790;&#24120;&#24120;&#22312;&#19981;&#20572;&#22320;&#39640;&#32771;&#12289;&#22797;&#35835;&#12290;</p>
<p></p>
<p>&#65371;&#26696;&#20363;&#65373;</p>
<p></p>
<p>11&#23681;&#23398;&#20250;&#20102;&#25784;&#31649;&#65292;&#27491;&#26159;&#35201;&#38271;&#36523;&#39640;&#24613;&#36895;&#30340;&#21457;&#32946;&#24180;&#40836;&#27573;&#21834;&#65292;&#25105;&#31455;&#27599;&#26085;&#34255;&#20110;&#26080;&#20154;&#30340;&#22320;&#26041;&#24187;&#24819;&#65292;&#8220;&#20139;&#21463;&#8221;&#30528;&#37027;&#19968;&#27844;&#30340;&#24555;&#24863;&#8230;&#8230;&#26377;&#22240;&#24517;&#26377;&#26524;&#65292;&#22914;&#20170;&#21516;&#29238;&#21516;&#27597;&#30340;&#22992;&#22992;168cm&#65292;&#32780;&#25105;161cm&#65292;&#29238;&#27597;&#20171;&#32461;&#25105;&#20204;&#22992;&#24351;&#20457;&#65292;&#21035;&#20154;&#37117;&#35748;&#20026;&#26159;&#22530;&#20146;&#30340;&#20851;&#31995;&#65292;&#19968;&#20010;&#39640;&#20010;&#28418;&#20142;&#27668;&#36136;&#39047;&#39640;&#30340;&#22899;&#29983;&#65292;&#19968;&#20010;&#21448;&#30702;&#21448;&#30246;&#21448;&#19985;&#30340;&#23567;&#32769;&#22836;&#65292;&#30830;&#23454;&#35753;&#20154;&#38590;&#20197;&#32852;&#31995;&#21040;&#20146;&#22992;&#24351;&#20851;&#31995;&#65292;&#32780;&#20146;&#25114;&#21516;&#26449;&#20154;&#37117;&#26377;&#35758;&#35770;&#36807;&#25105;&#26159;&#19981;&#26159;&#24471;&#20102;&#24618;&#30149;&#12290;&#20854;&#23454;&#25105;&#24819;&#35828;&#65292;&#25105;&#30495;&#24471;&#20102;&#24618;&#30149;&#65292;&#25105;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#25105;&#20250;&#26377;&#26543;&#30246;&#32780;&#19985;&#38475;&#30340;&#36523;&#26448;&#30456;&#35980;&#65292;&#23615;&#39057;&#12289;&#22836;&#21457;&#26543;&#40644;&#33073;&#33853;&#12289;&#31038;&#20132;&#24656;&#24807;&#65288;&#19981;&#25954;&#19982;&#20154;&#23545;&#35270;&#12289;&#19981;&#25954;&#19982;&#20154;&#20132;&#27969;&#12289;&#19981;&#25954;&#21435;&#20154;&#22810;&#30340;&#22330;&#25152;&#12289;&#35265;&#21040;&#20154;&#23601;&#32039;&#24352;&#20986;&#27735;&#12289;&#19981;&#25954;&#21435;&#25214;&#24037;&#20316;&#65289;&#12289;&#25233;&#37057;&#30151;&#12289;&#28966;&#34385;&#30151;&#12289;&#38754;&#33394;&#28526;&#32418;&#12289;&#40843;&#40831;&#12289;&#27599;&#26085;&#27599;&#22812;&#22833;&#30496;&#12289;&#21548;&#21147;&#19979;&#38477;&#12289;&#35270;&#21147;&#19979;&#38477;&#12289;&#32963;&#28814;&#12289;&#38451;&#30207;&#12289;&#26089;&#27844;&#31561;&#31561;&#36825;&#20123;&#30149;&#30151;&#65292;&#22312;&#32928;&#32963;&#21307;&#38498;&#12289;&#31070;&#32463;&#30149;&#21307;&#38498;&#26469;&#26469;&#36820;&#36820;&#65292;&#22987;&#32456;&#27809;&#26377;&#30154;&#24840;&#32780;&#19988;&#36824;&#36234;&#21152;&#20005;&#37325;&#12290;</p>
<p></p>
<p>&#65371;&#26696;&#20363;&#65373;</p>
<p></p>
<p>&#35828;&#35828;&#25105;&#22240;&#25163;&#28139;&#24102;&#26469;&#30340;&#19968;&#20999;&#21518;&#26524;&#65292;&#19979;&#38754;&#26159;&#25105;&#25106;&#33394;&#20043;&#21069;&#25152;&#26377;&#30151;&#29366;&#65292;&#20197;&#21069;&#19981;&#30693;&#36947;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#65292;&#22240;&#20026;&#25105;&#26159;&#20010;&#23398;&#29983;&#65292;&#25152;&#20197;&#35760;&#24518;&#21147;&#23545;&#20110;&#25105;&#26469;&#35828;&#26159;&#24456;&#37325;&#35201;&#30340;&#19968;&#20010;&#26041;&#38754;&#65292;&#25105;&#35760;&#24471;&#23567;&#26102;&#20505;&#20960;&#20046;&#25152;&#26377;&#30340;&#20154;&#37117;&#35828;&#36825;&#23401;&#23376;&#20197;&#21518;&#19968;&#23450;&#26377;&#20986;&#24687;&#65292;&#22240;&#20026;&#37027;&#26102;&#20505;&#30340;&#25105;&#65292;&#35838;&#25991;&#30475;&#19968;&#36941;&#22522;&#26412;&#37117;&#33021;&#32972;&#19979;&#26469;&#65292;&#21040;&#21518;&#26469;&#21435;&#20102;&#21439;&#22478;&#19978;&#23567;&#19977;&#65292;&#37027;&#26102;&#20505;&#25509;&#35302;&#20102;&#19981;&#22909;&#30340;&#19996;&#35199;&#65292;&#28982;&#21518;&#35760;&#24518;&#21147;&#19968;&#27493;&#19968;&#27493;&#36864;&#32553;&#65292;&#21518;&#26469;&#21193;&#24378;&#32771;&#19978;&#20102;&#21439;&#37324;&#26368;&#24046;&#30340;&#19968;&#20010;&#21021;&#20013;&#65292;&#28982;&#21518;&#22312;&#29677;&#20013;&#19968;&#30452;&#26159;&#25104;&#32489;&#26368;&#24046;&#30340;&#12290;&#21518;&#26469;&#22240;&#20026;&#23478;&#20154;&#29305;&#21035;&#37325;&#35270;&#23545;&#25105;&#30340;&#22521;&#20859;&#65292;&#33457;&#38065;&#21435;&#20102;&#25105;&#20204;&#37027;&#37324;&#30340;&#19968;&#20010;&#30465;&#37325;&#28857;&#65292;&#36824;&#26159;&#21644;&#21021;&#20013;&#19968;&#26679;&#65292;&#19968;&#30452;&#26159;&#29677;&#37324;&#26368;&#24046;&#30340;&#19968;&#21517;&#65292;&#26368;&#21518;&#32771;&#30340;&#20998;&#25968;&#36824;&#19981;&#21040;&#20108;&#26412;&#32447;&#65292;&#25105;&#23478;&#20154;&#21483;&#25105;&#36873;&#25321;&#22797;&#35835;&#65292;&#32467;&#26524;&#25105;&#19981;&#30693;&#24724;&#25913;&#65292;&#39640;&#22235;&#32487;&#32493;&#36341;&#36367;&#33258;&#24049;&#65292;&#20877;&#27425;&#39640;&#32771;&#25104;&#32489;&#27604;&#20108;&#26412;&#32447;&#35201;&#24046;100+&#65292;&#20110;&#26159;&#19981;&#24471;&#24050;&#36873;&#25321;&#20102;&#19987;&#31185;&#12290;&#28982;&#21518;&#35828;&#19968;&#35828;&#23545;&#36523;&#39640;&#30340;&#24433;&#21709;&#65292;&#25105;&#29240;173&#65292;&#25105;&#22920;165&#65292;&#32780;&#25105;&#22312;&#26497;&#39640;&#30340;&#33829;&#20859;&#20013;&#65292;&#25104;&#38271;&#32467;&#26524;&#26159;162&#65292;&#20110;&#26159;&#25105;&#24456;&#8220;&#33635;&#24184;&#8221;&#22320;&#25104;&#20026;&#20102;&#23478;&#37324;&#20960;&#20195;&#20154;&#20013;&#26368;&#30702;&#30340;&#19968;&#20010;&#65292;&#26368;&#30246;&#30340;&#19968;&#20010;&#65292;&#22238;&#21040;&#23478;&#37324;&#37117;&#19981;&#30693;&#36947;&#24590;&#20040;&#21435;&#38754;&#23545;&#37027;&#20123;&#20154;&#65292;&#26159;&#25105;&#33258;&#20316;&#33258;&#21463;&#23548;&#33268;&#36523;&#20307;&#30702;&#23567;&#30246;&#24369;&#65292;&#21035;&#20154;&#36824;&#37117;&#20197;&#20026;&#25105;&#22312;&#22806;&#19978;&#23398;&#21463;&#20102;&#22810;&#22823;&#22996;&#23624;&#12290;&#20026;&#20102;&#25105;&#30340;&#30246;&#24369;&#30702;&#23567;&#65292;&#27599;&#19968;&#27425;&#22238;&#23478;&#29240;&#22920;&#37117;&#20026;&#25105;&#25913;&#21892;&#20249;&#39135;&#65292;&#27599;&#20010;&#26376;&#37117;&#32473;&#25105;&#20080;&#24456;&#22810;&#29275;&#22902;&#65292;&#25105;&#36764;&#36127;&#20102;&#25152;&#26377;&#30340;&#26399;&#26395;&#12290;</p>
<p></p>
<p>&#12304;&#32791;&#36153;&#38065;&#36130;&#12305;</p>
<p></p>
<p>&#37034;&#28139;&#19981;&#20165;&#20260;&#36523;&#36133;&#24503;&#65292;&#32780;&#19988;&#26356;&#20111;&#36130;&#25307;&#31096;&#12290;&#21333;&#26159;&#23254;&#23100;&#21644;&#30475;&#30149;&#21507;&#33647;&#30340;&#38065;&#23601;&#24320;&#38144;&#19981;&#23567;&#65292;&#30333;&#33457;&#33457;&#30340;&#38134;&#23376;&#21387;&#26681;&#23384;&#19981;&#20303;&#65292;&#20840;&#36180;&#20102;&#65281;&#30007;&#31185;&#21307;&#38498;&#36208;&#19968;&#36973;&#65292;&#21475;&#34955;&#20445;&#20934;&#31354;&#31354;&#22914;&#20063;&#65307;&#21435;&#22806;&#36793;&#25214;&#23567;&#22992;&#12289;&#19968;&#22812;&#24773;&#12289;&#24320;&#25151;&#30340;&#65292;&#22522;&#26412;&#25226;&#36763;&#33510;&#25152;&#36186;&#26469;&#30340;&#24037;&#36164;&#37117;&#25645;&#19978;&#20102;&#65307;&#22914;&#33509;&#24739;&#26377;&#30097;&#30149;&#20542;&#21521;&#65292;&#32463;&#24120;&#36305;&#21435;&#21307;&#38498;&#19981;&#20572;&#22320;&#26816;&#26597;&#65292;&#20960;&#21315;&#20960;&#19975;&#19968;&#19979;&#23601;&#27809;&#20102;&#8230;&#8230;&#22312;&#20320;&#21608;&#22260;&#24635;&#26159;&#20250;&#21457;&#29983;&#21508;&#31181;&#39134;&#26469;&#27178;&#31096;&#21450;&#20498;&#38665;&#20107;&#12290;&#20026;&#21861;&#65311;&#22240;&#20026;&#25163;&#28139;&#20005;&#37325;&#25439;&#20260;&#19968;&#20010;&#20154;&#30340;&#31934;&#27668;&#31070;&#65292;&#23548;&#33268;&#20570;&#20107;&#39532;&#39532;&#34382;&#34382;&#12289;&#24653;&#24653;&#24794;&#24794;&#12289;&#26127;&#26127;&#33945;&#33945;&#65292;&#25972;&#20010;&#20154;&#23436;&#20840;&#19981;&#22312;&#29366;&#24577;&#65292;&#33258;&#28982;&#32780;&#28982;&#36816;&#21183;&#36208;&#21521;&#36234;&#26469;&#36234;&#24046;&#65281;</p>
<p></p>
<p>&#12304;&#25197;&#26354;&#19977;&#35266;&#12305;</p>
<p></p>
<p>&#30475;&#30475;&#40644;&#29255;&#37117;&#25945;&#20250;&#20102;&#20320;&#20160;&#20040;&#65311;&#20081;&#20262;&#24378;&#22904;&#65311;&#26377;&#27442;&#26395;&#23601;&#21457;&#27844;&#65311;&#26080;&#35770;&#36523;&#22788;&#20309;&#31181;&#22330;&#21512;&#65292;&#20063;&#19981;&#31649;&#23545;&#26041;&#26159;&#35841;&#65292;&#36319;&#31165;&#20861;&#26377;&#20309;&#21306;&#21035;&#65311;&#30495;&#26159;&#20160;&#20040;&#26080;&#32827;&#30340;&#20107;&#37117;&#20570;&#24471;&#20986;&#26469;&#65281;&#39072;&#20498;&#20154;&#36947;&#20262;&#24120;&#65281;&#30495;&#26159;&#30044;&#29983;&#19981;&#22914;&#65281;&#19968;&#21619;&#22320;&#25918;&#32437;&#65292;&#30524;&#20013;&#21482;&#26377;&#36138;&#23146;&#30340;&#27442;&#26395;&#65292;&#33258;&#31169;&#33258;&#21033;&#65292;&#19981;&#26029;&#32034;&#21462;&#24555;&#24863;&#65292;&#20840;&#28982;&#19981;&#29702;&#21518;&#26524;&#65292;&#21482;&#39038;&#20139;&#20048;&#65292;&#25197;&#26354;&#20102;&#19977;&#35266;&#65292;&#36523;&#20026;&#19968;&#20010;&#20154;&#65292;&#22522;&#26412;&#30340;&#31036;&#20041;&#24265;&#32827;&#37117;&#34987;&#25243;&#20043;&#33041;&#21518;&#20102;&#65292;&#22312;&#36825;&#31181;&#32437;&#27442;&#30340;&#29366;&#24577;&#19979;&#65292;&#21508;&#31181;&#21487;&#32827;&#32942;&#33039;&#30340;&#20107;&#37117;&#21487;&#33021;&#24178;&#24471;&#20986;&#26469;&#65292;&#25972;&#20010;&#23478;&#26063;&#31062;&#23447;&#30340;&#33080;&#38754;&#37117;&#34987;&#20320;&#20002;&#23613;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#39057;&#32321;&#36951;&#31934;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#21040;&#21518;&#26399;&#30340;&#25106;&#21451;&#22522;&#26412;&#37117;&#20250;&#36973;&#36935;&#39057;&#36951;&#36825;&#20010;&#8220;&#25318;&#36335;&#34382;&#8221;&#65292;&#39057;&#36951;&#36825;&#20851;&#36807;&#19981;&#21435;&#65292;&#36523;&#20307;&#19975;&#38590;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#12304;&#19975;&#24694;&#28139;&#20026;&#39318;&#12305;</p>
<p></p>
<p>&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#19968;&#28857;&#27809;&#38169;&#65292;&#37034;&#28139;&#30495;&#30340;&#23475;&#20154;&#19981;&#27973;&#65292;&#26222;&#21149;&#38738;&#24180;&#24535;&#22763;&#65292;&#21153;&#24517;&#36214;&#32039;&#22238;&#22836;&#65292;&#36855;&#36884;&#30693;&#36820;&#26159;&#21191;&#32773;&#65292;&#21035;&#20877;&#37325;&#36424;&#21069;&#36744;&#20204;&#30340;&#35206;&#36761;&#20102;&#65292;&#21542;&#21017;&#33510;&#22836;&#26159;&#21507;&#19981;&#23436;&#30340;&#12290;&#24555;&#24863;&#21482;&#26159;&#35825;&#39285;&#65292;&#37324;&#36793;&#34255;&#30528;&#30151;&#29366;&#30340;&#38057;&#23376;&#12290;&#19990;&#38388;&#21487;&#27809;&#26377;&#21518;&#24724;&#33647;&#65292;&#19988;&#34892;&#19988;&#29645;&#24796;&#65292;&#20570;&#20010;&#36127;&#36131;&#20219;&#30340;&#22909;&#30007;&#20154;&#65292;&#19981;&#35201;&#20081;&#26469;&#12290;&#22530;&#22530;&#22823;&#19976;&#22827;&#65292;&#23682;&#33021;&#32829;&#28346;&#20110;&#33394;&#24773;&#65292;&#27963;&#24471;&#22914;&#27492;&#33806;&#38753;&#19982;&#40844;&#40842;&#19981;&#22570;&#12290;&#21807;&#26377;&#25106;&#33394;&#20462;&#21892;&#65292;&#38477;&#20239;&#37034;&#24565;&#65292;&#24674;&#22797;&#20869;&#24515;&#30340;&#32431;&#20928;&#65292;&#25165;&#33021;&#24476;&#24457;&#20110;&#33258;&#30001;&#19982;&#27426;&#21916;&#30340;&#28023;&#27915;&#12290;&#24443;&#24213;&#21578;&#21035;&#37027;&#20010;&#33618;&#21776;&#22549;&#33853;&#30340;&#36807;&#21435;&#65292;&#24515;&#20013;&#20809;&#26126;&#30922;&#33853;&#65292;&#22374;&#22374;&#33633;&#33633;&#65292;&#20208;&#19981;&#24871;&#22825;&#65292;&#20463;&#19981;&#24589;&#20154;&#65292;&#20320;&#30693;&#36947;&#65292;&#36825;&#26679;&#30340;&#29983;&#27963;&#25165;&#26159;&#20320;&#24819;&#35201;&#30340;&#65292;&#25106;&#20986;&#20869;&#22312;&#30340;&#23815;&#39640;&#19982;&#22307;&#27905;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
