<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>7.&#30334;&#26085;&#31569;&#22522;&#24863;&#24735;&#8212;&#8212;&#20687;&#20010;&#30007;&#20154;&#19968;&#26679;&#31449;&#36215;&#26469;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30334;&#26085;&#31569;&#22522;&#24863;&#24735;&#8212;&#8212;&#20687;&#20010;&#30007;&#20154;&#19968;&#26679;&#31449;&#36215;&#26469;&#65281;</p>
<p></p>
<p>&#25105;&#30456;&#20449;&#36824;&#26377;&#24456;&#22810;&#20154;&#22312;&#19977;&#22825;&#20004;&#22836;&#30772;&#25106;&#12290;&#22312;&#25106;&#33394;&#8212;&#8212;&#30772;&#25106;&#8212;&#8212;&#25034;&#24724;&#20013;&#24490;&#29615;&#12290;&#27599;&#27425;&#30772;&#25106;&#30340;&#26102;&#20505;&#25165;&#24819;&#21040;&#25105;&#35201;&#25106;&#33394;&#65292;&#32467;&#26524;&#27809;&#20960;&#22825;&#23601;&#22362;&#25345;&#19981;&#19979;&#21435;&#20102;&#12290;&#20197;&#21069;&#30340;&#25105;&#20063;&#26159;&#36825;&#26679;&#12290;</p>
<p></p>
<p>&#22238;&#24819;&#19968;&#19979;&#65292;&#25105;&#20204;&#21018;&#24320;&#22987;&#30475;H&#65292;&#21482;&#20250;&#38543;&#20415;&#25214;&#19968;&#20010;&#23601;&#21487;&#20197;&#20102;&#65292;&#21518;&#26469;&#35273;&#24471;&#36825;&#26679;&#27809;&#24847;&#24605;&#65292;&#24182;&#19981;&#33021;&#28385;&#36275;&#25105;&#20204;&#65292;&#25105;&#20204;&#23547;&#25214;&#26356;&#21050;&#28608;&#30340;&#12289;&#26356;&#21464;&#24577;&#30340;H&#20869;&#23481;&#65292;&#21518;&#26469;&#29983;&#27963;&#20013;&#20250;&#24847;&#28139;&#38271;&#24471;&#22909;&#30475;&#30340;&#24322;&#24615;&#65292;&#30475;&#21040;&#32593;&#32476;&#19978;&#29477;&#20149;&#24322;&#24615;&#30340;&#30701;&#35270;&#39057;&#65292;&#24819;&#21040;&#30340;&#23621;&#28982;&#26159;&#21050;&#28608;&#65292;&#25105;&#20204;&#30340;&#24515;&#29702;&#24320;&#22987;&#36880;&#28176;&#21464;&#24577;&#65292;&#29978;&#33267;&#22312;&#30005;&#26799;&#37324;&#65292;&#31449;&#22312;&#24322;&#24615;&#30340;&#21518;&#38754;&#65292;&#37117;&#26377;&#24819;&#29359;&#32618;&#30340;&#20914;&#21160;&#12290;&#36825;&#26159;&#22810;&#20040;&#24656;&#24598;&#30340;&#19968;&#20214;&#20107;&#65292;&#19968;&#22833;&#36275;&#65292;&#23601;&#25104;&#20102;&#21315;&#21476;&#24680;&#21834;&#65292;&#20804;&#24351;&#20204;&#65292;&#25105;&#20204;&#24050;&#32463;&#22833;&#21435;&#20998;&#36776;&#21892;&#24694;&#30340;&#33021;&#21147;&#20102;&#21527;&#65311;&#25105;&#24819;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#65292;&#37034;&#28139;&#19981;&#20165;&#25703;&#27531;&#30528;&#25105;&#20204;&#30340;&#36523;&#20307;&#65292;&#24515;&#28789;&#20063;&#25215;&#21463;&#30528;&#24040;&#22823;&#30340;&#20260;&#23475;&#65292;&#37034;&#28139;&#25226;&#32431;&#27905;&#30340;&#24515;&#28789;&#21464;&#24471;&#40844;&#40842;&#19981;&#22570;&#65281;&#24819;&#35937;&#19968;&#19979;&#22914;&#26524;&#25105;&#20204;&#29616;&#22312;&#26159;&#19968;&#20010;&#19978;&#24093;&#35270;&#35282;&#65292;&#20320;&#30475;&#21040;&#33258;&#24049;&#36538;&#22312;&#34987;&#31389;&#65292;&#20391;&#30528;&#36523;&#20307;&#65292;&#25343;&#30528;&#25163;&#26426;&#65292;&#29609;&#24324;&#30528;&#33258;&#24049;&#65292;&#20320;&#19981;&#35273;&#24471;&#36825;&#20010;&#20154;&#24456;&#24694;&#24515;&#21527;&#65311;&#65281;</p>
<p></p>
<p>&#36935;&#21040;&#33258;&#24049;&#21916;&#27426;&#30340;&#22899;&#23401;&#23376;&#65292;&#33258;&#21329;&#24471;&#19981;&#34892;&#65292;&#19981;&#25954;&#36861;&#27714;&#65292;&#19981;&#25954;&#35828;&#35805;&#65292;&#29978;&#33267;&#21644;&#22905;&#23545;&#35270;&#37117;&#24456;&#24822;&#24656;&#65292;&#36825;&#26159;&#25105;&#20204;&#35813;&#26377;&#30340;&#29366;&#24577;&#21527;&#65311;&#23398;&#20064;&#19978;&#65292;&#21147;&#19981;&#20174;&#24515;&#65292;&#19978;&#35838;&#24635;&#26159;&#26127;&#26127;&#27442;&#30561;&#65292;&#23545;&#20160;&#20040;&#37117;&#19981;&#24863;&#20852;&#36259;&#65292;&#19981;&#33021;&#38271;&#26102;&#38388;&#38598;&#20013;&#31934;&#31070;&#12290;&#23398;&#20064;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#12290;&#24819;&#23398;&#20064;&#65292;&#21364;&#24635;&#26159;&#23398;&#19981;&#36827;&#21435;&#12290;&#30524;&#30475;&#20154;&#29983;&#36716;&#25240;&#30340;&#22823;&#32771;&#23601;&#35201;&#26469;&#20102;&#65292;&#21364;&#19981;&#30693;&#25152;&#25514;&#65292;&#21775;&#22040;&#19981;&#24050;&#12290;</p>
<p></p>
<p>&#27599;&#22825;&#21644;&#29238;&#27597;&#21457;&#30528;&#33086;&#27668;&#65292;&#21364;&#21507;&#30528;&#29238;&#27597;&#20570;&#30340;&#39277;&#65292;&#21917;&#30528;&#29238;&#27597;&#20080;&#30340;&#29275;&#22902;&#65292;&#25105;&#20204;&#22909;&#24847;&#24605;&#21527;&#65311;&#20182;&#20204;&#36215;&#26089;&#36138;&#40657;&#65292;&#26085;&#22812;&#25805;&#21171;&#65292;&#25226;&#26368;&#22909;&#30340;&#32473;&#25105;&#20204;&#12290;&#25105;&#20204;&#21364;&#25226;&#36825;&#20123;&#33829;&#20859;&#20840;&#37096;&#23556;&#20986;&#21435;&#65292;&#38590;&#36947;&#19981;&#32670;&#24871;&#21527;&#65311;&#19981;&#35201;&#31561;&#21040;&#26641;&#27442;&#38745;&#32780;&#39118;&#19981;&#27490;&#65292;&#23376;&#27442;&#20859;&#32780;&#20146;&#19981;&#24453;&#25165;&#21518;&#24724;&#19981;&#24050;&#65281;&#24819;&#24819;&#25105;&#20204;&#22810;&#20037;&#27809;&#21644;&#29238;&#27597;&#24179;&#21644;&#22320;&#23545;&#35805;&#20102;&#65311;&#22810;&#20037;&#27809;&#26377;&#27809;&#20107;&#30340;&#26102;&#20505;&#20027;&#21160;&#32473;&#29238;&#27597;&#25171;&#30005;&#35805;&#22040;&#23506;&#38382;&#26262;&#20102;&#8230;&#8230;</p>
<p></p>
<p>&#36825;&#20123;&#38590;&#36947;&#19981;&#20540;&#24471;&#25105;&#20204;&#21435;&#21162;&#21147;&#25106;&#33394;&#21527;&#65311;&#19981;&#20165;&#20026;&#20102;&#29238;&#27597;&#65292;&#20026;&#20102;&#23398;&#20064;&#65292;&#20026;&#20102;&#21916;&#27426;&#30340;&#37027;&#20010;&#22905;&#65292;&#26356;&#26159;&#20026;&#20102;&#33258;&#24049;&#30340;&#36523;&#24515;&#20581;&#24247;&#12290;&#25105;&#20204;&#24517;&#39035;&#25106;&#33394;&#65281;&#25106;&#33394;&#30340;&#36335;&#19978;&#19981;&#20813;&#20250;&#26377;&#22833;&#36133;&#65292;&#20250;&#21463;&#25171;&#20987;&#65292;&#21738;&#24597;&#22833;&#36133;&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#20063;&#35201;&#31505;&#30528;&#20687;&#20010;&#30007;&#20154;&#19968;&#26679;&#19968;&#27425;&#21448;&#19968;&#27425;&#31449;&#36215;&#26469;&#65292;&#25106;&#33394;&#24182;&#19981;&#23481;&#26131;&#65292;&#20063;&#19981;&#26159;&#38590;&#20110;&#30331;&#22825;&#65292;&#20174;&#22833;&#36133;&#21040;&#25104;&#21151;&#24448;&#24448;&#37117;&#20250;&#32463;&#21382;&#30772;&#25106;&#65292;&#20294;&#26159;&#35831;&#20320;&#35760;&#20303;&#12290;&#24403;&#20320;&#25226;&#27599;&#19968;&#27425;&#22833;&#36133;&#37117;&#32463;&#21382;&#36807;&#21518;&#65292;&#22914;&#26524;&#20320;&#36824;&#22312;&#22362;&#25345;&#65292;&#37027;&#20040;&#23601;&#21482;&#21097;&#19979;&#19968;&#31181;&#21487;&#33021;&#65292;&#37027;&#23601;&#26159;&#8212;&#8212;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#24819;&#25106;&#33394;&#65292;&#24517;&#39035;&#23398;&#20250;&#20808;&#23389;&#39034;&#29238;&#27597;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#12290;&#20854;&#23454;&#21476;&#20154;&#26089;&#24050;&#32463;&#21578;&#35785;&#25105;&#20204;&#65292;&#23545;&#25239;&#37034;&#28139;&#30340;&#26368;&#22909;&#26041;&#24335;&#23601;&#26159;&#21147;&#34892;&#23389;&#36947;&#65281;&#26377;&#20154;&#35828;&#65306;&#8220;&#29238;&#27597;&#21644;&#23401;&#23376;&#30456;&#20276;&#65292;&#26159;&#34880;&#33033;&#19968;&#29983;&#30340;&#38506;&#20276;&#8221;&#21487;&#26159;&#27599;&#19968;&#20010;&#23401;&#23376;&#30340;&#25104;&#38271;&#37117;&#22909;&#20687;&#26159;&#22312;&#27762;&#21462;&#29238;&#27597;&#30340;&#34880;&#33033;&#20026;&#20859;&#26009;&#65292;&#31561;&#23401;&#23376;&#32467;&#20102;&#26524;&#65292;&#29238;&#27597;&#21364;&#26543;&#33806;&#20939;&#35874;&#65292;&#26368;&#32456;&#21270;&#20026;&#28363;&#20859;&#23401;&#23376;&#30340;&#22303;&#22756;&#12290;&#29238;&#27597;&#24708;&#24708;&#29233;&#30528;&#25105;&#20204;&#30340;&#21516;&#26102;&#65292;&#20063;&#22312;&#24930;&#24930;&#22320;&#32769;&#21435;&#65292;&#29238;&#27597;&#27880;&#23450;&#21482;&#33021;&#38506;&#20276;&#25105;&#20204;&#20154;&#29983;&#30340;&#19968;&#27573;&#36335;&#65292;&#26080;&#27861;&#38506;&#25105;&#20204;&#36208;&#21040;&#20154;&#29983;&#30340;&#23613;&#22836;&#65281;&#20320;&#30340;&#26102;&#38388;&#36824;&#26377;&#24456;&#22810;&#65292;&#20294;&#29238;&#27597;&#30340;&#26469;&#26085;&#26410;&#24517;&#26041;&#38271;&#65281;</p>
<p></p>
<p>&#30005;&#35270;&#19978;&#26366;&#32463;&#26377;&#19968;&#26723;&#33410;&#30446;&#65292;&#36992;&#35831;&#20102;7&#20010;&#19981;&#21516;&#30340;&#23478;&#24237;&#21442;&#21152;&#12290;&#20027;&#25345;&#20154;&#37319;&#35775;&#20102;&#20182;&#20204;&#30340;&#29238;&#27597;&#65292;&#38382;&#21040;&#36153;&#29992;&#36229;&#36807;&#22810;&#23569;&#65292;&#20320;&#20250;&#25918;&#24323;&#23401;&#23376;&#26102;&#65292;7&#20010;&#29238;&#27597;&#27809;&#26377;&#19997;&#27627;&#30340;&#29369;&#35947;&#65292;&#26025;&#38025;&#25130;&#38081;&#22320;&#22238;&#31572;&#65306;&#21482;&#35201;&#33021;&#27835;&#22909;&#20182;&#30340;&#30149;&#65292;&#33457;&#22810;&#23569;&#38065;&#26080;&#25152;&#35859;&#12290;&#25343;&#25105;&#21629;&#25442;&#65292;&#37117;&#21487;&#20197;&#65292;&#22312;&#25105;&#36523;&#19978;&#21462;&#12290;&#21334;&#25151;&#23376;&#65292;&#21334;&#22320;&#65292;&#21334;&#24223;&#32440;&#65292;&#21435;&#22823;&#34903;&#19978;&#27714;&#20154;&#23478;&#65292;&#25105;&#20063;&#24471;&#32473;&#20182;&#27835;&#12290;&#32039;&#25509;&#30528;&#65292;&#20027;&#25345;&#20154;&#21448;&#38382;&#65292;&#22914;&#26524;&#20182;&#20204;&#33258;&#24049;&#24471;&#20102;&#37325;&#30149;&#65292;&#24895;&#24847;&#33457;&#22810;&#23569;&#38065;&#21307;&#27835;&#65311;&#19981;&#23569;&#29238;&#27597;&#37117;&#29369;&#35947;&#20102;&#12290;&#8220;&#19968;&#20108;&#21313;&#19975;&#12289;&#26368;&#22810;&#20108;&#21313;&#19975;&#21040;&#20102;&#26202;&#26399;&#20063;&#23601;&#37027;&#20040;&#22238;&#20107;&#20799;&#65292;&#19981;&#27835;&#20102;&#65292;&#32943;&#23450;&#19981;&#27835;&#65292;&#26089;&#26202;&#20063;&#24471;&#36208;&#12290;&#8221;&#20960;&#20046;&#25152;&#26377;&#30340;&#29238;&#27597;&#37117;&#25552;&#21040;&#65292;&#20250;&#32473;&#23401;&#23376;&#28155;&#40635;&#28902;&#23601;&#19981;&#27835;&#20102;&#12290;&#29238;&#27597;&#30340;&#22238;&#31572;&#65292;&#35753;&#24180;&#36731;&#20154;&#20204;&#32418;&#20102;&#30524;&#30518;&#12290;&#20316;&#20026;&#23376;&#22899;&#65292;&#20320;&#27704;&#36828;&#24819;&#35937;&#19981;&#21040;&#29238;&#27597;&#30340;&#29233;&#26377;&#22810;&#28145;&#12290;&#20320;&#19981;&#20250;&#24819;&#21040;&#65292;&#20320;&#38543;&#21475;&#35828;&#30340;&#19968;&#21477;&#20877;&#35265;&#65292;&#31455;&#26159;&#20877;&#20063;&#19981;&#35265;&#65292;&#38543;&#21475;&#30340;&#19968;&#21477;&#21578;&#21035;&#65292;&#31455;&#25104;&#20026;&#27704;&#21035;&#12290;&#23601;&#20687;&#36825;&#27425;&#30123;&#24773;&#19968;&#26679;&#65292;&#19981;&#30693;&#25703;&#27585;&#20102;&#22810;&#23569;&#23478;&#24237;&#65292;&#26377;&#22810;&#23569;&#32769;&#20154;&#24847;&#22806;&#21435;&#19990;&#65292;&#21448;&#26377;&#22810;&#23569;&#20799;&#22899;&#24724;&#19981;&#24403;&#21021;&#65292;&#27809;&#33021;&#23613;&#23389;&#65281;&#25152;&#20197;&#65281;&#20154;&#29983;&#26368;&#22823;&#30340;&#38169;&#65292;&#23601;&#26159;&#24635;&#35273;&#24471;&#26102;&#38388;&#36824;&#22810;&#12290;</p>
<p></p>
<p>&#23567;&#26102;&#20505;&#25105;&#20204;&#24635;&#21916;&#27426;&#29301;&#30528;&#29238;&#20146;&#28201;&#26262;&#30340;&#25163;&#25484;&#65292;&#24635;&#21916;&#27426;&#20160;&#20040;&#20107;&#37117;&#20808;&#38382;&#22920;&#22920;&#65292;&#24635;&#26159;&#21521;&#29238;&#27597;&#32034;&#21462;&#65292;&#21364;&#20174;&#27809;&#26377;&#35828;&#36807;&#35874;&#35874;&#20320;&#12290;&#20174;&#23567;&#22920;&#22920;&#25945;&#25105;&#20204;&#29992;&#31607;&#23376;&#65292;&#25945;&#25105;&#20204;&#23398;&#36208;&#36335;&#65292;&#29616;&#22312;&#25105;&#20204;&#38271;&#22823;&#20102;&#65292;&#29238;&#27597;&#38382;&#25105;&#20204;&#26234;&#33021;&#25163;&#26426;&#24590;&#20040;&#29992;&#30340;&#26102;&#20505;&#65292;&#36814;&#26469;&#30340;&#37117;&#26159;&#21388;&#28902;&#65292;&#25105;&#20204;&#22312;&#19968;&#22825;&#22825;&#38271;&#22823;&#65292;&#29238;&#27597;&#21364;&#22312;&#19968;&#22825;&#22825;&#21464;&#32769;&#65292;&#20320;&#26377;&#22810;&#20037;&#27809;&#26377;&#20180;&#32454;&#30475;&#36807;&#29238;&#27597;&#37027;&#39281;&#32463;&#27815;&#26705;&#30340;&#33080;&#20102;&#65311;</p>
<p></p>
<p>&#26366;&#32463;&#25105;&#35748;&#20026;&#30340;&#23613;&#23389;&#20415;&#26159;&#22312;&#29238;&#27597;&#32769;&#21435;&#26102;&#65292;&#32473;&#20182;&#20204;&#31471;&#33590;&#36865;&#27700;&#65292;&#25104;&#23478;&#21518;&#65292;&#22810;&#21435;&#25506;&#26395;&#29238;&#27597;&#65292;&#20854;&#23454;&#22825;&#19979;&#30340;&#29238;&#27597;&#37117;&#24076;&#26395;&#23401;&#23376;&#36523;&#20307;&#20581;&#24247;&#65292;&#23558;&#26469;&#25104;&#40857;&#25104;&#20964;&#65292;&#36825;&#26159;&#20182;&#20204;&#26368;&#22823;&#30340;&#24895;&#26395;&#65292;&#21487;&#26159;&#25105;&#20204;&#29616;&#22312;&#36523;&#20307;&#36825;&#20040;&#24046;&#65292;&#37034;&#28139;&#37117;&#19981;&#33021;&#25106;&#38500;&#65292;&#20309;&#35848;&#25104;&#40857;&#25104;&#20964;&#21602;&#65311;</p>
<p></p>
<p>&#20180;&#32454;&#24819;&#24819;&#25105;&#20204;&#26377;&#22810;&#20037;&#27809;&#26377;&#24863;&#21463;&#21040;&#24515;&#28789;&#30340;&#24555;&#20048;&#12290;&#28165;&#26216;&#36215;&#26469;&#65292;&#22825;&#27668;&#20937;&#29245;&#65292;&#33021;&#24863;&#21463;&#21040;&#31354;&#27668;&#30340;&#28165;&#26032;&#65292;&#27877;&#22303;&#30340;&#33452;&#33459;&#65292;&#38451;&#20809;&#29031;&#23556;&#22312;&#33080;&#19978;&#30340;&#28201;&#26262;&#65292;&#21548;&#21040;&#40479;&#21483;&#65292;&#37117;&#33021;&#24863;&#35273;&#21040;&#27963;&#30528;&#30495;&#22909;&#12290;&#29616;&#22312;&#30340;&#20320;&#33080;&#19978;&#20805;&#28385;&#20102;&#37034;&#27668;&#65292;&#35265;&#21040;&#28418;&#20142;&#30340;&#22899;&#29983;&#65292;&#24456;&#24819;&#36861;&#27714;&#65292;&#20294;&#30475;&#30528;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#35273;&#24471;&#36824;&#26159;&#31639;&#20102;&#21543;&#65292;&#23475;&#24597;&#21644;&#21035;&#20154;&#23545;&#35270;&#65292;&#33041;&#21147;&#19981;&#25903;&#65292;&#29477;&#29712;&#19981;&#22570;&#12290;&#27985;&#27985;&#22121;&#22121;&#65292;&#22914;&#21516;&#34892;&#23608;&#36208;&#32905;&#65292;&#20197;&#21069;&#30340;&#20320;&#24050;&#32463;&#20840;&#28982;&#19981;&#35265;&#20102;&#65292;&#20320;&#36824;&#35760;&#24471;&#20197;&#21069;&#37027;&#20010;&#32431;&#27905;&#30340;&#33258;&#24049;&#26159;&#20160;&#20040;&#26679;&#23376;&#21527;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/006.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/008.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
