<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#25105;&#26159;&#24590;&#20040;&#20174;&#19968;&#20010;&#33756;&#40479;&#25106;&#33394;&#21040;400&#22825;&#30340;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25105;&#26159;&#24590;&#20040;&#20174;&#19968;&#20010;&#33756;&#40479;&#25106;&#33394;&#21040;400&#22825;&#30340;</p>
<p></p>
<p>&#22823;&#23478;&#22909;&#65292;&#20170;&#22825;&#26159;&#25105;&#26412;&#20154;&#25106;&#38500;&#25163;&#28139;&#27491;&#22909;&#31532;400&#22825;&#30340;&#26085;&#23376;&#65292;&#20174;&#21435;&#24180;7&#26376;&#24320;&#22987;&#25106;&#33394;&#21040;&#20170;&#22825;&#65292;400&#22825;&#19968;&#27425;&#37117;&#27809;&#26377;&#30772;&#36807;&#25106;&#65292;&#36825;400&#22825;&#65292;&#25105;&#20063;&#26377;&#20102;&#38750;&#24120;&#22810;&#30340;&#24863;&#24735;&#65292;&#25105;&#20174;&#19968;&#20010;&#33756;&#40479;&#24590;&#20040;&#25106;&#33394;&#21040;400&#22825;&#30340;&#65292;&#37027;&#20040;&#25105;&#30456;&#20449;&#26379;&#21451;&#20204;&#19968;&#23450;&#20250;&#24456;&#30528;&#24613;&#22320;&#38382;&#65306;&#22914;&#20309;&#20570;&#21040;&#30340;&#65311;&#25105;&#30340;&#22238;&#31572;&#26159;&#20004;&#20010;&#23383;&#65306;&#35273;&#24735;&#65281;</p>
<p></p>
<p>&#30456;&#20449;&#30475;&#36807;&#39134;&#32724;&#22823;&#21733;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#36825;&#26412;&#20070;&#30340;&#26379;&#21451;&#20204;&#37117;&#30693;&#36947;&#65292;&#26377;&#19968;&#31456;&#65292;&#39134;&#32724;&#22823;&#21733;&#29305;&#24847;&#35762;&#20102;&#25106;&#33394;&#33756;&#40479;&#21644;&#39640;&#25163;&#30340;&#21306;&#21035;&#65292;&#37027;&#23601;&#26159;&#20004;&#20010;&#23383;&#65306;&#35273;&#24735;&#12290;&#20320;&#26377;&#35273;&#24735;&#20102;&#65292;&#33258;&#28982;&#20320;&#23601;&#20250;&#26377;&#39134;&#36291;&#30340;&#25552;&#21319;&#65292;&#33258;&#28982;&#20320;&#23601;&#20250;&#36870;&#34989;&#25104;&#25106;&#33394;&#39640;&#25163;&#65292;&#37027;&#20040;&#22914;&#20309;&#24471;&#21040;&#35273;&#24735;&#21602;&#65292;&#39134;&#32724;&#22823;&#21733;&#35828;&#36807;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#36825;&#20010;&#30495;&#30340;&#38750;&#24120;&#23545;&#65281;&#25105;&#26412;&#20154;&#25106;&#33394;&#36825;400&#22825;&#65292;&#20960;&#20046;&#27809;&#26377;&#19968;&#22825;&#27809;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#65292;&#27491;&#26159;&#22240;&#20026;&#25105;&#27599;&#22825;&#37117;&#22312;&#30475;&#25991;&#31456;&#65292;&#37117;&#22312;&#30475;&#25163;&#28139;&#30340;&#21361;&#23475;&#12289;&#25106;&#38500;&#30340;&#26041;&#27861;&#65292;&#25152;&#20197;&#24930;&#24930;&#22320;&#65292;&#36825;&#20123;&#19996;&#35199;&#37117;&#35760;&#22312;&#20102;&#25105;&#30340;&#33041;&#28023;&#37324;&#65292;&#24050;&#32463;&#28508;&#31227;&#40664;&#21270;&#22320;&#34701;&#20837;&#20102;&#25105;&#30340;&#20869;&#24515;&#65292;&#25106;&#33394;&#24050;&#32463;&#21464;&#25104;&#20102;&#19968;&#31181;&#28508;&#24847;&#35782;&#12290;&#21453;&#36807;&#26469;&#35828;&#65292;&#22914;&#26524;&#20320;&#19981;&#23398;&#20064;&#65292;&#21482;&#26159;&#24378;&#25106;&#65292;&#37027;&#20040;&#20320;&#38500;&#20102;&#38590;&#21463;&#20197;&#22806;&#19981;&#20250;&#26377;&#20219;&#20309;&#25913;&#35266;&#65292;&#20026;&#20160;&#20040;&#65292;&#22240;&#20026;&#20320;&#35273;&#24735;&#27809;&#19978;&#21435;&#65292;&#28139;&#39764;&#23601;&#20687;&#19968;&#20010;&#25331;&#20987;&#25163;&#65292;&#32780;&#20320;&#36824;&#26159;&#19968;&#20010;&#23567;&#23401;&#65292;&#37027;&#20040;&#21482;&#26377;&#25384;&#25171;&#30340;&#20221;&#65292;&#21807;&#26377;&#23398;&#20064;&#65292;&#25552;&#39640;&#35273;&#24735;&#65292;&#20320;&#25165;&#33021;&#25104;&#38271;&#20026;&#22823;&#21147;&#22763;&#65292;&#26377;&#26397;&#19968;&#26085;&#65292;&#23558;&#28139;&#39764;&#24443;&#24213;&#30910;&#21387;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#25105;&#33021;&#22815;&#25106;&#33394;&#21040;&#20170;&#22825;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#27599;&#22825;&#37117;&#22312;&#30475;&#25991;&#31456;&#65292;&#28982;&#21518;&#25226;&#20851;&#38190;&#20449;&#24687;&#25552;&#21462;&#20986;&#26469;&#65292;&#21560;&#25910;&#25104;&#33258;&#24049;&#30340;&#19996;&#35199;&#65292;&#23558;&#25106;&#33394;&#21464;&#25104;&#20154;&#29983;&#30340;&#19968;&#37096;&#20998;&#65292;&#19968;&#26377;&#27442;&#26395;&#30340;&#26102;&#20505;&#23601;&#39532;&#19978;&#24605;&#32771;&#23398;&#20064;&#65292;&#36827;&#32780;&#25552;&#39640;&#33258;&#24049;&#30340;&#23450;&#21147;&#21644;&#35273;&#24735;&#12290;&#37027;&#20040;&#65292;&#29616;&#22312;&#65292;&#30475;&#21040;&#25105;&#36825;&#31687;&#25991;&#31456;&#30340;&#26379;&#21451;&#20204;&#65292;&#30456;&#20449;&#23545;&#20320;&#20204;&#19968;&#23450;&#26159;&#26377;&#24110;&#21161;&#30340;&#65292;&#22240;&#20026;&#25509;&#19979;&#26469;&#65292;&#25105;&#35201;&#25226;&#25105;&#36825;400&#22825;&#20197;&#26469;&#30340;&#25152;&#26377;&#35273;&#24735;&#37117;&#35328;&#31616;&#24847;&#36165;&#22320;&#20889;&#19979;&#26469;&#65292;&#25105;&#30456;&#20449;&#65292;&#22914;&#26524;&#24744;&#30475;&#20102;&#36825;&#31687;&#25991;&#31456;&#65292;&#19968;&#23450;&#26159;&#30456;&#24403;&#20110;&#30475;&#20102;&#24456;&#22810;&#20854;&#20182;&#25991;&#31456;&#65292;&#19968;&#23450;&#20250;&#23569;&#36208;&#24456;&#22810;&#24367;&#36335;&#65292;&#19979;&#38754;&#25105;&#19968;&#19968;&#35828;&#26126;&#25105;&#30340;&#35273;&#24735;&#12290;</p>
<p></p>
<p>&#35273;&#24735;1&#65306;&#30475;&#21040;&#32654;&#22899;&#26102;&#30340;&#29366;&#24577;</p>
<p>&#26222;&#36890;&#20154;&#21644;&#25106;&#33394;&#26032;&#20154;&#30475;&#21040;&#32654;&#22899;&#26102;&#65292;&#24448;&#24448;&#24456;&#30196;&#36855;&#65292;&#29978;&#33267;&#19968;&#30452;&#30446;&#19981;&#36716;&#30555;&#22320;&#30447;&#30528;&#30475;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#24456;&#26377;&#21487;&#33021;&#21482;&#26377;&#19968;&#20010;&#24754;&#21095;&#30340;&#32467;&#26524;&#65306;&#30772;&#25106;&#12290;&#32780;&#19968;&#20010;&#25106;&#33394;&#39640;&#25163;&#24212;&#35813;&#26159;&#20160;&#20040;&#26679;&#30340;&#65311;&#37027;&#23601;&#26159;&#65306;&#30475;&#21040;&#21518;&#65292;&#19981;&#35201;&#30196;&#36855;&#65292;&#19981;&#35201;&#30041;&#24651;&#65292;&#19981;&#35201;&#20877;&#22810;&#30475;&#19968;&#30524;&#65292;&#22240;&#20026;&#22810;&#19968;&#30524;&#20250;&#30528;&#39764;&#65292;&#21516;&#26102;&#31435;&#21051;&#28165;&#37266;&#22320;&#24605;&#32771;&#65306;&#20154;&#30340;&#36523;&#20307;&#19981;&#36807;&#26159;&#30001;36&#31181;&#19981;&#24178;&#20928;&#30340;&#19996;&#35199;&#26500;&#25104;&#30340;&#65292;&#25152;&#35859;&#30340;&#32654;&#21482;&#19981;&#36807;&#26159;&#24456;&#26080;&#24120;&#30340;&#65307;&#20877;&#32654;&#20029;&#30340;&#22899;&#20154;&#65292;&#37117;&#20250;&#26377;&#23630;&#23615;&#21644;&#33261;&#23617;&#36825;&#20123;&#19996;&#35199;&#65292;&#25152;&#35859;&#30340;&#35825;&#20154;&#21482;&#26159;&#22806;&#34920;&#37027;&#19968;&#23618;&#30382;&#65292;&#25749;&#25481;&#37027;&#23618;&#30382;&#21602;&#65311;&#27987;&#30192;&#23630;&#23615;&#65292;&#21508;&#31181;&#20869;&#33039;&#39592;&#39612;&#65292;&#27604;&#31914;&#20415;&#36824;&#33039;&#65307;&#20877;&#32654;&#20029;&#30340;&#22899;&#20154;&#65292;&#32769;&#20102;&#20043;&#21518;&#37117;&#20250;&#26159;&#38590;&#30475;&#30340;&#32769;&#22826;&#23110;&#65292;&#32654;&#20029;&#23481;&#39068;&#19981;&#36807;&#30701;&#30701;&#21313;&#20960;&#24180;&#65307;&#20877;&#32654;&#20029;&#30340;&#22899;&#20154;&#65292;&#20960;&#22825;&#19981;&#21047;&#29273;&#65292;&#19981;&#27927;&#33080;&#65292;&#36523;&#20307;&#37117;&#20250;&#20805;&#28385;&#20102;&#19981;&#20928;&#20043;&#29289;&#65292;&#26377;&#20309;&#36138;&#24651;&#12290;&#20551;&#22914;&#22905;&#27809;&#26377;&#22836;&#21457;&#65292;&#25110;&#26159;&#31359;&#20102;&#20214;&#30007;&#20154;&#30340;&#34915;&#26381;&#65292;&#25110;&#26159;&#27809;&#26377;&#21270;&#22918;&#65292;&#25110;&#26159;&#19968;&#26465;&#33151;&#38271;&#19968;&#26465;&#33151;&#30701;&#65292;&#25110;&#26159;&#20320;&#30340;&#20146;&#20154;&#65292;&#37027;&#20040;&#20320;&#36824;&#26159;&#36138;&#24651;&#21527;&#65311;&#25152;&#20197;&#35201;&#26126;&#30333;&#65292;&#23545;&#22899;&#33394;&#30340;&#36138;&#24651;&#26681;&#26412;&#23601;&#26159;&#26080;&#24120;&#30340;&#12290;&#20309;&#24517;&#23545;&#34394;&#20551;&#30340;&#26080;&#24120;&#22914;&#27492;&#36855;&#24651;&#12290;</p>
<p></p>
<p>&#35273;&#24735;2&#65306;&#19981;&#23567;&#24515;&#30475;&#21040;&#19981;&#33391;&#32593;&#31449;&#30340;&#21453;&#24212;</p>
<p>&#26222;&#36890;&#20154;&#21644;&#26032;&#20154;&#30475;&#21040;&#19981;&#33391;&#32593;&#31449;&#26102;&#65292;&#19979;&#24847;&#35782;&#30340;&#21453;&#24212;&#26159;&#28857;&#24320;&#30475;&#30475;&#65292;&#25110;&#26159;&#22240;&#20026;&#26080;&#32842;&#65292;&#25110;&#26159;&#22240;&#20026;&#24819;&#30475;&#32654;&#22899;&#65292;&#24635;&#20043;&#35686;&#24789;&#24847;&#35782;&#19981;&#24378;&#65292;&#26356;&#26377;&#29978;&#32773;&#30475;&#21040;&#30495;&#27491;&#30340;&#33394;&#24773;&#32593;&#31449;&#20063;&#26159;&#36825;&#31181;&#29366;&#24577;&#65292;&#25152;&#20197;&#30772;&#25106;&#23601;&#26159;&#36831;&#26089;&#30340;&#20107;&#12290;&#37027;&#20040;&#65292;&#19968;&#20010;&#25106;&#33394;&#39640;&#25163;&#24212;&#35813;&#26159;&#20160;&#20040;&#26679;&#30340;&#65311;&#37027;&#23601;&#26159;&#65306;&#20174;&#19981;&#20027;&#21160;&#25628;&#32034;&#25830;&#36793;&#20449;&#24687;&#65292;&#19981;&#23567;&#24515;&#30475;&#21040;&#19981;&#33391;&#32593;&#31449;&#21644;&#19981;&#33391;&#20449;&#24687;&#26102;&#65292;&#31435;&#21051;&#20851;&#25481;&#65292;&#19981;&#35201;&#26377;&#20219;&#20309;&#29369;&#35947;&#65292;&#21738;&#24597;&#29369;&#35947;&#19968;&#31186;&#65292;&#20063;&#20250;&#34987;&#29409;&#29502;&#30340;&#28139;&#39764;&#38075;&#20102;&#31354;&#23376;&#65292;&#19981;&#35201;&#20851;&#27880;&#37027;&#20123;&#26080;&#32842;&#30340;&#20302;&#20439;&#20449;&#24687;&#65292;&#22240;&#20026;&#37027;&#37324;&#22810;&#26159;&#28139;&#39764;&#30340;&#28201;&#24202;&#65292;&#19978;&#32593;&#19968;&#23450;&#35201;&#35880;&#24910;&#65292;&#36935;&#21040;&#19981;&#33391;&#65292;&#31435;&#21051;&#20851;&#38381;&#12290;</p>
<p></p>
<p>&#35273;&#24735;3&#65306;&#33041;&#28023;&#37324;&#19981;&#26029;&#28044;&#29616;&#36807;&#21435;&#30340;&#22238;&#24518;&#26102;</p>
<p>&#36825;&#31181;&#24773;&#20917;&#24456;&#24120;&#35265;&#65292;&#23601;&#26159;&#24456;&#22810;&#20154;&#20063;&#25106;&#20102;&#24456;&#20037;&#20102;&#65292;&#20063;&#30693;&#36947;&#19981;&#20081;&#30475;&#32654;&#22899;&#65292;&#20063;&#30693;&#36947;&#19981;&#27983;&#35272;&#19981;&#33391;&#20449;&#24687;&#65292;&#20294;&#26159;&#26377;&#26102;&#65292;&#36807;&#21435;&#33258;&#24049;&#30475;&#36807;&#30340;&#19996;&#35199;&#21644;&#37034;&#28139;&#30340;&#32463;&#21382;&#20250;&#20687;&#27602;&#34503;&#19968;&#26679;&#65292;&#20805;&#28385;&#20320;&#30340;&#33041;&#28023;&#37324;&#65292;&#35753;&#20320;&#25381;&#20043;&#19981;&#21435;&#65292;&#36825;&#31181;&#24773;&#20917;&#38750;&#24120;&#30171;&#33510;&#65292;&#25105;&#20063;&#32463;&#21382;&#36807;&#65292;&#25152;&#20197;&#25105;&#20063;&#29702;&#35299;&#65292;&#20294;&#26159;&#36825;&#31181;&#24773;&#20917;&#20063;&#26159;&#26377;&#21150;&#27861;&#35299;&#20915;&#30340;&#12290;&#36825;&#31181;&#24773;&#20917;&#65292;&#19968;&#20010;&#25106;&#33394;&#39640;&#25163;&#24212;&#35813;&#26159;&#20160;&#20040;&#26679;&#30340;&#65311;&#37027;&#23601;&#26159;&#65306;&#33041;&#28023;&#37324;&#31361;&#28982;&#20986;&#29616;&#19981;&#33391;&#30340;&#22238;&#24518;&#26102;&#65292;&#19981;&#35201;&#36319;&#30528;&#37027;&#20010;&#24565;&#22836;&#36208;&#65292;&#22914;&#26524;&#19968;&#26086;&#36319;&#30528;&#36208;&#20043;&#21518;&#65292;&#24456;&#26377;&#21487;&#33021;&#20250;&#26377;&#28139;&#39764;&#24578;&#24703;&#65292;&#25509;&#19979;&#26469;&#23601;&#26159;&#30772;&#25106;&#65292;&#19981;&#35201;&#21644;&#28139;&#39764;&#35762;&#36947;&#29702;&#65292;&#31435;&#21051;&#29992;&#20315;&#21495;&#36716;&#21464;&#24565;&#22836;&#65292;&#24565;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#21644;&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#21517;&#21495;&#37117;&#34892;&#65292;&#19981;&#20572;&#22320;&#24565;&#65292;&#19968;&#23450;&#20250;&#28040;&#28781;&#37027;&#20123;&#28139;&#24565;&#12290;</p>
<p></p>
<p>&#35273;&#24735;4&#65306;&#36935;&#21040;&#32654;&#22899;&#20027;&#21160;&#25237;&#24576;&#36865;&#25265;&#26102;</p>
<p>&#36825;&#31181;&#24773;&#20917;&#20063;&#20250;&#26377;&#30340;&#65292;&#24403;&#28982;&#25105;&#30456;&#20449;&#36825;&#20063;&#26159;&#30495;&#27491;&#32771;&#39564;&#20320;&#24503;&#34892;&#30340;&#26102;&#20505;&#20102;&#12290;&#26377;&#26102;&#65292;&#19968;&#20123;&#32654;&#22899;&#21487;&#33021;&#20250;&#30452;&#25509;&#25110;&#38388;&#25509;&#22320;&#26263;&#31034;&#20320;&#65292;&#35201;&#21644;&#20320;&#21457;&#29983;&#20851;&#31995;&#12290;&#26222;&#36890;&#20154;&#21644;&#26032;&#20154;&#21487;&#33021;&#20250;&#35273;&#24471;&#65292;&#36825;&#21487;&#26159;&#22825;&#22823;&#30340;&#22909;&#20107;&#65292;&#36825;&#20040;&#28418;&#20142;&#30340;&#32654;&#22899;&#65292;&#35201;&#26159;&#33021;&#21644;&#22905;&#37027;&#21861;&#65292;&#37027;&#21487;&#30495;&#26159;&#22826;&#26834;&#20102;&#12290;&#25105;&#24819;&#35828;&#65292;&#22914;&#26524;&#20320;&#30495;&#36825;&#20040;&#24819;&#65292;&#37027;&#30495;&#30340;&#23436;&#20102;&#65292;&#22240;&#20026;&#36825;&#31181;&#37034;&#28139;&#30340;&#24694;&#26524;&#27604;&#25163;&#28139;&#36824;&#35201;&#20005;&#37325;&#12290;&#19968;&#20010;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#24212;&#35813;&#26159;&#20160;&#20040;&#26679;&#30340;&#65311;&#37027;&#23601;&#26159;&#65306;&#39134;&#26469;&#33395;&#31119;&#32477;&#19981;&#26159;&#31119;&#32780;&#26159;&#31096;&#65292;&#22905;&#26469;&#25214;&#25105;&#65292;&#36825;&#21487;&#19981;&#26159;&#22909;&#20107;&#65292;&#35201;&#25830;&#20142;&#30524;&#30555;&#65292;&#36825;&#26159;&#26469;&#32473;&#25105;&#28798;&#38590;&#30340;&#65292;&#25105;&#33509;&#26159;&#21644;&#22905;&#21457;&#29983;&#20102;&#20851;&#31995;&#65292;&#37027;&#23601;&#26159;&#37034;&#28139;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#36523;&#20307;&#12289;&#20107;&#19994;&#12289;&#29233;&#24773;&#12289;&#20154;&#29983;&#37117;&#20250;&#22240;&#20026;&#37034;&#28139;&#32780;&#21463;&#21040;&#20005;&#37325;&#30340;&#24433;&#21709;&#65292;&#20026;&#20102;&#37027;&#34394;&#26080;&#30340;&#27426;&#24841;&#32780;&#26029;&#36865;&#20102;&#33258;&#24049;&#30340;&#19968;&#29983;&#65292;&#30495;&#30340;&#22826;&#19981;&#20540;&#20102;&#65292;&#32780;&#19988;&#33258;&#24049;&#30340;&#31062;&#20808;&#12289;&#29238;&#27597;&#37117;&#20250;&#33945;&#32670;&#65292;&#19968;&#23450;&#19981;&#33021;&#20570;&#36825;&#31181;&#20107;&#12290;&#20154;&#22312;&#20570;&#65292;&#22825;&#22312;&#30475;&#65292;&#33258;&#21476;&#20197;&#26469;&#37117;&#26159;&#65306;&#22825;&#36947;&#31096;&#28139;&#26368;&#36895;&#65281;&#22914;&#26524;&#30495;&#26377;&#36825;&#31181;&#24773;&#20917;&#65292;&#39532;&#19978;&#24847;&#35782;&#21040;&#36825;&#26159;&#22312;&#32771;&#39564;&#33258;&#24049;&#65292;&#24212;&#35813;&#20570;&#30340;&#23601;&#26159;&#31435;&#21051;&#25298;&#32477;&#65292;&#32477;&#19981;&#29369;&#35947;&#65292;&#27491;&#25152;&#35859;&#65306;&#19981;&#21487;&#20108;&#23383;&#26368;&#26377;&#38452;&#24503;&#65292;&#20320;&#33509;&#33021;&#22815;&#20687;&#20010;&#30495;&#27491;&#30340;&#30007;&#23376;&#27721;&#19968;&#26679;&#25298;&#32477;&#65292;&#37027;&#20040;&#35831;&#30456;&#20449;&#65292;&#20320;&#30340;&#26410;&#26469;&#21644;&#23478;&#20154;&#19968;&#23450;&#20250;&#22240;&#20026;&#20320;&#25298;&#32477;&#37034;&#28139;&#32780;&#21463;&#21040;&#19978;&#22825;&#30340;&#30519;&#39038;&#65288;&#36825;&#20123;&#20107;&#22312;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#36825;&#26412;&#20070;&#26377;&#24456;&#22810;&#35760;&#36733;&#65292;&#27809;&#26377;&#30475;&#36807;&#30340;&#26379;&#21451;&#19968;&#23450;&#35201;&#30475;&#30475;&#65292;&#26159;&#32477;&#23545;&#30495;&#23454;&#30340;&#65289;&#12290;</p>
<p></p>
<p>&#35273;&#24735;5&#65306;&#36935;&#21040;&#28139;&#22899;&#21644;&#37034;&#28139;&#22330;&#25152;&#26102;</p>
<p>&#36825;&#31181;&#24773;&#20917;&#20063;&#24120;&#35265;&#65292;&#29616;&#22312;&#19990;&#39118;&#26085;&#19979;&#65292;&#26377;&#24456;&#22810;&#36825;&#26679;&#30340;&#22330;&#25152;&#65292;&#37324;&#38754;&#20063;&#26377;&#24456;&#22810;&#28139;&#22899;&#65292;&#22312;&#20320;&#20986;&#38376;&#22312;&#22806;&#65292;&#25110;&#26159;&#26053;&#28216;&#65292;&#25110;&#26159;&#24212;&#37228;&#26102;&#65292;&#19981;&#23567;&#24515;&#36935;&#21040;&#36825;&#26679;&#30340;&#24773;&#20917;&#26102;&#65292;&#35760;&#24471;&#19968;&#23450;&#35201;&#36828;&#31163;&#36825;&#20123;&#22330;&#25152;&#65292;&#21476;&#20154;&#35828;&#36807;&#65306;&#33707;&#36817;&#28139;&#22899;&#33293;&#12290;&#22240;&#20026;&#36825;&#20123;&#37034;&#28139;&#22330;&#25152;&#24456;&#21487;&#24597;&#65292;&#22914;&#26524;&#27809;&#26377;&#27491;&#30693;&#27491;&#24565;&#30340;&#20154;&#65292;&#19968;&#26086;&#36827;&#20837;&#65292;&#21518;&#26524;&#19981;&#22570;&#35774;&#24819;&#65292;&#21363;&#20351;&#26159;&#26377;&#27491;&#30693;&#27491;&#24565;&#30340;&#20154;&#20063;&#24456;&#23481;&#26131;&#34987;&#27745;&#27978;&#30340;&#29615;&#22659;&#25152;&#24433;&#21709;&#65292;&#21040;&#26102;&#20505;&#24456;&#21487;&#33021;&#20250;&#20570;&#20986;&#37034;&#28139;&#30340;&#20107;&#65292;&#25152;&#20197;&#32874;&#26126;&#30340;&#20570;&#27861;&#26159;&#21387;&#26681;&#23601;&#36828;&#31163;&#12290;&#19968;&#20010;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#24212;&#35813;&#26159;&#20160;&#20040;&#26679;&#30340;&#65311;&#37027;&#23601;&#26159;&#65306;&#33707;&#36817;&#28139;&#22899;&#33293;&#65292;&#36828;&#31163;&#19968;&#20999;&#37034;&#28139;&#22330;&#25152;&#65292;&#32477;&#19981;&#25509;&#36817;&#65292;&#31435;&#21051;&#36828;&#31163;&#12290;</p>
<p></p>
<p>&#36825;&#23601;&#26159;&#25105;&#26412;&#20154;&#25106;&#33394;&#26102;&#23398;&#21040;&#30340;5&#20010;&#35273;&#24735;&#65292;&#25105;&#30456;&#20449;&#36825;&#20063;&#22522;&#26412;&#28085;&#30422;&#20102;&#25106;&#33394;&#26102;&#36935;&#21040;&#30340;&#25152;&#26377;&#24773;&#20917;&#65292;&#20063;&#21253;&#25324;&#20102;&#22823;&#22810;&#25968;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#30340;&#31867;&#22411;&#65292;&#30456;&#20449;&#22823;&#23478;&#30475;&#20102;&#20197;&#19978;&#30340;&#25991;&#23383;&#21518;&#65292;&#19968;&#23450;&#20250;&#23398;&#21040;&#24456;&#22810;&#65292;&#27492;&#22806;&#65292;&#25105;&#36824;&#36865;&#22823;&#23478;&#19968;&#20010;&#25106;&#33394;&#27861;&#23453;&#65292;&#25105;&#33021;&#25106;&#21040;&#20170;&#22825;&#65292;&#20063;&#20960;&#20046;&#20840;&#38752;&#20102;&#23427;&#65292;&#37027;&#23601;&#26159;&#65306;&#26974;&#20005;&#21650;&#65292;&#37239;&#29399;&#38899;&#20048;&#37324;31.21&#20998;&#21512;&#21809;&#29256;&#30340;&#26974;&#20005;&#21650;&#65292;&#19979;&#21040;&#25163;&#26426;&#37324;&#65292;&#26102;&#24120;&#21548;&#21548;&#65292;&#21487;&#20197;&#22823;&#22823;&#20943;&#36731;&#28139;&#27442;&#24515;&#12290;&#21152;&#27833;&#65292;&#24076;&#26395;&#22823;&#23478;&#26089;&#26085;&#25106;&#33394;&#25104;&#21151;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
