<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#20843;&#21313;&#19968;&#26465;&#25106;&#33394;&#31508;&#35760;&#20998;&#20139;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20843;&#21313;&#19968;&#26465;&#25106;&#33394;&#31508;&#35760;&#20998;&#20139;</p>
<p></p>
<p>1.&#24565;&#22836;&#30340;&#20837;&#20405;&#65306;&#19981;&#35831;&#33258;&#26469;</p>
<p>2.&#31181;&#19978;&#24196;&#31292;&#26434;&#33609;&#29983;&#38271;&#30340;&#31354;&#38388;&#21464;&#23569;&#20102;&#65292;&#20294;&#36824;&#26159;&#20250;&#26377;&#26434;&#33609;&#12290;&#65288;&#21363;&#20351;&#34892;&#21892;&#65292;&#20063;&#35201;&#20570;&#22909;&#35266;&#24515;&#26029;&#24565;&#65281;&#65289;</p>
<p>3.&#20843;&#35782;&#30000;&#30340;&#28139;&#27442;&#31181;&#23376;&#19981;&#26159;&#20960;&#24180;&#21487;&#20197;&#38500;&#20928;&#30340;&#65292;&#30001;&#20239;&#21040;&#26029;&#65292;&#36825;&#26159;&#25345;&#20037;&#25112;&#65281;</p>
<p>4.&#20320;&#26080;&#27861;&#25511;&#21046;&#24565;&#22836;&#20986;&#29616;&#65292;&#20294;&#20320;&#21487;&#20197;&#22312;&#24565;&#22836;&#20986;&#29616;&#21518;&#25511;&#21046;&#20854;&#21457;&#23637;&#12290;</p>
<p>5.&#39039;&#24735;&#34429;&#21516;&#20315;&#65292;&#22810;&#29983;&#20064;&#27668;&#28145;&#65292;&#39118;&#20572;&#27874;&#23578;&#28044;&#65292;&#29702;&#29616;&#24565;&#29369;&#20405;&#12290;</p>
<p>6.&#26025;&#32477;&#33804;&#33469;&#65281;&#26029;&#24565;&#24517;&#39035;&#35201;&#24555;&#65292;&#37034;&#24565;&#30340;&#21147;&#37327;&#20250;&#38543;&#30528;&#26102;&#38388;&#30127;&#29378;&#22766;&#22823;&#65292;&#24930;&#19968;&#31186;&#37117;&#19981;&#34892;&#12290;</p>
<p>7.&#21453;&#24212;&#35201;&#24555;&#65292;&#19979;&#25163;&#35201;&#29408;&#65292;&#32477;&#23545;&#19981;&#33021;&#29369;&#35947;&#21644;&#22949;&#21327;&#12290;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#20320;&#19981;&#24178;&#25481;&#37034;&#24565;&#65292;&#37034;&#24565;&#23601;&#24178;&#25481;&#20320;&#65292;&#25226;&#20320;&#24178;&#36827;&#21307;&#38498;&#65292;&#23601;&#26159;&#36825;&#20040;&#27531;&#37239;&#65281;</p>
<p>8.&#26029;&#24565;&#23601;&#26159;&#25340;&#21050;&#20992;&#65292;&#26029;&#24565;&#23601;&#26159;&#19978;&#38453;&#26432;&#25932;&#65292;&#21050;&#20992;&#35265;&#32418;&#65292;&#24517;&#39035;&#27604;&#24515;&#39764;&#21385;&#23475;&#65292;&#24517;&#39035;&#29408;&#36807;&#24515;&#39764;&#65292;&#21542;&#21017;&#32943;&#23450;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;</p>
<p>9.&#24403;&#24515;&#39764;&#20837;&#20405;&#26102;&#65292;&#24517;&#39035;&#31532;&#19968;&#26102;&#38388;&#28040;&#28781;&#65281;&#25106;&#33394;&#21482;&#26377;&#20004;&#31181;&#21487;&#33021;&#65292;&#35201;&#20040;&#20320;&#24178;&#25481;&#24515;&#39764;&#65292;&#35201;&#20040;&#24515;&#39764;&#24178;&#25481;&#20320;&#65281;</p>
<p>10.&#37034;&#24565;&#20284;&#28779;&#65292;&#26080;&#21046;&#21017;&#29134;&#21407;&#65292;&#26029;&#24565;&#35201;&#26025;&#38025;&#25130;&#38081;&#65292;&#27627;&#19981;&#30041;&#24773;&#65292;&#19981;&#21487;&#26377;&#19968;&#19997;&#19968;&#27627;&#36855;&#24651;&#36138;&#24651;&#65281;</p>
<p>11.&#22312;&#26029;&#24565;&#23454;&#25112;&#26102;&#65292;&#21482;&#35201;&#24930;&#37027;&#20040;&#38646;&#28857;&#20960;&#31186;&#25110;&#32773;&#20986;&#29616;&#30053;&#24494;&#22320;&#20027;&#21160;&#36319;&#24565;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#23548;&#33268;&#33021;&#37327;&#19979;&#28431;&#12290;</p>
<p>12.&#24565;&#22836;&#19978;&#26469;&#21040;&#24213;&#26377;&#22810;&#24555;&#65311;&#26377;&#26102;&#24565;&#22836;&#19978;&#26469;&#30340;&#36895;&#24230;&#29978;&#33267;&#27604;&#30504;&#30524;&#36824;&#24555;&#65292;&#23601;&#22312;&#37027;&#20040;&#19968;&#21049;&#65292;&#24565;&#22836;&#23601;&#24050;&#32463;&#29228;&#19978;&#20102;&#22836;&#33041;&#65292;&#34989;&#33041;&#30340;&#36895;&#24230;&#24555;&#20284;&#38378;&#30005;&#65281;&#22914;&#26524;&#36825;&#26102;&#20505;&#20877;&#36831;&#30097;&#65292;&#19968;&#29369;&#35947;&#65292;&#37027;&#24565;&#22836;&#23601;&#20250;&#30127;&#29378;&#32321;&#27542;&#65292;&#22312;&#30701;&#30701;&#30340;&#20960;&#31186;&#38047;&#20869;&#65292;&#23601;&#20250;&#29301;&#20986;&#19968;&#36830;&#20018;&#30340;&#24565;&#22836;&#12290;&#25152;&#20197;&#26029;&#24565;&#35201;&#24555;&#65281;</p>
<p>13.&#21315;&#19975;&#19981;&#21487;&#35753;&#37034;&#24565;&#36215;&#21183;&#65292;&#19968;&#26086;&#37034;&#24565;&#36215;&#21183;&#65292;&#23601;&#20250;&#20687;&#39640;&#23665;&#28378;&#24040;&#30707;&#19968;&#33324;&#21183;&#19981;&#21487;&#25377;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#24863;&#35273;&#24456;&#29006;&#29100;&#65292;&#20869;&#24515;&#21464;&#24471;&#26497;&#20026;&#25379;&#25166;&#65292;&#22914;&#22352;&#38024;&#27617;&#12290;</p>
<p>14.&#20851;&#38190;&#36824;&#26159;&#35201;&#25226;&#25569;&#22909;&#26029;&#24565;&#30340;&#40644;&#37329;&#26102;&#26399;&#65292;&#20063;&#23601;&#26159;&#21018;&#36215;&#24565;&#30340;&#21049;&#37027;&#65292;&#21018;&#36215;&#24565;&#26102;&#26368;&#24369;&#12290;</p>
<p>15.&#24565;&#22836;&#30340;&#32493;&#27969;&#26377;&#30528;&#24040;&#22823;&#30340;&#21147;&#37327;&#65292;&#23427;&#33021;&#36731;&#26131;&#22320;&#25302;&#25341;&#30528;&#20320;&#19982;&#23427;&#22312;&#19968;&#36215;&#12290;&#27599;&#20010;&#24565;&#22836;&#37117;&#20551;&#35013;&#23427;&#38750;&#24120;&#37325;&#35201;&#12290;&#23427;&#24819;&#35201;&#21560;&#24341;&#20320;&#20840;&#37096;&#30340;&#27880;&#24847;&#21147;&#12290;</p>
<p>16.&#24565;&#22836;&#19968;&#20010;&#20010;&#20882;&#20986;&#26469;&#65292;&#20320;&#19968;&#35760;&#35760;&#35273;&#23519;&#65292;&#25226;&#24565;&#22836;&#20840;&#37096;&#20999;&#25481;&#65292;&#36824;&#26377;&#27604;&#36825;&#26356;&#37239;&#30340;&#20107;&#24773;&#21527;&#65311;</p>
<p>17.&#24565;&#22836;&#36824;&#26410;&#23436;&#20840;&#36215;&#26469;&#65292;&#35201;&#36215;&#26410;&#36215;&#20043;&#26102;&#65292;&#23601;&#35201;&#35273;&#23519;&#21040;&#12290;</p>
<p>18.&#35201;&#24819;&#22312;&#24565;&#22836;&#25112;&#20105;&#20013;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#37027;&#23601;&#24517;&#39035;&#30693;&#24049;&#30693;&#24444;&#65292;&#24517;&#39035;&#29087;&#24713;&#24515;&#39764;&#30340;&#21508;&#31181;&#35809;&#35745;&#12290;</p>
<p>19.&#22312;&#19982;&#24515;&#39764;&#23545;&#25112;&#30340;&#36807;&#31243;&#20013;&#65292;&#26377;&#24456;&#22810;&#32454;&#33410;&#37117;&#24456;&#24494;&#22937;&#65292;&#35201;&#25226;&#25569;&#32454;&#33410;&#12290;</p>
<p>20.&#23545;&#24453;&#37034;&#24565;&#24212;&#35813;&#29992;&#8220;&#20005;&#25171;&#8221;&#36825;&#20004;&#20010;&#23383;&#65292;&#20445;&#25345;&#39640;&#21387;&#24577;&#21183;&#65292;&#20882;&#20986;&#19968;&#20010;&#25171;&#19968;&#20010;&#65292;&#23545;&#37034;&#24565;&#65292;&#38646;&#23481;&#24525;&#65281;</p>
<p>21.&#24517;&#39035;&#26025;&#26029;&#20882;&#20986;&#30340;&#37034;&#24565;&#65292;&#22815;&#29408;&#12289;&#22815;&#24555;&#12289;&#22815;&#32477;&#65281;&#38750;&#24120;&#30452;&#25509;&#65292;&#38750;&#24120;&#24178;&#33030;&#65292;&#38750;&#24120;&#26377;&#39748;&#21147;&#65292;&#19968;&#28857;&#19981;&#25302;&#27877;&#24102;&#27700;&#65292;&#19981;&#33021;&#25163;&#36719;&#65292;&#19981;&#33021;&#29369;&#35947;&#65292;&#19981;&#33021;&#36138;&#24651;&#65292;&#26524;&#26029;&#22362;&#20915;&#65281;</p>
<p>22.&#30452;&#25509;&#26029;&#65292;&#19981;&#21548;&#24515;&#39764;&#35299;&#37322;&#65292;&#24565;&#26469;&#21363;&#26025;&#65292;&#27627;&#19981;&#29369;&#35947;&#65281;</p>
<p>23.&#26029;&#24565;&#35201;&#25226;&#25569;&#26368;&#20339;&#30340;&#26102;&#26426;&#65292;&#24517;&#39035;&#21457;&#29616;&#24555;&#65292;&#26029;&#38500;&#24555;&#65281;&#20998;&#31186;&#24517;&#20105;&#65281;</p>
<p>24.&#37034;&#24565;&#26469;&#29359;&#65292;&#31435;&#21051;&#26025;&#26432;&#20043;&#65281;&#26432;&#21147;&#24517;&#39035;&#22815;&#24378;&#22823;&#65281;</p>
<p>25.&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#65281;</p>
<p>26.&#36523;&#20307;&#19981;&#26159;&#20320;&#65292;&#24565;&#22836;&#19981;&#26159;&#20320;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#19981;&#35748;&#19968;&#20999;&#24565;&#22836;&#65281;</p>
<p>27.&#24515;&#37324;&#26377;&#20004;&#20010;&#24565;&#22836;&#22312;&#25171;&#26550;&#65292;&#20043;&#25152;&#20197;&#20250;&#20986;&#29616;&#25379;&#25166;&#25239;&#34913;&#30340;&#23616;&#38754;&#65292;&#37027;&#23601;&#26159;&#26029;&#21147;&#19981;&#34892;&#65292;&#24179;&#26102;&#32570;&#23569;&#31934;&#28145;&#32451;&#20064;&#65292;&#23454;&#21147;&#19981;&#22815;&#65292;&#27700;&#24179;&#19981;&#34892;&#65292;&#25152;&#20197;&#23601;&#20250;&#21644;&#24515;&#39764;&#38519;&#20837;&#20102;&#32544;&#26007;&#32780;&#26080;&#27861;&#31435;&#21051;&#26025;&#26029;&#12290;&#39640;&#25163;&#37117;&#22312;&#38646;&#28857;&#20960;&#31186;&#20869;&#35299;&#20915;&#25112;&#26007;&#65292;&#19981;&#20250;&#38519;&#20837;&#32544;&#26007;&#12290;</p>
<p>28.&#36831;&#30097;&#20102;&#19968;&#31186;&#65292;&#24050;&#32463;&#24930;&#20102;&#22826;&#22810;&#65292;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#32477;&#23545;&#19981;&#20250;&#21644;&#24515;&#39764;&#32416;&#32544;&#65292;&#32780;&#26159;&#21387;&#20498;&#24615;&#30340;&#24555;&#26029;&#65292;&#22312;&#30005;&#20809;&#28779;&#30707;&#20043;&#38388;&#65292;&#26025;&#26029;&#24565;&#22836;&#12290;</p>
<p>29.&#36229;&#19968;&#27969;&#30340;&#25106;&#33394;&#20992;&#23458;&#65292;&#26681;&#26412;&#19981;&#21644;&#24515;&#39764;&#36777;&#35770;&#65292;&#21482;&#26159;&#20986;&#20992;&#21644;&#25910;&#20992;&#65292;&#20294;&#26159;&#30475;&#19981;&#35265;&#20182;&#20986;&#20992;&#65292;&#22240;&#20026;&#36895;&#24230;&#22826;&#24555;&#65292;&#25152;&#33021;&#30475;&#35265;&#30340;&#65292;&#21482;&#26377;&#24515;&#39764;&#20498;&#19979;&#65281;</p>
<p>30.Rule you mind or it will rule you.</p>
<p>31.&#24565;&#22836;&#26159;&#24037;&#20855;&#12290;</p>
<p>32.&#19968;&#32701;&#19981;&#33021;&#21152;&#65292;&#34631;&#34411;&#19981;&#33021;&#33853;&#65292;&#26497;&#24378;&#30340;&#23454;&#25112;&#35686;&#24789;&#24615;&#65292;&#24515;&#39764;&#20837;&#20405;&#26102;&#65292;&#19968;&#23450;&#35201;&#35686;&#35273;&#36215;&#26469;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#36755;&#22312;&#20102;&#19968;&#31186;&#38047;&#19978;&#65292;&#22240;&#20026;&#20182;&#20204;&#36138;&#24651;&#20102;&#12289;&#36831;&#30097;&#20102;&#12289;&#29369;&#35947;&#20102;&#65292;&#33293;&#19981;&#24471;&#26029;&#65292;&#32467;&#26524;&#34987;&#24515;&#39764;&#20440;&#34383;&#65292;&#34987;&#24515;&#39764;&#25805;&#25511;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p>33.&#24565;&#22836;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#23427;&#23601;&#20250;&#29282;&#29282;&#21344;&#25454;&#20320;&#30340;&#22836;&#33041;&#65292;&#28982;&#21518;&#20320;&#23601;&#20250;&#20687;&#34987;&#38468;&#20307;&#19968;&#26679;&#12290;&#24565;&#22836;&#20986;&#29616;&#35268;&#24459;&#26159;&#21608;&#26399;&#24615;&#30340;&#27963;&#36291;&#65292;&#36807;&#19968;&#20010;&#21608;&#26399;&#65292;&#24565;&#22836;&#23601;&#20250;&#21457;&#36215;&#29467;&#28872;&#36827;&#25915;&#65292;&#22914;&#26524;&#27599;&#27425;&#37117;&#33021;&#39030;&#20303;&#24565;&#22836;&#30340;&#20837;&#20405;&#65292;&#24565;&#22836;&#28176;&#28176;&#21448;&#20250;&#36716;&#20837;&#20241;&#30496;&#25110;&#32773;&#19981;&#27963;&#36291;&#12290;</p>
<p>34.&#27531;&#37239;&#30340;&#19968;&#30636;&#38388;&#65292;&#37325;&#35270;&#26029;&#24565;&#23454;&#25112;&#65281;</p>
<p>35.&#23601;&#26159;&#37027;&#19968;&#24565;&#65281;</p>
<p>36.&#19968;&#24565;&#19981;&#24910;&#65292;&#36133;&#22351;&#36523;&#23478;&#26377;&#20313;&#12290;</p>
<p>37.&#19968;&#24565;&#20043;&#24046;&#65292;&#27877;&#36275;&#28145;&#38519;&#65292;&#26080;&#21487;&#33258;&#25300;&#12290;</p>
<p>38.&#19968;&#24565;&#20043;&#27442;&#19981;&#33021;&#25511;&#65292;&#32780;&#31096;&#27969;&#20110;&#28372;&#22825;&#12290;</p>
<p>39.&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#12290;</p>
<p>40.&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#12290;</p>
<p>41.&#21363;&#27492;&#19968;&#24565;&#20043;&#21160;&#65292;&#30495;&#31934;&#24050;&#19981;&#23432;&#33293;&#65292;&#22914;&#36208;&#20025;&#19968;&#33324;&#12290;</p>
<p>42.&#19981;&#33021;&#22312;&#23454;&#25112;&#20013;&#34920;&#29616;&#36719;&#24369;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#24515;&#39764;&#23601;&#20250;&#25915;&#30772;&#20320;&#12290;</p>
<p>43.&#24179;&#26102;&#25104;&#30334;&#19978;&#21315;&#23567;&#26102;&#22320;&#32451;&#20064;&#65292;&#26368;&#21518;&#23601;&#20307;&#29616;&#22312;&#37027;&#38646;&#28857;&#20960;&#31186;&#65292;&#25152;&#26377;&#30340;&#23398;&#20064;&#21644;&#32451;&#20064;&#37117;&#26159;&#20026;&#20102;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#24517;&#39035;&#36275;&#22815;&#24378;&#30828;&#21644;&#26524;&#26029;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#12290;</p>
<p>44.&#19968;&#20999;&#30340;&#19968;&#20999;&#65292;&#19981;&#31649;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#30340;&#26816;&#39564;&#23601;&#26159;&#37027;&#38646;&#28857;&#20960;&#31186;&#12290;</p>
<p>45.&#25106;&#33394;&#24456;&#38590;&#65292;&#22240;&#20026;&#20320;&#26159;&#19968;&#27491;&#24565;&#19982;&#21315;&#19975;&#37034;&#24565;&#20316;&#25112;&#65292;&#25932;&#20247;&#25105;&#23521;&#65307;&#25106;&#33394;&#21448;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#21482;&#38656;&#26102;&#21051;&#24178;&#25481;&#24403;&#19979;&#19968;&#24565;&#65292;&#21363;&#21487;&#25106;&#20986;&#29983;&#22825;&#12290;</p>
<p>46.&#20809;&#25026;&#29702;&#35770;&#36824;&#19981;&#34892;&#65292;&#21363;&#20351;&#23545;&#29702;&#35770;&#26377;&#24456;&#39640;&#28145;&#24456;&#36879;&#24443;&#24456;&#27491;&#30830;&#30340;&#29702;&#35299;&#21644;&#39046;&#24735;&#65292;&#26368;&#21518;&#20851;&#38190;&#36824;&#26159;&#30475;&#23454;&#25112;&#34920;&#29616;&#12290;</p>
<p>47.&#29702;&#35770;&#21487;&#20197;&#24456;&#21402;&#65292;&#20960;&#21315;&#39029;&#65292;&#20960;&#19975;&#39029;&#65292;&#20294;&#26368;&#21518;&#23601;&#30475;&#26029;&#24565;&#65281;&#35201;&#30495;&#20992;&#30495;&#26538;&#22320;&#24178;&#65281;</p>
<p>48.&#37027;&#20123;&#29702;&#35770;&#26681;&#26412;&#27809;&#29992;&#65292;&#22240;&#20026;&#20182;&#30340;&#29702;&#35770;&#23436;&#20840;&#33073;&#31163;&#20102;&#23454;&#25112;&#65292;&#23454;&#25112;&#25165;&#33021;&#39564;&#20986;&#19968;&#20010;&#20154;&#30495;&#27491;&#30340;&#27700;&#24179;&#39640;&#20302;&#12290;&#26377;&#20123;&#25106;&#21451;&#34429;&#28982;&#25026;&#24471;&#20102;&#26029;&#24565;&#30340;&#36947;&#29702;&#65292;&#20294;&#26159;&#8220;&#30693;&#32780;&#19981;&#34892;&#65292;&#26159;&#20026;&#19981;&#30693;&#8221;&#65292;&#20182;&#20204;&#21482;&#20572;&#30041;&#22312;&#29702;&#35770;&#30340;&#23618;&#27425;&#12290;&#25191;&#34892;&#21147;&#24046;&#26159;&#20010;&#19981;&#23481;&#24573;&#35270;&#30340;&#38382;&#39064;&#12290;</p>
<p>49.&#24456;&#22810;&#32769;&#25106;&#21451;&#34429;&#28982;&#30475;&#36807;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#20570;&#20102;&#24456;&#22810;&#31508;&#35760;&#65292;&#20294;&#26159;&#26029;&#24565;&#36824;&#26159;&#19981;&#34892;&#65292;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#36825;&#26679;&#25106;&#20102;&#24456;&#20037;&#36824;&#26159;&#19981;&#34892;&#65292;&#26029;&#24565;&#20570;&#24471;&#23454;&#22312;&#22826;&#24046;&#20102;&#12290;</p>
<p>50.&#26377;&#30340;&#20154;&#24456;&#33021;&#20889;&#25106;&#33394;&#25991;&#31456;&#65292;&#35848;&#36215;&#25106;&#33394;&#29702;&#35770;&#20063;&#26159;&#19968;&#22871;&#19968;&#22871;&#30340;&#65292;&#20294;&#26159;&#24515;&#39764;&#19968;&#19978;&#26469;&#65292;&#20182;&#30340;&#34920;&#29616;&#23601;&#20687;&#36719;&#34507;&#65292;&#19968;&#28857;&#25269;&#25239;&#21147;&#37117;&#27809;&#26377;&#12290;&#29702;&#35770;&#19968;&#23450;&#35201;&#32467;&#21512;&#23454;&#25112;&#65292;&#19968;&#20999;&#37117;&#26159;&#22260;&#32469;&#23454;&#25112;&#26469;&#23637;&#24320;&#30340;&#12290;</p>
<p>51.&#26377;&#35299;&#26080;&#34892;&#65292;&#37027;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#19981;&#31649;&#29992;&#65292;&#31354;&#35848;&#29702;&#35770;&#30340;&#20154;&#24456;&#22810;&#65292;&#25630;&#29702;&#35770;&#21364;&#19981;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#36831;&#26089;&#36824;&#20250;&#30772;&#25106;&#12290;&#26377;&#35299;&#26377;&#34892;&#65292;&#35299;&#34892;&#24182;&#37325;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p>52.&#21548;&#23436;&#35838;&#65292;&#20320;&#35828;&#20320;&#20840;&#25026;&#20102;&#65292;&#20294;&#26159;&#19968;&#32771;&#35797;&#65292;&#35777;&#26126;&#24456;&#22810;&#30693;&#35782;&#24182;&#26410;&#30495;&#25026;&#65281;</p>
<p>53.&#36825;&#20301;&#25106;&#21451;&#35828;&#26029;&#24565;&#36149;&#8220;&#26089;&#8221;&#65292;&#35828;&#24471;&#24456;&#23545;&#65281;&#20294;&#30495;&#27491;&#30340;&#32771;&#39564;&#22312;&#23454;&#25112;&#65292;&#35828;&#21040;&#20570;&#19981;&#21040;&#65292;&#26681;&#26412;&#27809;&#29992;&#65281;&#21151;&#22312;&#24179;&#26102;&#65281;</p>
<p>54.&#19968;&#35821;&#19981;&#33021;&#36341;&#65292;&#19975;&#21367;&#24466;&#31354;&#34394;&#12290;</p>
<p>55.&#26029;&#24565;&#23601;&#26159;&#21050;&#20992;&#35265;&#32418;&#65292;&#19981;&#31649;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#21738;&#24597;&#19978;&#19975;&#31687;&#65292;&#26368;&#21518;&#36824;&#26159;&#35201;&#36827;&#20837;&#26029;&#24565;&#23454;&#25112;&#12290;</p>
<p>56.&#30772;&#25106;&#26368;&#26681;&#26412;&#30340;&#21407;&#22240;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#19981;&#34892;&#65292;&#20320;&#21487;&#20197;&#35828;&#26080;&#32842;&#65292;&#20063;&#21487;&#20197;&#35828;&#24773;&#32490;&#19981;&#22909;&#65292;&#21387;&#21147;&#27604;&#36739;&#22823;&#65292;&#20294;&#26368;&#21518;&#32943;&#23450;&#26377;&#26576;&#31181;&#24565;&#22836;&#39537;&#20351;&#20320;&#21435;&#30475;&#40644;&#65292;&#37027;&#31181;&#24565;&#22836;&#19981;&#26029;&#25481;&#65292;&#23601;&#20250;&#30772;&#25106;&#12290;</p>
<p>57.&#19968;&#24565;&#19981;&#27491;&#21363;&#26159;&#65292;&#19981;&#24453;&#29359;&#20063;&#12290;</p>
<p>58.&#19981;&#23624;&#30340;&#30524;&#31070;&#65292;&#29123;&#28903;&#30528;&#29066;&#29066;&#28872;&#28779;&#65292;&#25331;&#22836;&#24050;&#32463;&#25569;&#21040;&#20102;&#26368;&#32039;&#65292;&#22362;&#20915;&#25703;&#27585;&#24515;&#39764;&#30340;&#32479;&#27835;&#65292;&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#65281;&#30495;&#27491;&#30340;&#21147;&#37327;&#65292;&#26469;&#33258;&#20110;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#12290;</p>
<p>59.&#31245;&#26377;&#27427;&#32673;&#65292;&#20415;&#36235;&#27442;&#22659;&#12290;</p>
<p>60.&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#65281;</p>
<p>61.&#20811;&#24049;&#39035;&#20174;&#38590;&#20811;&#22788;&#20811;&#23558;&#21435;&#65292;&#38590;&#33293;&#22788;&#33021;&#33293;&#65292;&#38590;&#24525;&#22788;&#33021;&#24525;&#12290;</p>
<p>62.&#30693;&#27492;&#20107;&#19975;&#38750;&#30130;&#36719;&#20154;&#25152;&#33021;&#32988;&#65292;&#39035;&#26159;&#21018;&#29467;&#65292;&#29992;&#34880;&#25112;&#21151;&#22827;&#65292;&#26029;&#19981;&#21487;&#24369;&#65281;</p>
<p>63.&#25112;&#20043;&#19968;&#23383;&#65292;&#20851;&#31995;&#29978;&#28145;&#65292;&#20154;&#27442;&#12289;&#22825;&#29702;&#20043;&#38469;&#65292;&#33509;&#19981;&#20197;&#21147;&#25112;&#65292;&#21017;&#29702;&#34987;&#27442;&#34109;&#65292;&#20478;&#29702;&#24517;&#38544;&#32780;&#27442;&#24517;&#33879;&#30691;&#65281;</p>
<p>64.&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#65292;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#33509;&#25292;&#21629;&#25269;&#25239;&#65292;&#24444;&#24403;&#38543;&#25105;&#25152;&#36716;&#65292;&#21363;&#25152;&#35859;&#36716;&#28902;&#24700;&#20026;&#33769;&#25552;&#20063;&#12290;</p>
<p>65.&#38750;&#23558;&#27515;&#23383;&#25346;&#22312;&#39069;&#39045;&#19978;&#65292;&#20915;&#38590;&#20196;&#22916;&#24819;&#25237;&#38477;&#12290;&#22916;&#24819;&#26082;&#19981;&#33021;&#25237;&#38477;&#65292;&#21017;&#22916;&#24819;&#25104;&#20027;&#65292;&#26412;&#24515;&#25104;&#22900;&#12290;</p>
<p>66.&#19968;&#26143;&#20043;&#28779;&#65292;&#21487;&#20197;&#29134;&#21407;&#12290;&#32581;&#28431;&#20043;&#27700;&#65292;&#21487;&#20197;&#20915;&#22564;&#12290;&#21566;&#35859;&#28139;&#24565;&#20134;&#28982;&#12290;&#31435;&#22320;&#36215;&#24565;&#65292;&#21363;&#35201;&#19968;&#20992;&#26025;&#26029;&#12290;&#33879;&#19981;&#24471;&#19968;&#20123;&#28216;&#31227;&#65292;&#23481;&#19981;&#24471;&#19968;&#27627;&#32561;&#32507;&#65292;&#21542;&#21017;&#39764;&#24840;&#28145;&#65292;&#21183;&#24840;&#28861;&#12290;</p>
<p>67.&#22806;&#22659;&#22909;&#22351;&#24182;&#19981;&#26159;&#33510;&#20048;&#30340;&#26469;&#28304;&#65292;&#30495;&#27491;&#30340;&#22987;&#20316;&#20433;&#32773;&#65292;&#23601;&#26159;&#25105;&#20204;&#30340;&#24515;&#12290;</p>
<p>68.&#35843;&#24515;&#26497;&#21892;&#22937;&#65292;&#35843;&#24515;&#24471;&#23433;&#20048;&#12290;</p>
<p>69.&#19968;&#26086;&#35843;&#20239;&#20102;&#33258;&#24515;&#65292;&#25226;&#32993;&#24605;&#20081;&#24819;&#12289;&#20081;&#19971;&#20843;&#31967;&#30340;&#24515;&#31649;&#20303;&#20102;&#65292;&#36825;&#25165;&#30495;&#27491;&#33719;&#24471;&#33258;&#22312;&#12290;</p>
<p>70.&#33509;&#19981;&#30693;&#27492;&#24515;&#65292;&#22885;&#31192;&#27861;&#20013;&#23562;&#65292;&#27714;&#20048;&#25110;&#36991;&#33510;&#65292;&#26080;&#20041;&#32456;&#28418;&#27850;&#12290;</p>
<p>71.&#22659;&#32536;&#26080;&#22909;&#19985;&#65292;&#22909;&#19985;&#36215;&#20110;&#24515;&#12290;&#24515;&#33509;&#19981;&#24378;&#21517;&#65292;&#22916;&#24773;&#20174;&#20309;&#36215;&#12290;</p>
<p>72.&#23433;&#31109;&#26410;&#24517;&#39035;&#23665;&#27700;&#65292;&#28781;&#21364;&#24515;&#22836;&#28779;&#33258;&#20937;&#12290;</p>
<p>73.&#24515;&#33509;&#23433;&#65292;&#20309;&#39035;&#19975;&#27700;&#21315;&#23665;&#12290;</p>
<p>74.&#20315;&#27861;&#30340;&#35201;&#26088;&#26159;&#65292;&#33258;&#24049;&#20316;&#24471;&#20102;&#20027;&#65292;&#33021;&#38477;&#20239;&#33258;&#24049;&#30340;&#22916;&#24515;&#12290;</p>
<p>75.&#24895;&#25105;&#24658;&#26102;&#35266;&#27492;&#24515;&#65292;&#28902;&#24700;&#22916;&#24565;&#21021;&#29983;&#26102;, &#27585;&#22351;&#33258;&#24049;&#20182;&#20247;&#25925;&#65292;&#31435;&#21363;&#24378;&#34892;&#32780;&#26029;&#38500;&#12290;</p>
<p>76.&#24449;&#26381;&#22806;&#22312;&#25932;&#20154;&#19981;&#22914;&#24449;&#26381;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;</p>
<p>77.&#26368;&#22823;&#30340;&#25361;&#25112;&#65292;&#33707;&#36807;&#20110;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p>78.&#38477;&#20239;&#24515;&#39764;&#30340;&#20154;&#65292;&#20869;&#24515;&#20250;&#21464;&#24471;&#26497;&#20026;&#24378;&#22823;&#21644;&#31283;&#23450;&#12290;</p>
<p>79.&#34920;&#22766;&#19981;&#22914;&#37324;&#22766;&#12290;</p>
<p>80.&#30495;&#27491;&#30340;&#24378;&#22766;&#26159;&#23545;&#33258;&#24049;&#20869;&#24515;&#30340;&#25511;&#21046;&#12290;</p>
<p>81.&#20854;&#23454;&#26368;&#37239;&#30340;&#20154;&#26159;&#33021;&#22815;&#25484;&#25511;&#33258;&#24049;&#27442;&#26395;&#21644;&#24773;&#32490;&#30340;&#20154;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
