<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.16&#23681;&#23398;&#29983;&#65292;&#25106;&#33394;300&#22825;&#20197;&#19978;&#65292;&#25106;&#33394;&#20809;&#33635;&#65292;&#25106;&#33394;&#23041;&#27494;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>16&#23681;&#23398;&#29983;&#65292;&#25106;&#33394;300&#22825;&#20197;&#19978;&#65292;&#25106;&#33394;&#20809;&#33635;&#65292;&#25106;&#33394;&#23041;&#27494;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#26126;&#26376;&#28165;&#39118;</p>
<p></p>
<p>&#25105;&#37034;&#28139;&#20102;&#20004;&#24180;&#21322;&#12290;&#21435;&#24180;5&#26376;3&#21495;&#25106;&#33394;&#21040;&#29616;&#22312;&#12290;&#25105;&#24819;&#35828;&#65292;&#25106;&#33394;&#26159;&#24517;&#39035;&#25106;&#30340;&#65292;&#24635;&#26159;&#25214;&#20511;&#21475;&#25110;&#36867;&#36991;&#65292;&#30171;&#33510;&#32780;&#21487;&#24604;&#30340;&#36824;&#26159;&#25105;&#33258;&#24049;&#12290;&#23601;&#36825;&#26679;&#25105;&#21435;&#24180;&#23601;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#65292;&#24320;&#22987;&#20102;&#25105;&#30340;&#25106;&#33394;&#36335;&#31243;&#12290;&#33021;&#25106;&#33394;&#21040;&#20170;&#22825;&#65292;&#36824;&#26159;&#22240;&#20026;&#25220;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#65292;&#28982;&#21518;&#19979;&#36733;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#25110;&#22823;&#24754;&#21650;&#30340;&#27468;&#26354;&#26469;&#21548;&#12290;&#36824;&#30475;&#19968;&#20123;&#37034;&#28139;&#26524;&#25253;&#30340;&#20070;&#65292;&#36824;&#26377;&#20256;&#32479;&#25991;&#21270;&#30340;&#20070;&#31821;&#65292;&#27604;&#22914;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65292;&#36824;&#23398;&#20064;&#35768;&#22810;&#25106;&#33394;&#20070;&#31821;&#25552;&#39640;&#33258;&#24049;&#30340;&#39046;&#24735;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#25105;&#24050;&#32463;&#27809;&#26377;&#34987;&#37034;&#28139;&#33510;&#24700;&#65292;&#27599;&#22825;&#24565;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#30340;&#20315;&#21495;&#20462;&#24515;&#20859;&#29983;&#25106;&#33394;&#65292;&#25106;&#33394;&#38451;&#20809;&#30340;&#26085;&#23376;&#24456;&#32654;&#22909;&#12290;&#36867;&#36991;&#27704;&#36828;&#27809;&#21150;&#27861;&#65292;&#21482;&#26377;&#34892;&#21160;&#25165;&#26159;&#30495;&#30340;&#12290;&#30495;&#30340;&#24819;&#25106;&#33394;&#23601;&#19979;&#36733;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#25110;&#22823;&#24754;&#21650;&#26469;&#21548;&#65292;&#28982;&#21518;&#22810;&#30475;&#25106;&#33394;&#30340;&#20070;&#31821;&#65292;&#40723;&#21169;&#21035;&#20154;&#25918;&#29983;&#12289;&#34892;&#21892;&#12290;&#36825;&#26679;&#20320;&#23601;&#20250;&#25317;&#26377;&#27491;&#33021;&#37327;&#65281;&#25106;&#33394;&#20809;&#33635;&#65292;&#25106;&#33394;&#23041;&#27494;&#65281;&#25106;&#33394;&#30495;&#27491;&#30340;&#22522;&#30784;&#26159;&#20160;&#20040;&#65311;&#21487;&#33021;&#24456;&#22810;&#25106;&#21451;&#20204;&#19981;&#30693;&#36947;&#65292;&#25106;&#33394;&#30340;&#30495;&#27491;&#22522;&#30784;&#23601;&#26159;&#20462;&#24515;&#12290;&#20445;&#25345;&#27491;&#24565;&#65292;&#20445;&#25345;&#21892;&#24565;&#65292;&#24067;&#26045;&#27491;&#33021;&#37327;&#65292;&#19981;&#35201;&#36131;&#22791;&#21644;&#22475;&#24616;&#65292;&#19981;&#35201;&#28040;&#26497;&#21644;&#33258;&#21329;&#65292;&#21578;&#35785;&#33258;&#24049;&#65292;&#25105;&#35201;&#25913;&#21464;&#33258;&#24049;&#65292;&#25105;&#35201;&#24555;&#20048;&#38451;&#20809;&#65292;&#25105;&#35201;&#20445;&#25345;&#21892;&#24565;&#65281;&#37027;&#20040;&#65292;&#29983;&#27963;&#22788;&#22788;&#26159;&#24555;&#20048;&#65281;&#21152;&#27833;&#65281;&#20320;&#21487;&#20197;&#30340;&#65281;&#20445;&#25345;&#24494;&#31505;&#65281;</p>
<p></p>
<p>&#31934;&#27668;&#31070;&#24674;&#22797;&#21518;&#65292;&#21464;&#24069;&#26159;&#33258;&#28982;&#30340;&#65292;&#24403;&#31934;&#27668;&#31070;&#20007;&#22833;&#21518;&#65292;&#21464;&#19985;&#20063;&#26159;&#33258;&#28982;&#30340;&#12290;&#22825;&#26377;&#19977;&#23453;&#26085;&#26376;&#26143;&#65292;&#20154;&#26377;&#19977;&#23453;&#31934;&#27668;&#31070;&#65292;&#20854;&#20013;&#23588;&#20197;&#31934;&#26356;&#20026;&#32039;&#35201;&#65292;&#31934;&#33021;&#21270;&#27668;&#29983;&#31070;&#12290;&#25925;&#20445;&#31934;&#23454;&#20035;&#20859;&#29983;&#20043;&#20851;&#38190;&#12290;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#20445;&#20854;&#31934;&#65292;&#31934;&#20805;&#21017;&#27668;&#30427;&#65292;&#27668;&#30427;&#21017;&#31070;&#20840;&#65292;&#31070;&#20840;&#21017;&#26080;&#30149;&#12290;&#21453;&#20043;&#65292;&#31934;&#20111;&#21017;&#27668;&#34394;&#31070;&#34928;&#65292;&#20307;&#24369;&#22810;&#30149;&#12290;&#20859;&#36275;&#31934;&#27668;&#31070;&#65292;&#23601;&#33021;&#37325;&#25442;&#20809;&#24425;&#65281;&#29978;&#33267;&#26377;&#33073;&#32974;&#25442;&#39592;&#20043;&#36896;&#21270;&#12290;&#25106;&#33394;&#30340;&#22909;&#22788;&#65292;&#25106;&#33394;&#20250;&#35753;&#20154;&#24674;&#22797;&#31934;&#27668;&#31070;&#65292;&#35753;&#30151;&#29366;&#28040;&#22833;&#65292;&#35753;&#20154;&#20449;&#24515;&#22823;&#22686;&#65292;&#29978;&#33267;&#26377;&#19968;&#31181;&#33073;&#32974;&#25442;&#39592;&#30340;&#24863;&#35273;&#65292;&#30456;&#20449;&#26377;&#19981;&#23569;&#25106;&#21451;&#37117;&#26377;&#36825;&#31181;&#24863;&#35273;&#65292;&#24847;&#24535;&#21147;&#21508;&#26041;&#38754;&#20063;&#26159;&#24456;&#22909;&#65292;&#36523;&#24515;&#20581;&#24247;&#19981;&#26029;&#24674;&#22797;&#65292;&#29983;&#27963;&#26377;&#35268;&#24459;&#65292;&#33258;&#28982;&#27963;&#24471;&#33258;&#22312;&#65292;&#27963;&#24471;&#24320;&#24515;&#12290;&#25106;&#33394;&#30340;&#22909;&#22788;&#36824;&#26377;&#24456;&#22810;&#24456;&#22810;&#65292;&#23601;&#19981;&#19968;&#19968;&#35828;&#26126;&#12290;</p>
<p></p>
<p>&#35201;&#25552;&#39640;&#23398;&#20064;&#30340;&#36136;&#37327;&#65292;&#24212;&#35813;&#35201;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#24605;&#32771;&#65292;&#30495;&#27491;&#25226;&#25106;&#33394;&#30693;&#35782;&#20869;&#21270;&#25104;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#12290;&#19968;&#23450;&#35201;&#27880;&#24847;&#37325;&#22797;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#19968;&#36941;&#21644;&#30475;&#19977;&#36941;&#24863;&#35273;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#30475;&#19977;&#36941;&#21644;&#30475;&#21313;&#36941;&#24863;&#35273;&#21448;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#27599;&#27425;&#30475;&#37117;&#26377;&#26032;&#30340;&#25910;&#33719;&#65292;&#36234;&#30475;&#39046;&#24735;&#23601;&#36234;&#28145;&#65292;&#20320;&#20250;&#21457;&#29616;&#20197;&#21069;&#25152;&#24573;&#30053;&#30340;&#19968;&#20123;&#35201;&#28857;&#21644;&#32454;&#33410;&#65292;&#20320;&#20250;&#24863;&#21497;&#20026;&#20309;&#20197;&#21069;&#30475;&#26102;&#24590;&#20040;&#27809;&#26377;&#27880;&#24847;&#21040;&#21602;&#65292;&#27491;&#26159;&#36825;&#20123;&#32454;&#33410;&#22312;&#20027;&#23548;&#30528;&#25106;&#33394;&#30340;&#25104;&#36133;&#12290;&#23545;&#25106;&#33394;&#25991;&#31456;&#36827;&#34892;&#20877;&#24605;&#32771;&#20877;&#28040;&#21270;&#20877;&#21560;&#25910;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#25152;&#35859;&#30340;&#29942;&#39048;&#33258;&#28982;&#32780;&#28982;&#23601;&#20250;&#34987;&#31361;&#30772;&#12290;&#8212;&#8212;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;</p>
<p></p>
<p>&#20570;&#19968;&#20010;&#32431;&#20928;&#30340;&#20154;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#36828;&#31163;&#37034;&#21451;&#65292;&#22810;&#24110;&#21161;&#25106;&#21451;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#27491;&#27668;&#65292;&#25552;&#21319;&#27491;&#33021;&#37327;&#12290;&#25163;&#28139;&#21518;&#65292;&#36523;&#24515;&#37117;&#20250;&#36973;&#21040;&#24456;&#22823;&#30340;&#25703;&#27531;&#12290;&#24555;&#24863;&#26159;&#20551;&#65292;&#30151;&#29366;&#26159;&#30495;&#12290;&#24555;&#24863;&#30701;&#26242;&#65292;&#30171;&#33510;&#28459;&#38271;&#12290;&#37027;&#20123;&#27809;&#26377;&#25163;&#28139;&#30340;&#26085;&#23376;&#65292;&#37027;&#20123;&#22825;&#30495;&#26080;&#37034;&#30340;&#26085;&#23376;&#65292;&#24555;&#22238;&#26469;&#21543;&#65281;&#25105;&#36824;&#26159;&#21407;&#26469;&#30340;&#25105;&#65292;&#37027;&#20010;&#27809;&#26377;&#27745;&#26579;&#30340;&#23569;&#24180;&#65292;&#30524;&#31070;&#28165;&#28552;&#26126;&#20142;&#65292;&#29369;&#22914;&#19968;&#27859;&#28165;&#27849;&#65281;&#27809;&#26377;&#26368;&#35686;&#24789;&#65292;&#21482;&#26377;&#26356;&#35686;&#24789;&#65292;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#25105;&#35201;&#38382;&#20320;&#65292;&#20320;&#22815;&#19981;&#22815;&#35686;&#24789;&#65281;&#20320;&#30693;&#36947;&#65292;&#29983;&#27963;&#26412;&#36523;&#23601;&#20805;&#28385;&#20102;&#25361;&#25112;&#12290;&#29983;&#27963;&#26159;&#19968;&#31181;&#19978;&#21319;&#30340;&#36807;&#31243;&#12290;&#20320;&#21487;&#33021;&#19981;&#20250;&#27599;&#27425;&#22312;&#21069;&#36827;&#30340;&#36335;&#19978;&#37117;&#25104;&#21151;&#12290;&#26377;&#26102;&#20320;&#20250;&#33080;&#26397;&#19979;&#30452;&#25402;&#25402;&#22320;&#20498;&#19979;&#12290;&#19981;&#36807;&#37325;&#35201;&#30340;&#26159;&#35201;&#23398;&#20250;&#37325;&#26032;&#31449;&#36215;&#26469;&#12290;&#20063;&#35768;&#20320;&#34987;&#20987;&#20498;&#26102;&#65292;&#20154;&#20204;&#21487;&#33021;&#20250;&#22312;&#20320;&#36523;&#19978;&#36341;&#36367;&#32780;&#21435;&#65292;&#21487;&#33021;&#20250;&#20174;&#20320;&#36523;&#36793;&#40664;&#28982;&#36208;&#36807;&#65292;&#20294;&#26159;&#35201;&#29282;&#35760;&#30340;&#26159;&#65292;&#37325;&#26032;&#31449;&#36215;&#26469;&#65292;&#25293;&#25293;&#36523;&#19978;&#30340;&#27877;&#22303;&#65292;&#32487;&#32493;&#21069;&#36827;&#12290;</p>
<p></p>
<p>&#8220;&#21507;&#33510;&#8221;&#20854;&#23454;&#26159;&#19968;&#21058;&#33391;&#33647;&#65292;&#24180;&#36731;&#20154;&#21315;&#19975;&#19981;&#35201;&#25298;&#32477;&#12290;&#20320;&#30475;&#65292;&#23478;&#37324;&#31934;&#24515;&#31181;&#26893;&#30340;&#33457;&#33609;&#24120;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#26543;&#33806;&#65292;&#32780;&#37326;&#29983;&#30340;&#26893;&#34987;&#19981;&#31649;&#26097;&#28061;&#21364;&#24635;&#33021;&#20445;&#25345;&#37057;&#37057;&#38738;&#38738;&#30340;&#27963;&#21147;&#12290;&#36807;&#20110;&#39034;&#21033;&#30340;&#25104;&#38271;&#21644;&#36807;&#26089;&#25104;&#21517;&#65292;&#20687;&#19968;&#39063;&#35065;&#30528;&#24039;&#20811;&#21147;&#30340;&#24930;&#24615;&#27602;&#33647;&#65292;&#28040;&#35299;&#20102;&#20154;&#30340;&#24847;&#24535;&#65292;&#36855;&#24785;&#20102;&#20154;&#30340;&#24515;&#26234;&#12290;&#21507;&#33510;&#30340;&#32463;&#21382;&#33021;&#35753;&#24515;&#28789;&#21464;&#24471;&#24378;&#22823;&#32780;&#23485;&#38420;&#65292;&#34920;&#29616;&#20986;&#29983;&#21629;&#30340;&#24352;&#21147;&#65281;&#30495;&#27491;&#33021;&#35753;&#20320;&#20498;&#19979;&#30340;&#65292;&#19981;&#26159;&#23545;&#25163;&#65292;&#32780;&#26159;&#20320;&#32477;&#26395;&#30340;&#20869;&#24515;&#12290;&#33021;&#22815;&#22362;&#25345;&#30340;&#20154;&#19981;&#22810;&#65292;&#20294;&#26159;&#65292;&#21482;&#26377;&#39640;&#26631;&#20934;&#30340;&#35201;&#27714;&#65292;&#25165;&#26377;&#20986;&#31934;&#33521;&#65292;&#26377;&#19968;&#20010;&#31934;&#33521;&#65292;&#23601;&#26159;&#23478;&#24237;&#30340;&#31119;&#27668;&#65292;&#23601;&#26159;&#31038;&#20250;&#30340;&#31119;&#27668;&#65292;&#20687;&#19968;&#39063;&#26126;&#29664;&#65292;&#26159;&#21487;&#20197;&#21457;&#20809;&#30340;&#12290;&#29616;&#22312;&#65292;&#23601;&#26159;&#35201;&#27927;&#25481;&#36825;&#26126;&#29664;&#19978;&#30340;&#27745;&#22434;&#65292;&#35753;&#23427;&#21457;&#20809;&#65281;&#23601;&#26159;&#24076;&#26395;&#20320;&#25104;&#20026;&#19968;&#39063;&#26126;&#29664;&#65292;&#20320;&#19981;&#21487;&#20197;&#23567;&#30475;&#33258;&#24049;&#65292;&#27611;&#27611;&#34411;&#19968;&#23450;&#35201;&#21464;&#25104;&#34676;&#34678;&#65292;&#19985;&#23567;&#40493;&#20063;&#19968;&#23450;&#35201;&#25104;&#20026;&#30333;&#22825;&#40517;&#65292;&#36825;&#19981;&#26159;&#31461;&#35805;&#65292;&#22240;&#20026;&#23427;&#26412;&#36523;&#23601;&#20855;&#22791;&#36825;&#31181;&#33021;&#21147;&#12290;&#19981;&#31649;&#20197;&#21069;&#25684;&#22810;&#24808;&#65292;&#19981;&#31649;&#20197;&#21069;&#22810;&#20040;&#38169;&#65292;&#29616;&#22312;&#65292;&#19968;&#20999;&#37117;&#35201;&#35753;&#23427;&#37325;&#26032;&#26469;&#36807;!</p>
<p></p>
<p>&#25105;&#20170;&#22825;&#30475;&#35265;&#19968;&#20301;&#25106;&#21451;&#25106;&#20102;200&#22810;&#22825;&#65292;&#22238;&#26469;&#21457;&#24086;&#35828;&#30772;&#25106;&#20102;&#65281;&#20808;&#38382;&#19968;&#20010;&#38382;&#39064;&#65292;&#39134;&#32724;&#21733;&#12289;&#21543;&#38646;&#21402;&#31561;&#21069;&#36744;&#20026;&#20160;&#20040;&#36824;&#27809;&#31163;&#24320;&#25106;&#33394;&#21543;&#65311;&#20154;&#35201;&#30693;&#36947;&#24863;&#24681;&#65292;&#25106;&#33394;&#21543;&#25937;&#20102;&#20320;&#30340;&#21629;&#65292;&#20320;&#23601;&#35201;&#30693;&#36947;&#24863;&#24681;&#21568;&#65281;&#24110;&#21161;&#25106;&#33394;&#26032;&#20154;&#65292;&#26102;&#24120;&#32473;&#20182;&#20204;&#26041;&#27861;&#65292;&#26102;&#24120;&#40723;&#21169;&#20182;&#20204;&#65281;&#22914;&#26524;&#31163;&#24320;&#25106;&#33394;&#21543;&#65292;&#24182;&#19988;&#19981;&#24110;&#21161;&#21035;&#20154;&#25106;&#33394;&#65292;&#37027;&#20040;&#26368;&#21518;&#30340;&#32467;&#26524;&#36824;&#26159;&#35201;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#20320;&#27809;&#26377;&#24863;&#24681;&#24515;&#65292;&#27809;&#26377;&#24110;&#20154;&#31181;&#19979;&#25106;&#33394;&#30340;&#31181;&#23376;&#65281;&#25152;&#20197;&#65292;&#25106;&#33394;&#30340;&#20154;&#19968;&#23450;&#35201;&#22810;&#40723;&#21169;&#26032;&#20154;&#25106;&#33394;&#65292;&#22810;&#39030;&#31934;&#21697;&#36148;&#65281;&#37027;&#20123;&#33258;&#31169;&#33258;&#21033;&#30340;&#20154;&#32456;&#23558;&#20250;&#22833;&#36133;&#30340;&#65281;&#36825;&#19981;&#26159;&#39044;&#35328;&#65292;&#36825;&#26159;&#35268;&#24459;&#65281;&#19981;&#26159;&#27004;&#20027;&#35201;&#20320;&#20204;&#24110;&#26032;&#20154;&#65292;&#26159;&#33258;&#28982;&#35268;&#24459;&#35201;&#20320;&#20204;&#24110;&#26032;&#20154;&#65281;&#25105;&#30475;&#21040;&#22909;&#22810;&#25106;&#33394;&#20037;&#30340;&#20154;&#65292;&#37117;&#26102;&#24120;&#27963;&#36291;&#22312;&#36148;&#21543;&#25110;&#32773;&#30334;&#24230;&#30693;&#36947;&#25110;&#32773;&#21035;&#30340;&#24179;&#21488;&#65292;&#23459;&#20256;&#25106;&#33394;&#65292;&#24110;&#20154;&#25106;&#33394;&#65292;&#21161;&#20154;&#24674;&#22797;&#65281;&#36825;&#30495;&#26159;&#21892;&#26377;&#21892;&#25253;&#21834;&#65281;&#24110;&#20154;&#21161;&#20154;&#25106;&#33394;&#23601;&#26159;&#24110;&#33258;&#24049;&#25106;&#33394;&#65281;&#21738;&#24597;&#20320;&#39030;&#19968;&#19979;&#31934;&#21697;&#24086;&#20063;&#26159;&#24110;&#20154;&#21568;&#65281;&#20182;&#20204;&#26032;&#20154;&#19968;&#30475;&#37027;&#20010;&#24086;&#23601;&#35273;&#24735;&#20102;&#65281;&#20320;&#23601;&#25937;&#20182;&#20204;&#19968;&#21629;&#21834;&#65281;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#30340;&#29983;&#27963;&#24050;&#22788;&#20110;&#20302;&#35895;&#65292;&#37027;&#23601;&#22823;&#32966;&#36208;&#65292;&#22240;&#20026;&#20320;&#24590;&#26679;&#36208;&#37117;&#26159;&#22312;&#21521;&#19978;&#12290;&#24895;&#24847;&#21507;&#20111;&#30340;&#20154;&#65292;&#32456;&#31350;&#21507;&#19981;&#20102;&#20111;&#65292;&#21507;&#20111;&#22810;&#20102;&#65292;&#24635;&#26377;&#21402;&#25253;&#65307;&#29233;&#21344;&#20415;&#23452;&#30340;&#20154;&#65292;&#23450;&#26159;&#21344;&#19981;&#20102;&#20415;&#23452;&#65292;&#36194;&#20102;&#24494;&#21033;&#65292;&#21364;&#22833;&#20102;&#22823;&#36149;&#12290;&#20877;&#22909;&#30340;&#19996;&#35199;&#65292;&#20320;&#20063;&#19981;&#21487;&#33021;&#38271;&#20037;&#25317;&#26377;&#65292;&#33707;&#22914;&#24120;&#24576;&#24604;&#24751;&#20043;&#24515;&#65292;&#24120;&#26045;&#25588;&#21161;&#20043;&#29233;&#12290;&#20170;&#22825;&#30340;&#33510;&#26524;&#65292;&#26159;&#26152;&#22825;&#25152;&#25773;&#20043;&#31181;&#65307;&#24403;&#19979;&#30340;&#20184;&#20986;&#65292;&#26159;&#26126;&#26085;&#30340;&#21892;&#25253;&#12290;</p>
<p></p>
<p>&#24517;&#39035;&#35201;&#26377;&#20320;&#25152;&#21521;&#24448;&#30340;&#29983;&#27963;&#65292;&#37027;&#23558;&#20250;&#26159;&#20320;&#26368;&#32456;&#24471;&#21040;&#30340;&#29983;&#27963;&#12290;&#19981;&#19968;&#26679;&#30340;&#20154;&#65292;&#21363;&#20351;&#31449;&#22312;&#21516;&#19968;&#20010;&#22320;&#26041;&#65292;&#36879;&#36807;&#21508;&#33258;&#30340;&#20154;&#29983;&#65292;&#30475;&#21040;&#30340;&#39118;&#26223;&#20063;&#26377;&#25152;&#19981;&#19968;&#26679;&#12290;&#22362;&#20449;&#26790;&#24819;&#26159;&#20215;&#20540;&#30340;&#28304;&#27849;&#65292;&#22362;&#20449;&#30524;&#20809;&#20915;&#23450;&#26410;&#26469;&#30340;&#19968;&#20999;&#65292;&#22362;&#20449;&#25104;&#21151;&#30340;&#20449;&#24565;&#27604;&#25104;&#21151;&#26412;&#36523;&#26356;&#37325;&#35201;&#65292;&#22362;&#20449;&#29983;&#21629;&#30340;&#36136;&#37327;&#26469;&#33258;&#20915;&#19981;&#22949;&#21327;&#30340;&#20449;&#24565;&#12290;&#24615;&#26684;&#20915;&#23450;&#21629;&#36816;&#65292;&#36873;&#25321;&#25913;&#21464;&#20154;&#29983;&#12290;&#20320;&#19981;&#21191;&#25954;&#65292;&#27809;&#20154;&#26367;&#20320;&#22362;&#24378;&#65281;&#21035;&#23567;&#30475;&#20219;&#20309;&#20154;&#65292;&#36234;&#19981;&#36215;&#30524;&#30340;&#20154;&#65292;&#24448;&#24448;&#20250;&#20570;&#21040;&#35753;&#20154;&#24819;&#19981;&#21040;&#30340;&#20107;&#12290;&#30495;&#27491;&#30340;&#24378;&#32773;&#65292;&#19981;&#26159;&#27969;&#27882;&#30340;&#20154;&#65292;&#32780;&#26159;&#21547;&#27882;&#22868;&#36305;&#30340;&#20154;&#12290;&#21892;&#24453;&#20182;&#20154;&#65292;&#20307;&#35845;&#20182;&#20154;&#65292;&#28909;&#29233;&#29983;&#21629;&#65292;&#21457;&#22859;&#29983;&#27963;&#12290;&#25215;&#25285;&#36131;&#20219;&#65292;&#26159;&#23545;&#33258;&#24049;&#30340;&#20154;&#29983;&#36127;&#36131;&#65281;&#25104;&#21151;&#19981;&#26159;&#23558;&#26469;&#25165;&#26377;&#30340;&#65292;&#32780;&#26159;&#20174;&#20915;&#23450;&#21435;&#20570;&#30340;&#37027;&#19968;&#21051;&#36215;&#65292;&#25345;&#32493;&#32047;&#31215;&#32780;&#25104;&#12290;</p>
<p></p>
<p>&#19990;&#30028;&#19978;&#26377;&#22914;&#27492;&#22810;&#30340;&#32654;&#22909;&#30340;&#38663;&#25788;&#30340;&#31934;&#24425;&#30340;&#20107;&#29289;&#65292;&#32780;&#20320;&#20026;&#20160;&#20040;&#20559;&#20559;&#25226;&#33258;&#24049;&#30340;&#31934;&#21147;&#21644;&#26102;&#38388;&#37117;&#25918;&#22312;&#33394;&#24773;&#25163;&#28139;&#19978;&#21602;&#65311;&#32780;&#19988;&#33394;&#24773;&#25163;&#28139;&#20005;&#37325;&#22320;&#20260;&#23475;&#20102;&#20320;&#30340;&#36523;&#24515;&#65281;&#24819;&#19968;&#24819;&#65292;&#22240;&#20026;&#25163;&#28139;&#65292;&#20320;&#26366;&#32463;&#38169;&#36807;&#20102;&#22810;&#23569;&#19990;&#30028;&#19978;&#30495;&#27491;&#32654;&#22937;&#30340;&#20107;&#29289;&#65281;&#24819;&#19968;&#24819;&#22240;&#20026;&#24858;&#34850;&#30340;&#33394;&#24773;&#25163;&#28139;&#65292;&#20320;&#25439;&#22833;&#20102;&#22810;&#23569;&#32654;&#22909;&#30340;&#20154;&#29983;&#20048;&#36259;&#21644;&#20307;&#39564;&#65281;&#24819;&#19968;&#24819;&#65292;&#33394;&#24773;&#25163;&#28139;&#32473;&#20320;&#24102;&#26469;&#30340;&#20165;&#20165;&#26159;&#20960;&#20998;&#38047;&#30340;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#65292;&#32780;&#20026;&#20102;&#36825;&#19968;&#28857;&#28857;&#30340;&#24555;&#24863;&#65292;&#20320;&#33258;&#24049;&#24050;&#32463;&#25215;&#21463;&#20102;&#22810;&#23569;&#31934;&#31070;&#21644;&#36523;&#20307;&#19978;&#30340;&#30171;&#33510;&#21644;&#24754;&#20260;&#65311;</p>
<p></p>
<p>&#38451;&#20809;&#30340;&#26085;&#23376;&#30495;&#32654;&#22909;&#12290;&#25105;&#21482;&#24819;&#35828;&#65292;&#36867;&#36991;&#27704;&#36828;&#27809;&#21150;&#27861;&#65292;&#20511;&#21475;&#27704;&#36828;&#27809;&#21150;&#27861;&#65292;&#21482;&#26377;&#34892;&#21160;&#25165;&#26159;&#30495;&#30340;&#12290;&#30495;&#30340;&#24819;&#25106;&#33394;&#23601;&#19979;&#39318;&#22823;&#24754;&#21650;&#26469;&#21548;&#65292;&#28982;&#21518;&#22810;&#30475;&#25106;&#33394;&#30340;&#20070;&#31821;&#65292;&#40723;&#21169;&#21035;&#20154;&#65292;&#25918;&#29983;&#65292;&#34892;&#21892;&#12290;&#36825;&#26679;&#20320;&#23601;&#20250;&#25317;&#26377;&#27491;&#33021;&#37327;&#65281;&#25106;&#33394;&#20809;&#33635;&#65292;&#25106;&#33394;&#23041;&#27494;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
