<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>14.20&#24180;&#25784;&#40836;&#65292;&#25105;&#32456;&#20110;&#20174;&#28145;&#28170;&#36208;&#20102;&#20986;&#26469;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>20&#24180;&#25784;&#40836;&#65292;&#25105;&#32456;&#20110;&#20174;&#28145;&#28170;&#36208;&#20102;&#20986;&#26469;&#65281;</p>
<p></p>
<p>&#35880;&#20197;&#27492;&#32463;&#21382;&#29486;&#32473;&#25152;&#26377;&#22312;&#25784;&#12289;&#25106;&#25784;&#12289;&#36824;&#26377;&#28145;&#38519;&#28139;&#33394;&#36855;&#36884;&#30340;&#26379;&#21451;&#65292;&#24076;&#26395;&#33021;&#32473;&#20320;&#20204;&#24102;&#26469;&#35686;&#31034;&#36824;&#26377;&#20449;&#24515;&#65292;&#31069;&#20320;&#20204;&#33021;&#22815;&#26089;&#26085;&#25106;&#38500;&#37034;&#28139;&#65292;&#36208;&#20986;&#40657;&#26263;&#30340;&#28145;&#28170;&#65292;&#24674;&#22797;&#38451;&#20809;&#30340;&#29983;&#27963;&#65281;&#20805;&#28385;&#27491;&#33021;&#37327;&#65281;</p>
<p></p>
<p>&#12304;&#25105;&#30340;&#32463;&#21382;&#12305;</p>
<p></p>
<p>&#39318;&#20808;&#35828;&#35828;&#25105;&#30340;&#32463;&#21382;&#65292;8&#23681;&#24038;&#21491;&#65292;&#24180;&#23569;&#20160;&#20040;&#37117;&#19981;&#25026;&#12290;&#26576;&#22825;&#34987;&#21516;&#26449;&#30340;&#21733;&#21733;&#24102;&#22351;&#65292;&#24819;&#19981;&#21040;&#31455;&#26159;&#20174;&#36825;&#22825;&#36215;&#24443;&#24213;&#25913;&#21464;&#20102;&#25105;&#30340;&#21629;&#36816;&#65281;&#36825;&#30495;&#26159;&#27585;&#20102;&#25105;&#30340;&#31461;&#24180;&#65281;&#30452;&#21040;&#20170;&#24180;6&#26376;&#20221;&#65292;&#25105;&#25165;&#24443;&#24213;&#20174;&#36825;&#20010;&#27877;&#28525;&#20013;&#36208;&#20986;&#26469;&#12290;&#19979;&#38754;&#25105;&#20250;&#20998;&#24320;&#35828;&#26126;&#25105;&#20154;&#29983;&#36935;&#21040;&#30340;&#25387;&#25240;&#65292;&#36973;&#36935;&#21040;&#30340;&#30171;&#33510;&#65292;&#36824;&#26377;&#24515;&#29702;&#30340;&#36716;&#21464;&#65292;&#21478;&#22806;&#36824;&#26377;&#23601;&#26159;&#36523;&#20307;&#30340;&#21464;&#21270;&#65292;&#25106;&#38500;&#21518;&#30340;&#24515;&#24471;&#31561;&#31561;&#65292;&#24076;&#26395;&#33021;&#22815;&#24110;&#21161;&#24191;&#22823;&#21543;&#21451;&#21644;&#25106;&#25784;&#20154;&#22763;&#65281;</p>
<p></p>
<p>&#12304;20&#24180;&#30340;&#39118;&#21644;&#38632;-&#21021;&#20013;&#29983;&#27963;&#12305;</p>
<p></p>
<p>&#36825;&#19981;&#26159;&#23567;&#35828;&#65292;&#26159;&#30495;&#20154;&#30495;&#20107;&#12290;&#36825;20&#24180;&#23454;&#22312;&#26159;&#22826;&#22810;&#22826;&#22810;&#30340;&#30171;&#33510;&#21644;&#25387;&#25240;&#65292;&#34429;&#28982;&#20170;&#22825;&#30340;&#25105;&#20063;&#27809;&#26377;&#24456;&#22823;&#30340;&#25104;&#23601;&#65292;&#20294;&#26159;&#36208;&#20986;&#20102;&#36825;&#20010;&#27877;&#28525;&#65292;&#25105;&#28145;&#21051;&#20307;&#20250;&#21040;&#20154;&#29983;&#30340;&#21478;&#22806;&#19968;&#23618;&#21547;&#20041;&#65281;&#35831;&#21548;&#25105;&#32454;&#32454;&#36947;&#26469;&#65281;</p>
<p></p>
<p>&#23567;&#26102;&#20505;&#65292;&#36319;&#24456;&#22810;&#30340;&#26379;&#21451;&#24046;&#19981;&#22810;&#65292;&#37117;&#26159;&#24456;&#24069;&#24456;&#21487;&#29233;&#65292;&#20154;&#20063;&#24456;&#32874;&#26126;&#12290;&#20174;&#23567;&#23398;1&#24180;&#32423;&#21040;6&#24180;&#32423;&#65292;&#24180;&#24180;10&#20803;&#30340;&#19968;&#31561;&#22870;&#22870;&#23398;&#37329;&#65292;&#22240;&#20026;&#26159;&#20892;&#26449;&#65292;&#32771;&#21040;&#31532;&#19968;&#33021;&#26377;&#20010;&#19968;&#31561;&#22870;&#65292;&#22870;&#21169;10&#20803;&#65292;&#37027;&#20010;&#26102;&#20505;&#65292;&#25105;&#20960;&#20046;&#27809;&#20160;&#20040;&#23398;&#20064;&#65292;&#20973;&#30528;&#28857;&#23567;&#32874;&#26126;&#65292;&#23545;&#20110;&#23398;&#20064;&#26041;&#38754;&#65292;&#28216;&#20995;&#26377;&#20313;&#65292;&#36824;&#26377;&#19968;&#30452;&#20063;&#26159;&#29677;&#38271;&#65292;&#25152;&#20197;&#23567;&#26102;&#20505;&#24456;&#22810;&#32769;&#24072;&#20063;&#26159;&#35273;&#24471;&#25105;&#24456;&#26377;&#24076;&#26395;&#65281;&#20294;&#26159;&#23601;&#26159;&#36523;&#26448;&#24456;&#30702;&#23567;&#65292;&#32463;&#24120;&#20570;&#24191;&#25773;&#20307;&#25805;&#37117;&#26159;&#25490;&#22836;&#65292;&#20108;&#24180;&#32423;&#37027;&#26102;&#20505;&#29031;&#30340;&#29031;&#29255;&#65292;&#38750;&#24120;&#21487;&#29233;&#65292;&#33080;&#33394;&#26377;&#28857;&#23567;&#32418;&#22280;&#65292;&#28982;&#21518;&#30524;&#30555;&#22823;&#22823;&#30340;&#65292;&#20294;&#26159;&#21040;&#20102;6&#24180;&#32423;&#29031;&#27605;&#19994;&#29031;&#65292;&#25105;&#25165;&#21457;&#29616;&#65292;&#19979;&#24052;&#24050;&#32463;&#21464;&#24471;&#23574;&#23574;&#65292;&#39079;&#39592;&#31361;&#20986;&#65292;&#28982;&#21518;&#30524;&#30555;&#28145;&#38519;&#65292;&#37027;&#20010;&#26102;&#20505;&#36824;&#23567;&#65292;&#30382;&#32932;&#36824;&#26159;&#24456;&#22909;&#65292;&#23601;&#26159;&#25972;&#20010;&#33080;&#24050;&#32463;&#21464;&#24471;&#27809;&#26377;&#20197;&#21069;&#30340;&#26397;&#27668;&#20102;&#65292;&#36319;&#21516;&#23398;&#30456;&#27604;&#65292;&#24046;&#24471;&#22826;&#22810;&#20102;&#65281;&#21482;&#21487;&#24796;&#37027;&#20010;&#26102;&#20505;&#36824;&#19981;&#30693;&#36947;&#27946;&#27700;&#29467;&#20861;&#24050;&#32463;&#24320;&#22987;&#21534;&#22124;&#20102;&#25105;&#30340;&#29983;&#21629;&#21644;&#31934;&#21147;&#65281;</p>
<p></p>
<p>&#19978;&#20102;&#21021;&#20013;&#65292;&#26356;&#21152;&#30127;&#29378;&#65292;&#23478;&#37324;&#20063;&#25644;&#21040;&#24066;&#21306;&#65292;&#22240;&#20026;&#29238;&#27597;&#36186;&#20102;&#28857;&#38065;&#65292;&#25644;&#31163;&#20102;&#20892;&#26449;&#12290;&#37027;&#20010;&#26102;&#20505;&#65292;&#32463;&#24120;&#24847;&#28139;&#12289;&#25163;&#28139;&#12290;&#28982;&#21518;&#21040;&#20102;&#21021;&#20108;&#65292;&#26377;&#22825;&#26202;&#19978;&#65292;&#25105;&#25353;&#29031;&#24448;&#26085;&#37027;&#26679;&#65292;&#31361;&#28982;&#24863;&#35273;&#26377;&#31896;&#31264;&#30340;&#28082;&#20307;&#22312;&#35044;&#23376;&#19978;&#65292;&#31532;&#19968;&#27425;&#23556;&#20102;&#12290;&#37027;&#26102;&#20505;&#19981;&#26159;&#24456;&#25026;&#65292;&#29983;&#29702;&#24050;&#32463;&#25104;&#29087;&#20102;&#65292;&#35273;&#24471;&#19981;&#30693;&#25152;&#25514;&#65292;&#20063;&#27809;&#25954;&#38382;&#21035;&#20154;&#65292;&#21482;&#26159;&#35273;&#24471;&#24456;&#21487;&#24597;&#12290;&#37027;&#20010;&#26102;&#20505;&#24320;&#22987;&#35273;&#24471;&#32463;&#24120;&#36825;&#26679;&#20250;&#20260;&#23475;&#36523;&#20307;&#65292;&#28982;&#21518;&#23601;&#25106;&#20102;&#20960;&#22825;&#65292;&#20294;&#26159;&#24050;&#32463;&#24418;&#25104;&#20102;&#20064;&#24815;&#12290;&#24180;&#23569;&#20160;&#20040;&#37117;&#19981;&#25026;&#65292;&#36824;&#26377;&#24050;&#32463;&#22833;&#21435;&#20102;&#27589;&#21147;&#21644;&#32784;&#24515;&#65292;&#24456;&#24555;&#27515;&#28784;&#22797;&#29123;&#65292;&#28982;&#21518;&#25784;&#24471;&#26356;&#20982;&#65281;&#20960;&#20046;&#36824;&#26159;&#27599;&#22825;&#37117;&#26377;&#65292;&#26377;&#26102;&#20505;&#19968;&#26202;&#20960;&#27425;&#65292;&#24120;&#20154;&#38750;&#24120;&#38590;&#20197;&#24819;&#35937;&#65281;</p>
<p></p>
<p>&#22312;&#23398;&#20064;&#19978;&#65292;&#21018;&#19978;&#21021;&#19968;&#65292;&#25104;&#32489;&#36824;&#26159;&#21487;&#20197;&#65292;&#35821;&#25991;&#65292;&#33521;&#35821;&#65292;&#25968;&#23398;&#37117;&#19981;&#38169;&#65292;&#21040;&#20102;&#21021;&#20108;&#65292;&#19968;&#20999;&#37117;&#25913;&#21464;&#20102;&#65292;&#21487;&#33021;&#22240;&#20026;&#23556;&#20102;&#24456;&#22810;&#31934;&#21326;&#65292;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#20154;&#21464;&#24471;&#27809;&#31934;&#31070;&#65292;&#32463;&#24120;&#25171;&#30604;&#30561;&#65292;&#20960;&#20046;&#19968;&#33410;&#35838;&#26681;&#26412;&#22362;&#25345;&#19981;&#19979;&#26469;&#65292;&#21021;&#20108;&#65292;&#25105;&#30340;&#25104;&#32489;&#24050;&#32463;&#19968;&#33853;&#21315;&#19976;&#65292;&#25968;&#23398;&#24472;&#24458;&#22312;&#21450;&#26684;&#27700;&#24179;&#65292;&#21270;&#23398;&#20063;&#26159;&#65292;&#21482;&#26159;&#35821;&#25991;&#36824;&#26377;&#33521;&#35821;&#26377;&#24213;&#23376;&#65292;&#25152;&#20197;&#36824;&#26159;&#26377;90&#22810;&#20998;&#65292;&#37027;&#20010;&#26102;&#20505;&#28385;&#20998;&#26159;100&#20998;&#12290;&#25152;&#20197;&#21040;&#20102;&#21021;&#19977;&#65292;&#36824;&#26159;&#22522;&#26412;&#19978;&#32500;&#25345;&#22312;&#19968;&#33324;&#20013;&#19978;&#27700;&#24179;&#12290;&#20854;&#23454;&#65292;&#25105;&#36825;&#20010;&#26102;&#20505;&#25165;&#21457;&#29616;&#65292;&#21407;&#26469;&#33258;&#20174;&#23556;&#20102;&#20197;&#21518;&#65292;&#24456;&#22810;&#19996;&#35199;&#24320;&#22987;&#25913;&#21464;&#65292;&#25104;&#32489;&#25913;&#21464;&#20102;&#65292;&#28982;&#21518;&#32463;&#24120;&#29233;&#24187;&#24819;&#65292;&#32463;&#24120;&#24847;&#28139;&#12290;&#21021;&#20108;&#30340;&#26102;&#20505;&#65292;&#26202;&#19978;&#23601;&#30127;&#29378;&#24847;&#28139;&#65292;&#28982;&#21518;&#21448;&#25784;&#31649;&#65292;&#36825;&#32473;&#25105;&#20154;&#29983;&#36896;&#25104;&#20102;&#19981;&#21487;&#30952;&#28781;&#30340;&#24433;&#21709;&#65292;&#29616;&#22312;&#24819;&#36215;&#26469;&#30495;&#30340;&#22826;&#24656;&#24598;&#65281;</p>
<p></p>
<p>&#21040;&#20102;&#21021;&#19977;&#65292;&#32463;&#36807;&#20960;&#27425;&#27169;&#32771;&#65292;&#31163;&#37325;&#28857;&#39640;&#20013;&#20998;&#25968;&#32447;&#24046;10&#20998;&#24038;&#21491;&#65292;&#37027;&#20010;&#26102;&#20505;&#65292;&#25105;&#22522;&#26412;&#20063;&#26159;&#27809;&#24590;&#20040;&#30475;&#20070;&#65292;&#20063;&#26159;&#21827;&#32769;&#26412;&#65292;&#19981;&#25026;&#24590;&#20040;&#21435;&#21162;&#21147;&#65292;&#20063;&#27809;&#26377;&#29702;&#24819;&#65292;&#27599;&#22825;&#23601;&#26159;&#29609;&#65292;&#28982;&#21518;&#26202;&#19978;&#24847;&#28139;&#25784;&#31649;&#12290;&#21021;&#19977;&#20013;&#32771;&#21518;&#65292;&#25105;&#30340;&#25104;&#32489;&#36798;&#19981;&#21040;&#37325;&#28857;&#32447;&#65292;&#36824;&#24046;2&#20998;&#65292;&#32467;&#26524;&#23478;&#37324;&#25487;&#38065;1&#19975;&#65292;&#28982;&#21518;&#20080;&#19978;&#20102;&#39640;&#20013;&#65292;&#24184;&#36816;&#30340;&#26159;&#23478;&#37324;&#36824;&#26377;&#28857;&#38065;&#65292;&#19981;&#28982;&#25105;&#20063;&#19981;&#33021;&#19968;&#30452;&#35835;&#19979;&#21435;&#65292;&#36825;&#20010;&#25110;&#35768;&#26159;&#21807;&#19968;&#24198;&#24184;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#23601;&#26159;&#25105;&#21021;&#20013;&#19977;&#24180;&#30340;&#29366;&#24577;&#65292;&#22522;&#26412;&#37117;&#26159;&#34892;&#23608;&#36208;&#32905;&#65292;&#27809;&#26377;&#20160;&#20040;&#24819;&#27861;&#65292;&#35273;&#24471;&#33258;&#24049;&#27809;&#26377;&#24605;&#24819;&#65292;&#25972;&#20010;&#20154;&#30340;&#31934;&#31070;&#24456;&#24046;&#65292;&#19981;&#36807;&#36824;&#22909;&#65292;&#22240;&#20026;&#36824;&#24180;&#36731;&#65292;&#30382;&#32932;&#36824;&#21487;&#20197;&#65292;&#20294;&#26159;&#26679;&#23376;&#21464;&#24471;&#24456;&#24980;&#24756;&#65292;&#36817;&#30475;&#36824;&#34892;&#65292;&#36828;&#30475;&#30340;&#35805;&#65292;&#35273;&#24471;&#30524;&#30555;&#28145;&#38519;&#36827;&#21435;&#65292;&#19979;&#24052;&#24456;&#23574;&#65292;&#36824;&#26377;&#23601;&#26159;&#39069;&#22836;&#20063;&#28145;&#38519;&#36827;&#21435;&#65292;&#39079;&#39592;&#24456;&#22823;&#65292;&#26377;&#28857;&#31351;&#33510;&#30456;&#30340;&#21619;&#36947;&#65292;&#19981;&#36807;&#36824;&#22909;&#36824;&#24180;&#36731;&#65292;&#24635;&#30340;&#26469;&#35828;&#36824;&#26159;&#36807;&#24471;&#38750;&#24120;&#24754;&#20652;&#30340;&#65281;&#19979;&#38754;&#26159;&#39640;&#20013;&#29983;&#27963;&#65281;</p>
<p></p>
<p>&#12304;20&#24180;&#30340;&#39118;&#21644;&#38632;-&#39640;&#20013;&#29983;&#27963;&#12305;</p>
<p></p>
<p>&#21040;&#20102;&#24066;&#21306;&#30340;&#37325;&#28857;&#39640;&#20013;&#65292;&#36825;&#20010;&#26102;&#20505;&#29983;&#27963;&#25130;&#28982;&#19981;&#21516;&#65292;&#22240;&#20026;&#26159;&#36807;&#38598;&#20307;&#23553;&#38381;&#24335;&#30340;&#29983;&#27963;&#65292;&#35760;&#24471;&#37027;&#20010;&#26102;&#20505;&#19978;&#39640;&#19968;&#65292;&#25972;&#20010;&#29677;&#26368;&#30702;&#23567;&#30340;&#26159;&#25105;&#65292;&#25105;&#30340;&#36523;&#39640;&#26159;156&#24038;&#21491;&#65292;&#36824;&#27809;&#26377;100&#26020;&#65292;&#32780;&#19988;&#36824;&#26159;&#23043;&#23043;&#33080;&#65281;&#25152;&#20197;&#32769;&#24072;&#20063;&#19981;&#24590;&#20040;&#30475;&#37325;&#25105;&#65281;&#30475;&#25972;&#20010;&#39640;&#20013;&#29983;&#27963;&#65292;&#21018;&#24320;&#22987;&#39640;&#19968;&#21069;&#20960;&#20010;&#26376;&#25784;&#24471;&#27604;&#36739;&#23569;&#65292;&#28982;&#21518;&#21518;&#38754;&#65292;&#25105;&#23601;&#20250;&#31561;&#21040;11&#28857;&#22810;&#30340;&#26102;&#20505;&#65292;&#31561;&#32769;&#24072;&#26597;&#23436;&#25151;&#65292;&#38548;&#20960;&#22825;&#19968;&#27425;&#65281;&#36825;&#20010;&#38454;&#27573;&#36523;&#20307;&#24050;&#32463;&#21464;&#24471;&#38750;&#24120;&#30340;&#24046;&#20102;&#65292;&#26377;&#26102;&#20505;&#19978;&#20307;&#32946;&#35838;&#20063;&#23436;&#25104;&#19981;&#20102;&#32769;&#24072;&#32473;&#30340;&#25351;&#26631;&#65292;&#21482;&#26159;&#35273;&#24471;&#24456;&#32047;&#24819;&#30561;&#35273;&#30340;&#24863;&#35273;&#65292;&#32463;&#24120;&#19978;&#35838;&#37117;&#20250;&#25171;&#30604;&#30561;&#65292;&#32473;&#32769;&#24072;&#28857;&#21517;&#22810;&#27425;&#20102;&#12290;&#19981;&#36807;&#36824;&#22909;&#65292;&#39640;&#20013;&#38454;&#27573;&#65292;&#21518;&#26469;&#25105;&#23398;&#20250;&#20102;&#25171;&#31726;&#29699;&#65292;&#23613;&#31649;&#26679;&#23376;&#20063;&#21464;&#24471;&#25402;&#24980;&#24756;&#30340;&#65292;&#20294;&#26159;&#19977;&#24180;&#26399;&#38388;&#25105;&#36523;&#39640;&#31455;&#28982;&#20174;156&#19968;&#30452;&#38271;&#39640;&#21040;&#20102;168&#65292;&#38750;&#24120;&#19981;&#21487;&#24605;&#35758;&#12290;</p>
<p></p>
<p>&#35201;&#30693;&#36947;&#25105;&#32463;&#24120;&#25784;&#30340;&#20851;&#31995;&#65292;&#21152;&#19978;&#23398;&#20064;&#38750;&#24120;&#36153;&#33041;&#21147;&#28040;&#32791;&#65292;&#33829;&#20859;&#24050;&#32463;&#38750;&#24120;&#32570;&#20047;&#20102;&#65292;&#20294;&#26159;&#36824;&#26159;&#38271;&#39640;&#20102;&#65292;&#25110;&#35768;&#26159;&#25171;&#31726;&#29699;&#30340;&#20851;&#31995;&#65292;&#25152;&#20197;&#22823;&#23478;&#19968;&#23450;&#35201;&#29645;&#24796;&#35835;&#20070;&#29983;&#28079;&#38203;&#28860;&#36523;&#20307;&#30340;&#26426;&#20250;&#65281;&#32487;&#32493;&#22238;&#21040;&#25105;&#30340;&#32463;&#21382;&#65292;&#39640;&#20013;&#29983;&#28079;&#65292;&#25105;&#30340;&#25104;&#32489;&#20063;&#26159;&#24456;&#19968;&#33324;&#65292;&#29702;&#31185;&#25104;&#32489;&#19981;&#34892;&#65292;&#35760;&#24518;&#21147;&#21644;&#29702;&#35299;&#33021;&#21147;&#21464;&#24471;&#24456;&#24046;&#65292;&#21152;&#19978;&#36523;&#20307;&#32463;&#24120;&#24456;&#32047;&#65292;&#23398;&#20064;&#33258;&#28982;&#20063;&#19981;&#22909;&#12290;&#35760;&#24471;&#37027;&#20010;&#26102;&#20505;&#27169;&#32771;&#19978;&#20010;&#26412;&#31185;&#32447;&#36824;&#26159;&#21018;&#21018;&#22909;&#65292;&#32467;&#26524;&#21518;&#26469;&#25105;&#36824;&#26159;&#33853;&#27036;&#20102;&#26412;&#31185;&#65292;&#24046;2&#20998;&#65292;&#22810;&#20040;&#30340;&#35773;&#21050;&#65292;&#21021;&#20013;&#26102;&#65292;&#39640;&#20013;&#20063;&#26159;&#12290;&#36825;&#20010;&#26102;&#20505;&#23478;&#37324;&#30340;&#32463;&#27982;&#20063;&#21464;&#24471;&#38750;&#24120;&#30340;&#24046;&#65292;&#22240;&#20026;&#29983;&#24847;&#22833;&#36133;&#20102;&#65292;&#29238;&#27597;&#32463;&#24120;&#20105;&#21557;&#65292;&#27599;&#27425;&#22238;&#21435;&#37117;&#20250;&#21548;&#21040;&#20182;&#20204;&#21557;&#26550;&#65292;&#32463;&#24120;&#22238;&#21435;&#65292;&#25105;&#37117;&#20250;&#20599;&#20599;&#22320;&#21741;&#65292;&#25105;&#35273;&#24471;&#24456;&#26080;&#21161;&#65292;&#24456;&#30171;&#33510;&#65292;&#20294;&#26159;&#21448;&#35828;&#19981;&#20986;&#26469;&#21040;&#24213;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#37027;&#20010;&#26102;&#20505;&#32593;&#32476;&#36824;&#19981;&#26159;&#24456;&#26222;&#21450;&#65292;&#19981;&#30693;&#36947;&#25784;&#31649;&#30340;&#21361;&#23475;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#22823;&#23478;&#30693;&#36947;&#20102;&#25784;&#31649;&#30340;&#21361;&#23475;&#65292;&#19968;&#23450;&#35201;&#37325;&#35270;&#36215;&#26469;&#65292;&#19981;&#35201;&#20877;&#25784;&#31649;&#20102;&#65292;&#19981;&#28982;&#20154;&#29983;&#19968;&#23450;&#20250;&#25481;&#20837;&#28145;&#28170;&#65281;&#22522;&#26412;&#39640;&#20013;&#29983;&#28079;&#36807;&#24471;&#38750;&#24120;&#29477;&#29712;&#65292;&#27809;&#26377;&#20160;&#20040;&#26379;&#21451;&#65292;&#24456;&#33258;&#38381;&#65292;&#32463;&#24120;&#35273;&#24471;&#24456;&#32047;&#65292;&#21452;&#30446;&#26080;&#31070;&#65292;&#39079;&#39592;&#31361;&#20986;&#65292;&#20687;&#19968;&#20010;&#32769;&#22836;&#19968;&#26679;&#65281;&#38750;&#24120;&#31967;&#31957;&#65281;&#37027;&#20010;&#26102;&#20505;&#25105;&#20063;&#26377;&#36807;&#33258;&#26432;&#30340;&#24565;&#22836;&#65292;&#20294;&#26159;&#21518;&#26469;&#36824;&#26159;&#20811;&#21046;&#20303;&#20102;&#65292;&#36824;&#26377;&#23478;&#37324;&#20960;&#20046;&#32463;&#24120;&#21557;&#26550;&#65292;&#32463;&#24120;&#21457;&#29983;&#26292;&#21147;&#20107;&#20214;&#65292;&#20196;&#25105;&#35273;&#24471;&#38750;&#24120;&#33258;&#21329;&#65281;&#23601;&#36825;&#26679;&#25105;&#24102;&#30528;&#36951;&#25022;&#21644;&#30171;&#33510;&#19978;&#20102;&#22823;&#19987;&#65292;&#24863;&#35273;&#20154;&#29983;&#19968;&#29255;&#28784;&#26263;&#65292;&#23478;&#20065;&#30340;&#20960;&#20010;&#22909;&#26379;&#21451;&#37117;&#19978;&#20102;&#26412;&#31185;&#65292;&#32780;&#25105;&#24046;&#20102;2&#20998;&#65281;&#20154;&#29983;&#19968;&#22823;&#36951;&#25022;&#65281;</p>
<p></p>
<p>&#12304;20&#24180;&#30340;&#39118;&#21644;&#38632;-&#22823;&#23398;&#29983;&#27963;&#12305;</p>
<p></p>
<p>&#24102;&#30528;&#19968;&#20999;&#30340;&#30171;&#33510;&#21644;&#36951;&#25022;&#65292;&#25105;&#19978;&#20102;&#22823;&#19987;&#12290;&#30452;&#21040;&#27492;&#21051;&#65292;&#25105;&#36824;&#27809;&#26126;&#30333;&#26159;&#20160;&#20040;&#20107;&#24773;&#35753;&#25105;&#38519;&#20837;&#21040;&#36825;&#26679;&#30340;&#23616;&#38754;&#65292;&#36825;&#20040;&#22810;&#30340;&#25387;&#25240;&#65292;&#36825;&#20040;&#22810;&#30340;&#36951;&#25022;&#65292;&#22240;&#20026;&#25784;&#22826;&#22810;&#20102;&#65292;&#25105;&#30340;&#20154;&#29983;&#21464;&#24471;&#38750;&#24120;&#30340;&#24754;&#35266;&#12290;&#36824;&#26377;&#38750;&#24120;&#22909;&#33394;&#65292;&#32463;&#24120;&#24847;&#28139;&#65292;&#27809;&#26377;&#19968;&#28857;&#31934;&#27668;&#31070;&#65292;&#30495;&#30340;&#26159;&#31070;&#24974;&#39740;&#21388;&#65292;&#25105;&#25551;&#36848;&#19968;&#19979;&#65306;&#28385;&#33080;&#30340;&#30168;&#30168;&#65292;&#39640;&#20013;&#38271;&#20102;&#19977;&#24180;&#65292;&#27809;&#26377;&#20572;&#36807;&#65292;&#24456;&#22810;&#30340;&#33043;&#21253;&#21644;&#31881;&#21050;&#65292;&#39079;&#39592;&#31361;&#20986;&#65292;&#19979;&#24052;&#24456;&#23574;&#65292;&#30524;&#30555;&#28145;&#38519;&#65292;&#30473;&#27611;&#24456;&#20081;&#65292;&#34028;&#22836;&#22434;&#38754;&#65292;&#22836;&#21457;&#24456;&#31895;&#24456;&#30828;&#65292;&#24635;&#20043;&#35273;&#24471;&#38750;&#24120;&#29477;&#29712;&#65292;&#37027;&#20010;&#26102;&#20505;&#29031;&#36807;&#30456;&#65292;&#25105;&#30475;&#21040;&#29031;&#29255;&#25105;&#37117;&#19981;&#25954;&#25215;&#35748;&#36825;&#20010;&#26159;&#25105;&#65292;&#28982;&#21518;&#25105;&#19968;&#30452;&#36867;&#36991;&#65292;&#36867;&#36991;&#29031;&#30456;&#65292;&#36867;&#36991;&#30475;&#38236;&#23376;&#65292;&#36825;&#37117;&#26159;&#25105;&#19981;&#24895;&#24847;&#38754;&#23545;&#29616;&#23454;&#65281;</p>
<p></p>
<p>&#28982;&#32780;&#36824;&#26377;&#24456;&#22810;&#30340;&#19981;&#24184;&#30340;&#20107;&#24773;&#25509;&#36405;&#32780;&#26469;&#65292;&#22312;&#22823;&#23398;&#25214;&#20860;&#32844;&#32473;&#39575;&#20102;200&#20803;&#65292;&#28982;&#21518;&#36319;&#21516;&#23398;&#20851;&#31995;&#22788;&#29702;&#19981;&#22909;&#65292;&#32463;&#24120;&#32473;&#22066;&#31505;&#65292;&#24863;&#35273;&#21035;&#20154;&#37117;&#19981;&#23562;&#37325;&#25105;&#12290;&#21478;&#22806;&#23398;&#20064;&#26041;&#38754;&#65292;&#25105;&#23398;&#30340;&#26159;&#35745;&#31639;&#26426;&#20449;&#24687;&#31649;&#29702;&#65292;&#20960;&#20046;&#19987;&#19994;&#30693;&#35782;&#27809;&#24590;&#20040;&#21548;&#35838;&#12290;&#22823;&#20108;&#30340;&#26102;&#20505;&#20080;&#20102;&#30005;&#33041;&#65292;&#37027;&#20010;&#26102;&#20505;&#20960;&#20046;&#22825;&#22825;&#19979;&#23707;&#22269;&#29255;&#23376;&#65292;&#25784;&#24471;&#38750;&#24120;&#20982;&#12290;&#26377;&#26102;&#20505;&#26089;&#19978;&#22826;&#32047;&#65292;&#36215;&#19981;&#26469;&#23601;&#36867;&#35838;&#65292;&#25630;&#24471;&#34917;&#32771;&#20102;&#20960;&#27425;&#65292;&#24046;&#28857;&#27605;&#19981;&#20102;&#19994;&#65292;&#36825;&#20010;&#26102;&#20505;&#30340;&#25105;&#20960;&#20046;&#26159;&#22833;&#21435;&#20102;&#33258;&#25511;&#33021;&#21147;&#65292;&#22833;&#21435;&#20102;&#22826;&#22810;&#22826;&#22810;&#8230;&#8230;&#22823;&#23398;&#26399;&#38388;&#65292;&#25105;&#20063;&#26159;&#26263;&#24651;&#36807;&#20960;&#20010;&#22899;&#23401;&#23376;&#12290;&#20294;&#26159;&#65292;&#37117;&#32473;&#25298;&#32477;&#20102;&#65292;&#38750;&#24120;&#20260;&#24515;&#65292;&#26377;&#26102;&#20505;&#25105;&#21482;&#24819;&#25214;&#20010;&#20154;&#35848;&#35848;&#25105;&#30340;&#33510;&#24700;&#65292;&#35848;&#35848;&#25105;&#30340;&#30171;&#33510;&#65292;&#21487;&#24796;&#30340;&#26159;&#27809;&#26377;&#20542;&#21548;&#32773;&#8230;&#8230;</p>
<p></p>
<p>&#25105;&#26102;&#24120;&#24863;&#21040;&#23396;&#29420;&#33258;&#21329;&#65292;&#26679;&#23376;&#29477;&#29712;&#65292;&#19987;&#19994;&#25104;&#32489;&#19981;&#34892;&#12290;&#30452;&#21040;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#25165;&#26377;&#24847;&#35782;&#21040;&#36825;&#19968;&#20999;&#19968;&#20999;&#37117;&#26159;&#25784;&#31649;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#37027;&#20010;&#26102;&#20505;&#25105;&#19978;&#20102;&#19968;&#20010;&#25106;&#33394;&#32593;&#31449;&#65292;&#25105;&#21457;&#29616;&#24456;&#22810;&#20154;&#37117;&#26377;&#24456;&#24754;&#20652;&#30340;&#32463;&#21382;&#12290;&#19981;&#36807;&#25105;&#35273;&#24471;&#33258;&#24049;&#36824;&#26159;&#21463;&#23475;&#26368;&#28145;&#30340;&#65292;&#19981;&#36807;&#21457;&#29616;&#24471;&#22826;&#36831;&#20102;&#65292;&#24050;&#32463;&#35201;&#27605;&#19994;&#65292;&#38754;&#20020;&#25214;&#24037;&#20316;&#20102;&#12290;</p>
<p></p>
<p>&#12304;20&#24180;&#30340;&#39118;&#21644;&#38632;-&#27605;&#19994;&#21518;&#12305;</p>
<p></p>
<p>&#24403;&#27491;&#24335;&#25343;&#21040;&#20102;&#22823;&#19987;&#27605;&#19994;&#35777;&#20070;&#65292;&#30475;&#21040;&#35777;&#20070;&#37324;&#38754;&#37027;&#24352;&#29477;&#29712;&#30340;&#29031;&#29255;&#12290;&#35760;&#24471;&#37027;&#20010;&#26102;&#20505;&#25105;&#31361;&#28982;&#21741;&#20102;&#36215;&#26469;&#65292;&#25105;&#31361;&#28982;&#24847;&#35782;&#21040;&#20160;&#20040;&#65292;&#28982;&#21518;&#24863;&#35273;&#38750;&#24120;&#21518;&#24724;&#65292;&#38750;&#24120;&#30171;&#33510;&#65292;&#24863;&#35273;&#27492;&#21051;&#25165;&#26126;&#30333;&#24456;&#22810;&#30340;&#20154;&#29983;&#36947;&#29702;&#12290;&#25105;&#22833;&#21435;&#20102;&#22909;&#30340;&#23398;&#21382;&#65292;&#22833;&#21435;&#20102;&#32654;&#22909;&#30340;&#22823;&#23398;&#26102;&#20809;&#65292;&#22833;&#21435;&#20102;&#23398;&#20064;&#19987;&#19994;&#30693;&#35782;&#30340;&#26426;&#20250;&#65292;&#22833;&#21435;&#20102;&#22909;&#26379;&#21451;&#65292;&#22833;&#21435;&#20102;&#38738;&#33905;&#30340;&#23681;&#26376;&#8230;&#8230;&#22833;&#21435;&#22826;&#22810;&#65292;&#24863;&#35273;&#29616;&#23454;&#35201;&#25226;&#25105;&#25665;&#27515;&#19968;&#26679;&#65292;&#24456;&#27785;&#37325;&#24456;&#30171;&#33510;&#65281;</p>
<p></p>
<p>&#25509;&#30528;&#23601;&#26159;&#26080;&#20241;&#27490;&#30340;&#25214;&#24037;&#20316;&#65292;&#35760;&#24471;&#37027;&#20010;&#26102;&#20505;&#26159;2008&#24180;&#65292;&#23601;&#19994;&#24418;&#21183;&#24182;&#19981;&#22909;&#12290;&#32534;&#31243;&#26041;&#38754;&#30340;&#25105;&#19981;&#34892;&#65292;&#32593;&#31449;&#24314;&#35774;&#30340;&#25105;&#19981;&#36890;&#65292;&#38754;&#35797;&#21040;&#22788;&#30896;&#22721;&#65292;&#25105;&#36824;&#35760;&#24471;&#26377;&#20010;&#38754;&#35797;&#23448;&#38754;&#35797;&#25105;&#21518;&#65292;&#35828;&#20102;&#21477;&#65292;&#20320;&#36825;&#23398;&#21382;&#36319;&#33021;&#21147;&#19981;&#30456;&#31216;&#12290;&#35760;&#24471;&#37027;&#22825;&#25105;&#26159;&#40664;&#40664;&#27969;&#27882;&#22238;&#23478;&#30340;&#65292;&#23478;&#37324;&#37027;&#20010;&#26102;&#20505;&#24050;&#32463;&#21464;&#24471;&#24456;&#36139;&#31351;&#20102;&#65292;&#38752;&#30528;&#20511;&#20538;&#24230;&#26085;&#23376;&#65292;&#38750;&#24120;&#24754;&#24808;&#65292;&#25105;&#37027;&#20010;&#26102;&#20505;&#25165;&#30693;&#36947;&#33258;&#24049;&#22810;&#20040;&#23545;&#19981;&#36215;&#23478;&#20154;&#65292;&#22810;&#20040;&#23545;&#19981;&#36215;&#29238;&#27597;&#12290;&#21487;&#24796;&#24050;&#32463;&#22826;&#26202;&#20102;&#65292;&#25105;&#19968;&#30452;&#24378;&#36843;&#33258;&#24049;&#21435;&#38754;&#23545;&#36825;&#19968;&#20999;&#65292;&#26102;&#24120;&#30561;&#21040;&#21322;&#22812;&#20250;&#27969;&#27882;&#12290;&#37027;&#20010;&#26102;&#20505;&#65292;&#25105;&#30340;&#24847;&#24535;&#24050;&#32463;&#24443;&#24213;&#23849;&#28291;&#20102;&#12290;</p>
<p></p>
<p>&#35760;&#24471;&#25105;&#30561;&#19981;&#30528;&#65292;&#25105;&#23601;&#20250;&#24847;&#28139;&#65292;&#28982;&#21518;&#25784;&#31649;&#65292;&#28982;&#21518;&#25165;&#30561;&#24471;&#30528;&#65292;&#36825;&#20960;&#20046;&#25104;&#20102;&#25105;&#30340;&#23433;&#30496;&#33647;&#65292;&#25105;&#36824;&#27809;&#24847;&#35782;&#21040;&#25105;&#36824;&#22312;&#24448;&#28145;&#28170;&#28369;&#21435;&#65281;&#22312;&#32463;&#21382;&#20102;&#21313;&#22810;&#27425;&#30340;&#38754;&#35797;&#65292;&#25105;&#32456;&#20110;&#25214;&#21040;&#20102;&#19968;&#20221;&#24037;&#20316;&#65292;&#26159;&#19968;&#20010;&#23567;&#20225;&#19994;&#37324;&#38754;&#65292;&#24403;&#20010;&#20154;&#20107;&#25991;&#21592;&#65292;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#20250;&#32856;&#29992;&#25105;&#65292;&#21487;&#33021;&#25105;&#25026;&#28857;office&#21543;&#12290;&#25152;&#20197;&#25105;&#23601;&#36827;&#21435;&#24037;&#20316;&#20102;&#65292;&#21482;&#26159;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#36824;&#27809;&#26377;&#20915;&#24515;&#25106;&#25784;&#30340;&#21191;&#27668;&#12290;&#34429;&#28982;&#24847;&#35782;&#21040;&#19968;&#23450;&#35201;&#25106;&#38500;&#65292;&#20294;&#26159;&#23601;&#26159;&#25112;&#32988;&#19981;&#20102;&#28139;&#27442;&#65292;&#30524;&#30475;&#33258;&#24049;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#20154;&#36234;&#26469;&#36234;&#29477;&#29712;&#65292;&#20146;&#25114;&#26379;&#21451;&#37117;&#30475;&#19981;&#36215;&#25105;&#65292;&#29978;&#33267;&#20146;&#25114;&#35828;&#25105;&#23047;&#29983;&#24815;&#20859;&#65292;&#27809;&#26377;&#19968;&#28857;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#32780;&#27492;&#21051;&#30340;&#25105;&#33258;&#21329;&#65292;&#24515;&#33016;&#29421;&#31364;&#65292;&#31070;&#32463;&#36136;&#65292;&#29233;&#38075;&#29275;&#35282;&#23574;&#65292;&#20570;&#20107;&#27809;&#27589;&#21147;&#65292;&#26679;&#23376;&#26497;&#24230;&#29477;&#29712;&#65292;&#35821;&#35328;&#33021;&#21147;&#24456;&#24046;&#65292;&#20030;&#27490;&#20599;&#20599;&#25720;&#25720;&#8230;&#8230;&#24184;&#36816;&#30340;&#26159;&#24037;&#20316;&#19978;&#65292;&#20154;&#20107;&#20027;&#31649;&#36824;&#22909;&#65292;&#32463;&#24120;&#25945;&#25105;&#24037;&#20316;&#25216;&#33021;&#65292;&#20063;&#27809;&#26377;&#24590;&#20040;&#36131;&#24618;&#25105;&#12290;&#25105;&#38750;&#24120;&#24863;&#28608;&#20182;&#65292;&#23601;&#36825;&#26679;&#27985;&#27985;&#22121;&#22121;&#22320;&#36807;&#20102;2&#24180;&#65292;&#24037;&#36164;&#24456;&#20302;&#65292;&#21018;&#36827;&#21435;&#26159;1500&#20803;&#65292;&#28982;&#21518;2&#24180;&#21518;2200&#20803;&#65292;&#20960;&#20046;&#38065;&#37117;&#32473;&#23478;&#37324;&#36824;&#20538;&#36824;&#26377;&#20249;&#39135;&#36153;&#65292;&#24635;&#20043;&#29366;&#20917;&#38750;&#24120;&#24046;&#65281;</p>
<p></p>
<p>&#12304;20&#24180;&#30340;&#39118;&#21644;&#38632;-&#32477;&#22659;&#37266;&#24735;&#12305;</p>
<p></p>
<p>&#25105;&#24819;&#29992;&#21098;&#20992;&#24178;&#20667;&#20107;&#65292;&#36825;&#20010;&#26102;&#20505;&#30340;&#25105;&#24050;&#32463;&#24773;&#32490;&#22833;&#25511;&#20102;&#65292;&#25105;&#24403;&#26102;&#24863;&#35273;&#33258;&#24049;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#38750;&#24120;&#20260;&#24515;&#12290;&#24184;&#36816;&#30340;&#26159;&#27597;&#20146;&#25970;&#20102;&#25105;&#30340;&#25151;&#38376;&#65292;&#28982;&#21518;&#22823;&#22768;&#38382;&#25105;&#26159;&#20160;&#20040;&#22238;&#20107;&#12290;&#36825;&#20010;&#26102;&#20505;&#25105;&#25165;&#24819;&#36215;&#20102;&#25105;&#30340;&#29238;&#27597;&#65292;&#22914;&#26524;&#25105;&#36825;&#20040;&#36208;&#20102;&#65292;&#25105;&#23545;&#24471;&#36215;&#20182;&#20204;&#21527;&#65311;&#20182;&#20204;&#36807;&#24471;&#20063;&#24456;&#33392;&#38590;&#65292;&#25105;&#30340;&#24515;&#31361;&#28982;&#26377;&#32929;&#28909;&#27969;&#65292;&#25105;&#25165;&#24847;&#35782;&#21040;&#25105;&#19968;&#23450;&#35201;&#25253;&#31572;&#25105;&#30340;&#29238;&#27597;&#65292;&#25253;&#31572;&#25105;&#30340;&#23478;&#37324;&#20154;&#65292;&#25105;&#19981;&#33021;&#23601;&#36825;&#26679;&#23376;&#19968;&#36744;&#23376;&#24456;&#31389;&#22218;&#65281;&#28982;&#21518;&#25105;&#25226;&#20107;&#24773;&#20063;&#32473;&#29238;&#27597;&#35828;&#20102;&#65292;&#20182;&#20204;&#23601;&#20511;&#38065;&#35753;&#25105;&#21040;&#21307;&#38498;&#21435;&#20303;&#38498;&#65292;&#28982;&#21518;&#26816;&#26597;&#36523;&#20307;&#20102;&#65292;&#36716;&#27688;&#37238;&#19978;&#21315;&#65292;&#21307;&#29983;&#35828;&#26159;&#38271;&#26399;&#29100;&#22812;&#21644;&#21917;&#37202;&#31561;&#31561;&#30340;&#32467;&#26524;&#65292;&#20854;&#23454;&#25105;&#27604;&#21307;&#29983;&#26356;&#21152;&#26126;&#30333;&#65292;&#22240;&#20026;&#25784;&#31649;&#20102;&#36825;&#20040;&#22810;&#24180;&#65292;&#32463;&#24120;&#29100;&#22812;&#32463;&#24120;&#21917;&#37202;&#65292;&#19981;&#33258;&#24459;&#30340;&#29983;&#27963;&#65292;&#35753;&#25105;&#21464;&#24471;&#25269;&#25239;&#21147;&#38750;&#24120;&#24046;&#65292;&#32780;&#19988;&#22833;&#21435;&#20102;&#20154;&#30340;&#24418;&#24577;&#65292;&#34429;&#28982;&#27605;&#19994;&#21518;&#39057;&#29575;&#20943;&#23569;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#26089;&#26399;&#30340;&#30127;&#29378;&#65292;&#29616;&#22312;&#24443;&#24213;&#26159;&#35201;&#25105;&#25509;&#21463;&#25253;&#24212;&#20102;&#8230;&#8230;</p>
<p></p>
<p>&#32463;&#36807;&#22823;&#21322;&#24180;&#30340;&#20241;&#20859;&#65292;&#25105;&#30340;&#32925;&#28814;&#32456;&#20110;&#22909;&#20102;&#65292;&#23478;&#37324;&#20063;&#27424;&#20538;&#32047;&#32047;&#12290;&#36825;&#22823;&#21322;&#24180;&#25105;&#20063;&#24847;&#35782;&#21040;&#19968;&#23450;&#35201;&#25106;&#33394;&#25165;&#33021;&#33719;&#24471;&#26032;&#30340;&#29983;&#27963;&#65292;&#19981;&#36807;&#25105;&#24863;&#35273;&#36825;&#20010;&#26102;&#20505;&#30495;&#30340;&#26159;&#30149;&#20837;&#33167;&#32915;&#65292;&#25972;&#20010;&#20154;&#38750;&#24120;&#30340;&#32047;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#32463;&#24120;&#24819;&#21741;&#21741;&#19981;&#20986;&#12290;&#21518;&#26469;&#25165;&#30693;&#36947;&#25105;&#26377;&#36731;&#24230;&#24551;&#37057;&#30151;&#65292;&#20294;&#26159;&#33394;&#23601;&#36319;&#27946;&#27700;&#29467;&#20861;&#19968;&#26679;&#12290;&#36825;&#20010;&#26102;&#20505;&#25105;&#36234;&#26469;&#36234;&#24847;&#35782;&#21040;&#19968;&#23450;&#35201;&#25226;&#36825;&#20010;&#33394;&#32473;&#25106;&#20102;&#65292;&#19981;&#28982;&#25105;&#30340;&#20154;&#29983;&#26159;&#35201;&#23436;&#20102;&#65292;&#19981;&#36807;&#29616;&#22312;&#25105;&#30340;&#22788;&#22659;&#20063;&#38750;&#24120;&#33392;&#38590;&#65292;&#23478;&#37324;&#27424;&#20538;&#20960;&#19975;&#65292;&#25105;&#27809;&#26377;&#24037;&#20316;&#65292;&#36523;&#20307;&#34394;&#24369;&#65292;&#28139;&#24515;&#23578;&#23384;&#65292;&#25105;&#21040;&#24213;&#35813;&#20309;&#21435;&#20309;&#20174;&#65311;&#25105;&#33021;&#22362;&#25345;&#19979;&#21435;&#21527;&#65311;&#25105;&#24456;&#24597;&#33258;&#24049;&#20570;&#19981;&#21040;&#65292;&#20294;&#26159;&#21448;&#19981;&#24471;&#19981;&#35201;&#27714;&#33258;&#24049;&#19968;&#23450;&#35201;&#21435;&#25106;&#33394;&#65292;&#23601;&#36825;&#26679;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#25105;&#30340;&#20154;&#29983;&#20250;&#36208;&#21040;&#21738;&#20010;&#26041;&#21521;&#8230;&#8230;&#32925;&#28814;&#32456;&#20110;&#27835;&#22909;&#20102;&#65292;&#20294;&#26159;&#24403;&#26102;&#30340;&#25105;&#38750;&#24120;&#24656;&#24807;&#31038;&#20250;&#65292;&#19981;&#24819;&#36319;&#38476;&#29983;&#20154;&#35828;&#35805;&#65292;&#27599;&#22825;&#23545;&#30528;&#30005;&#33041;&#12290;</p>
<p></p>
<p>&#12304;20&#24180;&#30340;&#39118;&#21644;&#38632;-&#30171;&#33510;&#26102;&#21051;&#12305;</p>
<p></p>
<p>&#36825;&#20010;&#26102;&#20505;&#29238;&#27597;&#35748;&#35782;&#30340;&#19968;&#20010;&#26379;&#21451;&#65292;&#26377;&#20010;&#22899;&#20799;&#65292;&#24819;&#25214;&#20010;&#23545;&#35937;&#65292;&#29238;&#27597;&#23601;&#24819;&#25226;&#25105;&#20171;&#32461;&#32473;&#20182;&#20204;&#65292;&#34429;&#28982;&#20160;&#20040;&#37117;&#27809;&#65292;&#20294;&#26159;&#32771;&#34385;&#21040;&#25105;&#24180;&#40836;&#19981;&#23567;&#65292;&#20808;&#25104;&#20010;&#23478;&#12290;&#23601;&#36825;&#26679;&#65292;&#25105;&#36319;&#36825;&#20010;&#22899;&#23401;&#35265;&#38754;&#20102;&#12290;&#22905;&#38271;&#24471;&#19981;&#26159;&#24456;&#28418;&#20142;&#65292;&#20294;&#26159;&#31505;&#24471;&#24456;&#29980;&#65292;&#32473;&#20154;&#24456;&#28201;&#26262;&#30340;&#24863;&#35273;&#65292;&#32780;&#19988;&#38750;&#24120;&#20307;&#36148;&#12290;&#26377;&#20123;&#35805;&#35821;&#25105;&#34920;&#36798;&#19981;&#20986;&#26469;&#65292;&#22905;&#23601;&#25509;&#30528;&#35828;&#8220;&#25105;&#26126;&#30333;&#20320;&#24847;&#24605;&#8221;&#65292;&#24863;&#35273;&#24515;&#26377;&#28789;&#29312;&#12290;&#37027;&#22825;&#30340;&#20132;&#35848;&#65292;&#25105;&#20063;&#24930;&#24930;&#34920;&#29616;&#22238;&#27491;&#24120;&#20154;&#30340;&#29366;&#24577;&#65292;&#35828;&#35805;&#24930;&#24930;&#19981;&#32039;&#24352;&#65292;&#28982;&#21518;&#20063;&#20250;&#36319;&#23545;&#26041;&#24320;&#24320;&#29609;&#31505;&#65292;&#24863;&#35273;&#37027;&#27573;&#26102;&#20809;&#38750;&#24120;&#24320;&#24515;&#12290;&#25110;&#35768;&#25105;&#23396;&#29420;&#22826;&#20037;&#20102;&#65292;&#25152;&#20197;&#36825;&#27425;&#30340;&#35265;&#38754;&#35753;&#25105;&#38750;&#24120;&#24320;&#24515;&#12290;</p>
<p></p>
<p>&#23436;&#20840;&#27809;&#26377;&#20139;&#21463;&#36807;&#29233;&#24773;&#29980;&#34588;&#30340;&#25105;&#65292;&#19968;&#30452;&#20197;&#20026;&#65292;&#21482;&#35201;&#25105;&#32943;&#21162;&#21147;&#65292;&#22905;&#19981;&#20250;&#31163;&#24320;&#65292;&#21487;&#24796;&#30340;&#26159;&#65292;&#24819;&#20687;&#21644;&#29616;&#23454;&#27704;&#36828;&#19981;&#33021;&#22914;&#20986;&#19968;&#36761;&#12290;&#36825;&#20010;&#26102;&#20505;&#20854;&#23454;&#25105;&#24847;&#24535;&#21147;&#20063;&#19981;&#26159;&#24456;&#24378;&#65292;&#22240;&#20026;&#32463;&#24120;&#24863;&#35273;&#21040;&#32047;&#20102;&#65292;&#25105;&#23601;&#19981;&#33021;&#22362;&#25345;&#19979;&#21435;&#20102;&#65292;&#25152;&#20197;&#25784;&#31649;&#24102;&#26469;&#30340;&#24433;&#21709;&#23454;&#22312;&#26159;&#22826;&#22823;&#20102;&#12290;&#25105;&#32463;&#24120;&#24819;&#20570;&#20160;&#20040;&#20107;&#24773;&#65292;&#20294;&#26159;&#26377;&#24819;&#27861;&#65292;&#32780;&#34892;&#21160;&#19978;&#30830;&#23454;&#25903;&#25745;&#19981;&#36215;&#26469;&#65292;&#24456;&#31354;&#27934;&#30340;&#24863;&#35273;&#12290;&#20294;&#26159;&#25105;&#30340;&#24515;&#30830;&#23454;&#19968;&#30452;&#24819;&#21162;&#21147;&#65292;&#25152;&#20197;&#20063;&#35273;&#24471;&#24456;&#36763;&#33510;&#65281;&#27491;&#26159;&#25105;&#22312;&#36825;&#20010;&#20851;&#21475;&#19978;&#24472;&#24458;&#30340;&#26102;&#20505;&#65292;&#22905;&#36824;&#26159;&#36873;&#25321;&#31163;&#24320;&#25105;&#20102;&#12290;&#25105;&#30340;&#20154;&#29983;&#20877;&#19968;&#27425;&#38519;&#20837;&#20102;&#20302;&#35895;&#12290;</p>
<p></p>
<p>&#12304;20&#24180;&#30340;&#39118;&#21644;&#38632;-&#24471;&#21040;&#21551;&#31034;&#12305;</p>
<p></p>
<p>&#29238;&#27597;&#20063;&#23433;&#24944;&#25105;&#21035;&#20260;&#24515;&#65292;&#19981;&#34892;&#20877;&#25214;&#21478;&#22806;&#19968;&#20010;&#65281;&#25105;&#21482;&#26159;&#24378;&#24525;&#20303;&#27882;&#27700;&#35828;&#22909;&#65292;&#30452;&#21040;&#36825;&#19968;&#21051;&#65292;&#25105;&#28145;&#28145;&#24863;&#35273;&#21040;&#25784;&#31649;&#32473;&#25105;&#24102;&#26469;&#30340;&#30171;&#33510;&#24050;&#32463;&#36229;&#20986;&#21516;&#40836;&#20154;&#30340;&#21315;&#30334;&#20493;&#65292;&#22810;&#20040;&#27874;&#25240;&#30340;&#20154;&#29983;&#65292;&#25105;&#26102;&#24120;&#24819;&#22914;&#26524;&#65306;&#22914;&#26524;&#25105;&#24403;&#21021;8&#23681;&#37027;&#24180;&#27809;&#26377;&#21435;&#21516;&#26449;&#37027;&#20010;&#21733;&#21733;&#23478;&#65292;&#25105;&#19981;&#20250;&#26579;&#19978;&#27604;&#21560;&#27602;&#36824;&#35201;&#24656;&#24598;&#30340;&#25784;&#31649;&#65307;&#22914;&#26524;&#25105;&#24403;&#21021;&#26579;&#19978;&#20102;&#33021;&#22815;&#31435;&#21363;&#25106;&#38500;&#65292;&#25105;&#20250;&#32771;&#20010;&#22909;&#22823;&#23398;&#65292;&#20146;&#25114;&#26379;&#21451;&#19981;&#20877;&#20919;&#30524;&#65292;&#20063;&#32473;&#29238;&#27597;&#38271;&#33080;&#65307;&#22914;&#26524;&#25105;&#24403;&#21021;&#19978;&#20102;&#22823;&#19987;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#33021;&#22815;&#24847;&#35782;&#21040;&#24182;&#19988;&#25106;&#38500;&#65292;&#25105;&#20250;&#25214;&#21040;&#19968;&#20221;&#31283;&#23450;&#24037;&#20316;&#65292;&#24182;&#19988;&#25214;&#21040;&#23646;&#20110;&#33258;&#24049;&#30340;&#24184;&#31119;&#65307;&#21487;&#24796;&#30340;&#26159;&#20154;&#29983;&#27809;&#26377;&#20102;&#22914;&#26524;&#65292;&#22914;&#26524;&#36824;&#33021;&#26377;&#22914;&#26524;&#30340;&#35805;&#65292;&#25105;&#20063;&#19981;&#20250;&#22312;&#20170;&#26202;&#27785;&#37325;&#22320;&#20889;&#19979;&#33258;&#24049;&#30340;&#32463;&#21382;&#12290;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#65292;&#25105;&#23398;&#20250;&#20102;&#21453;&#24605;&#12290;&#22312;&#36825;&#20010;&#26399;&#38388;&#65292;&#25105;&#32463;&#24120;&#20570;&#26790;&#65292;&#25105;&#26790;&#35265;&#33258;&#24049;&#20877;&#27425;&#22352;&#22238;&#21040;&#25945;&#23460;&#65292;&#36824;&#26377;&#26426;&#20250;&#20877;&#32771;&#19968;&#27425;&#39640;&#32771;&#65292;&#26790;&#37324;&#30340;&#25105;&#25226;&#26102;&#38388;&#37117;&#29992;&#22312;&#29702;&#31185;&#19978;&#38754;&#25552;&#39640;&#33258;&#24049;&#65292;&#37027;&#26159;&#19968;&#31181;&#24076;&#26395;&#30340;&#24863;&#35273;&#12290;&#20294;&#26159;&#26790;&#37266;&#20102;&#20043;&#21518;&#65292;&#24863;&#21040;&#26684;&#22806;&#30340;&#22833;&#33853;&#65281;</p>
<p></p>
<p>&#25105;&#20080;&#20102;&#19968;&#20010;&#26412;&#23376;&#65292;&#22312;&#19978;&#38754;&#65292;&#25105;&#29992;&#19968;&#31508;&#19968;&#21010;&#22320;&#35760;&#24405;&#19979;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#33258;&#24049;&#24515;&#37324;&#26368;&#28212;&#26395;&#30340;&#19996;&#35199;&#12290;&#25105;&#30693;&#36947;&#25105;&#35201;&#29992;&#23613;&#25105;&#30340;&#21147;&#37327;&#25226;&#25784;&#31649;&#30340;&#20064;&#24815;&#28781;&#20102;&#65292;&#25105;&#30693;&#36947;&#25105;&#35201;&#29992;&#23613;&#25105;&#30340;&#21147;&#27668;&#21435;&#25552;&#39640;&#25105;&#30340;&#24847;&#24535;&#65292;&#25105;&#30693;&#36947;&#25105;&#35201;&#23398;&#20250;&#24590;&#26679;&#21435;&#20811;&#26381;&#25105;&#30340;&#38382;&#39064;&#65292;&#25105;&#30693;&#36947;&#25105;&#35201;&#29992;&#23613;&#26368;&#21518;&#19968;&#21475;&#27668;&#21435;&#20811;&#26381;&#25105;&#30340;&#19981;&#22362;&#25345;&#65281;&#25105;&#30340;&#26007;&#24535;&#24930;&#24930;&#22312;&#29123;&#28903;&#65292;&#25105;&#35266;&#30475;&#20102;&#22823;&#37327;&#30340;&#21169;&#24535;&#29255;&#65292;&#25105;&#36234;&#26469;&#36234;&#35273;&#24471;&#25105;&#27880;&#23450;&#30340;&#20351;&#21629;&#26159;&#20811;&#26381;&#25152;&#26377;&#30340;&#30171;&#33510;&#21644;&#22256;&#38590;&#65292;&#21435;&#25104;&#23601;&#19981;&#19968;&#26679;&#30340;&#20154;&#29983;&#65281;</p>
<p></p>
<p>&#12304;20&#24180;&#30340;&#39118;&#21644;&#38632;-&#24847;&#35782;&#33487;&#37266;&#12305;</p>
<p></p>
<p>&#19968;&#20010;&#20154;&#19981;&#33021;&#25913;&#21464;&#65292;&#26159;&#22240;&#20026;&#20182;&#30171;&#24471;&#36824;&#19981;&#22815;&#65281;</p>
<p></p>
<p>&#36825;&#21477;&#35805;&#24456;&#26377;&#36947;&#29702;&#65292;&#25105;&#22240;&#20026;&#25784;&#31649;&#38519;&#20837;&#21508;&#31181;&#30171;&#33510;&#65292;&#36825;&#20123;&#30171;&#33510;&#24050;&#32463;&#24443;&#24213;&#23558;&#25105;&#21464;&#25104;&#19968;&#20010;&#40635;&#26408;&#19981;&#20161;&#30340;&#20154;&#65292;&#38500;&#20102;&#25105;&#24403;&#21021;&#27809;&#26377;&#24847;&#35782;&#21040;&#25784;&#31649;&#30340;&#24040;&#22823;&#21361;&#23475;&#36825;&#20010;&#21407;&#22240;&#20043;&#22806;&#65292;&#26356;&#22810;&#30340;&#26159;&#25105;&#21457;&#29616;&#33258;&#24049;&#24050;&#32463;&#24320;&#22987;&#20064;&#24815;&#20102;&#39059;&#24223;&#12289;&#22549;&#33853;&#12289;&#22833;&#21435;&#33258;&#23562;&#12289;&#22833;&#21435;&#26397;&#27668;&#30340;&#29983;&#27963;&#12290;&#25105;&#33258;&#24049;&#24847;&#35782;&#21040;&#35201;&#25913;&#21464;&#24605;&#24819;&#65292;&#25152;&#20197;&#25105;&#24930;&#24930;&#22320;&#26497;&#21147;&#36319;&#21478;&#19968;&#20010;&#33258;&#24049;&#25112;&#26007;&#65292;&#25105;&#22312;&#32593;&#19978;&#30475;&#21040;&#19968;&#31687;&#25991;&#31456;&#65292;&#35828;&#25104;&#21151;&#32773;&#20043;&#25152;&#20197;&#25104;&#21151;&#65292;&#20182;&#37027;&#31181;&#24515;&#29702;&#32032;&#36136;&#26159;&#24314;&#31435;&#22312;&#19968;&#20010;&#25104;&#21151;&#32773;&#30340;&#24515;&#24577;&#65292;&#20063;&#23601;&#26159;&#35828;&#20182;&#21482;&#20250;&#32473;&#33258;&#24049;&#31215;&#26497;&#30340;&#24515;&#29702;&#65292;&#20182;&#25226;&#22256;&#38590;&#30475;&#25104;&#26159;&#25361;&#25112;&#32780;&#19981;&#26159;&#36127;&#25285;&#65292;&#20182;&#21916;&#27426;&#36873;&#25321;&#20027;&#21160;&#65292;&#32780;&#19981;&#24895;&#24847;&#34987;&#21160;&#22320;&#29983;&#27963;&#65292;&#20182;&#21892;&#20110;&#21453;&#30465;&#33258;&#24049;&#30340;&#24369;&#28857;&#65292;&#32780;&#19981;&#20250;&#36867;&#36991;&#33258;&#24049;&#30340;&#24369;&#28857;&#65292;&#20182;&#21916;&#27426;&#31215;&#26497;&#36827;&#21462;&#30340;&#24863;&#35273;&#65292;&#19981;&#21916;&#27426;&#38543;&#27874;&#36880;&#27969;&#30340;&#24863;&#35273;&#8230;&#8230;&#25105;&#24930;&#24930;&#24847;&#35782;&#21040;&#25105;&#35201;&#32473;&#33258;&#24049;&#21019;&#36896;&#31215;&#26497;&#30340;&#24515;&#29702;&#29615;&#22659;&#12290;</p>
<p></p>
<p>&#20110;&#26159;&#25105;&#19978;&#32593;&#26597;&#20102;&#24456;&#22810;&#36164;&#26009;&#65292;&#25105;&#21457;&#29616;&#24515;&#29702;&#26263;&#31034;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#19996;&#35199;&#65292;&#22810;&#30475;&#19968;&#20123;&#21169;&#24535;&#29255;&#65292;&#22810;&#30475;&#19968;&#20123;&#27491;&#38754;&#20154;&#29289;&#30340;&#22859;&#26007;&#21382;&#31243;&#65292;&#33258;&#24049;&#20250;&#35273;&#24471;&#28909;&#34880;&#28558;&#28227;&#65292;&#34429;&#28982;&#21482;&#26159;&#28909;&#34880;&#19968;&#19979;&#23376;&#65292;&#20294;&#26159;&#36215;&#30721;&#24930;&#24930;&#35753;&#25105;&#30340;&#26007;&#24535;&#29123;&#28903;&#36215;&#26469;&#20102;&#65292;&#25105;&#35760;&#24471;&#30475;&#21040;&#30005;&#24433;&#26126;&#26143;&#21490;&#27888;&#40857;&#65292;&#27714;&#32844;&#20102;1850&#27425;&#21518;&#65292;&#25105;&#31361;&#28982;&#24863;&#35273;&#65292;&#21407;&#26469;&#20154;&#21487;&#20197;&#36825;&#20040;&#21162;&#21147;&#65292;&#36825;&#20040;&#24378;&#22823;&#30340;&#20869;&#24515;&#21644;&#24847;&#24535;&#65292;&#28145;&#28145;&#21463;&#21040;&#35302;&#21160;&#65292;&#28982;&#21518;&#25105;&#24320;&#22987;&#19981;&#26029;&#25628;&#32034;&#19968;&#20123;&#25104;&#21151;&#32773;&#30340;&#20107;&#36857;&#65292;&#20174;&#21476;&#21040;&#20170;&#65292;&#20174;NBA&#21040;&#20050;&#20051;&#29699;&#65292;&#25105;&#24930;&#24930;&#26641;&#31435;&#19968;&#31181;&#38656;&#35201;&#38752;&#33258;&#24049;&#21162;&#21147;&#21435;&#20811;&#26381;&#22256;&#38590;&#30340;&#24819;&#27861;&#65292;&#19981;&#31649;&#33510;&#38590;&#21644;&#22256;&#38590;&#20877;&#22823;&#65292;&#25105;&#37117;&#21487;&#20197;&#20811;&#26381;&#65281;</p>
<p></p>
<p>&#21516;&#26102;&#25105;&#20063;&#25509;&#35302;&#20102;&#20315;&#27861;&#65292;&#24863;&#35273;&#23398;&#20315;&#24515;&#37324;&#38750;&#24120;&#24179;&#38745;&#65292;&#25105;&#30475;&#36807;&#22278;&#35273;&#32463;&#65292;&#36824;&#26377;&#26974;&#20005;&#32463;&#30340;&#30333;&#35805;&#25991;&#65292;&#24930;&#24930;&#29702;&#35299;&#20315;&#38464;&#30340;&#25945;&#27861;&#65292;&#24863;&#35273;&#21040;&#19968;&#20999;&#37117;&#26159;&#28304;&#20110;&#25105;&#20204;&#30340;&#25856;&#32536;&#24515;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#35828;&#24471;&#23545;&#19981;&#23545;&#65292;&#19981;&#36807;&#36825;&#37117;&#26159;&#25105;&#20999;&#36523;&#30340;&#20307;&#20250;&#12290;&#36880;&#28176;&#30340;&#65292;&#25105;&#32456;&#20110;&#24635;&#32467;&#20986;&#19968;&#20010;&#25105;&#35748;&#20026;&#24212;&#35813;&#35201;&#36798;&#21040;&#30340;&#22659;&#30028;&#65306;</p>
<p></p>
<p>1.&#35201;&#25112;&#32988;&#33258;&#24049;&#24515;&#30340;&#24369;&#28857;&#65292;&#21508;&#31181;&#25062;&#24369;&#12289;&#25042;&#24816;&#12289;&#24656;&#24807;&#12289;&#24754;&#35266;&#12289;&#24515;&#33016;&#19981;&#23485;&#24191;&#12289;&#30524;&#20809;&#30701;&#27973;&#8230;&#8230;</p>
<p></p>
<p>2.&#26102;&#21051;&#20445;&#25345;&#24515;&#30340;&#23425;&#38745;&#65292;&#35832;&#33883;&#20142;&#35828;&#30340;&#19968;&#21477;&#35805;&#38750;&#24120;&#26377;&#36947;&#29702;&#65292;&#38750;&#23425;&#38745;&#26080;&#20197;&#33268;&#36828;&#12290;&#21482;&#35201;&#20320;&#19968;&#30452;&#20445;&#25345;&#20869;&#24515;&#23425;&#38745;&#65292;&#20320;&#20250;&#35273;&#24471;&#24456;&#33298;&#36866;&#65292;&#24456;&#33298;&#26381;&#65292;&#24515;&#19981;&#36481;&#21160;&#12290;</p>
<p></p>
<p>3.&#30001;&#20110;&#38271;&#26399;&#25784;&#31649;&#65292;&#24456;&#22810;&#23398;&#20064;&#19987;&#19994;&#30693;&#35782;&#30340;&#26426;&#20250;&#37117;&#22833;&#21435;&#20102;&#65292;&#35201;&#26377;&#31354;&#23601;&#22810;&#23398;&#20064;&#21508;&#31181;&#30693;&#35782;&#65292;&#23547;&#25214;&#19968;&#31181;&#23398;&#20064;&#30340;&#21916;&#24742;&#65292;&#36825;&#31181;&#21916;&#24742;&#26159;&#19968;&#31181;&#24076;&#26395;&#30340;&#21916;&#24742;&#65292;&#32780;&#19981;&#26159;&#19968;&#31181;&#32932;&#27973;&#30340;&#24555;&#24863;&#12290;</p>
<p></p>
<p>4.&#26366;&#22269;&#34281;&#26366;&#32463;&#35828;&#36807;&#65292;&#20570;&#20154;&#20570;&#21040;&#38382;&#24515;&#26080;&#24871;&#30340;&#22659;&#30028;&#26159;&#26368;&#39640;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#23398;&#20250;&#24863;&#24681;&#21035;&#20154;&#30340;&#32473;&#20104;&#65292;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#20570;&#21892;&#20107;&#65292;&#23398;&#20250;&#25317;&#26377;&#19968;&#39063;&#22374;&#33633;&#30340;&#24515;&#65292;&#36825;&#26679;&#20063;&#26159;&#25112;&#32988;&#24656;&#24807;&#30340;&#19968;&#20010;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#24403;&#25105;&#30830;&#31435;&#19978;&#38754;&#25105;&#35201;&#36798;&#21040;&#30340;&#22659;&#30028;&#65292;&#25105;&#24320;&#22987;&#20102;&#25105;&#21508;&#31181;&#35757;&#32451;&#21382;&#31243;&#65292;&#23454;&#36136;&#26159;&#36319;&#37034;&#28139;&#20135;&#29983;&#30340;&#21508;&#31181;&#38475;&#20064;&#20316;&#26007;&#20105;&#8230;&#8230;</p>
<p></p>
<p>&#12304;20&#24180;&#30340;&#39118;&#21644;&#38632;-&#36523;&#20307;&#35757;&#32451;&#12305;</p>
<p></p>
<p>&#38024;&#23545;&#25105;&#30340;&#24369;&#28857;&#65292;&#25105;&#32473;&#33258;&#24049;&#23450;&#19979;&#26469;&#19968;&#22871;&#23436;&#25972;&#20811;&#26381;&#21508;&#31181;&#33258;&#24049;&#24369;&#28857;&#30340;&#35757;&#32451;&#26041;&#27861;&#65292;&#25105;&#28145;&#28145;&#26126;&#30333;&#21040;&#65292;&#22823;&#37096;&#20998;&#20154;&#21482;&#20250;&#20174;&#22823;&#30340;&#26041;&#38754;&#21435;&#21162;&#21147;&#65292;&#20294;&#26159;&#27809;&#26377;&#20855;&#20307;&#21270;&#21644;&#23454;&#20363;&#21270;&#30340;&#35745;&#21010;&#21644;&#26041;&#27861;&#65292;&#20250;&#35753;&#20320;&#38519;&#20837;&#24930;&#24930;&#40635;&#26408;&#30340;&#22659;&#22320;&#65292;&#32780;&#24403;&#20320;&#26377;&#20102;&#20855;&#20307;&#21270;&#21644;&#23454;&#20363;&#21270;&#30340;&#35745;&#21010;&#65292;&#20320;&#20250;&#19968;&#20010;&#28857;&#19968;&#20010;&#28857;&#21435;&#20811;&#26381;&#65292;&#24930;&#24930;&#22320;&#20320;&#30340;&#20449;&#24515;&#20250;&#22686;&#21152;&#65292;&#20811;&#26381;&#22256;&#38590;&#30340;&#21191;&#27668;&#36234;&#26469;&#36234;&#22810;&#65292;&#24490;&#24207;&#28176;&#36827;&#65292;&#36825;&#26679;&#20250;&#35753;&#20320;&#20869;&#24515;&#24179;&#38745;&#19981;&#24613;&#36481;&#65292;&#20063;&#24456;&#33298;&#26381;&#65281;</p>
<p></p>
<p>&#36817;&#20046;20&#24180;&#26469;&#25784;&#31649;&#65292;&#36523;&#20307;&#19978;&#24050;&#32463;&#28385;&#30446;&#30126;&#30157;&#65292;&#19981;&#22570;&#19968;&#20987;&#65281;&#39318;&#20808;&#35828;&#35828;&#36523;&#20307;&#19978;&#30340;&#12290;</p>
<p></p>
<p>1.&#25105;&#26377;&#40763;&#28814;&#65292;&#26377;&#31881;&#23576;&#25110;&#32773;&#27700;&#20998;&#19981;&#24910;&#36827;&#20837;&#40763;&#23376;&#65292;&#23601;&#20250;&#29378;&#25171;&#21943;&#22159;&#65292;&#28982;&#21518;&#30524;&#30555;&#27969;&#27882;&#12290;</p>
<p>2.&#33136;&#30140;&#65292;&#21482;&#35201;&#22352;&#21322;&#20010;&#23567;&#26102;&#24038;&#21491;&#65292;&#33136;&#37096;&#23601;&#37240;&#30140;&#24471;&#19981;&#24471;&#20102;&#65292;&#24863;&#35273;&#22352;&#19981;&#19979;&#21435;&#12290;</p>
<p>3.&#30130;&#20518;&#26127;&#27785;&#65292;&#32463;&#24120;&#24819;&#30561;&#35273;&#30340;&#24863;&#35273;&#65292;&#20294;&#26159;&#21448;&#30561;&#19981;&#30528;&#12290;</p>
<p>4.&#24515;&#24760;&#65292;&#24515;&#32463;&#24120;&#21095;&#28872;&#36339;&#21160;&#65292;&#20837;&#30561;&#33392;&#38590;&#12290;</p>
<p>5.&#33080;&#19978;&#38750;&#24120;&#22810;&#27833;&#65292;&#29305;&#21035;&#30561;&#37266;&#20043;&#21518;&#65292;&#19968;&#33080;&#27833;&#65292;&#33080;&#33394;&#34593;&#40644;&#65292;&#28385;&#33080;&#30168;&#30168;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#30524;&#34955;&#24456;&#28145;&#12290;</p>
<p>6.&#32570;&#20047;&#31934;&#27668;&#31070;&#65292;&#32463;&#24120;&#36208;&#21160;&#19968;&#19979;&#23601;&#27668;&#21912;&#65292;&#29228;&#27004;&#26799;&#65292;&#20108;&#27004;&#23601;&#22815;&#25105;&#21917;&#20960;&#22774;&#20102;&#12290;</p>
<p>7.&#22836;&#21457;&#24456;&#31895;&#24456;&#30828;&#65292;&#27809;&#26377;&#20809;&#27901;&#65292;&#34028;&#22836;&#22434;&#38754;&#65292;&#21152;&#19978;&#33136;&#37096;&#19981;&#30452;&#65292;&#36208;&#36335;&#25302;&#27795;&#12290;</p>
<p>8.&#24773;&#32490;&#22833;&#25511;&#65292;&#32463;&#24120;&#24819;&#21741;&#21741;&#19981;&#20986;&#26469;&#65292;&#38750;&#24120;&#38590;&#21463;&#12290;&#28982;&#21518;&#30475;&#21040;&#21035;&#20154;&#65292;&#29301;&#24378;&#38468;&#31505;&#65292;&#19968;&#33080;&#33510;&#30456;&#12290;</p>
<p>9.&#36523;&#20307;&#32696;&#24369;&#65292;&#25972;&#20010;&#20154;&#22833;&#21435;&#31934;&#31070;&#65292;&#24178;&#20160;&#20040;&#22833;&#21435;&#37117;&#27809;&#21170;&#12290;</p>
<p>10.&#39592;&#39612;&#32454;&#23567;&#65292;&#27809;&#26377;&#25104;&#24180;&#20154;&#30340;&#27668;&#39748;&#12290;</p>
<p></p>
<p>&#22522;&#26412;&#19978;&#38754;10&#26465;&#23601;&#26159;&#25105;&#20010;&#20154;&#31215;&#32047;&#19979;&#26469;&#30340;&#30151;&#29366;&#65292;&#28982;&#21518;&#25105;&#24320;&#22987;&#20102;&#25105;&#38750;&#24120;&#30127;&#29378;&#30340;&#38024;&#23545;&#24615;&#35757;&#32451;&#65292;&#20027;&#35201;&#20307;&#29616;&#22312;&#36816;&#21160;&#19978;&#65292;&#22240;&#20026;&#36816;&#21160;&#33021;&#22815;&#35753;&#20320;&#22686;&#21152;&#26032;&#38472;&#20195;&#35874;&#65292;&#33021;&#22815;&#21152;&#36895;&#30382;&#32932;&#30340;&#26356;&#26032;&#65292;&#21152;&#36895;&#25490;&#27602;&#65292;&#25552;&#21319;&#20307;&#36136;&#21644;&#31934;&#27668;&#31070;&#65292;&#25913;&#21892;&#20116;&#33039;&#21151;&#33021;&#12290;</p>
<p></p>
<p>&#32463;&#36807;&#36825;&#27573;&#26102;&#38388;&#30340;&#35748;&#30495;&#36816;&#21160;&#65292;&#25105;&#21457;&#29616;&#25105;&#30340;&#36523;&#20307;&#26377;&#22914;&#19979;&#25913;&#21464;&#65306;</p>
<p></p>
<p>1.&#40763;&#28814;&#22909;&#20102;&#65292;&#21628;&#21560;&#21040;&#20919;&#31354;&#27668;&#20063;&#19981;&#20250;&#25171;&#21943;&#22159;&#12290;</p>
<p></p>
<p>2.&#33136;&#30140;&#30340;&#35805;&#65292;&#29616;&#22312;&#22522;&#26412;&#19981;&#24590;&#20040;&#20250;&#65292;&#19981;&#36807;&#22352;&#19978;&#20960;&#20010;&#23567;&#26102;&#20250;&#26377;&#28857;&#37240;&#37240;&#30340;&#65292;&#20294;&#19981;&#26159;&#37027;&#31181;&#30140;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>3.&#31934;&#31070;&#26041;&#38754;&#65292;&#21464;&#21270;&#24456;&#22823;&#65292;&#24863;&#35273;&#31070;&#37319;&#22869;&#22869;&#65292;&#19981;&#36807;&#36824;&#26159;&#27809;&#23436;&#20840;&#24674;&#22797;&#65292;&#19981;&#36807;&#24050;&#32463;&#22909;&#22826;&#22810;&#20102;&#12290;</p>
<p></p>
<p>4.&#33080;&#19978;&#30168;&#30168;&#23436;&#20840;&#27809;&#26377;&#20102;&#65292;&#20197;&#21069;&#29305;&#21035;&#22068;&#24052;&#21608;&#22260;&#24456;&#22810;&#65292;&#20294;&#26159;&#29616;&#22312;&#24050;&#32463;&#20960;&#20046;&#27809;&#26377;&#20102;&#65292;&#20598;&#23572;&#19968;&#20010;&#26376;&#38271;&#37027;&#20040;&#20960;&#39063;&#65292;&#24050;&#32463;&#21487;&#20197;&#24573;&#30053;&#20102;&#12290;</p>
<p></p>
<p>5.&#21098;&#20102;&#30701;&#21457;&#65292;&#28982;&#21518;&#30382;&#32932;&#22909;&#20102;&#24456;&#22810;&#65292;&#30524;&#30555;&#21464;&#24471;&#26377;&#31070;&#65292;&#25972;&#20010;&#20154;&#30475;&#36215;&#26469;&#26377;&#31070;&#37319;&#20102;&#65292;&#19981;&#36807;&#22240;&#20026;&#25784;&#31649;&#65292;&#23548;&#33268;&#39079;&#39592;&#22823;&#65292;&#19979;&#24052;&#23567;&#65292;&#20294;&#26159;&#30475;&#36215;&#26469;&#19981;&#20250;&#37027;&#20040;&#21035;&#25197;&#20102;&#65292;&#32780;&#19988;&#24863;&#35273;&#33080;&#19978;&#20063;&#22810;&#20102;&#28857;&#32905;&#65292;&#24456;&#32467;&#23454;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>6.&#22836;&#21457;&#21464;&#26580;&#39034;&#20102;&#65292;&#27809;&#37027;&#20040;&#30828;&#20102;&#65292;&#36824;&#26159;&#38750;&#24120;&#26580;&#39034;&#30340;&#37027;&#31181;&#65292;&#21457;&#33394;&#20063;&#21464;&#24471;&#27604;&#36739;&#40657;&#20102;&#12290;</p>
<p></p>
<p>7.&#24773;&#32490;&#20063;&#24320;&#22987;&#25913;&#21464;&#65292;&#22240;&#20026;&#32463;&#24120;&#32473;&#33258;&#24049;&#40723;&#21169;&#65292;&#25152;&#20197;&#20805;&#28385;&#26007;&#24535;&#65292;&#36127;&#38754;&#24773;&#32490;&#23569;&#20102;&#65292;&#19981;&#36807;&#20598;&#23572;&#36824;&#20250;&#26377;&#21387;&#25233;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>8.&#29616;&#22312;&#20570;&#20107;&#24050;&#32463;&#20805;&#28385;&#24178;&#21170;&#20102;&#65292;&#19981;&#36807;&#24212;&#35813;&#26159;20&#24180;&#26469;&#20111;&#25439;&#22826;&#21385;&#23475;&#65292;&#26377;&#26102;&#20505;&#36824;&#20250;&#24863;&#35273;&#24515;&#26377;&#20313;&#32780;&#21147;&#19981;&#36275;&#65292;&#35828;&#30333;&#20102;&#20111;&#25439;&#30340;&#32958;&#27668;&#24212;&#35813;&#36824;&#27809;&#26377;&#23436;&#20840;&#34917;&#36275;&#12290;</p>
<p></p>
<p>9.&#20307;&#22411;&#21464;&#21270;&#26159;&#38750;&#24120;&#22823;&#30340;&#65292;&#39318;&#20808;&#26377;&#20102;&#27985;&#22278;&#30340;&#33011;&#33162;&#65292;&#21452;&#33218;&#31895;&#22766;&#20102;&#24456;&#22810;&#65292;&#31359;&#36215;&#34915;&#26381;&#27809;&#26377;&#26494;&#22446;&#22446;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#33258;&#20174;6&#26376;&#20221;&#24038;&#21491;&#65292;&#36523;&#20307;&#24050;&#32463;&#20986;&#29616;&#24040;&#22823;&#21464;&#21270;&#20102;&#65292;&#21464;&#24471;&#26377;&#31934;&#31070;&#26377;&#27963;&#21147;&#65292;&#27809;&#37027;&#20040;&#24551;&#37057;&#65292;&#24494;&#31505;&#20063;&#27604;&#36739;&#33258;&#28982;&#65292;&#19981;&#36807;&#36825;&#20010;&#36807;&#31243;&#25105;&#33258;&#24049;&#35273;&#24471;&#30495;&#30340;&#26159;&#24120;&#20154;&#38590;&#20197;&#24819;&#35937;&#30340;&#30171;&#33510;&#30340;&#19968;&#20010;&#36807;&#31243;&#12290;&#19981;&#36807;&#26377;&#28857;&#25105;&#20250;&#20445;&#35777;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#26089;&#30561;&#65292;&#20445;&#35777;&#20869;&#33039;&#26377;&#20805;&#36275;&#20241;&#24687;&#65292;&#21542;&#21017;&#22914;&#26524;&#29100;&#22812;&#20063;&#21482;&#20250;&#35753;&#36523;&#20307;&#36234;&#26469;&#36234;&#30130;&#20518;&#12290;&#22522;&#26412;&#20174;&#22362;&#25345;&#20197;&#26469;&#65292;&#21069;2&#20010;&#26376;&#65292;&#22240;&#20026;&#32958;&#27668;&#19981;&#36275;&#65292;&#36816;&#21160;&#21453;&#32780;&#35753;&#33258;&#24049;&#26356;&#21152;&#30171;&#33510;&#65292;&#20294;&#26159;&#32463;&#36807;2&#20010;&#26376;&#24038;&#21491;&#20043;&#21518;&#65292;&#36523;&#20307;&#23436;&#20840;&#36866;&#24212;&#20102;&#36825;&#20010;&#24378;&#24230;&#65292;&#21464;&#24471;&#31934;&#31070;&#25238;&#25822;&#65292;&#24403;&#28982;&#65292;&#36825;&#20010;&#21482;&#26159;&#36523;&#20307;&#19978;&#30340;&#35757;&#32451;&#65292;&#36824;&#26377;&#24515;&#29702;&#19978;&#30340;&#35757;&#32451;&#12290;</p>
<p></p>
<p>&#12304;20&#24180;&#30340;&#39118;&#21644;&#38632;-&#24515;&#29702;&#35757;&#32451;&#12305;</p>
<p></p>
<p>&#38271;&#26102;&#38388;&#30340;&#25784;&#31649;&#65292;&#35753;&#25105;&#30340;&#24515;&#29702;&#21464;&#24471;&#36319;&#24120;&#20154;&#19981;&#19968;&#26679;&#20102;&#65292;&#25105;&#33258;&#24049;&#20063;&#24635;&#32467;&#20102;&#33258;&#24049;&#30340;&#32570;&#28857;&#65306;</p>
<p></p>
<p>1.&#20570;&#20107;&#24773;&#27809;&#26377;&#27589;&#21147;&#65292;&#25302;&#27795;&#65292;&#35201;&#23436;&#25104;&#19968;&#20214;&#20107;&#24773;&#38656;&#35201;&#24456;&#38271;&#30340;&#26102;&#38388;&#21435;&#20570;&#12290;</p>
<p></p>
<p>2.&#24456;&#22312;&#20046;&#21035;&#20154;&#30475;&#27861;&#65292;&#21035;&#20154;&#35828;&#20160;&#20040;&#37117;&#20250;&#24341;&#36215;&#25105;&#24773;&#32490;&#19978;&#30340;&#21464;&#21270;&#65292;&#21916;&#27426;&#21035;&#20154;&#35828;&#25105;&#22909;&#30340;&#26041;&#38754;&#12290;</p>
<p></p>
<p>3.&#33258;&#21329;&#65292;&#27809;&#26377;&#33258;&#20449;&#65292;&#22312;&#20844;&#20849;&#22330;&#21512;&#35828;&#35805;&#65292;&#29087;&#24713;&#30340;&#20154;&#36824;&#22909;&#65292;&#20294;&#26159;&#20154;&#22810;&#20102;&#23601;&#24908;&#20102;&#12290;</p>
<p></p>
<p>4.&#25062;&#24369;&#65292;&#19981;&#25954;&#23581;&#35797;&#26032;&#20107;&#29289;&#65292;&#26377;&#26102;&#20505;&#34903;&#19978;&#36935;&#21040;&#29087;&#20154;&#37117;&#19981;&#25954;&#25171;&#25307;&#21628;&#12290;</p>
<p></p>
<p>5.&#24613;&#36481;&#65292;&#20570;&#20107;&#24773;&#24456;&#24819;&#24555;&#28857;&#36798;&#21040;&#25928;&#26524;&#12290;</p>
<p></p>
<p>6.&#21453;&#24212;&#33021;&#21147;&#36831;&#38045;&#65292;&#21035;&#20154;&#35828;&#20160;&#20040;&#65292;&#25105;&#35201;&#19968;&#27573;&#26102;&#38388;&#25165;&#21453;&#24212;&#36807;&#26469;&#65292;&#27809;&#26377;&#25935;&#38160;&#30340;&#30693;&#35273;&#12290;</p>
<p></p>
<p>7.&#32966;&#24623;&#65292;&#26377;&#26102;&#20505;&#26202;&#19978;&#30561;&#21040;&#21322;&#22812;&#65292;&#37266;&#26469;&#37117;&#20250;&#32993;&#24605;&#20081;&#24819;&#65292;&#23475;&#24597;&#24471;&#30561;&#19981;&#30528;&#12290;</p>
<p></p>
<p>8.&#24605;&#32771;&#65292;&#35828;&#35805;&#27809;&#26377;&#32463;&#36807;&#33041;&#34955;&#24605;&#32771;&#65292;&#19981;&#25026;&#24471;&#32771;&#34385;&#21035;&#20154;&#24863;&#21463;&#12290;</p>
<p></p>
<p>9.&#23241;&#22930;&#65292;&#30475;&#21040;&#21516;&#23398;&#26377;&#25104;&#23601;&#65292;&#24515;&#29702;&#26377;&#28857;&#23567;&#38590;&#21463;&#65292;&#34429;&#28982;&#25105;&#19981;&#24819;&#65292;&#20294;&#26159;&#21364;&#26159;&#36825;&#26679;&#12290;</p>
<p></p>
<p>10.&#24515;&#33016;&#29421;&#38552;&#65292;&#19981;&#20250;&#34701;&#20837;&#38598;&#20307;&#65292;&#19981;&#20250;&#20184;&#20986;&#65292;&#27809;&#26377;&#24456;&#22823;&#23485;&#23481;&#24515;&#12290;</p>
<p></p>
<p>11.&#24515;&#25955;&#20081;&#65292;&#36825;&#20010;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#65292;&#20570;&#20160;&#20040;&#20107;&#24773;&#37117;&#19981;&#19987;&#27880;&#65292;&#32463;&#24120;&#24187;&#24819;&#65292;&#32463;&#24120;&#36208;&#31070;&#65292;&#27785;&#28346;&#22312;&#35760;&#24518;&#24403;&#20013;&#12290;</p>
<p></p>
<p>12.&#34394;&#33635;&#24515;&#24378;&#65292;&#29233;&#22909;&#38754;&#23376;&#12290;</p>
<p></p>
<p>13.&#32570;&#23569;&#33258;&#21046;&#21147;&#65292;&#24773;&#21830;&#19981;&#22815;&#12290;</p>
<p></p>
<p>&#32463;&#36807;&#25105;&#38271;&#26102;&#38388;&#30340;&#35266;&#23519;&#21644;&#24635;&#32467;&#65292;&#25105;&#29992;&#26412;&#23376;&#35760;&#19979;&#26469;&#19978;&#38754;&#36825;&#20123;&#32570;&#28857;&#65292;&#25105;&#30693;&#36947;&#36825;&#20123;&#37117;&#26159;&#25105;&#30340;&#32641;&#32458;&#65292;&#25105;&#24517;&#39035;&#35201;&#20174;&#24515;&#29702;&#21435;&#25913;&#21464;&#65292;&#22240;&#20026;&#36825;&#20123;&#37117;&#26159;&#19968;&#20010;&#20154;&#24456;&#20559;&#25191;&#30340;&#24605;&#24819;&#65292;&#19981;&#24320;&#24515;&#30340;&#28304;&#27849;&#65292;&#25105;&#38024;&#23545;&#19978;&#38754;&#30340;&#36825;&#20123;&#32570;&#28857;&#65292;&#24320;&#22987;&#32473;&#33258;&#24049;&#36827;&#34892;&#20102;&#24515;&#29702;&#35757;&#32451;&#65292;&#36825;&#20010;&#35757;&#32451;&#26159;&#22312;&#29983;&#27963;&#20013;&#36827;&#34892;&#30340;&#65306;</p>
<p></p>
<p>1.&#20026;&#20102;&#20811;&#26381;&#25105;&#20570;&#20107;&#24773;&#25302;&#25289;&#30340;&#24615;&#26684;&#65292;&#25105;&#32473;&#33258;&#24049;&#23450;&#19979;&#30446;&#26631;&#12290;&#20363;&#22914;&#36825;&#19968;&#21051;&#65292;&#25105;&#35201;&#20570;&#20160;&#20040;&#20107;&#24773;&#65292;&#28982;&#21518;&#24819;&#21040;&#31435;&#21363;&#21435;&#20570;&#65292;&#28982;&#21518;&#20877;&#23450;&#20960;&#20010;&#30446;&#26631;&#65292;&#32473;&#26102;&#38480;&#21435;&#23436;&#25104;&#12290;&#24403;&#25105;&#32463;&#24120;&#36825;&#26679;&#20570;&#65292;&#25105;&#21457;&#29616;&#25105;&#21464;&#24471;&#31215;&#26497;&#20102;&#65292;&#19981;&#20877;&#25302;&#25289;&#20102;&#12290;</p>
<p></p>
<p>2.&#25105;&#24456;&#22312;&#20046;&#21035;&#20154;&#30475;&#27861;&#65292;&#28982;&#21518;&#25105;&#32463;&#24120;&#36225;&#20551;&#26085;&#65292;&#28982;&#21518;&#20080;&#28857;&#27700;&#26524;&#21435;&#20146;&#25114;&#26379;&#21451;&#23478;&#65292;&#28982;&#21518;&#20027;&#21160;&#36319;&#20182;&#20204;&#20132;&#27969;&#12290;&#20197;&#21069;&#25105;&#24597;&#33258;&#24049;&#19981;&#25026;&#35828;&#35805;&#65292;&#24597;&#21035;&#20154;&#23244;&#24323;&#33258;&#24049;&#65292;&#25152;&#20197;&#37117;&#19981;&#25954;&#20027;&#21160;&#25214;&#20146;&#25114;&#26379;&#21451;&#12290;&#25105;&#21482;&#35201;&#26377;&#31354;&#65292;&#25105;&#37117;&#20250;&#25235;&#20303;&#26426;&#20250;&#65292;&#26377;&#26102;&#20505;&#34429;&#28982;&#20063;&#20250;&#36935;&#21040;&#21035;&#20154;&#19981;&#32784;&#28902;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#23613;&#21147;&#34920;&#29616;&#20986;&#25105;&#30340;&#35802;&#24847;&#36824;&#26377;&#23545;&#23545;&#26041;&#30340;&#23562;&#37325;&#12290;&#21478;&#22806;&#22312;&#20844;&#21496;&#65292;&#25105;&#20063;&#24456;&#24597;&#39046;&#23548;&#65292;&#19981;&#25954;&#36319;&#20182;&#20204;&#30452;&#25509;&#20132;&#35848;&#65292;&#28982;&#21518;&#25105;&#20063;&#32463;&#24120;&#24102;&#30528;&#32039;&#24352;&#30340;&#24515;&#65292;&#20027;&#21160;&#21435;&#21453;&#26144;&#24773;&#20917;&#65292;&#34429;&#28982;&#21069;&#38754;&#20960;&#27425;&#65292;&#35828;&#35805;&#37117;&#19981;&#24590;&#20040;&#24471;&#20307;&#65292;&#21518;&#38754;&#24930;&#24930;&#29087;&#32451;&#20102;&#65292;&#24515;&#20063;&#19981;&#24908;&#20102;&#12290;&#28982;&#21518;&#23601;&#26159;&#25670;&#22320;&#25674;&#65292;&#25105;&#35797;&#36807;&#20080;&#20102;&#28857;&#27224;&#23376;&#65292;&#28982;&#21518;&#25670;&#20010;&#22320;&#25674;&#65292;&#22312;&#25105;&#20204;&#37027;&#36793;&#30340;&#34903;&#36793;&#12290;&#34429;&#28982;&#26377;&#37051;&#23621;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#38754;&#23545;&#33258;&#24049;&#30340;&#32570;&#28857;&#65292;&#32463;&#36807;&#24456;&#38271;&#26102;&#38388;&#30340;&#38203;&#28860;&#65292;&#25105;&#28176;&#28176;&#19981;&#22312;&#20046;&#21035;&#20154;&#30340;&#30475;&#27861;&#65292;&#21482;&#20026;&#20570;&#22909;&#33258;&#24049;&#32780;&#21162;&#21147;&#65292;&#32780;&#19988;&#33258;&#24049;&#20063;&#33258;&#20449;&#24456;&#22810;&#20102;&#65292;&#27809;&#37027;&#20040;&#25062;&#24369;&#65292;&#25954;&#20110;&#25509;&#21463;&#26032;&#20107;&#29289;&#21644;&#25361;&#25112;&#12290;</p>
<p></p>
<p>3.&#32451;&#20064;&#24179;&#38745;&#30340;&#24515;&#24577;&#12290;&#25105;&#21457;&#29616;&#25105;&#33021;&#22815;&#25509;&#21463;&#19979;&#26827;&#22833;&#36133;&#30340;&#32467;&#26524;&#65292;&#36825;&#20010;&#38750;&#24120;&#37325;&#35201;&#65292;&#20197;&#21069;&#19979;&#26827;&#22833;&#36133;&#25110;&#32773;&#20570;&#20160;&#20040;&#20107;&#24773;&#19981;&#25104;&#21151;&#65292;&#20250;&#24515;&#28902;&#27668;&#36481;&#12290;&#33021;&#22815;&#25509;&#21463;&#22833;&#36133;&#65292;&#24515;&#24577;&#21464;&#24471;&#24179;&#38745;&#20102;&#65292;&#20250;&#30693;&#36947;&#25214;&#20986;&#20107;&#29289;&#30340;&#30683;&#30462;&#65292;&#28982;&#21518;&#21435;&#19987;&#27880;&#35299;&#20915;&#65292;&#23398;&#20250;&#24605;&#32771;&#12290;&#36825;&#19968;&#20010;&#35757;&#32451;&#34429;&#28982;&#24456;&#22810;&#20154;&#35273;&#24471;&#27809;&#20160;&#20040;&#38590;&#24230;&#65292;&#20294;&#26159;&#30495;&#30340;&#35201;&#21435;&#20811;&#26381;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#20063;&#26159;&#38750;&#24120;&#30171;&#33510;&#30340;&#65292;&#27605;&#31455;&#35201;&#21435;&#25203;&#20498;&#22810;&#24180;&#31215;&#32047;&#19979;&#26469;&#30340;&#24694;&#20064;&#65292;&#24456;&#19981;&#23481;&#26131;&#12290;</p>
<p></p>
<p>4.&#23545;&#20110;&#24515;&#33016;&#35201;&#23485;&#24191;&#26041;&#38754;&#65292;&#25105;&#20027;&#35201;&#36824;&#26159;&#30475;&#20315;&#27861;&#30340;&#20070;&#31821;&#65292;&#30475;&#20102;&#24515;&#37324;&#24179;&#38745;&#65292;&#21516;&#26102;&#23398;&#20250;&#35201;&#22810;&#20570;&#21892;&#20107;&#65292;&#22810;&#20026;&#21035;&#20154;&#32771;&#34385;&#65292;&#36825;&#26679;&#30340;&#24515;&#24577;&#38750;&#24120;&#22909;&#65292;&#35273;&#24471;&#24456;&#33298;&#30021;&#30340;&#24863;&#35273;&#65292;&#24110;&#21161;&#21035;&#20154;&#65292;&#40723;&#21169;&#21035;&#20154;&#65292;&#23562;&#37325;&#21035;&#20154;&#31561;&#31561;&#65292;&#37117;&#26159;&#38750;&#24120;&#38750;&#24120;&#22909;&#30340;&#24863;&#35273;&#12290;&#19981;&#36807;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#65292;&#22362;&#25345;&#25104;&#20102;&#20064;&#24815;&#65292;&#24515;&#24577;&#36229;&#28982;&#33073;&#20439;&#65292;&#33267;&#23569;&#23398;&#20250;&#20102;&#20184;&#20986;&#65292;&#23398;&#20250;&#20102;&#20851;&#29233;&#12290;</p>
<p></p>
<p>5.&#38203;&#28860;&#33258;&#24049;&#65292;&#26377;&#35268;&#24459;&#30340;&#20316;&#24687;&#65292;&#36825;&#20010;&#23545;&#36523;&#20307;&#36824;&#26377;&#24847;&#24535;&#37117;&#38750;&#24120;&#26377;&#24110;&#21161;&#65292;&#26377;&#26102;&#20505;&#24403;&#25105;&#30130;&#20518;&#20102;&#65292;&#25110;&#32773;&#32047;&#20102;&#24819;&#20241;&#24687;&#19979;&#65292;&#25105;&#24378;&#36843;&#33258;&#24049;&#19981;&#33021;&#25042;&#24816;&#65292;&#28982;&#21518;&#25105;&#23601;&#32487;&#32493;&#22362;&#25345;&#25105;&#35201;&#20570;&#30340;&#20107;&#24773;&#12290;&#36825;&#26679;&#24930;&#24930;&#22320;&#65292;&#25105;&#30340;&#33258;&#21046;&#21147;&#19978;&#26469;&#20102;&#65292;&#29305;&#21035;&#26159;&#30561;&#35273;&#65292;&#26377;&#26102;&#20505;10&#28857;&#21069;&#30561;&#19981;&#30528;&#65292;&#25105;&#36824;&#26159;&#22362;&#25345;&#19978;&#24202;&#65292;&#29992;&#25968;&#25968;&#30340;&#26041;&#27861;&#21435;&#20811;&#26381;&#65292;&#24930;&#24930;&#22320;&#23601;&#30561;&#30528;&#20102;&#12290;&#24403;&#24418;&#25104;&#20064;&#24815;&#21518;&#65292;&#25105;&#21457;&#29616;&#24456;&#22810;&#20107;&#24773;&#65292;&#20197;&#21069;&#38656;&#35201;&#24378;&#36843;&#33258;&#24049;&#30340;&#65292;&#29616;&#22312;&#33258;&#28982;&#32780;&#28982;&#22320;&#33021;&#20570;&#21040;&#12290;</p>
<p></p>
<p>&#22522;&#26412;&#25105;&#30340;&#24515;&#29702;&#35757;&#32451;&#23601;&#26159;&#19978;&#38754;&#36825;&#20123;&#65292;&#19968;&#20010;&#38271;&#26102;&#38388;&#25784;&#31649;&#30340;&#20154;&#65292;&#20250;&#23475;&#24597;&#31038;&#20250;&#65292;&#20135;&#29983;&#21508;&#31181;&#36127;&#38754;&#24773;&#32490;&#65292;&#22914;&#26524;&#20320;&#19981;&#21435;&#20811;&#26381;&#65292;&#19981;&#21435;&#27491;&#35270;&#65292;&#37027;&#20040;&#20320;&#23558;&#19968;&#30452;&#27963;&#22312;&#36825;&#26679;&#30340;&#30171;&#33510;&#20043;&#20013;&#65292;&#25152;&#20197;&#25105;&#35273;&#24471;&#21191;&#27668;&#21644;&#27589;&#21147;&#38750;&#24120;&#37325;&#35201;&#65292;&#25105;&#26102;&#21051;&#37117;&#20250;&#25552;&#37266;&#33258;&#24049;&#25913;&#25481;&#21508;&#31181;&#19981;&#21516;&#30340;&#38475;&#20064;&#65292;&#26377;&#26102;&#20505;&#38750;&#24120;&#38590;&#20197;&#22362;&#25345;&#65292;&#20294;&#24403;&#20320;&#24819;&#35937;&#36825;&#26159;&#19968;&#20010;&#25361;&#25112;&#65292;&#20320;&#23601;&#20250;&#21162;&#21147;&#19987;&#27880;&#20110;&#21435;&#35299;&#20915;&#65292;&#32780;&#19981;&#26159;&#21435;&#36867;&#36991;&#65281;&#24515;&#29702;&#35757;&#32451;&#65292;&#20063;&#26159;&#20174;1&#26376;&#20221;&#24038;&#21491;&#65292;&#33258;&#24049;&#26377;&#24847;&#35782;&#22320;&#36827;&#34892;&#35757;&#32451;&#65292;&#21018;&#24320;&#22987;&#32463;&#24120;&#20250;&#26377;&#26494;&#25032;&#12289;&#28784;&#24515;&#31561;&#31561;&#30340;&#24819;&#27861;&#65292;&#20294;&#26159;&#24403;&#22362;&#25345;&#19979;&#26469;&#20043;&#21518;&#65292;&#20449;&#24515;&#19981;&#26029;&#22686;&#21152;&#65292;&#20154;&#21464;&#24471;&#24456;&#20805;&#23454;&#30340;&#24863;&#35273;&#65292;&#24320;&#24515;&#20102;&#24456;&#22810;&#12290;&#36825;&#20010;&#24515;&#29702;&#35757;&#32451;&#32473;&#25105;&#26368;&#22823;&#30340;&#22909;&#22788;&#23601;&#26159;&#25214;&#21040;&#19968;&#20221;&#22909;&#24037;&#20316;&#65292;IT&#26041;&#38754;&#30340;&#65292;&#31639;&#26159;&#19987;&#19994;&#30693;&#35782;&#26041;&#38754;&#30340;&#12290;</p>
<p></p>
<p>&#35760;&#24471;6&#26376;&#20221;&#24038;&#21491;&#65292;&#25105;&#23601;&#24320;&#22987;&#25237;&#31616;&#21382;&#65292;&#25105;&#27809;&#26377;&#20219;&#20309;&#24037;&#20316;&#32463;&#39564;&#65292;&#24184;&#36816;&#30340;&#26159;&#26377;&#20010;&#20225;&#19994;&#24895;&#24847;&#32422;&#25105;&#38754;&#35797;&#12290;&#25972;&#20010;&#38754;&#35797;&#65292;&#25105;&#24819;&#30340;&#26159;&#34920;&#29616;&#20986;&#25105;&#30340;&#35802;&#24847;&#12289;&#25105;&#30340;&#33258;&#23398;&#33021;&#21147;&#65292;&#21516;&#26102;&#36824;&#26377;&#23398;&#20250;&#31449;&#22312;&#38754;&#35797;&#23448;&#30340;&#35282;&#24230;&#21435;&#24819;&#65292;&#23613;&#21487;&#33021;&#20026;&#20182;&#35774;&#24819;&#21608;&#21040;&#12290;&#20363;&#22914;&#20320;&#27809;&#26377;&#32463;&#39564;&#65292;&#25105;&#20973;&#20160;&#20040;&#29992;&#21516;&#26679;&#24037;&#36164;&#32856;&#35831;&#20320;&#65292;&#21487;&#33021;&#20320;&#36824;&#20250;&#28010;&#36153;&#20225;&#19994;&#30340;&#26102;&#38388;&#25104;&#26412;&#65292;&#20294;&#26159;&#25105;&#24403;&#26102;&#23601;&#35828;&#34218;&#37228;&#26041;&#38754;&#25105;&#32771;&#34385;&#30340;&#19981;&#22810;&#65292;&#19981;&#25026;&#30340;&#22320;&#26041;&#20250;&#19994;&#20313;&#21152;&#29677;&#20570;&#22909;&#65292;&#19968;&#23450;&#33021;&#22815;&#22312;&#20225;&#19994;&#35201;&#27714;&#30340;&#26102;&#38388;&#25353;&#35201;&#27714;&#23436;&#25104;&#20219;&#21153;&#12290;&#38754;&#35797;&#23448;&#30475;&#21040;&#25105;&#30495;&#35802;&#30340;&#24577;&#24230;&#65292;&#21518;&#26469;&#22312;&#20960;&#20010;&#20154;&#20013;&#36824;&#26159;&#36873;&#25321;&#20102;&#25105;&#12290;&#25152;&#20197;&#24403;&#20320;&#25913;&#21464;&#20320;&#30340;&#24515;&#29702;&#32032;&#36136;&#65292;&#21435;&#38500;&#20102;&#32641;&#32458;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#20320;&#20570;&#20107;&#24773;&#24050;&#32463;&#19981;&#26159;&#29992;&#24471;&#19982;&#22833;&#21435;&#34913;&#37327;&#65292;&#32780;&#26159;&#29992;&#19968;&#31181;&#20026;&#20182;&#20154;&#20026;&#33258;&#24049;&#30528;&#24819;&#30340;&#24577;&#24230;&#21435;&#31609;&#21010;&#12290;&#25105;&#24863;&#35273;&#25104;&#21151;&#30340;&#20154;&#38656;&#35201;&#36825;&#26679;&#30340;&#24515;&#24577;&#12290;</p>
<p></p>
<p>&#12304;20&#24180;&#30340;&#39118;&#21644;&#38632;-&#20854;&#20182;&#26041;&#38754;&#35757;&#32451;&#12305;</p>
<p></p>
<p>&#26080;&#35770;&#26159;&#19987;&#19994;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#36824;&#26159;&#20854;&#20182;&#30340;&#65292;&#25105;&#22312;&#26377;&#31354;&#30340;&#26102;&#20505;&#65292;&#37117;&#31215;&#26497;&#22320;&#37325;&#26032;&#25342;&#36215;&#20070;&#26412;&#23398;&#20064;&#20102;&#12290;&#21478;&#22806;&#38656;&#35201;&#25552;&#21040;&#65292;&#25105;&#35273;&#24471;&#25105;&#30340;&#34920;&#36798;&#33021;&#21147;&#65292;&#25903;&#25903;&#21566;&#21566;&#30340;&#65292;&#25152;&#20197;&#25105;&#27599;&#22825;&#20063;&#20250;&#33457;&#20010;10&#22810;&#20998;&#38047;&#20570;&#20010;&#33258;&#25105;&#20171;&#32461;&#65292;&#25110;&#32773;&#26391;&#35835;&#19968;&#20123;&#20070;&#31821;&#65292;&#24930;&#24930;&#22320;&#65292;&#25105;&#30340;&#21475;&#22836;&#34920;&#36798;&#27969;&#21033;&#20102;&#24456;&#22810;&#65292;&#25105;&#35273;&#24471;&#26159;&#33258;&#24049;&#34180;&#24369;&#30340;&#22320;&#26041;&#65292;&#25105;&#37117;&#20250;&#21435;&#23398;&#20064;&#65292;&#21435;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#33258;&#20174;&#25105;&#19979;&#23450;&#20915;&#24515;&#35201;&#25913;&#21464;&#33258;&#24049;&#65292;&#22240;&#20026;&#25215;&#21463;&#22826;&#22810;&#22826;&#22810;&#30340;&#36951;&#25022;&#12289;&#22826;&#22810;&#22826;&#22810;&#30340;&#30171;&#33510;&#12289;&#22826;&#22810;&#22826;&#22810;&#30340;&#36870;&#22659;&#65292;&#22235;&#22788;&#30896;&#22721;&#65292;&#25105;&#23398;&#20250;&#20102;&#35201;&#25913;&#21464;&#65292;&#23398;&#20250;&#20102;&#21435;&#36814;&#25509;&#25361;&#25112;&#65292;&#36825;&#24050;&#32463;&#24930;&#24930;&#24418;&#25104;&#19968;&#31181;&#29983;&#27963;&#20064;&#24815;&#20102;&#12290;&#25105;&#35760;&#24471;&#21435;&#24180;&#30475;&#36807;&#20102;&#19968;&#26412;&#20070;&#65292;&#21483;&#12298;&#23396;&#29420;&#30340;&#24184;&#23384;&#32773;&#12299;&#65292;&#37324;&#38754;&#25552;&#21040;&#65292;&#19968;&#20010;&#20154;&#30340;&#32905;&#20307;&#21487;&#20197;&#25215;&#21463;&#20219;&#20309;&#30952;&#38590;&#65292;&#38656;&#35201;&#30952;&#32451;&#30340;&#26159;&#31934;&#31070;&#65292;&#32780;&#25784;&#31649;&#20960;&#20046;&#26159;&#19968;&#28857;&#19968;&#28857;&#20405;&#34432;&#25105;&#20204;&#30340;&#24847;&#24535;&#21644;&#31934;&#31070;&#65292;&#35753;&#25105;&#20204;&#21464;&#24471;&#40635;&#26408;&#65292;&#21464;&#24471;&#33258;&#21329;&#65292;&#21464;&#24471;&#22549;&#33853;&#65292;&#21464;&#24471;&#25042;&#24816;&#65292;&#21464;&#24471;&#29421;&#38552;&#65292;&#20859;&#25104;&#21508;&#31181;&#19981;&#33391;&#20064;&#24815;&#65292;&#36824;&#26377;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#20063;&#26159;&#24040;&#22823;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#38656;&#35201;&#23398;&#20250;&#38203;&#28860;&#25105;&#20204;&#30340;&#24847;&#24535;&#65292;&#35753;&#25361;&#25112;&#25104;&#20026;&#25105;&#20204;&#30340;&#20064;&#24815;&#65292;&#37325;&#26032;&#25214;&#22238;&#25105;&#20204;&#30340;&#23562;&#20005;&#65281;</p>
<p></p>
<p>&#12304;20&#24180;&#30340;&#39118;&#21644;&#38632;-&#34581;&#21464;&#12305;</p>
<p></p>
<p>&#32463;&#36807;&#20102;&#21508;&#31181;&#38024;&#23545;&#24615;&#30340;&#26377;&#24847;&#35782;&#30340;&#25913;&#21464;&#65292;&#25105;&#30340;&#36523;&#20307;&#24050;&#32463;&#24320;&#22987;&#21464;&#24471;&#27491;&#24120;&#20102;&#65292;&#29305;&#21035;&#26159;&#30382;&#32932;&#65292;&#20197;&#21069;&#26159;&#34593;&#40644;&#30340;&#65292;&#29616;&#22312;&#21464;&#24471;&#26377;&#28857;&#30333;&#65292;&#36879;&#28857;&#32418;&#28070;&#65292;&#36824;&#26377;&#24515;&#22659;&#24179;&#38745;&#20102;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#30475;&#21040;&#21508;&#31181;&#35825;&#24785;&#65292;&#24050;&#32463;&#35273;&#24471;&#36825;&#20123;&#37117;&#19981;&#37325;&#35201;&#20102;&#65292;&#19981;&#36731;&#26131;&#21160;&#24565;&#22836;&#12290;&#26366;&#20960;&#20309;&#26102;&#65292;&#25105;&#24819;&#35201;&#23094;&#20010;&#28418;&#20142;&#30340;&#32769;&#23110;&#65292;&#29616;&#22312;&#25105;&#23436;&#20840;&#27809;&#26377;&#36825;&#20010;&#24819;&#27861;&#20102;&#65292;&#29616;&#22312;&#26356;&#21152;&#27880;&#37325;&#20869;&#24515;&#20102;&#12290;&#34429;&#28982;&#29616;&#22312;&#30340;&#25105;&#25104;&#23601;&#19981;&#26159;&#24456;&#22823;&#65292;&#20294;&#26159;&#32463;&#36807;&#24046;&#19981;&#22810;9&#20010;&#26376;&#30340;&#22362;&#25345;&#65292;&#25105;&#35777;&#26126;&#20102;&#25106;&#38500;&#25784;&#31649;&#23545;&#20110;&#36523;&#20307;&#36824;&#26159;&#24515;&#29702;&#37117;&#26159;&#36136;&#30340;&#21464;&#21270;&#12290;&#19981;&#36807;&#25105;&#35273;&#24471;&#36824;&#26159;&#26377;&#28857;&#32958;&#27668;&#20111;&#25439;&#65292;&#27605;&#31455;&#26159;20&#24180;&#30340;&#25784;&#40836;&#65292;&#19981;&#36807;&#20174;&#36825;9&#20010;&#22810;&#26376;&#65292;&#25105;&#24050;&#32463;&#27809;&#26377;&#20877;&#25784;&#20102;&#65292;&#24847;&#28139;&#20063;&#26029;&#38500;&#20102;&#65292;&#38750;&#24120;&#30340;&#22855;&#22937;&#12290;&#24403;&#26102;&#30340;&#25105;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#30830;&#23454;&#26377;&#36825;&#26679;&#30340;&#21191;&#27668;&#21644;&#27589;&#21147;&#65292;&#21482;&#26159;&#25353;&#29031;&#33258;&#24049;&#23433;&#25490;&#30340;&#35745;&#21010;&#21435;&#23436;&#25104;&#65292;&#24930;&#24930;&#22320;&#26377;&#20449;&#24515;&#20102;&#65292;&#29616;&#22312;&#24863;&#35273;&#33258;&#24049;&#30340;&#24605;&#24819;&#20063;&#19978;&#20102;&#19968;&#20010;&#23618;&#27425;&#65292;&#19981;&#20250;&#20877;&#30475;&#37325;&#24456;&#22810;&#34920;&#38754;&#30340;&#19996;&#35199;&#65292;&#24515;&#22659;&#20063;&#24179;&#38745;&#24456;&#22810;&#65292;&#25026;&#24471;&#20184;&#20986;&#65292;&#25026;&#24471;&#24863;&#24681;&#65292;&#25026;&#24471;&#23389;&#39034;&#29238;&#27597;&#65292;&#25026;&#24471;&#25214;&#21040;&#38382;&#39064;&#24182;&#19988;&#21435;&#35299;&#20915;&#65292;&#36523;&#20307;&#20063;&#21464;&#24471;&#24378;&#22766;&#20102;&#24456;&#22810;&#65292;&#31934;&#27668;&#31070;&#22312;&#36880;&#28176;&#24674;&#22797;&#65281;</p>
<p></p>
<p>&#26366;&#32463;&#25105;&#19968;&#30452;&#22475;&#24616;&#65292;&#22914;&#26524;&#25105;&#27809;&#26377;&#26579;&#19978;&#36825;&#20010;&#24694;&#20064;&#65292;&#25110;&#35768;&#25105;&#19981;&#20250;&#21464;&#25104;&#20170;&#22825;&#36825;&#26679;&#65292;&#20294;&#26159;&#25105;&#23398;&#20250;&#20102;&#26356;&#22810;&#65292;&#36825;&#26159;&#19978;&#22825;&#36176;&#32473;&#25105;&#30340;&#32771;&#39564;&#65292;&#25784;&#31649;20&#24180;&#65292;&#25105;&#25215;&#21463;&#20102;&#22826;&#22810;&#30340;&#30171;&#33510;&#12289;&#36951;&#25022;&#12289;&#25034;&#24724;&#12289;&#24754;&#21696;&#65292;20&#24180;&#30340;&#32463;&#21382;&#65292;&#36825;&#23383;&#37324;&#34892;&#38388;&#65292;&#25110;&#35768;&#20320;&#19981;&#33021;&#20307;&#20250;&#21040;&#22826;&#22810;&#30340;&#33510;&#28073;&#65292;&#20294;&#26159;&#23545;&#20110;&#25105;&#20146;&#36523;&#30340;&#32463;&#21382;&#65292;&#20960;&#20046;&#26159;&#19968;&#37096;&#34880;&#27882;&#21490;&#65292;&#25105;&#38750;&#24120;&#26377;&#24517;&#35201;&#25226;&#36825;&#27573;&#32463;&#21382;&#20998;&#20139;&#20986;&#26469;&#65292;&#35753;&#26356;&#21152;&#22810;&#30340;&#26379;&#21451;&#35748;&#35782;&#21040;&#25918;&#32437;&#12289;&#33394;&#24773;&#12289;&#25784;&#31649;&#30340;&#21361;&#23475;&#65292;&#35753;&#20182;&#20204;&#37325;&#26032;&#22238;&#24402;&#20581;&#24247;&#30340;&#29983;&#27963;&#65281;&#20805;&#28385;&#29983;&#27963;&#30340;&#24076;&#26395;&#65292;&#20026;&#31038;&#20250;&#36129;&#29486;&#27491;&#33021;&#37327;&#65281;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#36824;&#22312;&#25784;&#65292;&#25110;&#32773;&#19981;&#26029;&#30772;&#25106;&#65292;&#25110;&#32773;&#20173;&#28982;&#27785;&#28346;&#20854;&#20013;&#65292;&#35831;&#20174;&#30475;&#23436;&#36825;&#31687;&#24086;&#23376;&#30340;&#36825;&#19968;&#21051;&#36215;&#19979;&#23450;&#20915;&#24515;&#25106;&#25481;&#65281;</p>
<p></p>
<p>&#22914;&#26524;&#26377;&#32536;&#30475;&#21040;&#36825;&#20010;&#24086;&#23376;&#65292;&#35831;&#20320;&#32784;&#24515;&#20174;&#22836;&#30475;&#23436;&#65292;&#22240;&#20026;&#36825;&#37324;&#26159;&#26576;&#20010;&#20154;&#20184;&#20986;&#20102;20&#24180;&#30340;&#38738;&#26149;&#25442;&#26469;&#30340;&#19968;&#27573;&#21253;&#21547;&#30171;&#33510;&#12289;&#36951;&#25022;&#12289;&#24754;&#21696;&#30340;&#25991;&#23383;&#32463;&#21382;&#65292;&#20182;&#20250;&#21578;&#35785;&#20320;&#36208;&#36825;&#26465;&#36335;&#20250;&#20184;&#20986;&#22810;&#23569;&#20195;&#20215;&#65281;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#26579;&#19978;&#25784;&#31649;&#65292;&#35831;&#19981;&#35201;&#24597;&#65292;&#22909;&#22909;&#38754;&#23545;&#23427;&#65292;&#25106;&#38500;&#20102;&#65292;&#36208;&#20986;&#36825;&#29255;&#27836;&#27901;&#22320;&#65292;&#25105;&#20204;&#22312;&#34013;&#22825;&#19979;&#31561;&#20320;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#12304;&#32463;&#39564;&#20998;&#20139;&#8212;&#8212;&#25106;&#25784;&#24515;&#24471;&#36824;&#26377;&#36523;&#20307;&#24674;&#22797;&#32463;&#39564;&#12305;</p>
<p></p>
<p>&#24863;&#35874;&#22823;&#23478;&#30340;&#20851;&#27880;&#65292;&#19978;&#38754;&#22522;&#26412;&#23601;&#26159;&#25105;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#22312;&#21518;&#32493;&#65292;&#25105;&#20250;&#19981;&#26029;&#26356;&#26032;&#33258;&#24049;&#30340;&#36523;&#20307;&#29366;&#20917;&#65292;&#24515;&#29702;&#21464;&#21270;&#65292;&#21478;&#22806;&#36824;&#20250;&#26681;&#25454;&#25105;&#33258;&#36523;&#30340;&#24773;&#20917;&#65292;&#24635;&#32467;&#20986;&#19968;&#20123;&#20010;&#20154;&#24515;&#24471;&#65292;&#24076;&#26395;&#33021;&#22815;&#24110;&#21161;&#21040;&#25152;&#26377;&#25106;&#33394;&#30340;&#26379;&#21451;&#12290;&#24403;&#28982;&#65292;&#23569;&#19981;&#20102;&#25105;&#25910;&#38598;&#30340;&#19968;&#20123;&#21169;&#24535;&#25925;&#20107;&#65292;&#24076;&#26395;&#33021;&#22815;&#29123;&#36215;&#22823;&#23478;&#30340;&#26007;&#24535;&#65292;&#22686;&#24378;&#22823;&#23478;&#30340;&#20449;&#24515;&#12290;&#21478;&#22806;&#26377;&#19968;&#28857;&#25105;&#26159;&#38750;&#24120;&#24378;&#35843;&#30340;&#65292;&#23601;&#26159;&#30561;&#30496;&#30340;&#38382;&#39064;&#65292;&#25105;&#24314;&#35758;&#19968;&#23450;&#35201;9&#28857;&#24038;&#21491;&#30561;&#35273;&#65292;&#36825;&#26679;&#26159;&#24674;&#22797;&#26368;&#24555;&#30340;&#12290;&#25105;&#33258;&#24049;&#26412;&#36523;&#20063;&#27979;&#35797;&#36807;&#65292;&#25105;&#35797;&#36807;&#22312;9&#28857;&#12289;10&#28857;&#12289;11&#28857;&#36825;3&#20010;&#28857;&#30561;&#35273;&#65292;&#32467;&#26524;&#31532;&#20108;&#22825;&#36215;&#26469;&#30340;&#21453;&#24212;&#19981;&#22826;&#19968;&#26679;&#65292;&#22522;&#26412;9&#28857;&#30561;&#30528;&#20102;&#65292;&#31532;&#20108;&#22825;&#20250;&#26356;&#21152;&#31934;&#21147;&#20805;&#27803;&#65292;&#29305;&#21035;&#21040;&#20102;&#19979;&#21320;&#65292;&#20037;&#22352;&#20063;&#19981;&#20250;&#35273;&#24471;&#33136;&#30140;&#20160;&#20040;&#30340;&#65292;&#28982;&#21518;11&#28857;&#30561;&#35273;&#65292;&#30830;&#23454;&#36824;&#26159;&#26377;&#24433;&#21709;&#65292;&#25152;&#20197;&#26368;&#22909;9&#28857;&#24038;&#21491;&#35201;&#30561;&#30528;&#65292;&#21487;&#20197;&#26089;&#28857;&#36215;&#24202;&#36816;&#21160;&#65292;&#19968;&#23450;&#19981;&#33021;&#29100;&#22812;&#65281;&#36825;&#20010;&#26159;&#25105;&#20999;&#36523;&#30340;&#20307;&#20250;&#65292;&#25105;&#21069;&#26399;&#36816;&#21160;&#37327;&#24456;&#22823;&#65292;&#36523;&#20307;&#24456;&#34394;&#65292;&#22522;&#26412;&#26159;&#38752;&#26089;&#30561;&#24357;&#34917;&#22238;&#26469;&#30340;&#65292;&#25152;&#20197;&#21518;&#38754;&#24674;&#22797;&#24471;&#20063;&#19981;&#38169;&#12290;&#21478;&#22806;&#25106;&#25784;&#20063;&#26159;&#38656;&#35201;&#24847;&#24535;&#30340;&#65292;&#20320;&#21482;&#26159;&#35201;&#20811;&#26381;&#36825;&#20010;&#28139;&#27442;&#30340;&#24515;&#65292;&#19968;&#23450;&#35201;&#39640;&#24230;&#37325;&#35270;&#65292;&#19979;&#29408;&#20915;&#24515;&#65292;&#19968;&#27425;&#20063;&#19981;&#33021;&#30772;&#25106;&#65292;&#19975;&#20107;&#24320;&#22836;&#38590;&#65292;&#21069;&#38754;&#35201;&#26159;&#33021;&#22362;&#25345;2&#20010;&#26376;&#65292;&#25105;&#35273;&#24471;&#21518;&#38754;&#30340;&#36335;&#23601;&#22909;&#36208;&#20102;&#12290;&#25152;&#20197;&#24320;&#22987;&#25106;&#25784;&#65292;&#19981;&#35201;&#32473;&#33258;&#24049;&#20219;&#20309;&#20511;&#21475;&#65292;&#19981;&#35201;&#27450;&#39575;&#33258;&#24049;&#65292;&#20320;&#35201;&#26102;&#21051;&#35760;&#20303;&#65306;&#20320;&#26368;&#21518;&#19968;&#27425;&#25784;&#31649;&#26159;&#20320;&#19978;&#19968;&#27425;&#25784;&#31649;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#12304;&#32463;&#39564;&#20998;&#20139;&#8212;&#8212;&#31572;&#30097;&#12305;</p>
<p></p>
<p>&#36825;&#37324;&#38024;&#23545;&#26377;&#20123;&#26379;&#21451;&#36319;&#24086;&#30340;&#24773;&#20917;&#65292;&#25105;&#32467;&#21512;&#20010;&#20154;&#32463;&#39564;&#35828;&#35828;&#12290;</p>
<p></p>
<p>1.&#26377;&#20123;&#26379;&#21451;&#22312;&#24086;&#23376;&#21453;&#26144;&#35828;JJ&#30701;&#23567;&#30340;&#24773;&#20917;&#65292;&#36825;&#22823;&#21487;&#25918;&#24515;&#65292;&#39318;&#20808;&#19981;&#35201;&#26377;&#24515;&#29702;&#21387;&#21147;&#65292;&#36825;&#20010;&#26159;&#31532;&#19968;&#28857;&#65292;&#24515;&#29702;&#21387;&#21147;&#20250;&#20135;&#29983;&#36127;&#38754;&#24773;&#32490;&#65292;&#20250;&#35753;&#20320;&#30340;&#20449;&#24515;&#21463;&#25387;&#12290;&#20854;&#27425;&#65292;&#20808;&#25106;&#25481;&#25784;&#31649;&#65292;&#28982;&#21518;&#22810;&#38203;&#28860;&#36523;&#20307;&#65292;&#35797;&#35797;&#25552;&#32923;&#20043;&#31867;&#30340;&#36816;&#21160;&#65292;&#36825;&#26159;&#19968;&#20010;&#36807;&#31243;&#65292;&#20320;&#19981;&#33021;&#22826;&#24613;&#36481;&#65292;&#19981;&#33021;&#19968;&#19979;&#23376;&#23601;&#35201;&#30475;&#21040;&#20160;&#20040;&#25104;&#26524;&#65292;&#24635;&#20043;&#65292;&#24515;&#24577;&#25918;&#24179;&#12290;</p>
<p></p>
<p>2.&#26377;&#20123;&#26379;&#21451;&#35828;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#24863;&#35273;&#36824;&#26159;&#24590;&#26679;&#24590;&#26679;&#27809;&#25928;&#26524;&#12290;&#36825;&#20010;&#20063;&#26159;&#24515;&#24577;&#30340;&#38382;&#39064;&#65292;&#20320;&#38382;&#38382;&#20320;&#33258;&#24049;&#22312;&#36825;&#20010;&#26376;&#26159;&#19981;&#26159;&#24674;&#22797;&#36523;&#20307;&#26041;&#38754;&#20570;&#21040;&#26368;&#22909;&#20102;&#65292;&#26159;&#21542;&#27809;&#26377;&#24847;&#28139;&#65292;&#26159;&#21542;&#27809;&#26377;&#30475;&#33394;&#24773;&#30340;&#19996;&#35199;&#65292;&#20320;&#25784;&#31649;&#19968;&#27425;&#65292;&#21487;&#33021;&#33267;&#23569;&#35201;3&#22825;&#25165;&#33021;&#24674;&#22797;&#12290;&#36825;&#26679;&#31215;&#32047;&#19979;&#26469;&#65292;&#20320;&#35745;&#31639;&#19979;&#65292;&#20320;&#38656;&#35201;&#22810;&#20037;&#26102;&#38388;&#65292;&#36825;&#20010;&#21482;&#26159;&#25171;&#20010;&#27604;&#26041;&#65292;&#20320;&#35201;&#30693;&#36947;&#20320;&#26159;&#19981;&#26159;&#25226;&#22909;&#20064;&#24815;&#21457;&#25381;&#21040;&#26497;&#33268;&#12290;&#20363;&#22914;&#26089;&#30561;&#12289;&#22810;&#27963;&#21160;&#36523;&#20307;&#12289;&#22810;&#20811;&#26381;&#24515;&#29702;&#30340;&#24369;&#28857;&#31561;&#31561;&#65292;&#20320;&#26377;&#27809;&#26377;&#22362;&#25345;&#21435;&#20570;&#65292;&#20320;&#20570;&#24471;&#36234;&#22909;&#65292;&#24674;&#22797;&#24471;&#36234;&#24555;&#65292;&#20449;&#24515;&#36234;&#22823;&#65281;</p>
<p></p>
<p>3.&#26377;&#20123;&#26379;&#21451;&#35828;&#38656;&#35201;&#34917;&#65292;&#22914;&#26524;&#20320;&#24180;&#32426;&#36824;&#19981;&#26159;&#38750;&#24120;&#30340;&#22823;&#65292;&#25105;&#24314;&#35758;&#36824;&#26159;&#19981;&#35201;&#21507;&#22826;&#34917;&#30340;&#19996;&#35199;&#12290;&#22240;&#20026;&#20320;&#36523;&#20307;&#24456;&#34394;&#65292;&#34394;&#19981;&#21463;&#34917;&#65292;&#20063;&#21487;&#33021;&#35753;&#20320;&#30772;&#25106;&#12290;&#26368;&#22909;&#30340;&#26041;&#27861;&#20998;&#20004;&#28857;&#65292;&#36523;&#20307;&#21644;&#24515;&#29702;&#26041;&#38754;&#65306;</p>
<p></p>
<p>&#36523;&#20307;&#19978;&#65306;&#19968;&#23450;&#35201;&#26089;&#30561;&#65292;&#24314;&#35758;9&#28857;&#24038;&#21491;&#65292;&#36825;&#20010;&#26159;&#38750;&#24120;&#22823;&#30340;&#25928;&#26524;&#65292;&#28363;&#20859;&#20869;&#33039;&#65292;&#31934;&#27668;&#21270;&#31070;&#12290;&#28982;&#21518;&#22914;&#26524;&#36523;&#20307;&#24456;&#24046;&#65292;&#24314;&#35758;&#22810;&#36208;&#21160;&#65292;&#21040;&#25143;&#22806;&#27963;&#21160;&#23601;&#21487;&#20197;&#12290;&#22914;&#26524;&#36523;&#20307;&#22909;&#28857;&#30340;&#35805;&#23601;&#22362;&#25345;&#36816;&#21160;&#65292;&#25105;&#24314;&#35758;&#30340;&#36816;&#21160;&#26041;&#24335;&#26159;&#38271;&#36305;&#65292;&#21478;&#22806;&#36866;&#24403;&#30340;&#20307;&#21147;&#27963;&#21160;&#65292;&#20419;&#36827;&#32908;&#32905;&#34880;&#28082;&#24490;&#29615;&#12289;&#20648;&#33021;&#31561;&#12290;&#25105;&#21018;&#24320;&#22987;&#26159;&#24456;&#26497;&#31471;&#30340;&#22823;&#36816;&#21160;&#37327;&#65292;&#19981;&#36807;&#38750;&#24120;&#38590;&#21463;&#65292;&#22823;&#23478;&#21487;&#20197;&#20808;&#20174;&#22826;&#26497;&#12289;&#25955;&#27493;&#20160;&#20040;&#30340;&#24320;&#22987;&#65292;&#24930;&#24930;&#26469;&#12290;&#21478;&#22806;&#22914;&#26524;&#20320;&#32928;&#32963;&#19981;&#22909;&#30340;&#35805;&#65292;&#19968;&#23450;&#35201;&#21507;&#28165;&#28129;&#28857;&#65292;&#20943;&#23569;&#28040;&#21270;&#31995;&#32479;&#30340;&#21387;&#21147;&#65292;&#36825;&#20010;&#20063;&#24456;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#24515;&#29702;&#19978;&#65306;&#24515;&#29702;&#19978;&#20063;&#26159;&#24456;&#37325;&#35201;&#65292;&#19968;&#33324;&#25784;&#31649;&#30340;&#20154;&#37117;&#26377;&#24456;&#22823;&#21387;&#21147;&#65292;&#21518;&#24724;&#25034;&#24700;&#30340;&#24819;&#27861;&#12290;&#25105;&#35273;&#24471;&#20027;&#35201;&#20197;&#30095;&#23548;&#20026;&#20027;&#65292;&#32925;&#27668;&#37057;&#32467;&#12289;&#27809;&#26377;&#31934;&#31070;&#31561;&#31561;&#37117;&#21487;&#20197;&#35299;&#20915;&#12290;&#20027;&#35201;&#36824;&#26159;&#22810;&#21435;&#22806;&#38754;&#27963;&#21160;&#65292;&#22810;&#25509;&#35302;&#26379;&#21451;&#65292;&#21478;&#22806;&#20320;&#35201;&#23398;&#20250;&#20184;&#20986;&#65292;&#22810;&#20197;&#23562;&#25964;&#30340;&#24515;&#12289;&#25964;&#20329;&#30340;&#24515;&#21435;&#23545;&#24453;&#38271;&#36744;&#65292;&#22810;&#20851;&#29233;&#19968;&#19979;&#24369;&#23567;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#30475;&#21040;&#21035;&#20154;&#38656;&#35201;&#24110;&#24537;&#19968;&#23450;&#35201;&#21435;&#24110;&#24537;&#65292;&#22810;&#20026;&#21035;&#20154;&#30528;&#24819;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#24403;&#28982;&#19981;&#33021;&#20026;&#20102;&#21033;&#30410;&#32780;&#21435;&#20570;&#65292;&#20320;&#35201;&#23398;&#20250;&#20307;&#20250;&#21035;&#20154;&#30340;&#33510;&#65292;&#21457;&#33258;&#20869;&#24515;&#22320;&#21435;&#20570;&#65292;&#21457;&#33258;&#20869;&#24515;&#21435;&#20184;&#20986;&#65292;&#21435;&#24863;&#24681;&#65292;&#36825;&#26679;&#20320;&#30340;&#24515;&#23601;&#20250;&#33298;&#30021;&#24456;&#22810;&#65292;&#24456;&#22810;&#30340;&#24515;&#29702;&#38382;&#39064;&#24930;&#24930;&#23601;&#21464;&#22909;&#20102;&#65292;&#36825;&#20010;&#38750;&#24120;&#38750;&#24120;&#37325;&#35201;&#65292;&#20320;&#20570;&#22810;&#20102;&#65292;&#20320;&#24515;&#24773;&#20250;&#21464;&#22909;&#65292;&#20320;&#30340;&#26679;&#23376;&#21464;&#24471;&#38451;&#20809;&#24904;&#31077;&#24069;&#27668;&#65292;&#19981;&#20250;&#24833;&#30473;&#33510;&#33080;&#65292;&#30456;&#30001;&#24515;&#29983;&#22823;&#33268;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
<p></p>
<p>&#25913;&#21464;&#21629;&#36816;&#20174;&#25913;&#21464;&#24515;&#24565;&#24320;&#22987;&#65292;&#19981;&#33021;&#19968;&#21619;&#22320;&#25265;&#24616;&#12289;&#19968;&#21619;&#22320;&#35201;&#27714;&#20160;&#20040;&#65292;&#36825;&#26679;&#20570;&#26159;&#33510;&#20102;&#20320;&#33258;&#24049;&#65292;&#30475;&#20107;&#24773;&#23613;&#37327;&#30475;&#21040;&#22909;&#30340;&#19968;&#38754;&#12290;&#36825;&#20010;&#23601;&#26159;&#24515;&#29702;&#19978;&#30340;&#65292;&#20320;&#21487;&#20197;&#24930;&#24930;&#23581;&#35797;&#21435;&#36825;&#26679;&#20570;&#65292;&#20570;&#20037;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#30340;&#27668;&#36136;&#20063;&#25913;&#21464;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#32463;&#39564;&#20998;&#20139;&#8212;&#8212;&#23481;&#35980;&#30340;&#24674;&#22797;&#12305;</p>
<p></p>
<p>&#22823;&#37096;&#20998;&#20154;&#37117;&#20250;&#24456;&#20851;&#24515;&#33258;&#24049;&#30340;&#26679;&#23376;&#22240;&#20026;&#25784;&#31649;&#32780;&#21464;&#19985;&#20102;&#65292;&#25105;&#20063;&#19981;&#20363;&#22806;&#65292;&#36825;&#37324;&#25105;&#20063;&#35828;&#35828;&#25105;&#30340;&#32463;&#39564;&#12290;</p>
<p></p>
<p>&#25105;&#23567;&#26102;&#20505;&#38271;&#24471;&#36824;&#26159;&#21487;&#20197;&#30340;&#65292;&#27987;&#30473;&#22823;&#30524;&#65292;&#29916;&#23376;&#33080;&#12290;&#19981;&#36807;&#22240;&#20026;&#25784;&#31649;&#65292;&#39079;&#39592;&#21464;&#24471;&#20984;&#36215;&#26469;&#65292;&#28982;&#21518;&#39069;&#22836;&#21464;&#31364;&#65292;&#19979;&#24052;&#20063;&#26159;&#24456;&#23574;&#65292;&#30473;&#39592;&#30340;&#30473;&#27611;&#20302;&#38519;&#65292;&#30524;&#30555;&#38519;&#19979;&#21435;&#65292;&#26080;&#31070;&#65292;&#32932;&#33394;&#26263;&#28129;&#65292;&#26377;&#30168;&#30165;&#30168;&#22353;&#31561;&#31561;&#65292;&#22522;&#26412;&#26159;&#36825;&#26679;&#30151;&#29366;&#12290;&#28982;&#21518;&#32463;&#36807;9&#20010;&#26376;&#25106;&#33394;&#65292;&#36824;&#26377;&#32463;&#24120;&#36816;&#21160;&#65292;&#21464;&#21270;&#26368;&#22823;&#30340;&#26159;&#30382;&#32932;&#65292;&#21464;&#30333;&#20102;&#65292;&#28982;&#21518;&#32418;&#28070;&#20102;&#65292;&#26377;&#20809;&#27901;&#65292;&#36825;&#20010;&#38750;&#24120;&#37325;&#35201;&#12290;&#35753;&#25972;&#20010;&#33080;&#37096;&#26377;&#20102;&#26397;&#27668;&#65292;&#28982;&#21518;&#26159;&#33080;&#37096;&#32982;&#20102;&#65292;&#25152;&#20197;&#19981;&#20250;&#35753;&#39079;&#39592;&#21644;&#19979;&#24052;&#30340;&#27604;&#20363;&#30456;&#24046;&#24456;&#36828;&#65292;&#29616;&#22312;&#27604;&#36739;&#21327;&#35843;&#65292;&#28982;&#21518;&#23601;&#26159;&#30524;&#30555;&#26377;&#31070;&#12290;&#33080;&#37096;&#34920;&#24773;&#38750;&#24120;&#20174;&#23481;&#65292;&#32463;&#24120;&#24494;&#31505;&#12290;&#25913;&#21464;&#36824;&#26159;&#24456;&#22823;&#65292;&#20027;&#35201;&#36824;&#26159;&#25972;&#20307;&#32780;&#35328;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#25105;&#20808;&#35828;&#35828;&#20026;&#20160;&#20040;&#25784;&#31649;&#23548;&#33268;&#23481;&#35980;&#20250;&#26377;&#21464;&#21270;&#12290;</p>
<p></p>
<p>1.&#38271;&#26399;&#25784;&#31649;&#20250;&#30772;&#22351;&#20320;&#20869;&#20998;&#27852;&#65292;&#28982;&#21518;&#28608;&#32032;&#20998;&#27852;&#19981;&#27491;&#24120;&#12290;&#22914;&#26524;&#20320;&#26089;&#24180;&#24320;&#25784;&#30340;&#35805;&#65292;&#32943;&#23450;&#20250;&#23548;&#33268;&#38754;&#37096;&#39592;&#39612;&#30340;&#21457;&#32946;&#26377;&#38382;&#39064;&#65292;&#20027;&#35201;&#26159;&#39592;&#39612;&#38271;&#24471;&#19981;&#22909;&#12290;</p>
<p></p>
<p>2.&#25784;&#31649;&#21487;&#33021;&#20943;&#23569;&#30590;&#37230;&#30340;&#20998;&#27852;&#65292;&#23548;&#33268;&#32570;&#23569;&#30007;&#23376;&#27668;&#27010;&#65292;&#20986;&#29616;&#33080;&#37096;&#27604;&#20363;&#22833;&#35843;&#12289;&#30382;&#32932;&#19979;&#22402;&#31561;&#65292;&#37027;&#20040;&#23601;&#26174;&#24471;&#24980;&#24756;&#25110;&#32773;&#29477;&#29712;&#65292;&#31505;&#36215;&#26469;&#20063;&#19981;&#20250;&#24456;&#22909;&#30475;&#12290;</p>
<p></p>
<p>3.&#36824;&#26377;&#20043;&#21069;&#30475;&#36807;&#19968;&#20010;&#33410;&#30446;&#65292;&#35828;&#19968;&#20123;&#32500;&#29983;&#32032;&#20250;&#35753;&#25105;&#20204;&#30340;&#39592;&#39612;&#38271;&#24471;&#20805;&#23454;&#32454;&#33147;&#12290;&#32570;&#23569;&#19968;&#20123;&#32500;&#29983;&#32032;&#20250;&#35753;&#25105;&#20204;&#30340;&#39079;&#39592;&#21644;&#30473;&#39592;&#21464;&#31895;&#65292;&#25105;&#24536;&#35760;&#26159;&#20160;&#20040;&#32500;&#29983;&#32032;&#12290;&#22312;&#21457;&#32946;&#30340;&#26102;&#20505;&#65292;&#26368;&#22909;&#19981;&#35201;&#32570;&#23569;&#65292;&#32780;&#25784;&#31649;&#20250;&#23548;&#33268;&#36825;&#31181;&#32500;&#29983;&#32032;&#30340;&#32570;&#22833;&#65292;&#25152;&#20197;&#39079;&#39592;&#31361;&#20986;&#65292;&#28982;&#21518;&#39069;&#22836;&#24456;&#31364;&#65292;&#30473;&#39592;&#20063;&#31361;&#20986;&#65292;&#20250;&#24456;&#31361;&#20800;&#65292;&#20063;&#26159;&#29477;&#29712;&#30340;&#24863;&#35273;&#65292;&#32780;&#26377;&#20123;&#20154;&#20063;&#20250;&#26377;&#33080;&#37096;&#19981;&#23545;&#31216;&#30340;&#24773;&#20917;&#21457;&#29983;&#12290;</p>
<p></p>
<p>4.&#38271;&#26399;&#25784;&#31649;&#65292;&#20174;&#20013;&#21307;&#35282;&#24230;&#30475;&#65292;&#20250;&#23548;&#33268;&#32958;&#27668;&#21294;&#20047;&#65292;&#32780;&#32925;&#32958;&#21516;&#28304;&#65292;&#23548;&#33268;&#32925;&#21151;&#33021;&#19981;&#22909;&#65292;&#30524;&#30555;&#33258;&#28982;&#24178;&#28073;&#65292;&#26080;&#31070;&#65292;&#36824;&#26377;&#23601;&#26159;&#33080;&#33394;&#34593;&#40644;&#65292;&#22810;&#27833;&#65292;&#21152;&#19978;&#20869;&#20998;&#27852;&#30340;&#32010;&#20081;&#65292;&#27602;&#32032;&#19981;&#33021;&#36890;&#36807;&#27491;&#24120;&#28192;&#36947;&#25490;&#20986;&#65292;&#21482;&#33021;&#20174;&#33080;&#37096;&#29190;&#21457;&#65292;&#37197;&#21512;&#22810;&#27833;&#30340;&#29615;&#22659;&#65292;&#37027;&#20320;&#33080;&#37096;&#23601;&#26159;&#30168;&#30168;&#30340;&#28201;&#24202;&#65292;&#23588;&#20854;&#37325;&#35201;&#30340;&#26159;&#25105;&#20204;&#30340;&#22068;&#24052;&#21608;&#22260;&#65292;&#22068;&#24052;&#21608;&#22260;&#26159;&#29983;&#27542;&#22120;&#30340;&#21453;&#23556;&#21306;&#65292;&#32463;&#24120;&#25784;&#31649;&#23548;&#33268;&#29983;&#27542;&#22120;&#36807;&#24230;&#20130;&#22859;&#65292;&#22833;&#21435;&#21407;&#26377;&#30340;&#24179;&#34913;&#65292;&#25152;&#20197;&#20250;&#26377;&#24456;&#22810;&#30340;&#30168;&#30168;&#22312;&#22068;&#24052;&#21608;&#22260;&#12290;</p>
<p></p>
<p>5.&#38271;&#26399;&#25784;&#31649;&#30340;&#20154;&#65292;&#23548;&#33268;&#30524;&#31070;&#26080;&#31070;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#32473;&#20154;&#21574;&#21574;&#30340;&#24863;&#35273;&#12290;&#22240;&#20026;&#32463;&#24120;&#25784;&#31649;&#30340;&#20154;&#65292;&#20250;&#35753;&#22823;&#33041;&#22788;&#20110;&#36807;&#24230;&#20130;&#22859;&#30340;&#29366;&#24577;&#65292;&#24403;&#32463;&#24120;&#36825;&#26679;&#21050;&#28608;&#33041;&#37096;&#65292;&#20250;&#35753;&#33041;&#37096;&#22833;&#21435;&#21407;&#26377;&#30340;&#24179;&#34913;&#65292;&#28982;&#21518;&#24179;&#26102;&#23601;&#20250;&#21464;&#24471;&#40635;&#26408;&#65292;&#19981;&#28789;&#25935;&#65292;&#25152;&#20197;&#26377;&#21574;&#21574;&#30340;&#24863;&#35273;&#12290;&#21152;&#19978;&#32958;&#27668;&#19981;&#36275;&#65292;&#27809;&#26377;&#29983;&#27668;&#65292;&#25152;&#20197;&#30475;&#36215;&#26469;&#27809;&#26377;&#20160;&#20040;&#26397;&#27668;&#65292;&#20063;&#19981;&#27963;&#27900;&#26426;&#28789;&#12290;</p>
<p></p>
<p>&#22823;&#33268;&#19978;&#38754;&#26159;&#25105;&#32463;&#36807;&#38271;&#26102;&#38388;&#30340;&#26597;&#25214;&#36164;&#26009;&#21644;&#33258;&#24049;&#30340;&#20307;&#39564;&#24471;&#20986;&#26469;&#30340;&#65292;&#22914;&#26524;&#20320;&#36824;&#24180;&#36731;&#65292;&#37027;&#20040;&#35831;&#19981;&#35201;&#32487;&#32493;&#25784;&#31649;&#65292;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#12290;&#19979;&#38754;&#25105;&#35828;&#35828;&#23481;&#35980;&#24674;&#22797;&#30340;&#26041;&#27861;&#65306;</p>
<p></p>
<p>1.&#36816;&#21160;&#65292;&#36825;&#20010;&#38750;&#24120;&#37325;&#35201;&#12290;&#25105;&#35760;&#24471;&#24403;&#26102;&#25105;&#25106;&#20043;&#21069;&#65292;&#30168;&#30168;&#19968;&#30452;&#24456;&#21385;&#23475;&#65292;&#33080;&#33394;&#34593;&#40644;&#65292;&#20294;&#26159;&#21518;&#26469;&#22362;&#25345;&#36816;&#21160;&#65292;&#30168;&#30168;&#22312;&#19968;&#20010;&#26376;&#24038;&#21491;&#23601;&#27809;&#20102;&#65292;&#33080;&#37096;&#20063;&#27809;&#37027;&#20040;&#22810;&#27833;&#12290;&#22240;&#20026;&#36816;&#21160;&#20419;&#36827;&#26032;&#38472;&#20195;&#35874;&#65292;&#21516;&#26102;&#20986;&#27735;&#20063;&#26377;&#25490;&#27602;&#30340;&#21151;&#25928;&#65292;&#36816;&#21160;&#36824;&#33021;&#20419;&#36827;&#20869;&#20998;&#27852;&#30340;&#27491;&#24120;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#36816;&#21160;&#12290;</p>
<p></p>
<p>2.&#25784;&#31649;&#19968;&#23450;&#35201;&#25106;&#20102;&#65292;&#20854;&#23454;&#38271;&#26399;&#25784;&#31649;&#30340;&#20154;&#65292;&#19981;&#20165;&#32958;&#33039;&#26377;&#25439;&#22351;&#65292;&#32780;&#19988;&#25972;&#20010;&#20116;&#33039;&#20845;&#33105;&#37117;&#26377;&#24456;&#22823;&#24433;&#21709;&#65292;&#20154;&#26089;&#34928;&#65292;&#26576;&#31181;&#31243;&#24230;&#21487;&#20197;&#35828;&#26159;&#20116;&#33039;&#20845;&#33105;&#21151;&#33021;&#30340;&#34928;&#36133;&#65292;&#32780;&#20116;&#33039;&#20845;&#33105;&#37117;&#26159;&#26377;&#20851;&#32852;&#30340;&#12290;&#24403;&#32958;&#27668;&#20805;&#36275;&#65292;&#32925;&#33039;&#21151;&#33021;&#20063;&#20250;&#22909;&#65292;&#20854;&#20182;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#24930;&#24930;&#22320;&#20116;&#33039;&#20845;&#33105;&#36816;&#36716;&#33391;&#22909;&#65292;&#30001;&#20869;&#32780;&#22806;&#65292;&#30524;&#30555;&#21464;&#24471;&#26377;&#31070;&#65292;&#30382;&#32932;&#21464;&#24471;&#22909;&#20102;&#65292;&#26368;&#37325;&#35201;&#26159;&#31934;&#31070;&#21464;&#21270;&#65292;&#24773;&#32490;&#20063;&#19981;&#23481;&#26131;&#22833;&#25511;&#12290;</p>
<p></p>
<p>3.&#24515;&#29702;&#26041;&#38754;&#30340;&#24433;&#21709;&#12290;&#25105;&#20204;&#30693;&#36947;&#24403;&#25105;&#20204;&#29983;&#27668;&#12289;&#21696;&#24833;&#12289;&#24754;&#35266;&#65292;&#25972;&#20010;&#33080;&#30475;&#36215;&#26469;&#37117;&#26159;&#19981;&#22909;&#30475;&#30340;&#65292;&#37117;&#26159;&#24833;&#30473;&#33510;&#33080;&#65292;&#27809;&#26377;&#29983;&#27668;&#12290;&#24403;&#25105;&#20204;&#24110;&#21161;&#21035;&#20154;&#20102;&#25110;&#32773;&#26159;&#29983;&#27963;&#36807;&#24471;&#20805;&#23454;&#65292;&#24515;&#29702;&#28385;&#36275;&#65292;&#20250;&#35273;&#24471;&#24320;&#24515;&#65292;&#23481;&#35980;&#20063;&#20250;&#22909;&#36215;&#26469;&#65292;&#20687;&#33457;&#26421;&#32509;&#25918;&#65292;&#20250;&#24494;&#31505;&#12290;&#25152;&#20197;&#25105;&#24314;&#35758;&#35201;&#23398;&#20250;&#20570;&#21892;&#20107;&#65292;&#26377;&#26102;&#38388;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#20363;&#22914;&#32473;&#21035;&#20154;&#24076;&#26395;&#12289;&#40723;&#21169;&#65292;&#24110;&#21161;&#24369;&#23567;&#65292;&#25964;&#29233;&#38271;&#36744;&#65292;&#23389;&#39034;&#29238;&#27597;&#31561;&#31561;&#12290;&#21478;&#22806;&#36824;&#26377;&#20010;&#26041;&#27861;&#65292;&#23601;&#26159;&#20462;&#24904;&#24515;&#35266;&#65292;&#20462;&#24904;&#24515;&#35266;&#30340;&#26041;&#27861;&#21487;&#20197;&#30334;&#24230;&#12290;&#36825;&#26159;&#21487;&#20197;&#22521;&#20859;&#20320;&#24904;&#31077;&#23481;&#35980;&#30340;&#26041;&#27861;&#65292;&#26377;&#31119;&#30456;&#30340;&#26041;&#27861;&#65292;&#26159;&#21335;&#20256;&#20315;&#25945;&#30340;&#19968;&#20010;&#23454;&#20462;&#26041;&#27861;&#65292;&#36824;&#26159;&#24456;&#26377;&#25928;&#26524;&#30340;&#65292;&#19981;&#36807;&#35201;&#22362;&#25345;&#65292;&#22521;&#20859;&#24904;&#24754;&#24515;&#32928;&#65292;&#24515;&#20250;&#33298;&#22374;&#24456;&#22810;&#65292;&#24320;&#24515;&#24456;&#22810;&#12290;</p>
<p></p>
<p>4.&#25784;&#32773;&#32473;&#21035;&#20154;&#30475;&#36215;&#26469;&#30340;&#24863;&#35273;&#26159;&#20754;&#24369;&#30340;&#12289;&#24456;&#24188;&#31258;&#30340;&#24863;&#35273;&#12290;&#25152;&#20197;&#20320;&#35201;&#23398;&#20250;&#25215;&#25285;&#36131;&#20219;&#65292;&#20363;&#22914;&#23478;&#24237;&#30340;&#36131;&#20219;&#12289;&#24037;&#20316;&#19978;&#30340;&#36131;&#20219;&#12289;&#31038;&#20250;&#19978;&#30340;&#36131;&#20219;&#31561;&#31561;&#12290;&#20027;&#35201;&#22521;&#20859;&#20320;&#20174;&#22823;&#23616;&#32771;&#34385;&#65292;&#28982;&#21518;&#20026;&#25972;&#20010;&#22823;&#23616;&#31609;&#21010;&#12289;&#20184;&#20986;&#30340;&#19968;&#31181;&#31934;&#31070;&#65292;&#26102;&#26102;&#21051;&#21051;&#36825;&#26679;&#24819;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#19981;&#20877;&#26159;&#32463;&#24120;&#23305;&#30382;&#31505;&#33080;&#12289;&#27809;&#28857;&#27491;&#32463;&#30340;&#30007;&#23401;&#65292;&#32780;&#26159;&#19968;&#20010;&#31283;&#37325;&#26377;&#27668;&#36136;&#30340;&#27721;&#23376;&#65292;&#36825;&#20010;&#20063;&#26159;&#19968;&#31181;&#35757;&#32451;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/013.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/015.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
