<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>15.22&#20301;&#36164;&#28145;&#25106;&#21451;&#23545;&#25106;&#33394;&#21160;&#26426;&#38382;&#39064;&#30340;&#35299;&#26512;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>22&#20301;&#36164;&#28145;&#25106;&#21451;&#23545;&#25106;&#33394;&#21160;&#26426;&#38382;&#39064;&#30340;&#35299;&#26512;</p>
<p></p>
<p>&#21069;&#35328;&#65306;&#25106;&#33394;&#21160;&#26426;&#38382;&#39064;&#23454;&#22312;&#22826;&#37325;&#35201;&#65292;&#21160;&#26426;&#26377;&#22810;&#32431;&#27491;&#23815;&#39640;&#23558;&#20915;&#23450;&#20320;&#33021;&#21040;&#36798;&#21738;&#20010;&#25106;&#33394;&#23618;&#27425;&#65292;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#25670;&#27491;&#24515;&#24577;&#65292;&#32473;&#33258;&#24049;&#26641;&#31435;&#19968;&#20010;&#27491;&#30830;&#30340;&#21160;&#26426;&#12290;&#20026;&#20102;&#19990;&#38388;&#32654;&#22909;&#32780;&#27963;&#30528;&#65292;&#22823;&#23478;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1.&#25105;&#26159;&#20174;&#21018;&#24320;&#22987;&#37034;&#28139;&#23601;&#25340;&#21629;&#22320;&#24819;&#35201;&#25106;&#25481;&#36825;&#20010;&#24694;&#20064;&#65292;&#25105;&#30340;&#25106;&#33394;&#21160;&#26426;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#35201;&#20570;&#19968;&#20010;&#22530;&#22530;&#38451;&#20809;&#30340;&#30007;&#20799;&#65292;&#32477;&#19981;&#20801;&#35768;&#33258;&#24049;&#20570;&#22914;&#27492;&#19981;&#22570;&#30340;&#20107;&#24773;&#12290;&#21040;&#21518;&#26469;&#25105;&#30340;&#24577;&#24230;&#26377;&#20123;&#36716;&#21464;&#65292;&#36716;&#21464;&#25104;&#19981;&#20165;&#33258;&#24049;&#35201;&#25106;&#25481;&#24694;&#20064;&#65292;&#25105;&#36824;&#35201;&#24110;&#21161;&#21315;&#21315;&#19975;&#19975;&#20154;&#25106;&#25481;&#24694;&#20064;&#65281;&#25106;&#33394;&#21160;&#26426;&#33267;&#20851;&#37325;&#35201;&#65292;&#20915;&#23450;&#30528;&#20320;&#30340;&#25106;&#33394;&#39640;&#24230;&#12290;&#21160;&#26426;&#19968;&#23450;&#35201;&#27491;&#30830;&#65292;&#22914;&#26524;&#21160;&#26426;&#37117;&#38169;&#20102;&#65292;&#25106;&#33394;&#26159;&#38590;&#20197;&#26377;&#25104;&#23601;&#30340;&#12290;&#32780;&#27491;&#30830;&#30340;&#25106;&#33394;&#21160;&#26426;&#21462;&#20915;&#20110;&#20320;&#30340;&#35748;&#30693;&#39640;&#24230;&#65292;&#20197;&#21450;&#20869;&#24515;&#30340;&#20154;&#29983;&#35266;&#21644;&#20215;&#20540;&#35266;&#12290;&#32780;&#20320;&#30340;&#35748;&#30693;&#39640;&#24230;&#21644;&#20215;&#20540;&#35266;&#65292;&#36215;&#30528;&#20915;&#23450;&#20316;&#29992;&#30340;&#26159;&#20320;&#30340;&#20869;&#24515;&#29071;&#38518;&#65292;&#25152;&#20197;&#35201;&#22810;&#23398;&#20064;&#32463;&#20856;&#65292;&#36825;&#26679;&#25165;&#33021;&#22521;&#20859;&#26368;&#32431;&#27491;&#30340;&#20154;&#29983;&#20215;&#20540;&#35266;&#65281;&#8212;&#8212;&#31109;&#34892;&#20711;</p>
<p></p>
<p>2.&#26641;&#31435;&#27491;&#30830;&#30340;&#25106;&#33394;&#21160;&#26426;&#26159;&#25106;&#33394;&#22522;&#30707;&#65292;&#23601;&#22909;&#20687;&#26159;&#24314;&#25151;&#22320;&#22522;&#19968;&#26679;&#65292;&#22320;&#22522;&#19981;&#22362;&#22266;&#65292;&#25151;&#23376;&#36831;&#26089;&#20498;&#22604;&#65292;&#21160;&#26426;&#19981;&#23545;&#65292;&#30772;&#25106;&#26159;&#36831;&#26089;&#20043;&#20107;&#12290;&#27491;&#30830;&#21160;&#26426;&#30340;&#26377;&#65306;&#24674;&#22797;&#36523;&#20307;&#20581;&#24247;&#12289;&#23454;&#29616;&#20010;&#20154;&#29702;&#24819;&#12289;&#27491;&#24049;&#21270;&#20154;&#12289;&#24110;&#21161;&#26356;&#22810;&#25106;&#21451;&#31572;&#30097;&#12289;&#31215;&#24503;&#32047;&#21151;&#12290;&#20294;&#26159;&#32477;&#23545;&#19981;&#33021;&#26159;&#20026;&#20102;&#24674;&#22797;&#24615;&#21151;&#33021;&#36825;&#20040;&#32932;&#27973;&#65292;&#22240;&#20026;&#19968;&#26086;&#24674;&#22797;&#24615;&#21151;&#33021;&#23601;&#23481;&#26131;&#35797;&#24615;&#21151;&#33021;&#65292;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#65292;&#25106;&#21451;&#20999;&#35760;&#65281;&#8212;&#8212;&#27714;&#26377;&#19981;&#24471;&#21453;&#27714;&#33258;&#24049;</p>
<p></p>
<p>3.&#25105;&#35273;&#24471;&#36825;&#26159;&#19968;&#20010;&#22909;&#30340;&#24320;&#22987;&#12290;&#26377;&#20010;&#33391;&#22909;&#21160;&#26426;&#65292;&#21487;&#20197;&#22686;&#21152;&#23545;&#25106;&#33394;&#30340;&#20048;&#36259;&#65292;&#26356;&#20855;&#26377;&#36131;&#20219;&#24863;&#65292;&#22312;&#36825;&#31181;&#36131;&#20219;&#24863;&#19979;&#20250;&#26356;&#26377;&#24847;&#24895;&#22320;&#21435;&#20570;&#22909;&#19968;&#20214;&#20107;&#24773;&#65292;&#20063;&#21487;&#20197;&#36716;&#21270;&#25104;&#29983;&#27963;&#30340;&#20854;&#20182;&#26041;&#38754;&#65292;&#27604;&#22914;&#26356;&#21152;&#31215;&#26497;&#31561;&#12290;&#25105;&#30340;&#21160;&#26426;&#26159;&#20026;&#20102;&#23478;&#20154;&#21644;&#21162;&#21147;&#23398;&#20064;&#65292;&#20197;&#20415;&#20110;&#33719;&#21462;&#26356;&#22810;&#30340;&#30495;&#29702;&#65292;&#24403;&#28982;&#65292;&#20063;&#26377;&#36523;&#20307;&#20581;&#24247;&#12290;&#8212;&#8212;&#24935;&#21073;&#26025;&#39764;</p>
<p></p>
<p>4.&#25105;&#27809;&#26377;&#19968;&#20010;&#24456;&#30830;&#20999;&#30340;&#29702;&#30001;&#19968;&#23450;&#35201;&#25106;&#21040;&#20160;&#20040;&#31243;&#24230;&#65292;&#20294;&#26159;&#25105;&#26377;&#26080;&#25968;&#20010;&#29702;&#30001;&#19981;&#35201;&#25163;&#28139;&#65292;&#25105;&#21162;&#21147;&#25106;&#33394;&#30340;&#21407;&#22240;&#21487;&#33021;&#26159;&#39592;&#23376;&#37324;&#23601;&#35748;&#20026;&#37034;&#28139;&#26159;&#19968;&#31181;&#24456;&#36133;&#22351;&#30340;&#19996;&#35199;&#65292;&#38656;&#35201;&#19981;&#26029;&#33258;&#25105;&#25552;&#21319;&#65292;&#20462;&#24515;&#21435;&#21162;&#21147;&#25106;&#38500;&#37034;&#28139;&#12290;&#8212;&#8212;&#31532;&#20108;&#20154;&#29983;</p>
<p></p>
<p>5.&#25106;&#33394;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#21160;&#26426;&#65292;&#21018;&#24320;&#22987;&#20026;&#20102;&#24674;&#22797;&#36523;&#20307;&#20581;&#24247;&#32780;&#25106;&#65292;&#20026;&#20102;&#24674;&#22797;&#23481;&#35980;&#27668;&#36136;&#32780;&#25106;&#65292;&#20026;&#20102;&#24674;&#22797;&#33041;&#21147;&#32780;&#25106;&#65292;&#36825;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#21160;&#26426;&#65292;&#21018;&#24320;&#22987;&#36825;&#26679;&#30340;&#21160;&#26426;&#26080;&#21487;&#21402;&#38750;&#65292;&#20294;&#38543;&#30528;&#25106;&#33394;&#35273;&#24735;&#30340;&#25552;&#21319;&#65292;&#23601;&#35201;&#24314;&#31435;&#26356;&#39640;&#30340;&#21160;&#26426;&#20102;&#65292;&#35201;&#27491;&#24049;&#21270;&#20154;&#65292;&#35201;&#26377;&#24230;&#20247;&#29983;&#30340;&#22823;&#24895;&#65292;&#21160;&#26426;&#35201;&#23815;&#39640;&#65292;&#19981;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#32780;&#26159;&#20026;&#20102;&#20247;&#29983;&#12290;&#25106;&#33394;&#26159;&#20154;&#29983;&#30340;&#25972;&#20307;&#25913;&#36896;&#65292;&#28085;&#30422;&#30528;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#26159;&#35753;&#20320;&#30001;&#20869;&#21521;&#22806;&#25104;&#20026;&#19968;&#20010;&#20809;&#26126;&#12289;&#21892;&#33391;&#12289;&#33258;&#24459;&#21448;&#20248;&#31168;&#30340;&#20154;&#65292;&#25104;&#20026;&#19968;&#20010;&#26080;&#31169;&#21033;&#20182;&#12289;&#20026;&#19990;&#30028;&#24102;&#26469;&#27491;&#33021;&#37327;&#30340;&#20154;&#12290;&#25106;&#33394;&#19981;&#20165;&#20165;&#26159;&#25106;&#33394;&#65292;&#25105;&#20204;&#29983;&#32780;&#20026;&#20154;&#65292;&#24212;&#35813;&#20026;&#22825;&#22320;&#20043;&#38388;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65281;&#19968;&#24320;&#22987;&#30340;&#21160;&#26426;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#38543;&#30528;&#35273;&#24735;&#30340;&#25552;&#39640;&#65292;&#23601;&#35201;&#25026;&#24471;&#26080;&#31169;&#21033;&#20182;&#20102;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#65292;&#35201;&#26377;&#27491;&#24049;&#21270;&#20154;&#12289;&#34892;&#21892;&#31215;&#24503;&#30340;&#38271;&#36828;&#21457;&#24515;&#12290;&#20026;&#20102;&#33258;&#24049;&#30340;&#35805;&#65292;&#24456;&#38590;&#38271;&#20037;&#65292;&#25106;&#33394;&#21160;&#26426;&#19968;&#23450;&#35201;&#21319;&#21326;&#65292;&#21018;&#24320;&#22987;&#19981;&#21487;&#33021;&#37027;&#20040;&#23815;&#39640;&#65292;&#22240;&#20026;&#35273;&#24735;&#19981;&#22815;&#65292;&#36890;&#36807;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#35273;&#24735;&#25552;&#21319;&#21518;&#65292;&#23601;&#35201;&#24314;&#31435;&#23815;&#39640;&#30340;&#21160;&#26426;&#20102;&#65292;&#35201;&#21457;&#24895;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;&#22914;&#26524;&#20320;&#26377;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#20320;&#33258;&#28982;&#23601;&#26377;&#20102;&#36131;&#20219;&#24863;&#12289;&#20351;&#21629;&#24863;&#21644;&#25285;&#24403;&#12290;&#8212;&#8212;&#39134;&#32724;&#32769;&#24072;</p>
<p></p>
<p>6.&#20026;&#20102;&#26410;&#26469;&#20026;&#20102;&#29238;&#27597;&#65292;&#20026;&#20102;&#24110;&#21161;&#26356;&#22810;&#25106;&#21451;&#65292;&#25226;&#25106;&#33394;&#24403;&#25104;&#33258;&#24049;&#30340;&#20107;&#19994;&#65292;&#19981;&#35201;&#30528;&#24613;&#65292;&#19981;&#35201;&#36807;&#20110;&#20851;&#27880;&#30151;&#29366;&#65292;&#36825;&#23601;&#26159;&#29983;&#27963;&#20013;&#30340;&#23567;&#25554;&#26354;&#12290;&#22909;&#22909;&#23398;&#20064;&#25991;&#31456;&#21644;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#23459;&#20256;&#25106;&#33394;&#65292;&#31069;&#22823;&#23478;&#26089;&#26085;&#25106;&#38500;&#24694;&#20064; &#8212;&#8212;&#28037;&#27075;&#37325;&#29983;&#32773;</p>
<p></p>
<p>7.&#35828;&#22823;&#20102;&#21543;&#65292;&#19981;&#24819;&#33258;&#24049;&#21361;&#23475;&#21035;&#20154;&#65292;&#20260;&#23475;&#21035;&#20154;&#65292;&#20063;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#35828;&#23567;&#20102;&#26159;&#20026;&#20102;&#23478;&#20154;&#36824;&#26377;&#33258;&#24049;&#30340;&#26410;&#26469;&#65292;&#25105;&#19981;&#24819;&#26410;&#26469;&#22240;&#20026;&#36825;&#20010;&#24694;&#20064;&#27585;&#20102;&#19968;&#29983;&#12290;&#21160;&#26426;&#65292;&#25105;&#30475;&#26159;&#24517;&#39035;&#35201;&#27491;&#30830;&#30340;&#65292;&#20063;&#24456;&#37325;&#35201;&#65292;&#23601;&#20687;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#37027;&#26679;&#65292;&#21018;&#24320;&#22987;&#36830;&#21160;&#26426;&#37117;&#19981;&#23545;&#65292;&#37027;&#22833;&#36133;&#26159;&#26089;&#26202;&#30340;&#20107;&#24773;&#65292;&#21018;&#24320;&#22987;&#37117;&#38169;&#20102;&#65292;&#26356;&#21035;&#35828;&#21518;&#38754;&#20102;&#65292;&#25152;&#20197;&#21160;&#26426;&#24517;&#39035;&#35201;&#27491;&#30830;&#65281;&#8212;&#8212;&#24515;&#28165;</p>
<p></p>
<p>8.&#26368;&#21021;&#24320;&#22987;&#25106;&#33394;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#20026;&#20102;&#20581;&#24247;&#65292;&#20026;&#20102;&#25913;&#21464;&#33258;&#24049;&#65292;&#19981;&#34987;&#20182;&#20154;&#21822;&#24323;&#65292;&#27963;&#24471;&#26356;&#26377;&#23562;&#20005;&#32780;&#19981;&#26159;&#34892;&#23608;&#36208;&#32905;&#65292;&#27985;&#27985;&#22121;&#22121;&#65292;&#28151;&#21507;&#31561;&#27515;&#12290;&#38543;&#30528;&#25106;&#33394;&#26102;&#38388;&#24310;&#38271;&#65292;&#25106;&#33394;&#21543;&#21578;&#35785;&#25105;&#35201;&#33258;&#21033;&#21033;&#20182;&#65292;&#35201;&#21149;&#20154;&#25106;&#33394;&#65292;&#35265;&#35777;&#19968;&#20010;&#29983;&#21629;&#23545;&#21478;&#19968;&#20010;&#29983;&#21629;&#30340;&#21551;&#31034;&#12290;&#25106;&#33394;&#21160;&#26426;&#26159;&#25402;&#37325;&#35201;&#30340;&#65292;&#26159;&#22320;&#22522;&#65292;&#26159;&#22522;&#30784;&#12290;&#19968;&#24320;&#22987;&#30340;&#25106;&#33394;&#21160;&#26426;&#19981;&#32431;&#27491;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#27604;&#22914;&#20026;&#20102;&#24615;&#21151;&#33021;&#65292;&#20026;&#20102;&#26356;&#22909;&#22320;&#25918;&#32437;&#12290;&#25152;&#35859;&#22240;&#22320;&#19981;&#27491;&#65292;&#26524;&#25307;&#36802;&#26354;&#12290;&#8212;&#8212;&#21033;&#20154;&#21363;&#21033;&#24049;</p>
<p></p>
<p>9.&#25105;&#30340;&#25106;&#33394;&#21160;&#26426;&#65292;&#26469;&#33258;&#19968;&#20010;&#21033;&#20182;&#30340;&#35475;&#35328;&#65292;&#28145;&#24863;&#35475;&#24895;&#30340;&#21147;&#37327;&#19981;&#21487;&#24605;&#35758;&#12290;&#20851;&#20110;&#25106;&#33394;&#21160;&#26426;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#30340;&#30475;&#27861;&#22914;&#19979;&#65306;&#39318;&#20808;&#65292;&#25106;&#33394;&#21160;&#26426;&#35201;&#26126;&#30830;&#65292;&#19981;&#33021;&#26159;&#20026;&#20102;&#20197;&#21518;&#26356;&#22909;&#22320;&#25918;&#32437;&#32780;&#25106;&#65292;&#36825;&#26679;&#21482;&#20250;&#36208;&#36827;&#35823;&#21306;&#12290;&#26041;&#21521;&#19981;&#23545;&#65292;&#27880;&#23450;&#36234;&#38519;&#36234;&#28145;&#65292;&#22240;&#22320;&#19981;&#27491;&#65292;&#26524;&#36973;&#36802;&#26354;&#65292;&#21457;&#24515;&#24456;&#20851;&#38190;&#12290;&#21018;&#24320;&#22987;&#65292;&#21487;&#20197;&#26641;&#31435;&#19968;&#20010;&#33391;&#22909;&#30340;&#25106;&#33394;&#21160;&#26426;&#65292;&#27604;&#22914;&#65306;&#20026;&#20102;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#12289;&#36807;&#26356;&#26377;&#21697;&#36136;&#30340;&#29983;&#27963;&#12289;&#23389;&#25964;&#29238;&#27597;&#8230;&#8230;</p>
<p>&#25106;&#21040;&#21518;&#26399;&#65292;&#21487;&#20197;&#36880;&#27493;&#25226;&#25106;&#33394;&#21160;&#26426;&#21319;&#21326;&#21040;&#33258;&#25106;&#21033;&#20182;&#12289;&#26080;&#31169;&#22857;&#29486;&#31561;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#22238;&#24402;&#32431;&#20928;&#30340;&#28789;&#39746;&#12290;&#24635;&#20043;&#65292;&#25106;&#33394;&#21160;&#26426;&#36234;&#23815;&#39640;&#65292;&#34892;&#21160;&#36234;&#32431;&#31929;&#26377;&#21147;&#12290;&#25106;&#33394;&#21160;&#26426;&#24840;&#24378;&#65292;&#23545;&#24212;&#30340;&#25106;&#33394;&#20915;&#24515;&#23601;&#24840;&#22823;&#65292;&#33021;&#29190;&#21457;&#20986;&#36229;&#24378;&#30340;&#25191;&#34892;&#21147;&#65292;&#21161;&#20320;&#20914;&#30772;&#24618;&#22280;&#65292;&#25106;&#24471;&#26356;&#24443;&#24213;&#12289;&#38271;&#20037;&#12289;&#31283;&#23450;&#12290;&#8212;&#8212;&#36870;&#34989;i&#23681;&#26376;</p>
<p></p>
<p>10.&#25106;&#33394;&#21160;&#26426;&#65292;&#24590;&#20040;&#35828;&#21602;&#65292;&#35828;&#21477;&#26368;&#31616;&#21333;&#21543;&#65292;&#20063;&#23601;&#26159;&#20026;&#20102;&#29238;&#27597;&#65292;&#20026;&#20102;&#23478;&#20154;&#65292;&#20197;&#21069;&#37034;&#28139;&#30340;&#26102;&#20505;&#65292;&#19981;&#31649;&#24590;&#26679;&#65292;&#19981;&#23244;&#24323;&#25105;&#20204;&#30340;&#65292;&#20063;&#23601;&#21482;&#26377;&#25105;&#20204;&#29238;&#27597;&#65292;&#20294;&#24403;&#25105;&#20204;&#22312;&#19968;&#27425;&#27425;&#31354;&#34394;&#20013;&#24230;&#36807;&#30340;&#26102;&#20505;&#65292;&#21518;&#24724;&#12289;&#33258;&#21329;&#65292;&#25226;&#26368;&#22351;&#30340;&#33086;&#27668;&#30041;&#32473;&#20102;&#29238;&#27597;&#12290;&#24403;&#26102;&#25105;&#20063;&#19981;&#22826;&#28165;&#26970;&#26159;&#20026;&#20160;&#20040;&#65292;&#23601;&#19968;&#20010;&#30636;&#38388;&#65292;&#22909;&#20687;&#20154;&#23601;&#21464;&#20102;&#65292;&#22836;&#33041;&#20013;&#24635;&#26159;&#24819;&#30528;&#29238;&#27597;&#30340;&#26679;&#23376; &#12290;&#8212;&#8212;&#23395;&#21733;</p>
<p></p>
<p>11.&#25105;&#19968;&#24320;&#22987;&#26159;&#20026;&#36523;&#20307;&#20581;&#24247;&#32780;&#25106;&#65292;&#22240;&#20026;&#25784;&#31649;&#25226;&#33258;&#24049;&#30340;&#36523;&#20307;&#25630;&#22446;&#20102;&#65292;&#21518;&#38754;&#23601;&#26159;&#20026;&#27491;&#24049;&#21270;&#20154;&#20102;&#65292;&#20063;&#23601;&#26159;&#24110;&#21161;&#21035;&#20154;&#32780;&#25106;&#65292;&#22240;&#20026;&#25105;&#19968;&#24320;&#22987;&#30340;&#25106;&#33394;&#21160;&#26426;&#20165;&#20165;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#31561;&#25105;&#30340;&#36523;&#20307;&#24674;&#22797;&#20043;&#21518;&#25105;&#23601;&#20250;&#27809;&#26377;&#25106;&#33394;&#21160;&#26426;&#20102;&#65292;&#23601;&#20250;&#19981;&#30693;&#25514;&#26045;&#65292;&#25152;&#20197;&#25105;&#29616;&#22312;&#26159;&#20026;&#20102;&#24110;&#21161;&#21035;&#20154;&#32780;&#25106;&#33394;&#65281;&#23545;&#20110;&#25106;&#33394;&#21160;&#26426;&#30340;&#30475;&#27861;&#21602;&#65292;&#24314;&#35758;&#26159;&#20026;&#20102;&#29238;&#27597;&#32780;&#25106;&#65292;&#20026;&#20102;&#27491;&#24049;&#21270;&#20154;&#32780;&#25106;&#65292;&#20026;&#20102;&#33258;&#24049;&#30340;&#30446;&#26631;&#32780;&#25106;&#65292;(&#33394;&#26159;&#20154;&#29983;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#19981;&#36807;&#65292;&#20219;&#20320;&#25165;&#33021;&#20877;&#24590;&#20040;&#39640;&#65292;&#37117;&#26159;&#24466;&#21171;)&#65292;&#23545;&#20110;&#25106;&#21451;&#26469;&#35828;&#65292;&#19968;&#24320;&#22987;&#30340;&#25106;&#33394;&#21160;&#26426;&#21487;&#20197;&#26159;&#20026;&#20102;&#33258;&#24049;&#30340;&#20581;&#24247;&#65292;&#20294;&#26159;&#21518;&#38754;&#23601;&#35201;&#21464;&#20102;&#65292;&#22240;&#20026;&#31561;&#20320;&#24674;&#22797;&#20581;&#24247;&#20043;&#21518;&#65292;&#21487;&#33021;&#23601;&#27809;&#26377;&#25106;&#33394;&#21160;&#26426;&#20102;&#65292;&#24456;&#21487;&#33021;&#23601;&#20250;&#21435;&#25918;&#32437;&#20102;&#65292;&#21040;&#26102;&#20505;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#12290;&#25152;&#20197;&#21518;&#38754;&#23601;&#21487;&#20197;&#20026;&#20102;&#29238;&#27597;&#32780;&#25106;&#65292;&#20026;&#27491;&#24049;&#21270;&#20154;&#32780;&#25106;&#65292;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#20102;&#20063;&#21035;&#24536;&#35760;&#24110;&#21161;&#21035;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#23601;&#26159;&#26366;&#32463;&#30340;&#20320;&#65292;&#24230;&#20154;&#21363;&#24230;&#24049;&#65292;&#24110;&#21161;&#21035;&#20154;&#23601;&#26159;&#24110;&#21161;&#33258;&#24049;&#12290;&#8212;&#8212;&#26087;&#26790;</p>
<p></p>
<p>12.&#19981;&#20026;&#21035;&#30340;&#65292;&#21482;&#20026;&#20102;&#33258;&#24049;&#33021;&#26377;&#20010;&#22909;&#30340;&#26410;&#26469;&#19982;&#20154;&#29983;&#21644;&#25215;&#25285;&#36215;&#33258;&#24049;&#36523;&#20026;&#20154;&#24212;&#26377;&#30340;&#36131;&#20219;&#32780;&#25106;&#65292;&#29616;&#20195;&#20154;&#30340;&#20869;&#24515;&#26222;&#36941;&#24456;&#28014;&#36481;&#19981;&#28165;&#20928;&#65292;&#20063;&#35768;&#20154;&#38656;&#35201;&#30495;&#27491;&#21507;&#21040;&#33510;&#22836;&#65292;&#36523;&#24515;&#32463;&#21463;&#19968;&#23450;&#30340;&#24724;&#24735;&#65292;&#38754;&#23545;&#38081;&#23450;&#30340;&#29616;&#23454;&#25165;&#33021;&#24443;&#24213;&#25026;&#24471;&#36825;&#20010;&#36947;&#29702;&#12290;&#19968;&#20010;&#20154;&#30340;&#25106;&#33394;&#21160;&#26426;&#20854;&#23454;&#26159;&#20182;&#30340;&#25106;&#33394;&#24847;&#22270;&#65292;&#32780;&#19968;&#20010;&#20154;&#30340;&#25106;&#33394;&#24847;&#22270;&#12289;&#25106;&#33394;&#20986;&#21457;&#28857;&#19982;&#20182;&#33258;&#36523;&#30340;&#22788;&#22659;&#21644;&#24605;&#24819;&#31934;&#31070;&#39640;&#24230;&#23494;&#20999;&#30456;&#20851;&#65292;&#26356;&#19982;&#20174;&#23567;&#25152;&#36523;&#22788;&#12289;&#36973;&#21463;&#30340;&#21608;&#36793;&#29615;&#22659;&#21644;&#25509;&#35302;&#30340;&#20154;&#12289;&#20107;&#29289;&#25152;&#28508;&#31227;&#40664;&#21270;&#28748;&#36755;&#30340;&#20869;&#23481;&#26377;&#20851;&#12290;&#20174;&#22823;&#20307;&#19978;&#21487;&#20197;&#28165;&#26970;&#22320;&#30475;&#20986;&#65292;&#38271;&#26399;&#32463;&#21463;&#29289;&#27442;&#29983;&#27963;&#12289;&#29289;&#36136;&#29071;&#20064;&#30340;&#25106;&#21451;&#65292;&#20854;&#25106;&#33394;&#20986;&#21457;&#28857;&#25110;&#22810;&#25110;&#23569;&#24102;&#26377;&#19968;&#23450;&#30340;&#29289;&#27442;&#24615;&#65292;&#24635;&#26159;&#24819;&#35201;&#20225;&#22270;&#36890;&#36807;&#25106;&#33394;&#26469;&#36798;&#25104;&#33258;&#24049;&#26576;&#26041;&#38754;&#30340;&#30446;&#30340;&#12290;&#32780;&#20174;&#23567;&#24120;&#26377;&#33510;&#38590;&#21463;&#25387;&#32463;&#21382;&#30340;&#25106;&#21451;&#65292;&#22823;&#22810;&#26377;&#19968;&#23450;&#31934;&#31070;&#12289;&#24605;&#24819;&#19978;&#30340;&#27927;&#31036;&#65292;&#25152;&#20197;&#23545;&#20154;&#12289;&#20107;&#29702;&#31561;&#31934;&#31070;&#23618;&#38754;&#30340;&#19996;&#35199;&#26377;&#25152;&#24863;&#24735;&#65292;&#20154;&#29983;&#35266;&#12289;&#19990;&#30028;&#35266;&#12289;&#20215;&#20540;&#35266;&#31435;&#36275;&#28857;&#39640;&#65292;&#25152;&#20197;&#21487;&#20197;&#30475;&#24471;&#26356;&#36828;&#12289;&#25026;&#24471;&#26356;&#22810;&#65292;&#21453;&#26144;&#22312;&#25106;&#33394;&#19978;&#65292;&#22823;&#22810;&#20063;&#23601;&#33021;&#22815;&#26377;&#36739;&#23815;&#39640;&#30340;&#29702;&#24819;&#19982;&#30446;&#26631;&#12290;&#36825;&#22823;&#33268;&#23601;&#26159;&#25106;&#21451;&#38388;&#26368;&#26412;&#36136;&#30340;&#24046;&#21035;&#21543;&#12290;&#8212;&#8212;&#24076;&#26395;&#20043;&#36335;</p>
<p></p>
<p>13.&#25106;&#33394;&#26159;&#20026;&#20102;&#24378;&#22823;&#65292;&#20026;&#20102;&#33258;&#24049;&#19982;&#26126;&#22825;&#65292;&#20851;&#20110;&#25106;&#33394;&#25105;&#35748;&#20026;&#19968;&#23450;&#35201;&#26377;&#33258;&#21046;&#21147;&#65292;&#19968;&#26086;&#21463;&#21040;&#37034;&#28139;&#30340;&#24433;&#21709;&#30495;&#30340;&#23545;&#33258;&#24049;&#30340;&#20215;&#20540;&#35266;&#12289;&#20154;&#26684;&#65292;&#37117;&#20250;&#24102;&#26469;&#24694;&#21155;&#30340;&#24433;&#21709;&#65292;&#21364;&#19981;&#30693;&#22312;&#20139;&#21463;&#36825;&#31181;&#40844;&#36425;&#30340;&#24555;&#24863;&#26102;&#65292;&#33258;&#24049;&#20063;&#20250;&#21464;&#24471;&#40635;&#26408;&#19981;&#20161;&#65292;&#29983;&#27963;&#21463;&#21040;&#25171;&#20987;&#12290;&#25106;&#26159;&#19968;&#23450;&#35201;&#25106;&#30340;&#65292;&#20294;&#19981;&#33021;&#30450;&#30446;&#65292;&#25913;&#21892;&#20316;&#24687;&#35268;&#24459;&#65292;&#20445;&#25345;&#24841;&#24555;&#30340;&#24515;&#24773;&#65292;&#19968;&#26086;&#26377;&#37034;&#28139;&#30340;&#24565;&#22836;&#23601;&#32473;&#26029;&#25481;&#65292;&#36824;&#26377;&#19981;&#35201;&#24819;&#22826;&#22810;&#20570;&#22826;&#23569;&#65292;&#27809;&#26377;&#34892;&#21160;&#19968;&#20999;&#37117;&#26159;&#25199;&#28129;&#65292;&#36825;&#26159;&#25105;&#30340;&#30475;&#27861;&#12290;&#8212;&#8212;&#33707;</p>
<p></p>
<p>14.&#20851;&#20110;&#25106;&#33394;&#21160;&#26426;&#25105;&#24456;&#26089;&#20043;&#21069;&#23601;&#30693;&#36947;&#37325;&#35201;&#24615;&#65292;&#20043;&#21069;&#20063;&#26377;&#20889;&#36807;&#25991;&#31456;&#65292;&#24320;&#22987;&#25105;&#20063;&#26159;&#20026;&#20102;&#24674;&#22797;&#20581;&#24247;&#32780;&#25106;&#65292;&#26368;&#21518;&#36523;&#20307;&#24674;&#22797;&#20102;&#21160;&#26426;&#21364;&#21160;&#25671;&#20102;&#65292;&#32467;&#26524;&#21448;&#22238;&#21040;&#35299;&#25918;&#21069;&#65292;&#24403;&#26102;&#25105;&#23601;&#28145;&#28145;&#30693;&#36947;&#21160;&#26426;&#19981;&#32431;&#38590;&#20197;&#25106;&#38271;&#20037;&#65292;&#20043;&#21518;&#20026;&#20102;&#29238;&#27597;&#20146;&#20154;&#65292;&#20026;&#20102;&#20107;&#19994;&#29702;&#24819;&#32780;&#25106;&#12290;&#36825;&#20123;&#21160;&#26426;&#35753;&#25105;&#24456;&#20805;&#23454;&#65292;&#20063;&#35753;&#25105;&#31361;&#30772;&#20102;&#31532;&#19968;&#20010;&#19968;&#30334;&#22825;&#65292;&#20294;&#26368;&#21518;&#35273;&#24471;&#20869;&#24515;&#36824;&#26159;&#23384;&#22312;&#19981;&#23433;&#24863;&#65292;&#25105;&#21453;&#22797;&#24605;&#32771;&#21160;&#26426;&#38382;&#39064;&#65292;&#26368;&#21518;&#36824;&#26159;&#39134;&#32724;&#21069;&#36744;&#32473;&#20104;&#24110;&#21161;&#65292;&#29616;&#22312;&#25105;&#21482;&#26377;&#19968;&#20010;&#21160;&#26426;&#65292;&#23601;&#26159;&#27491;&#24049;&#21270;&#20154;&#65292;&#20026;&#19990;&#38388;&#32654;&#22909;&#32780;&#25106;&#65281;&#25106;&#33394;&#26159;&#20840;&#36523;&#24515;&#30340;&#24443;&#24213;&#20928;&#21270;&#65292;&#28789;&#39746;&#30340;&#27927;&#28068;&#12290;&#27491;&#24049;&#21270;&#20154;&#21363;&#26159;&#25105;&#24212;&#20570;&#30340;&#20351;&#21629;&#65292;&#19990;&#38388;&#32654;&#22909;&#65292;&#23815;&#39640;&#32780;&#21487;&#21450;&#12290;&#26032;&#20154;&#21069;&#26399;&#21487;&#20197;&#20808;&#20026;&#20102;&#29702;&#24819;&#12289;&#20026;&#20102;&#20581;&#24247;&#65292;&#20026;&#20102;&#29238;&#27597;&#65292;&#23398;&#19994;&#20107;&#19994;&#32780;&#25106;&#65292;&#20294;&#21040;&#36798;&#19968;&#23450;&#31243;&#24230;&#19968;&#23450;&#35201;&#32473;&#33258;&#24049;&#31435;&#19968;&#20010;&#26356;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#21160;&#26426;&#32431;&#19981;&#32431;&#23558;&#20915;&#23450;&#20320;&#33021;&#21040;&#36798;&#21738;&#20010;&#39640;&#24230;&#12290;&#24076;&#26395;&#21508;&#20301;&#37117;&#33021;&#32431;&#27491;&#21160;&#26426;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#20808;&#31471;&#27491;&#33258;&#24049;&#30340;&#34892;&#20026;&#24515;&#24565;&#65292;&#26368;&#21518;&#22810;&#24110;&#21161;&#26032;&#20154;&#65292;&#24230;&#20154;&#21363;&#24230;&#24049;&#65292;&#26032;&#20154;&#23601;&#26159;&#26366;&#32463;&#30340;&#33258;&#24049;&#12290;&#8212;&#8212;&#25106;&#33394;&#20041;&#24037;&#65288;&#26029;&#65289;</p>
<p></p>
<p>15.&#20026;&#20102;&#24674;&#22797;&#20581;&#24247;&#32780;&#25106;&#65292;&#20877;&#21040;&#20026;&#20102;&#20462;&#36523;&#33258;&#24378;&#22859;&#26007;&#20107;&#19994;&#32780;&#25106;&#12290;&#25106;&#33394;&#21160;&#26426;&#38656;&#35201;&#33258;&#24049;&#25720;&#32034;&#65292;&#25670;&#27491;&#25165;&#33021;&#38271;&#20037;&#12290;&#8212;&#8212;&#21543;&#38646;&#21402;</p>
<p></p>
<p>16.&#20026;&#20160;&#20040;&#32780;&#25106;&#33394;&#65311;&#36825;&#20010;&#38382;&#39064;&#25105;&#26377;&#24456;&#22810;&#31572;&#26696;&#65292;&#19968;&#24320;&#22987;&#26159;&#20026;&#20102;&#36523;&#20307;&#30340;&#24674;&#22797;&#21543;&#12290;&#37027;&#26102;&#20505;&#26089;&#27844;&#23615;&#39057;&#36825;&#20123;&#30151;&#29366;&#24456;&#26126;&#26174;&#20102;&#65292;&#25105;&#24597;&#20102;&#65281;&#25152;&#20197;&#23601;&#20026;&#20102;&#36825;&#20010;&#12290;&#20294;&#19981;&#21487;&#21542;&#35748;&#30340;&#26159;&#25105;&#26356;&#28145;&#23618;&#27425;&#30340;&#21407;&#22240;&#26159;&#20026;&#20102;&#23558;&#26469;&#30340;&#25918;&#32437;&#65292;&#25152;&#20197;&#19981;&#21487;&#36991;&#20813;&#22320;&#30772;&#25106;&#65292;&#21518;&#26469;&#25105;&#26597;&#25214;&#30772;&#25106;&#21407;&#22240;&#30340;&#26102;&#20505;&#21457;&#29616;&#25105;&#30340;&#21160;&#26426;&#23601;&#26377;&#38382;&#39064;&#12290;&#28982;&#21518;&#26159;&#20026;&#20102;&#32771;&#30740;&#32780;&#25106;&#33394;&#65292;&#20294;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#25105;&#36824;&#26159;&#30772;&#25106;&#65292;&#22240;&#20026;&#32771;&#30740;&#24456;&#38590;&#32780;&#19988;&#26159;&#19968;&#20010;&#38271;&#26399;&#25237;&#20837;&#30340;&#36807;&#31243;&#65292;&#25105;&#20013;&#38388;&#26377;&#19968;&#20004;&#22825;&#27809;&#21162;&#21147;&#65292;&#23601;&#35748;&#20026;&#33258;&#24049;&#22833;&#36133;&#20102;&#65292;&#28982;&#21518;&#23601;&#19981;&#25106;&#20102;&#12290;&#20877;&#21040;&#29616;&#22312;&#65292;&#25105;&#26159;&#20026;&#20102;&#29238;&#27597;&#32780;&#25106;&#65292;&#25105;&#24050;&#32463;&#19981;&#23567;&#20102;&#65292;&#19968;&#20107;&#26080;&#25104;&#32780;&#29238;&#27597;&#24050;&#32463;&#24180;&#36808;&#65292;&#19981;&#25106;&#33394;&#22914;&#20309;&#25104;&#21151;&#22914;&#20309;&#22238;&#25253;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#12290;&#25152;&#20197;&#25105;&#20026;&#20102;&#29238;&#27597;&#32780;&#25106;&#12290;&#8212;&#8212;&#26329;&#20809;</p>
<p></p>
<p>17.&#25105;&#30340;&#25106;&#33394;&#21160;&#26426;&#24320;&#22987;&#21644;&#32477;&#22823;&#37096;&#20998;&#25106;&#21451;&#19968;&#26679;&#65292;&#26159;&#20026;&#20102;&#33258;&#24049;&#36523;&#24515;&#20581;&#24247;&#30340;&#24674;&#22797;&#65292;&#28212;&#26395;&#20581;&#24247;&#30340;&#29983;&#27963;&#65292;&#24403;&#26102;&#24739;&#19978;&#31070;&#32463;&#30151;&#65292;&#30340;&#30830;&#29983;&#19981;&#22914;&#27515;&#65292;&#27599;&#22825;&#37117;&#24456;&#32477;&#26395;&#65292;&#21518;&#26469;&#23398;&#20064;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20043;&#21518;&#65292;&#25105;&#26126;&#30333;&#20102;&#22312;&#33258;&#24049;&#30151;&#29366;&#24674;&#22797;&#21518;&#24212;&#35813;&#26377;&#26356;&#28145;&#23618;&#27425;&#30340;&#25106;&#33394;&#21160;&#26426;&#65292;&#26159;&#27491;&#24049;&#21270;&#20154;&#65292;&#33258;&#35273;&#35273;&#20182;&#65292;&#21644;&#21508;&#20301;&#24072;&#20804;&#19968;&#26679;&#65292;&#23459;&#20256;&#25106;&#33394;&#30693;&#35782;&#65292;&#27491;&#33021;&#37327;&#65292;&#20462;&#24515;&#26029;&#24565;&#30693;&#35782;&#65292;&#20351;&#26356;&#22810;&#30340;&#20154;&#35748;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#24076;&#26395;&#20182;&#20204;&#24184;&#31119;&#24555;&#20048;&#65292;&#27963;&#20986;&#30495;&#25105;&#12290;&#24819;&#23545;&#25106;&#33394;&#26032;&#20154;&#35828;&#30340;&#35805;&#23601;&#26159;&#65306;&#27599;&#19968;&#20301;&#21069;&#36744;&#37117;&#26159;&#20174;&#26032;&#20154;&#24320;&#22987;&#30340;&#65292;&#26032;&#20154;&#24212;&#35813;&#22810;&#23398;&#20064;&#21069;&#36744;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#36825;&#37324;&#25512;&#33616;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#37324;&#38754;&#26159;&#25106;&#33394;&#12289;&#20570;&#20154;&#12289;&#20462;&#24515;&#20462;&#34892;&#30340;&#27491;&#30693;&#27491;&#35265;&#65292;&#35201;&#20855;&#26377;&#23398;&#20064;&#24847;&#35782;&#65292;&#21521;&#20182;&#20154;&#23398;&#20064;&#65292;&#21152;&#27833;&#65281;&#8212;&#8212;&#24120;&#24813;&#24871;&#24351;&#23376;</p>
<p></p>
<p>18.&#26032;&#20154;&#20204;&#65292;&#20320;&#20204;&#22909;&#65292;&#25105;&#26368;&#21021;&#30340;&#25106;&#33394;&#21160;&#26426;&#36824;&#26159;&#36523;&#20307;&#20986;&#29616;&#30151;&#29366;&#12289;&#31934;&#21147;&#12289;&#33041;&#21147;&#26126;&#26174;&#19979;&#38477;&#65292;&#28982;&#21518;&#24320;&#22987;&#25106;&#33394;&#65292;&#20294;&#26159;&#25106;&#24471;&#19981;&#35748;&#30495;&#65292;&#27809;&#25226;&#25106;&#33394;&#24403;&#22238;&#20107;&#65292;&#26377;&#26102;&#20960;&#22825;&#19968;&#30772;&#65292;&#26377;&#26102;&#20960;&#21608;&#19968;&#30772;&#65288;&#19968;&#33324;&#37117;&#26159;&#36830;&#30528;&#30772;&#20960;&#27425;&#65292;&#23545;&#36523;&#20307;&#20260;&#23475;&#26497;&#22823;&#65281;&#65289;&#25784;&#31649;&#25913;&#21464;&#20102;&#25105;&#19968;&#29983;&#30340;&#36208;&#21521;&#65292;&#25105;&#21457;&#35475;&#35201;&#24443;&#24213;&#25106;&#38500;&#19968;&#20999;&#33394;&#24773;&#65292;&#23436;&#20840;&#24674;&#22797;&#20581;&#24247;&#65292;&#36825;&#23601;&#26159;&#25105;&#29616;&#22312;&#30340;&#25106;&#33394;&#21160;&#26426;&#12290;&#20851;&#20110;&#25106;&#33394;&#21160;&#26426;&#65292;&#20320;&#20204;&#26377;&#30340;&#20154;&#21487;&#33021;&#30151;&#29366;&#19981;&#22826;&#26126;&#26174;&#65292;&#20294;&#25105;&#35201;&#21578;&#35785;&#20320;&#20204;&#65292;&#21482;&#35201;&#20320;&#26080;&#27861;&#25511;&#21046;&#22320;&#25784;&#19979;&#21435;&#65292;&#36523;&#20307;&#19968;&#23450;&#20250;&#23849;&#28291;&#65292;&#25152;&#20197;&#20320;&#20204;&#30340;&#21160;&#26426;&#20043;&#19968;&#23601;&#26159;&#19981;&#35201;&#35753;&#36523;&#20307;&#20877;&#34987;&#20260;&#23475;&#19979;&#21435;&#20102;&#65292;&#20854;&#27425;&#20320;&#20204;&#35201;&#26126;&#30333;&#33258;&#24049;&#24819;&#36807;&#20160;&#20040;&#26679;&#30340;&#29983;&#27963;&#65292;&#33258;&#24049;&#24819;&#25104;&#20026;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#22810;&#30475;&#30475;&#25106;&#33394;&#27036;&#26679;&#65292;&#25110;&#32773;&#19968;&#20123;&#20255;&#20154;&#20256;&#35760;&#65292;&#21162;&#21147;&#22320;&#26397;&#30528;&#33258;&#24049;&#30340;&#30446;&#26631;&#21162;&#21147;&#65292;&#36825;&#26159;&#21160;&#26426;&#20043;&#20108;&#12290;&#24635;&#32467;&#19968;&#19979;&#65306;&#36828;&#31163;&#22549;&#33853;&#29983;&#27963;&#65292;&#36808;&#21521;&#32654;&#22909;&#29983;&#27963;&#12290;&#31069;&#20320;&#20204;&#26089;&#26085;&#25106;&#33394;&#25104;&#21151;&#65281;&#8212;&#8212;&#19981;&#25106;&#19981;&#24402;01</p>
<p></p>
<p>19.&#20026;&#20102;&#33021;&#33719;&#24471;&#24515;&#28789;&#19978;&#30340;&#33258;&#30001;&#12290;&#25106;&#33394;&#21160;&#26426;&#29305;&#21035;&#37325;&#35201;&#65292;&#25106;&#33394;&#21160;&#26426;&#19981;&#23545;&#65292;&#23601;&#20250;&#24456;&#23481;&#26131;&#22238;&#21040;&#32769;&#36335;&#19978;&#65292;&#21482;&#26377;&#25317;&#26377;&#24658;&#20037;&#30340;&#21160;&#26426;&#65292;&#25165;&#20250;&#25104;&#21151;&#12290;&#8212;&#8212;&#26080;&#27442;&#21017;&#21018;</p>
<p></p>
<p>20.&#25105;&#30340;&#25106;&#33394;&#21160;&#26426;&#65292;&#19968;&#24320;&#22987;&#25106;&#33394;&#30340;&#26102;&#20505;&#23601;&#26159;&#24819;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#20248;&#31168;&#65292;&#38543;&#30528;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#28176;&#28176;&#21457;&#29616;&#33258;&#24049;&#30340;&#19968;&#20123;&#36523;&#24515;&#30151;&#29366;&#37117;&#26159;&#30001;SY&#25152;&#33268;&#65292;&#20110;&#26159;&#25106;&#33394;&#21160;&#26426;&#36880;&#28176;&#36716;&#21464;&#21040;&#24674;&#22797;&#36523;&#20307;&#21644;&#25104;&#20026;&#26356;&#22909;&#30340;&#20154;&#24182;&#23384;&#12290;&#19981;&#30693;&#19981;&#35273;&#65292;&#38543;&#30528;&#22825;&#25968;&#30340;&#22686;&#38271;&#65292;&#25106;&#33394;&#25104;&#20102;&#25105;&#30340;&#19968;&#20010;&#20064;&#24815;&#65292;&#25105;&#27599;&#22825;&#37117;&#20250;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#20294;&#26159;&#27809;&#26377;&#19968;&#20010;&#20855;&#20307;&#30340;&#21160;&#26426;&#20102;&#65292;&#23601;&#20687;&#26159;&#25105;&#30340;&#19968;&#20010;&#39592;&#28784;&#32423;&#29233;&#22909;&#12290;&#23545;&#26032;&#20154;&#30340;&#35805;&#65292;&#25105;&#24314;&#35758;&#30340;&#25106;&#33394;&#21160;&#26426;&#23601;&#26159;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#28982;&#21518;&#38543;&#30528;&#25106;&#33394;&#22825;&#25968;&#30340;&#22686;&#38271;&#21644;&#27491;&#33021;&#37327;&#30340;&#31215;&#32047;&#65292;&#21160;&#26426;&#36880;&#28176;&#21040;&#8220;&#21807;&#27491;&#24049;&#32780;&#21270;&#20154;&#8221;&#19978;&#38754;&#21435;&#12290;&#19981;&#20165;&#26159;&#20026;&#20102;&#25552;&#21319;&#33258;&#24049;&#65292;&#20063;&#26159;&#20026;&#20102;&#24863;&#21270;&#21035;&#20154;&#65292;&#20026;&#20102;&#26377;&#33021;&#21147;&#24110;&#21161;&#21035;&#20154;&#12290;&#8212;&#8212;&#24320;&#22987;&#34892;&#21160;&#21543;196</p>
<p></p>
<p>21.&#29616;&#22312;&#30340;&#35805;&#65292;&#39318;&#20808;&#21482;&#33021;&#22815;&#22909;&#22909;&#22320;&#23389;&#39034;&#29238;&#27597;&#65292;&#22909;&#22909;&#22320;&#23545;&#24453;&#36523;&#36793;&#30340;&#27599;&#19968;&#20010;&#20154;&#65292;&#26080;&#35770;&#32654;&#19985;&#65292;&#26080;&#35770;&#21892;&#24694;&#65292;&#24819;&#35201;&#33021;&#22815;&#30495;&#27491;&#22320;&#21435;&#25913;&#21464;&#19968;&#20123;&#20154;&#65292;&#19981;&#31649;&#26159;&#33258;&#24049;&#30340;&#29238;&#27597;&#20063;&#22909;&#65292;&#26379;&#21451;&#20063;&#22909;&#65292;&#20854;&#27425;&#30340;&#35805;&#26159;&#33258;&#24049;&#21487;&#20197;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#21862;&#65292;&#22909;&#22909;&#22320;&#20462;&#24515;&#65292;&#36807;&#24471;&#20805;&#23454;&#32780;&#21448;&#26377;&#24847;&#20041;&#65281;&#65281;&#65281;&#25105;&#20204;&#19968;&#36215;&#21152;&#27833;&#65292;&#24072;&#20804;&#65281;&#65281;&#65281;&#8212;&#8212;&#24180;&#36731;&#20154;&#35813;&#25106;&#33394;</p>
<p></p>
<p>22.&#25105;&#30340;&#25106;&#33394;&#21160;&#26426;&#20063;&#26159;&#27491;&#24049;&#21270;&#20154;&#12290;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#36319;&#39134;&#32724;&#21733;&#23398;&#30340;&#65292;&#26032;&#20154;&#35201;&#21892;&#20110;&#23398;&#20064;&#65292;&#20320;&#20204;&#30340;&#25106;&#33394;&#21160;&#26426;&#21487;&#20197;&#19981;&#26159;&#27491;&#24049;&#21270;&#20154;&#65292;&#20294;&#19968;&#23450;&#35201;&#38271;&#36828;&#65292;&#36825;&#26679;&#25106;&#24471;&#25165;&#22815;&#38271;&#20037;&#65292;&#25106;&#33394;&#21160;&#26426;&#19981;&#22815;&#38271;&#36828;&#65292;&#27604;&#22914;&#20026;&#20102;&#24674;&#22797;&#36523;&#20307;&#32780;&#25106;&#33394;&#65292;&#37027;&#36523;&#20307;&#24674;&#22797;&#20102;&#65292;&#25106;&#33394;&#30340;&#21170;&#22836;&#19968;&#23450;&#36824;&#22312;&#21527;&#65311;&#25509;&#19979;&#26469;&#19968;&#23450;&#20250;&#19981;&#30772;&#25106;&#21527;&#65311;&#8212;&#8212;14&#38738;&#23569;&#24180;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/014.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/016.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
