<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#25106;&#38500;&#25163;&#28139;&#19977;&#20010;&#26376;&#21518;&#65292;&#36523;&#24515;&#22823;&#21463;&#30410;!</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#38500;&#25163;&#28139;&#19977;&#20010;&#26376;&#21518;&#65292;&#36523;&#24515;&#22823;&#21463;&#30410;&#65281;</p>
<p></p>
<p>&#22238;&#24819;&#36215;&#33258;&#24049;&#30340;&#25163;&#28139;&#21490;&#65292;&#21518;&#23398;&#35273;&#24471;&#33258;&#24049;&#30495;&#26159;&#19994;&#38556;&#28145;&#37325;&#21568;&#65292;&#22312;&#25105;&#21313;&#22235;&#23681;&#30340;&#37027;&#24180;&#26257;&#20551;&#65292;&#22312;&#19968;&#22825;&#21322;&#22812;&#37324;&#26080;&#24847;&#20013;&#22810;&#27425;&#35302;&#30896;&#20102;&#29983;&#27542;&#22120;&#23448;&#65292;&#24403;&#26102;&#20135;&#29983;&#20102;&#33707;&#21517;&#30340;&#20852;&#22859;&#65292;&#32039;&#25509;&#30528;&#23601;&#19981;&#26029;&#22320;&#20877;&#27425;&#8230;&#8230;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#22312;&#32039;&#24352;&#21644;&#20852;&#22859;&#21644;&#30053;&#24102;&#23475;&#24597;&#30340;&#24515;&#24773;&#19979;&#21457;&#29983;&#20102;&#31532;&#19968;&#27425;&#25163;&#28139;&#65292;&#22312;&#20043;&#21518;&#30340;&#20960;&#22825;&#37324;&#20960;&#20046;&#27599;&#22825;&#37117;&#35201;&#25163;&#28139;&#65292;&#22810;&#21017;&#19977;&#22235;&#27425;&#23569;&#21017;&#19968;&#27425;&#65292;&#24635;&#20043;&#24403;&#26102;&#20551;&#22914;&#26377;&#19968;&#22825;&#19981;&#25163;&#28139;&#19968;&#27425;&#23601;&#24863;&#21040;&#24456;&#19981;&#29245;&#65292;&#21487;&#26159;&#27599;&#27425;&#25163;&#28139;&#23436;&#21518;&#37027;&#31181;&#21518;&#24724;&#12289;&#25034;&#24700;&#21152;&#19981;&#23433;&#23601;&#38543;&#20043;&#32780;&#26469;&#12290;&#22312;&#20197;&#21518;&#30340;&#19978;&#23398;&#26102;&#38388;&#37324;&#65292;&#20063;&#22522;&#26412;&#19978;&#26159;&#27599;&#22825;&#19968;&#27425;&#65292;&#22312;&#20005;&#37325;&#26102;&#26356;&#26159;&#20013;&#21320;&#21507;&#23436;&#39277;&#23478;&#20154;&#20241;&#24687;&#20102;&#65292;&#25105;&#22312;&#23478;&#25163;&#28139;&#23436;&#21518;&#20877;&#21435;&#19978;&#23398;&#30340;&#12290;&#24819;&#24517;&#35762;&#21040;&#27492;&#22788;&#65292;&#22823;&#23478;&#20063;&#33021;&#24819;&#35937;&#24471;&#20986;&#26469;&#65292;&#21518;&#23398;&#24403;&#26102;&#30340;&#23398;&#20064;&#25104;&#32489;&#21644;&#31934;&#31070;&#29366;&#24577;&#26159;&#24590;&#26679;&#30340;&#20102;&#12290;</p>
<p></p>
<p>&#22312;&#19978;&#21021;&#20013;&#21518;&#30340;&#31532;&#20108;&#23398;&#26399;&#65292;&#22240;&#20026;&#36807;&#24230;&#25163;&#28139;&#23548;&#33268;&#24773;&#32490;&#28014;&#36481;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#21644;&#29702;&#35299;&#33021;&#21147;&#22823;&#24133;&#24230;&#19979;&#38477;&#65292;&#21152;&#19978;&#30561;&#30496;&#19981;&#36275;&#65292;&#25972;&#22825;&#19978;&#35838;&#26102;&#37117;&#26159;&#22312;&#21322;&#21514;&#30528;&#30524;&#30555;&#22916;&#24819;&#36830;&#31687;&#65292;&#27809;&#36807;&#22810;&#20037;&#36824;&#32467;&#20132;&#20102;&#24694;&#21451;&#65292;&#24320;&#22987;&#36867;&#35838;&#26103;&#35838;&#65292;&#22312;&#23398;&#26657;&#26102;&#19981;&#20294;&#26080;&#24515;&#19978;&#35838;&#65292;&#32780;&#19988;&#36824;&#32769;&#26159;&#23545;&#28418;&#20142;&#22899;&#29983;&#24819;&#20837;&#38750;&#38750;&#65292;&#35266;&#30475;&#33394;&#24773;&#24433;&#29255;&#20070;&#31821;&#31561;&#31561;&#12290;&#21518;&#23398;&#35828;&#26469;&#30495;&#26159;&#26080;&#22320;&#33258;&#23481;&#65292;&#25163;&#28139;&#19981;&#20294;&#27809;&#26377;&#24819;&#21150;&#27861;&#25106;&#38500;&#65292;&#32780;&#19988;&#36824;&#19968;&#30452;&#25226;&#25163;&#28139;&#30340;&#24694;&#34892;&#24102;&#21040;&#19978;&#22823;&#23398;&#27605;&#19994;&#21518;&#20986;&#26469;&#24037;&#20316;&#65292;&#20174;&#32780;&#20063;&#23548;&#33268;&#21518;&#23398;&#21018;&#20986;&#26469;&#24037;&#20316;&#37027;&#27573;&#26102;&#38388;&#21487;&#20197;&#35828;&#26159;&#20154;&#32536;&#12289;&#36130;&#28304;&#37117;&#19981;&#39034;&#65292;&#33258;&#24049;&#21364;&#19981;&#30693;&#20107;&#24773;&#30340;&#26681;&#28304;&#65292;&#19981;&#30693;&#24724;&#25913;&#65292;&#26377;&#26102;&#36824;&#22312;&#24616;&#22825;&#23588;&#20154;&#65292;&#36825;&#20123;&#20107;&#24773;&#19968;&#30452;&#21040;&#23398;&#20315;&#21518;&#65292;&#21435;&#24180;&#25165;&#26126;&#30333;&#65292;&#20854;&#23454;&#20174;&#19978;&#21021;&#20013;&#21040;&#20986;&#26469;&#24037;&#20316;&#36825;&#27573;&#20154;&#29983;&#25152;&#36973;&#36935;&#30340;&#31181;&#31181;&#19981;&#24184;&#65292;&#37117;&#26159;&#25105;&#33258;&#24049;&#30340;&#25163;&#28139;&#24694;&#34892;&#24863;&#21484;&#32780;&#26469;&#30340;&#21568;&#65281;</p>
<p></p>
<p>&#20154;&#19968;&#26086;&#25163;&#28139;&#21518;&#38500;&#20102;&#28040;&#32791;&#20154;&#20307;&#23453;&#36149;&#30340;&#31934;&#20803;&#65292;&#32780;&#19988;&#36830;&#36816;&#27668;&#20063;&#20250;&#36234;&#26469;&#36234;&#20302;&#33853;&#12290;&#19981;&#21333;&#26159;&#33258;&#24049;&#65292;&#25509;&#35302;&#36807;&#19968;&#20123;&#36825;&#26679;&#30340;&#20154;&#65292;&#29978;&#33267;&#26377;&#30340;&#20174;&#26356;&#26089;&#21313;&#19968;&#20108;&#23681;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;&#65292;&#22823;&#22810;&#37117;&#26159;&#36523;&#20307;&#34394;&#24369;&#65292;&#35828;&#35805;&#27809;&#26377;&#24213;&#27668;&#65292;&#30524;&#30555;&#19981;&#25954;&#30452;&#35270;&#23545;&#26041;&#21452;&#30524;&#65292;&#30524;&#30555;&#26263;&#28129;&#27809;&#20160;&#20040;&#20809;&#27901;&#65292;&#25972;&#20010;&#30524;&#30643;&#32473;&#20154;&#24863;&#35273;&#26159;&#31354;&#27934;&#26080;&#31070;&#21644;&#32570;&#20047;&#33258;&#20449;&#65292;&#29978;&#33267;&#36523;&#24515;&#21457;&#32946;&#19981;&#33391;&#12290;&#21476;&#20154;&#35828;&#65306;&#22825;&#26377;&#19977;&#23453;&#8220;&#26085;&#26376;&#26143;&#8221;&#65292;&#20154;&#26377;&#19977;&#23453;&#8220;&#31934;&#27668;&#31070;&#8221;&#12290;&#21476;&#20195;&#20859;&#29983;&#23398;&#37324;&#24456;&#27880;&#37325;&#20445;&#20859;&#32958;&#31934;&#12290;&#29983;&#21629;&#36182;&#20197;&#29983;&#23384;&#30340;&#23453;&#36149;&#20803;&#31070;&#21644;&#20803;&#27668;&#65292;&#37117;&#26159;&#38752;&#20154;&#20307;&#26368;&#26681;&#26412;&#30340;&#31934;&#20803;&#32780;&#26469;&#30340;&#65292;&#20154;&#30340;&#31934;&#20803;&#28040;&#32791;&#21385;&#23475;&#30340;&#35805;&#65292;&#20803;&#27668;&#21644;&#20803;&#31070;&#24517;&#28982;&#23601;&#26159;&#19981;&#36275;&#30340;&#65292;&#37027;&#20040;&#36825;&#20010;&#20154;&#21448;&#20309;&#26469;&#35828;&#35805;&#20570;&#20107;&#20013;&#27668;&#20805;&#36275;&#65292;&#20030;&#25163;&#25237;&#36275;&#20805;&#28385;&#30528;&#33258;&#20449;&#21644;&#24076;&#26395;&#21602;&#65311;&#65281;</p>
<p></p>
<p>&#22312;&#23398;&#20315;&#21518;&#65292;&#24320;&#22987;&#36880;&#28176;&#22320;&#23545;&#37034;&#28139;&#26377;&#20102;&#28145;&#30340;&#35748;&#35782;&#65292;&#22312;&#19977;&#23453;&#30340;&#21152;&#34987;&#25252;&#24565;&#19979;&#20063;&#24320;&#22987;&#24819;&#30528;&#25106;&#38500;&#65292;&#21487;&#23601;&#26159;&#19981;&#25104;&#21151;&#32780;&#19988;&#20013;&#38388;&#36824;&#21457;&#29983;&#36807;&#28139;&#27442;&#24515;&#37325;&#65292;&#36830;&#32493;&#20960;&#22825;&#25163;&#28139;&#30340;&#20107;&#65288;&#30495;&#26159;&#32618;&#36807;&#21568;&#65281;&#65289;&#22312;&#20170;&#24180;&#28165;&#26126;&#33410;&#21069;&#65292;&#21518;&#23398;&#22312;&#32593;&#19978;&#21644;&#21892;&#20070;&#37324;&#38470;&#32493;&#22320;&#23398;&#20064;&#21644;&#20102;&#35299;&#21040;&#25163;&#28139;&#19981;&#21333;&#26159;&#23545;&#20154;&#36523;&#24515;&#30340;&#24456;&#22823;&#27602;&#23475;&#65292;&#36824;&#23545;&#20010;&#20154;&#29978;&#33267;&#25972;&#20010;&#23478;&#24237;&#30340;&#36816;&#27668;&#12289;&#33258;&#24049;&#36523;&#20307;&#12289;&#20154;&#32536;&#36130;&#36816;&#29305;&#21035;&#26159;&#38452;&#24503;&#30340;&#22823;&#25439;&#32791;&#65292;&#29305;&#21035;&#26159;&#21518;&#23398;&#22312;&#35835;&#39640;&#19977;&#26102;&#65292;&#26816;&#26597;&#20986;&#20102;&#36523;&#20307;&#24739;&#20102;&#20057;&#32925;&#22823;&#19977;&#38451;&#65292;&#35270;&#21147;&#19979;&#38477;&#65292;&#25972;&#22825;&#31934;&#31070;&#19981;&#25391;&#12290;&#36825;&#19981;&#23601;&#26159;&#20856;&#22411;&#30340;&#22240;&#20026;&#25163;&#28139;&#32780;&#23548;&#33268;&#36523;&#20307;&#22823;&#37327;&#25439;&#32791;&#20197;&#33268;&#20813;&#30123;&#33021;&#21147;&#21644;&#20869;&#33039;&#21151;&#33021;&#34928;&#38477;&#32780;&#24471;&#30340;&#24694;&#25253;&#21527;&#65281;&#21518;&#23398;&#22238;&#24819;&#36215;&#37027;&#26102;&#30340;&#33258;&#24049;&#31181;&#31181;&#30340;&#19981;&#39034;&#65292;&#30495;&#26159;&#33258;&#20316;&#33258;&#21463;&#21568;&#65292;&#24515;&#37324;&#20063;&#38750;&#24120;&#30340;&#24724;&#30106;&#12290;&#25152;&#20197;&#22235;&#26376;&#28165;&#26126;&#21518;&#65292;&#23601;&#22312;&#22320;&#34255;&#33769;&#33832;&#22307;&#20687;&#21069;&#19979;&#23450;&#20915;&#24515;&#65292;&#24182;&#31048;&#27714;&#22823;&#24895;&#22320;&#34255;&#33769;&#33832;&#21644;&#22823;&#24754;&#35266;&#19990;&#38899;&#33769;&#33832;&#24904;&#24754;&#25252;&#24565;&#21644;&#19981;&#21487;&#24605;&#35758;&#23041;&#31070;&#21147;&#21152;&#34987;&#21518;&#23398;&#65292;&#20174;&#20170;&#24320;&#22987;&#33021;&#24443;&#24213;&#22320;&#26029;&#38500;&#25163;&#28139;&#24694;&#34892;&#65292;&#24182;&#29983;&#29983;&#19990;&#19990;&#27704;&#19981;&#29359;&#25163;&#28139;&#24694;&#20064;&#12290;</p>
<p></p>
<p>&#20043;&#21518;&#33258;&#24049;&#21442;&#29031;&#19968;&#20301;&#26126;&#24895;&#24072;&#20804;&#25152;&#20146;&#36523;&#32463;&#21382;&#35760;&#36848;&#19968;&#26412;&#21517;&#20026;&#12298;&#22320;&#34255;&#33769;&#33832;&#24403;&#20195;&#27982;&#19990;&#23454;&#24405;&#12299;&#37324;&#38754;&#30340;&#19968;&#20123;&#26041;&#27861;&#24320;&#22987;&#35748;&#30495;&#23454;&#20462;&#65292;&#20363;&#22914;&#65306;&#24443;&#24213;&#25106;&#21507;&#32905;&#31867;&#65288;&#21253;&#25324;&#32905;&#31867;&#21046;&#21697;&#12289;&#40481;&#34507;&#40481;&#31934;&#31561;&#65289;&#65292;&#27599;&#22825;&#24565;&#19968;&#36941;&#12298;&#22320;&#34255;&#32463;&#12299;&#22238;&#21521;&#32473;&#32047;&#29983;&#32047;&#19990;&#30340;&#20900;&#20146;&#20538;&#20027;&#20204;&#65292;&#27599;&#22825;&#26089;&#26202;&#22312;&#22320;&#34255;&#33769;&#33832;&#22307;&#20687;&#21069;&#36330;&#24565;&#12298;&#24527;&#24724;&#31048;&#31095;&#35299;&#20900;&#25991;&#12299;&#19968;&#36941;&#65292;&#22362;&#25345;&#27599;&#22825;&#26080;&#35770;&#26159;&#26089;&#26159;&#26202;&#65292;&#19978;&#34903;&#25441;&#28895;&#22836;&#31561;&#31561;&#12290;&#21018;&#24320;&#22987;&#19968;&#20004;&#20010;&#26143;&#26399;&#26102;&#65292;&#22240;&#20026;&#25163;&#28139;&#30340;&#24694;&#34892;&#26102;&#38388;&#24050;&#20037;&#65292;&#21457;&#29983;&#20102;&#21322;&#22812;&#37324;&#26790;&#36951;&#65292;&#32780;&#19988;&#22312;&#20116;&#26376;&#21021;&#26377;&#37027;&#20040;&#20960;&#22825;&#21507;&#20102;&#20004;&#27425;&#33451;&#33661;&#65292;&#22235;&#22825;&#21457;&#29983;&#20102;&#20004;&#27425;&#26790;&#36951;&#65292;&#25105;&#23601;&#37266;&#24735;&#21040;&#65292;&#19981;&#20294;&#35201;&#25106;&#21507;&#32905;&#31867;&#20197;&#21450;&#21046;&#21697;&#65292;&#23601;&#36830;&#23004;&#12289;&#33905;&#12289;&#33948;&#12289;&#33451;&#33661;&#12289;&#36771;&#26898;&#31561;&#20063;&#19981;&#35201;&#21507;&#65292;&#21363;&#20351;&#19968;&#26102;&#38590;&#20197;&#25106;&#38500;&#65292;&#20063;&#35201;&#23613;&#21487;&#33021;&#23569;&#21507;&#65292;&#36825;&#20123;&#39135;&#29289;&#21507;&#24471;&#22810;&#21516;&#26679;&#20250;&#22823;&#22823;&#22686;&#21152;&#25105;&#20204;&#30340;&#27442;&#26395;&#65292;&#20351;&#24471;&#20869;&#24515;&#36739;&#38590;&#24471;&#21040;&#24179;&#38745;&#21644;&#23433;&#23450;&#65292;&#36824;&#20250;&#20351;&#24471;&#25105;&#20204;&#30340;&#34880;&#28082;&#27985;&#27978;&#65292;&#36523;&#20307;&#20986;&#19981;&#20986;&#27735;&#37117;&#20250;&#26377;&#38590;&#38395;&#30340;&#27668;&#21619;&#12290;&#21478;&#22806;&#26377;&#19968;&#28857;&#38750;&#24120;&#37325;&#35201;&#65292;&#23545;&#30005;&#35270;&#12289;&#32593;&#32476;&#25253;&#21002;&#26434;&#24535;&#31561;&#23186;&#20307;&#19978;&#30340;&#26377;&#20851;&#20110;&#33394;&#24773;&#26041;&#38754;&#30340;&#29031;&#29255;&#12289;&#24433;&#29255;&#12289;&#23567;&#35828;&#25991;&#23383;&#65292;&#22362;&#20915;&#19981;&#35201;&#21435;&#30475;&#65292;&#19968;&#26086;&#30475;&#21040;&#26377;&#20851;&#20110;&#33394;&#24773;&#26041;&#38754;&#30340;&#20869;&#23481;&#31435;&#21363;&#20851;&#38381;&#65292;&#22312;&#32593;&#19978;&#25110;&#32773;&#20070;&#25253;&#19978;&#19968;&#26086;&#30475;&#21040;&#26377;&#28857;&#26292;&#38706;&#30340;&#29031;&#29255;&#26102;&#65292;&#37117;&#19981;&#21435;&#28857;&#20987;&#21644;&#32763;&#24320;&#26469;&#30475;&#65292;&#22240;&#20026;&#27605;&#31455;&#36824;&#22312;&#25106;&#38500;&#30340;&#21021;&#26399;&#65292;&#23450;&#21147;&#36739;&#24369;&#65292;&#22914;&#26524;&#28857;&#20987;&#25110;&#32763;&#24320;&#30475;&#20102;&#30340;&#35805;&#65292;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#12290;&#23613;&#37327;&#22810;&#35835;&#20315;&#27861;&#32463;&#20856;&#21892;&#20070;&#21644;&#31036;&#25308;&#35832;&#20315;&#33769;&#33832;&#22307;&#20687;&#12290;</p>
<p></p>
<p>&#22914;&#27492;&#30340;&#19968;&#30452;&#22362;&#25345;&#21040;&#29616;&#22312;&#20877;&#20063;&#19981;&#26366;&#29359;&#36807;&#25163;&#28139;&#20102;&#12290;&#32463;&#36807;&#36817;&#19977;&#20010;&#26376;&#26469;&#30340;&#25106;&#38500;&#65292;&#29616;&#22312;&#27599;&#22825;&#37117;&#35273;&#24471;&#36523;&#20307;&#20869;&#33039;&#24456;&#36731;&#26494;&#65292;&#33050;&#27493;&#20063;&#36731;&#24555;&#22810;&#20102;&#65292;&#22836;&#33041;&#30340;&#24605;&#32771;&#21453;&#24212;&#33021;&#21147;&#37027;&#23601;&#26356;&#19981;&#29992;&#35828;&#20102;&#65292;&#24448;&#24448;&#35265;&#38395;&#21040;&#19968;&#20214;&#20107;&#24773;&#21518;&#33021;&#22815;&#22810;&#26041;&#38754;&#22320;&#26356;&#28145;&#23618;&#27425;&#22320;&#26469;&#30475;&#24453;&#65292;&#32780;&#19988;&#22823;&#33041;&#36824;&#33021;&#36805;&#36895;&#22320;&#32852;&#31995;&#20197;&#24448;&#30896;&#21040;&#31867;&#20284;&#20107;&#24773;&#30340;&#32463;&#39564;&#32780;&#24471;&#20986;&#24555;&#36895;&#30340;&#21028;&#26029;&#65292;&#36825;&#31181;&#23545;&#20107;&#24773;&#30340;&#38378;&#30005;&#33324;&#30340;&#36805;&#36895;&#21028;&#26029;&#21644;&#21453;&#24212;&#33021;&#21147;&#24863;&#35273;&#23601;&#20687;&#26159;&#19982;&#29983;&#20465;&#26469;&#37027;&#26679;&#65292;&#19988;&#20063;&#20986;&#22855;&#30340;&#20934;&#30830;&#21644;&#30830;&#20449;&#26080;&#30097;&#12290;&#22312;&#26368;&#36817;&#36825;&#20004;&#20010;&#26143;&#26399;&#26469;&#65292;&#25105;&#20063;&#36880;&#28176;&#21457;&#29616;&#65292;&#20197;&#24448;&#30340;&#24120;&#24120;&#21917;&#22810;&#27700;&#23601;&#35201;&#19978;&#21397;&#25152;&#30340;&#29616;&#35937;&#20063;&#19981;&#35265;&#20102;&#65292;&#27599;&#22825;&#26089;&#19978;&#36215;&#24202;&#21518;&#37117;&#23545;&#29983;&#27963;&#21644;&#20154;&#29983;&#24863;&#21040;&#26377;&#19968;&#31181;&#35828;&#19981;&#20986;&#26469;&#30340;&#24076;&#26395;&#65292;&#19981;&#21333;&#22914;&#27492;&#65292;&#32780;&#19988;&#20197;&#24448;&#22240;&#20026;&#25163;&#28139;&#32780;&#23548;&#33268;&#36523;&#24515;&#30340;&#21508;&#31181;&#24694;&#25253;&#30151;&#29366;&#20063;&#36880;&#28176;&#28040;&#22833;&#20102;&#65292;&#26377;&#20123;&#21363;&#20351;&#36824;&#27809;&#24443;&#24213;&#28040;&#38500;&#65292;&#20294;&#26159;&#23545;&#27604;&#36215;&#19977;&#20010;&#26376;&#21069;&#30340;&#25105;&#26469;&#35828;&#65292;&#24046;&#19981;&#22810;&#36319;&#25442;&#20102;&#20010;&#20154;&#20284;&#30340;&#12290;</p>
<p></p>
<p>&#21069;&#20960;&#22825;&#65292;&#19968;&#20301;&#22909;&#26379;&#21451;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#26368;&#36817;&#30475;&#36215;&#26469;&#24590;&#20040;&#19981;&#22823;&#19968;&#26679;&#20102;&#65292;&#19981;&#20687;&#20197;&#21069;&#37027;&#26679;&#31070;&#24773;&#32473;&#20154;&#19968;&#31181;&#26080;&#25152;&#20107;&#20107;&#12289;&#30524;&#30555;&#27809;&#20160;&#20040;&#31070;&#37319;&#21644;&#23545;&#29983;&#27963;&#32570;&#20047;&#24535;&#27668;&#30340;&#24863;&#35273;&#20102;&#12290;&#29616;&#22312;&#30475;&#20320;&#30340;&#30524;&#30555;&#65292;&#30524;&#31070;&#24456;&#26377;&#31070;&#38901;&#21644;&#31934;&#31070;&#65292;&#36319;&#20154;&#35762;&#35805;&#26102;&#30452;&#35270;&#30528;&#20154;&#23478;&#65292;&#35821;&#27668;&#20063;&#20805;&#23454;&#32780;&#26377;&#33258;&#20449;&#20102;&#12290;&#8221;&#25105;&#24403;&#26102;&#24515;&#24819;&#23682;&#27490;&#26159;&#36825;&#20123;&#21568;&#65281;&#26368;&#36817;&#20197;&#26469;&#65292;&#25105;&#24515;&#37324;&#26377;&#26102;&#20250;&#26377;&#19968;&#31181;&#33707;&#21517;&#30340;&#27426;&#21916;&#24863;&#65292;&#25105;&#20063;&#35828;&#19981;&#20986;&#26469;&#20026;&#20160;&#20040;&#65292;&#24635;&#20043;&#37027;&#31181;&#24863;&#35273;&#19968;&#26469;&#65292;&#20869;&#24515;&#35273;&#24471;&#38750;&#24120;&#30340;&#27426;&#21916;&#24841;&#24742;&#12290;&#32780;&#19988;&#29616;&#22312;&#36319;&#20154;&#20132;&#24448;&#12289;&#20570;&#20107;&#21644;&#36208;&#36335;&#30340;&#26102;&#20505;&#65292;&#24515;&#20013;&#33258;&#28982;&#26377;&#19968;&#31181;&#8220;&#23450;&#24577;&#8221;&#65292;&#26377;&#28857;&#20687;&#37027;&#31181;&#33016;&#26377;&#25104;&#31481;&#30340;&#37027;&#31181;&#23450;&#24577;&#65292;&#19981;&#20877;&#36319;&#20197;&#21069;&#37027;&#26679;&#65292;&#20570;&#28857;&#20160;&#20040;&#20107;&#24635;&#26159;&#20869;&#24515;&#29134;&#24613;&#65292;&#21453;&#32780;&#25226;&#20107;&#24773;&#20570;&#24471;&#19981;&#29702;&#24819;&#12290;&#25110;&#32773;&#22312;&#36319;&#20154;&#20132;&#35848;&#38386;&#32842;&#26102;&#65292;&#24635;&#26159;&#20869;&#24515;&#33258;&#21329;&#26080;&#21147;&#65292;&#30524;&#31070;&#25955;&#28459;&#65292;&#22240;&#20026;&#24179;&#26102;&#20570;&#22810;&#20102;&#40844;&#40842;&#30340;&#20107;&#65292;&#23548;&#33268;&#24515;&#37324;&#26377;&#38452;&#26263;&#65292;&#23601;&#36830;&#35828;&#21477;&#31616;&#21333;&#30340;&#35805;&#37117;&#19981;&#25954;&#22810;&#30475;&#23545;&#26041;&#19968;&#30524;&#65292;&#32780;&#19988;&#36824;&#24102;&#30528;&#25285;&#24515;&#35828;&#38169;&#35805;&#30340;&#35880;&#24910;&#35821;&#27668;&#12290;</p>
<p></p>
<p>&#24448;&#26085;&#20043;&#31181;&#31181;&#22914;&#26152;&#26085;&#27515;&#65292;&#26085;&#21518;&#20043;&#31181;&#31181;&#22914;&#20170;&#26085;&#29983;&#65292;&#25105;&#20250;&#26356;&#21152;&#29645;&#24796;&#24182;&#21162;&#21147;&#21644;&#20445;&#25345;&#35686;&#24789;&#25226;&#25163;&#28139;&#24443;&#24213;&#26681;&#38500;&#65292;&#27704;&#19981;&#20877;&#29359;&#65292;&#21508;&#20301;&#22823;&#24503;&#21516;&#20462;&#20320;&#20204;&#21487;&#30693;&#36947;&#65292;&#25105;&#30446;&#21069;&#30340;&#36825;&#31181;&#24515;&#24577;&#21644;&#20154;&#29983;&#30340;&#24535;&#27668;&#30495;&#30340;&#26159;&#24050;&#32463;&#21313;&#22810;&#24180;&#27809;&#26377;&#36807;&#20102;&#65281;&#24819;&#24819;&#24448;&#26132;&#30340;&#31181;&#31181;&#65292;&#24515;&#37324;&#30495;&#26159;&#21775;&#22040;&#19981;&#24050;&#65292;&#21516;&#26102;&#23545;&#20315;&#27861;&#20711;&#19977;&#23453;&#30340;&#22823;&#24904;&#24754;&#23041;&#31070;&#21152;&#34987;&#20043;&#21147;&#26080;&#27604;&#24863;&#28608;&#21568;&#65281;&#20197;&#21450;&#35832;&#21892;&#30693;&#35782;&#30340;&#24320;&#23548;&#35686;&#31034;&#34935;&#24515;&#22320;&#24863;&#35874;&#65281;&#20174;&#29616;&#22312;&#36215;&#65292;&#25105;&#35201;&#24320;&#21551;&#25105;&#26032;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#22312;&#27492;&#25105;&#25226;&#25105;&#20204;&#30340;&#25972;&#20010;&#36523;&#20307;&#19982;&#25105;&#20204;&#20154;&#20307;&#30340;&#31934;&#20803;&#25171;&#19968;&#20010;&#27604;&#26041;&#12290;&#24819;&#24517;&#24456;&#22810;&#20154;&#37117;&#30475;&#36807;&#25110;&#32773;&#30005;&#35270;&#19978;&#20063;&#30475;&#21040;&#36807;&#19968;&#20123;&#24037;&#21378;&#30340;&#19968;&#20010;&#22823;&#30340;&#36710;&#38388;&#65292;&#22810;&#23569;&#20154;&#21147;&#29289;&#21147;&#30340;&#25237;&#20837;&#65292;&#37027;&#20040;&#19968;&#22823;&#25209;&#30340;&#38050;&#26448;&#65292;&#32467;&#26524;&#30495;&#27491;&#29983;&#20135;&#20986;&#26469;&#30340;&#20135;&#21697;&#21482;&#26377;&#37027;&#20040;&#19968;&#28857;&#65292;&#20363;&#22914;&#19968;&#26681;&#26354;&#36724;&#65288;&#21457;&#21160;&#26426;&#37324;&#30340;&#26680;&#24515;&#35013;&#32622;&#65289;&#65292;&#20174;&#38136;&#36896;&#25104;&#22411;&#65292;&#32463;&#36807;&#38115;&#21032;&#30952;&#28909;&#22788;&#29702;&#31561;&#22235;&#21313;&#22810;&#36947;&#24037;&#24207;&#65292;&#26368;&#21518;&#25165;&#21152;&#24037;&#20986;&#26469;&#65292;&#25104;&#21697;&#20854;&#23454;&#24182;&#19981;&#36215;&#30524;&#65292;&#36827;&#21435;&#20102;&#21644;&#20986;&#26469;&#30340;&#36824;&#26159;&#37027;&#26681;&#38081;&#26834;&#65292;&#20294;&#27599;&#19968;&#22788;&#32454;&#33410;&#37117;&#35201;&#32463;&#36807;&#22797;&#26434;&#30340;&#21152;&#24037;&#12290;&#21344;&#22320;&#20960;&#19975;&#24179;&#31859;&#30340;&#21378;&#25151;&#65292;&#20960;&#21313;&#19978;&#30334;&#29978;&#33267;&#19978;&#21315;&#30340;&#21592;&#24037;&#65292;&#21152;&#24037;&#30340;&#36807;&#31243;&#20013;&#19981;&#26029;&#20135;&#29983;&#30340;&#25104;&#25209;&#25104;&#25209;&#30340;&#24223;&#26448;&#26009;&#65292;&#20854;&#23454;&#36825;&#20123;&#37117;&#26159;&#23545;&#26368;&#21518;&#37027;&#26681;&#23567;&#23567;&#30340;&#36724;&#30340;&#25237;&#20837;&#12290;</p>
<p></p>
<p>&#35832;&#20301;&#22823;&#24503;&#21516;&#20462;&#20204;&#65292;&#22914;&#27492;&#25105;&#20204;&#21487;&#20197;&#32852;&#24819;&#21040;&#25105;&#20204;&#36523;&#20307;&#21046;&#36896;&#31934;&#28082;&#30340;&#36807;&#31243;&#65292;&#34429;&#28982;&#26159;&#20960;&#27627;&#21319;&#19981;&#36215;&#30524;&#30340;&#28082;&#20307;&#65292;&#20294;&#38656;&#35201;&#25105;&#20204;&#36523;&#20307;&#25237;&#20837;&#24040;&#22823;&#30340;&#33021;&#37327;&#25165;&#33021;&#21046;&#36896;&#20986;&#26469;&#12290;&#35199;&#21307;&#37324;&#35828;&#31934;&#28082;&#37324;&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#30340;&#25104;&#20998;&#65292;&#26080;&#38750;&#26159;&#19968;&#20123;&#34507;&#30333;&#36136;&#12289;&#26680;&#37240;&#12289;&#26080;&#26426;&#30416;&#31561;&#19996;&#35199;&#65292;&#25152;&#20197;&#35748;&#20026;&#27844;&#31934;&#23545;&#36523;&#20307;&#27809;&#20160;&#20040;&#24433;&#21709;&#12290;&#29616;&#22312;&#30475;&#26469;&#36825;&#31181;&#35266;&#28857;&#26159;&#22810;&#20040;&#24858;&#34850;&#12289;&#22810;&#20040;&#26080;&#30693;&#12289;&#22810;&#20040;&#19981;&#36127;&#36131;&#20219;&#65281;&#29978;&#33267;&#26356;&#20005;&#37325;&#22320;&#35762;&#65292;&#31616;&#30452;&#23601;&#26159;&#27498;&#29702;&#37034;&#35828;&#65281;&#26377;&#20123;&#20154;&#36319;&#25105;&#19968;&#26679;&#65292;&#20174;&#38738;&#23569;&#24180;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#20102;&#25163;&#28139;&#30340;&#24694;&#20064;&#65292;&#22312;&#36523;&#20307;&#36824;&#27809;&#26377;&#38271;&#25104;&#26102;&#23601;&#24320;&#22987;&#20102;&#28040;&#32791;&#65292;&#23601;&#22909;&#27604;&#19968;&#20010;&#24037;&#21378;&#36824;&#27809;&#26377;&#24314;&#35774;&#22909;&#23601;&#35201;&#24320;&#22987;&#25237;&#20135;&#20102;&#65292;&#24517;&#23450;&#24433;&#21709;&#32456;&#29983;&#12290;&#36825;&#26679;&#30340;&#20154;&#23588;&#20854;&#35201;&#27880;&#24847;&#20102;&#65292;&#19968;&#23450;&#35201;&#25226;&#35266;&#24565;&#36716;&#21464;&#36807;&#26469;&#65292;&#23601;&#20174;&#29616;&#22312;&#24320;&#22987;&#21162;&#21147;&#25106;&#38500;&#65292;&#19981;&#28982;&#23601;&#26159;&#22312;&#25343;&#33258;&#24049;&#30340;&#29983;&#21629;&#21147;&#25442;&#21462;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#24102;&#26469;&#30340;&#26159;&#29983;&#27963;&#21644;&#20154;&#29983;&#26080;&#23613;&#30340;&#26263;&#28129;&#12290;</p>
<p></p>
<p>&#32780;&#19988;&#23454;&#36341;&#35777;&#26126;&#65292;&#23556;&#31934;&#20043;&#21518;&#30340;&#30130;&#21171;&#26159;&#24040;&#22823;&#30340;&#65292;&#32780;&#19988;&#21516;&#20570;&#20307;&#21147;&#33041;&#21147;&#21171;&#21160;&#30340;&#30130;&#21171;&#19981;&#26159;&#19968;&#20010;&#24615;&#36136;&#30340;&#65292;&#19981;&#26159;&#22235;&#32930;&#21644;&#22823;&#33041;&#30340;&#30130;&#21171;&#65292;&#32780;&#26159;&#20869;&#33039;&#30340;&#30130;&#21171;&#12290;&#26377;&#20123;&#32958;&#34394;&#30340;&#20154;&#24635;&#26159;&#24863;&#35273;&#33136;&#37240;&#33151;&#30140;&#65292;&#20307;&#34394;&#26080;&#21147;&#65292;&#31934;&#31070;&#34928;&#24369;&#65292;&#23454;&#38469;&#19978;&#36825;&#20123;&#37117;&#26159;&#20869;&#33039;&#24120;&#24180;&#30340;&#20005;&#37325;&#36879;&#25903;&#36896;&#25104;&#30340;&#12290;&#20013;&#21307;&#35762;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#30127;&#29378;&#25163;&#28139;&#25487;&#31354;&#33258;&#24049;&#65292;&#21361;&#23475;&#30495;&#30340;&#22826;&#22823;&#20102;&#12290;&#25152;&#20197;&#65292;&#19968;&#23450;&#19981;&#35201;&#20877;&#35762;&#20160;&#20040;&#25163;&#28139;&#26080;&#23475;&#12289;&#23556;&#31934;&#23545;&#36523;&#20307;&#27809;&#20260;&#23475;&#20043;&#31867;&#30340;&#39740;&#35805;&#20102;&#12290;&#35201;&#21162;&#21147;&#25106;&#38500;&#19968;&#20999;&#19981;&#33391;&#30340;&#20064;&#24815;&#65292;&#20026;&#20102;&#33258;&#24049;&#12289;&#20026;&#20102;&#23478;&#20154;&#20197;&#21450;&#21518;&#20195;&#65292;&#20445;&#20859;&#22909;&#24378;&#20581;&#30340;&#36523;&#20307;&#21543;&#65281;</p>
<p></p>
<p>&#21518;&#23398;&#25991;&#31508;&#19981;&#22909;&#65292;&#24456;&#22810;&#35328;&#35821;&#37117;&#19981;&#30693;&#36947;&#22914;&#20309;&#34920;&#36798;&#20986;&#26469;&#65292;&#32780;&#19988;&#20063;&#26377;&#20123;&#35328;&#19981;&#23613;&#24847;&#65292;&#25152;&#20197;&#22312;&#27492;&#25105;&#23558;&#33258;&#24049;&#20146;&#36523;&#32463;&#21382;&#25163;&#28139;&#25152;&#24102;&#26469;&#30340;&#36825;&#20123;&#25253;&#24212;&#21644;&#21361;&#23475;&#65288;&#30171;&#33510;&#19975;&#20998;&#65289; &#21578;&#30693;&#20110;&#20247;&#65281;&#21508;&#20301;&#22823;&#24503;&#12289;&#21516;&#20462;&#21644;&#26379;&#21451;&#20204;&#65306;&#20197;&#19979;&#21313;&#20108;&#20010;&#30149;&#24577;&#65292;&#26159;&#25105;&#25163;&#28139;&#21313;&#22235;&#24180;&#26469;&#25152;&#36973;&#21463;&#30340;&#25253;&#24212;&#65281;&#25105;&#27491;&#22312;&#20840;&#21147;&#22320;&#25327;&#25937;&#25105;&#33258;&#24049;&#12289;&#25214;&#22238;&#25105;&#33258;&#24049;&#12290;&#33258;&#21476;&#20197;&#26469;&#37034;&#28139;&#19982;&#33104;&#36133;&#30456;&#20276;&#30456;&#29983;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#12289;&#27515;&#36335;&#19981;&#21487;&#36208;&#65281;&#21516;&#26102;&#20063;&#24895;&#20173;&#28982;&#22788;&#22312;&#25163;&#28139;&#24694;&#20064;&#20013;&#30340;&#20320;&#65292;&#36214;&#24555;&#37266;&#24735;&#21543;&#65281;&#24182;&#37073;&#37325;&#21578;&#35819;&#36824;&#26410;&#29359;&#36807;&#25163;&#28139;&#30340;&#23401;&#23376;&#20204;&#65292;&#21315;&#19975;&#21315;&#19975;&#19981;&#35201;&#21435;&#23581;&#35797;&#65281;&#22914;&#26524;&#26377;&#26102;&#33258;&#24049;&#35273;&#24471;&#38590;&#20197;&#25511;&#21046;&#26102;&#65292;&#35831;&#38401;&#19979;&#24685;&#25964;&#24120;&#24565;&#22810;&#24565;&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#12289;&#21335;&#26080;&#22320;&#34255;&#29579;&#33769;&#33832;&#65292;&#36825;&#20004;&#23562;&#22823;&#33769;&#33832;&#30340;&#22307;&#21495;&#21543;&#65281;</p>
<p></p>
<p>&#32463;&#24120;&#25163;&#28139;&#20250;&#24102;&#26469;&#30340;&#24694;&#26524;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#19968;.&#23548;&#33268;&#20307;&#21147;&#34928;&#24369;&#12289;&#36523;&#20307;&#30130;&#20518;&#65292;&#36896;&#25104;&#24037;&#20316;&#12289;&#23398;&#20064;&#27809;&#26377;&#31934;&#31070;&#65292;&#23545;&#29983;&#27963;&#30340;&#24577;&#24230;&#20063;&#21464;&#24471;&#40687;&#28129;&#26080;&#20809;&#12290;</p>
<p></p>
<p>&#20108;.&#23548;&#33268;&#36523;&#20307;&#25269;&#25239;&#21147;&#20813;&#30123;&#33021;&#21147;&#19979;&#38477;&#65292;&#36523;&#20307;&#23481;&#26131;&#26579;&#30149;&#29359;&#30149;&#65292;&#26131;&#20882;&#34394;&#27735;&#65292;&#23588;&#20854;&#26159;&#25163;&#25484;&#20882;&#24471;&#21385;&#23475;&#12290;</p>
<p></p>
<p>&#19977;.&#23548;&#33268;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#31070;&#32463;&#34928;&#24369;&#12289;&#22833;&#30496;&#22810;&#26790;&#12289;&#27880;&#24847;&#21147;&#20998;&#25955;&#12289;&#29702;&#35299;&#21147;&#19979;&#38477;&#12289;&#22836;&#33041;&#26127;&#27785;&#12290;</p>
<p></p>
<p>&#22235;.&#23567;&#20415;&#24120;&#21457;&#40644;&#12290;</p>
<p></p>
<p>&#20116;.&#23548;&#33268;&#26089;&#27844;&#12289;&#33136;&#37240;&#32972;&#30140;&#65288;&#32958;&#34394;&#65289;&#12289;&#22812;&#26790;&#36951;&#31934;&#12289;&#28369;&#31934;&#12290;</p>
<p></p>
<p>&#20845;.&#23548;&#33268;&#30524;&#31070;&#30130;&#20047;&#26080;&#20809;&#65292;&#30524;&#23630;&#20250;&#22810;&#65292;&#30524;&#30333;&#27985;&#27978;&#19981;&#28165;&#12290;</p>
<p></p>
<p>&#19971;.&#23548;&#33268;&#33292;&#21518;&#33492;&#31896;&#40644;&#22534;&#31215;&#65292;&#21475;&#33261;&#65281;&#21516;&#26102;&#20063;&#20250;&#23548;&#33268;&#33050;&#27668;&#12290;</p>
<p></p>
<p>&#20843;.&#23548;&#33268;&#24179;&#26085;&#35828;&#35805;&#22768;&#38899;&#27801;&#21713;&#12289;&#26377;&#27668;&#26080;&#21147;&#65292;&#25110;&#19981;&#25954;&#36807;&#20110;&#22823;&#22768;&#35828;&#35805;&#12290;</p>
<p></p>
<p>&#20061;.&#33080;&#37096;&#21464;&#25104;&#27833;&#22411;&#65292;&#36830;&#22836;&#21457;&#22836;&#30382;&#20063;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#21313;.&#23548;&#33268;&#24179;&#26085;&#24515;&#20081;&#19981;&#24471;&#23433;&#38745;&#29255;&#21051;&#65292;&#22916;&#24819;&#32439;&#39134;&#65292;&#32570;&#20047;&#20102;&#29983;&#27963;&#30340;&#26007;&#24535;&#12290;</p>
<p></p>
<p>&#21313;&#19968;.&#23548;&#33268;&#20154;&#24515;&#20135;&#29983;&#32618;&#24694;&#24863;&#12289;&#24656;&#24908;&#19981;&#23433;&#12289;&#36816;&#27668;&#34928;&#24369;&#12289;&#25439;&#20154;&#31119;&#24503;&#12289;&#25439;&#20154;&#38452;&#24503;&#12290;</p>
<p></p>
<p>&#21313;&#20108;.&#25163;&#28139;&#20005;&#37325;&#22320;&#21560;&#36208;&#20102;&#20154;&#30340;&#31934;&#31070;&#12289;&#20007;&#22833;&#26007;&#24535;&#65292;&#27585;&#35465;&#20102;&#30007;&#20154;&#30340;&#33258;&#20449;&#23562;&#20005;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
