<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>17.&#25106;&#33394;&#20043;&#30334;&#26085;&#22238;&#21709;&#8212;&#8212;&#25105;&#24895;&#20463;&#36523;&#20026;&#30707;&#65292;&#38138;&#22312;&#25106;&#33394;&#21069;&#34892;&#30340;&#36947;&#36335;&#19978;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20043;&#30334;&#26085;&#22238;&#21709;&#8212;&#8212;&#25105;&#24895;&#20463;&#36523;&#20026;&#30707;&#65292;&#38138;&#22312;&#25106;&#33394;&#21069;&#34892;&#30340;&#36947;&#36335;&#19978;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#39134;&#25196;1990</p>
<p></p>
<p>&#20889;&#22312;&#24320;&#31687;&#20043;&#21069;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#21543;&#32463;&#24120;&#20250;&#30475;&#21040;&#24456;&#22810;&#26032;&#25106;&#21451;&#65292;&#24456;&#22810;&#37117;&#26159;&#19968;&#24320;&#22987;&#31614;&#21040;&#20415;&#20449;&#35475;&#26086;&#26086;&#22320;&#35828;&#35201;&#24443;&#24213;&#25106;&#33394;&#65292;&#21457;&#27602;&#35475;&#35828;&#20170;&#21518;&#20877;&#20063;&#19981;&#25784;&#20102;&#65292;&#24448;&#24448;&#27809;&#36807;&#20960;&#22825;&#23601;&#38453;&#20129;&#20102;&#12289;&#30772;&#25106;&#20102;&#12290;&#20174;&#19968;&#24320;&#22987;&#30340;&#21183;&#22914;&#30772;&#31481;&#21183;&#19981;&#21487;&#25377;&#21040;&#21518;&#38754;&#30340;&#20002;&#30420;&#24323;&#30002;&#32564;&#26800;&#25237;&#38477;&#65292;&#21069;&#21069;&#21518;&#21518;180&#24230;&#30340;&#24378;&#28872;&#21453;&#24046;&#65292;&#37027;&#20040;&#30772;&#19982;&#25106;&#20043;&#38388;&#21040;&#24213;&#38548;&#30528;&#20160;&#20040;&#65311;&#25105;&#20146;&#29233;&#30340;&#25106;&#21451;&#20204;&#65292;&#20320;&#20204;&#26377;&#35748;&#30495;&#36861;&#38382;&#36807;&#21527;&#65311;&#26377;&#35748;&#30495;&#21453;&#24605;&#36807;&#21527;&#65311;&#26377;&#35748;&#30495;&#25506;&#32034;&#36807;&#21527;&#65311;</p>
<p></p>
<p>&#20272;&#35745;&#22909;&#22810;&#25106;&#21451;&#37117;&#36824;&#27809;&#26469;&#24471;&#21450;&#23637;&#24320;&#36861;&#38382;&#12289;&#21453;&#24605;&#12289;&#20998;&#26512;&#36896;&#25104;&#21453;&#24046;&#30340;&#30495;&#27491;&#32536;&#30001;&#12290;&#30475;&#30528;&#20182;&#20204;&#32769;&#26159;&#22312;&#25106;&#19982;&#30772;&#20043;&#38388;&#24490;&#29615;&#24448;&#22797;&#65292;&#21516;&#26102;&#25106;&#33394;&#20449;&#24515;&#19968;&#33853;&#21315;&#19976;&#33945;&#21463;&#24040;&#25387;&#65292;&#25105;&#30475;&#22312;&#24515;&#37324;&#38500;&#20102;&#24515;&#30140;&#36824;&#26159;&#24515;&#30140;&#65292;&#30475;&#21040;&#20182;&#20204;&#30456;&#24403;&#20110;&#30475;&#21040;&#33258;&#24049;&#20043;&#21069;&#30340;&#24433;&#23376;&#12290;&#20110;&#26159;&#25105;&#20915;&#23450;&#25226;&#20010;&#20154;&#30340;&#25106;&#33394;&#21382;&#31243;&#20889;&#19979;&#26469;&#22238;&#39304;&#20247;&#25106;&#21451;&#65292;&#20889;&#19979;&#26469;&#19981;&#26159;&#20026;&#20102;&#28843;&#32768;&#65292;&#20063;&#19981;&#26159;&#20026;&#20102;&#21517;&#65292;&#26356;&#19981;&#26159;&#20026;&#20102;&#21033;&#12290;&#25105;&#30340;&#30446;&#30340;&#24456;&#21333;&#32431;&#65292;&#20063;&#23601;&#24819;&#20026;&#22823;&#23478;&#22312;&#25106;&#33394;&#30340;&#36947;&#36335;&#19978;&#23613;&#19968;&#28857;&#32501;&#34180;&#20043;&#21147;&#65292;&#21738;&#24597;&#20165;&#20165;&#29123;&#36215;&#25106;&#21451;&#20204;&#20869;&#24515;&#23545;&#20110;&#25106;&#33394;&#30340;&#19968;&#19997;&#28212;&#24565;&#65292;&#33021;&#30495;&#27491;&#22320;&#24110;&#21161;&#21040;&#22823;&#23478;&#20063;&#23601;&#30693;&#36275;&#20102;&#12290;</p>
<p></p>
<p>&#20174;&#20915;&#23450;&#25106;&#33394;&#20043;&#26085;&#36215;&#65292;&#20415;&#24072;&#20174;&#39134;&#32724;&#22823;&#21733;&#12290;&#23398;&#20064;&#30340;&#26102;&#26085;&#19981;&#38271;&#65292;&#21040;&#29616;&#22312;&#23567;&#26377;120&#22825;&#30340;&#25104;&#26524;&#12290;&#19981;&#36807;&#20174;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#21040;&#29616;&#22312;&#27809;&#26377;&#30772;&#25106;&#36807;&#65292;&#20869;&#24515;&#20063;&#27604;&#36739;&#24179;&#31283;&#65292;&#26356;&#27809;&#26377;&#22240;&#20026;&#21462;&#24471;&#38454;&#27573;&#24615;&#25104;&#21151;&#32780;&#39556;&#20658;&#33258;&#28385;&#65292;&#22240;&#20026;&#25105;&#28145;&#30693;&#39556;&#20853;&#24517;&#36133;&#12290;120&#22825;&#30340;&#38454;&#27573;&#24615;&#25104;&#26524;&#31639;&#19981;&#24471;&#20160;&#20040;&#65292;&#22312;&#25105;&#20869;&#24515;&#19968;&#30452;&#37117;&#24819;&#20026;&#22823;&#23478;&#20570;&#28857;&#20160;&#20040;&#65292;&#37027;&#20040;&#23601;&#20174;&#36825;&#31687;&#12298;&#30334;&#26085;&#22238;&#21709;&#12299;&#24320;&#22987;&#65292;&#21738;&#24597;&#25105;&#23545;&#25106;&#21451;&#20204;&#26377;&#19968;&#19969;&#28857;&#21551;&#31034;&#65292;&#20063;&#31639;&#26159;&#20026;&#22823;&#23478;&#23613;&#20102;&#19968;&#20221;&#24515;&#21147;&#12290;</p>
<p></p>
<p>&#22312;&#25105;&#25106;&#33394;&#30340;&#36825;&#27573;&#26102;&#26085;&#37324;&#65292;&#20197;&#30740;&#31350;&#39134;&#32724;&#22823;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20026;&#20027;&#65292;&#36890;&#24120;&#20570;&#27861;&#26159;&#30475;&#19968;&#36941;&#65292;&#21548;&#19968;&#36941;&#65292;&#24635;&#32467;&#19968;&#36941;&#65292;&#23454;&#36341;&#19968;&#36941;&#12290;&#22235;&#36941;&#19979;&#26469;&#65292;&#21463;&#30410;&#33391;&#22810;&#65292;&#21040;&#29616;&#22312;&#28145;&#24863;&#20173;&#28982;&#26377;&#35832;&#22810;&#36951;&#28431;&#20043;&#22788;&#65292;&#20223;&#20315;&#21560;&#31649;&#39278;&#29275;&#22902;&#65292;&#24635;&#36824;&#26159;&#26377;&#24456;&#22810;&#33829;&#20859;&#27809;&#26377;&#21560;&#21040;&#65292;&#20043;&#21518;&#20173;&#20250;&#29992;&#24515;&#21453;&#22797;&#30740;&#35835;&#65292;&#20063;&#20250;&#20316;&#20026;&#25105;&#26368;&#37325;&#35201;&#30340;&#26517;&#36793;&#20070;&#12290;&#38386;&#26247;&#26102;&#38388;&#37324;&#20063;&#21916;&#27426;&#27873;&#21543;&#65292;&#19968;&#26041;&#38754;&#26159;&#23398;&#20064;&#25106;&#33394;&#21069;&#36744;&#20204;&#30340;&#20248;&#31168;&#25106;&#33394;&#32463;&#39564;&#65292;&#19968;&#26041;&#38754;&#26159;&#25628;&#38598;&#25106;&#33394;&#26032;&#25106;&#21451;&#30340;&#26696;&#20363;&#24341;&#20197;&#20026;&#37492;&#12290;&#38750;&#24120;&#24863;&#35874;&#25106;&#21451;&#20204;&#30340;&#26080;&#31169;&#20998;&#20139;&#65292;&#35753;&#25105;&#20204;&#22312;&#25106;&#33394;&#30340;&#36947;&#36335;&#19978;&#19981;&#26029;&#27762;&#21462;&#21147;&#37327;&#65292;&#25165;&#20250;&#26377;&#21518;&#26469;&#32773;&#30340;&#33537;&#22766;&#25104;&#38271;&#65292;&#24863;&#35874;&#24102;&#39046;&#25105;&#20204;&#19981;&#26029;&#21521;&#21069;&#30340;&#21069;&#36744;&#20204;&#65292;&#20320;&#20204;&#23601;&#26159;&#25105;&#30340;&#27036;&#26679;&#12290;&#25105;&#24895;&#20463;&#36523;&#20026;&#30707;&#65292;&#38138;&#22312;&#25106;&#33394;&#21069;&#34892;&#30340;&#36947;&#36335;&#19978;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#65292;&#33267;&#27515;&#26041;&#20241;&#65292;&#25106;&#33394;&#26082;&#26159;&#19968;&#29983;&#30340;&#20107;&#19994;&#65292;&#20063;&#26159;&#20154;&#29983;&#30340;&#19968;&#22330;&#20462;&#34892;&#12290;&#25105;&#20174;&#25106;&#33394;&#20013;&#39046;&#24735;&#21040;&#65306;&#25106;&#33394;&#26159;&#20154;&#29983;&#30340;&#19968;&#22330;&#20462;&#34892;&#65292;&#21482;&#35201;&#20462;&#34892;&#21040;&#20102;&#65292;&#19968;&#20999;&#21151;&#24503;&#22278;&#28385;&#12290;&#36825;&#21477;&#25106;&#33394;&#35821;&#36865;&#32473;&#27491;&#22312;&#25106;&#33394;&#30340;&#25106;&#21451;&#20204;&#65292;&#20063;&#36865;&#32473;&#25105;&#33258;&#24049;&#12290;&#25106;&#33394;&#36335;&#19978;&#24182;&#19981;&#23396;&#21333;&#65292;&#25105;&#20204;&#39118;&#38632;&#21516;&#33311;&#65292;&#25658;&#25163;&#21516;&#34892;&#65292;&#22312;&#27491;&#30830;&#30340;&#25106;&#33394;&#36947;&#36335;&#19978;&#65292;&#22362;&#23450;&#19981;&#31227;&#22320;&#36208;&#19979;&#21435;&#12290;</p>
<p></p>
<p>&#24037;&#20316;&#30340;&#26102;&#38388;&#24050;&#32463;&#19968;&#26376;&#26377;&#20313;&#65292;&#27599;&#22825;&#37117;&#25402;&#24537;&#65292;&#20869;&#24515;&#20805;&#23454;&#19988;&#24555;&#20048;&#12290;&#24037;&#20316;&#24615;&#36136;&#26159;&#25945;&#32946;&#65292;&#36825;&#31526;&#21512;&#25105;&#23398;&#20064;&#19987;&#19994;&#25106;&#33394;&#20043;&#21518;&#30340;&#20915;&#23450;&#65292;&#25105;&#24076;&#26395;&#33021;&#30495;&#27491;&#20570;&#19968;&#20123;&#33391;&#21892;&#20043;&#20107;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#24230;&#20154;&#24230;&#24049;&#12290;&#25226;&#25105;&#25106;&#33394;&#30340;&#21021;&#34935;&#12289;&#32463;&#36807;&#65292;&#21040;&#29616;&#22312;&#30340;&#29366;&#24577;&#23436;&#20840;&#30495;&#23454;&#22320;&#21576;&#29616;&#32473;&#22823;&#23478;&#65292;&#19981;&#22882;&#27714;&#20854;&#20182;&#65292;&#21482;&#24076;&#26395;&#33021;&#22312;&#22823;&#23478;&#30340;&#25106;&#33394;&#22823;&#21414;&#19978;&#28155;&#30742;&#21152;&#29926;&#65292;&#21516;&#26102;&#20063;&#24076;&#26395;&#33021;&#32473;&#22823;&#23478;&#19968;&#28857;&#28857;&#35302;&#21160;&#21644;&#21551;&#21457;&#12290;</p>
<p></p>
<p>&#20174;2017&#24180;7&#26376;25&#26085;&#65292;&#24320;&#22987;&#27491;&#24335;&#24320;&#22987;&#25106;&#33394;&#12290;&#37027;&#20063;&#26159;&#25105;&#36827;&#20837;&#25106;&#33394;&#21543;&#20043;&#21518;&#20570;&#20986;&#30340;&#26368;&#26126;&#26234;&#30340;&#19968;&#20010;&#20915;&#23450;&#12290;&#20063;&#23601;&#26159;&#20174;&#37027;&#20010;&#26102;&#20505;&#65292;&#25105;&#24443;&#24213;&#37266;&#24735;&#65292;&#25105;&#20043;&#21069;&#34987;&#24515;&#39764;&#22900;&#24441;&#20102;&#65292;&#25105;&#24050;&#19981;&#20877;&#26159;&#25105;&#65292;&#21464;&#25104;&#20102;&#34892;&#23608;&#36208;&#32905;&#12290;&#20063;&#23601;&#26159;&#20174;&#37027;&#20010;&#26102;&#20505;&#65292;&#25105;&#26126;&#30333;&#20102;&#65292;&#25105;&#30340;&#20043;&#21069;&#30340;&#23398;&#19994;&#20026;&#20309;&#22914;&#27492;&#22350;&#22391;&#65292;&#19968;&#30452;&#37117;&#38750;&#24120;&#24076;&#26395;&#33021;&#22909;&#22909;&#35835;&#20070;&#65292;&#22909;&#22909;&#23398;&#20064;&#65292;&#32771;&#20986;&#22909;&#25104;&#32489;&#65292;&#33021;&#23545;&#24471;&#36215;&#29238;&#27597;&#30340;&#34880;&#27735;&#38065;&#65292;&#23545;&#24471;&#36215;&#33258;&#24049;&#30340;&#22992;&#22992;&#20020;&#32456;&#21069;&#23545;&#25105;&#30340;&#22065;&#21648;&#65292;&#23545;&#24471;&#36215;&#37027;&#20123;&#30475;&#37325;&#25105;&#30340;&#20154;&#12290;&#21487;&#26159;&#25105;&#20570;&#24471;&#38750;&#24120;&#19981;&#22909;&#65292;&#34987;&#21516;&#23398;&#24102;&#30528;&#35752;&#35770;&#40644;&#33394;&#20869;&#23481;&#65292;&#28982;&#21518;&#29369;&#22914;&#22549;&#20837;&#20102;&#26080;&#38388;&#22320;&#29425;&#19968;&#26679;&#65292;&#28145;&#21463;&#25240;&#30952;&#12290;</p>
<p></p>
<p>&#23567;&#23398;&#30340;&#26102;&#20505;&#65292;&#27985;&#27985;&#22121;&#22121;&#12290;&#37027;&#20010;&#26102;&#20505;&#65292;&#21333;&#32431;&#21892;&#33391;&#65292;&#20063;&#28120;&#27668;&#35843;&#30382;&#65292;&#20063;&#27809;&#32473;&#29240;&#22920;&#23569;&#24825;&#20107;&#65292;&#20294;&#26159;&#19982;&#37034;&#24694;&#27838;&#19981;&#19978;&#36793;&#12290;&#37027;&#20010;&#26102;&#20505;&#65292;&#20160;&#20040;&#37117;&#19981;&#25026;&#65292;&#24773;&#26377;&#21487;&#21407;&#12290;&#19978;&#20102;&#21021;&#20013;&#65292;&#33258;&#20174;&#21644;&#21516;&#23398;&#35752;&#35770;&#40644;&#33394;&#30340;&#20869;&#23481;&#65292;&#28982;&#21518;&#23601;&#22909;&#20284;&#25171;&#24320;&#20102;&#19968;&#25159;&#22823;&#38376;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#65292;&#36825;&#26159;&#37034;&#24694;&#30340;&#22823;&#38376;&#65292;&#35753;&#20154;&#36890;&#24448;&#26080;&#38388;&#22320;&#29425;&#12290;&#20174;&#23567;&#25105;&#30340;&#36523;&#20307;&#37117;&#24456;&#20581;&#22766;&#65292;&#20687;&#22836;&#23567;&#29275;&#12290;&#21487;&#33258;&#20174;&#26579;&#19978;&#24694;&#20064;&#65292;&#25105;&#30340;&#36523;&#20307;&#23601;&#24930;&#24930;&#19982;&#20581;&#24247;&#32972;&#36947;&#32780;&#39536;&#12290;&#21021;&#20197;&#20026;&#65292;&#26159;&#25171;&#24320;&#20102;&#36523;&#20307;&#31867;&#20284;&#27700;&#40857;&#22836;&#19968;&#26679;&#30340;&#24320;&#20851;&#65292;&#21487;&#20197;&#37322;&#25918;&#20307;&#20869;&#33021;&#37327;&#65292;&#35753;&#33258;&#24049;&#24456;&#29245;&#65292;&#24456;&#24555;&#20048;&#12290;&#21518;&#26469;&#26126;&#30333;&#30340;&#26102;&#20505;&#65292;&#25165;&#30693;&#36947;&#36825;&#31181;&#29245;&#21644;&#24555;&#20048;&#26159;&#35201;&#20184;&#20986;&#20195;&#20215;&#30340;&#65292;&#20195;&#20215;&#23601;&#26159;&#33041;&#21147;&#12289;&#20307;&#21147;&#12289;&#20581;&#24247;&#12289;&#23398;&#19994;&#12289;&#20154;&#38469;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#21021;&#20013;&#30340;&#26102;&#20505;&#65292;&#21021;&#20108;&#21040;&#21021;&#19977;&#38454;&#27573;&#65292;&#25105;&#23398;&#20064;&#38750;&#24120;&#21051;&#33510;&#65292;&#38750;&#24120;&#21162;&#21147;&#65292;&#22312;&#23398;&#26657;&#36215;&#24471;&#27604;&#35841;&#37117;&#26089;&#65292;&#30561;&#24471;&#27604;&#35841;&#37117;&#26202;&#12290;&#31354;&#38386;&#30340;&#26102;&#38388;&#65292;&#38500;&#20102;&#30475;&#20070;&#23601;&#26159;&#20570;&#20316;&#19994;&#65292;&#38500;&#20102;&#20570;&#20316;&#19994;&#23601;&#26159;&#23398;&#20064;&#65292;&#20294;&#26159;&#25104;&#32489;&#26368;&#22909;&#20063;&#23601;&#32771;&#36807;&#29677;&#19978;12&#21517;&#65292;&#26356;&#22810;&#26102;&#20505;&#25104;&#32489;&#37117;&#22312;20&#22810;&#21517;&#24472;&#24458;&#25171;&#36716;&#65292;&#20184;&#20986;&#21644;&#25910;&#33719;&#23436;&#20840;&#19981;&#25104;&#27491;&#27604;&#12290;&#37027;&#20010;&#26102;&#20505;&#37027;&#20040;&#21162;&#21147;&#65292;&#21482;&#26159;&#35753;&#29240;&#22920;&#22312;&#25105;&#36523;&#19978;&#30475;&#21040;&#24076;&#26395;&#65292;&#35753;&#20182;&#20204;&#25226;&#24515;&#24605;&#36716;&#31227;&#21040;&#25105;&#36523;&#19978;&#65292;&#32780;&#25105;&#20063;&#26356;&#24819;&#35753;&#21608;&#22260;&#30340;&#20154;&#23545;&#25105;&#21038;&#30446;&#30456;&#30475;&#65292;&#35753;&#30475;&#19981;&#36215;&#12289;&#27450;&#36127;&#25105;&#20204;&#19968;&#23478;&#30340;&#20154;&#33021;&#26377;&#25152;&#25910;&#25947;&#12290;&#21487;&#26159;&#37027;&#27573;&#26399;&#38388;&#37324;&#65292;&#24182;&#27809;&#26377;&#20572;&#27490;&#25226;&#25163;&#20280;&#21521;&#35044;&#35014;&#12290;&#29616;&#22312;&#25165;&#30693;&#36947;&#26159;&#37034;&#28139;&#28040;&#20943;&#20102;&#33041;&#21147;&#65292;&#32780;&#19988;&#36825;&#25165;&#21482;&#26159;&#22121;&#26790;&#30340;&#24320;&#22987;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#27809;&#26377;&#37034;&#28139;&#65292;&#25105;&#30456;&#20449;&#25105;&#39640;&#20013;&#33021;&#32771;&#19978;&#26412;&#21439;&#37325;&#28857;&#65292;&#22312;&#37034;&#28139;&#30340;&#29366;&#24577;&#19979;&#65292;&#32771;&#19978;&#20102;&#20108;&#27969;&#20013;&#23398;&#12290;&#24819;&#24819;&#32769;&#22825;&#31639;&#26159;&#23545;&#25105;&#20161;&#24904;&#65292;&#36825;&#20063;&#31639;&#26159;&#23545;&#25105;&#30340;&#21551;&#31034;&#65292;&#21487;&#26159;&#37027;&#20010;&#26102;&#20505;&#23621;&#28982;&#27809;&#26377;&#26126;&#30333;&#65292;&#32487;&#32493;&#29359;&#30528;&#37034;&#28139;&#12290;&#21710;&#65292;&#29616;&#22312;&#24819;&#24819;&#37117;&#26159;&#37027;&#20040;&#30340;&#24724;&#19981;&#24403;&#21021;&#21834;&#65281;&#24403;&#28982;&#25105;&#20063;&#19981;&#24618;&#29240;&#22920;&#19981;&#25026;&#24615;&#25945;&#32946;&#65292;&#27605;&#31455;&#25105;&#20204;&#36825;&#19968;&#20195;&#20154;&#65292;&#27491;&#30830;&#30340;&#24615;&#25945;&#32946;&#37117;&#26159;&#32570;&#20047;&#30340;&#12290;&#25105;&#30456;&#20449;&#65292;&#22914;&#26524;&#26377;&#33391;&#22909;&#30340;&#24615;&#25945;&#32946;&#65292;&#23545;&#24615;&#26377;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#25105;&#23601;&#19981;&#20250;&#36208;&#37027;&#20040;&#22810;&#30340;&#24367;&#36335;&#12290;&#25152;&#20197;&#29616;&#22312;&#25105;&#21457;&#35475;&#19968;&#23450;&#35201;&#25106;&#38500;&#37034;&#28139;&#65292;&#25226;&#20043;&#21069;&#25152;&#29359;&#30340;&#32618;&#23421;&#37117;&#36174;&#22238;&#26469;&#65292;&#20197;&#21518;&#23545;&#25105;&#30340;&#23376;&#22899;&#19968;&#23450;&#35201;&#20570;&#22909;&#24615;&#25945;&#32946;&#65292;&#20197;&#20813;&#37325;&#36424;&#35206;&#36761;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/016.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/018.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
