<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>18.&#26411;&#23398;&#25106;&#33394;2&#24180;&#22810;&#20102;&#65292;&#20998;&#20139;&#33258;&#24049;&#30340;&#32463;&#39564;&#24515;&#24471;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26411;&#23398;&#25106;&#33394;2&#24180;&#22810;&#20102;&#65292;&#20998;&#20139;&#33258;&#24049;&#30340;&#32463;&#39564;&#24515;&#24471;</p>
<p></p>
<p>&#25105;&#23567;&#26102;&#20505;&#25509;&#35302;&#19981;&#33391;&#30005;&#24433;&#27604;&#36739;&#26089;&#65292;&#22823;&#32422;&#19977;&#24180;&#32423;&#24038;&#21491;&#23601;&#25509;&#35302;&#20102;&#12290;&#37027;&#20010;&#26102;&#20505;&#23601;&#24320;&#22987;&#30475;&#19968;&#20123;&#20081;&#19971;&#20843;&#31967;&#30340;&#29255;&#23376;&#65292;&#27809;&#22810;&#20037;&#23601;&#26080;&#24072;&#33258;&#36890;&#20250;&#20102;&#25163;&#28139;&#12290;&#37027;&#26102;&#36824;&#22826;&#23567;&#65292;&#23545;&#37027;&#20960;&#31186;&#38047;&#24555;&#24863;&#27809;&#26377;&#20219;&#20309;&#25269;&#25239;&#21147;&#65292;&#25152;&#20197;&#30127;&#29378;&#25163;&#28139;&#65292;&#23601;&#36825;&#26679;&#19968;&#30452;&#25345;&#32493;&#30475;&#40644;&#12289;&#25163;&#28139;&#30340;&#24694;&#24615;&#24490;&#29615;&#12290;&#24403;&#26102;&#19978;&#35838;&#23601;&#20250;&#32463;&#24120;&#24847;&#28139;&#65292;&#23548;&#33268;&#19978;&#35838;&#19981;&#38598;&#20013;&#31934;&#21147;&#12290;&#20294;&#37027;&#26102;&#35828;&#26469;&#36816;&#27668;&#36824;&#22909;&#65292;&#23567;&#23398;&#38454;&#27573;&#25105;&#26159;&#23401;&#23376;&#29579;&#65292;&#25104;&#32489;&#19981;&#31639;&#26368;&#22909;&#20294;&#26159;&#20063;&#19981;&#24046;&#12290;&#25105;&#32463;&#24120;&#21457;&#33086;&#27668;&#65292;&#22240;&#20026;&#26159;&#23401;&#23376;&#29579;&#65292;&#21035;&#30340;&#21516;&#23398;&#26159;&#25954;&#24594;&#19981;&#25954;&#35328;&#65292;&#25105;&#32463;&#24120;&#19981;&#39640;&#20852;&#23601;&#21435;&#25171;&#39554;&#21035;&#30340;&#21516;&#23398;&#65292;&#33258;&#24049;&#36824;&#32463;&#24120;&#25361;&#25320;&#31163;&#38388;&#65292;&#35753;&#20854;&#20313;&#21516;&#23398;&#25171;&#26550;&#65292;&#26368;&#21518;&#33258;&#24049;&#36824;&#35201;&#20570;&#32769;&#22909;&#20154;&#65292;&#24819;&#24819;&#37027;&#26102;&#20505;&#30495;&#26159;&#20007;&#23613;&#22825;&#33391;&#12290;&#24403;&#26102;&#25152;&#26377;&#30340;&#20415;&#23452;&#25105;&#37117;&#21344;&#23613;&#20102;&#12290;</p>
<p></p>
<p>&#36825;&#26679;&#30340;&#8220;&#22909;&#26085;&#23376;&#8221;&#27809;&#20004;&#24180;&#23601;&#32467;&#26463;&#20102;&#65292;&#31561;&#19978;&#20102;&#21021;&#20013;&#65292;&#25105;&#31435;&#39532;&#36973;&#21463;&#20102;&#25253;&#24212;&#65292;&#22240;&#20026;&#21508;&#31181;&#22240;&#32536;&#65292;&#20043;&#21069;&#26159;&#29305;&#21035;&#29233;&#20986;&#22836;&#12289;&#29233;&#35828;&#35805;&#65292;&#19968;&#19979;&#21464;&#24471;&#19981;&#25954;&#22810;&#35828;&#35805;&#65292;&#21807;&#21807;&#35834;&#35834;&#65292;&#22352;&#22312;&#25945;&#23460;&#37324;&#38754;&#32769;&#26159;&#24597;&#34987;&#21035;&#30340;&#21516;&#23398;&#25171;&#12290;&#33086;&#27668;&#26292;&#36481;&#65292;&#25105;&#21464;&#25104;&#20102;&#33258;&#24049;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#25972;&#22825;&#25552;&#24515;&#21514;&#32966;&#65292;&#21507;&#39277;&#21507;&#19981;&#22909;&#65292;&#30561;&#35273;&#20063;&#24456;&#24046;&#65292;&#26202;&#19978;&#22238;&#26469;&#36824;&#32487;&#32493;&#24847;&#28139;&#65292;&#36825;&#26679;&#24694;&#24615;&#24490;&#29615;&#65292;&#23548;&#33268;&#25105;&#29305;&#21035;&#24597;&#21435;&#19978;&#23398;&#65292;&#36824;&#32463;&#24120;&#34987;&#21516;&#23398;&#21453;&#36807;&#26469;&#21508;&#31181;&#22066;&#31505;&#65292;&#23601;&#36825;&#26679;&#38750;&#24120;&#30171;&#33510;&#22320;&#19978;&#23436;&#20102;&#21021;&#20013;&#65292;&#21021;&#20013;&#38454;&#27573;&#23601;&#26126;&#26174;&#24863;&#35273;&#21040;&#33258;&#24049;&#26234;&#21147;&#36319;&#19981;&#19978;&#65292;&#20294;&#26159;&#36824;&#26159;&#19981;&#30693;&#36947;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>&#36825;&#26679;&#21193;&#24378;&#32771;&#19978;&#20102;&#39640;&#20013;&#65292;&#22240;&#20026;&#26497;&#24378;&#30340;&#33258;&#23562;&#24515;&#65292;&#21152;&#19978;&#39640;&#20013;&#30340;&#23398;&#20064;&#24378;&#24230;&#65292;&#25105;&#23436;&#20840;&#36319;&#19981;&#19978;&#65292;&#19968;&#19979;&#23376;&#23601;&#23849;&#28291;&#20102;&#65292;&#20174;&#39640;&#19968;&#19979;&#21322;&#23398;&#26399;&#25105;&#23601;&#32463;&#24120;&#36867;&#35838;&#65292;&#23398;&#19994;&#22522;&#26412;&#33618;&#24223;&#25481;&#20102;&#12290;&#37027;&#20010;&#26102;&#20505;&#32487;&#32493;&#30475;&#40644;&#12289;&#24847;&#28139;&#65292;&#23548;&#33268;&#33258;&#24049;&#24863;&#21484;&#21040;&#20102;&#19968;&#20010;&#25150;&#27668;&#38750;&#24120;&#22823;&#30340;&#22899;&#23401;&#65292;&#36825;&#20063;&#26159;&#33258;&#24049;&#20005;&#37325;&#37034;&#28139;&#24863;&#21484;&#21040;&#30340;&#65292;&#28982;&#21518;&#23601;&#36825;&#26679;&#35848;&#24651;&#29233;&#12290;&#33258;&#20174;&#35848;&#24651;&#29233;&#21518;&#33258;&#24049;&#30340;&#34394;&#33635;&#24515;&#12289;&#28139;&#24515;&#12289;&#21972;&#24680;&#24515;&#37117;&#36234;&#26469;&#36234;&#37325;&#65292;&#21487;&#24819;&#32780;&#30693;&#65292;&#21518;&#26469;&#21457;&#29983;&#20102;&#24456;&#22823;&#30340;&#20107;&#65292;&#36830;&#32047;&#20102;&#25105;&#30340;&#23478;&#20154;&#65292;&#36825;&#20214;&#22823;&#20107;&#21518;&#32456;&#20110;&#20998;&#25163;&#20102;&#12290;&#24403;&#26102;&#29305;&#21035;&#24680;&#22905;&#65292;&#35273;&#24471;&#22905;&#27585;&#20102;&#25105;&#65292;&#36824;&#24819;&#30528;&#25253;&#20167;&#20043;&#31867;&#30340;&#22330;&#26223;&#12290;&#22312;&#36825;&#24527;&#24724;&#26159;&#25105;&#33258;&#24049;&#30340;&#21407;&#22240;&#24863;&#21484;&#21040;&#30340;&#36825;&#20123;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#25105;&#33618;&#24223;&#20102;&#39640;&#20013;&#19977;&#24180;&#65292;&#25972;&#25972;&#28151;&#20102;&#19977;&#24180;&#65292;&#39640;&#32771;&#30340;&#26102;&#20505;&#65292;&#21861;&#37117;&#19981;&#20250;&#65292;&#36827;&#20837;&#32771;&#22330;&#23601;&#26159;&#20250;&#33945;&#36873;&#25321;&#39064;&#65292;&#26368;&#21518;&#22823;&#32422;&#32771;&#20102;200&#20998;&#24038;&#21491;&#65292;&#36825;200&#20998;&#20063;&#26159;&#33945;&#30340;&#12290;&#21518;&#26469;&#25253;&#24535;&#24895;&#25253;&#20102;&#19968;&#20010;&#19987;&#31185;&#65292;&#23478;&#20154;&#35828;&#20160;&#20040;&#37117;&#19981;&#32473;&#25343;&#38065;&#65292;&#35828;&#32771;&#19978;&#26412;&#31185;&#23601;&#21435;&#65292;&#32771;&#19981;&#19978;&#23601;&#21435;&#24178;&#27963;&#12290;</p>
<p></p>
<p>&#20020;&#22823;&#23398;&#24320;&#23398;&#36824;&#26377;&#20960;&#22825;&#65292;&#21457;&#29616;&#23478;&#37324;&#26159;&#26469;&#30495;&#26684;&#30340;&#65292;&#25105;&#31435;&#39532;&#38519;&#20837;&#20102;&#26497;&#24230;&#30171;&#33510;&#20013;&#65292;&#33258;&#24049;&#30340;&#33258;&#23562;&#24515;&#21463;&#21040;&#20102;&#26497;&#22823;&#30340;&#25171;&#20987;&#65292;&#25105;&#20851;&#19978;&#33258;&#24049;&#25151;&#38388;&#38376;&#24819;&#33258;&#24049;&#23558;&#26469;&#24590;&#20040;&#21150;&#65292;&#24605;&#32771;&#20102;&#20004;&#22825;&#65292;&#25105;&#26126;&#30333;&#20102;&#65292;&#20154;&#29983;&#30340;&#36335;&#21482;&#33021;&#38752;&#33258;&#24049;&#65292;&#35828;&#26469;&#37027;&#20010;&#26102;&#20505;&#20063;&#24184;&#36816;&#65292;&#25105;&#19968;&#20010;&#26379;&#21451;&#21898;&#25105;&#21435;&#25105;&#20204;&#24403;&#22320;&#30340;&#32844;&#19994;&#39640;&#20013;&#21435;&#22797;&#35835;&#65292;&#20063;&#33021;&#32771;&#26412;&#31185;&#12290;&#25105;&#21548;&#21040;&#21518;&#38750;&#24120;&#20852;&#22859;&#65292;&#23601;&#22909;&#22909;&#25171;&#21548;&#65292;&#21518;&#26469;&#19979;&#23450;&#20915;&#24515;&#65292;&#26080;&#35770;&#22914;&#20309;&#25105;&#35201;&#21435;&#25340;&#25615;&#19968;&#25226;&#65292;&#36825;&#26679;&#22312;&#25105;&#26379;&#21451;&#24110;&#21161;&#19979;&#25253;&#20102;&#21517;&#65292;&#21435;&#22797;&#35835;&#12290;&#22240;&#20026;&#33258;&#24049;&#20043;&#21069;&#30340;&#19977;&#24180;&#37117;&#26159;&#29609;&#30340;&#65292;&#21861;&#37117;&#19981;&#20250;&#12290;&#21040;&#20102;&#29677;&#19978;&#21387;&#21147;&#24456;&#22823;&#65292;&#20294;&#26159;&#25105;&#27809;&#26377;&#20219;&#20309;&#20986;&#36335;&#20102;&#21482;&#33021;&#21521;&#21069;&#36208;&#65292;&#22797;&#35835;&#30340;&#36825;&#19968;&#24180;&#38500;&#20102;&#21507;&#39277;&#12289;&#30561;&#35273;&#23601;&#26159;&#23398;&#20064;&#65292;&#24456;&#24184;&#36816;&#36523;&#36793;&#30340;&#32769;&#24072;&#12289;&#21516;&#23398;&#37117;&#29305;&#21035;&#22909;&#65292;&#37117;&#24110;&#21161;&#25105;&#65292;&#21482;&#35201;&#19981;&#20250;&#25105;&#21435;&#38382;&#20182;&#20204;&#65292;&#20182;&#20204;&#37117;&#20250;&#32784;&#24515;&#32473;&#25105;&#35299;&#31572;&#12290;&#22312;&#36825;&#38750;&#24120;&#24863;&#24681;&#20182;&#20204;&#12290;</p>
<p></p>
<p>&#36825;&#19968;&#24180;&#30340;&#21387;&#21147;&#21487;&#24819;&#32780;&#30693;&#65292;&#20294;&#26159;&#34429;&#28982;&#23398;&#20064;&#21387;&#21147;&#36825;&#20040;&#22823;&#65292;&#26377;&#26102;&#20505;&#33258;&#24049;&#36824;&#26159;&#20250;&#24847;&#28139;&#65292;&#37027;&#20010;&#26102;&#20505;&#36824;&#26159;&#35273;&#24471;&#27491;&#24120;&#12290;&#21040;&#21518;&#26469;&#20914;&#21050;&#38454;&#27573;&#65292;&#33258;&#24049;&#20960;&#20046;&#21507;&#19981;&#19979;&#39277;&#65292;&#22352;&#22312;&#25945;&#23460;&#35273;&#24471;&#21518;&#38754;&#26377;&#20154;&#19968;&#30452;&#30447;&#30528;&#25105;&#65292;&#35201;&#25171;&#25105;&#65292;&#20854;&#23454;&#23601;&#26159;&#23567;&#26102;&#20505;&#32463;&#24120;&#25171;&#21516;&#23398;&#30340;&#26524;&#25253;&#65292;&#27809;&#26377;&#20154;&#25171;&#25105;&#65292;&#20294;&#26159;&#25105;&#19968;&#30452;&#34987;&#33258;&#24049;&#24565;&#22836;&#25511;&#21046;&#20303;&#65292;&#27809;&#26377;&#20219;&#20309;&#23433;&#20840;&#24863;&#65292;&#21387;&#21147;&#12289;&#28902;&#36481;&#12289;&#25233;&#37057;&#12289;&#23475;&#24597;&#12289;&#24656;&#24807;&#12289;&#28966;&#34385;&#19968;&#19979;&#20840;&#37096;&#26397;&#25105;&#34989;&#20987;&#32780;&#26469;&#12290;&#21518;&#26469;&#27809;&#21150;&#27861;&#65292;&#22312;&#21016;&#38463;&#23016;(&#24515;&#29702;&#21307;&#29983;)&#24110;&#21161;&#19979;&#30003;&#35831;&#33258;&#24049;&#22312;&#23478;&#23398;&#20064;&#20102;&#20004;&#21608;&#65292;&#36825;&#26679;&#23601;&#21435;&#21442;&#21152;&#31532;&#20108;&#27425;&#39640;&#32771;&#20102;&#12290;&#22797;&#35835;&#20043;&#21069;&#20307;&#37325;138&#26020;&#65292;&#22797;&#35835;&#21518;118&#26020;&#65292;&#19968;&#19979;&#30246;&#20102;20&#26020;&#12290;&#26368;&#21518;&#36824;&#22909;&#36807;&#20102;&#26412;&#31185;&#32447;&#65292;&#19978;&#20102;&#19968;&#20010;&#26222;&#36890;&#20108;&#26412;&#12290;&#22312;&#36825;&#24863;&#24681;&#29238;&#27597;&#30340;&#20184;&#20986;&#65292;&#36215;&#26089;&#36138;&#40657;&#22320;&#32473;&#25105;&#20570;&#39277;&#65292;&#36865;&#25105;&#19978;&#23398;&#12290;</p>
<p></p>
<p>&#19978;&#20102;&#22823;&#23398;&#21518;&#21387;&#21147;&#27809;&#37027;&#20040;&#22823;&#20102;&#65292;&#21608;&#36793;&#21516;&#23398;&#37117;&#26159;&#37034;&#28139;&#24456;&#37325;&#37027;&#31181;&#65292;&#33258;&#24049;&#36824;&#26159;&#35273;&#24471;&#30475;&#40644;&#12289;&#25163;&#28139;&#27491;&#24120;&#65292;&#34429;&#28982;&#33258;&#24049;&#29305;&#21035;&#21162;&#21147;&#65292;&#20294;&#26159;&#25104;&#32489;&#36824;&#26159;&#24456;&#24046;&#65292;&#25105;&#20184;&#20986;&#20102;&#26497;&#22823;&#21162;&#21147;&#20294;&#26159;&#25928;&#26524;&#21364;&#26159;&#24808;&#19981;&#24525;&#30585;&#65292;&#33258;&#24049;&#37027;&#20010;&#26102;&#20505;&#37117;&#26377;&#28857;&#23475;&#24597;&#23398;&#20064;&#20102;&#12290;&#22823;&#23398;&#26399;&#38388;&#34429;&#28982;&#27809;&#26377;&#23436;&#20840;&#34394;&#24230;&#65292;&#20294;&#26159;&#25163;&#28139;&#23548;&#33268;&#33258;&#24049;&#30340;&#36523;&#20307;&#21644;&#26234;&#21147;&#26126;&#26174;&#19979;&#38477;&#20102;&#24456;&#22810;&#65292;&#33258;&#24049;&#23545;&#26410;&#26469;&#24456;&#26159;&#36855;&#33579;&#30171;&#33510;&#12290;&#36825;&#20010;&#26102;&#20505;&#33258;&#24049;&#30340;&#24515;&#24050;&#32463;&#34987;&#21508;&#31181;&#22833;&#36133;&#12289;&#21387;&#21147;&#12289;&#24656;&#24807;&#12289;&#28966;&#34385;&#25240;&#30952;&#24471;&#27809;&#26377;&#20102;&#29983;&#26426;&#65292;&#19968;&#36935;&#21040;&#21387;&#21147;&#24656;&#24807;&#21518;&#65292;&#33258;&#24049;&#23601;&#36890;&#36807;&#25163;&#28139;&#35299;&#20915;&#12290;&#36825;&#25165;&#26159;&#22121;&#26790;&#30340;&#24320;&#22987;&#65292;&#21518;&#26469;&#33258;&#24049;&#21475;&#21619;&#23601;&#36234;&#26469;&#36234;&#37325;&#65292;&#36234;&#26469;&#36234;&#21464;&#24577;&#20102;&#12290;&#32463;&#24120;&#25226;&#33258;&#24049;&#24819;&#25104;&#24369;&#32773;&#65292;&#24819;&#35201;&#19968;&#20010;&#30007;&#23401;&#26469;&#20445;&#25252;&#33258;&#24049;&#65292;&#36825;&#26679;&#30340;&#21464;&#24577;&#24819;&#27861;&#22312;&#33258;&#24049;&#24515;&#37324;&#20986;&#29616;&#20102;&#22909;&#20037;&#12290;</p>
<p></p>
<p>&#21313;&#20960;&#24180;&#30340;&#37034;&#28139;&#65292;&#23548;&#33268;&#33258;&#24049;&#30340;&#24656;&#24807;&#12289;&#21387;&#25233;&#65292;&#26234;&#21147;&#19979;&#38477;&#65292;&#26368;&#32456;&#23548;&#33268;&#33258;&#24049;&#24565;&#22836;&#19978;&#21464;&#24577;&#65292;&#25226;&#33258;&#24049;&#24819;&#35937;&#25104;&#24369;&#32773;&#38656;&#35201;&#34987;&#20445;&#25252;&#30340;&#35282;&#33394;&#12290;&#36825;&#37117;&#26159;&#33258;&#24049;&#19968;&#27493;&#19968;&#27493;&#37034;&#28139;&#20986;&#29616;&#30340;&#24694;&#26524;&#12290;&#24403;&#21021;&#20986;&#29616;&#36825;&#20010;&#21516;&#24615;&#24565;&#22836;&#30340;&#26102;&#20505;&#65292;&#25105;&#23475;&#24597;&#26497;&#20102;&#65292;&#25105;&#24819;&#25105;&#29616;&#22312;&#21464;&#25104;&#20102;&#21516;&#24615;&#24651;&#65292;&#21035;&#20154;&#24590;&#20040;&#30475;&#25105;&#65292;&#23478;&#20154;&#24590;&#20040;&#21150;&#12290;&#25105;&#23601;&#30127;&#29378;&#22320;&#26597;&#20851;&#20110;&#21516;&#24615;&#24651;&#30340;&#36164;&#26009;&#65292;&#22240;&#20026;&#37027;&#20010;&#26102;&#20505;&#26497;&#24230;&#22320;&#37034;&#28139;&#65292;&#25628;&#36164;&#26009;&#37117;&#25628;&#19981;&#21040;&#27491;&#35265;&#30340;&#36164;&#26009;&#65292;&#30475;&#21040;&#35828;&#8220;&#27491;&#24120;&#21861;&#30340;&#8221;&#65292;&#25105;&#24403;&#26102;&#23601;&#25918;&#24515;&#20102;&#19968;&#28857;&#65292;&#37027;&#20010;&#26102;&#20505;&#23601;&#24320;&#22987;&#25628;&#19968;&#20123;&#21516;&#24615;&#30340;&#29255;&#23376;&#65292;&#21518;&#26469;&#33258;&#24049;&#36234;&#38519;&#36234;&#28145;&#8230;&#8230;&#25106;&#21451;&#20204;&#65292;&#21315;&#19975;&#21035;&#20449;&#32593;&#19978;&#30340;&#19981;&#33391;&#35328;&#35770;&#65292;&#35828;&#36825;&#20123;&#35328;&#35770;&#37117;&#20250;&#36973;&#22825;&#35892;&#30340;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#25105;&#20808;&#30003;&#26126;&#19979;&#25105;&#19981;&#26159;&#27495;&#35270;&#21516;&#24615;&#24651;&#65292;&#35828;&#36825;&#20010;&#35805;&#25105;&#26159;&#20174;&#33258;&#36523;&#20307;&#39564;&#35282;&#24230;&#26469;&#35762;&#65292;&#33258;&#20174;&#25105;&#20174;&#24322;&#24615;&#24651;&#36890;&#36807;&#21313;&#20960;&#24180;&#30340;&#37034;&#28139;&#23548;&#33268;&#33258;&#24049;&#21464;&#25104;&#21516;&#24615;&#24651;&#21518;&#65292;&#25105;&#30340;&#36523;&#20307;&#12289;&#26234;&#21147;&#12289;&#36816;&#27668;&#37117;&#38477;&#21040;&#20102;&#20912;&#28857;&#12290;&#22823;&#23398;&#27605;&#19994;&#21518;&#25214;&#24037;&#20316;&#19968;&#22604;&#31946;&#28034;&#65292;&#33258;&#24049;&#34429;&#28982;&#38750;&#24120;&#21162;&#21147;&#65292;&#20294;&#26159;&#21508;&#31181;&#20844;&#32771;&#37117;&#32771;&#19981;&#20013;&#65292;&#25104;&#20026;&#20102;&#24453;&#19994;&#19968;&#21592;&#12290;&#21518;&#26469;&#33258;&#24049;&#36153;&#20102;&#20061;&#29275;&#20108;&#34382;&#20043;&#21147;&#65292;&#23398;&#20102;&#19968;&#28857;&#32534;&#31243;&#25216;&#26415;&#65292;&#34429;&#28982;&#33258;&#24049;&#19968;&#30452;&#26159;&#21508;&#31181;&#19981;&#39034;&#21033;&#12289;&#21508;&#31181;&#25171;&#20987;&#65292;&#20294;&#26159;&#22312;&#26368;&#20302;&#35895;&#30340;&#26102;&#20505;&#65292;&#38750;&#24120;&#24863;&#24681;&#26377;&#19968;&#23478;&#20844;&#21496;&#32473;&#25105;&#25243;&#20986;&#20102;&#27204;&#27012;&#26525;&#65292;&#36825;&#26679;&#23601;&#20837;&#32844;&#20102;&#12290;&#25105;&#21448;&#24320;&#22987;&#20102;&#30127;&#29378;&#22320;&#37034;&#28139;&#65292;&#30333;&#22825;&#19978;&#29677;&#26202;&#19978;&#23601;&#30475;&#21516;&#29255;&#24847;&#28139;&#65292;&#36825;&#20010;&#26102;&#20505;&#33258;&#24049;&#24050;&#32463;&#37034;&#28139;&#20102;16&#24180;&#65292;&#36523;&#20307;&#21644;&#31934;&#31070;&#24050;&#32463;&#28040;&#32791;&#24471;&#24456;&#22823;&#20102;&#12290;</p>
<p></p>
<p>&#22312;&#19968;&#27425;&#24037;&#20316;&#20013;&#65292;&#30524;&#30555;&#21457;&#40657;&#65292;&#26377;&#28857;&#25277;&#25616;&#65292;&#33258;&#24049;&#30340;&#36523;&#20307;&#21644;&#31934;&#31070;&#24050;&#26080;&#27861;&#27491;&#24120;&#24037;&#20316;&#65292;&#23601;&#36825;&#26679;&#21482;&#33021;&#31163;&#32844;&#12290;&#31163;&#32844;&#21518;&#65292;&#23601;&#22312;&#24819;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65292;&#25105;&#25165;26&#23681;&#65292;&#36824;&#36825;&#20040;&#24180;&#36731;&#23601;&#36825;&#26679;&#20102;&#65292;&#25105;&#24819;&#19981;&#26126;&#30333;&#65292;&#21040;&#24213;&#21738;&#20010;&#22320;&#26041;&#20986;&#20102;&#38382;&#39064;&#65292;&#25105;&#24819;&#30693;&#36947;&#26368;&#26681;&#26412;&#21407;&#22240;&#12290;&#20294;&#26159;&#36824;&#26159;&#27809;&#26377;&#35748;&#35782;&#21040;&#21516;&#24615;&#24651;&#26159;&#26497;&#22823;&#30340;&#37034;&#28139;&#65292;&#30475;&#40644;&#12289;&#25163;&#28139;&#20063;&#26159;&#37034;&#28139;&#65292;&#36825;&#20010;&#26102;&#20505;&#36824;&#26159;&#35273;&#24471;&#36825;&#20123;&#37117;&#26159;&#27491;&#24120;&#12290;&#35828;&#26469;&#20063;&#24184;&#36816;&#65292;&#25105;&#23601;&#19979;&#23450;&#20915;&#24515;&#35201;&#35843;&#25972;&#36523;&#24515;&#19968;&#27573;&#26102;&#38388;&#65292;&#21435;&#20102;&#21016;&#38463;&#23016;&#25152;&#22312;&#30340;&#22478;&#24066;&#65292;&#22312;&#36825;&#35843;&#25972;&#20102;&#19977;&#20010;&#26376;&#65292;&#19977;&#20010;&#26376;&#20013;&#21016;&#38463;&#23016;&#24102;&#25105;&#27491;&#30830;&#35748;&#35782;&#20160;&#20040;&#26159;&#20315;&#27861;&#65292;&#20043;&#21069;&#25105;&#23545;&#20315;&#27861;&#30340;&#35748;&#35782;&#37117;&#26159;&#24456;&#34920;&#23618;&#65292;&#35273;&#24471;&#23601;&#26159;&#30933;&#22836;&#21861;&#30340;&#12290;&#21518;&#26469;&#25105;&#35273;&#24471;&#20315;&#27861;&#35828;&#24471;&#25402;&#26377;&#36947;&#29702;&#65292;&#24456;&#24198;&#24184;&#30340;&#26159;&#32593;&#19978;&#25628;&#21040;&#20102;&#19968;&#20010;&#25171;&#20315;&#19971;&#30340;&#23546;&#24217;&#65292;&#25105;&#23601;&#25253;&#20102;&#21517;&#65292;&#36825;&#26679;&#23601;&#21435;&#20102;&#12290;&#22312;&#23546;&#24217;&#20013;&#30340;&#26102;&#20505;&#24863;&#35273;&#24456;&#28165;&#38745;&#65292;&#37324;&#38754;&#30340;&#20154;&#37117;&#20114;&#25964;&#20114;&#29233;&#65292;&#37027;&#31181;&#24863;&#35273;&#24456;&#22909;&#12290;&#25171;&#20315;&#19971;&#21518;&#65292;&#28139;&#24515;&#21448;&#19978;&#26469;&#20102;&#65292;&#36825;&#20010;&#26102;&#20505;&#19979;&#24847;&#35782;&#22320;&#23601;&#24819;&#21435;&#25163;&#28139;&#65292;&#20294;&#26159;&#21018;&#25171;&#20102;&#20315;&#19971;&#65292;&#24072;&#29238;&#21018;&#32473;&#30340;&#25945;&#35826;&#65292;&#21018;&#21463;&#30340;&#20116;&#25106;&#65292;&#37324;&#38754;&#26377;&#19968;&#26465;&#23601;&#26159;&#19981;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#26102;&#20505;&#23601;&#35273;&#24471;&#33258;&#24049;&#19981;&#24212;&#35813;&#32487;&#32493;&#19979;&#21435;&#65292;&#23601;&#25343;&#36215;&#25163;&#26426;&#29609;&#65292;&#20026;&#20102;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#20294;&#26159;&#31361;&#28982;&#26377;&#19968;&#26465;&#21681;&#20204;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#21457;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#30475;&#21040;&#65292;&#29305;&#21035;&#21560;&#24341;&#26411;&#23398;&#65292;&#36825;&#26679;&#26411;&#23398;&#19968;&#21475;&#27668;&#35835;&#23436;&#20102;&#65292;&#37324;&#38754;&#35828;&#30340;&#24773;&#20917;&#21644;&#20182;&#30340;&#30151;&#29366;&#25105;&#37117;&#26377;&#65292;&#25105;&#19968;&#19979;&#23376;&#24778;&#37266;&#20102;&#65292;&#21407;&#26469;&#25105;&#21464;&#25104;&#36825;&#26679;&#65292;&#26368;&#26681;&#26412;&#30340;&#21407;&#22240;&#26159;&#37034;&#28139;&#21834;&#65281;&#65281;&#65281;&#20174;&#37027;&#19968;&#22825;&#36215;&#26411;&#23398;&#25165;&#35748;&#35782;&#21040;&#21834;&#65281;&#65281;&#65281;&#25972;&#25972;&#37034;&#28139;&#20102;16&#24180;&#21518;&#25165;&#25214;&#21040;&#21407;&#22240;&#21834;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#21518;&#26469;&#26411;&#23398;&#23601;&#36827;&#20837;&#25106;&#33394;&#21543;&#65292;&#30475;&#21069;&#36744;&#20204;&#24590;&#20040;&#25106;&#33394;&#65292;&#19968;&#24320;&#22987;&#20063;&#26159;&#21322;&#20449;&#21322;&#30097;&#65292;&#22240;&#20026;&#25105;&#36825;&#20010;&#26102;&#20505;&#23545;&#20315;&#27861;&#35748;&#35782;&#36824;&#26159;&#24456;&#34920;&#23618;&#12290;&#36825;&#20010;&#26102;&#20505;&#23601;&#30475;&#20102;&#22823;&#37327;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#21518;&#26469;&#21448;&#30693;&#36947;&#20102;&#24456;&#22909;&#30340;&#20844;&#30410;&#24405;&#38899;&#12290;&#36825;&#20010;&#26102;&#20505;&#25105;&#23601;&#27599;&#22825;&#25343;&#20986;&#20004;&#20010;&#22810;&#23567;&#26102;&#21548;&#24405;&#38899;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#24378;&#25106;&#25106;&#19981;&#25481;&#65292;&#21482;&#26377;&#36890;&#36807;&#21512;&#29702;&#30340;&#21270;&#35299;&#25165;&#33021;&#35299;&#20915;&#38382;&#39064;&#12290;&#23601;&#36825;&#26679;&#27599;&#22825;&#37117;&#21548;&#65292;&#36825;&#26679;&#33258;&#24049;&#24320;&#22987;&#26377;&#28857;&#35273;&#24735;&#20102;&#65292;&#20294;&#26159;&#36825;&#20010;&#26102;&#20505;&#21548;&#37324;&#38754;&#30340;&#32769;&#24072;&#35828;&#21507;&#32032;&#12289;&#25918;&#29983;&#23545;&#25106;&#33394;&#24110;&#21161;&#24456;&#22823;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#24456;&#25490;&#26021;&#30340;&#65292;&#20294;&#26159;&#21518;&#26469;&#25105;&#19968;&#24819;&#25105;&#29616;&#22312;&#37117;&#36825;&#26679;&#20102;&#65292;&#27515;&#39532;&#24403;&#27963;&#39532;&#21307;&#65292;&#35797;&#19968;&#35797;&#30475;&#30475;&#21040;&#24213;&#24590;&#20040;&#26679;&#12290;&#36825;&#26679;&#25105;&#23601;&#19979;&#20102;&#19968;&#20010;&#20915;&#24515;&#8212;&#8212;&#21507;&#32032;&#65292;&#21507;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#21457;&#29616;&#28139;&#24565;&#30340;&#30830;&#23569;&#20102;&#24456;&#22810;&#12290;&#36825;&#20010;&#26102;&#20505;&#23601;&#35273;&#24471;&#32769;&#24072;&#35828;&#30340;&#26041;&#27861;&#30495;&#30340;&#22909;&#29992;&#65292;&#36825;&#26679;&#21518;&#26469;&#33258;&#24049;&#21448;&#21435;&#25918;&#29983;&#65292;&#25353;&#29031;&#32769;&#24072;&#35828;&#30340;&#20570;&#12290;&#21518;&#26469;&#24930;&#24930;&#23398;&#20250;&#20102;&#39134;&#32724;&#32769;&#24072;&#30340;&#26029;&#24565;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#23601;&#36825;&#26679;&#33258;&#24049;&#24930;&#24930;&#22320;&#24863;&#35273;&#21040;&#20102;&#21475;&#35776;&#30340;&#22909;&#29992;&#12290;</p>
<p></p>
<p>&#25106;&#20102;&#22823;&#32422;&#21322;&#24180;&#30340;&#26102;&#20505;&#65292;&#26126;&#26174;&#24863;&#35273;&#33258;&#24049;&#36523;&#20307;&#24320;&#22987;&#26397;&#30528;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#28139;&#24565;&#20063;&#23569;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#36825;&#20010;&#26102;&#20505;&#21516;&#24615;&#30340;&#24694;&#24565;&#36824;&#26159;&#24456;&#37325;&#12290;&#36825;&#20010;&#26102;&#20505;&#26411;&#23398;&#38519;&#20837;&#20102;&#24605;&#32771;&#65292;&#37027;&#20123;&#25106;&#33394;&#32769;&#24072;&#35762;&#30340;&#37117;&#26159;&#25106;&#38500;&#37034;&#28139;&#65292;&#22909;&#20687;&#19987;&#38376;&#35762;&#22914;&#20309;&#25106;&#38500;&#21516;&#24615;&#24651;&#30340;&#24456;&#23569;&#12290;&#26411;&#23398;&#22312;&#24819;&#24590;&#20040;&#26679;&#25165;&#33021;&#25106;&#21516;&#24615;&#24651;&#21602;&#65311;&#36825;&#20010;&#26102;&#20505;&#19968;&#20010;&#25106;&#33394;&#21069;&#36744;&#25226;&#25105;&#25512;&#33616;&#32473;&#20102;&#27004;&#22806;&#27700;&#32769;&#24072;&#65292;&#32769;&#24072;&#25512;&#33616;&#25105;&#23398;&#20315;&#12289;&#24565;&#20315;&#21495;&#65292;&#32769;&#24072;&#21578;&#35785;&#25105;&#27809;&#38382;&#39064;&#65292;&#19968;&#23450;&#21487;&#20197;&#25106;&#25481;&#21516;&#24615;&#24651;&#36208;&#20986;&#26469;&#30340;&#65292;&#20294;&#26159;&#21035;&#24613;&#65292;&#19981;&#21487;&#33021;&#19968;&#19979;&#23376;&#25913;&#21464;&#36807;&#26469;&#65292;&#26159;&#19968;&#24180;&#27604;&#19968;&#24180;&#28129;&#65292;&#26368;&#21518;&#26029;&#25481;&#12290;&#21548;&#23436;&#32769;&#24072;&#35828;&#30340;&#35805;&#65292;&#26411;&#23398;&#31435;&#39532;&#26469;&#20102;&#20449;&#24515;&#65292;&#26411;&#23398;&#23601;&#35843;&#25972;&#22909;&#24515;&#24577;&#65292;&#25171;&#25345;&#20037;&#25112;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#26102;&#20505;&#25106;&#20102;&#21322;&#24180;&#22810;&#20102;&#65292;&#36825;&#20010;&#26102;&#20505;&#26411;&#23398;&#23545;&#20315;&#27861;&#36824;&#26159;&#20449;&#24515;&#19981;&#26159;&#24456;&#22823;&#65292;&#20294;&#26159;&#26411;&#23398;&#21457;&#29616;&#37027;&#20123;&#32769;&#24072;&#20960;&#20046;&#22312;&#35762;&#35838;&#30340;&#26102;&#20505;&#37117;&#22312;&#35762;&#19968;&#20123;&#20315;&#27861;&#65292;&#36824;&#26377;&#19968;&#20123;&#25106;&#33394;&#22909;&#30340;&#21069;&#36744;&#37117;&#22312;&#23398;&#20315;&#12290;&#32780;&#19988;&#21507;&#32032;&#12289;&#25918;&#29983;&#12289;&#30333;&#39592;&#35266;&#65292;&#26411;&#23398;&#37117;&#33258;&#24049;&#20146;&#36523;&#35797;&#39564;&#20102;&#65292;&#25928;&#26524;&#30340;&#30830;&#19981;&#38169;&#65292;&#36825;&#20010;&#26102;&#20505;&#26411;&#23398;&#24819;&#21040;&#36825;&#20123;&#23601;&#19981;&#37027;&#20040;&#25490;&#26021;&#20315;&#27861;&#12290;&#26411;&#23398;&#24930;&#24930;&#22320;&#20063;&#24320;&#22987;&#23398;&#20064;&#20315;&#27861;&#12290;&#36890;&#36807;&#31995;&#32479;&#23398;&#20064;&#20315;&#27861;&#26126;&#30333;&#20102;&#22909;&#22810;&#36947;&#29702;&#65292;&#25913;&#27491;&#20102;&#33258;&#24049;&#24456;&#22810;&#30340;&#37034;&#35265;&#12290;&#36890;&#36807;&#20315;&#27861;&#30340;&#29071;&#38518;&#21457;&#29616;&#33258;&#24049;&#30340;&#28139;&#24515;&#20063;&#29060;&#28781;&#20102;&#24456;&#22810;&#12290;&#21518;&#26469;&#25106;&#33394;&#30340;&#32769;&#24072;&#35828;&#24110;&#21161;&#21035;&#20154;&#25106;&#37034;&#28139;&#33021;&#26356;&#26377;&#21147;&#37327;&#24110;&#21161;&#33258;&#24049;&#20174;&#37034;&#28139;&#20013;&#36208;&#20986;&#26469;&#65292;&#23601;&#36825;&#26679;&#26411;&#23398;&#21448;&#21457;&#24515;&#20570;&#20844;&#30410;&#35762;&#22530;&#30340;&#20027;&#25345;&#20154;&#12290;&#21457;&#24515;&#19968;&#24180;&#22810;&#20102;&#65292;&#21457;&#29616;&#33258;&#24049;&#25106;&#37034;&#28139;&#27809;&#37027;&#20040;&#36153;&#21170;&#65292;&#32780;&#19988;&#21516;&#24615;&#30340;&#24565;&#22836;&#20063;&#28040;&#28781;&#20102;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#26411;&#23398;&#35273;&#24471;&#30495;&#30340;&#19981;&#21487;&#24605;&#35758;&#12290;&#29616;&#22312;&#26411;&#23398;&#25106;&#33394;2&#24180;&#22810;&#20102;&#65292;&#22312;&#36825;&#36127;&#36131;&#22320;&#21578;&#35785;&#22823;&#23478;&#65292;&#26411;&#23398;&#29616;&#22312;&#30340;&#36523;&#20307;&#12289;&#33041;&#21147;&#37117;&#24674;&#22797;&#24471;&#19981;&#38169;&#65292;&#36816;&#27668;&#20063;&#36234;&#26469;&#36234;&#22909;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#21516;&#24615;&#24651;&#30340;&#24694;&#26524;&#65292;&#29616;&#22312;&#36234;&#26469;&#36234;&#36731;&#65292;&#30495;&#30340;&#20687;&#32769;&#24072;&#35828;&#30340;&#19968;&#24180;&#27604;&#19968;&#24180;&#28129;&#65292;&#32780;&#19988;&#26411;&#23398;&#20146;&#36523;&#20307;&#39564;&#21040;&#20102;&#21407;&#26469;&#21516;&#24615;&#24651;&#30495;&#30340;&#21487;&#20197;&#25106;&#25481;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#26411;&#23398;&#25226;&#33258;&#24049;&#25106;&#37034;&#28139;&#65292;&#25106;&#21516;&#24615;&#24651;&#30340;&#26041;&#27861;&#20998;&#20139;&#19979;&#65306;</p>
<p>1.&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24405;&#38899;(&#34429;&#28982;&#37324;&#38754;&#24456;&#23569;&#19987;&#38376;&#35762;&#21516;&#24615;&#24651;&#65292;&#20294;&#26159;&#21516;&#24615;&#24651;&#26159;&#26497;&#20854;&#20005;&#37325;&#30340;&#37034;&#28139;&#65292;&#25152;&#20197;&#23545;&#21516;&#24615;&#24651;&#21516;&#26679;&#31649;&#29992;)</p>
<p>2.&#21507;&#32032;&#25918;&#29983;&#12290;</p>
<p>3.&#23398;&#20315;&#25110;&#20256;&#32479;&#25991;&#21270;&#12290;</p>
<p>4.&#24110;&#21161;&#20182;&#20154;&#25106;&#37034;&#28139;&#12290;</p>
<p>5.&#35843;&#25972;&#22909;&#24515;&#24577;&#65292;&#25171;&#25345;&#20037;&#25112;&#12290;</p>
<p>6.&#25106;&#33394;&#25991;&#31456;&#20013;&#35828;&#30340;&#26041;&#27861;&#33258;&#24049;&#19968;&#23450;&#22810;&#23581;&#35797;&#12290;&#22810;&#21435;&#20570;&#65281;Action&#65281;&#65288;&#21435;&#34892;&#21160;&#65289;</p>
<p>7.&#22810;&#34892;&#21892;&#65292;&#25552;&#39640;&#33258;&#24049;&#27491;&#33021;&#37327;&#12290;</p>
<p>8.&#22914;&#26524;&#26377;&#31109;&#20462;&#26426;&#32536;&#65292;&#21487;&#20197;&#21435;&#21442;&#21152;&#20869;&#35266;&#35838;&#31243;&#12290;</p>
<p>9.&#23389;&#39034;&#29238;&#27597;&#12290;</p>
<p></p>
<p>&#26411;&#23398;&#22312;&#19978;&#36848;&#25991;&#31456;&#20013;&#22914;&#26524;&#26377;&#19981;&#22914;&#29702;&#19981;&#22914;&#27861;&#30340;&#22320;&#26041;&#65292;&#26411;&#23398;&#24527;&#24724;&#12290;&#26368;&#21518;&#24895;&#19968;&#20999;&#20247;&#29983;&#24555;&#20048;&#12289;&#23433;&#35814;&#65292;&#24895;&#19968;&#20999;&#20247;&#29983;&#20174;&#37034;&#28139;&#20013;&#35299;&#33073;&#20986;&#26469;&#65292;&#33719;&#24471;&#28165;&#26032;&#30340;&#20154;&#29983;&#65292;&#29992;&#33258;&#24049;&#23453;&#36149;&#30340;&#20154;&#36523;&#29983;&#21629;&#65292;&#33258;&#21033;&#21033;&#20182;&#12290;&#24863;&#24681;&#22823;&#23478;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/017.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/019.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
