<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>19.&#35753;&#38451;&#20809;&#29031;&#36827;&#29983;&#27963;&#65292;&#19968;&#20010;33&#23681;&#30007;&#20154;&#30340;&#25106;&#33394;&#20859;&#29983;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#35753;&#38451;&#20809;&#29031;&#36827;&#29983;&#27963;&#65292;&#19968;&#20010;33&#23681;&#30007;&#20154;&#30340;&#25106;&#33394;&#20859;&#29983;</p>
<p></p>
<p>&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#22312;&#25106;&#33394;&#21543;&#21457;&#24086;&#12290;&#30446;&#30340;&#26159;&#24819;&#36890;&#36807;&#33258;&#24049;&#30340;&#32463;&#21382;&#35753;&#26377;&#24515;&#30475;&#21040;&#25105;&#25991;&#23383;&#30340;&#20154;&#33719;&#24471;&#19968;&#20123;&#21551;&#21457;&#65292;&#19968;&#23450;&#35201;&#38451;&#20809;&#22320;&#21435;&#29983;&#27963;&#65292;&#21315;&#19975;&#19981;&#35201;&#38136;&#25104;&#22823;&#38169;&#25165;&#30693;&#36947;&#21518;&#24724;&#12290;&#25105;&#22823;&#27010;&#20250;&#20998;&#20960;&#37096;&#20998;&#26469;&#35762;&#25105;&#30340;&#32463;&#21382;&#31181;&#31181;&#65292;&#20063;&#35768;&#19981;&#20840;&#37096;&#26159;&#20851;&#20110;&#25106;&#33394;&#65292;&#20294;&#33394;&#32943;&#23450;&#26159;&#23545;&#25105;&#24433;&#21709;&#24456;&#22823;&#30340;&#19968;&#20214;&#20107;&#65292;&#30456;&#20449;&#36825;&#19968;&#28857;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#24863;&#35302;&#12290;&#20174;&#21435;&#24180;&#19979;&#21322;&#24180;&#65292;&#25105;&#31639;&#26159;&#20197;&#30149;&#20837;&#36947;&#65292;&#24819;&#24320;&#24182;&#19988;&#30475;&#24320;&#20102;&#24456;&#22810;&#65292;&#30446;&#21069;&#30340;&#29366;&#24577;&#26159;&#25106;&#33394;&#20859;&#29983;&#36827;&#34892;&#20013;&#65292;&#32456;&#29983;&#19981;&#30772;&#26159;&#32943;&#23450;&#30340;&#12290;</p>
<p></p>
<p>&#21543;&#37324;&#25105;&#30340;&#24180;&#40836;&#31639;&#26159;&#22823;&#30340;&#65292;&#21313;&#24180;&#21069;&#65292;&#20063;&#23601;&#26159;2004&#24180;7&#26376;&#65292;&#25105;&#22823;&#23398;&#27605;&#19994;&#26469;&#21040;&#20102;&#21271;&#20140;&#65292;&#36716;&#30524;&#21313;&#24180;&#20102;&#12290;&#36825;&#21313;&#24180;&#65292;&#25105;&#20570;&#36807;&#24456;&#22810;&#20107;&#65292;&#26366;&#32463;&#25105;&#26159;&#20010;&#28608;&#36827;&#12289;&#28909;&#24773;&#12289;&#27963;&#21147;&#26080;&#38480;&#30340;&#23567;&#23376;&#65288;&#20294;&#20063;&#24456;&#22909;&#33394;&#65292;&#36825;&#27880;&#23450;&#20102;&#22909;&#26223;&#19981;&#20250;&#38271;&#65292;&#22312;&#20139;&#21463;&#37034;&#28139;&#30340;&#21516;&#26102;&#65292;&#32943;&#23450;&#20063;&#25439;&#23475;&#20102;&#33258;&#24049;&#30340;&#31119;&#25253;&#65289;&#65292;&#21313;&#24180;&#65292;&#25105;&#32463;&#21382;&#20102;&#24456;&#22810;&#65292;&#36951;&#25022;&#30340;&#26159;&#35748;&#35782;&#24471;&#22826;&#26202;&#65292;&#35753;&#25105;&#33258;&#35748;&#20026;&#26368;&#22909;&#30340;&#36523;&#20307;&#65292;&#22312;&#31532;&#21313;&#24180;&#65292;&#24443;&#24213;&#27463;&#33756;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#29992;&#20498;&#21465;&#30340;&#26041;&#24335;&#26469;&#22238;&#24518;&#19979;&#33258;&#24049;&#20043;&#21069;&#30340;&#19968;&#20123;&#32463;&#21382;&#21543;&#65292;&#20063;&#31639;&#26159;&#23545;&#33258;&#24049;&#36807;&#21435;&#30340;&#19968;&#27573;&#21578;&#21035;&#65292;&#25105;&#30456;&#20449;&#65292;&#36890;&#36807;&#25105;&#30340;&#22238;&#24518;&#65292;&#35753;&#21516;&#26679;&#36208;&#22312;&#25340;&#25615;&#36335;&#19978;&#21644;&#27491;&#22312;&#35835;&#20070;&#30340;&#25106;&#21451;&#20204;&#33021;&#26377;&#25152;&#21551;&#21457;&#12290;</p>
<p></p>
<p>&#21435;&#24180;2013&#24180;&#21487;&#20197;&#31639;&#26159;&#25105;&#30340;&#19968;&#20010;&#40718;&#30427;&#26102;&#26399;&#65292;&#24037;&#20316;&#39034;&#39118;&#39034;&#27700;&#65292;&#22280;&#23376;&#36880;&#28176;&#25104;&#29087;&#25193;&#22823;&#65292;&#22312;&#21271;&#20140;&#36825;&#20010;&#28418;&#27850;&#21619;&#20799;&#21313;&#36275;&#30340;&#22478;&#24066;&#26377;&#20102;&#33258;&#24049;&#30340;&#19968;&#24109;&#20043;&#22320;&#30340;&#24863;&#35273;&#12290;&#21435;&#24180;&#20845;&#26376;&#65292;&#25972;&#20010;&#19968;&#20010;&#26376;&#65292;&#25105;&#37117;&#26159;&#22312;1+2=3&#30340;&#29983;&#27963;&#20013;&#28193;&#36807;&#30340;&#65292;1&#23601;&#26159;&#21507;&#39277;&#65292;2&#23601;&#26159;KTV&#65292;3&#23601;&#26159;&#21508;&#31181;&#21035;&#30340;&#27963;&#21160;&#65292;&#20063;&#21487;&#33021;&#26159;&#23477;&#22812;&#12290;&#36825;&#26102;&#20505;&#19968;&#33324;&#22238;&#21040;&#23478;&#37117;&#26159;&#21322;&#22812;&#19977;&#22235;&#28857;&#20102;&#65292;&#22823;&#37096;&#20998;&#26102;&#20505;&#26159;&#22235;&#20116;&#28857;&#65292;&#25105;&#19968;&#33324;&#36824;&#36127;&#36131;&#36865;&#32769;&#22823;&#22238;&#23478;&#65288;&#37202;&#39550;&#65289;&#65292;&#25105;&#30340;&#39640;&#37197;&#25913;&#35013;&#22885;&#36842;&#26159;&#20056;&#22352;&#24863;&#21463;&#27604;&#36739;&#33298;&#36866;&#30340;&#65292;&#32780;&#19971;&#20843;&#24180;&#30340;&#26080;&#20107;&#25925;&#39550;&#40836;&#20063;&#26159;&#35753;&#20154;&#27604;&#36739;&#25918;&#24515;&#30340;&#12290;&#22312;&#26576;&#20010;&#31755;&#34903;&#39277;&#21518;&#19968;&#22812;&#27809;&#30561;&#30340;&#21608;&#26085;&#65292;&#19971;&#26376;&#20843;&#21495;&#65292;&#31532;&#20108;&#22825;&#65292;&#22312;&#20844;&#21496;&#36855;&#31946;&#19968;&#22825;&#30340;&#25105;&#20934;&#22791;&#22238;&#21435;&#22909;&#22909;&#30561;&#19968;&#35273;&#65292;&#36825;&#26102;&#20505;&#22823;&#23398;&#21516;&#23398;&#30340;&#30005;&#35805;&#21709;&#20102;&#65292;&#21448;&#26159;&#20010;&#21516;&#23398;&#30340;&#39277;&#23616;&#65292;&#22312;&#30334;&#24230;&#31185;&#25216;&#22253;&#65292;&#25105;&#24320;&#36710;&#21069;&#24448;&#65292;&#37027;&#22825;&#30340;&#24456;&#22810;&#20107;&#25105;&#35760;&#24471;&#24456;&#28165;&#26970;&#65292;&#21253;&#25324;&#21917;&#20102;&#22810;&#23569;&#21860;&#37202;&#65292;&#28857;&#20102;&#20160;&#20040;&#33756;&#65292;&#25105;&#35760;&#24471;&#25105;&#21507;&#20102;&#21322;&#26465;&#28165;&#33976;&#40149;&#40060;&#21644;&#20004;&#19977;&#21482;&#28822;&#29482;&#36420;&#65292;&#21917;&#20102;&#22823;&#27010;&#19977;&#29942;&#21860;&#37202;&#65292;&#39277;&#21518;&#19977;&#20154;&#20915;&#23450;&#21435;&#25353;&#33050;&#65292;&#25105;&#35828;&#25105;&#20808;&#22238;&#36255;&#23478;&#32473;&#22899;&#26379;&#21451;&#36865;&#28857;&#21507;&#30340;&#65292;&#22238;&#23478;&#21518;&#65292;&#26377;&#31181;&#29305;&#21035;&#38590;&#21463;&#30340;&#24863;&#35273;&#65292;&#25105;&#23601;&#36538;&#20102;&#20250;&#65292;&#38543;&#21518;&#19968;&#30452;&#21040;&#21322;&#22812;&#65292;&#19978;&#21520;&#19979;&#27899;&#65292;&#21738;&#20799;&#20063;&#27809;&#21435;&#65292;&#25240;&#33150;&#19968;&#23487;&#65292;&#31532;&#20108;&#22825;&#23601;&#21435;&#20102;&#21307;&#38498;&#36755;&#28082;&#65292;&#33258;&#24049;&#27809;&#24863;&#35273;&#26377;&#21861;&#22823;&#20107;&#20799;&#12290;&#31532;&#20108;&#22825;&#22522;&#26412;&#23601;&#24247;&#22797;&#20102;&#65292;&#35828;&#26159;&#24613;&#24615;&#32928;&#32963;&#28814;&#12290;&#35831;&#20551;&#22312;&#23478;&#20241;&#24687;&#19968;&#22825;&#12290;</p>
<p></p>
<p>&#24754;&#21095;&#30340;&#31532;&#19977;&#22825;&#26469;&#20102;&#65292;&#21040;&#20102;&#20844;&#21496;&#65292;&#20013;&#21320;&#26377;&#21733;&#20204;&#21152;&#34218;&#35201;&#35831;&#23458;&#21507;&#39277;&#65292;&#21435;&#31435;&#27700;&#26725;&#21507;&#28023;&#40092;&#65292;&#25105;&#36824;&#26377;&#28857;&#24847;&#35782;&#65292;&#27809;&#25954;&#21917;&#22810;&#23569;&#21860;&#37202;&#65292;&#20294;&#21507;&#20102;&#19968;&#20123;&#28023;&#40092;&#65292;&#40063;&#40060;&#25159;&#36125;&#21861;&#30340;&#65292;&#19979;&#21320;&#23601;&#24863;&#35273;&#19981;&#33298;&#26381;&#65292;&#23601;&#25289;&#32922;&#23376;&#20102;&#65292;&#27985;&#36523;&#21457;&#20919;&#65292;&#26202;&#19978;&#31455;&#28982;&#36824;&#26377;&#39277;&#23616;&#65292;&#30475;&#26469;&#22825;&#35201;&#27585;&#20154;&#20320;&#36530;&#19981;&#36807;&#21435;&#65292;&#26159;&#19968;&#20010;&#37202;&#23616;&#65292;&#21507;&#30340;&#26159;&#37329;&#27849;&#24191;&#22330;&#30340;&#28023;&#24213;&#25438;&#65292;&#25105;&#27809;&#24590;&#20040;&#21507;&#65292;&#23436;&#20102;&#27491;&#35268;KTV&#65292;&#22240;&#20026;&#26377;&#19981;&#23569;&#20844;&#21496;&#30340;&#34892;&#25919;&#22969;&#23376;&#65292;&#25152;&#20197;&#25630;&#20102;&#21809;&#27468;&#30340;&#27604;&#36187;&#27963;&#21160;&#65292;&#20998;&#32452;&#21809;&#65292;&#36755;&#20102;&#35201;&#21917;&#37202;&#65292;&#37027;&#22825;&#25105;&#24863;&#35273;&#31934;&#21147;&#19981;&#27982;&#65292;&#34429;&#35828;&#19968;&#30452;&#22312;&#25512;&#33073;&#65292;&#20294;&#20063;&#21917;&#20102;&#20960;&#26479;&#21860;&#37202;&#65292;&#37027;&#26159;&#25105;&#21360;&#35937;&#37324;&#26368;&#21518;&#19968;&#27425;&#21917;&#37202;&#20102;&#65292;&#20174;&#37027;&#20197;&#21518;&#28404;&#37202;&#26410;&#27838;&#36807;&#65292;&#26202;&#19978;&#21040;&#23478;&#23601;&#25289;&#32922;&#23376;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#20102;&#65292;&#21448;&#21435;&#36755;&#28082;&#65292;&#26080;&#25928;&#65292;&#21507;&#20102;&#27679;&#21708;&#37240;&#20160;&#20040;&#30340;&#35199;&#33647;&#65292;&#26080;&#25928;&#65292;&#24403;&#26102;&#27809;&#24819;&#21040;&#20250;&#22914;&#27492;&#20005;&#37325;&#65292;&#24403;&#26102;&#20063;&#19981;&#30693;&#36947;&#20160;&#20040;&#33086;&#34394;&#32958;&#34394;&#38451;&#34394;&#20043;&#31867;&#30340;&#65292;&#20110;&#26159;&#23601;&#25179;&#30528;&#65292;&#39278;&#39135;&#28165;&#28129;&#65292;&#20381;&#28982;&#25289;&#32922;&#23376;&#65292;&#19968;&#21608;&#12289;&#20004;&#21608;&#65281;&#25105;&#24863;&#35273;&#33258;&#24049;&#30246;&#20102;&#19968;&#22280;&#65292;&#20043;&#21069;&#23601;&#30246;&#65292;&#20294;&#36523;&#26448;&#23578;&#21487;&#65292;&#26377;135&#26020;&#65292;&#23601;&#26159;&#37027;&#20004;&#21608;&#30246;&#20102;&#21313;&#22810;&#26020;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#21435;&#24503;&#32988;&#38376;&#20013;&#21307;&#38498;&#65292;&#24320;&#20102;&#28201;&#33086;&#22266;&#32928;&#25955;+&#32928;&#32963;&#23425;&#29255;&#65292;&#36824;&#20570;&#20102;&#20010;&#27927;&#32928;&#65292;&#31639;&#26159;&#25511;&#21046;&#20303;&#20102;&#65292;&#19981;&#25289;&#32922;&#23376;&#65292;&#20294;&#26159;&#20174;&#37027;&#20197;&#21518;&#22823;&#20415;&#23601;&#24456;&#38590;&#25104;&#22411;&#65292;&#32780;&#19988;&#24635;&#26159;&#26089;&#19978;&#36319;&#19978;&#21320;&#21435;&#21397;&#25152;&#65292;&#31934;&#21147;&#24930;&#24930;&#24863;&#35273;&#24320;&#22987;&#21294;&#20047;&#65292;&#21160;&#19981;&#21160;&#23601;&#20986;&#22823;&#27735;&#65292;&#20294;&#23601;&#22312;&#36825;&#26399;&#38388;&#65292;&#20035;&#33267;&#24448;&#21518;&#20960;&#20010;&#26376;&#65292;&#25105;&#20173;&#28982;&#25784;&#31649;&#19981;&#20572;&#65292;&#29978;&#33267;&#26377;&#21035;&#30340;&#30007;&#22899;&#37034;&#28139;&#12290;&#29616;&#22312;&#22238;&#36807;&#22836;&#26469;&#30475;&#65292;&#37027;&#26102;&#20505;&#30495;&#30340;&#26159;&#22312;&#20316;&#27515;&#65292;&#30151;&#29366;&#24050;&#32463;&#19981;&#21487;&#25910;&#25342;&#20102;&#65292;&#20294;&#26159;&#20173;&#28982;&#27809;&#26377;&#24847;&#35782;&#21040;&#35201;&#24443;&#24213;&#25106;&#25481;&#12290;&#37027;&#26102;&#20505;&#25105;&#24050;&#32463;&#24847;&#35782;&#21040;&#20102;&#65292;&#20294;&#26159;&#20173;&#23384;&#22312;&#20389;&#24184;&#24515;&#29702;&#65292;&#24635;&#35273;&#24471;&#21487;&#33021;&#23569;&#25784;&#20960;&#27425;&#65292;&#24930;&#24930;&#30149;&#20063;&#20250;&#22909;&#65292;&#19981;&#20250;&#26377;&#22826;&#22823;&#24433;&#21709;&#12290;&#19968;&#20010;32&#23681;&#29983;&#30528;&#30149;&#36824;&#22312;&#25784;&#31649;&#30340;&#22823;&#21460;&#24418;&#35937;&#65292;&#21487;&#20197;&#24819;&#21040;&#26159;&#22810;&#20040;&#28369;&#31293;&#12290;&#32780;&#36825;&#21482;&#26159;&#24320;&#22987;&#65292;&#30149;&#24773;&#19968;&#30452;&#19981;&#22909;&#65292;&#25105;&#20063;&#30001;&#27492;&#27493;&#20837;&#20102;&#27714;&#21307;&#38382;&#33647;&#23398;&#20064;&#20013;&#21307;&#21644;&#20859;&#29983;&#30693;&#35782;&#20043;&#36335;&#12290;</p>
<p></p>
<p>&#20174;&#21435;&#24180;&#19979;&#21322;&#24180;&#29983;&#30149;&#20043;&#21518;&#65292;&#25105;&#38500;&#20102;&#30246;&#20102;&#20123;&#24182;&#19988;&#21507;&#19996;&#35199;&#19981;&#25954;&#38543;&#20415;&#21507;&#65292;&#24182;&#27809;&#26377;&#22826;&#22823;&#30340;&#24433;&#21709;&#65292;&#36825;&#20063;&#36896;&#25104;&#25105;&#22312;&#25163;&#28139;&#26041;&#38754;&#20173;&#28982;&#27809;&#26377;&#25910;&#25947;&#12290;&#24819;&#24819;&#20063;&#21487;&#31505;&#65292;&#19968;&#20010;30&#22810;&#23681;&#30340;&#30007;&#20154;&#65292;&#26377;&#22899;&#26379;&#21451;&#65292;&#20294;&#26159;&#36824;&#26159;&#35201;&#21435;&#25784;&#65292;&#19968;&#30452;&#20197;&#26469;&#23601;&#22312;&#25106;&#65292;&#20294;&#26159;&#27809;&#26377;&#33021;&#23436;&#20840;&#25106;&#25481;&#65292;&#22240;&#20026;&#24635;&#26159;&#26377;&#20389;&#24184;&#24515;&#29702;&#12290;&#25152;&#20197;&#25105;&#24863;&#35273;&#30495;&#27491;&#19981;&#33021;&#25106;&#25481;&#30340;&#65292;&#26159;&#24515;&#30270;&#65292;&#26159;&#19981;&#22815;&#20260;&#65292;&#31561;&#30495;&#30340;&#20260;&#21040;&#20307;&#26080;&#23436;&#32932;&#20102;&#65292;&#20063;&#23601;&#19981;&#25954;&#20877;&#21435;&#25784;&#20102;&#12290;&#23601;&#20687;&#29616;&#22312;&#65292;&#25343;&#25226;&#26538;&#25269;&#22312;&#25105;&#22836;&#19978;&#65292;&#35753;&#25105;&#25784;&#65292;&#25105;&#23425;&#24895;&#23601;&#36825;&#20040;&#25346;&#20102;&#65292;&#20063;&#19981;&#20250;&#20877;&#25784;&#12290;</p>
<p></p>
<p>&#20174;&#19971;&#26376;&#21040;&#21313;&#20108;&#26376;&#65292;&#25105;&#32487;&#32493;&#30528;&#25105;&#28487;&#27922;&#26080;&#26463;&#30340;&#29983;&#27963;&#65292;&#21040;&#20102;&#21313;&#20108;&#26376;&#65292;&#21457;&#29616;&#33258;&#24049;&#30340;&#32928;&#32963;&#20173;&#28982;&#27809;&#26377;&#22909;&#12290;&#36825;&#26399;&#38388;&#30830;&#23454;&#33510;&#24700;&#65292;&#20294;&#26159;&#36824;&#26159;&#37027;&#20040;&#36807;&#30528;&#65292;&#37202;&#26159;&#27809;&#26377;&#20877;&#21917;&#36807;&#65292;&#20294;&#26159;&#25784;&#31649;&#21644;&#39072;&#20498;&#30340;&#29983;&#27963;&#20173;&#28982;&#32487;&#32493;&#65292;&#22240;&#20026;&#25105;&#30340;&#20154;&#29983;&#35266;&#19968;&#30452;&#26159;&#20154;&#29983;&#24471;&#24847;&#39035;&#23613;&#27426;&#65292;&#36825;&#21644;&#25105;&#20043;&#21069;&#30340;&#32463;&#21382;&#26159;&#26377;&#20851;&#31995;&#30340;&#65292;&#23613;&#31649;&#25163;&#28139;&#26159;&#35753;&#25105;&#26412;&#26469;&#21487;&#20197;&#24456;&#22909;&#30340;&#22659;&#36935;&#21253;&#25324;&#33258;&#36523;&#21457;&#23637;&#21644;&#24615;&#26684;&#36973;&#21463;&#20102;&#22320;&#29425;&#24335;&#30340;&#25703;&#27531;&#65292;&#20294;&#25105;&#20173;&#28982;&#22362;&#25402;&#20102;&#36807;&#26469;&#65292;&#36825;&#37324;&#38754;&#30340;&#33392;&#36763;&#21482;&#26377;&#33258;&#24049;&#25026;&#65292;&#25105;&#30456;&#20449;&#65292;&#22914;&#26524;&#27809;&#26377;&#25163;&#28139;&#65292;&#25105;&#19968;&#23450;&#20250;&#26159;&#21478;&#22806;&#19968;&#20010;&#29366;&#24577;&#21644;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#36807;&#23436;&#24180;&#21518;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#30340;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#20102;&#12290;&#25972;&#20010;&#36807;&#24180;&#26399;&#38388;&#25105;&#24050;&#32463;&#24847;&#35782;&#21040;&#33258;&#24049;&#19981;&#33021;&#20877;&#25784;&#65292;&#22240;&#20026;&#36523;&#20307;&#24456;&#34394;&#24369;&#65292;&#20063;&#30693;&#36947;&#33258;&#24049;&#20854;&#23454;&#23601;&#26159;&#33086;&#32963;&#34394;&#24369;&#21152;&#19978;&#32958;&#38451;&#34394;&#65292;&#26368;&#21518;&#23601;&#26159;&#33086;&#32958;&#38451;&#34394;&#22411;&#24930;&#24615;&#33145;&#27899;&#65292;&#20294;&#26159;&#27714;&#21307;&#38382;&#33647;&#20960;&#32463;&#25240;&#33150;&#23601;&#26159;&#19981;&#22909;&#65292;&#23588;&#20854;&#26159;&#27748;&#33647;&#65292;&#36305;&#20102;&#24456;&#22810;&#22823;&#21307;&#38498;&#65292;&#24320;&#27748;&#33647;&#37117;&#26159;&#21917;&#20102;&#23601;&#25289;&#32922;&#23376;&#26356;&#21385;&#23475;&#65292;178&#21400;&#31859;&#30340;&#20010;&#20799;&#65292;&#20307;&#37325;&#24050;&#32463;&#36300;&#33853;&#21040;55&#20844;&#26020;&#65292;&#25972;&#20010;&#19968;&#20010;&#32440;&#29255;&#20154;&#65292;&#36825;&#26102;&#25105;&#26377;&#28857;&#24908;&#20102;&#65292;&#26368;&#20851;&#38190;&#30340;&#19981;&#26159;&#30246;&#65292;&#31934;&#21147;&#21644;&#20307;&#21147;&#20063;&#24320;&#22987;&#19979;&#38477;&#65292;&#21507;&#24050;&#32463;&#24456;&#27880;&#24847;&#20102;&#65292;&#25105;&#22920;&#19987;&#38376;&#26469;&#29031;&#39038;&#25105;&#65292;&#32473;&#25105;&#22312;&#23478;&#20570;&#39277;&#65292;&#22806;&#38754;&#30340;&#39277;&#33756;&#31245;&#24494;&#27833;&#22823;&#19968;&#20123;&#37117;&#19981;&#34892;&#65292;&#21507;&#20102;&#23646;&#24615;&#20559;&#20937;&#30340;&#39135;&#29289;&#24517;&#23450;&#31532;&#20108;&#22825;&#24456;&#24808;&#65292;&#25289;&#23436;&#32922;&#23376;&#65292;&#20154;&#26356;&#21152;&#34394;&#24369;&#65292;&#20110;&#26159;&#25105;&#19968;&#27493;&#27493;&#34394;&#24369;&#19979;&#26469;&#65292;&#32456;&#20110;&#22312;&#20170;&#24180;&#20108;&#26376;&#65292;&#19981;&#33021;&#21435;&#19978;&#29677;&#20102;&#12290;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#36523;&#20307;&#26159;&#20107;&#19994;&#30340;&#22522;&#30784;&#65292;&#36523;&#20307;&#24046;&#20102;&#65292;&#23478;&#24237;&#20107;&#19994;&#37117;&#20250;&#21463;&#21040;&#24456;&#22823;&#30340;&#24433;&#21709;&#65292;&#37034;&#28139;&#30340;&#21361;&#23475;&#22312;&#21018;&#24320;&#22987;&#19981;&#26159;&#24456;&#26126;&#26174;&#65292;&#20294;&#38543;&#30528;&#26102;&#38388;&#30340;&#24310;&#38271;&#65292;&#21508;&#31181;&#25253;&#24212;&#23601;&#24320;&#22987;&#26174;&#29616;&#20102;&#12290;&#36523;&#20307;&#24046;&#20102;&#65292;&#33041;&#21147;&#19979;&#38477;&#65292;&#31934;&#21147;&#19981;&#27982;&#65292;&#21508;&#31181;&#24930;&#24615;&#30142;&#30149;&#32544;&#36523;&#65292;&#30495;&#30340;&#26159;&#33510;&#19981;&#22570;&#35328;&#12290;&#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#33394;&#24773;&#27867;&#28389;&#65292;&#24456;&#22810;&#20154;&#37117;&#22312;&#30127;&#29378;&#37034;&#28139;&#65292;&#21487;&#33021;30&#23681;&#24038;&#21491;&#36523;&#20307;&#23601;&#20840;&#38754;&#22446;&#25481;&#20102;&#12290;&#20260;&#24471;&#29408;&#20102;&#65292;&#30340;&#30830;&#20250;&#35753;&#20154;&#21453;&#30465;&#21644;&#24724;&#24735;&#65292;&#20294;&#20154;&#24615;&#30340;&#24369;&#28857;&#23601;&#26159;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#31561;&#36523;&#20307;&#26377;&#25152;&#22909;&#36716;&#65292;&#21448;&#24320;&#22987;&#37034;&#28139;&#20102;&#12290;&#25152;&#20197;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36716;&#21464;&#24605;&#24819;&#35748;&#35782;&#65292;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#24443;&#24213;&#20174;&#37034;&#28139;&#25918;&#32437;&#30340;&#36712;&#36947;&#19978;&#19979;&#26469;&#12290;&#20013;&#21307;&#35762;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#32958;&#31934;&#19981;&#26029;&#32791;&#25439;&#65292;&#20116;&#33039;&#21151;&#33021;&#37117;&#20250;&#21464;&#24046;&#65292;&#21040;&#26102;&#21508;&#31181;&#30142;&#30149;&#23601;&#24320;&#22987;&#20986;&#29616;&#20102;&#65292;&#23601;&#35201;&#24320;&#22987;&#36305;&#21307;&#38498;&#65292;&#27814;&#20026;&#33647;&#32592;&#23376;&#12290;&#26377;&#30340;&#20154;&#20197;&#20026;&#21507;&#20960;&#21103;&#33647;&#65292;&#36523;&#20307;&#23601;&#33021;&#22909;&#65292;&#27530;&#19981;&#30693;&#65292;&#20260;&#31934;&#30151;&#29366;&#30340;&#24674;&#22797;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#30340;&#65292;&#22240;&#20026;&#20260;&#31934;&#21490;&#24456;&#38271;&#65292;&#24674;&#22797;&#20063;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#22312;&#25106;&#33394;&#20859;&#29983;&#30340;&#22522;&#30784;&#19978;&#31215;&#26497;&#27835;&#30103;&#65292;&#25165;&#26377;&#26395;&#24674;&#22797;&#12290;&#33086;&#32963;&#19981;&#22909;&#20102;&#65292;&#24456;&#23481;&#26131;&#25289;&#31232;&#65292;&#19981;&#28040;&#21270;&#65292;&#20154;&#23601;&#23481;&#26131;&#30246;&#24369;&#65292;&#22909;&#27721;&#26550;&#19981;&#20303;&#19977;&#27873;&#31232;&#65292;&#20877;&#24378;&#22766;&#30340;&#20154;&#23601;&#24597;&#25289;&#31232;&#65292;&#32463;&#24120;&#25289;&#31232;&#65292;&#20154;&#30340;&#33151;&#33050;&#23601;&#27809;&#21170;&#65292;&#20154;&#20063;&#20250;&#21464;&#24471;&#34394;&#24369;&#19981;&#22570;&#12290;&#31561;&#21040;&#36523;&#20307;&#22446;&#19979;&#26469;&#65292;&#23601;&#35201;&#21644;&#39640;&#34218;&#30340;&#32844;&#20301;&#35828;&#25308;&#25308;&#20102;&#65292;&#22240;&#20026;&#37034;&#28139;&#28040;&#32791;&#20102;&#31119;&#25253;&#65292;&#27809;&#33021;&#21147;&#27809;&#31934;&#21147;&#22352;&#37027;&#20010;&#20805;&#28385;&#31119;&#25253;&#30340;&#20301;&#23376;&#20102;&#65292;&#21482;&#33021;&#35753;&#32473;&#21035;&#20154;&#20102;&#65292;&#21487;&#24754;&#21487;&#21497;&#21834;&#65281;&#28895;&#37202;&#33394;&#65292;&#24456;&#24223;&#30007;&#20154;&#65292;&#20854;&#20013;&#33394;&#26159;&#26368;&#29408;&#30340;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#25106;&#33394;&#65292;&#21152;&#24378;&#20445;&#31934;&#24847;&#35782;&#65292;&#35828;&#24471;&#20877;&#39640;&#22823;&#19978;&#19968;&#28857;&#65292;&#22312;&#36825;&#20010;&#31038;&#20250;&#65292;&#32958;&#31934;&#23601;&#26159;&#30007;&#20154;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#65281;&#22909;&#22909;&#21621;&#25252;&#33258;&#24049;&#30340;&#32958;&#31934;&#21543;&#65281;&#19981;&#35201;&#20877;&#25487;&#31354;&#33258;&#24049;&#20102;&#65281;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/018.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/020.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
