<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>20.&#25106;&#33394;&#19968;&#20010;&#26376;&#65292;&#36523;&#19978;&#24040;&#22823;&#30340;&#21464;&#21270;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#20010;&#26376;&#65292;&#36523;&#19978;&#24040;&#22823;&#30340;&#21464;&#21270;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20381;&#26087;&#24515;&#22914;&#27490;&#27700; </p>
<p></p>
<p>&#36825;&#19968;&#20010;&#26376;&#20013;&#23398;&#20064;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#36523;&#20307;&#20063;&#24930;&#24930;&#24674;&#22797;&#36807;&#26469;&#65292;&#19979;&#38754;&#20027;&#35201;&#20889;&#19968;&#19979;&#36825;&#19968;&#20010;&#26376;&#20013;&#36523;&#20307;&#30340;&#21464;&#21270;&#21644;&#19968;&#20123;&#24515;&#24471;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#36523;&#20307;&#30340;&#21464;&#21270;</p>
<p></p>
<p>1.&#30382;&#32932;&#21464;&#22909;&#65292;&#24180;&#32426;&#23567;&#30340;&#26102;&#20505;&#30382;&#32932;&#38750;&#24120;&#30340;&#20809;&#28369;&#21644;&#30333;&#20928;&#65292;&#32463;&#24120;&#26377;&#20154;&#22840;&#25105;&#30382;&#32932;&#22909;&#65292;&#21487;&#26159;&#21040;&#22823;&#23398;&#30382;&#32932;&#36234;&#26469;&#36234;&#24046;&#65292;&#30382;&#32932;&#19978;&#32463;&#24120;&#20986;&#19968;&#20123;&#22823;&#30340;&#30168;&#30168;&#65292;&#20877;&#21040;&#21518;&#38754;&#30340;&#30180;&#30126;&#65292;&#20351;&#24471;&#21407;&#26412;&#20809;&#28369;&#30340;&#33080;&#21464;&#24471;&#19981;&#20877;&#20687;&#20043;&#21069;&#19968;&#26679;&#20809;&#28369;&#65292;&#25106;&#33394;&#19968;&#20010;&#26376;&#21518;&#65292;&#34429;&#35828;&#20043;&#21069;&#30340;&#30168;&#21360;&#36824;&#22312;&#65292;&#20294;&#33080;&#19978;&#40657;&#22836;&#12289;&#31881;&#21050;&#37117;&#20943;&#23569;&#20102;&#65292;&#33080;&#21464;&#24471;&#26377;&#20809;&#27901;&#20102;&#36215;&#26469;&#12290;</p>
<p></p>
<p>2.&#33073;&#21457;&#12289;&#22836;&#27833;&#12289;&#33080;&#27833;&#30340;&#38382;&#39064;&#24471;&#21040;&#32531;&#35299;&#65292;&#22312;&#27809;&#25106;&#33394;&#20043;&#21069;&#65292;&#27599;&#27425;&#27927;&#22836;&#37117;&#25481;&#20102;&#24456;&#22810;&#22836;&#21457;&#65292;&#24403;&#26102;&#24515;&#37324;&#24819;&#30528;&#36825;&#26159;&#24590;&#20040;&#20102;&#65292;&#24515;&#37324;&#23547;&#24605;&#20102;&#19968;&#19979;&#21407;&#22240;&#65292;&#20197;&#20026;&#26159;&#36817;&#26399;&#19978;&#28779;&#21644;&#27927;&#21457;&#27700;&#29992;&#24471;&#19981;&#22909;&#21602;&#65292;&#21487;&#35265;&#24403;&#26102;&#22810;&#20040;&#30340;&#26080;&#30693;&#65292;&#31455;&#19981;&#30693;&#36947;&#21407;&#22240;&#26159;&#36807;&#24230;&#32437;&#27442;&#25152;&#33268;&#12290;&#22836;&#27833;&#21644;&#33080;&#27833;&#22256;&#25200;&#20102;&#25105;&#35768;&#20037;&#65292;&#24448;&#24448;&#26159;&#21018;&#27927;&#23436;&#22836;&#36807;&#21322;&#22825;&#25110;&#32773;&#19968;&#22825;&#65292;&#22836;&#21457;&#23601;&#24456;&#27833;&#65292;&#21448;&#35201;&#27927;&#20102;&#65292;&#25152;&#20197;&#22823;&#23398;&#30340;&#26102;&#20505;&#25105;&#22522;&#26412;&#19968;&#22825;&#19968;&#27927;&#12290;&#20877;&#35828;&#33080;&#27833;&#65292;&#33080;&#32463;&#24120;&#20986;&#27833;&#65292;&#32473;&#25105;&#36896;&#25104;&#24456;&#22810;&#22256;&#25200;&#65292;&#27599;&#27425;&#37117;&#24863;&#35273;&#33258;&#24049;&#33080;&#33039;&#20846;&#20846;&#30340;&#65292;&#25163;&#27833;&#27833;&#30340;&#65292;&#25163;&#26426;&#23631;&#20445;&#19978;&#20063;&#37117;&#26159;&#25105;&#30340;&#25163;&#21360;&#65292;&#32463;&#24120;&#21435;&#27927;&#20063;&#26080;&#27982;&#20110;&#20107;&#12290;&#25106;&#33394;&#21518;&#65292;&#33073;&#21457;&#20174;&#21407;&#26469;&#30340;&#20108;&#21313;&#19977;&#21313;&#26681;&#24038;&#21491;&#21040;&#29616;&#22312;&#30340;&#19981;&#21040;&#21313;&#26681;&#65292;&#33080;&#20986;&#27833;&#20063;&#24471;&#21040;&#20102;&#24456;&#22909;&#30340;&#25511;&#21046;</p>
<p></p>
<p>3.&#38754;&#23481;&#24930;&#24930;&#24674;&#22797;&#65292;&#39079;&#39592;&#31361;&#20986;&#20063;&#19981;&#37027;&#20040;&#26126;&#26174;&#65292;&#27668;&#33394;&#24930;&#24930;&#36716;&#21464;&#65292;&#27668;&#36136;&#20063;&#30001;&#29477;&#29712;&#21464;&#24471;&#27491;&#27668;&#36215;&#26469;&#12290;&#36825;&#27425;&#22238;&#26469;&#20043;&#21518;&#65292;&#36319;&#26379;&#21451;&#32858;&#20250;&#65292;&#26379;&#21451;&#35828;&#24863;&#35273;&#25105;&#21464;&#19985;&#20102;&#65292;&#29616;&#22312;&#24819;&#26469;&#24403;&#26102;&#30830;&#23454;&#38754;&#33394;&#26080;&#20809;&#65292;&#21457;&#40644;&#65292;&#19988;&#30382;&#32932;&#24046;&#21040;&#20102;&#26497;&#28857;&#65292;&#39079;&#39592;&#31361;&#20986;&#65292;&#27668;&#33394;&#24456;&#24046;&#65292;&#20294;&#26159;&#36825;&#20123;&#22312;&#25106;&#33394;&#21518;&#37117;&#24471;&#21040;&#20102;&#19981;&#21516;&#31243;&#24230;&#30340;&#32531;&#35299;&#65292;&#27668;&#33394;&#30495;&#30340;&#21464;&#20102;&#24456;&#22810;&#65292;&#36830;&#25105;&#30340;&#27597;&#20146;&#37117;&#35828;&#26368;&#36817;&#25105;&#30340;&#30382;&#32932;&#21644;&#27668;&#33394;&#21464;&#22909;&#20102;&#12290;</p>
<p></p>
<p>4.&#35760;&#24518;&#21147;&#25552;&#21319;&#65292;&#26412;&#20154;&#30446;&#21069;&#22312;&#32771;&#30740;&#65292;&#22312;&#20108;&#26376;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#20934;&#22791;&#20102;&#65292;&#37027;&#20010;&#26102;&#20505;&#25163;&#28139;&#30340;&#24694;&#20064;&#36824;&#27809;&#26377;&#25918;&#19979;&#65292;&#24448;&#24448;&#29100;&#22812;&#23398;&#21040;&#24456;&#26202;&#65292;&#22312;&#36538;&#21040;&#24202;&#19978;&#21518;&#25171;&#24320;&#25163;&#26426;&#27983;&#35272;&#22120;&#23601;&#30331;&#19978;&#20102;&#32593;&#31449;&#32487;&#32780;&#25163;&#28139;&#65292;&#25163;&#28139;&#21518;&#31532;&#20108;&#22825;&#36523;&#19978;&#24456;&#20047;&#21147;&#65292;&#25972;&#20010;&#20154;&#27809;&#26377;&#31934;&#31070;&#65292;&#23398;&#20064;&#25928;&#29575;&#24046;&#65292;&#33041;&#23376;&#24448;&#24448;&#24605;&#32771;&#19968;&#20010;&#38590;&#39064;&#23601;&#20250;&#36716;&#19981;&#36807;&#24367;&#26469;&#65292;&#24182;&#19988;&#24456;&#30171;&#65292;&#35201;&#30693;&#36947;&#25105;&#22823;&#23398;&#20197;&#21069;&#25968;&#23398;&#26159;&#25105;&#30340;&#24378;&#39033;&#65292;&#32463;&#24120;&#21462;&#24471;&#28385;&#20998;&#65292;&#21487;&#21040;&#29616;&#22312;&#30340;&#35760;&#20102;&#21448;&#24536;&#30340;&#36825;&#31181;&#29366;&#24577;&#30495;&#30340;&#24456;&#38590;&#21463;&#65292;&#33521;&#35821;&#21333;&#35789;&#24448;&#24448;&#35835;&#30340;&#26102;&#20505;&#26159;&#19968;&#20010;&#35789;&#65292;&#21040;&#32972;&#30340;&#26102;&#20505;&#23601;&#25104;&#20102;&#21478;&#22806;&#19968;&#20010;&#35789;&#20102;&#65292;&#21741;&#65281;&#29616;&#22312;&#24819;&#26469;&#37027;&#20010;&#26102;&#20505;&#29100;&#22812;&#12289;&#25163;&#28139;&#65292;&#21152;&#20037;&#22352;&#65292;&#24050;&#32463;&#31526;&#21512;&#23436;&#34507;&#20844;&#24335;&#20102;&#65292;&#21518;&#24597;&#65281;&#25106;&#33394;&#21518;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#26399;&#38388;&#37197;&#21512;&#19968;&#20123;&#22686;&#38271;&#35760;&#24518;&#21147;&#30340;&#23567;&#36741;&#21161;&#65292;&#20363;&#22914;&#26803;&#22836;&#21644;&#21507;&#26680;&#26691;&#12290;&#35760;&#24518;&#21147;&#24471;&#21040;&#20102;&#26126;&#26174;&#30340;&#25552;&#21319;&#65292;&#26152;&#22825;&#26202;&#19978;&#36538;&#21040;&#24202;&#19978;&#27979;&#35797;&#20102;&#19968;&#19979;&#65292;&#25226;&#26202;&#19978;&#32763;&#35793;&#30340;&#19968;&#27573;&#33521;&#35821;&#38271;&#21477;&#65292;&#31455;&#21407;&#21407;&#26412;&#26412;&#22320;&#32972;&#20102;&#19979;&#26469;&#65292;&#35201;&#30693;&#36947;&#36825;&#20010;&#38271;&#21477;100&#20010;&#35789;&#20197;&#19978;.&#32473;&#33258;&#24049;&#28857;&#20010;&#36190;&#12290;</p>
<p></p>
<p>5.&#33086;&#32963;&#24471;&#21040;&#20102;&#32958;&#27668;&#24456;&#22909;&#30340;&#28363;&#20859;&#12290;&#25105;&#26159;&#23646;&#20110;&#37027;&#31181;&#27604;&#36739;&#30246;&#30340;&#31867;&#22411;&#65292;&#19968;&#30452;&#23601;&#26377;&#20010;&#33510;&#24700;&#8212;&#8212;&#24590;&#20040;&#21507;&#37117;&#21507;&#19981;&#32982;&#65292;&#25105;&#24819;&#22823;&#27010;&#19977;&#20010;&#21407;&#22240;&#65292;&#31532;&#19968;&#20010;&#21407;&#22240;&#23601;&#26159;&#22522;&#22240;&#36951;&#20256;&#65292;&#25105;&#20204;&#23478;&#27809;&#26377;&#32982;&#20154;&#12290;&#31532;&#20108;&#20010;&#21407;&#22240;&#23601;&#26159;&#33086;&#32963;&#19981;&#22909;&#65292;&#21560;&#25910;&#22826;&#24046;&#12290;&#31532;&#19977;&#20010;&#21407;&#22240;&#25105;&#24819;&#23601;&#26159;&#38271;&#26399;&#25163;&#28139;&#25226;&#36523;&#20307;&#30340;&#31934;&#21326;&#21644;&#33829;&#20859;&#37117;&#23556;&#25481;&#20102;&#65292;&#24590;&#20040;&#33021;&#38271;&#32905;&#21644;&#20010;&#23376;&#12290;&#25106;&#33394;&#20043;&#21518;&#65292;&#19968;&#22825;&#19977;&#39039;&#39277;&#65292;&#21560;&#25910;&#24930;&#24930;&#21464;&#22909;&#65292;&#19978;&#36523;&#19981;&#20877;&#26159;&#32907;&#39592;&#31361;&#20986;&#26126;&#26174;&#65292;&#32780;&#26159;&#26377;&#19968;&#23618;&#32905;&#65292;&#24403;&#28982;&#20063;&#27809;&#36825;&#20040;&#22840;&#24352;&#12290;&#38271;&#32982;&#30340;&#32508;&#21512;&#21407;&#22240;&#26159;&#30123;&#24773;&#22312;&#23478;&#65292;&#29238;&#27597;&#31934;&#24515;&#22320;&#23433;&#25490;&#20249;&#39135;&#65292;&#22312;&#23478;&#23663;&#30340;&#33176;&#65292;&#21704;&#21704;&#21704;&#65292;&#19981;&#36807;&#25105;&#30456;&#20449;&#20197;&#21518;&#20250;&#36234;&#26469;&#36234;&#22909;&#65292;&#25105;&#26159;&#23646;&#20110;&#37027;&#31181;&#21435;&#31216;&#20307;&#37325;&#65292;&#22810;&#20102;&#19968;&#28857;&#23601;&#20250;&#24456;&#39640;&#20852;&#30340;&#20154;&#65292;&#21769;&#65281;&#27809;&#21150;&#27861;&#65281;</p>
<p></p>
<p>6.&#24515;&#29702;&#38382;&#39064;&#24471;&#21040;&#24456;&#22823;&#30340;&#32531;&#35299;&#12290;&#25105;&#20043;&#21069;&#26377;&#28857;&#33258;&#21329;&#21644;&#19981;&#33258;&#20449;&#12289;&#31038;&#24656;&#31561;&#31561;&#19968;&#20123;&#24515;&#29702;&#38382;&#39064;&#65292;&#25106;&#33394;&#19968;&#20010;&#26376;&#21518;&#65292;&#19981;&#25954;&#35828;&#26377;&#22826;&#22823;&#30340;&#21464;&#21270;&#21543;&#65292;&#33267;&#23569;&#19982;&#20154;&#20132;&#27969;&#21464;&#24471;&#24930;&#24930;&#33258;&#20449;&#36215;&#26469;&#65292;&#21152;&#19978;&#27668;&#33394;&#30340;&#36716;&#21464;&#65292;&#20063;&#21464;&#24471;&#38451;&#20809;&#36215;&#26469;&#65292;&#25105;&#30456;&#20449;&#22312;&#20197;&#21518;&#30340;&#25106;&#33394;&#36335;&#19978;&#65292;&#25105;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#33258;&#20449;&#65292;&#36234;&#26469;&#36234;&#38451;&#20809;&#65281;</p>
<p></p>
<p>7.&#25163;&#33050;&#20912;&#20919;&#24471;&#21040;&#32531;&#35299;&#12290;&#23601;&#22312;&#20108;&#26376;&#20043;&#21069;&#25105;&#33050;&#37117;&#26159;&#24456;&#20919;&#30340;&#65292;&#27599;&#22825;&#35201;&#26262;&#24456;&#20037;&#25165;&#33021;&#21464;&#28909;&#65292;&#35201;&#30693;&#36947;&#25105;&#21487;&#26159;&#19968;&#20010;&#24180;&#36731;&#23567;&#20249;&#23376;&#65292;&#27491;&#20540;&#34880;&#27668;&#26041;&#21018;&#30340;&#26102;&#20505;&#65292;&#24590;&#20040;&#33050;&#36824;&#27809;&#25105;&#29240;&#28909;&#65292;&#21710;&#65292;&#35828;&#22810;&#20102;&#37117;&#26159;&#27882;&#65292;&#20294;&#26159;&#25106;&#33394;&#20197;&#21518;&#65292;&#33050;&#19981;&#20877;&#20912;&#20919;&#65292;&#23601;&#36825;&#20040;&#31070;&#22855;&#26377;&#27809;&#26377;&#65292;&#21704;&#21704;&#21704;&#65292;&#19981;&#26159;&#22840;&#24352;&#65292;&#26159;&#20107;&#23454;&#65292;&#36319;&#22825;&#27668;&#21464;&#26262;&#27809;&#26377;&#20851;&#31995;&#65292;&#35201;&#30693;&#36947;&#28909;&#30340;&#26102;&#20505;&#25105;&#36824;&#26159;&#20250;&#25163;&#33050;&#20912;&#20919;&#65292;&#36319;&#36523;&#20307;&#20013;&#30340;&#32958;&#27668;&#26377;&#20851;&#12290;</p>
<p></p>
<p>&#30446;&#21069;&#23601;&#33021;&#24819;&#36215;&#26469;&#36825;&#20123;&#65292;&#36825;&#20123;&#37117;&#26159;&#26126;&#26174;&#30340;&#21464;&#21270;&#65292;&#24403;&#28982;&#65292;&#25163;&#28139;&#32618;&#24694;&#21490;&#22826;&#38271;&#65292;&#23545;&#36523;&#20307;&#36896;&#25104;&#30340;&#20260;&#23475;&#20063;&#19981;&#21487;&#35745;&#37327;&#65292;&#26377;&#20005;&#37325;&#30340;&#23615;&#31561;&#24453;&#12289;&#23615;&#19981;&#23613;&#12289;&#30590;&#20024;&#19979;&#22402;&#21464;&#23567;&#31561;&#31561;&#65292;&#32473;&#25105;&#36896;&#25104;&#30340;&#24515;&#29702;&#19978;&#30340;&#20260;&#23475;&#26497;&#22823;&#65292;&#25105;&#19968;&#23450;&#20250;&#22312;&#25106;&#33394;&#36825;&#26465;&#36335;&#19978;&#36234;&#36208;&#36234;&#36828;&#65292;&#22312;&#36825;&#37324;&#24863;&#35874;&#37027;&#20301;&#26366;&#32463;&#25226;&#25106;&#33394;&#25512;&#33616;&#32473;&#25105;&#30340;&#25106;&#21451;&#65292;&#24863;&#35874;&#65281;&#24863;&#35874;&#65281;&#24863;&#35874;&#65281;&#35753;&#25105;&#33021;&#22815;&#24748;&#23830;&#21202;&#39532;&#65292;&#25105;&#24819;&#65292;&#23601;&#31639;&#25105;&#27599;&#22825;&#21162;&#21147;&#22320;&#23398;&#65292;&#20294;&#21482;&#35201;&#25163;&#28139;&#65292;&#32771;&#30740;&#32467;&#23616;&#32943;&#23450;&#19981;&#22909;&#30340;&#21543;&#12290;&#20877;&#27425;&#24863;&#35874;&#37027;&#20301;&#25106;&#21451;&#65292;&#21644;&#36825;&#19968;&#20010;&#26376;&#20013;&#24110;&#21161;&#36807;&#25105;&#30340;&#25106;&#21451;&#12290;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#19979;&#38754;&#25105;&#23601;&#25105;&#36825;&#19968;&#20010;&#26376;&#30340;&#25106;&#33394;&#24515;&#24471;&#20570;&#20010;&#31616;&#21333;&#30340;&#24635;&#32467;</p>
<p></p>
<p>1.&#26029;&#24565;&#65292;&#35880;&#35760;&#26029;&#24565;&#21475;&#35776;&#65292;&#25105;&#36825;&#19968;&#20010;&#26376;&#27599;&#27425;&#24847;&#28139;&#37117;&#33021;&#20570;&#21040;&#21450;&#26102;&#23519;&#35273;&#65292;&#24182;&#19988;&#26029;&#38500;&#65292;&#25152;&#35859;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#35201;&#25226;&#26029;&#24565;&#38203;&#28860;&#25104;&#28508;&#24847;&#35782;&#12290;&#20998;&#20139;&#19968;&#20010;&#25925;&#20107;&#65292;&#25106;&#33394;&#22823;&#27010;&#19968;&#26143;&#26399;&#30340;&#26102;&#20505;&#65292;&#26202;&#19978;&#20570;&#20102;&#19968;&#20010;&#26790;&#65292;&#26790;&#21040;&#20102;&#19968;&#20010;&#31359;&#30528;&#26292;&#38706;&#30340;&#22899;&#30340;&#65292;&#26790;&#20013;&#30340;&#25105;&#31532;&#19968;&#26102;&#38388;&#36873;&#25321;&#22238;&#36991;&#65292;&#32780;&#19981;&#26159;&#22810;&#30475;&#19968;&#30524;&#65292;&#21516;&#26102;&#26029;&#24565;&#21475;&#35776;&#22312;&#24515;&#20013;&#21319;&#36215;&#65292;&#37266;&#26469;&#21518;&#29305;&#21035;&#24863;&#21160;&#65292;&#25152;&#35859;&#26790;&#20013;&#19968;&#20998;&#23450;&#21147;&#65292;&#29616;&#23454;&#21017;&#26377;&#21313;&#20998;&#23450;&#21147;&#65292;&#26159;&#19981;&#26159;&#24456;&#31070;&#22855;&#65292;&#25152;&#20197;&#35201;&#25226;&#26029;&#24565;&#38203;&#28860;&#25104;&#19979;&#24847;&#35782;&#12290;&#34429;&#35828;&#25105;&#29616;&#22312;&#37034;&#24565;&#26102;&#19981;&#26102;&#22320;&#36824;&#20250;&#21319;&#36215;&#65292;&#20294;&#25105;&#23519;&#35273;&#21450;&#26102;&#65292;&#20570;&#21040;&#31186;&#26029;&#65281;</p>
<p></p>
<p>2.&#23389;&#25964;&#29238;&#27597;&#65292;&#23562;&#37325;&#29238;&#27597;&#65292;&#22810;&#34892;&#21892;&#20107;&#12290;</p>
<p></p>
<p>3.&#27599;&#22825;&#26202;&#19978;&#25105;&#37117;&#20250;&#25171;&#24320;&#21916;&#39532;&#25289;&#38597;&#65292;&#21548;&#19968;&#20250;&#20799;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#25552;&#39640;&#35273;&#24735;&#12290;</p>
<p></p>
<p>4.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#30475;&#31934;&#36873;&#12290;</p>
<p></p>
<p>5.&#24110;&#21161;&#25106;&#21451;&#65292;&#36825;&#37324;&#35762;&#30340;&#26159;&#30495;&#24515;&#24110;&#21161;&#65292;&#25226;&#20182;&#30340;&#38382;&#39064;&#24403;&#20316;&#33258;&#24049;&#30340;&#38382;&#39064;&#26469;&#30475;&#24453;&#12290;</p>
<p></p>
<p>6.&#26089;&#30561;&#26089;&#36215;&#65292;&#36866;&#24403;&#21320;&#20241;&#12290;</p>
<p></p>
<p>7.&#22362;&#25345;&#38203;&#28860;&#12290;</p>
<p></p>
<p>8.&#36828;&#31163;&#19968;&#20123;&#27809;&#26377;&#33829;&#20859;&#30340;&#21644;&#23481;&#26131;&#25830;&#36793;&#30340;&#36719;&#20214;&#12290;</p>
<p></p>
<p>9.&#26377;&#29609;&#28216;&#25103;&#30340;&#26368;&#22909;&#25106;&#25481;&#12290;</p>
<p></p>
<p>10.&#25106;&#28895;&#25106;&#37202;&#65292;&#25105;&#21069;&#20960;&#22825;&#21917;&#20102;&#19968;&#28857;&#37202;&#21644;&#25277;&#20102;&#20960;&#26681;&#28895;&#65292;&#26368;&#36817;&#40763;&#23376;&#32463;&#24120;&#22581;&#22622;&#65292;&#24456;&#19981;&#33298;&#26381;&#65292;&#25152;&#20197;&#35201;&#25106;&#28895;&#25106;&#37202;&#12290;</p>
<p></p>
<p>&#22909;&#21862;&#65292;&#20889;&#21040;&#36825;&#37324;&#26242;&#19988;&#21578;&#19968;&#27573;&#33853;&#65292;&#24863;&#35874;&#30475;&#21040;&#36825;&#37324;&#30340;&#25106;&#21451;&#65292;&#20877;&#27425;&#24863;&#35874;&#37027;&#20301;&#25106;&#21451;&#65292;&#21644;&#24110;&#21161;&#36807;&#25105;&#30340;&#25106;&#21451;&#65292;&#24863;&#35874;&#65281;&#24863;&#35874;&#65281;&#24863;&#35874;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/019.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/021.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
