<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>21.&#25106;&#33394;&#24515;&#24471;&#8212;&#8212;35&#23681;&#22823;&#21460;&#30340;&#33391;&#24515;&#21578;&#35819;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#24515;&#24471;&#8212;&#8212;35&#23681;&#22823;&#21460;&#30340;&#33391;&#24515;&#21578;&#35819;&#65281;</p>
<p></p>
<p>&#25105;&#20170;&#24180;35&#23681;&#20102;&#65292;&#20004;&#24180;&#22810;&#20102;&#65292;&#37117;&#27809;&#26377;&#35201;&#19978;&#23567;&#23401;&#65292;&#19978;&#20010;&#26376;&#24213;&#21435;&#25214;&#20013;&#21307;&#26816;&#26597;&#20102;&#65292;&#21407;&#22240;&#26159;&#32958;&#34394;(&#25163;&#28139;&#23548;&#33268;&#30340;)&#65292;&#21307;&#29983;&#32473;&#25105;&#24320;&#20102;&#20013;&#33647;&#65292;&#21507;&#19979;&#21435;&#20043;&#21518;&#26126;&#26174;&#24863;&#35273;&#20869;&#24515;&#30340;&#27442;&#26395;&#27809;&#26377;&#37027;&#20040;&#36481;&#21160;&#20102;&#65288;&#20043;&#21069;&#34394;&#21017;&#20130;&#65289;&#65292;&#19981;&#20687;&#20043;&#21069;&#20869;&#24515;&#26497;&#24230;&#30340;&#19981;&#24179;&#38745;&#65292;&#39057;&#32321;&#22320;&#24847;&#28139;&#21644;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#25105;&#20998;&#26512;&#26377;&#20004;&#31181;&#24615;&#26684;&#31867;&#22411;&#30340;&#20154;&#26368;&#23481;&#26131;&#25163;&#28139;&#65306;&#31532;&#19968;&#26159;&#24615;&#26684;&#20869;&#21521;&#30340;&#20154;&#65292;&#24615;&#26684;&#20869;&#21521;&#30340;&#20154;&#19981;&#20687;&#22806;&#21521;&#30340;&#20154;&#65292;&#24230;&#36807;&#19994;&#20313;&#26102;&#38388;&#30340;&#26041;&#24335;&#36739;&#22810;&#65292;&#19968;&#33324;&#37117;&#26159;&#23429;&#22312;&#23478;&#37324;&#65292;&#19968;&#20010;&#20154;&#29420;&#22788;&#65292;&#36825;&#26679;&#23601;&#32473;&#25163;&#28139;&#21019;&#36896;&#20102;&#32477;&#20339;&#30340;&#26465;&#20214;&#65307;&#31532;&#20108;&#26159;&#20869;&#24515;&#27442;&#26395;&#27604;&#36739;&#24378;&#28872;&#30340;&#20154;&#65292;&#26377;&#30340;&#20154;&#20063;&#35768;&#19968;&#20010;&#31036;&#25308;&#25165;&#24378;&#28872;&#19968;&#27425;&#65292;&#20063;&#35768;&#20182;&#24525;&#19981;&#20303;&#25163;&#28139;&#20102;&#65292;&#32780;&#27442;&#26395;&#24378;&#28872;&#30340;&#20154;&#24680;&#19981;&#24471;&#22825;&#22825;&#37117;&#33021;&#25163;&#28139;&#65292;&#21518;&#26524;&#24403;&#28982;&#20005;&#37325;&#24471;&#22810;&#65292;&#32780;&#25105;&#20004;&#26465;&#37117;&#21344;&#20102;&#65292;&#25152;&#20197;&#20260;&#23475;&#38750;&#24120;&#22823;&#65292;&#29616;&#22312;&#30340;&#21518;&#26524;&#23601;&#26159;&#22836;&#21457;&#20960;&#20046;&#25481;&#20809;&#20102;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#24037;&#20316;&#21629;&#36816;&#24456;&#25379;&#25166;&#65292;&#27809;&#26377;&#36130;&#36816;(&#21363;&#20351;&#25379;&#26469;&#30340;&#38065;&#20063;&#33707;&#21517;&#20854;&#22937;&#22320;&#36133;&#20102;)&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#31119;&#25253;&#24863;&#35273;&#36824;&#26159;&#22788;&#20110;&#20013;&#19978;&#31561;&#30340;&#65292;&#29238;&#27597;&#37117;&#26159;&#21892;&#33391;&#30340;&#20154;&#65292;&#26368;&#20339;&#29983;&#32946;&#24180;&#40836;&#32467;&#23130;&#29983;&#30340;&#25105;&#65292;&#20986;&#29983;&#30340;&#26102;&#20505;&#65292;&#37027;&#20010;&#24180;&#20195;&#25105;&#22312;&#21307;&#38498;&#36824;&#26159;&#21890;&#20859;&#21313;&#22825;&#24038;&#21491;&#65292;&#24403;&#25105;&#34987;&#27597;&#20146;&#25265;&#22238;&#21518;&#65292;&#24050;&#32463;&#26080;&#27861;&#36866;&#24212;&#21507;&#27597;&#20083;&#20102;&#65292;&#22240;&#20026;&#20043;&#21069;&#30340;&#22902;&#29942;&#21917;&#22902;&#36895;&#24230;&#24456;&#24555;&#65292;&#27809;&#21150;&#27861;&#65292;&#29238;&#27597;&#21482;&#24471;&#29992;&#22902;&#31881;&#26469;&#21890;&#25105;&#65292;&#29238;&#27597;&#25285;&#24515;&#25105;&#27809;&#26377;&#27597;&#20083;&#25269;&#25239;&#21147;&#19981;&#34892;&#65292;&#32473;&#25105;&#21507;&#19968;&#20123;&#34562;&#29579;&#27974;&#36827;&#34917;&#12290;&#23567;&#26102;&#20505;&#30340;&#25105;&#32874;&#26126;&#20278;&#20432;&#65292;&#22823;&#22836;&#22823;&#33041;&#65292;&#24825;&#20154;&#21916;&#29233;&#65292;&#19981;&#36153;&#21561;&#28784;&#20043;&#21147;&#23601;&#32771;&#19978;&#20102;&#24403;&#22320;&#30340;&#37325;&#28857;&#20013;&#23398;&#65292;&#24182;&#19988;&#22312;&#24180;&#32423;&#37324;&#20063;&#33021;&#25490;&#19978;&#21517;&#27425;&#65292;&#25105;&#30340;&#20004;&#20010;&#21516;&#23398;&#65292;&#25104;&#32489;&#24046;&#19981;&#22810;&#30340;&#65292;&#19968;&#20010;&#32771;&#19978;&#20102;&#31185;&#22823;&#65292;&#22312;&#24494;&#36719;&#24037;&#20316;&#65307;&#19968;&#20010;&#32771;&#19978;&#20102;&#19996;&#21335;&#65292;&#22312;&#21326;&#20026;&#24037;&#20316;&#65292;&#32780;&#25105;&#39640;&#32771;&#27604;&#20154;&#23478;&#24046;&#20102;200&#22810;&#20998;&#65292;&#36830;&#26412;&#31185;&#32447;&#37117;&#27809;&#36798;&#21040;&#12290;</p>
<p></p>
<p>&#22823;&#27010;&#20116;&#20845;&#24180;&#32423;&#36523;&#20307;&#21457;&#32946;&#30340;&#26102;&#20505;&#65292;&#24320;&#22987;&#26377;&#25163;&#28139;&#30340;&#24863;&#35273;&#20102;&#65292;&#37027;&#20010;&#26102;&#20505;&#21482;&#30693;&#36947;&#36825;&#31181;&#24863;&#35273;&#24456;&#33298;&#26381;&#65292;&#20063;&#19981;&#26159;&#22826;&#39057;&#32321;&#12290;&#21518;&#26469;&#19978;&#21040;&#21021;&#20108;&#19979;&#23398;&#26399;&#65292;&#30495;&#27491;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#20174;&#27492;&#24320;&#22987;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#24179;&#26102;&#19978;&#23398;&#26399;&#38388;&#21487;&#33021;&#26159;&#19968;&#20010;&#31036;&#25308;&#20004;&#27425;(&#19981;&#31639;&#21608;&#26411;)&#65292;&#21608;&#26411;&#26368;&#23569;1&#21040;2&#27425;&#65292;&#23506;&#20551;&#26257;&#20551;&#37027;&#23601;&#26159;1&#22825;1&#27425;&#20102;&#65292;&#24819;&#24819;&#22810;&#20040;&#21487;&#24597;&#65281;&#21021;&#19977;&#24320;&#22987;&#25105;&#22312;&#24180;&#32423;&#25490;&#21517;&#21069;&#19977;&#30340;&#25968;&#23398;&#65292;&#25104;&#32489;&#28369;&#33853;&#21040;&#29677;&#32423;&#30340;&#20013;&#28216;&#65292;&#19968;&#30452;&#24456;&#32435;&#38391;&#65292;&#22833;&#21435;&#20102;&#26368;&#22823;&#30340;&#20248;&#21183;&#23398;&#31185;&#65292;&#20854;&#20182;&#25104;&#32489;&#20063;&#22312;&#19979;&#28369;&#65292;&#23548;&#33268;&#27809;&#33021;&#36827;&#20837;&#26412;&#26657;&#12290;&#39640;&#20013;&#24320;&#22987;&#33041;&#23376;&#19968;&#29255;&#27974;&#31946;&#65292;&#19978;&#35838;&#26159;&#24456;&#35748;&#30495;&#22320;&#22312;&#21548;&#65292;&#24456;&#35748;&#30495;&#22320;&#20570;&#31508;&#35760;&#65292;&#20294;&#19981;&#30693;&#36947;&#32769;&#24072;&#22312;&#35762;&#20160;&#20040;&#65292;&#34987;&#21483;&#36215;&#26469;&#22238;&#26469;&#38382;&#39064;&#65292;&#33041;&#23376;&#19968;&#29255;&#31354;&#30333;&#65292;&#39640;&#32771;&#30340;&#32467;&#26524;&#19981;&#35328;&#32780;&#21947;&#20102;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#24102;&#26469;&#30340;&#21518;&#36951;&#30151;&#23601;&#26159;&#33041;&#23376;&#19981;&#28789;&#20809;&#65292;&#20570;&#20160;&#20040;&#20107;&#37117;&#19981;&#34892;&#65292;&#22240;&#20026;&#27809;&#36798;&#21040;&#26412;&#31185;&#32447;&#65292;&#23601;&#22312;&#24403;&#22320;&#38543;&#20415;&#20102;&#25253;&#20102;&#25152;270&#20998;&#20998;&#25968;&#32447;&#30340;&#39640;&#32844;&#65292;&#36827;&#21435;&#30340;&#26102;&#20505;&#31639;&#26159;&#39640;&#20998;&#65292;&#20294;&#26159;&#23398;&#20064;&#20173;&#28982;&#25171;&#19981;&#36215;&#31934;&#31070;&#65292;&#20173;&#28982;&#26159;&#19968;&#22914;&#26082;&#24448;&#22320;&#35748;&#30495;&#19978;&#33258;&#20064;&#65292;&#35201;&#30693;&#36947;&#37027;&#20010;&#26102;&#20505;&#19968;&#20010;&#29677;&#23601;&#20960;&#20010;&#20154;&#19978;&#33258;&#20064;&#65292;&#26368;&#21518;&#36824;&#26159;&#23398;&#19981;&#20986;&#19996;&#35199;&#26469;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#36234;&#26469;&#36234;&#24046;&#65292;&#26412;&#26469;&#23601;&#24615;&#26684;&#20869;&#21521;&#65292;&#21152;&#19978;&#25163;&#28139;&#36896;&#25104;&#30340;&#24694;&#26524;&#65292;&#22312;&#23517;&#23460;&#37117;&#19981;&#24895;&#24847;&#21644;&#23460;&#21451;&#30456;&#22788;&#65292;&#29616;&#22312;&#24819;&#24819;&#26159;&#22810;&#20040;&#21487;&#31505;&#65292;&#33258;&#24049;&#26159;&#19968;&#20010;&#19981;&#27491;&#24120;&#30340;&#20154;&#65292;&#24515;&#29702;&#25197;&#26354;&#21464;&#24577;&#21040;&#20160;&#20040;&#31243;&#24230;&#20102;&#12290;</p>
<p></p>
<p>&#27605;&#19994;&#20043;&#21518;&#65292;&#27809;&#26377;&#22909;&#30340;&#24179;&#21488;&#65292;&#21152;&#19978;&#24403;&#26102;&#39640;&#32771;&#25104;&#32489;&#23454;&#22312;&#22826;&#22403;&#22334;&#65292;&#25152;&#20197;&#36873;&#25321;&#30340;&#26159;&#24037;&#21378;&#30340;&#19987;&#19994;(&#25105;&#22312;&#36825;&#37324;&#27809;&#26377;&#32844;&#19994;&#30340;&#25152;&#35859;&#36149;&#36145;&#65292;&#21482;&#26159;&#35828;&#35828;&#25105;&#30340;&#24863;&#35302;)&#65292;&#36827;&#20837;&#24037;&#21378;&#20570;&#20102;&#19968;&#21517;&#32500;&#20462;&#24037;&#65292;&#24037;&#21378;&#30340;&#29615;&#22659;&#22823;&#23478;&#37117;&#26159;&#30693;&#36947;&#30340;&#65292;24&#23567;&#26102;&#19981;&#20572;&#29677;&#65292;&#19978;&#20102;&#20004;&#24180;&#30340;&#22812;&#29677;&#65292;&#34394;&#24369;&#30340;&#36523;&#20307;&#23454;&#22312;&#25215;&#21463;&#19981;&#20102;&#65292;&#36766;&#21435;&#20102;&#24037;&#20316;&#65292;&#21518;&#38754;&#30340;&#24037;&#20316;&#20063;&#37117;&#26159;&#32500;&#20462;&#65292;&#21035;&#30340;&#24037;&#20316;&#20063;&#20570;&#19981;&#20102;&#65292;&#28151;&#36857;&#20102;&#20960;&#23478;&#20844;&#21496;&#65292;&#22312;&#29616;&#22312;&#30340;&#20844;&#21496;&#20063;&#26159;&#32500;&#20462;&#30340;&#24037;&#20316;&#65292;&#36935;&#21040;&#22403;&#22334;&#20154;&#65292;&#27809;&#21150;&#27861;&#65292;&#31119;&#31096;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#21484;&#12290;&#36825;&#26159;&#25105;&#33258;&#24049;&#20570;&#30340;&#65292;&#33258;&#20316;&#33258;&#21463;&#65292;&#23421;&#26159;&#33258;&#24049;&#36896;&#65292;&#36870;&#34989;&#25913;&#21629;&#21482;&#33021;&#38752;&#33258;&#24049;&#20102;&#12290;</p>
<p></p>
<p>&#22823;&#32422;&#26159;&#22312;2012&#24180;&#24038;&#21491;&#65292;&#25105;&#26080;&#24847;&#24403;&#20013;&#31361;&#28982;&#35273;&#24471;&#25163;&#28139;&#21361;&#23475;&#24456;&#22823;&#65292;&#23601;&#24320;&#22987;&#23581;&#35797;&#30528;&#19981;&#25163;&#28139;&#65292;&#20294;&#37027;&#20010;&#26102;&#20505;&#27809;&#26377;&#27491;&#30830;&#30340;&#29702;&#35770;&#25351;&#23548;&#21644;&#20869;&#24515;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#20063;&#27809;&#26377;&#24378;&#28872;&#30340;&#20915;&#24515;&#65292;&#25152;&#20197;&#35828;&#25106;&#30528;&#29609;&#19968;&#28857;&#20063;&#19981;&#20026;&#36807;&#12290;&#25106;&#38500;&#30340;&#36807;&#31243;&#20013;&#24847;&#28139;&#24456;&#24378;&#28872;&#65292;&#26368;&#38271;&#30340;&#32426;&#24405;&#22823;&#27010;&#30334;&#26085;&#24038;&#21491;&#65292;&#21518;&#26469;&#21448;&#24674;&#22797;&#20102;&#21407;&#29366;&#65292;&#27809;&#33021;&#26356;&#36827;&#19968;&#27493;&#12290;&#22823;&#27010;&#21322;&#24180;&#21069;&#65292;&#25105;&#21448;&#37325;&#25342;&#20102;&#25106;&#38500;&#25163;&#28139;&#65292;&#19981;&#26029;&#22320;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#24182;&#19988;&#25509;&#35302;&#19978;&#20102;&#20315;&#27861;&#65292;&#25105;&#30340;&#26041;&#27861;&#26159;&#35835;&#39042;&#12298;&#20315;&#35828;&#22235;&#31181;&#20915;&#23450;&#28165;&#20928;&#26126;&#35826;&#12299;&#21644;&#12298;&#26974;&#20005;&#21650;&#12299;&#65292; &#25105;&#29616;&#22312;&#36824;&#26377;&#24456;&#38271;&#30340;&#36335;&#35201;&#36208;&#65292;&#23398;&#20064;&#20315;&#27861;&#30340;&#26102;&#20505;&#24515;&#37117;&#23450;&#19981;&#19979;&#26469;&#65292;&#25152;&#20197;&#25928;&#26524;&#19981;&#26126;&#26174;&#65292;&#20570;&#20160;&#20040;&#20107;&#20869;&#24515;&#37117;&#19981;&#24179;&#38745;&#65292;&#12298;&#26974;&#20005;&#21650;&#12299;&#27604;&#36739;&#38271;&#65292;&#25152;&#20197;&#21482;&#26377;&#24378;&#36843;&#33258;&#24049;&#35835;&#19979;&#21435;&#12290;</p>
<p> &nbsp; </p>
<p>&#39318;&#20808;&#35201;&#24576;&#19968;&#39063;&#24527;&#24724;&#30340;&#24515;&#65292;&#30475;&#30528;&#29238;&#27597;&#19968;&#22825;&#22825;&#22320;&#32769;&#21435;&#65292;&#32780;&#33258;&#24049;&#32473;&#20102;&#29238;&#27597;&#20160;&#20040;&#65292;&#29238;&#27597;&#21547;&#36763;&#33593;&#33510;&#23558;&#33258;&#24049;&#20859;&#22823;&#65292;&#30465;&#21507;&#20461;&#29992;&#65292;&#33258;&#24049;&#38656;&#35201;&#20160;&#20040;&#31435;&#39532;&#26080;&#26465;&#20214;&#22320;&#25552;&#20379;&#65292;&#32780;&#33258;&#24049;&#21364;&#25343;&#30528;&#29238;&#27597;&#32473;&#30340;&#26368;&#23453;&#36149;&#30340;&#19996;&#35199;&#29992;&#25163;&#28139;&#23558;&#20854;&#25381;&#38669;&#19968;&#31354;&#65292;&#33258;&#24049;&#36824;&#26159;&#19968;&#20010;&#20154;&#22043;&#65281;&#21516;&#23398;&#23478;&#30340;&#23401;&#23376;&#26089;&#24050;&#33021;&#25171;&#37233;&#27833;&#20102;&#65292;&#19968;&#23478;&#22235;&#21475;&#20116;&#21475;&#20139;&#21463;&#22825;&#20262;&#20043;&#20048;&#65292;&#32780;&#33258;&#24049;&#36824;&#22312;&#20026;&#32769;&#23110;&#29359;&#24833;&#65292;&#19968;&#21103;&#40844;&#40842;&#26679;&#65292;&#26377;&#20154;&#24895;&#24847;&#21644;&#25105;&#22312;&#19968;&#36215;&#21527;&#65311;&#21363;&#20351;&#22312;&#19968;&#36215;&#20102;&#65292;&#32958;&#31934;&#24050;&#20260;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#23401;&#23376;&#26377;&#37027;&#20040;&#23481;&#26131;&#29983;&#19979;&#26469;&#21527;&#8230;&#8230; </p>
<p></p>
<p>&#20854;&#27425;&#23601;&#35201;&#21457;&#29408;&#24515;&#21435;&#25913;&#65292;&#19981;&#26159;&#22068;&#19978;&#35828;&#35828;&#35201;&#25913;&#65292;&#32780;&#19981;&#20184;&#20986;&#34892;&#21160;&#12290;&#30456;&#20449;&#20315;&#27861;&#65292;&#20315;&#27861;&#26159;&#26497;&#20854;&#39640;&#28145;&#19982;&#20255;&#22823;&#30340;&#65292;&#22810;&#35835;&#20315;&#32463;&#65292;&#22810;&#25220;&#20889;&#20315;&#32463;(&#36825;&#37324;&#20063;&#26377;&#24456;&#22810;&#27880;&#24847;&#20107;&#39033;&#65292;&#22823;&#23478;&#21487;&#20197;&#30334;&#24230;)&#65292;&#28040;&#38500;&#33258;&#24049;&#30340;&#19994;&#38556;&#65292;&#24403;&#28982;&#20063;&#38656;&#35201;&#31185;&#23398;&#22320;&#25106;&#38500;&#65292;&#35201;&#35762;&#31350;&#26041;&#27861;&#65292;&#24378;&#25106;&#25928;&#26524;&#19981;&#29702;&#24819;&#30340;&#65292;&#22810;&#35835;&#35835;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#27599;&#22825;&#37117;&#35201;&#35835;&#12290;&#19981;&#35201;&#34987;&#25152;&#35859;&#30340;&#25163;&#28139;&#26080;&#23475;&#35770;&#25152;&#33945;&#34109;&#65292;&#19981;&#35201;&#31561;&#21040;&#30151;&#29366;&#20986;&#26469;&#20102;&#25165;&#21518;&#24724;&#12290;&#21478;&#22806;&#22810;&#21507;&#32032;&#33756;&#65292;&#23545;&#38477;&#20302;&#36523;&#20307;&#30340;&#27442;&#26395;&#24456;&#26377;&#24110;&#21161;&#65292;&#22810;&#25918;&#29983;&#12290;&#26368;&#26368;&#37325;&#35201;&#30340;&#65292;&#22810;&#23389;&#25964;&#29238;&#27597;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#20999;&#35760;&#20999;&#35760;&#65281;&#36935;&#21040;&#30151;&#29366;&#20102;&#65292;&#19981;&#35201;&#19981;&#22909;&#24847;&#24605;&#65292;&#21435;&#25214;&#26377;&#32463;&#39564;&#30340;&#20013;&#21307;&#27835;&#30103;&#65292;&#20063;&#19981;&#35201;&#33258;&#24049;&#22312;&#32593;&#19978;&#25214;&#26041;&#23376;&#21507;&#65292;&#27605;&#31455;&#27599;&#20010;&#20154;&#30340;&#20307;&#36136;&#37117;&#19981;&#19968;&#26679;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#32593;&#19978;&#22810;&#39575;&#23376;&#65292;&#19981;&#35201;&#30456;&#20449;&#32593;&#19978;&#30340;&#65292;&#21435;&#25152;&#22312;&#22478;&#24066;&#30340;&#20013;&#21307;&#38498;&#23601;&#35786;&#12290;&#65289;</p>
<p> &nbsp; &nbsp;</p>
<p>&#22312;&#25106;&#33394;&#30340;&#36335;&#19978;&#22823;&#23478;&#20849;&#21193;&#65292;&#20849;&#21516;&#36827;&#27493;&#12290;&#21152;&#27833;&#65281;</p>
<p> </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/020.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/022.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
