<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>23.&#25106;&#33394;&#19968;&#20010;&#26376;&#24515;&#24471;&#20307;&#20250;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#20010;&#26376;&#24515;&#24471;&#20307;&#20250;</p>
<p></p>
<p>&#30475;&#21040;&#21069;&#36744;&#20204;&#24863;&#21463;&#21040;&#30340;&#37027;&#31181;&#32431;&#31929;&#30340;&#24555;&#20048;&#65292;&#32838;&#21548;&#40479;&#20799;&#30340;&#27468;&#21809;&#65292;&#27427;&#36175;&#32511;&#21494;&#30340;&#33310;&#21160;&#65292;&#24863;&#21463;&#38451;&#20809;&#30340;&#28201;&#26262;&#12290;&#27882;&#27700;&#20687;&#26029;&#32447;&#30340;&#29664;&#23376;&#65292;&#22823;&#39063;&#22823;&#39063;&#22320;&#27969;&#19979;&#12290;&#36825;&#25165;&#26159;&#25105;&#24819;&#35201;&#30340;&#29983;&#27963;&#65292;&#19979;&#23450;&#20915;&#24515;&#19968;&#23450;&#35201;&#25112;&#32988;&#24515;&#39764;&#65281;</p>
<p></p>
<p>&#25105;&#24320;&#22987;&#35835;&#21069;&#36744;&#20204;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#30693;&#36947;&#33258;&#24049;&#32431;&#38752;&#27589;&#21147;&#25106;&#33394;&#26681;&#26412;&#34892;&#19981;&#36890;&#12290;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#26041;&#27861;&#65292;&#25106;&#33394;&#20307;&#31995;&#12290;&#24320;&#22987;&#35797;&#30528;&#27599;&#22825;&#24565;500&#36941;&#26029;&#24565;&#21475;&#35776;&#65292;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#27492;&#20035;&#31070;&#25216;&#21834;&#65281;</p>
<p></p>
<p>&#25105;&#21457;&#29616;&#20284;&#20046;&#36825;&#21477;&#35805;&#22312;&#19981;&#26029;&#30340;&#37325;&#22797;&#20043;&#21518;&#65292;&#24050;&#32463;&#34987;&#38613;&#21051;&#22312;&#20102;&#28508;&#24847;&#35782;&#20043;&#20013;&#65292;&#27599;&#24403;&#21487;&#33021;&#20986;&#29616;&#27442;&#26395;&#25110;&#32773;&#19981;&#24403;&#30340;&#24605;&#24819;&#30340;&#26102;&#20505;&#65292;&#23427;&#23601;&#31435;&#21363;&#24377;&#20986;&#65292;&#21475;&#20013;&#31435;&#21051;&#40664;&#24565;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8230;&#8230;&#8221;&#20960;&#36941;&#21518;&#24565;&#22836;&#20415;&#28040;&#25955;&#20102;&#65281;&#23601;&#36830;&#20570;&#26790;&#26102;&#65292;&#23427;&#37117;&#33021;&#20445;&#25252;&#25105;&#65281;&#26377;&#27425;&#22312;&#24046;&#28857;&#26790;&#35265;&#37027;&#31181;&#19996;&#35199;&#30340;&#26102;&#20505;&#65292;&#36825;&#21477;&#35805;&#23601;&#31361;&#28982;&#20986;&#29616;&#65292;&#25105;&#37266;&#20102;&#65281;</p>
<p></p>
<p>&#22312;&#27599;&#22825;&#40664;&#24565;500&#27425;&#30340;&#26102;&#20505;&#65292;&#25105;&#24320;&#22987;&#21453;&#24605;&#21644;&#20307;&#20250;&#36825;&#21477;&#35805;&#65292;&#24863;&#35273;&#22826;&#31070;&#22855;&#20102;&#12290;&#21487;&#33021;&#26159;&#33258;&#24049;&#23398;&#36807;&#19968;&#20123;&#24515;&#29702;&#23398;&#30340;&#30693;&#35782;&#65292;&#32463;&#24120;&#20307;&#23519;&#33258;&#24049;&#30340;&#36523;&#20307;&#29366;&#24577;&#21644;&#24515;&#29702;&#29366;&#24577;&#65292;&#26377;&#19968;&#20123;&#23545;&#33258;&#24049;&#20869;&#24515;&#30340;&#24863;&#30693;&#33021;&#21147;&#65292;&#21152;&#19978;&#24179;&#26102;&#32463;&#24120;&#20869;&#30465;&#65292;&#24403;&#24565;&#22836;&#19968;&#26469;&#65292;&#23601;&#24863;&#21463;&#21040;&#23427;&#65292;&#26029;&#24565;&#21475;&#35776;&#31435;&#21363;&#23558;&#23427;&#26029;&#38500;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#19968;&#28857;&#65292;&#25105;&#19968;&#33324;&#26159;&#22312;&#21507;&#23436;&#26089;&#39184;&#30340;&#26102;&#20505;&#24565;&#26029;&#24565;&#21475;&#35776;&#65292;&#27492;&#26102;&#32963;&#37096;&#38656;&#35201;&#28040;&#21270;&#39135;&#29289;&#65292;&#28040;&#32791;&#34880;&#27687;&#65292;&#22823;&#33041;&#20379;&#27687;&#24182;&#19981;&#26159;&#26368;&#20339;&#29366;&#24577;&#65292;&#23548;&#33268;&#24605;&#32771;&#33021;&#21147;&#21644;&#31934;&#31070;&#29366;&#24577;&#36739;&#24046;&#65292;&#32780;&#24515;&#39764;&#23601;&#26159;&#22312;&#20320;&#29366;&#24577;&#26368;&#24046;&#30340;&#26102;&#20505;&#26368;&#23481;&#26131;&#20837;&#20405;&#24471;&#25163;&#65292;&#29366;&#24577;&#19981;&#22909;&#30340;&#26102;&#20505;&#24565;&#26029;&#24565;&#21475;&#35776;&#65292;&#23601;&#20026;&#29366;&#24577;&#24046;&#30340;&#26102;&#20505;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#25552;&#20379;&#20445;&#25252;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#25105;&#21457;&#29616;&#26029;&#24565;&#21475;&#35776;&#22914;&#27492;&#24378;&#22823;&#30340;&#33021;&#21147;&#19981;&#20809;&#21487;&#20197;&#23545;&#20184;&#24515;&#39764;&#65292;&#36824;&#21487;&#20197;&#29992;&#26469;&#24212;&#23545;&#20320;&#19979;&#23450;&#20915;&#24515;&#24819;&#35201;&#25106;&#25481;&#30340;&#19996;&#35199;&#65292;&#27604;&#22914;&#27785;&#36855;&#20110;&#28216;&#25103;&#20043;&#31867;&#30340;&#12290;&#24515;&#29702;&#23398;&#26377;&#20010;&#20116;&#20998;&#38047;&#36215;&#27493;&#21407;&#21017;&#65292;&#20570;&#20160;&#20040;&#20107;&#65292;&#20116;&#20998;&#38047;&#21518;&#23601;&#20250;&#36827;&#20837;&#29366;&#24577;&#65292;&#24456;&#38590;&#20572;&#19979;&#12290;&#25171;&#30772;&#24694;&#24615;&#24490;&#29615;&#26368;&#22909;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#19981;&#35753;&#23427;&#24320;&#22987;&#65292;&#32780;&#26029;&#24565;&#21475;&#35776;&#23601;&#26159;&#35753;&#24694;&#24615;&#24490;&#29615;&#19981;&#35201;&#24320;&#22987;&#12290;</p>
<p></p>
<p>&#25105;&#20063;&#19981;&#26029;&#22238;&#24518;SY&#24102;&#26469;&#30340;&#30171;&#33510;&#65292;&#20223;&#20315;&#36523;&#20020;&#20854;&#22659;&#65292;&#21152;&#24378;&#33258;&#24049;&#30340;&#20915;&#24515;&#12290;</p>
<p></p>
<p>&#27599;&#22825;&#35835;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#20687;&#19968;&#20010;&#21069;&#36744;&#25152;&#35828;&#65292;&#27442;&#26395;&#22823;&#30340;&#26102;&#20505;&#23601;&#22810;&#35835;&#20960;&#31687;&#65292;&#20570;&#31508;&#35760;&#65292;&#24179;&#26102;&#26377;&#20160;&#20040;&#24863;&#24819;&#20063;&#25226;&#23427;&#35760;&#19979;&#12290;&#30475;&#21040;&#25991;&#31456;&#22909;&#30340;&#22320;&#26041;&#25110;&#32773;&#24863;&#35273;&#33258;&#24049;&#33021;&#24212;&#29992;&#30340;&#26041;&#27861;&#23601;&#25343;&#26469;&#35797;&#35797;&#65292;&#26377;&#25928;&#26524;&#23601;&#22362;&#25345;&#20351;&#29992;&#65292;&#33258;&#24049;&#20869;&#21270;&#21518;&#20877;&#21152;&#20197;&#25913;&#36827;&#12290;</p>
<p></p>
<p>&#22312;&#36148;&#21543;&#20013;&#35835;&#21035;&#20154;&#30340;&#32463;&#21382;&#65292;&#26377;&#21017;&#25913;&#20043;&#65292;&#26080;&#21017;&#21152;&#21193;&#65292;&#35686;&#37266;&#33258;&#24049;&#12290;&#26377;&#21487;&#33021;&#30340;&#35805;&#65292;&#23613;&#33258;&#24049;&#33021;&#21147;&#32473;&#20104;&#21035;&#20154;&#24110;&#21161;&#12290;&#22810;&#20570;&#19968;&#20123;&#22909;&#20107;&#65292;&#23389;&#25964;&#29238;&#27597;&#65292;&#20048;&#20110;&#21161;&#20154;&#65292;&#25552;&#39640;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#12290;&#20063;&#35201;&#22362;&#25345;&#38203;&#28860;&#65292;&#21152;&#24378;&#24674;&#22797;&#65292;&#21464;&#24471;&#20581;&#24247;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#25269;&#24481;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#25512;&#33616;&#20004;&#20010;&#25913;&#21464;&#25105;&#19968;&#29983;&#30340;&#19996;&#35199;&#65306;&#12298;&#24184;&#31119;&#35838;&#12299;&#65288;Positive Psychology&#65289;&#22312;&#32593;&#26131;&#20844;&#24320;&#35838;&#21487;&#20197;&#30475;&#21040;&#65292;&#12298;&#24605;&#32500;&#23548;&#22270;&#12299;&#31995;&#21015;&#20070;&#65288;&#12298;&#21551;&#21160;&#22823;&#33041;&#12299;&#12298;&#24555;&#36895;&#38405;&#35835;&#12299;&#12298;&#36229;&#32423;&#35760;&#24518;&#12299;&#65289;&#12290;</p>
<p></p>
<p>&#36335;&#28459;&#28459;&#20854;&#20462;&#36828;&#20846;&#65292;&#25105;&#28145;&#30693;&#33258;&#24049;&#36824;&#26377;&#24456;&#38271;&#30340;&#36335;&#35201;&#36208;&#65292;&#27604;&#36215;&#21069;&#36744;&#20204;&#30340;&#25104;&#23601;&#65292;&#33258;&#24049;&#21482;&#33021;&#31639;&#26159;&#21018;&#21018;&#24320;&#22987;&#65292;&#32477;&#19981;&#33021;&#26494;&#25032;&#65292;&#35201;&#26356;&#21152;&#21162;&#21147;&#12290;&#21521;&#21069;&#36744;&#20204;&#23398;&#20064;&#65292;&#19981;&#26029;&#22320;&#26641;&#31435;&#27036;&#26679;&#65292;&#28608;&#21169;&#33258;&#24049;&#19981;&#26029;&#25552;&#39640;&#12290;&#30495;&#30340;&#24456;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#22312;&#36825;&#37324;&#25105;&#24320;&#22987;&#27491;&#35270;&#33258;&#24049;&#65292;&#36814;&#26469;&#26032;&#29983;&#12290;&#22312;&#20154;&#29983;&#20013;&#33021;&#26377;&#19968;&#27425;&#25112;&#32988;&#24515;&#39764;&#12289;&#25484;&#25511;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#20309;&#23581;&#19981;&#26159;&#19968;&#31181;&#36130;&#23500;&#12290;</p>
<p></p>
<p>&#19979;&#20010;&#30446;&#26631;&#8212;&#8212;&#19977;&#20010;&#26376;&#65292;&#20849;&#21193;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/022.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/024.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
