<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>24.&#25163;&#28139;20&#24180;&#65292;&#20174;&#19968;&#20010;&#20307;&#32946;&#20581;&#23558;&#21464;&#25104;&#20102;&#19996;&#20122;&#30149;&#22827;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;20&#24180;&#65292;&#20174;&#19968;&#20010;&#20307;&#32946;&#20581;&#23558;&#21464;&#25104;&#20102;&#19996;&#20122;&#30149;&#22827;</p>
<p></p>
<p>&#19978;&#22825;&#32473;&#20102;&#25105;&#19968;&#21103;&#22909;&#36523;&#20307;&#65292;&#21487;&#26159;&#21448;&#21644;&#25105;&#24320;&#20102;&#20010;&#22823;&#22823;&#30340;&#29609;&#31505;&#65281;</p>
<p></p>
<p>&#25105;&#20174;&#23567;&#23601;&#26159;&#20307;&#32946;&#20581;&#23558;&#65292;&#23567;&#23398;&#26102;&#26159;&#26159;&#26657;&#31726;&#29699;&#38431;&#21592;&#21644;&#30000;&#24452;&#38431;&#21592;&#65292;&#23567;&#23398;&#30340;&#20307;&#36136;&#24456;&#19981;&#38169;&#30340;&#65281;&#21487;&#26159;&#25105;&#30340;&#22121;&#26790;&#23601;&#26159;&#20174;&#23567;&#23398;&#24320;&#22987;&#30340;&#65292;&#35760;&#24471;&#31532;&#19968;&#27425;&#25163;&#28139;&#26159;&#22312;&#23567;&#23398;&#22235;&#24180;&#32423;&#65292;11&#23681;&#24038;&#21491;&#65292;&#24403;&#26102;&#23567;&#24351;&#24351;&#22788;&#20110;&#32763;&#30382;&#38454;&#27573;&#65292;&#25105;&#23621;&#28982;&#35273;&#24471;&#40863;&#22836;&#24456;&#38590;&#30475;&#65292;&#20110;&#26159;&#23601;&#29992;&#21147;&#25289;&#21253;&#30382;&#65292;&#25226;&#40863;&#22836;&#21253;&#20303;&#65292;&#23601;&#22312;&#19968;&#27425;&#26080;&#24847;&#38388;&#65292;&#31361;&#28982;&#26377;&#19968;&#31181;&#21069;&#25152;&#26410;&#26377;&#30340;&#24555;&#24863;&#20986;&#29616;&#20102;&#65292;&#24403;&#26102;&#24182;&#19981;&#30693;&#36947;&#26159;&#23556;&#31934;&#65292;&#21482;&#26159;&#35273;&#24471;&#24456;&#33298;&#26381;&#65292;&#32780;&#19988;&#35748;&#20026;&#23556;&#20986;&#26469;&#30340;&#26159;&#23615;&#65292;&#20110;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#27599;&#22825;&#37117;&#22312;&#23547;&#25214;&#37027;&#31181;&#24555;&#24863;&#65281;</p>
<p></p>
<p>&#22240;&#20026;&#25105;&#24213;&#23376;&#22909;&#65292;&#21448;&#29233;&#36816;&#21160;&#65292;&#25152;&#20197;&#25105;&#36523;&#39640;&#36805;&#36895;&#38271;&#39640;&#65292;&#21040;&#20102;&#21021;&#20013;&#65292;&#25163;&#28139;&#24320;&#22987;&#39057;&#32321;&#65292;&#27492;&#26102;&#26524;&#25253;&#26469;&#20102;&#65292;&#35270;&#21147;&#24320;&#22987;&#22823;&#24133;&#24230;&#19979;&#38477;&#65292;&#19968;&#24180;&#36817;&#35270;100&#24230;&#65292;&#27492;&#26102;&#20132;&#20102;&#19968;&#20123;&#19981;&#22909;&#30340;&#26379;&#21451;&#65292;&#24320;&#22987;&#30475;&#19977;&#32423;&#29255;&#20102;&#65292;&#25163;&#28139;&#26356;&#21152;&#30127;&#29378;&#65292;&#32463;&#24120;&#25163;&#28139;&#21040;&#21322;&#22812;&#65292;&#23398;&#20064;&#25104;&#32489;&#20063;&#20174;&#21069;10&#21517;&#19979;&#38477;&#21040;30&#20960;&#21517;&#65292;&#20294;&#26159;&#37027;&#26102;&#36824;&#26159;&#26657;&#31726;&#29699;&#38431;&#30340;&#65292;&#21487;&#33021;&#26159;&#32463;&#24120;&#36816;&#21160;&#65292;&#24403;&#26102;&#36824;&#33021;&#25235;&#21040;&#34013;&#31568;&#65292;&#27604;&#36187;&#36824;&#26159;&#32463;&#24120;&#25171;&#65292;&#20307;&#21147;&#36824;&#31639;&#36807;&#24471;&#21435;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#39640;&#20013;&#65292;&#25163;&#28139;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#33080;&#30382;&#21402;&#20102;&#65292;&#24050;&#32463;&#24320;&#22987;&#31199;&#33394;&#24773;&#20809;&#30879;&#65292;&#35270;&#21147;&#36798;&#21040;&#28145;&#24230;&#36817;&#35270;&#65292;&#23398;&#20064;&#19979;&#38477;&#21040;40&#22810;&#21517;&#65292;&#20307;&#21147;&#22823;&#24133;&#24230;&#19979;&#38477;&#65292;&#20294;&#36824;&#22312;&#25171;&#29699;&#65292;&#26377;&#27425;&#25171;&#29699;&#26102;&#36339;&#36215;&#25250;&#29699;&#33853;&#22320;&#21518;&#65292;&#33181;&#30422;&#23621;&#28982;&#21463;&#20260;&#20102;&#65292;&#36208;&#36335;&#37117;&#20250;&#21548;&#21040;&#39592;&#22836;&#25705;&#25830;&#30340;&#21709;&#22768;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#35828;&#26159;&#36719;&#39592;&#21463;&#20260;&#65292;&#20197;&#21518;&#19981;&#33021;&#20877;&#36339;&#20102;&#65292;&#29616;&#22312;&#24819;&#36215;&#26469;&#65292;&#24212;&#35813;&#26159;&#25163;&#28139;&#36807;&#24230;&#65292;&#23548;&#33268;&#39592;&#36136;&#30095;&#26494;&#65292;&#30001;&#20110;&#27809;&#20102;&#36816;&#21160;&#65292;&#21152;&#19978;&#25163;&#28139;&#65292;&#20307;&#36136;&#21464;&#24046;&#20102;&#12290;&#39640;&#32771;&#26102;&#33853;&#27036;&#20102;&#65292;&#20110;&#26159;&#22797;&#35835;&#20102;&#19968;&#24180;&#65292;&#21193;&#24378;&#32771;&#20102;&#20010;&#26222;&#36890;&#30340;&#20108;&#26412;&#65292;&#24403;&#26102;&#36824;&#26159;&#24456;&#25077;&#25026;&#65292;&#19981;&#30693;&#36947;&#36825;&#19968;&#20999;&#37117;&#26159;&#25163;&#28139;&#23475;&#30340;&#12290;</p>
<p></p>
<p>&#19978;&#22823;&#23398;&#26102;&#65292;&#30001;&#20110;&#25972;&#20010;&#29615;&#22659;&#37117;&#26159;&#37027;&#20040;&#22549;&#33853;&#65292;&#23487;&#33293;&#37324;&#20063;&#32463;&#24120;&#26377;&#20154;&#30475;&#40644;&#29255;&#65292;&#20110;&#26159;&#25105;&#26356;&#21152;&#22549;&#33853;&#20102;&#65292;&#24050;&#32463;&#24320;&#22987;&#38451;&#30207;&#26089;&#27844;&#20102;&#65292;&#25105;&#23621;&#28982;&#19981;&#30693;&#27515;&#27963;&#65292;&#19981;&#20165;&#30475;&#40644;&#29255;&#65292;&#36824;&#29609;&#40644;&#33394;&#28216;&#25103;&#65292;&#26126;&#26174;&#19981;&#34892;&#20102;&#65292;&#36824;&#20250;&#21507;&#20154;&#21442;&#22686;&#21152;&#24615;&#27442;&#65292;&#20307;&#21147;&#36827;&#19968;&#27493;&#19979;&#38477;&#65292;&#34429;&#28982;&#20598;&#23572;&#25171;&#25171;&#27604;&#36187;&#65292;&#20294;&#26159;&#32463;&#24120;&#25171;&#30604;&#30561;&#65292;&#36208;&#22312;&#36335;&#19978;&#21704;&#27424;&#19981;&#26029;&#12290;&#26377;&#26102;&#24819;&#25106;&#65292;&#20294;&#26159;&#27442;&#26395;&#19968;&#26469;&#65292;&#30475;&#21040;&#26080;&#23475;&#35770;&#65292;&#21448;&#24320;&#22987;&#33258;&#27450;&#27450;&#20154;&#65292;&#22549;&#33853;&#65281;</p>
<p></p>
<p>&#30495;&#27491;&#30340;&#26524;&#25253;&#65292;&#26159;&#21040;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#24403;&#26102;&#36824;&#26159;&#22825;&#22825;&#25163;&#28139;&#65292;&#33258;&#24049;&#20063;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#30475;&#30340;&#23707;&#22269;&#30005;&#24433;&#20063;&#36234;&#26469;&#36234;&#37325;&#21475;&#21619;&#65292;&#20026;&#20102;&#34917;&#32958;&#65292;&#33258;&#24049;&#25226;&#20845;&#21619;&#22320;&#40644;&#20024;&#24403;&#39277;&#21507;&#65292;&#36234;&#21507;&#24615;&#27442;&#36234;&#24378;&#65292;&#21152;&#19978;&#24037;&#20316;&#32463;&#24120;2&#28857;&#30561;&#35273;&#65292;&#32456;&#20110;&#22312;&#19968;&#20010;&#20908;&#22825;&#30340;&#22812;&#37324;&#65292;&#25105;&#25163;&#28139;&#36890;&#23477;&#65292;&#20840;&#36523;&#20912;&#20919;&#22320;&#25163;&#28139;&#23436;&#65292;&#19978;&#24202;&#30561;&#35273;&#65292;&#35841;&#30693;&#36947;&#65292;&#31532;&#20108;&#22825;&#23601;&#21457;&#28903;&#65292;&#20174;&#27492;&#25105;&#19968;&#30149;&#19981;&#36215;&#20102;&#12290;&#20063;&#23601;&#26159;&#20174;2009&#24180;&#36215;&#65292;&#28369;&#31934;&#12289;&#24863;&#20882;&#12289;&#31070;&#32463;&#34928;&#24369;&#22833;&#30496;&#12289;&#32963;&#32928;&#28814;&#12289;&#25289;&#32922;&#23376;&#12289;&#25289;&#34880;&#65292;&#20960;&#20046;&#22825;&#22825;&#25240;&#30952;&#30528;&#25105;&#65292;&#21040;&#27492;&#26102;&#25106;&#20102;&#26080;&#25968;&#27425;&#37117;&#25106;&#19981;&#20102;&#65292;&#23545;&#33258;&#24049;&#20869;&#24515;&#24456;&#26159;&#25171;&#20987;&#65292;&#29978;&#33267;&#19981;&#25954;&#38754;&#23545;&#33258;&#24049;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#22362;&#25345;&#23398;&#20064;&#65292;&#20934;&#22791;&#20844;&#21153;&#21592;&#32771;&#35797;&#65292;&#21518;&#26469;&#25105;&#23621;&#28982;&#32771;&#19978;&#20102;&#20844;&#21153;&#21592;&#65292;&#20294;&#36523;&#20307;&#38750;&#24120;&#24046;&#65292;&#21482;&#21487;&#20197;&#21507;&#31232;&#39277;&#65292;&#21507;&#20123;&#32905;&#23601;&#25289;&#32922;&#23376;&#65292;&#24179;&#22343;&#27599;&#20010;&#26143;&#26399;&#37117;&#35201;&#21435;&#21307;&#38498;&#25346;&#29942;&#19977;&#27425;&#65292;&#26469;&#27835;&#30103;&#36523;&#20307;&#20869;&#30340;&#28814;&#30151;&#65292;&#20307;&#37325;&#20174;80&#20844;&#26020;&#65292;&#19979;&#38477;&#21040;63&#20844;&#26020;&#65292;&#21487;&#35828;&#26159;&#39592;&#30246;&#22914;&#26612;&#65292;&#26412;&#20154;&#36523;&#39640;180&#65292;&#30452;&#21040;&#20170;&#24180;&#36824;&#20303;&#38498;&#20102;&#20004;&#27425;&#12290;</p>
<p></p>
<p>&#36825;&#19977;&#24180;&#26102;&#38388;&#37324;&#65292;&#25105;&#29983;&#19981;&#22914;&#27515;&#65292;&#27599;&#22825;&#37117;&#22312;&#21457;&#28903;&#25289;&#32922;&#23376;&#20013;&#24230;&#36807;&#65292;&#24179;&#26102;&#23601;&#21917;&#28857;&#31232;&#39277;&#65292;&#26366;&#32463;&#26377;&#24819;&#36807;&#33258;&#26432;&#65292;&#36825;&#26679;&#26681;&#26412;&#27809;&#29983;&#27963;&#36136;&#37327;&#65292;&#20294;&#26159;&#30475;&#21040;&#29238;&#27597;&#21457;&#30333;&#30340;&#22836;&#21457;&#65292;&#20026;&#25105;&#25285;&#24515;&#65292;&#25105;&#19981;&#33021;&#36825;&#20040;&#20570;&#65292;&#36825;&#19977;&#24180;&#29238;&#27597;&#32769;&#20102;&#24456;&#22810;&#65292;&#25105;&#32463;&#24120;&#21322;&#22812;&#37266;&#26469;&#65292;&#30475;&#21040;&#29238;&#27597;&#22312;&#37027;&#37324;&#27969;&#27882;&#65292;&#25105;&#24515;&#37324;&#22312;&#28404;&#34880;&#12290;</p>
<p></p>
<p>&#30452;&#21040;&#20170;&#22825;&#65292;&#25105;&#36824;&#38752;&#30528;&#36755;&#28082;&#26469;&#32500;&#25345;&#29983;&#21629;&#65292;&#27599;&#24403;&#25105;&#36208;&#21040;&#31726;&#31568;&#19979;&#65292;&#24819;&#36215;&#24403;&#24180;&#25235;&#26694;&#30340;&#22330;&#26223;&#65292;&#25171;&#29699;&#26102;&#30340;&#24847;&#27668;&#39118;&#21457;&#65292;&#30475;&#30475;&#29616;&#22312;&#30340;&#33258;&#24049;&#65292;&#25105;&#20877;&#20063;&#36339;&#19981;&#36215;&#26469;&#20102;&#65292;&#36830;&#36208;&#36335;&#37117;&#22256;&#38590;&#65292;&#27882;&#27700;&#37117;&#24525;&#19981;&#20303;&#22320;&#27969;&#20986;&#65292;&#30452;&#21040;&#26368;&#36817;&#23398;&#20064;&#24456;&#22810;&#25991;&#31456;&#25165;&#30693;&#36947;&#65292;&#21407;&#26469;&#36825;&#19968;&#20999;&#37117;&#26159;&#25163;&#28139;&#23475;&#30340;&#26524;&#65292;&#25163;&#28139;&#30495;&#26159;&#23475;&#20154;&#23475;&#33258;&#24049;&#65292;&#23475;&#20102;&#33258;&#24049;&#19981;&#35828;&#65292;&#36824;&#23475;&#20102;&#23478;&#20154;&#65292;&#26412;&#26469;&#19968;&#23478;&#22909;&#22909;&#30340;&#26085;&#23376;&#65292;&#23601;&#34987;&#25105;&#24223;&#20102;&#65292;&#20840;&#23478;&#20154;&#27809;&#19968;&#22825;&#24320;&#24515;&#36807;&#65292;&#25105;&#30495;&#26159;&#24456;&#21518;&#24724;&#65292;&#24456;&#26080;&#30693;&#65292;&#24680;&#33258;&#24049;&#27589;&#21147;&#34180;&#24369;&#65292;&#24680;&#33258;&#24049;&#21548;&#20449;&#20160;&#20040;&#25163;&#28139;&#26080;&#23475;&#12290;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#36825;&#20010;&#26696;&#20363;&#35753;&#20154;&#21775;&#22040;&#19981;&#24050;&#65292;&#26412;&#26469;&#26159;&#36816;&#21160;&#22330;&#19978;&#30340;&#20307;&#32946;&#20581;&#23558;&#65292;&#24847;&#27668;&#39118;&#21457;&#65292;&#25235;&#31726;&#31568;&#26102;&#26159;&#22810;&#20040;&#24069;&#27668;&#65292;&#21518;&#26469;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#65292;&#30127;&#29378;&#25918;&#32437;&#33258;&#24049;&#65292;&#29978;&#33267;&#22240;&#20026;&#26080;&#30693;&#65292;&#20081;&#21507;&#34917;&#33647;&#32437;&#27442;&#65292;&#33258;&#24049;&#25226;&#33258;&#24049;&#24223;&#20102;&#65281;&#32437;&#27442;&#30495;&#30340;&#20250;&#21464;&#25104;&#24223;&#20154;&#65292;&#32437;&#27442;&#20043;&#31096;&#26497;&#24808;&#65281;&#19981;&#20165;&#33258;&#24049;&#24223;&#25481;&#65292;&#36824;&#36830;&#32047;&#29238;&#27597;&#65292;&#29238;&#27597;&#20063;&#36319;&#30528;&#36973;&#27523;&#65281;&#21476;&#20154;&#20113;&#65306;&#8220;&#33394;&#20992;&#27442;&#21073;&#26025;&#20961;&#22827;&#65292;&#26263;&#37324;&#25703;&#20154;&#39592;&#32905;&#26543;&#65307;&#19968;&#26086;&#36523;&#38519;&#27442;&#28023;&#20013;&#65292;&#30149;&#20837;&#33167;&#32915;&#24724;&#24680;&#36831;&#12290;&#8221; &#8220;&#21980;&#27442;&#20043;&#24615;&#65292;&#22266;&#26080;&#31351;&#20063;&#65292;&#20197;&#26377;&#38480;&#20043;&#24615;&#21629;&#12290;&#36861;&#36880;&#26080;&#28079;&#20043;&#33394;&#27442;&#65292;&#33258;&#27609;&#20043;&#65281;&#8221;&#8220;&#22768;&#33394;&#21160;&#33633;&#20110;&#20013;&#24773;&#65292;&#28346;&#20110;&#26080;&#28079;&#20043;&#27442;&#65292;&#30334;&#28789;&#30130;&#24811;&#32780;&#28040;&#25955;&#12290;&#19981;&#30693;&#33258;&#24796;&#65292;&#34394;&#25439;&#29983;&#20063;&#65292;&#35692;&#22914;&#26543;&#31469;&#20043;&#26408;&#65292;&#36935;&#39118;&#21017;&#25240;&#65292;&#37257;&#20854;&#24773;&#27442;&#65292;&#21017;&#21629;&#22914;&#26397;&#38706;&#12290;&#8221;&#32958;&#33039;&#19968;&#26086;&#20111;&#25439;&#65292;&#21017;&#20116;&#33039;&#20845;&#33105;&#12289;&#31934;&#31070;&#27668;&#34880;&#37117;&#20250;&#21463;&#21040;&#24456;&#22823;&#24433;&#21709;&#65292;&#33268;&#20351;&#30334;&#30149;&#19995;&#29983;&#12290;&#21476;&#20154;&#24456;&#26377;&#25106;&#33394;&#20445;&#31934;&#30340;&#24847;&#35782;&#65292;&#36825;&#26041;&#38754;&#30340;&#35748;&#35782;&#24456;&#28145;&#21051;&#65292;&#32780;&#29616;&#20195;&#20154;&#22823;&#22810;&#37117;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#65292;&#30127;&#29378;&#32437;&#27442;&#32780;&#19981;&#33258;&#30693;&#65292;&#36824;&#20197;&#20026;&#29245;&#21040;&#20102;&#65292;&#23454;&#21017;&#20111;&#22823;&#20102;&#65292;&#29992;&#36523;&#20307;&#26368;&#23453;&#36149;&#30340;&#31934;&#21326;&#21435;&#25442;&#37027;&#20960;&#31186;&#30340;&#24555;&#24863;&#65292;&#35802;&#24858;&#30196;&#29978;&#30691;&#65281;&#25106;&#33394;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#25026;&#24471;&#25106;&#33394;&#65292;&#26377;&#25106;&#33394;&#30340;&#35273;&#24735;&#21644;&#20462;&#20026;&#65292;&#25165;&#33021;&#36991;&#24320;&#33394;&#24773;&#30340;&#38519;&#38449;&#65292;&#25165;&#33021;&#36208;&#22909;&#33258;&#24049;&#30340;&#20154;&#29983;&#36335;&#12290;&#65289;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/023.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/025.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
