<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>26.&#28145;&#24230;&#35848;&#25106;&#33394;&#19982;&#25163;&#26426;&#12289;&#28216;&#25103;&#30340;&#20851;&#31995;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#28145;&#24230;&#35848;&#25106;&#33394;&#19982;&#25163;&#26426;&#12289;&#28216;&#25103;&#30340;&#20851;&#31995;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#25106;&#33394;&#36807;&#31243;&#20013;&#20381;&#26087;&#27785;&#36855;&#28216;&#25103;&#65292;&#35748;&#20026;&#29609;&#29609;&#28216;&#25103;&#12289;&#21047;&#21047;&#25163;&#26426;&#27809;&#20851;&#31995;&#65292;&#20294;&#26159;&#25105;&#20316;&#20026;&#28216;&#25103;&#8220;&#30270;&#8221;&#30340;&#36807;&#26469;&#20154;&#65292;&#35828;&#35828;&#25163;&#26426;&#28216;&#25103;&#23545;&#25106;&#33394;&#30340;&#19981;&#33391;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#21361;&#23475;1.&#28010;&#36153;&#26102;&#38388;</p>
<p>&#19981;&#30693;&#19981;&#35273;&#28216;&#25103;&#32791;&#36153;&#25105;&#22823;&#21322;&#26102;&#38388;&#65292;&#19968;&#23616;20-30&#20998;&#38047;&#21387;&#26681;&#19981;&#31639;&#36807;&#30270;&#65292;&#20005;&#37325;&#26102;&#20505;7&#23567;&#26102;/9&#23567;&#26102;&#65292;&#32844;&#19994;&#20013;&#23398;&#26102;&#38388;&#22810;&#65292;&#26222;&#36941;&#23398;&#29983;&#37117;&#27785;&#36855;&#65292;&#26102;&#38388;&#37117;&#28040;&#32791;&#22312;&#28216;&#25103;&#19978;&#65292;&#23398;&#20064;&#32943;&#23450;&#19981;&#22909;&#12290;</p>
<p></p>
<p>&#21361;&#23475;2.&#25439;&#23475;&#35270;&#21147;</p>
<p>&#19981;&#30693;&#19981;&#35273;&#25105;&#35270;&#21147;&#36880;&#27493;&#25552;&#39640;&#24230;&#25968;&#65292;&#25688;&#19979;&#30524;&#38236;&#19968;&#29255;&#27169;&#31946;&#65292;&#24120;&#30524;&#37240;&#12289;&#25545;&#30524;&#30555;&#12289;&#20984;&#36215;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#21361;&#23475;3.&#20037;&#22352;&#32570;&#20047;&#36816;&#21160;</p>
<p>&#22823;&#23478;&#37117;&#30693;&#36947;&#29233;&#29609;&#28216;&#25103;&#30340;&#20154;&#37117;&#32570;&#20047;&#36816;&#21160;&#65292;&#19968;&#20037;&#22352;&#65292;&#38590;&#20197;&#24674;&#22797;&#65292;&#36824;&#20260;&#23475;&#20102;&#36523;&#20307;&#65292;&#36319;&#27515;&#23429;&#19968;&#26679;&#65292;&#27785;&#36855;&#34394;&#25311;&#19990;&#30028;&#26080;&#27861;&#33258;&#25300;&#12290;</p>
<p></p>
<p>&#21361;&#23475;4.&#27785;&#36855;&#34394;&#25311;&#19990;&#30028;&#65292;&#23545;&#29616;&#23454;&#19981;&#38395;&#19981;&#38382;</p>
<p>&#30495;&#24515;&#26379;&#21451;&#36234;&#26469;&#36234;&#23569;&#65292;&#29392;&#26379;&#29399;&#21451;&#20498;&#26159;&#19968;&#22534;&#65288;&#21516;&#26679;&#29609;&#28216;&#25103;&#30340;&#20154;&#65289;&#65292;&#30005;&#33041;&#35838;&#21387;&#26681;&#19981;&#35748;&#30495;&#19978;&#65292;&#29609;&#20102;&#19968;&#22825;&#21448;&#19968;&#22825;&#12290;</p>
<p></p>
<p>&#21361;&#23475;5.&#27585;&#28781;&#24535;&#21521;</p>
<p>&#21482;&#30693;&#36947;&#22312;&#28216;&#25103;&#20013;&#20105;&#22842;&#31532;&#19968;&#65292;&#32988;&#21033;&#65292;&#29616;&#23454;&#27627;&#26080;&#24535;&#21521;&#65292;&#19981;&#19978;&#36827;&#12290;</p>
<p></p>
<p>&#21361;&#23475;6.&#29100;&#22812;&#29609;&#28216;&#25103;</p>
<p>&#36825;&#20010;&#24456;&#22810;&#20154;&#37117;&#26159;&#36825;&#26679;&#65292;&#30333;&#22825;&#29609;&#65292;&#26202;&#19978;&#20063;&#19981;&#25918;&#36807;&#65292;&#23548;&#33268;&#29983;&#29289;&#38047;&#20081;&#20102;&#65292;&#22833;&#30496;&#20102;&#65292;&#30561;&#19981;&#30528;&#21448;&#32487;&#32493;&#29609;&#65292;&#24418;&#25104;&#24694;&#24615;&#24490;&#29615;&#65292;&#20005;&#37325;&#38459;&#30861;&#24674;&#22797;&#65292;&#24456;&#23481;&#26131;&#20064;&#24815;&#24615;&#22833;&#30496;&#65292;&#36824;&#26377;&#23487;&#33293;&#20851;&#28783;&#21518;&#29609;&#28216;&#25103;&#26356;&#25439;&#23475;&#35270;&#21147;&#12290;</p>
<p></p>
<p>&#21361;&#23475;7.&#28040;&#32791;&#37329;&#38065;</p>
<p>&#20272;&#35745;&#25105;&#33457;&#36153;&#20102;&#26377;&#19968;&#21315;&#22810;&#65292;&#20840;&#37096;&#21512;&#35745;&#22823;&#27010;&#20004;&#21315;&#22810;&#12290;&#26377;&#20123;&#20154;&#29978;&#33267;&#28040;&#32791;&#19968;&#19975;&#65281;</p>
<p></p>
<p>&#21361;&#23475;8.&#36752;&#23556;/&#23631;&#24149;&#33080;</p>
<p>&#37027;&#26102;&#20505;&#25105;&#27785;&#36855;&#28216;&#25103;&#65292;&#30168;&#30168;&#29305;&#21035;&#22810;&#65292;&#33080;&#27833;&#65281;&#35828;&#19981;&#20986;&#30340;&#24694;&#24515;&#24863;&#65292;&#34429;&#28982;&#27604;&#36739;&#36731;&#24494;&#65292;&#19981;&#36807;&#25106;&#28216;&#25103;&#21518;&#23601;&#27809;&#22810;&#23569;&#20102;&#65292;&#24674;&#22797;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#21361;&#23475;9.&#23481;&#26131;&#21457;&#33086;&#27668;&#65288;&#26292;&#36481;&#65289;</p>
<p>&#25105;&#33086;&#27668;&#31639;&#24456;&#22909;&#65292;&#29609;&#20102;&#36825;&#28216;&#25103;&#25105;&#30495;&#30340;&#21464;&#25104;&#8220;&#26080;&#27861;&#24418;&#23481;&#8221;&#30340;&#39554;&#20154;&#29378;&#65292;&#36755;&#20102;&#28216;&#25103;&#21943;&#65292;&#38431;&#21451;&#19981;&#32473;&#20102;&#21943;&#65292;&#24456;&#23481;&#26131;&#24433;&#21709;&#21040;&#24515;&#24773;&#65292;&#23545;&#23478;&#20154;&#20063;&#21457;&#33086;&#27668;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#36896;&#20102;&#22810;&#23569;&#21475;&#19994;&#65292;&#21769;&#65281;&#24527;&#24724;&#24527;&#24724;&#65281;</p>
<p></p>
<p>&#21361;&#23475;10.&#23481;&#26131;&#31038;&#24656;&#31561;&#21508;&#31181;&#24515;&#29702;&#38382;&#39064;</p>
<p>&#29609;&#28216;&#25103;&#24120;&#24120;&#19968;&#20010;&#20154;&#29609;&#65292;&#24456;&#23481;&#26131;&#23396;&#29420;&#65292;&#29420;&#34892;&#20384;&#65292;&#20037;&#22352;&#20250;&#35753;&#31038;&#24656;&#21152;&#37325;&#65292;&#25105;&#24456;&#26377;&#20307;&#39564;&#65292;&#20197;&#21069;&#29609;&#28216;&#25103;&#20037;&#21518;&#65292;&#24863;&#35273;&#21464;&#32966;&#23567;&#24597;&#20154;&#20102;&#12290;</p>
<p></p>
<p>&#21361;&#23475;11.&#23481;&#26131;&#29190;&#31895;&#21475;&#31561;&#35881;&#39554;&#20182;&#20154;</p>
<p>&#20197;&#21069;&#32463;&#24120;&#21548;&#21040;&#33293;&#21451;&#22823;&#39554;&#65292;&#21508;&#31181;&#26292;&#21147;&#35821;&#35328;&#65292;&#23548;&#33268;&#20010;&#20154;&#32032;&#36136;&#20302;&#19979;&#12290;</p>
<p></p>
<p>&#21361;&#23475;12.&#23548;&#33268;&#39278;&#39135;&#38382;&#39064;</p>
<p>&#24456;&#22810;&#20154;&#29609;&#28216;&#25103;&#65292;&#36830;&#21917;&#21475;&#33590;&#37117;&#27809;&#26102;&#38388;&#65292;&#19968;&#22825;&#19979;&#26469;&#27809;&#21917;&#27700;&#65292;&#21507;&#39277;&#20063;&#24613;&#30528;&#21507;&#23436;&#21435;&#25171;&#28216;&#25103;&#65292;&#20320;&#30340;&#20154;&#29983;&#23601;&#36825;&#20040;&#36214;&#21527;&#65311;</p>
<p></p>
<p>&#21361;&#23475;13.&#23481;&#26131;&#24418;&#25104;&#25042;&#24816;&#20064;&#24815;</p>
<p>&#24456;&#22810;&#29609;&#28216;&#25103;&#30340;&#65292;&#22240;&#20026;&#25042;&#24471;&#21435;&#39277;&#22530;&#65292;&#30452;&#25509;&#22806;&#38754;&#25171;&#21253;&#65292;&#22240;&#20026;&#25042;&#24471;&#20805;&#30005;&#29609;&#65292;&#38271;&#36798;&#20960;&#31859;&#30340;&#25968;&#25454;&#32447;&#25289;&#21040;&#24202;&#19978;&#29609;&#65281;&#31561;&#31561;&#21508;&#31181;&#25042;&#24816;&#65281;</p>
<p></p>
<p>&#21361;&#23475;14.&#23481;&#26131;&#25163;&#26426;&#29190;&#28856;</p>
<p>&#36825;&#20010;&#25163;&#26426;&#24555;&#27809;&#30005;&#65292;&#21448;&#25171;&#30528;&#28216;&#25103;&#65292;&#36843;&#19981;&#21450;&#24453;&#22320;&#20805;&#30005;&#65292;&#36793;&#20805;&#30005;&#36793;&#29609;&#65292;&#36825;&#20010;&#26377;&#19968;&#23450;&#30340;&#21361;&#38505;&#65281;</p>
<p></p>
<p>&#21361;&#23475;15.&#24515;&#19981;&#22312;&#28937;</p>
<p>&#20551;&#22914;&#20320;&#25171;&#30528;&#28216;&#25103;&#65292;&#29238;&#27597;&#25110;&#21516;&#23398;&#21898;&#20320;&#20570;&#20107;&#65292;&#20320;&#36793;&#29609;&#25163;&#26426;&#36793;&#20570;&#20107;&#65292;&#25163;&#26426;&#33293;&#19981;&#24471;&#25918;&#19979;&#65292;&#25104;&#20309;&#20307;&#32479;&#65311;&#28216;&#25103;&#37325;&#35201;&#36824;&#26159;&#20107;&#24773;&#37325;&#35201;&#65311;</p>
<p></p>
<p>&#21361;&#23475;16.&#24971;&#23615;&#12289;&#24971;&#23630;</p>
<p>&#20154;&#19968;&#24515;&#24819;&#30528;&#28216;&#25103;&#65292;&#23630;&#23615;&#20351;&#21170;&#24971;&#65281;&#29978;&#33267;&#36793;&#29609;&#36793;&#25289;&#25746;&#65281;</p>
<p></p>
<p>&#21361;&#23475;17.&#24187;&#24819;&#19981;&#26029;</p>
<p>&#24187;&#24819;&#33258;&#24049;&#22810;&#24378;&#22810;&#24378;&#65292;&#20840;&#26381;&#31532;&#19968;&#65292;&#29616;&#23454;&#36824;&#26159;&#29477;&#29712;&#23429;&#30007;&#19968;&#20010;&#65281;</p>
<p></p>
<p>&#21361;&#23475;18.&#28040;&#32791;&#31934;&#21147;</p>
<p>&#29609;&#20102;&#24456;&#20037;&#28216;&#25103;&#65292;&#24863;&#35273;&#33258;&#24049;&#21147;&#37327;&#34987;&#25277;&#36208;&#20102;&#65292;&#25509;&#19979;&#26469;&#27809;&#21147;&#37327;&#20570;&#20854;&#20182;&#20107;&#12290;</p>
<p></p>
<p>&#21361;&#23475;19.&#38477;&#20302;&#26234;&#21830;</p>
<p>&#27785;&#36855;&#28216;&#25103;&#21518;&#31361;&#28982;&#21457;&#29616;&#33041;&#23376;&#26377;&#28857;&#19981;&#22909;&#20351;&#65292;&#21313;&#20998;&#36831;&#38045;&#12290;</p>
<p></p>
<p>&#21361;&#23475;20.&#19978;&#35838;&#36208;&#31070;</p>
<p>&#19978;&#35838;&#26102;&#20505;&#36824;&#22312;&#24819;&#28216;&#25103;&#65292;&#19981;&#26029;&#22238;&#24819;&#28216;&#25103;&#32454;&#33410;&#65292;&#20174;&#32780;&#23548;&#33268;&#19978;&#35838;&#27809;&#24515;&#21548;&#12290;</p>
<p></p>
<p>&#21361;&#23475;21.&#20026;&#20102;&#25163;&#26426;&#65288;&#28216;&#25103;&#65289;&#21644;&#29238;&#27597;&#21457;&#29983;&#21557;&#26550;</p>
<p>&#29238;&#27597;&#32769;&#30475;&#20320;&#29609;&#28216;&#25103;&#19981;&#23398;&#20064;&#65292;&#23601;&#34255;&#36215;&#20320;&#30340;&#25163;&#26426;&#65292;&#20320;&#21457;&#29616;&#20102;&#65292;&#36319;&#29238;&#27597;&#26007;&#65292;&#32780;&#24341;&#21457;&#23478;&#24237;&#22823;&#25112;&#65281;</p>
<p></p>
<p>&#21361;&#23475;22.&#20599;&#29238;&#27597;&#38065;&#31561;</p>
<p>&#28216;&#25103;&#36234;&#29609;&#36234;&#19978;&#30270;&#65292;&#19968;&#20123;&#23398;&#29983;&#20826;&#20599;&#29238;&#27597;&#38065;&#20805;&#20540;&#28216;&#25103;&#65292;&#26032;&#38395;&#23649;&#35265;&#19981;&#40092;&#65281;</p>
<p></p>
<p>&#21361;&#23475;23.&#24102;&#25163;&#26426;&#21040;&#23398;&#26657;&#29609;&#65292;&#21463;&#22788;&#32602;</p>
<p>&#35760;&#24471;&#25105;&#26377;&#19968;&#20010;&#21516;&#23398;&#65292;&#24102;&#25163;&#26426;&#26469;&#23398;&#26657;&#65292;&#28982;&#32780;&#34987;&#32564;&#20102;&#8230;&#8230;</p>
<p></p>
<p>&#21361;&#23475;24.&#26263;&#24230;&#38472;&#20179;&#65288;&#29992;&#25163;&#26426;&#26597;&#20316;&#19994;&#65292;&#20854;&#23454;&#26159;&#29609;&#28216;&#25103;&#65289;</p>
<p>&#29238;&#27597;&#20197;&#20026;&#20320;&#35748;&#35748;&#30495;&#30495;&#20889;&#20316;&#19994;&#65292;&#32467;&#26524;&#21457;&#29616;&#26159;&#29609;&#28216;&#25103;&#65292;&#32780;&#21448;&#24341;&#21457;&#23478;&#24237;&#22823;&#25112;&#12290;</p>
<p></p>
<p>&#21361;&#23475;25.&#26202;&#36215;&#32780;&#30772;&#25106;</p>
<p>&#29100;&#22812;&#29609;&#28216;&#25103;&#23548;&#33268;&#26202;&#36215;&#12289;&#25509;&#19979;&#26469;&#21487;&#33021;&#36182;&#24202;&#30772;&#25106;&#65292;&#26377;&#21487;&#33021;&#30561;&#21040;11&#28857;&#65281;</p>
<p></p>
<p>&#26242;&#26102;&#20889;&#36825;&#20040;&#22810;&#65292;&#26377;&#20123;&#25105;&#36824;&#27809;&#26377;&#24819;&#21040;&#65292;&#27426;&#36814;&#21508;&#20301;&#25106;&#21451;&#34917;&#20805;&#65281;</p>
<p></p>
<p>&#29609;&#28216;&#25103;&#24456;&#23481;&#26131;&#38519;&#20837;&#26080;&#32842;&#29366;&#24577;&#65292;&#22240;&#20026;&#28216;&#25103;&#29609;&#19968;&#22825;&#20250;&#33147;&#65292;&#25509;&#30528;&#23601;&#23547;&#25214;&#21050;&#28608;&#65281;</p>
<p></p>
<p>&#28216;&#25103;&#33021;&#25106;&#23601;&#25106;&#65292;&#19981;&#33021;&#25106;&#23601;&#23613;&#37327;&#29609;&#21333;&#26426;&#28216;&#25103;&#65292;&#22240;&#20026;&#21333;&#26426;&#19981;&#20250;&#36825;&#20040;&#23481;&#26131;&#27785;&#36855;&#65292;&#38383;&#20851;&#21518;&#19968;&#33324;&#23601;&#20250;&#33147;&#20102;&#65292;&#30701;&#35270;&#39057;&#30340;&#35805;&#20854;&#23454;&#27809;&#21861;&#24847;&#24605;&#65292;&#20063;&#23601;&#26159;&#35753;&#22810;&#24052;&#33018;&#39128;&#36215;&#26469;&#65292;&#22914;&#26524;&#35828;&#35201;&#23398;&#21040;&#20160;&#20040;&#65292;&#21482;&#26159;&#23398;&#20102;&#20123;&#29255;&#38754;&#30693;&#35782;&#65292;&#27809;&#21861;&#29992;&#65292;&#32780;&#19988;&#37027;&#20123;&#30701;&#35270;&#39057;&#35780;&#35770;&#37117;&#26159;&#38190;&#30424;&#20384;&#12290;</p>
<p></p>
<p>&#12304;&#25163;&#26426;&#19982;&#25163;&#28139;&#20851;&#31995;&#12305;</p>
<p></p>
<p>&#29616;&#22312;&#26377;&#20102;&#25163;&#26426;&#20160;&#20040;&#37117;&#26041;&#20415;&#20102;&#65292;&#25903;&#20184;&#26041;&#20415;&#12289;&#36141;&#29289;&#26041;&#20415;&#12289;&#25645;&#36710;&#26041;&#20415;&#12289;&#25214;&#36335;&#26041;&#20415;&#65292;&#20294;&#26159;&#26368;&#26041;&#20415;&#30340;&#33707;&#36807;&#20110;&#25214;&#40644;&#25163;&#28139;&#65281;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#25163;&#26426;&#20415;&#25658;&#65281;&#25105;&#37027;&#26102;&#20505;&#27927;&#28577;&#24102;&#25163;&#26426;&#30475;&#40644;&#25163;&#28139;&#65281;&#22810;&#20040;&#21487;&#32827;&#65281;&#25163;&#26426;&#26080;&#35270;&#22320;&#28857;&#65292;&#21482;&#35201;&#27809;&#20154;&#65292;&#29420;&#22788;&#23601;&#21487;&#20197;&#65292;&#24456;&#22810;&#23398;&#29983;&#20826;&#65292;&#23487;&#33293;&#21046;&#65292;&#20851;&#28783;&#21518;&#20599;&#20599;&#25720;&#25720;&#30475;&#40644;&#65281;&#24525;&#19981;&#20303;&#20102;&#23601;&#21435;&#21397;&#25152;&#25163;&#28139;&#65281;&#26080;&#32827;&#65281;&#30475;&#65281;&#22810;&#26041;&#20415;&#65281;&#26377;&#20123;&#21464;&#24577;&#36824;&#22312;&#19978;&#35838;&#30475;&#21602;&#65281;&#21548;&#19968;&#20010;&#21516;&#23398;&#35828;&#36807;&#65292;&#19968;&#20010;&#20154;&#19978;&#35838;&#37117;&#25163;&#28139;&#65281;&#30631;&#36825;&#22810;&#21464;&#24577;&#65292;&#36234;&#25784;&#36234;&#21464;&#24577;&#65281;&#19981;&#26029;&#24320;&#21457;&#20861;&#24615;&#65292;&#20002;&#22833;&#20154;&#24615;&#65281;&#23398;&#29983;&#20826;&#22238;&#23478;&#21518;&#65292;&#29238;&#27597;&#20197;&#20026;&#20320;&#22312;&#25151;&#38388;&#37324;&#35748;&#35748;&#30495;&#30495;&#23398;&#20064;&#65292;&#32467;&#26524;&#26159;&#22312;&#30475;&#40644;&#65281;&#26377;&#20123;&#20154;&#36824;&#21457;&#40644;&#22312;&#26379;&#21451;&#22280;&#65292;&#22312;&#32676;&#37324;&#65292;&#31616;&#30452;&#26159;&#36896;&#23421;&#65281;&#31096;&#23475;&#33258;&#24049;&#32610;&#20102;&#65292;&#36824;&#31096;&#23475;&#21035;&#20154;&#65292;&#35760;&#24471;&#26377;&#19968;&#27425;&#65292;&#25105;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#36827;&#20102;&#19968;&#20010;&#40644;&#32676;&#65292;&#37324;&#38754;&#37117;&#26159;&#24180;&#36731;&#20154;&#21834;&#65292;&#25105;&#30340;&#22825;&#65281;&#36824;&#35828;&#20160;&#20040;&#20160;&#20040;&#31867;&#22411;&#30340;&#65292;&#25105;&#33391;&#24515;&#21457;&#29616;&#65292;&#25172;&#20102;&#19968;&#20010;&#12298;&#25163;&#28139;&#21463;&#23475;&#32773;10000&#20363;&#12299;&#30340;&#25991;&#20214;&#65292;&#28982;&#21518;&#23601;&#24813;&#24871;&#22320;&#36864;&#32676;&#20102;&#65292;&#38738;&#23569;&#24180;&#20013;&#40644;&#27602;&#30340;&#19981;&#21487;&#35745;&#25968;&#65281;</p>
<p></p>
<p>&#12304;&#28216;&#25103;/&#25163;&#26426;&#19982;&#25106;&#33394;&#20851;&#31995;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#20197;&#20026;&#21333;&#32431;&#29609;&#25163;&#26426;/&#28216;&#25103;&#23545;&#25106;&#33394;&#27809;&#22826;&#22823;&#24433;&#21709;&#65292;&#38169;&#20102;&#65292;&#35760;&#24471;&#26377;&#19968;&#27425;&#29609;&#28216;&#25103;&#65292;&#21518;&#26469;&#22240;&#20026;&#26080;&#32842;&#32780;&#30772;&#25106;&#65292;&#29609;&#28216;&#25103;&#33147;&#21518;&#23601;&#20250;&#38519;&#20837;&#26080;&#32842;&#29366;&#24577;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#29609;&#28216;&#25103;&#36807;&#31243;&#26159;&#22312;&#25552;&#21319;&#22810;&#24052;&#33018;&#20998;&#27852;&#65292;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#22810;&#24052;&#33018;&#19979;&#38477;&#20102;&#65292;&#24613;&#38656;&#35201;&#25552;&#39640;&#65292;&#36825;&#23601;&#24471;&#38752;&#30475;&#40644;&#20102;&#65292;&#30475;&#40644;&#21518;&#23601;&#24724;&#24680;&#65292;&#33258;&#26292;&#33258;&#24323;&#65292;&#21448;&#36716;&#32780;&#30127;&#29378;&#29609;&#28216;&#25103;&#65292;&#22914;&#27492;&#19968;&#26469;&#26080;&#38480;&#27515;&#24490;&#29615;&#65281;&#20320;&#20204;&#19981;&#35273;&#24471;&#36951;&#31934;&#21518;&#25110;&#32773;&#30772;&#25106;&#21518;&#37117;&#29305;&#21035;&#26080;&#32842;&#24819;&#25214;&#20123;&#21050;&#28608;&#21527;&#65311;&#32780;&#19988;&#29609;&#28216;&#25103;&#26080;&#27490;&#22659;&#22320;&#28040;&#32791;&#26102;&#38388;&#65292;&#36830;&#30475;&#25106;&#33394;&#25991;&#31456;&#26102;&#38388;&#37117;&#27809;&#26377;&#20102;&#65292;&#29609;&#28216;&#25103;&#24456;&#23481;&#26131;&#31934;&#31070;&#19978;&#30340;&#30130;&#24811;&#65292;&#35686;&#24789;&#24615;&#37117;&#32473;&#29609;&#27809;&#20102;&#65292;&#19968;&#22825;&#21040;&#26202;&#24819;&#30528;&#28216;&#25103;&#65292;&#20320;&#26377;&#24819;&#36807;&#25106;&#33394;&#21527;&#65311;&#29992;&#28216;&#25103;&#20195;&#26367;&#25163;&#28139;&#65311;&#20320;&#38169;&#20102;&#65292;&#29609;&#28216;&#25103;&#21050;&#28608;&#22810;&#24052;&#33018;&#65292;&#30475;&#40644;&#25163;&#28139;&#20063;&#26159;&#65292;&#26377;&#21861;&#19981;&#19968;&#26679;&#65311;&#29609;&#21040;&#20840;&#23431;&#23449;&#31532;&#19968;&#65292;&#20320;&#36824;&#26159;&#20010;&#24223;&#29289;&#65281;&#19981;&#35273;&#24471;&#25171;&#28216;&#25103;&#22833;&#21435;&#24456;&#22810;&#21527;&#65311;&#20320;&#26410;&#26469;&#32769;&#23110;&#21916;&#27426;&#20320;&#29609;&#28216;&#25103;&#30340;&#26679;&#23376;&#65311;&#36824;&#26159;&#21916;&#27426;&#20320;&#23545;&#30528;&#23631;&#24149;&#35881;&#39554;&#30340;&#26679;&#23376;&#65311;&#22899;&#29983;&#19968;&#33324;&#24456;&#35752;&#21388;&#29609;&#28216;&#25103;&#30340;&#30007;&#29983;&#65292;&#28216;&#25103;&#37325;&#35201;&#36824;&#26159;&#22899;&#26379;&#21451;/&#32769;&#23110;&#37325;&#35201;&#65311;&#22905;&#30475;&#21040;&#20320;&#19968;&#22825;&#21040;&#26202;&#29609;&#28216;&#25103;&#65292;&#22905;&#27668;&#28856;&#20102;&#65281;</p>
<p></p>
<p>&#12304;&#34987;&#25163;&#26426;&#28216;&#25103;&#31096;&#23475;&#30340;&#8220;&#26379;&#21451;&#8221;&#12305;</p>
<p></p>
<p>&#25163;&#26426;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#26377;&#65292;&#25105;&#20204;&#38738;&#23569;&#24180;&#20035;&#33267;&#20799;&#31461;&#28145;&#38519;&#25163;&#26426;&#28216;&#25103;&#19981;&#21487;&#33258;&#25300;&#65292;&#25105;&#32769;&#23478;&#30340;&#19968;&#20010;&#26379;&#21451;&#65292;&#22823;&#27010;14&#23681;&#65292;&#19978;&#21021;&#20108;&#65292;&#28216;&#25103;&#20182;&#20805;&#20540;&#20102;&#22823;&#27010;&#26377;&#19968;&#19975;&#65281;&#22810;&#20040;&#24778;&#20154;&#30340;&#25968;&#23383;&#65292;&#20182;&#20204;&#29238;&#27597;&#31163;&#23130;&#20102;&#65292;&#20182;&#36319;&#20182;&#29240;&#65292;&#25972;&#22825;&#36890;&#23477;&#25171;&#28216;&#25103;&#65292;&#24403;&#28982;&#21644;&#25105;&#20197;&#21069;&#19968;&#26679;&#65292;&#25191;&#36855;&#19981;&#24735;&#65292;&#21483;&#19981;&#37266;&#30340;&#12290;&#20154;&#20154;&#29609;&#65292;&#20010;&#20010;&#23398;&#65292;&#24456;&#22810;&#22823;&#23398;&#29983;&#12289;&#22823;&#19987;&#20013;&#19987;&#12289;&#39640;&#20013;&#12289;&#21021;&#20013;&#12289;&#23567;&#23398;&#37117;&#38519;&#20837;&#28216;&#25103;&#24403;&#20013;&#65292;&#22914;&#20170;&#24456;&#22810;&#30007;&#20154;&#19981;&#36127;&#36131;&#20219;&#65292;&#32467;&#23130;&#21518;&#19968;&#22825;&#21040;&#26202;&#29609;&#28216;&#25103;&#65292;&#26377;&#21069;&#36884;&#21527;&#65311;&#29978;&#33267;&#36824;&#26377;&#27573;&#23376;&#65306;&#28216;&#25103;&#37325;&#35201;&#36824;&#26159;&#22899;&#26379;&#21451;&#37325;&#35201;&#65311;&#25163;&#26426;&#21487;&#20197;&#27585;&#25481;&#19968;&#20010;&#20154;&#65292;&#29305;&#21035;&#26159;&#23398;&#29983;&#20826;&#65292;&#28216;&#25103;&#21644;&#25163;&#28139;&#27585;&#25481;&#25105;&#65292;&#22914;&#20170;&#21518;&#24724;&#20102;&#65292;&#20294;&#24403;&#26102;&#33258;&#24049;&#26159;&#25191;&#36855;&#19981;&#24735;&#30340;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#26377;&#20123;&#20154;&#35748;&#20026;&#31163;&#24320;&#20102;&#25163;&#26426;&#27963;&#19981;&#20102;&#65292;&#23567;&#26102;&#20505;&#25105;&#20204;&#19981;&#20063;&#27809;&#25163;&#26426;&#65292;&#19981;&#20063;&#27963;&#36454;&#20081;&#36339;&#21527;&#65311;&#21035;&#25226;&#33258;&#24049;&#26463;&#32538;&#20303;&#65292;&#20320;&#20063;&#21487;&#20197;&#25442;&#20301;&#24605;&#32771;&#65292;&#20320;&#35273;&#24471;&#22899;&#23401;&#21916;&#27426;&#38451;&#20809;&#26126;&#23194;&#30340;&#30007;&#29983;&#65292;&#36824;&#26159;&#27515;&#27668;&#27785;&#27785;&#30340;&#30007;&#29983;&#65311;&#31572;&#26696;&#24456;&#26126;&#26174;&#21543;&#65292;&#22914;&#26524;&#20320;&#22899;&#26379;&#21451;&#19968;&#22825;&#21040;&#26202;&#29609;&#25163;&#26426;&#12289;&#28216;&#25103;&#65292;&#20320;&#21916;&#27426;&#65311;&#19975;&#19968;&#32467;&#23130;&#20102;&#65292;&#22905;&#23478;&#21153;&#19981;&#20570;&#65292;&#38590;&#19981;&#25104;&#35753;&#29238;&#27597;&#20570;&#65311;&#36824;&#26159;&#20320;&#20570;&#65311;&#20551;&#22914;&#29983;&#23401;&#23376;&#20102;&#65292;&#35841;&#24102;&#65311;&#29238;&#27597;&#24102;&#36824;&#26159;&#20320;&#24102;&#65311;&#33150;&#20986;&#25163;&#26469;&#25165;&#33021;&#25343;&#24819;&#35201;&#30340;&#19996;&#35199;&#65292;&#20320;&#25163;&#25235;&#30528;&#25163;&#26426;&#12289;JJ&#65292;&#20320;&#36824;&#33021;&#25343;&#24471;&#19979;&#20160;&#20040;&#65311;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#24456;&#26174;&#28982;&#26159;&#20026;&#20102;&#24674;&#22797;&#33258;&#24049;&#65292;&#20570;&#26356;&#22909;&#30340;&#33258;&#24049;&#65292;&#36825;&#20123;&#22351;&#20064;&#24815;&#24456;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#21602;&#65292;&#22240;&#20026;&#21047;&#30701;&#35270;&#39057;&#65292;&#22899;&#24615;&#29305;&#21035;&#22810;&#65292;&#25105;&#30475;&#36807;&#24456;&#22810;&#25106;&#21451;&#37117;&#22240;&#20026;&#21047;&#30701;&#35270;&#39057;&#32780;&#38519;&#20837;&#30772;&#25106;&#65292;&#36825;&#26679;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#21163;&#25345;&#65292;&#24819;&#35201;&#25106;&#24471;&#26356;&#22909;&#65292;&#24517;&#39035;&#21368;&#36733;&#36828;&#31163;&#65292;&#20687;&#23567;&#35828;&#12289;&#21160;&#28459;&#12289;&#30005;&#24433;&#31561;&#37117;&#26377;&#24456;&#22810;&#25830;&#36793;&#20869;&#23481;&#65292;&#24456;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#37027;&#20040;&#25106;&#32773;&#20160;&#20040;&#37117;&#19981;&#33021;&#24178;&#21527;&#65311;&#19981;&#26159;&#30340;&#65292;&#20320;&#21487;&#20197;&#30475;&#20070;&#65292;&#30475;&#26377;&#24847;&#20041;&#30340;&#33410;&#30446;&#65292;&#27491;&#33021;&#37327;&#35270;&#39057;&#65292;&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65292;&#20320;&#24819;&#25104;&#20026;&#20160;&#20040;&#20154;&#23601;&#20570;&#20160;&#20040;&#20107;&#65292;&#24456;&#22810;&#25106;&#21451;&#21457;&#35475;&#25106;&#33394;&#65292;&#19968;&#20123;&#28010;&#36153;&#26102;&#38388;&#30340;APP&#21364;&#19981;&#21024;&#65292;&#23548;&#33268;&#35813;APP&#20351;&#20182;&#30772;&#25106;&#65292;&#36825;&#19981;&#26159;&#33258;&#35752;&#33510;&#21507;&#21527;&#65311;&#36830;&#36825;&#20123;&#29609;&#24847;&#37117;&#19981;&#25106;&#65292;&#20320;&#25106;&#33394;&#33021;&#25104;&#21151;&#65311;</p>
<p></p>
<p>&#20320;&#21040;&#24213;&#20026;&#20102;&#20160;&#20040;&#32780;&#25106;&#33394;&#65311;</p>
<p></p>
<p>&#25106;&#33394;&#21160;&#26426;&#26377;&#24456;&#22810;&#65292;&#22823;&#37096;&#20998;&#37117;&#26159;&#25784;&#20986;&#38382;&#39064;&#25165;&#25106;&#33394;&#30340;&#65292;&#25105;&#26159;&#20026;&#20102;&#36523;&#20307;&#20581;&#24247;&#32780;&#25106;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#20063;&#26159;&#36825;&#20010;&#21160;&#26426;&#65292;&#26377;&#20123;&#21069;&#36744;&#26159;&#20026;&#20102;&#27491;&#24049;&#21270;&#20154;&#32780;&#25106;&#65292;&#36825;&#22826;&#39640;&#23578;&#20102;&#65292;&#25105;&#26242;&#26102;&#20570;&#19981;&#21040;&#65292;&#25105;&#20808;&#20570;&#22909;&#24403;&#21069;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#12290;&#25105;&#30456;&#20449;&#24456;&#22810;&#20154;&#29100;&#22812;&#20037;&#22352;&#65292;&#26222;&#36941;&#26377;&#25163;&#26426;&#28216;&#25103;&#30270;&#65292;&#25105;&#20043;&#21069;&#20063;&#26159;&#65292;&#20294;&#26159;&#25105;&#25106;&#33394;&#30340;&#21516;&#26102;&#65292;&#24456;&#22810;&#22351;&#20064;&#24815;&#20063;&#25106;&#20102;&#65292;&#22240;&#20026;&#25105;&#25226;&#26102;&#38388;&#25918;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#31561;&#21508;&#31181;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#19978;&#65292;&#36825;&#20063;&#21033;&#20110;&#24674;&#22797;&#36523;&#20307;&#65292;&#20063;&#19981;&#24590;&#20040;&#29100;&#22812;&#65292;&#38500;&#38750;&#29305;&#27530;&#24773;&#20917;&#65292;&#19968;&#33324;10&#28857;-11&#28857;&#38388;&#30561;&#35273;&#12290;</p>
<p></p>
<p>&#20320;&#21482;&#35201;&#25918;&#19979;&#25163;&#26426;&#65292;&#26102;&#38388;&#23601;&#24456;&#20805;&#35029;&#20102;&#65292;&#25105;&#20197;&#21069;&#26159;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&#28216;&#25103;&#30270;&#32773;&#65292;&#20294;&#25105;&#25106;&#20102;&#65292;&#25105;&#30693;&#36947;&#25106;&#33394;&#21543;&#24456;&#22810;&#25106;&#21451;&#37117;&#20165;&#20165;&#25106;&#33394;&#65292;&#24456;&#22810;&#22351;&#20064;&#24815;&#37117;&#36824;&#22312;&#65292;&#25106;&#33394;&#26159;&#20026;&#20102;&#25106;&#20986;&#26356;&#22909;&#30340;&#33258;&#24049;&#65292;&#25105;&#20197;&#21069;&#19968;&#24230;&#26159;&#28216;&#25103;&#27785;&#36855;&#32773;&#65292;&#25105;&#25140;&#30528;&#21402;&#21402;&#30340;&#30524;&#38236;&#65292;&#29616;&#23454;&#20013;&#36824;&#26159;&#24223;&#29289;&#19968;&#20010;&#12290;&#36234;&#29609;&#36234;&#31354;&#34394;&#65292;&#29609;&#28216;&#25103;&#12289;&#25163;&#26426;&#20276;&#38543;&#30528;&#20037;&#22352;&#20037;&#35270;&#65292;&#23545;&#24674;&#22797;&#19981;&#21033;&#65292;&#29978;&#33267;&#29100;&#22812;&#20037;&#22352;&#65292;&#32463;&#24120;&#29100;&#22812;&#65292;&#20320;&#30340;&#36523;&#20307;&#20250;&#21464;&#22909;&#21527;&#65311;&#21035;&#20667;&#20102;&#65292;&#36825;&#20123;&#22351;&#20064;&#24815;&#36880;&#28176;&#33104;&#34432;&#20320;&#30340;&#36523;&#20307;&#65292;&#36825;&#21644;&#33394;&#24773;&#19968;&#26679;&#65292;&#25106;&#26469;&#25106;&#21435;&#20320;&#36523;&#20307;&#24471;&#21040;&#24674;&#22797;&#20102;&#21527;&#65311;&#21035;&#33258;&#27450;&#27450;&#20154;&#20102;&#65281;&#36824;&#22312;&#29100;&#22812;&#12289;&#29609;&#25163;&#26426;&#12289;&#39278;&#39135;&#19981;&#35268;&#24459;&#65292;&#36825;&#26679;&#30340;&#20154;&#24456;&#38590;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#35828;&#20102;&#36825;&#20040;&#22810;&#65292;&#20854;&#23454;&#31616;&#21333;&#27010;&#25324;&#65306;&#25105;&#20204;&#20260;&#31934;&#24739;&#32773;&#22914;&#26524;&#36825;&#20123;&#37117;&#20811;&#26381;&#19981;&#20102;&#65292;&#25105;&#20204;&#36824;&#24590;&#20040;&#25106;&#33394;&#21602;&#65311;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#25163;&#26426;&#30270;&#21644;&#28216;&#25103;&#30270;&#65292;&#30340;&#30830;&#23545;&#25106;&#33394;&#30340;&#24433;&#21709;&#24456;&#22823;&#65292;&#29305;&#21035;&#26159;&#27785;&#36855;&#28216;&#25103;&#21518;&#65292;&#23601;&#23545;&#25106;&#33394;&#19981;&#19978;&#24515;&#20102;&#65292;&#23545;&#25106;&#33394;&#39532;&#34382;&#20102;&#65292;&#24515;&#37324;&#24819;&#30340;&#37117;&#26159;&#28216;&#25103;&#65292;&#36825;&#26679;&#30340;&#20154;&#32943;&#23450;&#20250;&#30772;&#25106;&#12290;&#30772;&#25106;&#20102;&#23601;&#30127;&#29378;&#29609;&#28216;&#25103;&#65292;&#29609;&#28216;&#25103;&#23548;&#33268;&#29366;&#24577;&#36827;&#19968;&#27493;&#19979;&#28369;&#65292;&#21448;&#20250;&#23548;&#33268;&#30127;&#29378;&#30772;&#25106;&#65292;&#36825;&#23601;&#24418;&#25104;&#20102;&#24694;&#24615;&#24490;&#29615;&#12290;&#25106;&#33394;&#21518;&#26368;&#22909;&#26159;&#25106;&#25481;&#28216;&#25103;&#65292;&#29305;&#21035;&#26159;&#38656;&#35201;&#25237;&#20837;&#22823;&#37327;&#26102;&#38388;&#12289;&#31934;&#21147;&#20035;&#33267;&#38065;&#36130;&#30340;&#32593;&#28216;&#65292;&#26368;&#22909;&#19981;&#35201;&#21435;&#29609;&#12290;&#19968;&#20123;&#30410;&#26234;&#31867;&#30340;&#23567;&#28216;&#25103;&#21487;&#20197;&#32771;&#34385;&#65292;&#20294;&#20063;&#19981;&#23452;&#27785;&#36855;&#12290;&#33258;&#24049;&#35201;&#20570;&#22909;&#35268;&#21010;&#65292;&#22521;&#20859;&#20854;&#20182;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#27604;&#22914;&#36816;&#21160;&#12289;&#38899;&#20048;&#12289;&#35835;&#20070;&#12289;&#34892;&#21892;&#31561;&#12290;&#21018;&#24320;&#22987;&#30340;&#25106;&#33394;&#21160;&#26426;&#21487;&#20197;&#26159;&#20026;&#20102;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#20294;&#25106;&#21040;&#19968;&#23450;&#38454;&#27573;&#65292;&#23601;&#35201;&#23398;&#20250;&#22521;&#20859;&#26356;&#23815;&#39640;&#30340;&#21160;&#26426;&#8212;&#8212;&#27491;&#24049;&#21270;&#20154;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#26080;&#31169;&#21033;&#20182;&#65292;&#34892;&#21892;&#31215;&#24503;&#12290;&#36825;&#26679;&#25165;&#33021;&#25106;&#24471;&#38271;&#20037;&#65292;&#21542;&#21017;&#19968;&#26086;&#36523;&#24515;&#23481;&#35980;&#24674;&#22797;&#65292;&#23601;&#20250;&#22833;&#21435;&#32487;&#32493;&#25106;&#19979;&#21435;&#30340;&#21160;&#21147;&#65292;&#21040;&#26102;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25152;&#20197;&#21160;&#26426;&#38750;&#24120;&#37325;&#35201;&#12290;&#20010;&#20154;&#30340;&#21160;&#26426;&#23601;&#20687;&#30406;&#26223;&#65292;&#38271;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#34987;&#38480;&#21046;&#20303;&#20102;&#65307;&#21033;&#20182;&#30340;&#21160;&#26426;&#23601;&#20687;&#31227;&#26893;&#21040;&#22823;&#22320;&#19978;&#65292;&#21457;&#23637;&#31354;&#38388;&#26159;&#24191;&#22823;&#30340;&#65292;&#26684;&#23616;&#27668;&#35937;&#23436;&#20840;&#19981;&#19968;&#26679;&#12290;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/025.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/027.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
