<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>28.&#27973;&#35848;&#22799;&#23395;&#25106;&#33394;&#35201;&#28857;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#27973;&#35848;&#22799;&#23395;&#25106;&#33394;&#35201;&#28857;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#27491;&#21521;&#24490;&#29615;</p>
<p></p>
<p>&#38543;&#30528;&#22799;&#23395;&#30340;&#21040;&#26469;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#35825;&#24785;&#21521;&#25105;&#20204;&#34989;&#26469;&#12290;&#23545;&#20110;&#25105;&#20204;&#25106;&#32773;&#32780;&#35328;&#65292;&#22799;&#23395;&#26080;&#30097;&#26159;&#19968;&#20010;&#20805;&#28385;&#25361;&#25112;&#30340;&#23395;&#33410;&#12290;&#29616;&#22312;&#19978;&#34903;&#65292;&#22522;&#26412;&#19978;&#37117;&#33021;&#36973;&#36935;&#21508;&#31867;&#35825;&#24785;&#12290;&#36825;&#20010;&#23395;&#33410;&#65292;&#27491;&#26159;&#25105;&#20204;&#20462;&#24515;&#30340;&#26368;&#20339;&#23395;&#33410;&#12290;&#22914;&#26524;&#33021;&#24179;&#31283;&#24230;&#36807;&#22799;&#23395;&#65292;&#37027;&#25105;&#20204;&#30340;&#25106;&#33394;&#35273;&#24735;&#19968;&#23450;&#20250;&#31361;&#39134;&#29467;&#36827;&#12290;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#65292;&#23601;&#22799;&#23395;&#25106;&#33394;&#30340;&#35201;&#28857;&#65292;&#19982;&#22823;&#23478;&#20570;&#19968;&#20010;&#27973;&#26174;&#30340;&#20998;&#20139;&#65292;&#26395;&#21508;&#20301;&#25106;&#32773;&#20180;&#32454;&#38405;&#35835;&#65292;&#26102;&#21051;&#35686;&#37266;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#37117;&#30693;&#36947;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#31435;&#36275;&#20110;&#23454;&#25112;&#12290;&#25106;&#33394;&#30340;&#23454;&#25112;&#23601;&#21253;&#25324;&#23545;&#22659;&#23454;&#25112;&#19982;&#26029;&#24565;&#23454;&#25112;&#12290;&#21482;&#26377;&#20570;&#22909;&#36825;&#20004;&#20010;&#23454;&#25112;&#65292;&#25105;&#20204;&#25165;&#26377;&#21487;&#33021;&#30475;&#35265;&#31361;&#30772;&#24618;&#22280;&#30340;&#26041;&#21521;&#12290;&#21516;&#26102;&#65292;&#36824;&#38656;&#35201;&#22312;&#24773;&#32490;&#35843;&#33410;&#12289;&#39278;&#39135;&#19978;&#19979;&#21151;&#22827;&#65292;&#35753;&#33258;&#24049;&#22788;&#20110;&#19968;&#20010;&#30456;&#23545;&#23433;&#20840;&#30340;&#25106;&#33394;&#29615;&#22659;&#12290;</p>
<p></p>
<p>&#19968;.&#23545;&#22659;&#23454;&#25112;&#20855;&#20307;&#20570;&#27861;&#12290;</p>
<p></p>
<p>1.&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#31435;&#21363;&#36991;&#24320;&#65292;&#21315;&#19975;&#19981;&#21487;&#32858;&#28966;&#12290;</p>
<p></p>
<p>2.&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#26377;&#20998;&#21035;&#24565;&#12290;&#35831;&#35760;&#20303;&#19968;&#21477;&#35805;&#65306;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#19975;&#19976;&#28145;&#28170;&#20134;&#33258;&#25496;&#12290;&#20320;&#35748;&#20026;&#30340;&#32654;&#19982;&#19985;&#65292;&#37117;&#21482;&#26159;&#20320;&#22312;&#26080;&#24847;&#35782;&#22320;&#35748;&#21516;&#20320;&#30340;&#24565;&#22836;&#23548;&#33268;&#30340;&#12290;&#24403;&#37034;&#24565;&#29983;&#36215;&#26102;&#65292;&#24212;&#31435;&#21363;&#26029;&#38500;&#12290;</p>
<p></p>
<p>3.&#23558;&#35686;&#24789;&#24847;&#35782;&#24320;&#21040;&#26368;&#22823;&#12290;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#20294;&#19981;&#26159;&#36807;&#24230;&#32039;&#24352;&#12290;</p>
<p></p>
<p>4.&#24179;&#24120;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#12290;&#36825;&#31867;&#24605;&#32500;&#23545;&#27835;&#65292;&#19968;&#23450;&#35201;&#21151;&#22312;&#24179;&#26102;&#65292;&#19981;&#21487;&#20020;&#38453;&#30952;&#26538;&#12290;</p>
<p></p>
<p>&#20108;.&#39278;&#39135;&#20197;&#28165;&#28129;&#20026;&#20027;&#65292;&#19981;&#35201;&#21917;&#20919;&#39278;&#31561;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#39035;&#30693;&#65292;&#32791;&#25439;&#32958;&#27668;&#30340;&#26041;&#24335;&#26377;&#35768;&#22810;&#12290;&#27604;&#22914;&#20037;&#22352;&#12289;&#21917;&#20919;&#39278;&#12289;&#21561;&#31354;&#35843;&#31561;&#12290;&#24403;&#25105;&#20204;&#25106;&#33394;&#21040;&#19968;&#23450;&#31243;&#24230;&#26102;&#65292;&#19968;&#23450;&#35201;&#22312;&#32454;&#33410;&#19978;&#30952;&#12290;&#21457;&#29616;&#33258;&#24049;&#20570;&#24471;&#19981;&#22909;&#30340;&#22320;&#26041;&#65292;&#19968;&#23450;&#35201;&#31435;&#21363;&#25913;&#27491;&#12290;&#19981;&#35201;&#32473;&#33258;&#24049;&#30340;&#19981;&#33391;&#34892;&#20026;&#30041;&#26377;&#21912;&#24687;&#30340;&#26426;&#20250;&#12290;</p>
<p></p>
<p>&#19977;.&#22799;&#23395;&#22240;&#20026;&#27668;&#28201;&#30340;&#21407;&#22240;&#65292;&#23481;&#26131;&#23548;&#33268;&#24515;&#24773;&#28014;&#36481;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#26159;&#38656;&#35201;&#19968;&#20010;&#30456;&#23545;&#24179;&#21644;&#30340;&#20869;&#24515;&#29366;&#24577;&#12290;&#24403;&#21457;&#29616;&#25105;&#20204;&#24773;&#32490;&#27874;&#21160;&#36739;&#22823;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#35201;&#31435;&#21363;&#35843;&#25972;&#12290;&#36825;&#37324;&#65292;&#25105;&#24314;&#35758;&#21487;&#20197;&#36890;&#36807;&#38745;&#22352;&#65292;&#35266;&#23519;&#33258;&#24049;&#30340;&#21628;&#21560;&#30340;&#26041;&#24335;&#26469;&#24179;&#22797;&#33258;&#24049;&#30340;&#24515;&#24773;&#12290;</p>
<p></p>
<p>&#20855;&#20307;&#20570;&#27861;&#65306;&#21452;&#33151;&#30424;&#33151;&#32780;&#22352;&#65292;&#32972;&#37096;&#31245;&#25402;&#30452;&#65292;&#38381;&#19978;&#30524;&#30555;&#65292;&#23558;&#19968;&#21482;&#25163;&#25918;&#22312;&#33258;&#24049;&#30340;&#33145;&#37096;&#19978;&#12290;&#24863;&#21463;&#21560;&#27668;&#26102;&#65292;&#33145;&#37096;&#24930;&#24930;&#40723;&#36215;&#65292;&#21520;&#27668;&#26102;&#65292;&#33145;&#37096;&#24930;&#24930;&#24674;&#22797;&#21040;&#21407;&#26469;&#29366;&#24577;&#30340;&#36807;&#31243;&#12290;&#36825;&#26159;&#19968;&#31181;&#38750;&#24120;&#36866;&#21512;&#20462;&#24515;&#30340;&#26041;&#24335;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25105;&#20204;&#29100;&#36807;&#22799;&#23395;&#65292;&#23601;&#20250;&#36814;&#26469;&#31179;&#23395;&#12290;&#31179;&#23395;&#26159;&#19968;&#20010;&#20016;&#25910;&#30340;&#23395;&#33410;&#65292;&#36890;&#36807;&#22799;&#23395;&#30340;&#31215;&#32047;&#65292;&#25105;&#20204;&#21487;&#20197;&#22312;&#31179;&#23395;&#37319;&#25688;&#23646;&#20110;&#25105;&#20204;&#25104;&#21151;&#30340;&#26524;&#23454;&#12290;&#35831;&#35760;&#20303;&#65306;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/027.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/029.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
