<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>29.&#25106;&#25163;&#28139;&#36716;&#32771;&#36816;&#8212;&#8212;&#38468;&#19978;&#25106;&#37034;&#28139;&#30340;&#19968;&#20123;&#24314;&#35758;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#25163;&#28139;&#36716;&#32771;&#36816;&#8212;&#8212;&#38468;&#19978;&#25106;&#37034;&#28139;&#30340;&#19968;&#20123;&#24314;&#35758; </p>
<p></p>
<p>&#25105;&#20170;&#24180;27&#34394;&#23681;&#65292;&#30007;&#12290;&#22823;&#27010;&#23567;&#23398;&#19977;&#24180;&#32423;&#65292;&#25105;&#22312;&#20182;&#20154;&#30340;&#24578;&#24703;&#19979;&#65292;&#25509;&#35302;&#20102;&#19981;&#33391;&#20809;&#30879;&#65292;&#20174;&#27492;&#65292;&#25105;&#25552;&#21069;&#21578;&#21035;&#20102;&#31461;&#24180;&#30340;&#37027;&#20221;&#32431;&#30495;&#65292;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#30418;&#23376;&#65292;&#22475;&#19979;&#20102;&#37034;&#28139;&#30340;&#31181;&#23376;&#65292;&#27880;&#23450;&#20102;&#36825;&#27573;&#19981;&#22570;&#22238;&#39318;&#30340;&#24448;&#26132;&#12290;&#20013;&#23398;&#26102;&#20195;&#65292;&#26399;&#38388;&#20063;&#26377;&#25509;&#35302;&#36807;&#23569;&#37327;&#19981;&#33391;&#30879;&#29255;&#65292;&#19981;&#36807;&#23578;&#26410;&#23436;&#20840;&#27785;&#27814;&#65292;&#22240;&#27492;&#65292;&#34429;&#28982;&#23398;&#20064;&#25104;&#32489;&#26377;&#36215;&#26377;&#33853;&#65292;&#20294;&#19968;&#36335;&#36807;&#26469;&#65292;&#20174;&#20013;&#32771;&#21040;&#39640;&#32771;&#65292;&#37117;&#36824;&#31639;&#39034;&#21033;&#65292;&#26368;&#32456;&#20197;&#20960;&#20046;&#21387;&#32447;&#30340;&#25104;&#32489;&#32771;&#19978;&#19968;&#25152;&#19968;&#26412;&#22823;&#23398;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#22823;&#23398;&#65292;&#25105;&#24320;&#22987;&#30127;&#29378;&#36855;&#24651;&#24322;&#24615;&#12290;&#19978;&#35838;&#12289;&#36208;&#36335;&#12289;&#33258;&#20064;&#12289;&#21507;&#39277;&#12289;&#23487;&#33293;&#22812;&#32842;&#12289;&#26790;&#20013;&#37117;&#31163;&#19981;&#24320;&#24322;&#24615;&#65292;&#25972;&#26085;&#31070;&#39746;&#39072;&#20498;&#65292;&#39746;&#19981;&#23432;&#33293;&#12290;&#20294;&#25105;&#24456;&#33148;&#33094;&#65292;&#25110;&#32773;&#21483;&#8220;&#38391;&#39578;&#8221;&#65292;&#19981;&#25026;&#24471;&#22914;&#20309;&#36319;&#22899;&#29983;&#27807;&#36890;&#12290;&#22240;&#27492;&#65292;&#24403;&#26102;&#30340;&#25105;&#23601;&#20687;&#19968;&#21482;&#28508;&#20239;&#30528;&#30340;&#37326;&#20861;&#19968;&#26679;&#65292;&#23578;&#26410;&#21457;&#20316;&#12290;&#22823;&#20108;&#19979;&#23398;&#26399;&#65292;&#25105;&#20080;&#20102;&#30005;&#33041;&#65292;&#36825;&#26159;&#25105;&#27814;&#38519;&#30340;&#24320;&#22987;&#12290;&#25105;&#24320;&#22987;&#20687;&#25171;&#20102;&#40481;&#34880;&#20284;&#22320;&#25628;&#32034;&#12289;&#19979;&#36733;&#12289;&#36138;&#30475;&#19981;&#33391;&#25991;&#23383;&#12289;&#22270;&#29255;&#12289;&#35270;&#39057;&#12290;&#19982;&#21516;&#23398;&#20132;&#24448;&#20013;&#65292;&#20063;&#20250;&#19981;&#26102;&#24320;&#20123;&#24102;&#8220;&#33636;&#8221;&#30340;&#29609;&#31505;&#65292;&#26174;&#24471;&#24456;&#37034;&#24694;&#12290;&#25293;&#20986;&#26469;&#30340;&#29031;&#29255;&#20063;&#26174;&#24471;&#24456;&#19981;&#24196;&#37325;&#65292;&#34920;&#24773;&#25918;&#33633;&#12290;&#36825;&#20123;&#32942;&#33039;&#30340;&#19996;&#35199;&#26080;&#24418;&#20013;&#26579;&#27745;&#20102;&#25105;&#21407;&#26412;&#32431;&#26420;&#30340;&#8220;&#27668;&#36136;&#8221;&#12290;&#22823;&#20108;&#20043;&#21518;&#30340;&#37027;&#20010;&#26257;&#20551;&#65292;&#25105;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#20174;&#27492;&#65292;&#25105;&#20960;&#20046;&#24179;&#22343;&#20004;&#19977;&#22825;&#23601;&#35201;&#25163;&#28139;&#19968;&#27425;&#65292;&#22914;&#20170;&#24819;&#26469;&#65292;&#37027;&#26159;&#25105;&#26368;&#26368;&#30171;&#33510;&#19981;&#22570;&#30340;&#36807;&#21435;&#65292;&#22240;&#20026;&#25105;&#27599;&#22238;&#37117;&#35201;&#28216;&#31163;&#20110;&#23547;&#27714;&#25152;&#35859;&#30340;&#8220;&#30701;&#26242;&#20043;&#20048;&#8221;&#65288;&#20854;&#23454;&#26159;&#30171;&#33510;&#30340;&#26681;&#28304;&#65289;&#19982;&#29359;&#38169;&#20043;&#21518;&#30340;&#26080;&#27604;&#24724;&#24680;&#20043;&#38388;&#65292;&#30495;&#30340;&#26159;&#30683;&#30462;&#24322;&#24120;&#65292;&#30171;&#33510;&#19975;&#20998;&#65281;&#29305;&#21035;&#26159;&#65292;&#19968;&#26086;&#25163;&#28139;&#20043;&#21518;&#65292;&#23601;&#20250;&#24456;&#23481;&#26131;&#25918;&#32437;&#33258;&#25105;&#65292;&#27604;&#22914;&#27785;&#36855;&#28216;&#25103;&#12289;&#21980;&#37202;&#22914;&#21629;&#12289;&#26292;&#39278;&#26292;&#39135;&#12289;&#33945;&#22836;&#22823;&#30561;&#12289;&#33086;&#27668;&#26292;&#36481;&#31561;&#31561;&#65292;&#32780;&#36825;&#19968;&#20999;&#21448;&#20250;&#23548;&#33268;&#33258;&#24049;&#32487;&#32493;&#27785;&#27814;&#65292;&#26080;&#27861;&#33258;&#25300;&#12290;</p>
<p></p>
<p>&#25972;&#25972;&#22823;&#23398;&#22235;&#24180;&#65292;&#22312;&#23398;&#19994;&#26041;&#38754;&#65292;&#25105;&#34920;&#29616;&#24471;&#24322;&#24120;&#24179;&#24248;&#65292;&#29978;&#33267;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#22833;&#36133;&#12290;&#39318;&#20808;&#65292;&#27809;&#34987;&#25480;&#20104;&#36807;&#19968;&#27425;&#8220;&#19977;&#22909;&#23398;&#29983;&#8221;&#31216;&#21495;&#65288;&#20197;&#21069;&#26377;&#33719;&#36807;&#65289;&#65307;&#20854;&#27425;&#65292;&#27809;&#33719;&#24471;&#36807;&#19968;&#27425;&#22870;&#23398;&#37329;&#65307;&#20877;&#21017;&#65292;&#25346;&#36807;4&#27425;&#31185;&#65292;&#25104;&#32489;&#30456;&#24403;&#38752;&#21518;&#65307;&#21448;&#21017;&#65292;&#25105;&#24635;&#20849;&#32771;&#20102;3&#27425;&#20845;&#32423;&#65292;&#32467;&#26524;&#37117;&#27809;&#36807;&#65307;&#24635;&#20043;&#65292;&#23398;&#24471;&#26159;&#19968;&#22604;&#31946;&#28034;&#65292;&#21018;&#24320;&#22987;&#36824;&#24515;&#26377;&#19981;&#29976;&#65292;&#20294;&#26159;&#22312;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#20043;&#21518;&#65292;&#22522;&#26412;&#19978;&#23601;&#8220;&#33806;&#8221;&#25481;&#20102;&#65292;&#24471;&#36807;&#19988;&#36807;&#65292;&#27809;&#26377;&#20102;&#24448;&#26085;&#30340;&#37027;&#32929;&#25340;&#21170;&#12290;&#21487;&#35265;&#25163;&#28139;&#19981;&#26159;&#21560;&#27602;&#65292;&#29978;&#20110;&#21560;&#27602;&#12290;</p>
<p></p>
<p>&#22823;&#22235;&#19979;&#23398;&#26399;&#65292;&#25105;&#22312;&#39059;&#24223;&#20013;&#24863;&#21040;&#36855;&#33579;&#65292;&#20110;&#26159;&#20915;&#23450;&#38543;&#22823;&#27969;&#65306;&#32771;&#30740;&#65292;&#24182;&#19988;&#25253;&#20102;&#19968;&#25152;&#37325;&#28857;&#22823;&#23398;&#12290;&#31532;&#19968;&#27425;&#32771;&#30740;&#39532;&#34382;&#22320;&#20934;&#22791;&#20102;&#22823;&#27010;&#22235;&#20010;&#26376;&#65292;&#32467;&#26524;&#36133;&#22312;&#33521;&#35821;&#19978;&#65292;&#32771;&#20102;325&#20998;&#12290;&#22312;&#22270;&#20070;&#39302;&#33258;&#20064;&#26399;&#38388;&#65292;&#25105;&#20063;&#26366;&#22240;&#28139;&#27442;&#26469;&#34989;&#65292;&#26080;&#27861;&#33258;&#25511;&#65292;&#20013;&#36884;&#20914;&#21040;&#21397;&#25152;&#37324;&#21435;&#25163;&#28139;&#12290;&#24813;&#24871;&#65281;&#24527;&#24724;&#65281;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#25105;&#24223;&#29289;&#33324;&#22320;&#22312;&#23478;&#36461;&#20102;3&#24180;&#30340;&#39277;&#65281;&#22312;&#23478;&#20934;&#22791;&#30740;&#31350;&#29983;&#32771;&#35797;&#30340;&#37027;&#27573;&#26102;&#38388;&#65292;&#25105;&#20381;&#28982;&#32463;&#24120;&#25163;&#28139;&#65292;&#27599;&#27425;&#25918;&#32437;&#20043;&#21518;&#65292;&#25105;&#37117;&#35201;&#39059;&#24223;&#12289;&#25032;&#24608;&#22909;&#38271;&#26102;&#38388;&#65292;&#36825;&#26399;&#38388;&#22522;&#26412;&#19978;&#38500;&#20102;&#21507;&#39277;&#65292;&#30561;&#35273;&#65292;&#23601;&#26159;&#22788;&#20110;&#8220;&#25163;&#28139;&#8212;&#8212;&#24724;&#24680;&#8212;&#8212;&#20877;&#25163;&#28139;&#8212;&#8212;&#20877;&#24724;&#24680;&#8221;&#30340;&#24694;&#24615;&#24490;&#29615;&#20043;&#20013;&#65292;&#26681;&#26412;&#27809;&#24515;&#24605;&#12289;&#20063;&#27809;&#31934;&#21147;&#22791;&#32771;&#12290;&#31532;&#20108;&#27425;&#32771;&#30740;&#20934;&#22791;&#20102;&#22823;&#27010;&#21322;&#24180;&#65292;&#32467;&#26524;&#32771;&#20102;317&#20998;&#12290;&#31532;&#19977;&#27425;&#32771;&#30740;&#20934;&#22791;&#20102;&#36817;&#19968;&#24180;&#65292;&#32467;&#26524;&#32771;&#20102;297&#20998;&#65292;&#36830;&#35843;&#21058;&#30340;&#26426;&#20250;&#37117;&#27809;&#26377;&#12290;</p>
<p></p>
<p>&#32454;&#24515;&#32773;&#25110;&#35768;&#24050;&#30475;&#20986;&#25105;&#22791;&#32771;&#26102;&#38388;&#19968;&#27425;&#27604;&#19968;&#27425;&#38271;&#65292;&#20854;&#23454;&#24577;&#24230;&#20063;&#19968;&#27425;&#27604;&#19968;&#27425;&#35748;&#30495;&#65292;&#21487;&#26159;&#20998;&#25968;&#21364;&#26159;&#19968;&#27425;&#27604;&#19968;&#27425;&#24808;&#28872;&#12290;&#31532;&#19977;&#27425;&#30740;&#32771;&#22833;&#21033;&#23545;&#25105;&#25171;&#20987;&#24456;&#22823;&#65292;&#25105;&#23545;&#33258;&#36523;&#33021;&#21147;&#20135;&#29983;&#20005;&#37325;&#36136;&#30097;&#65292;&#25105;&#22312;&#26080;&#21161;&#20013;&#21696;&#22158;&#65292;&#22312;&#32477;&#26395;&#20013;&#21638;&#21742;&#65292;&#29978;&#33267;&#24616;&#22825;&#23588;&#20154;&#65292;&#33258;&#26292;&#33258;&#24323;&#12290;&#21487;&#26159;&#27809;&#21150;&#27861;&#65292;&#26102;&#19981;&#25105;&#24453;&#65292;&#29983;&#27963;&#36824;&#24471;&#32487;&#32493;&#12290;2010&#24180;&#19978;&#21322;&#24180;&#65292;&#25105;&#24320;&#22987;&#20102;&#30171;&#33510;&#30340;&#21453;&#24605;&#65292;&#24182;&#19988;&#38470;&#32493;&#22320;&#25509;&#35302;&#20102;&#20851;&#20110;&#25106;&#37034;&#28139;&#26041;&#38754;&#30340;&#25991;&#31456;&#65292;&#29305;&#21035;&#37325;&#35201;&#30340;&#26159;&#24320;&#22987;&#35748;&#35782;&#12289;&#20102;&#35299;&#20102;&#19968;&#20123;&#20315;&#27861;&#65292;&#35748;&#35782;&#21040;&#20102;&#33258;&#24049;&#21629;&#36884;&#22810;&#33307;&#30340;&#26681;&#32467;&#25152;&#22312;&#65306;&#37034;&#28139;&#65281;&#20174;2010&#24180;&#19979;&#21322;&#24180;&#24320;&#22987;&#65292;&#25105;&#22312;&#23398;&#20064;&#20315;&#27861;&#12289;&#19981;&#26029;&#24527;&#24724;&#12289;&#35797;&#22270;&#26029;&#24694;&#20462;&#21892;&#20013;&#24320;&#22987;&#24930;&#24930;&#22320;&#21822;&#24323;&#19981;&#20581;&#24247;&#30340;&#19996;&#35199;&#65292;&#24182;&#19988;&#33945;&#20315;&#33769;&#33832;&#22823;&#23041;&#31070;&#21147;&#30340;&#21152;&#25345;&#65292;&#28176;&#28176;&#22320;&#26029;&#38500;&#25163;&#28139;&#65292;&#22823;&#27010;&#20174;2010&#24180;8&#26376;&#33267;&#20170;&#65292;&#38500;&#20102;&#26790;&#20013;&#20043;&#22806;&#65292;&#20877;&#26080;&#25163;&#28139;&#36807;&#19968;&#27425;&#65292;&#36523;&#24515;&#20063;&#24930;&#24930;&#22320;&#25214;&#22238;&#20102;&#37027;&#31181;&#38590;&#24471;&#30340;&#23425;&#38745;&#12290;&#30001;&#27492;&#65292;&#25105;&#20063;&#28145;&#20999;&#20307;&#20250;&#21040;&#20102;&#27704;&#26029;&#37034;&#28139;&#30340;&#32456;&#26497;&#31192;&#31821;&#65306;&#20315;&#27861;&#65281;</p>
<p></p>
<p>2011&#24180;1&#26376;&#65292;&#25105;&#22312;&#26080;&#22856;&#20013;&#21442;&#21152;&#20102;&#25105;&#20154;&#29983;&#20013;&#30340;&#31532;&#22235;&#27425;&#30740;&#32771;&#65288;&#25105;&#23545;&#33258;&#24049;&#35828;&#65306;&#26080;&#35770;&#32467;&#26524;&#22914;&#20309;&#65292;&#36825;&#23558;&#26159;&#26368;&#21518;&#19968;&#27425;&#20102;&#65289;&#12290;&#20854;&#23454;&#65292;&#36825;&#27425;&#25105;&#20934;&#22791;&#24471;&#24182;&#19981;&#20805;&#20998;&#65292;&#22823;&#27010;&#20063;&#23601;&#38470;&#32493;&#20934;&#22791;&#20102;&#20004;&#19977;&#20010;&#26376;&#65292;&#32780;&#19988;&#26399;&#38388;&#24120;&#24120;&#26159;&#24102;&#30528;&#25269;&#35302;&#30340;&#24773;&#32490;&#22312;&#22791;&#32771;&#65292;&#24102;&#30528;&#24724;&#24680;&#30340;&#24515;&#24773;&#22312;&#30475;&#20070;&#65292;&#25152;&#20197;&#25928;&#29575;&#19981;&#31639;&#39640;&#12290;3&#26376;&#65292;&#32467;&#26524;&#20986;&#26469;&#65292;&#32771;&#20102;354&#20998;&#65288;&#24847;&#26009;&#20043;&#22806;&#65292;&#21448;&#24863;&#35273;&#22312;&#24847;&#26009;&#20043;&#20013;&#65289;&#65292;&#26368;&#21518;&#34429;&#28982;&#27809;&#26377;&#32771;&#19978;&#31532;&#19968;&#24535;&#24895;&#30340;&#23398;&#26657;&#65292;&#20294;&#20063;&#35843;&#21058;&#21040;&#20102;&#19996;&#37096;&#19968;&#25152;211&#39640;&#26657;&#65292;&#32780;&#19988;&#21487;&#20197;&#20844;&#36153;&#35835;&#30740;&#12290;</p>
<p></p>
<p>PS&#65306;&#22312;&#25105;&#36825;&#20960;&#24180;&#32771;&#30740;&#26399;&#38388;&#65292;&#25105;&#29238;&#27597;&#24110;&#25105;&#21040;&#22788;&#38382;&#21350;&#12289;&#27714;&#31614;&#12289;&#38382;&#22823;&#20185;&#12289;&#31639;&#21629;&#31561;&#31561;&#65292;&#20960;&#20046;&#37117;&#26366;&#35828;&#36807;&#25105;&#20250;&#32771;&#19978;&#30740;&#31350;&#29983;&#65292;&#21487;&#26159;&#27599;&#27425;&#37117;&#20196;&#20154;&#22833;&#26395;&#65292;&#29616;&#22312;&#24819;&#26469;&#65292;&#38382;&#39064;&#20027;&#35201;&#20986;&#22312;&#33258;&#24049;&#36523;&#19978;&#21834;&#65281;&#32780;&#19988;&#65292;&#25105;&#20063;&#30001;&#27492;&#25026;&#24471;&#20102;&#20004;&#20010;&#36947;&#29702;&#65306;&#19968;&#26159;&#65292;&#37034;&#28139;&#28040;&#31119;&#25253;&#65292;&#29978;&#36895;&#29978;&#24040;&#65307;&#20108;&#26159;&#65292;&#21629;&#33258;&#25105;&#31435;&#65292;&#31119;&#33258;&#24049;&#27714;&#12290;</p>
<p></p>
<p>&#20844;&#21153;&#21592;&#32771;&#35797;&#26041;&#38754;&#65292;&#33267;&#20170;&#65292;&#25105;&#20849;&#21442;&#21152;&#36807;3&#27425;&#20844;&#32771;&#65292;&#22836;&#20004;&#27425;&#34429;&#20570;&#20102;&#19968;&#20123;&#20934;&#22791;&#65292;&#20294;&#37117;&#32771;&#24471;&#27604;&#36739;&#19968;&#33324;&#12290;&#20986;&#20046;&#24847;&#26009;&#30340;&#26159;&#31532;&#19977;&#27425;&#20844;&#32771;&#65292;&#30001;&#20110;&#22312;&#21442;&#21152;&#27492;&#27425;&#32771;&#35797;&#20043;&#21069;&#65292;&#25105;&#24050;&#32771;&#19978;&#30740;&#31350;&#29983;&#65292;&#25152;&#20197;&#26681;&#26412;&#27809;&#20934;&#22791;&#65292;&#25171;&#31639;&#33457;80&#20803;&#20307;&#39564;&#19968;&#19979;&#35064;&#32771;&#30340;&#24863;&#35273;&#12290;&#29978;&#33267;&#22312;&#32771;&#21069;&#26202;&#19978;&#65292;&#25105;&#36824;&#21644;&#20146;&#21451;&#29609;&#21040;12&#28857;&#22810;&#12290;&#25105;&#25253;&#30340;&#26159;&#26576;&#29305;&#21306;&#30340;&#19968;&#20010;&#32844;&#20301;&#65292;&#21482;&#25307;&#19968;&#20010;&#65292;&#25253;&#32771;&#20154;&#25968;&#36817;300&#20154;&#12290;5&#26376;&#26411;&#65292;&#25104;&#32489;&#20986;&#26469;&#65292;&#25105;&#31508;&#35797;&#31532;&#19968;&#12290;&#21018;&#24320;&#22987;&#35273;&#24471;&#26377;&#28857;&#19981;&#21487;&#24605;&#35758;&#65292;&#21518;&#26469;&#21448;&#35273;&#24471;&#22240;&#26524;&#19981;&#34394;&#65281;</p>
<p></p>
<p>&#25945;&#24072;&#35777;&#32771;&#35797;&#26041;&#38754;&#65292;2010&#24180;7&#26376;&#20221;&#65292;&#25105;&#21442;&#21152;&#20102;&#25945;&#24072;&#8220;&#20004;&#23398;&#8221;&#32771;&#35797;&#65292;&#25353;&#29702;&#26469;&#35828;&#65292;&#23545;&#20110;&#25991;&#31185;&#29983;&#32780;&#35328;&#65292;&#21482;&#35201;&#35748;&#30495;&#20934;&#22791;&#19979;&#65292;&#32771;&#20010;&#25945;&#24072;&#35777;&#19981;&#31639;&#22826;&#38590;&#12290;&#21487;&#26159;&#19968;&#26469;&#65292;&#25105;&#20934;&#22791;&#19981;&#31639;&#20805;&#20998;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#22312;&#32771;&#21518;&#19981;&#20037;&#65292;&#25105;&#27809;&#25511;&#21046;&#20303;&#33258;&#24049;&#65292;&#25163;&#28139;&#36807;&#19968;&#27425;&#12290;&#32467;&#26524;&#25104;&#32489;&#20986;&#26469;&#65292;&#25346;&#20102;&#8220;&#25945;&#32946;&#23398;&#8221;&#65292;&#24403;&#26102;&#32771;&#23436;&#20986;&#26469;&#25105;&#33258;&#25105;&#24863;&#35273;&#36825;&#38376;&#32771;&#24471;&#36824;&#19981;&#38169;&#12290;&#36825;&#26159;&#19968;&#27425;&#24456;&#30452;&#25509;&#30340;&#25945;&#35757;&#12290;2011&#24180;1&#26376;&#65292;&#25105;&#20934;&#22791;&#20102;&#19968;&#22825;&#65292;&#32467;&#26524;&#34917;&#32771;&#39034;&#21033;&#36890;&#36807;&#12290;</p>
<p></p>
<p>&#20146;&#26379;&#22909;&#21451;&#37117;&#35828;&#25105;&#20170;&#24180;&#26102;&#26469;&#36816;&#36716;&#65292;&#23545;&#27492;&#65292;&#25105;&#21482;&#26159;&#25253;&#20197;&#28129;&#28129;&#19968;&#31505;&#12290;&#20854;&#23454;&#65292;&#25105;&#28145;&#30693;&#25152;&#35859;&#30340;&#22909;&#36816;&#19981;&#26159;&#20174;&#22825;&#19978;&#25481;&#19979;&#26469;&#30340;&#65292;&#23427;&#19981;&#26159;&#19968;&#20010;&#38543;&#26426;&#30340;&#29616;&#35937;&#12290;&#22909;&#30340;&#32771;&#36816;&#23436;&#20840;&#25484;&#25569;&#22312;&#25105;&#20204;&#33258;&#24049;&#25163;&#37324;&#65306;&#37027;&#23601;&#26159;&#26029;&#38500;&#37034;&#28139;&#65292;&#26029;&#24694;&#20462;&#21892;&#65281;</p>
<p></p>
<p>&#23545;&#20110;&#29359;&#37034;&#28139;&#32773;&#32780;&#35328;&#65292;&#24433;&#21709;&#25105;&#20204;&#29983;&#21629;&#36712;&#36857;&#30340;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#23601;&#26159;&#65306;&#37034;&#28139;&#12290;&#29359;&#37034;&#28139;&#65292;&#25439;&#31934;&#32791;&#20803;&#65292;&#20320;&#23601;&#20250;&#36523;&#20307;&#34394;&#24369;&#65292;&#22836;&#33041;&#36831;&#38045;&#65292;&#38665;&#36816;&#36830;&#36830;&#65307;&#25106;&#20043;&#65292;&#20320;&#23601;&#20250;&#21464;&#24471;&#31934;&#21147;&#26106;&#30427;&#65292;&#22836;&#33041;&#28789;&#27963;&#65292;&#22909;&#36816;&#19981;&#26029;&#12290;&#21487;&#20197;&#35828;&#65292;&#22312;&#24403;&#20170;&#36825;&#26679;&#19968;&#20010;&#33041;&#21147;&#20027;&#23548;&#30340;&#31038;&#20250;&#65292;&#22240;&#37034;&#28139;&#32780;&#23548;&#33268;&#30340;&#20174;&#20307;&#21147;&#21040;&#33041;&#21147;&#30340;&#21452;&#32447;&#20302;&#33021;&#23558;&#20351;&#25105;&#20204;&#27490;&#27493;&#20110;&#24213;&#23618;&#31038;&#20250;&#65292;&#30860;&#30860;&#26080;&#20026;&#65292;&#37057;&#37057;&#32456;&#29983;&#12290;&#22240;&#27492;&#65292;&#23545;&#20110;&#29359;&#26377;&#37034;&#28139;&#32618;&#36807;&#30340;&#32771;&#29983;&#32780;&#35328;&#65292;&#35201;&#24819;&#36798;&#21040;&#19968;&#20010;&#29702;&#24819;&#30340;&#22659;&#22320;&#65292;&#24517;&#39035;&#35201;&#29992;&#20004;&#21482;&#33050;&#36208;&#36335;&#65292;&#19968;&#21482;&#33050;&#26159;&#65306;&#21220;&#22859;&#65292;&#21478;&#19968;&#21482;&#33050;&#23601;&#26159;&#65306;&#25106;&#37034;&#28139;&#12290;&#21482;&#26377;&#20004;&#21482;&#33050;&#20581;&#20840;&#20102;&#65292;&#25165;&#26377;&#21487;&#33021;&#36208;&#21040;&#20113;&#24320;&#38654;&#25955;&#12289;&#26149;&#26262;&#33457;&#24320;&#30340;&#37027;&#19968;&#22825;&#65281;</p>
<p></p>
<p>&#33267;&#20110;&#22914;&#20309;&#26029;&#38500;&#37034;&#28139;&#65292;&#25105;&#30340;&#20307;&#20250;&#22823;&#33268;&#22914;&#19979;&#65288;&#19981;&#19968;&#23450;&#23436;&#20840;&#27491;&#30830;&#65292;&#20063;&#19981;&#19968;&#23450;&#20855;&#26377;&#26222;&#36866;&#24615;&#65292;&#20294;&#24076;&#26395;&#23545;&#38656;&#35201;&#32773;&#26377;&#25152;&#21551;&#21457;&#65292;&#35831;&#35835;&#32773;&#33258;&#24049;&#26015;&#37196;&#65289;&#65306;</p>
<p></p>
<p>1.&#36130;&#33394;&#21517;&#39135;&#30561;&#65292;&#21508;&#20010;&#27442;&#27714;&#20043;&#38388;&#19981;&#26159;&#29420;&#31435;&#65292;&#23427;&#20204;&#20250;&#20114;&#30456;&#29301;&#24341;&#20419;&#21457;&#12290;&#22240;&#27492;&#35201;&#38500;&#37034;&#28139;&#65292;&#24212;&#35813;&#20063;&#32473;&#20854;&#23427;&#27442;&#26395;&#28040;&#28040;&#28779;&#65292;&#38477;&#38477;&#28201;&#65292;&#27604;&#22914;&#65306;&#39278;&#39135;&#26041;&#38754;&#65292;&#22810;&#21507;&#32032;&#65292;&#21035;&#21507;&#20116;&#36763;&#65288;&#33948;&#65292;&#22823;&#33905;&#65292;&#38893;&#33756;&#31561;&#65289;&#65292;&#26202;&#39277;&#23569;&#21507;&#65292;&#23613;&#37327;&#19981;&#21917;&#37202;&#65307;&#30561;&#30496;&#26041;&#38754;&#65292;&#26089;&#30561;&#26089;&#36215;&#12290;</p>
<p></p>
<p>2.&#24565;&#20315;&#65292;&#21363;&#24565;&#20315;&#33769;&#33832;&#21517;&#21495;&#65292;&#19968;&#33324;&#24565;&#8220;&#35266;&#19990;&#38899;&#33769;&#33832;&#8221;&#21517;&#21495;&#65292;&#22240;&#20026;&#12298;&#35266;&#19990;&#38899;&#33769;&#33832;&#26222;&#38376;&#21697;&#12299;&#20013;&#26377;&#35328;&#65306;&#8220;&#33509;&#26377;&#20247;&#29983;&#22810;&#20110;&#28139;&#27442;&#65292;&#24120;&#24565;&#24685;&#25964;&#35266;&#19990;&#38899;&#33769;&#33832;&#65292;&#20415;&#24471;&#31163;&#27442;&#12290;&#8221;&#24403;&#28982;&#65292;&#20320;&#20063;&#21487;&#20197;&#24565;&#19968;&#20123;&#20320;&#35273;&#24471;&#19982;&#20320;&#26377;&#32536;&#12289;&#20493;&#24863;&#20146;&#20999;&#30340;&#20315;&#33769;&#33832;&#21517;&#21495;&#12290;&#21487;&#27599;&#26085;&#22266;&#23450;&#19968;&#26102;&#19987;&#27880;&#24565;&#35829;&#65292;&#20063;&#21487;&#22312;&#20854;&#20182;&#26102;&#38388;&#24515;&#37324;&#40664;&#24565;&#12290;&#36825;&#26159;&#38656;&#35201;&#25345;&#20043;&#20197;&#24658;&#30340;&#24930;&#21151;&#22827;&#12290;&#35201;&#26377;&#20449;&#24515;&#65292;&#19981;&#36481;&#24613;&#12290;</p>
<p></p>
<p>3.&#25345;&#21650;&#65292;&#26377;&#19981;&#23569;&#20154;&#24565;&#22823;&#24754;&#21650;&#12289;&#26974;&#20005;&#21650;&#12289;&#20934;&#25552;&#21650;&#12289;&#20845;&#23383;&#22823;&#26126;&#21650;&#31561;&#65292;&#21650;&#30340;&#23041;&#21147;&#19981;&#21487;&#24605;&#35758;&#65292;&#26377;&#32536;&#32773;&#19981;&#22952;&#19968;&#35797;&#12290;</p>
<p></p>
<p>4.&#35829;&#32463;&#65292;&#21487;&#20197;&#36873;&#25321;&#12298;&#22235;&#31181;&#20915;&#23450;&#28165;&#20928;&#26126;&#35826;&#12299;&#12289;&#12298;&#20315;&#35828;&#19981;&#28139;&#25106;&#12299;&#12289;&#12298;&#22823;&#26234;&#24230;&#35770;&#35266;&#36523;&#20116;&#31181;&#19981;&#20928;&#30456;&#12299;&#12289;&#12298;&#22235;&#35273;&#35266;&#19982;&#20061;&#24819;&#35266;&#12299;&#12289;&#12298;&#25106;&#28139;&#26029;&#27442;&#22307;&#20856;&#27719;&#32534;&#12299;&#12289;&#12298;&#20315;&#35828;&#22899;&#20154;&#12299;&#12289;&#12298;&#35266;&#19990;&#38899;&#33769;&#33832;&#26222;&#38376;&#21697;&#12299;&#31561;&#32463;&#20856;&#25688;&#32534;&#65288;&#25214;&#19981;&#21040;&#23601;&#30334;&#24230;&#19968;&#19979;&#65289;&#65292;&#20063;&#21487;&#20197;&#36873;&#25321;&#12298;&#22823;&#20315;&#39030;&#39318;&#26974;&#20005;&#32463;&#12299;&#12289;&#12298;&#22937;&#27861;&#33714;&#21326;&#32463;&#12299;&#12289;&#12298;&#37329;&#20809;&#26126;&#26368;&#32988;&#29579;&#32463;&#12299;&#12289;&#12298;&#33647;&#24072;&#29705;&#29827;&#20809;&#22914;&#26469;&#26412;&#24895;&#21151;&#24503;&#32463;&#12299;&#12289;&#12298;&#22320;&#34255;&#33769;&#33832;&#26412;&#24895;&#32463;&#12299;&#12289;&#12298;&#37329;&#21018;&#32463;&#12299;&#12289;&#12298;&#24515;&#32463;&#12299;&#12289;&#12298;&#20315;&#35828;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#31561;&#25972;&#37096;&#20856;&#31821;&#65307;&#24120;&#35829;&#24120;&#25345;&#65292;&#21151;&#24503;&#26080;&#37327;&#12290;PS&#65306;&#23545;&#32463;&#20070;&#35201;&#25964;&#37325;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/028.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/030.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
