<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>30.&#25106;&#37034;&#28139;&#19971;&#24527;&#24724;&#25991;&#8212;&#8212;&#37034;&#28139;&#19981;&#20165;&#25487;&#31354;&#36523;&#20307;&#65292;&#26356;&#25487;&#31354;&#20102;&#28789;&#39746;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#37034;&#28139;&#19971;&#24527;&#24724;&#25991;&#8212;&#8212;&#37034;&#28139;&#19981;&#20165;&#25487;&#31354;&#36523;&#20307;&#65292;&#26356;&#25487;&#31354;&#20102;&#28789;&#39746;&#65281;</p>
<p></p>
<p>&#20170;&#22825;&#26159;&#25171;&#19971;&#30340;&#31532;&#22235;&#22825;&#65292;&#32780;&#25105;&#21448;&#19968;&#27425;&#22320;&#38169;&#36807;&#26089;&#19978;&#20849;&#20462;&#30340;&#26426;&#20250;&#12290;&#36830;&#32493;&#20004;&#22825;&#38169;&#36807;&#20102;&#65292;&#25105;&#38750;&#24120;&#25034;&#24724;&#65292;&#25105;&#24819;&#36825;&#26159;&#25105;&#19981;&#31934;&#36827;&#20462;&#34892;&#30340;&#32467;&#26524;&#12290;&#35880;&#20197;&#27492;&#25991;&#28145;&#21051;&#24527;&#24724;&#25105;&#30340;&#32618;&#36807;&#65292;&#24895;&#20315;&#33769;&#33832;&#21152;&#25345;&#25105;&#65292;&#35753;&#25105;&#23436;&#25104;&#36825;&#27425;&#25106;&#19971;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#25105;&#27785;&#36855;&#20110;&#28216;&#25103;&#65292;&#27599;&#22825;&#37117;&#29609;&#21040;&#26202;&#19978;&#21313;&#19968;&#20108;&#28857;&#29978;&#33267;&#20110;&#26356;&#26202;&#65292;&#26080;&#27861;&#20570;&#21040;&#26089;&#30561;&#26089;&#36215;&#12290;&#23601;&#36830;&#25106;&#19971;&#36825;&#20960;&#22825;&#65292;&#25105;&#20173;&#28982;&#27599;&#22825;&#37117;&#22312;&#28216;&#25103;&#20013;&#24230;&#36807;&#12290;&#24813;&#24871;&#21834;&#65281;&#24072;&#20804;&#20204;&#23398;&#20064;&#35838;&#31243;&#30340;&#26102;&#20505;&#65292;&#25105;&#23621;&#28982;&#36824;&#22312;&#29609;&#28216;&#25103;&#12290;&#25106;&#19971;&#38656;&#35201;&#26089;&#36215;&#65292;&#25105;&#36824;&#27599;&#26202;&#37117;&#21040;&#20004;&#19977;&#28857;&#25165;&#30561;&#65292;&#24590;&#20040;&#33021;&#22815;&#36215;&#24471;&#26469;&#21602;&#65311;</p>
<p></p>
<p>&#22810;&#24180;&#30340;&#37034;&#28139;&#65292;&#35753;&#25105;&#22833;&#21435;&#20102;&#27491;&#24120;&#30340;&#30561;&#30496;&#33021;&#21147;&#12290;&#25105;&#24120;&#24120;&#22833;&#30496;&#65292;&#21040;&#26202;&#19978;&#30340;&#26102;&#20505;&#24819;&#30561;&#30561;&#19981;&#30528;&#65292;&#22240;&#20026;&#30561;&#19981;&#30528;&#32780;&#25171;&#28216;&#25103;&#30475;&#35270;&#39057;&#65292;&#21453;&#32780;&#26356;&#21152;&#37325;&#20102;&#22833;&#30496;&#12290;&#21363;&#20351;&#30561;&#30528;&#20102;&#65292;&#20063;&#26159;&#26790;&#22659;&#19981;&#26029;&#65292;&#22810;&#23569;&#24180;&#25105;&#27809;&#30561;&#36807;&#19968;&#20010;&#22909;&#35273;&#20102;&#65281;&#33258;&#21435;&#24180;&#24180;&#24213;&#22238;&#23478;&#20197;&#26469;&#65292;&#21040;&#29616;&#22312;&#21448;&#24050;&#32463;&#21322;&#24180;&#36807;&#21435;&#20102;&#65292;&#36523;&#20307;&#24182;&#27809;&#26377;&#24674;&#22797;&#12290;&#25105;&#26397;&#24605;&#26286;&#24819;&#26085;&#22812;&#26399;&#30460;&#30528;&#33021;&#22815;&#22238;&#21040;&#27491;&#24120;&#20154;&#30340;&#29983;&#27963;&#65292;&#21364;&#22240;&#33258;&#24049;&#19981;&#33021;&#22362;&#22266;&#20449;&#20208;&#22362;&#25345;&#21040;&#24213;&#32780;&#24635;&#19981;&#33021;&#22914;&#24895;&#12290;&#20854;&#23454;&#22238;&#24819;&#25105;&#36825;&#21322;&#29983;&#65292;&#20309;&#27490;&#26159;&#27492;&#20107;&#22914;&#27492;&#65292;&#25105;&#20570;&#20219;&#20309;&#20107;&#24773;&#37117;&#26159;&#36825;&#26679;&#21322;&#36884;&#32780;&#24223;&#65292;&#19977;&#21313;&#24180;&#26469;&#19968;&#20107;&#26080;&#25104;&#65292;&#24616;&#32769;&#22825;&#19981;&#24320;&#30524;&#65292;&#24616;&#24694;&#21451;&#24616;&#29238;&#27597;&#65292;&#20854;&#23454;&#26368;&#35813;&#24616;&#30340;&#65292;&#36824;&#26159;&#33258;&#24049;&#21834;&#65281;&#26126;&#30693;&#38169;&#30340;&#20107;&#24773;&#19968;&#29359;&#20877;&#29359;&#65292;&#26126;&#30693;&#23545;&#30340;&#20107;&#24773;&#19968;&#25302;&#20877;&#25302;&#65292;&#38738;&#26149;&#24180;&#21326;&#23601;&#36825;&#26679;&#22312;&#36425;&#36302;&#20013;&#27969;&#36893;&#65292;&#21487;&#24796;&#21487;&#24680;&#65281;</p>
<p> &nbsp; &nbsp;</p>
<p>&#20849;&#20462;&#30340;&#36825;&#20123;&#22825;&#65292;&#30475;&#21040;&#24072;&#20804;&#20998;&#20139;&#30340;&#35838;&#20214;&#21644;&#21508;&#20301;&#24072;&#20804;&#21191;&#25954;&#30340;&#24527;&#24724;&#65292;&#25105;&#24863;&#35302;&#24456;&#28145;&#12290;&#20960;&#20046;&#32477;&#22823;&#37096;&#20998;&#37034;&#28139;&#30340;&#24694;&#26524;&#25105;&#37117;&#23581;&#21040;&#20102;&#65292;&#20854;&#23454;&#20063;&#24456;&#24819;&#33021;&#22815;&#25226;&#25569;&#36825;&#27425;&#26426;&#20250;&#22909;&#22909;&#24527;&#24724;&#65292;&#20294;&#24635;&#22240;&#33258;&#21329;&#32780;&#19981;&#25954;&#24320;&#21475;&#65292;&#20063;&#26159;&#28145;&#21051;&#30693;&#36947;&#33258;&#24049;&#27809;&#26377;&#33021;&#21147;&#33021;&#22815;&#20570;&#22909;&#12290;&#37034;&#28139;&#30340;&#21361;&#23475;&#20309;&#20854;&#27531;&#37239;&#65281;&#19981;&#20165;&#25487;&#31354;&#36523;&#20307;&#65292;&#26356;&#25487;&#31354;&#20102;&#28789;&#39746;&#65281;&#23545;&#25105;&#32780;&#35328;&#65292;&#24515;&#37324;&#25152;&#25215;&#21463;&#30340;&#30171;&#33510;&#26356;&#36229;&#36807;&#36523;&#20307;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#25105;&#26159;&#19968;&#20010;&#35201;&#24378;&#30340;&#20154;&#65292;&#20174;&#23567;&#25105;&#23601;&#19981;&#29976;&#20110;&#20154;&#21518;&#12290;&#35760;&#24471;&#25105;&#31532;&#19968;&#27425;&#25171;&#26550;&#65292;&#26159;&#22312;&#24188;&#20799;&#22253;&#65292;&#37027;&#26102;&#34987;&#19968;&#20010;&#27604;&#25105;&#39640;&#22823;&#24456;&#22810;&#30340;&#21516;&#23398;&#27450;&#36127;&#20102;&#12290;&#21518;&#26469;&#25105;&#23601;&#21162;&#21147;&#38203;&#28860;&#36523;&#20307;&#65292;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#21435;&#25226;&#20182;&#25171;&#24471;&#40763;&#38738;&#33080;&#32959;&#65292;&#20174;&#27492;&#20197;&#21518;&#25105;&#23601;&#19979;&#23450;&#20915;&#24515;&#65292;&#32477;&#19981;&#35201;&#20877;&#35753;&#20219;&#20309;&#20154;&#27450;&#36127;&#25105;&#65292;&#35841;&#24825;&#25105;&#20102;&#65292;&#25105;&#24517;&#23450;&#35201;&#25253;&#22797;&#22238;&#26469;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#21518;&#26469;&#19978;&#23567;&#23398;&#20102;&#65292;&#30001;&#20110;&#23398;&#20064;&#25104;&#32489;&#24456;&#24046;&#65292;&#34987;&#25105;&#29240;&#29240;&#29408;&#29408;&#25171;&#20102;&#65292;&#20063;&#26159;&#19978;&#23567;&#23398;&#20197;&#21518;&#65292;&#20182;&#23545;&#25105;&#30340;&#25945;&#32946;&#21457;&#29983;&#20102;&#22825;&#32763;&#22320;&#35206;&#30340;&#21464;&#21270;&#65292;&#20197;&#33267;&#20110;&#25105;&#36825;&#19968;&#29983;&#37117;&#36824;&#22312;&#25215;&#21463;&#36825;&#21518;&#26524;&#12290;&#25105;&#26159;8&#23681;&#24320;&#22987;&#19978;&#23567;&#23398;&#65292;&#22312;&#25105;8&#23681;&#20197;&#21069;&#65292;&#25105;&#29238;&#20146;&#23545;&#25105;&#30140;&#29233;&#26377;&#21152;&#12290;&#23478;&#37324;&#19977;&#20010;&#20804;&#24351;&#65292;&#20182;&#26159;&#26368;&#30140;&#25105;&#30340;&#65292;&#20063;&#25226;&#24076;&#26395;&#37117;&#23492;&#25176;&#22312;&#25105;&#36523;&#19978;&#12290;&#25105;&#20174;&#23567;&#24456;&#32874;&#26126;&#65292;&#26449;&#37324;&#30340;&#22823;&#20154;&#37117;&#29233;&#36887;&#25105;&#65292;&#38382;&#25105;&#19968;&#20123;&#38382;&#39064;&#65292;&#25105;&#24635;&#33021;&#22238;&#31572;&#19978;&#26469;&#12290;&#21548;&#25105;&#22902;&#22902;&#35828;&#25105;&#23567;&#26102;&#20505;&#36824;&#22278;&#40723;&#40723;&#30340;&#38271;&#24471;&#24456;&#21487;&#29233;&#12290;&#37027;&#26102;&#30340;&#25105;&#22825;&#30495;&#26080;&#37034;&#65292;&#37027;&#26159;&#25105;&#36825;&#19968;&#36744;&#23376;&#26368;&#32654;&#22909;&#30340;&#26102;&#20809;&#12290;&#21769;&#65292;&#25105;&#22810;&#24819;&#33021;&#20877;&#22238;&#21040;&#36807;&#21435;&#65292;&#20877;&#19968;&#27425;&#20307;&#39564;&#37027;&#20221;&#24555;&#20048;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#35828;&#22238;&#23567;&#23398;&#26102;&#26399;&#65292;&#22312;&#34987;&#25105;&#29240;&#25171;&#20102;&#20197;&#21518;&#65292;&#20182;&#21578;&#35785;&#25105;&#65292;&#35201;&#24819;&#19981;&#25384;&#25171;&#23601;&#22909;&#22909;&#23398;&#20064;&#12290;&#23567;&#26102;&#20505;&#27605;&#31455;&#36824;&#26159;&#24597;&#25384;&#25171;&#30340;&#65292;&#21518;&#26469;&#25105;&#20415;&#24320;&#22987;&#35748;&#30495;&#23398;&#20064;&#20102;&#12290;&#20165;&#20165;&#19968;&#20004;&#20010;&#26376;&#65292;&#25105;&#23601;&#20174;&#29677;&#32423;&#22443;&#24213;&#36291;&#21319;&#21040;&#21517;&#21015;&#21069;&#33541;&#65292;&#22312;&#26399;&#26411;&#32771;&#35797;&#20013;&#26356;&#26159;&#24471;&#20102;&#24456;&#22909;&#30340;&#25104;&#32489;&#65292;&#32769;&#24072;&#21516;&#23398;&#37117;&#23545;&#25105;&#21038;&#30446;&#30456;&#30475;&#65292;&#29305;&#21035;&#25105;&#30340;&#35821;&#25991;&#32769;&#24072;&#38750;&#24120;&#30140;&#29233;&#25105;&#65292;&#23567;&#23398;1-4&#24180;&#32423;&#22905;&#37117;&#26159;&#25105;&#30340;&#29677;&#20027;&#20219;&#65292;&#25105;&#30340;&#20316;&#25991;&#24120;&#24120;&#34987;&#24403;&#20316;&#27169;&#33539;&#20316;&#25991;&#22312;&#35838;&#22530;&#19978;&#26391;&#35835;&#65292;&#24403;&#24180;&#30340;&#25105;&#38750;&#24120;&#36731;&#26494;&#23601;&#33021;&#33719;&#24471;&#22909;&#25104;&#32489;&#65292;&#20960;&#20046;&#27809;&#26377;&#32771;&#36807;90&#20998;&#20197;&#19979;&#12290;&#21035;&#20154;&#37117;&#20197;&#20026;&#25105;&#24456;&#29992;&#21151;&#23398;&#20064;&#65292;&#20854;&#23454;&#25105;&#20063;&#21482;&#26159;&#19978;&#35838;&#26102;&#38388;&#26377;&#35748;&#30495;&#21548;&#35838;&#65292;&#20854;&#20182;&#26102;&#20505;&#37117;&#22312;&#29609;&#12290;&#37027;&#26102;&#30340;&#25105;&#31934;&#31070;&#24456;&#23481;&#26131;&#38598;&#20013;&#65292;&#33021;&#22815;&#28145;&#24230;&#24605;&#32771;&#65292;&#24456;&#22810;&#39064;&#30446;&#25105;&#29978;&#33267;&#19981;&#38656;&#35201;&#32769;&#24072;&#25945;&#33258;&#24049;&#65292;&#37117;&#33021;&#22815;&#24819;&#26126;&#30333;&#12290;&#35760;&#24518;&#38750;&#24120;&#22909;&#65292;&#20960;&#20046;&#25152;&#26377;&#35838;&#31243;&#25105;&#21482;&#38656;&#35201;&#30475;&#19968;&#20004;&#36941;&#23601;&#33021;&#21051;&#22312;&#33041;&#23376;&#37324;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#23613;&#31649;&#23398;&#20064;&#22909;&#65292;&#20294;&#25105;&#29240;&#30340;&#25171;&#36824;&#26159;&#23569;&#19981;&#20102;&#12290;&#24471;&#20102;100&#20998;&#65292;&#23601;&#19981;&#33021;&#20877;&#24471;99&#20998;&#65292;&#36825;&#26159;&#20182;&#23545;&#25105;&#30340;&#35201;&#27714;&#12290;&#20182;&#35828;&#23569;&#19968;&#20998;&#23601;&#25171;&#19968;&#19979;&#65292;&#20182;&#35828;&#20182;&#27809;&#35835;&#20070;&#27809;&#24076;&#26395;&#20102;&#65292;&#35201;&#25105;&#22909;&#22909;&#35835;&#20070;&#65292;&#19977;&#20010;&#23401;&#23376;&#20013;&#23601;&#25105;&#23398;&#20064;&#26368;&#22909;&#22825;&#36171;&#26368;&#20339;&#65292;&#20182;&#25226;&#24076;&#26395;&#37117;&#23492;&#25176;&#22312;&#25105;&#36523;&#19978;&#12290;&#25105;&#23601;&#36825;&#26679;&#22312;&#24656;&#24807;&#21644;&#32477;&#26395;&#20013;&#24930;&#24930;&#22320;&#24320;&#22987;&#33258;&#26292;&#33258;&#24323;&#12290;&#21453;&#27491;&#25105;&#26080;&#35770;&#24590;&#26679;&#37117;&#25384;&#25171;&#65292;&#25105;&#20063;&#19981;&#35753;&#20320;&#22909;&#36807;&#65281;&#23567;&#23398;&#26102;&#20505;&#25105;&#19981;&#30693;&#25384;&#20102;&#22810;&#23569;&#20182;&#30340;&#25171;&#65292;&#36234;&#25171;&#25105;&#36234;&#19981;&#23398;&#65292;&#36234;&#25171;&#25105;&#36234;&#25918;&#32437;&#12290;&#25105;&#24320;&#22987;&#21644;&#19968;&#32676;&#23398;&#20064;&#24046;&#30340;&#29066;&#23401;&#23376;&#20204;&#28151;&#22312;&#19968;&#36215;&#65292;&#20063;&#24320;&#22987;&#20102;&#25105;&#32618;&#23421;&#30340;&#36335;&#36884;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#20892;&#26449;&#30340;&#23401;&#23376;&#65292;&#27809;&#26377;&#22478;&#37324;&#23401;&#23376;&#37027;&#20040;&#22810;&#29609;&#20855;&#21644;&#28216;&#25103;&#22330;&#25152;&#12290;&#20294;&#25105;&#20204;&#19968;&#20123;&#29066;&#23401;&#23376;&#28151;&#22312;&#19968;&#36215;&#65292;&#24635;&#36824;&#26159;&#33021;&#25630;&#20986;&#19968;&#20123;&#19996;&#35199;&#29609;&#12290;&#29627;&#29827;&#29699;&#12289;&#38050;&#36718;&#36710;&#31561;&#31561;&#21508;&#31181;&#23567;&#19996;&#35199;&#23601;&#19981;&#35828;&#20102;&#65292;&#26368;&#22351;&#30340;&#23601;&#26159;&#29609;&#24377;&#24339;&#25171;&#40479;&#65292;&#19978;&#26641;&#25487;&#40479;&#31389;&#65292;&#25235;&#20102;&#24456;&#22810;&#36824;&#27809;&#38271;&#22823;&#30340;&#22007;&#22007;&#24453;&#21754;&#30340;&#23567;&#40479;&#22238;&#23478;&#20859;&#65292;&#24456;&#22810;&#37117;&#34987;&#25105;&#20859;&#27515;&#20102;&#65292;&#26356;&#25171;&#30862;&#20102;&#22810;&#23569;&#40479;&#34507;&#26080;&#21487;&#35745;&#25968;&#12290;&#25105;&#19968;&#20010;&#28216;&#25103;&#65292;&#23601;&#20196;&#37027;&#20123;&#40479;&#20799;&#20204;&#23478;&#30772;&#20154;&#20129;&#65292;&#22971;&#31163;&#23376;&#25955;&#12290;&#32618;&#23421;&#28145;&#37325;&#21834;&#65281;&#19979;&#27827;&#25438;&#40060;&#25152;&#26432;&#23475;&#30340;&#40060;&#20799;&#26356;&#26159;&#22810;&#19981;&#32988;&#25968;&#65292;&#20877;&#21518;&#26469;&#25417;&#22721;&#34382;&#65292;&#25171;&#34503;&#25235;&#34691;&#34809;&#65292;&#36393;&#27515;&#23567;&#34434;&#34433;&#65292;&#20960;&#20046;&#25152;&#26377;&#33021;&#30475;&#21040;&#30340;&#23567;&#29983;&#21629;&#25105;&#37117;&#27531;&#23475;&#36807;&#65281;&#25105;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#36896;&#20102;&#22810;&#23569;&#26432;&#19994;&#65292;&#24590;&#20040;&#33021;&#19981;&#36973;&#25253;&#24212;&#21602;&#65311;&#36951;&#25022;&#65281;&#24403;&#26102;&#27809;&#26377;&#21463;&#21040;&#22909;&#30340;&#25945;&#23548;&#65292;&#23475;&#20102;&#36825;&#20123;&#26080;&#36764;&#30340;&#29983;&#28789;&#65292;&#20063;&#23475;&#20102;&#25105;&#33258;&#24049;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#25253;&#24212;&#24635;&#26159;&#20250;&#26469;&#30340;&#65292;&#21518;&#26469;&#25105;&#33707;&#21517;&#22320;&#24320;&#22987;&#23615;&#24202;&#65292;&#22836;&#21457;&#24320;&#22987;&#21464;&#24471;&#26543;&#40644;&#65292;&#32780;&#21518;&#33707;&#21517;&#20854;&#22937;&#22320;&#24320;&#22987;&#26377;&#20102;&#37034;&#28139;&#30340;&#39044;&#20806;&#65292;&#25105;&#30475;&#21040;&#30005;&#35270;&#37324;&#28418;&#20142;&#30340;&#22899;&#24615;&#65292;&#24635;&#20250;&#24819;&#21435;&#20146;&#19968;&#21475;&#65292;&#24182;&#24320;&#22987;&#26377;&#20102;&#24615;&#24187;&#24819;&#12290;&#25105;&#24819;&#26432;&#29983;&#21644;&#37034;&#28139;&#24517;&#23450;&#26159;&#26377;&#20851;&#32852;&#30340;&#65292;&#30001;&#26432;&#29983;&#21487;&#20197;&#24341;&#21457;&#37034;&#28139;&#65292;&#30001;&#37034;&#28139;&#20063;&#20250;&#24341;&#36215;&#26432;&#29983;&#12290;&#26377;&#19968;&#27573;&#26102;&#38388;&#31361;&#28982;&#24863;&#21040;&#27985;&#36523;&#26080;&#21147;&#26377;&#21170;&#20351;&#19981;&#20986;&#12290;&#23398;&#20064;&#25104;&#32489;&#20063;&#24320;&#22987;&#19979;&#38477;&#20102;&#65292;&#33041;&#23376;&#27809;&#37027;&#20040;&#22909;&#20351;&#20102;&#12290;&#25105;&#19981;&#30693;&#36947;&#36825;&#26159;&#22240;&#20026;&#25105;&#25152;&#36896;&#30340;&#26432;&#19994;&#65292;&#24456;&#22810;&#24180;&#20197;&#21518;&#65292;&#25105;&#22238;&#24819;&#36215;&#33258;&#24049;&#21629;&#36816;&#30340;&#36716;&#21464;&#65292;&#20174;&#22825;&#20043;&#39556;&#23376;&#27814;&#20026;&#31038;&#20250;&#34496;&#34411;&#65292;&#31350;&#31455;&#26159;&#22240;&#20026;&#20160;&#20040;&#65311;&#26432;&#29983;&#20043;&#32618;&#65292;&#20309;&#20854;&#20043;&#37325;&#21834;&#65281;&#22312;&#23567;&#23398;&#22235;&#24180;&#32423;&#20197;&#21069;&#65292;&#25105;&#25104;&#32489;&#20248;&#24322;&#65292;&#36523;&#20307;&#20581;&#24247;&#65292;&#32780;&#19988;&#32966;&#37327;&#36807;&#20154;&#12290;&#25105;&#26159;&#23401;&#23376;&#29579;&#65292;&#25171;&#26550;&#20174;&#19981;&#34394;&#35841;&#65292;&#25105;&#22066;&#31505;&#37027;&#20123;&#25062;&#24369;&#24858;&#38045;&#30340;&#21516;&#23398;&#65292;&#36824;&#32463;&#24120;&#27450;&#36127;&#20182;&#20204;&#65292;&#20197;&#20026;&#33258;&#24049;&#39640;&#20154;&#19968;&#31561;&#12290;&#32780;&#22312;&#22235;&#24180;&#32423;&#20197;&#21518;&#65292;&#36825;&#19968;&#20999;&#37117;&#24320;&#22987;&#25913;&#21464;&#20102;&#12290;&#25105;&#24320;&#22987;&#21464;&#24471;&#32966;&#23567;&#25062;&#24369;&#65292;&#33041;&#23376;&#36831;&#38045;&#65292;&#20063;&#33707;&#21517;&#20854;&#22937;&#22320;&#24320;&#22987;&#34987;&#20154;&#27450;&#36127;&#36824;&#19981;&#25954;&#36824;&#25163;&#65292;&#25105;&#27491;&#22312;&#25104;&#20026;&#33258;&#24049;&#26366;&#32463;&#22066;&#31505;&#36807;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#25104;&#32489;&#19979;&#38477;&#65292;&#21463;&#20154;&#27450;&#36127;&#65292;&#25105;&#26356;&#21152;&#33258;&#26292;&#33258;&#24323;&#12290;&#25105;&#36824;&#34987;&#25439;&#21451;&#24102;&#22351;&#23398;&#20250;&#20102;&#25171;&#30005;&#23376;&#28216;&#25103;&#65292;&#23398;&#20250;&#20102;&#25277;&#28895;&#21917;&#37202;&#65292;&#23567;&#23398;6&#24180;&#32423;&#20197;&#21518;&#21040;&#21021;&#20013;&#26102;&#26399;&#65292;&#25105;&#22825;&#22825;&#37117;&#24819;&#21150;&#27861;&#22312;&#23478;&#37324;&#20599;&#38065;&#39575;&#38065;&#21435;&#28151;&#28216;&#25103;&#21381;&#65292;&#20599;&#23478;&#37324;&#30340;&#39321;&#28895;&#65292;&#21448;&#36896;&#20102;&#20599;&#30423;&#22916;&#35821;&#20043;&#32618;&#12290;&#25105;&#20197;&#20026;&#25277;&#28895;&#25171;&#28216;&#25103;&#24456;&#37239;&#65292;&#20197;&#20026;&#36825;&#26679;&#21487;&#20197;&#36319;&#23398;&#26657;&#37324;&#30340;&#8220;&#24046;&#29983;&#8221;&#20204;&#28151;&#25104;&#19968;&#29255;&#65292;&#21487;&#20197;&#19981;&#21463;&#27450;&#36127;&#12290;&#28982;&#32780;&#24182;&#27809;&#26377;&#65292;&#20107;&#24773;&#26397;&#30528;&#30456;&#21453;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#30001;&#20110;&#25105;&#36234;&#26469;&#36234;&#19981;&#20687;&#35805;&#65292;&#29238;&#20146;&#25226;&#25105;&#36865;&#21040;&#23398;&#26657;&#24403;&#23492;&#23487;&#29983;&#65292;&#24076;&#26395;&#21487;&#20197;&#36890;&#36807;&#23398;&#26657;&#26469;&#32422;&#26463;&#25105;&#30340;&#34892;&#20026;&#12290;&#20182;&#21738;&#30693;&#36947;&#21834;&#65292;&#36825;&#23398;&#26657;&#30340;&#22260;&#22681;&#20851;&#24471;&#20303;&#25105;&#36825;&#39063;&#37034;&#24694;&#30340;&#24515;&#21527;&#65311;&#25105;&#21644;&#19968;&#32676;&#25439;&#21451;&#20204;&#22312;&#26202;&#19978;&#29060;&#28783;&#20043;&#21518;&#20415;&#29228;&#36215;&#26469;&#65292;&#36225;&#30528;&#22812;&#33394;&#29228;&#20986;&#22260;&#22681;&#21435;&#25366;&#20892;&#27665;&#20892;&#20316;&#29289;&#65292;&#21435;&#25438;&#40060;&#65292;&#29228;&#36827;&#28216;&#25103;&#21381;&#20599;&#38065;&#65292;&#26356;&#21152;&#22320;&#32902;&#26080;&#24524;&#24814;&#26080;&#24694;&#19981;&#20316;&#12290;&#32780;&#23601;&#26159;&#22312;&#36825;&#26399;&#38388;&#65292;&#30495;&#27491;&#27531;&#37239;&#30340;&#25253;&#24212;&#26469;&#20102;&#65292;&#22312;&#21644;&#25105;&#19968;&#36215;&#28151;&#30340;&#19968;&#20010;&#25439;&#21451;&#24403;&#20013;&#65292;&#26377;&#19968;&#20010;&#25945;&#20250;&#20102;&#25105;&#25163;&#28139;&#65281;&#34429;&#28982;&#25105;&#24403;&#26102;&#24182;&#27809;&#26377;&#29359;&#65292;&#22240;&#20026;&#37027;&#26102;&#36824;&#26410;&#24320;&#22987;&#21457;&#32946;&#65292;&#28982;&#32780;&#36825;&#36824;&#26159;&#22312;&#25105;&#24515;&#37324;&#22475;&#19979;&#20102;&#31096;&#26681;&#12290;</p>
<p></p>
<p>&#22312;&#19968;&#27425;&#34987;&#29238;&#27597;&#36131;&#39554;&#36807;&#21518;&#65292;&#25105;&#21448;&#19968;&#27425;&#31163;&#23478;&#20986;&#36208;&#12290;&#20854;&#23454;&#25105;&#23567;&#26102;&#20505;&#31163;&#23478;&#20986;&#36208;&#36807;&#22810;&#23569;&#27425;&#25105;&#20063;&#19981;&#35760;&#24471;&#20102;&#65292;&#24635;&#26159;&#21040;&#22825;&#40657;&#20063;&#19981;&#22238;&#21435;&#65292;&#22240;&#20026;&#36825;&#25105;&#29238;&#27597;&#22810;&#23569;&#20010;&#22812;&#26202;&#25285;&#24778;&#21463;&#24597;&#21040;&#22788;&#25214;&#25105;&#12290;&#22810;&#20040;&#19981;&#23389;&#21834;&#65281;&#32780;&#36825;&#19968;&#27425;&#30340;&#31163;&#23478;&#20986;&#36208;&#65292;&#36896;&#25104;&#25105;&#19968;&#29983;&#30340;&#30171;&#12290;&#36825;&#19968;&#27425;&#25105;&#36530;&#22312;&#23665;&#19978;&#30340;&#38450;&#31354;&#27934;&#37324;&#65292;&#24819;&#30528;&#33258;&#24049;&#20026;&#20160;&#20040;&#36825;&#20040;&#19981;&#24184;&#65292;&#29983;&#22312;&#36825;&#26679;&#19968;&#20010;&#23478;&#24237;&#12290;&#24819;&#30528;&#29238;&#27597;&#23545;&#25105;&#30340;&#36131;&#39554;&#65292;&#24754;&#20174;&#20013;&#26469;&#33707;&#21517;&#22320;&#23621;&#28982;&#24320;&#22987;&#25163;&#28139;&#65292;&#36825;&#19968;&#27425;&#25105;&#24863;&#21463;&#21040;&#20102;&#24615;&#30340;&#24555;&#24863;&#65292;&#20174;&#27492;&#20197;&#21518;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#22312;&#36825;&#24555;&#24863;&#20013;&#25215;&#21463;&#30528;&#24694;&#25253;&#65292;&#21364;&#27985;&#28982;&#19981;&#30693;&#12290;&#25105;&#33041;&#21147;&#24613;&#21095;&#19979;&#38477;&#65292;&#35760;&#24518;&#21147;&#24613;&#36895;&#34928;&#36864;&#65292;&#20197;&#33267;&#20110;&#21021;&#20013;&#37117;&#26080;&#27861;&#27605;&#19994;&#12290;&#25105;&#23481;&#35980;&#24320;&#22987;&#21464;&#24046;&#65292;&#26366;&#32463;&#39281;&#28385;&#32454;&#33147;&#30340;&#33080;&#24222;&#24320;&#22987;&#21464;&#24471;&#26543;&#40644;&#26263;&#28129;&#65292;&#37034;&#28139;&#20165;&#20165;&#20960;&#20010;&#26376;&#65292;&#30524;&#30382;&#23601;&#24320;&#22987;&#21464;&#25104;&#19968;&#36793;&#21333;&#19968;&#36793;&#21452;&#65292;&#22068;&#21767;&#21464;&#21402;&#65292;&#36523;&#20307;&#21464;&#24471;&#30246;&#24369;&#12290;&#22833;&#30496;&#31070;&#32463;&#30151;&#12289;&#40763;&#28814;&#12289;&#30382;&#32932;&#30149;&#31561;&#31561;&#21508;&#31181;&#27611;&#30149;&#37117;&#38470;&#32493;&#25214;&#19978;&#26469;&#20102;&#65292;&#20197;&#21518;&#30340;&#30171;&#33510;&#21644;&#22823;&#23478;&#22522;&#26412;&#37117;&#19968;&#26679;&#12290;&#25105;&#36825;&#22823;&#21322;&#29983;&#39072;&#27803;&#27969;&#31163;&#12289;&#27985;&#27985;&#22121;&#22121;&#12289;&#19968;&#20107;&#26080;&#25104;&#12290;&#22810;&#23569;&#27425;&#24456;&#22909;&#30340;&#26426;&#20250;&#37117;&#19981;&#33021;&#25226;&#25569;&#65292;&#20063;&#36935;&#21040;&#19968;&#20123;&#20248;&#31168;&#30340;&#22899;&#23401;&#65292;&#22240;&#20026;&#33258;&#21329;&#30693;&#36947;&#33258;&#24049;&#37197;&#19981;&#19978;&#20154;&#23478;&#32780;&#25830;&#32937;&#32780;&#36807;&#12290;&#25105;&#20174;23&#23681;&#24320;&#22987;&#21019;&#19994;&#21040;28&#23681;&#65292;&#36825;&#20040;&#22810;&#24180;&#25105;&#24819;&#22914;&#26524;&#25105;&#30340;&#31119;&#25253;&#36824;&#22312;&#30340;&#35805;&#65292;&#25105;&#24517;&#23450;&#21487;&#20197;&#28151;&#20986;&#19968;&#28857;&#20154;&#26679;&#65292;&#32780;&#32467;&#26524;&#26159;&#19968;&#26080;&#25152;&#26377;&#65292;&#36824;&#27424;&#19979;&#19968;&#23617;&#32929;&#20538;&#12290;&#21040;28&#23681;&#37027;&#24180;&#65292;&#36824;&#22240;&#20026;&#29983;&#24847;&#32416;&#32439;&#32780;&#24825;&#31096;&#19978;&#36523;&#38162;&#38107;&#20837;&#29425;&#12290;&#36825;&#19968;&#28857;&#25105;&#38656;&#35201;&#35828;&#19979;&#65292;&#25105;&#21518;&#26469;&#25165;&#26126;&#30333;&#36825;&#27425;&#20837;&#29425;&#26159;&#22240;&#20026;&#37034;&#28139;&#30340;&#26524;&#25253;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#34429;&#28982;&#25105;&#36825;&#20040;&#22810;&#24180;&#37034;&#28139;&#32780;&#23548;&#33268;&#23481;&#35980;&#21464;&#24046;&#65292;&#20294;&#25110;&#35768;&#36824;&#26159;&#26377;&#28857;&#31119;&#25253;&#65292;&#25105;&#30340;&#24213;&#23376;&#36824;&#26159;&#21487;&#20197;&#65292;&#38271;&#30456;&#36824;&#31639;&#22909;&#30475;&#12290;&#25152;&#20197;&#24635;&#26159;&#20250;&#26377;&#19968;&#20123;&#22899;&#23401;&#23545;&#25105;&#25237;&#24576;&#36865;&#25265;&#65292;&#32780;&#25105;&#21521;&#26469;&#37117;&#26159;&#26469;&#32773;&#19981;&#25298;&#12290;&#22312;&#25105;&#20837;&#29425;&#21069;&#20123;&#22825;&#65292;&#21435;&#19968;&#20010;&#20581;&#36523;&#25151;&#35748;&#35782;&#20102;&#19968;&#20010;&#21069;&#21488;&#65292;&#37027;&#22899;&#23401;&#35201;&#20102;&#25105;&#24494;&#20449;&#65292;&#21518;&#26469;&#25105;&#23601;&#32422;&#22905;&#30475;&#30005;&#24433;&#65292;&#30475;&#23436;&#30005;&#24433;&#21518;&#21448;&#21435;&#25353;&#25705;&#38498;&#65292;&#22312;&#25353;&#25705;&#23436;&#20043;&#21518;&#25105;&#24819;&#20405;&#29359;&#22905;&#65292;&#36824;&#22909;&#22905;&#20351;&#21170;&#25379;&#25166;&#25298;&#32477;&#20102;&#12290;&#32780;&#21518;&#25105;&#36865;&#22905;&#22238;&#23478;&#23436;&#21448;&#21435;&#25214;&#20102;&#23567;&#22992;&#65281;&#21769;&#65292;&#25105;&#26366;&#32463;&#26368;&#30475;&#19981;&#36215;&#23254;&#23458;&#65292;&#27809;&#24819;&#21040;&#25105;&#23621;&#28982;&#20063;&#20250;&#25104;&#20026;&#36825;&#31181;&#20154;&#12290;&#36807;&#21518;&#27809;&#20960;&#22825;&#65292;&#25105;&#22312;&#31199;&#26469;&#30340;&#25151;&#23376;&#20869;&#34987;&#35686;&#23519;&#25235;&#20102;&#65292;&#25105;&#24456;&#38663;&#24778;&#65292;&#25105;&#20174;&#27809;&#26377;&#29359;&#27861;&#65292;&#20026;&#20160;&#20040;&#25235;&#25105;&#65311;&#21518;&#26469;&#35686;&#23519;&#38382;&#25105;&#21069;&#27573;&#26102;&#38388;&#26377;&#27809;&#26377;&#25343;&#36807;&#19968;&#20010;&#20154;&#30340;&#30005;&#33041;&#20027;&#26426;&#24182;&#25970;&#35784;&#20182;&#65292;&#25105;&#25165;&#26126;&#30333;&#20102;&#12290;&#37027;&#26159;&#19968;&#20010;&#26366;&#32463;&#22312;&#25105;&#36825;&#37324;&#19979;&#21333;&#20102;&#20960;&#21315;&#22359;&#65292;&#21518;&#26469;&#27424;&#36135;&#27454;&#36305;&#36335;&#30340;&#19968;&#20010;&#23458;&#25143;&#65292;&#25105;&#25214;&#20102;&#20182;&#24456;&#20037;&#65292;&#35201;&#22238;&#20102;&#19968;&#37096;&#20998;&#38065;&#12290;&#32780;&#21518;&#20182;&#21448;&#36305;&#36335;&#65292;&#21097;&#19979;&#30340;&#38065;&#19981;&#32473;&#20102;&#65292;&#20043;&#21518;&#21448;&#19968;&#27425;&#20598;&#28982;&#30340;&#26426;&#20250;&#34987;&#25105;&#25214;&#21040;&#20182;&#30340;&#24215;&#38138;&#65292;&#25105;&#19968;&#24594;&#20043;&#19979;&#23601;&#24102;&#30528;&#38081;&#26829;&#19978;&#21435;&#25214;&#20182;&#31639;&#36134;&#65292;&#21487;&#24403;&#26102;&#20182;&#19981;&#22312;&#22330;&#65292;&#25105;&#23601;&#29992;&#38081;&#26829;&#23041;&#32961;&#21069;&#21488;&#65292;&#25214;&#21040;&#20182;&#30340;&#30005;&#33041;&#65292;&#28982;&#21518;&#25226;&#20182;&#20027;&#26426;&#25644;&#36208;&#65292;&#24182;&#30041;&#20102;&#30005;&#35805;&#65292;&#35753;&#21069;&#21488;&#36716;&#21578;&#20182;&#65292;&#24819;&#35201;&#22238;&#20027;&#26426;&#23601;&#32852;&#31995;&#25105;&#65292;&#22312;&#20182;&#32473;&#25105;&#25171;&#30005;&#35805;&#26102;&#65292;&#25105;&#25970;&#35784;&#20182;&#19968;&#19975;&#20803;&#65292;&#35748;&#20026;&#36825;&#26159;&#20182;&#24212;&#35813;&#20184;&#20986;&#30340;&#20195;&#20215;&#12290;&#21518;&#26469;&#19968;&#24819;&#36825;&#26159;&#29359;&#32618;&#21834;&#65292;&#36824;&#22909;&#20182;&#36825;&#27425;&#24182;&#27809;&#26377;&#24405;&#38899;&#12290;&#32780;&#21518;&#20182;&#21448;&#22810;&#27425;&#32473;&#25105;&#25171;&#30005;&#35805;&#65292;&#24819;&#22871;&#25105;&#35805;&#35753;&#25105;&#33853;&#19979;&#35777;&#25454;&#65292;&#25105;&#30693;&#36947;&#20182;&#22312;&#22871;&#25105;&#35805;&#65292;&#27599;&#27425;&#37117;&#19981;&#33853;&#19979;&#21475;&#23454;&#12290;</p>
<p></p>
<p>&#37027;&#27573;&#26102;&#38388;&#25105;&#20063;&#22312;&#29983;&#30149;&#65292;&#21683;&#22013;&#20102;&#19968;&#20010;&#26376;&#65292;&#21683;&#24471;&#38750;&#24120;&#20005;&#37325;&#29978;&#33267;&#30452;&#19981;&#36215;&#33136;&#65292;&#30475;&#20102;&#24456;&#22810;&#21307;&#38498;&#21507;&#20102;&#24456;&#22810;&#33647;&#37117;&#27809;&#22909;&#65292;&#24515;&#24773;&#38750;&#24120;&#26292;&#36481;&#65292;&#21518;&#26469;&#36824;&#26159;&#22238;&#32769;&#23478;&#65292;&#19968;&#20010;&#20013;&#21307;&#24320;&#20102;&#20004;&#24133;&#20013;&#33647;&#21507;&#22909;&#20102;&#12290;&#22312;&#37027;&#27573;&#26102;&#38388;&#65292;&#20182;&#21448;&#32473;&#25105;&#25171;&#30005;&#35805;&#22871;&#25105;&#35805;&#65292;&#36825;&#27425;&#25105;&#24525;&#19981;&#20303;&#30772;&#21475;&#22823;&#39554;&#65292;&#36825;&#19968;&#27425;&#33853;&#19979;&#20102;&#21475;&#23454;&#65292;&#22240;&#20026;&#36825;&#19968;&#36890;&#30005;&#35805;&#32780;&#23548;&#33268;&#21518;&#26469;&#30340;&#38162;&#38107;&#20837;&#29425;&#12290;&#20854;&#23454;&#22312;&#36825;&#27573;&#26102;&#38388;&#65292;&#25105;&#20063;&#34987;&#21478;&#22806;&#19968;&#20010;&#23458;&#25143;&#36182;&#20102;&#20960;&#21315;&#22359;&#36135;&#27454;&#65292;&#20026;&#27492;&#25105;&#20063;&#36153;&#23613;&#24515;&#24605;&#21040;&#22788;&#25171;&#25506;&#20182;&#30340;&#19979;&#33853;&#65292;&#21518;&#26469;&#20154;&#26159;&#34987;&#25105;&#25214;&#21040;&#20102;&#65292;&#20294;&#38500;&#20102;&#32670;&#36785;&#20182;&#19968;&#39039;&#24182;&#25343;&#20102;&#20182;&#30340;&#36523;&#20221;&#35777;&#21644;&#19968;&#20010;&#25163;&#34920;&#22806;&#65292;&#19968;&#26080;&#25152;&#33719;&#65292;&#20182;&#36825;&#20010;&#32769;&#36182;&#20063;&#26159;&#31351;&#24471;&#21486;&#24403;&#21709;&#65292;&#20303;&#22312;&#19968;&#20010;&#30772;&#28866;&#30340;&#22478;&#20013;&#26449;&#37324;&#12290;&#25152;&#20197;&#20570;&#20154;&#30495;&#30340;&#19981;&#33021;&#37034;&#28139;&#36182;&#20538;&#65292;&#30495;&#30340;&#26159;&#26377;&#25253;&#24212;&#30340;&#65281;&#25105;&#20570;&#29983;&#24847;&#37027;&#20040;&#22810;&#24180;&#65292;&#34987;&#26080;&#25968;&#32769;&#36182;&#22353;&#36807;&#65292;&#25105;&#25152;&#35265;&#36807;&#30340;&#27599;&#19968;&#20010;&#32769;&#36182;&#65292;&#37117;&#26159;&#27424;&#19968;&#23617;&#32929;&#20538;&#65292;&#27809;&#19968;&#20010;&#36807;&#24471;&#22909;&#30340;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#22312;&#25105;&#34987;&#25235;&#30340;&#37027;&#19968;&#22825;&#26202;&#19978;&#65292;&#25105;&#22352;&#22312;&#27966;&#20986;&#25152;&#30340;&#38081;&#26885;&#19978;&#65292;&#22806;&#38754;&#26159;&#32039;&#38145;&#30340;&#38081;&#38376;&#12290;&#25105;&#24819;&#36215;&#20102;&#25105;&#30340;&#29238;&#27597;&#65292;&#24819;&#36215;&#20102;&#25105;&#24180;&#36808;&#30340;&#22902;&#22902;&#65292;&#25105;&#24525;&#19981;&#20303;&#25481;&#19979;&#27882;&#26469;&#12290;&#25105;&#24819;&#36215;&#20102;&#25105;&#23567;&#26102;&#20505;&#22240;&#20026;&#23478;&#37324;&#31351;&#27809;&#21397;&#25152;&#65292;&#25105;&#19968;&#27425;&#21435;&#26449;&#37324;&#30340;&#20844;&#20849;&#21397;&#25152;&#65292;&#19978;&#23436;&#21397;&#25152;&#19979;&#36215;&#20102;&#20542;&#30406;&#22823;&#38632;&#65292;&#30005;&#38378;&#38647;&#40483;&#20013;&#25105;&#36530;&#22312;&#20391;&#25152;&#37324;&#36530;&#38632;&#12290;&#31361;&#28982;&#21548;&#21040;&#25105;&#22902;&#22902;&#30340;&#21628;&#21796;&#65292;&#21407;&#26469;&#26159;&#22905;&#20882;&#30528;&#29378;&#39118;&#26292;&#38632;&#25343;&#30528;&#20254;&#26469;&#25214;&#25105;&#65292;&#22905;&#36361;&#36292;&#30340;&#33050;&#36208;&#36335;&#24050;&#32463;&#19981;&#31283;&#65292;&#20294;&#22905;&#20173;&#28982;&#19968;&#27493;&#19968;&#27493;&#22362;&#23450;&#22320;&#26397;&#25105;&#36208;&#26469;&#65292;&#24102;&#25105;&#22238;&#23478;&#65292;&#21482;&#26377;&#19968;&#25226;&#20254;&#65292;&#22905;&#23613;&#21147;&#36974;&#20303;&#20102;&#25105;&#32780;&#35753;&#33258;&#24049;&#28107;&#28287;&#22312;&#38632;&#20013;&#12290;&#25105;&#24819;&#36215;&#20102;&#25105;17&#23681;&#22312;&#22806;&#23398;&#30005;&#28938;&#65292;&#37027;&#26159;&#25105;&#26368;&#25918;&#32437;&#30340;&#24180;&#32426;&#65292;&#25105;&#29992;&#29238;&#27597;&#36763;&#33510;&#36186;&#26469;&#30340;&#29978;&#33267;&#26159;&#20511;&#26469;&#30340;&#38065;&#21435;&#19978;&#32593;&#12289;&#37034;&#28139;&#12289;&#25277;&#28895;&#21917;&#37202;&#65292;&#20160;&#20040;&#25216;&#26415;&#37117;&#27809;&#26377;&#23398;&#20250;&#12290;&#25105;&#35760;&#24471;&#22312;&#25105;&#21448;&#19968;&#27425;&#27809;&#38065;&#21507;&#39277;&#65292;&#38382;&#27597;&#20146;&#35201;&#38065;&#26102;&#65292;&#22905;&#35828;&#22905;&#30495;&#30340;&#27809;&#26377;&#38065;&#20102;&#65292;&#35753;&#25105;&#20877;&#22362;&#25345;&#20960;&#22825;&#65292;&#25105;&#19968;&#27668;&#20043;&#19979;&#25226;&#23384;&#25240;&#25749;&#20102;&#12290;&#25105;&#24819;&#36215;&#20102;&#25105;&#37027;&#24180;&#22238;&#21040;&#23478;&#20013;&#65292;&#22312;&#19979;&#36710;&#26102;&#29238;&#20146;&#30475;&#21040;&#25105;&#34892;&#23608;&#36208;&#32905;&#33324;&#30340;&#36523;&#24433;&#26102;&#20960;&#20046;&#19981;&#25954;&#36776;&#35748;&#65292;&#25105;&#30475;&#21040;&#20102;&#20182;&#30524;&#20013;&#28145;&#28145;&#30340;&#22833;&#26395;&#19982;&#30171;&#33510;&#12290;&#25105;&#24819;&#36215;&#20102;&#25105;&#21021;&#20013;&#26102;&#26263;&#24651;&#30340;&#37027;&#20010;&#22899;&#23401;&#65292;&#22905;&#21483;&#25105;&#32473;&#22905;&#20889;&#19968;&#23553;&#20449;&#65292;&#22240;&#20026;&#22905;&#35201;&#36716;&#23398;&#20102;&#65292;&#24819;&#30041;&#20010;&#32426;&#24565;&#65292;&#25105;&#36867;&#36991;&#20102;&#12290;&#22905;&#26469;&#25214;&#25105;&#65292;&#25105;&#36305;&#20102;&#65292;&#25105;&#20877;&#20063;&#27809;&#26377;&#35265;&#36807;&#22905;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#25105;&#38382;&#30475;&#23432;&#30340;&#35686;&#23519;&#65292;&#25105;&#36825;&#24773;&#20917;&#38656;&#35201;&#36466;&#22810;&#20037;&#65311;&#20182;&#35828;&#23569;&#21017;&#21322;&#24180;&#65292;&#22810;&#21017;&#19977;&#24180;&#12290;&#19977;&#24180;&#21834;&#65281;&#25105;&#19981;&#30693;&#36947;&#25105;&#22902;&#22902;&#36824;&#33021;&#19981;&#33021;&#27963;&#19977;&#24180;&#65292;&#25105;&#27424;&#22905;&#30340;&#23389;&#39034;&#65292;&#36824;&#26377;&#27809;&#26377;&#26426;&#20250;&#20877;&#34917;&#19978;&#20102;&#12290;&#22825;&#20142;&#20102;&#65292;&#25105;&#30340;&#25163;&#26426;&#34987;&#27809;&#25910;&#65292;&#25918;&#22312;&#38081;&#38376;&#22806;&#30340;&#26588;&#23376;&#37324;&#65292;&#25105;&#21548;&#30528;&#25163;&#26426;&#38083;&#22768;&#19981;&#26029;&#21709;&#36215;&#65292;&#25105;&#30693;&#36947;&#37027;&#26159;&#35841;&#25171;&#26469;&#30340;&#65292;&#37027;&#26159;&#25105;&#30340;&#20146;&#20804;&#24351;&#65292;&#25105;&#30693;&#36947;&#20182;&#20204;&#27492;&#21051;&#24515;&#37324;&#26377;&#22810;&#28966;&#24613;&#65292;&#35201;&#25214;&#21040;&#25105;&#12290;&#25105;&#24691;&#27714;&#30475;&#23432;&#35753;&#25105;&#25509;&#19968;&#19979;&#30005;&#35805;&#65292;&#24471;&#21040;&#30340;&#26159;&#20919;&#28448;&#30340;&#38754;&#23380;&#65292;&#25105;&#30693;&#36947;&#25105;&#20877;&#22810;&#35828;&#26080;&#29992;&#65292;&#25105;&#28145;&#28145;&#22320;&#30475;&#20102;&#20182;&#19968;&#30524;&#65292;&#25105;&#35201;&#35760;&#20303;&#36825;&#20221;&#32827;&#36785;&#12290;&#21548;&#30528;&#25163;&#26426;&#20174;&#19981;&#20572;&#21709;&#21160;&#21040;&#20102;&#26080;&#22768;&#24687;&#65292;&#23427;&#20851;&#26426;&#20102;&#65292;&#20851;&#19978;&#20102;&#20182;&#20204;&#21807;&#19968;&#30340;&#25351;&#26395;&#12290;8&#28857;&#20102;&#65292;&#25442;&#29677;&#20102;&#65292;&#25442;&#20102;&#19968;&#20010;&#24180;&#32426;&#22823;&#20123;&#30340;&#30475;&#23432;&#65292;&#25105;&#21521;&#20182;&#35831;&#27714;&#65292;&#32473;&#25105;&#19968;&#20221;&#32440;&#31508;&#65292;&#20182;&#32473;&#25105;&#20102;&#12290;&#25105;&#20889;&#19979;&#25105;&#23545;&#29238;&#27597;&#24871;&#30106;&#30340;&#35805;&#65292;&#20889;&#19979;&#25105;&#25152;&#27424;&#30340;&#20538;&#21153;&#65292;&#20889;&#19979;&#25105;&#31572;&#24212;&#21035;&#20154;&#36824;&#27809;&#23436;&#25104;&#30340;&#20107;&#24773;&#65292;&#25105;&#35831;&#27714;&#30475;&#23432;&#65292;&#22914;&#26524;&#25105;&#30340;&#20146;&#20154;&#26469;&#21040;&#27966;&#20986;&#25152;&#65292;&#23558;&#23427;&#36716;&#20132;&#32473;&#20182;&#20204;&#12290;&#20182;&#31572;&#24212;&#20102;&#65292;&#37027;&#19968;&#21051;&#25105;&#30495;&#30340;&#24863;&#28608;&#20182;&#12290;&#21518;&#26469;&#25105;&#34987;&#31227;&#36865;&#21040;&#20102;&#30475;&#23432;&#25152;&#65292;&#22312;&#37027;&#37324;&#24230;&#36807;&#20102;13&#22825;&#12290;&#25105;&#30340;&#20146;&#20154;&#20204;&#22312;&#22806;&#25176;&#21508;&#31181;&#20851;&#31995;&#33457;&#20102;&#24456;&#22810;&#38065;&#24456;&#22810;&#24515;&#24605;&#65292;&#25105;&#25165;&#34987;&#25918;&#20986;&#26469;&#12290;&#22312;&#27492;&#25105;&#30495;&#35802;&#24863;&#28608;&#37027;&#20123;&#24110;&#21161;&#36807;&#25105;&#30340;&#20154;&#20204;&#65292;&#20294;&#20961;&#25105;&#20197;&#21518;&#26377;&#19968;&#19997;&#20986;&#24687;&#65292;&#24517;&#23450;&#28044;&#27849;&#30456;&#25253;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#21487;&#24796;&#21834;&#65292;&#25105;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#19968;&#20999;&#37117;&#26159;&#37034;&#28139;&#30340;&#25253;&#24212;&#12290;&#20986;&#29425;&#21518;&#30340;&#31532;&#19968;&#22825;&#25105;&#23601;&#37034;&#28139;&#20102;&#65292;&#25105;&#22312;&#29282;&#37324;&#31435;&#19979;&#30340;&#35475;&#35328;&#38543;&#30528;&#37034;&#28139;&#28895;&#28040;&#20113;&#25955;&#12290;&#31532;&#20108;&#22825;&#25105;&#21435;&#20080;&#20102;&#20010;&#26032;&#25163;&#26426;&#65292;&#32467;&#26524;&#21448;&#21644;&#21334;&#25163;&#26426;&#30340;&#22899;&#30340;&#21246;&#25645;&#19978;&#20102;&#65292;&#37034;&#28139;&#30340;&#20154;&#24635;&#26159;&#20250;&#24863;&#21484;&#30456;&#21516;&#30340;&#20154;&#65292;&#22905;&#26159;&#26377;&#20004;&#20010;&#23401;&#23376;&#24182;&#31163;&#23130;&#30340;&#20154;&#65292;&#36824;&#22909;&#21518;&#26469;&#26080;&#30142;&#32780;&#32456;&#65292;&#24182;&#27809;&#26377;&#21457;&#29983;&#20851;&#31995;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#21518;&#26469;&#25105;&#29240;&#22920;&#19968;&#20877;&#35201;&#27714;&#25105;&#22238;&#32769;&#23478;&#65292;&#35828;&#25214;&#30340;&#31639;&#21629;&#20808;&#29983;&#65292;&#31639;&#20986;&#25105;&#20170;&#24180;&#26377;&#29282;&#29425;&#20043;&#28798;&#65292;&#27809;&#24819;&#21040;&#30495;&#30340;&#24212;&#39564;&#20102;&#65292;&#32780;&#19988;&#21518;&#38754;&#36824;&#26377;&#34880;&#20809;&#20043;&#28798;&#65292;&#19968;&#23450;&#35201;&#25105;&#22238;&#23478;&#36530;&#36991;&#20241;&#20859;&#12290;&#25105;&#24403;&#26102;&#36824;&#27809;&#26377;&#25509;&#35302;&#20315;&#27861;&#65292;&#24182;&#19981;&#30456;&#20449;&#36825;&#20123;&#65292;&#20294;&#26159;&#21548;&#20102;&#20043;&#21518;&#36824;&#26159;&#26377;&#28857;&#25285;&#24515;&#65292;&#24819;&#24819;&#20063;&#30830;&#23454;&#33147;&#20102;&#20570;&#29983;&#24847;&#30340;&#33510;&#24700;&#65292;&#20415;&#23558;&#20844;&#21496;&#20840;&#20132;&#32473;&#25105;&#24351;&#65292;&#25105;&#23601;&#22238;&#23478;&#20102;&#12290;&#22312;&#23478;&#36825;&#27573;&#26102;&#38388;&#65292;&#26524;&#28982;&#26377;&#19968;&#27425;&#20999;&#27700;&#26524;&#23558;&#20013;&#25351;&#20999;&#20102;&#19968;&#20992;&#65292;&#20260;&#21475;&#38750;&#24120;&#28145;&#65292;&#20960;&#20046;&#35302;&#39592;&#12290;&#36824;&#22909;&#24182;&#26080;&#22823;&#30861;&#65292;&#32541;&#20102;&#20004;&#38024;&#20063;&#23601;&#36807;&#21435;&#20102;&#65292;&#20294;&#26159;&#20004;&#24180;&#20102;&#65292;&#25353;&#36825;&#20260;&#21475;&#36824;&#26159;&#20250;&#26377;&#30171;&#24863;&#12290;</p>
<p></p>
<p>&#25105;&#22312;&#32769;&#23478;&#21574;&#20102;&#21322;&#24180;&#65292;&#36825;&#26399;&#38388;&#25105;&#20080;&#20102;&#19968;&#20123;&#20256;&#32479;&#25991;&#21270;&#30340;&#20070;&#31821;&#26469;&#30475;&#65292;&#24930;&#24930;&#22320;&#20063;&#24320;&#22987;&#30456;&#20449;&#22240;&#26524;&#20102;&#12290;&#25105;&#24050;&#19981;&#35760;&#24471;&#25105;&#26159;&#20160;&#20040;&#26102;&#20505;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#65292;&#20294;&#30495;&#27491;&#25106;&#33394;&#21543;&#23545;&#25105;&#36896;&#25104;&#24433;&#21709;&#26159;&#22312;&#22238;&#32769;&#23478;&#20043;&#21518;&#30340;&#36825;&#27573;&#26102;&#38388;&#65292;&#25105;&#24320;&#22987;&#30693;&#36947;&#25105;&#25152;&#36973;&#36935;&#30340;&#19968;&#20999;&#33510;&#24700;&#37117;&#26159;&#37034;&#28139;&#26432;&#29983;&#30340;&#24694;&#26524;&#65292;&#27492;&#21518;&#23601;&#24320;&#22987;&#20102;&#25105;&#30340;&#25106;&#33394;&#29983;&#28079;&#12290;&#25105;&#20080;&#20102;&#19968;&#26412;&#20070;&#65292;&#20070;&#21517;&#21483;&#20570;&#12298;&#20105;&#27668;&#12299;&#65292;&#36825;&#26159;&#39321;&#28207;&#20225;&#19994;&#23478;&#24904;&#21892;&#23478;&#26472;&#21463;&#25104;&#20808;&#29983;&#30340;&#20256;&#35760;&#65292;&#20070;&#20013;&#35828;&#21040;&#20182;&#26366;&#32463;&#34987;&#38472;&#26391;&#32769;&#20808;&#29983;&#31639;&#20013;&#21629;&#20013;&#30340;&#19968;&#20999;&#20107;&#24773;&#65292;&#27599;&#27425;&#37117;&#26159;&#20934;&#30830;&#26080;&#27604;&#12290;&#36825;&#20351;&#25105;&#22362;&#23450;&#20102;&#19990;&#19978;&#26377;&#22240;&#26524;&#30340;&#20449;&#24565;&#65292;&#25105;&#30456;&#20449;&#26472;&#21463;&#25104;&#20808;&#29983;&#20182;&#26159;&#37027;&#31181;&#19981;&#23633;&#20110;&#35828;&#35854;&#30340;&#20154;&#65292;&#20182;&#19981;&#21487;&#33021;&#20026;&#20102;&#21561;&#25447;&#38472;&#20271;&#32780;&#21435;&#32534;&#36896;&#35854;&#35328;&#12290;&#25105;&#22240;&#30475;&#36825;&#26412;&#20070;&#21644;&#25106;&#33394;&#21543;&#30340;&#25106;&#33394;&#25991;&#31456;&#32780;&#25509;&#35302;&#20102;&#20315;&#27861;&#65292;&#20294;&#26159;&#21018;&#25509;&#35302;&#20315;&#27861;&#26102;&#26159;&#23558;&#20449;&#23558;&#30097;&#30340;&#65292;&#25152;&#20197;&#24182;&#27809;&#26377;&#36523;&#20307;&#21147;&#34892;&#65292;&#21482;&#26159;&#20598;&#23572;&#20250;&#21435;&#23546;&#24217;&#31048;&#27714;&#33769;&#33832;&#20445;&#20305;&#12290;</p>
<p></p>
<p>&#25105;&#24320;&#22987;&#22825;&#22825;&#22362;&#25345;&#20581;&#36523;&#65292;&#31449;&#26729;&#65292;&#36305;&#27493;&#65292;&#24182;&#19988;&#21507;&#39135;&#30103;&#20859;&#29983;&#31909;&#65292;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#65292;&#20063;&#25106;&#20102;&#28895;&#21644;&#28216;&#25103;&#65292;&#21018;&#24320;&#22987;&#30340;&#36716;&#21464;&#26159;&#26126;&#26174;&#30340;&#65292;&#22836;&#33041;&#19981;&#20877;&#20687;&#21407;&#26469;&#37027;&#26679;&#28151;&#27788;&#65292;&#20154;&#20063;&#24320;&#22987;&#26377;&#20102;&#27963;&#21147;&#12290;&#21040;&#21518;&#26469;&#20570;&#26641;&#30103;&#65292;&#21457;&#29616;&#30382;&#32932;&#30830;&#23454;&#21464;&#22909;&#20102;&#65292;&#19968;&#20999;&#37117;&#21521;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#25105;&#24930;&#24930;&#22320;&#23545;&#26410;&#26469;&#24320;&#22987;&#20805;&#28385;&#20449;&#24515;&#65292;&#25105;&#28385;&#24515;&#26399;&#24453;&#21322;&#24180;&#21518;&#19968;&#24180;&#21518;&#30340;&#33258;&#24049;&#33021;&#22815;&#24674;&#22797;&#27491;&#24120;&#12290;&#20294;&#26159;&#22810;&#24180;&#37034;&#28139;&#26432;&#29983;&#30340;&#24694;&#25253;&#19981;&#20250;&#36825;&#20040;&#36731;&#26131;&#32467;&#26463;&#12290;&#25106;&#33394;&#27809;&#22810;&#20037;&#65292;&#25105;&#23601;&#24320;&#22987;&#36951;&#31934;&#65292;&#32780;&#19988;&#36234;&#26469;&#36234;&#39057;&#32321;&#65292;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#20174;&#21322;&#20010;&#26376;&#19968;&#27425;&#21040;10&#22825;&#19968;&#27425;&#65292;&#28982;&#21518;&#21040;7&#22825;&#12289;3&#22825;&#20035;&#33267;&#20110;&#19968;&#22825;&#20004;&#27425;&#65281;&#25105;&#34987;&#39057;&#36951;&#32544;&#19978;&#20102;&#65292;&#21018;&#21018;&#24674;&#22797;&#19968;&#28857;&#30340;&#36523;&#20307;&#21448;&#36805;&#36895;&#23849;&#22604;&#12290;&#25105;&#24320;&#22987;&#21040;&#22788;&#23547;&#21307;&#38382;&#33647;&#65292;&#20570;&#21508;&#31181;&#21151;&#27861;&#65292;&#24182;&#27809;&#26377;&#24471;&#21040;&#22810;&#22909;&#30340;&#25928;&#26524;&#12290;&#25105;&#25214;&#20102;&#24456;&#22810;&#20013;&#21307;&#65292;&#21507;&#20102;&#24456;&#22810;&#33647;&#65292;&#35201;&#20040;&#27809;&#25928;&#26524;&#65292;&#35201;&#20040;&#26356;&#20005;&#37325;&#20102;&#12290;&#30452;&#21040;&#21518;&#26469;&#26426;&#32536;&#24039;&#21512;&#25105;&#24471;&#30693;&#19968;&#20010;&#21414;&#38376;&#30340;&#32769;&#20013;&#21307;&#38750;&#24120;&#21385;&#23475;&#65292;&#23601;&#21435;&#25214;&#20182;&#30475;&#30149;&#65292;&#20182;&#32473;&#25105;&#24320;&#20102;&#33647;&#24182;&#22065;&#21648;&#25105;&#24565;&#33647;&#24072;&#32463;&#24527;&#24724;&#65292;&#25105;&#20415;&#25353;&#20182;&#35828;&#30340;&#24320;&#22987;&#24565;&#32463;&#21507;&#33647;&#65292;&#21018;&#24320;&#22987;&#30340;&#20004;&#20010;&#26376;&#26126;&#26174;&#22909;&#36716;&#20102;&#65292;&#20294;&#26159;&#21518;&#26469;&#26377;&#19968;&#27425;&#25105;&#22240;&#20026;&#20581;&#36523;&#36807;&#24230;&#21448;&#24443;&#24213;&#34987;&#25171;&#22238;&#21407;&#24418;&#65292;&#20174;&#27492;&#23601;&#20877;&#20063;&#27809;&#33021;&#22909;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#36951;&#31934;&#19968;&#33324;&#19968;&#20010;&#26376;&#22312;4-5&#27425;&#24038;&#21491;&#12290;&#23601;&#36825;&#26679;&#19981;&#22909;&#20063;&#19981;&#22351;&#65292;&#36523;&#20307;&#20063;&#24471;&#19981;&#21040;&#24674;&#22797;&#12290;&#36807;&#20102;&#20960;&#20010;&#26376;&#65292;&#25105;&#21435;&#20102;&#20113;&#21335;&#29790;&#20029;&#20570;&#32737;&#32736;&#65292;&#37027;&#37324;&#38752;&#36817;&#32517;&#30008;&#36793;&#30028;&#65292;&#27668;&#20505;&#36319;&#38397;&#21335;&#22320;&#21306;&#30456;&#24046;&#24456;&#22823;&#12290;&#22312;&#37027;&#36793;&#65292;&#25105;&#36951;&#31934;&#26356;&#21152;&#20005;&#37325;&#20102;&#65292;&#19968;&#20010;&#26376;&#29978;&#33267;&#21040;&#20102;8&#27425;&#65281;&#25105;&#23436;&#20840;&#22833;&#21435;&#20102;&#22823;&#33041;&#30340;&#24605;&#32771;&#36816;&#20316;&#33021;&#21147;&#65292;&#36523;&#20307;&#26497;&#24230;&#34394;&#24369;&#65292;&#26356;&#26080;&#24515;&#24605;&#24037;&#20316;&#12290;&#25105;&#27599;&#19968;&#22825;&#37117;&#27785;&#28024;&#22312;&#26080;&#23613;&#30340;&#30171;&#33510;&#20013;&#65292;&#25105;&#27599;&#22825;&#22362;&#25345;&#36305;&#27493;&#21644;&#22266;&#32958;&#21151;&#65292;&#23613;&#37327;&#21507;&#32032;&#65292;&#32780;&#19988;&#22362;&#20915;&#19981;&#30475;&#40644;&#24847;&#28139;&#65292;&#20294;&#26159;&#24182;&#19981;&#33021;&#21046;&#27490;&#36951;&#31934;&#12290;&#30333;&#22825;&#25105;&#33021;&#25511;&#21046;&#65292;&#21040;&#20102;&#26202;&#19978;&#21364;&#36523;&#19981;&#30001;&#24049;&#12290;&#25105;&#21448;&#24320;&#22987;&#20102;&#23547;&#21307;&#38382;&#33647;&#20043;&#36335;&#65292;&#21518;&#26469;&#25214;&#20102;&#19968;&#20010;&#20013;&#21307;&#21507;&#20102;&#22823;&#21322;&#24180;&#30340;&#20013;&#33647;&#12290;&#19968;&#24320;&#22987;&#21307;&#29983;&#36319;&#25105;&#35828;&#20182;&#26377;&#25226;&#25569;&#33021;&#27835;&#22909;&#65292;&#25105;&#24320;&#22987;&#20063;&#26159;&#23545;&#20182;&#26377;&#20449;&#24515;&#30340;&#65292;&#22240;&#20026;&#25454;&#25105;&#35266;&#23519;&#36825;&#20010;&#21307;&#29983;&#39318;&#20808;&#21307;&#24503;&#19981;&#38169;&#65292;&#24515;&#22320;&#21892;&#33391;&#65292;&#31532;&#20108;&#20063;&#30830;&#23454;&#26377;&#24456;&#22810;&#20182;&#27835;&#22909;&#30340;&#30097;&#38590;&#26434;&#30151;&#29978;&#33267;&#20110;&#30284;&#30151;&#65292;&#26377;&#30340;&#30149;&#20154;&#37117;&#36828;&#36947;&#32780;&#26469;&#27714;&#20182;&#21307;&#27835;&#12290;&#25105;&#23601;&#25176;&#20182;&#24110;&#25105;&#29100;&#33647;&#65292;&#27599;&#19968;&#22825;&#19981;&#31649;&#24037;&#20316;&#21040;&#22810;&#26202;&#65292;&#25105;&#37117;&#20250;&#26469;&#20182;&#30340;&#35786;&#25152;&#21462;&#33647;&#65292;&#20294;&#26159;&#19968;&#20010;&#21448;&#19968;&#20010;&#30340;&#30103;&#31243;&#36807;&#21435;&#20102;&#65292;&#25105;&#24182;&#27809;&#26377;&#24471;&#21040;&#20219;&#20309;&#22909;&#36716;&#12290;&#24037;&#20316;&#20013;&#25105;&#20063;&#22240;&#20026;&#33041;&#21147;&#19981;&#36275;&#32780;&#34987;&#21516;&#20107;&#30475;&#19981;&#36215;&#65292;&#36825;&#35753;&#25105;&#26356;&#21152;&#24863;&#21040;&#30171;&#33510;&#65292;&#19968;&#20010;&#26366;&#32463;&#20248;&#31168;&#30340;&#20154;&#21464;&#25104;&#20154;&#20154;&#37117;&#30475;&#19981;&#36215;&#30340;&#20154;&#65292;&#36825;&#20221;&#24515;&#37240;&#25105;&#24819;&#21482;&#26377;&#20307;&#20250;&#36807;&#30340;&#20154;&#25165;&#30693;&#36947;&#12290;&#25105;&#24320;&#22987;&#25233;&#37057;&#20102;&#65292;&#25105;&#24320;&#22987;&#19981;&#30456;&#20449;&#20315;&#27861;&#65292;&#27599;&#19968;&#22825;&#25105;&#30529;&#24320;&#30524;&#30555;&#65292;&#19968;&#32929;&#24040;&#22823;&#30340;&#24754;&#20260;&#23601;&#20250;&#24109;&#21367;&#32780;&#26469;&#65292;&#25105;&#24863;&#20260;&#33258;&#24049;&#25152;&#32463;&#21382;&#30340;&#19968;&#20999;&#65292;&#36208;&#22312;&#34903;&#19978;&#20250;&#24187;&#24819;&#30528;&#19968;&#36742;&#36710;&#36807;&#26469;&#25758;&#27515;&#33258;&#24049;&#65292;&#36208;&#22312;&#20844;&#22253;&#20250;&#24819;&#30528;&#26377;&#19968;&#39063;&#23376;&#24377;&#20174;&#25105;&#22826;&#38451;&#31348;&#31359;&#36807;&#65292;&#20063;&#35768;&#36825;&#26679;&#25105;&#23601;&#33021;&#35299;&#33073;&#20102;&#12290;</p>
<p> &nbsp; </p>
<p>&#26377;&#19968;&#22825;&#20621;&#26202;&#65292;&#25105;&#28459;&#26080;&#30446;&#30340;&#22320;&#36208;&#22312;&#34903;&#19978;&#65292;&#30475;&#21040;&#36335;&#36793;&#26377;&#19968;&#24231;&#35266;&#38899;&#23546;&#65292;&#25105;&#36208;&#20102;&#36827;&#21435;&#27714;&#20102;&#19968;&#31614;&#12290;&#25105;&#27714;&#30340;&#26159;&#33041;&#21147;&#33021;&#21542;&#24674;&#22797;&#65292;&#25214;&#21040;&#35299;&#31614;&#24072;&#20613;&#32473;&#25105;&#30475;&#20102;&#19968;&#19979;&#65292;&#26159;&#19968;&#20010;&#19979;&#31614;&#65292;&#35828;&#26159;&#40060;&#40857;&#24453;&#21464;&#20043;&#26102;&#65292;&#26159;&#22909;&#26159;&#22351;&#30475;&#33258;&#36523;&#21162;&#21147;&#12290;&#37027;&#26102;&#23546;&#37324;&#26377;&#20010;&#22823;&#22992;&#30475;&#25105;&#24515;&#24773;&#25233;&#37057;&#65292;&#29305;&#24847;&#26469;&#24320;&#23548;&#25105;&#65292;&#24182;&#21149;&#25105;&#26469;&#23398;&#20315;&#65292;&#35828;&#20315;&#33769;&#33832;&#20250;&#20445;&#20305;&#25105;&#35753;&#25105;&#22909;&#36215;&#26469;&#12290;&#35828;&#23436;&#22905;&#23558;&#22905;&#30340;&#25163;&#33109;&#32763;&#20986;&#26469;&#32473;&#25105;&#30475;&#65292;&#19978;&#38754;&#23621;&#28982;&#26377;&#22909;&#20960;&#36947;&#28145;&#28145;&#30340;&#30116;&#30165;&#12290;&#22905;&#21578;&#35785;&#25105;&#22905;&#30340;&#32463;&#21382;&#65292;&#20063;&#26159;&#29305;&#21035;&#30340;&#30171;&#33510;&#65292;&#26366;&#32463;&#29978;&#33267;&#33258;&#26432;&#27809;&#26377;&#25104;&#21151;&#65292;&#21518;&#26469;&#22905;&#23398;&#20315;&#25165;&#28176;&#28176;&#36208;&#20986;&#38452;&#38718;&#65292;&#37325;&#26032;&#23545;&#29983;&#27963;&#20805;&#28385;&#20449;&#24515;&#65292;&#24182;&#36992;&#35831;&#25105;&#21435;&#23546;&#24217;&#20570;&#20041;&#24037;&#25913;&#36807;&#12290;&#25105;&#19968;&#19979;&#21448;&#23545;&#20315;&#27861;&#20135;&#29983;&#20102;&#20449;&#24515;&#65292;&#25105;&#36766;&#21435;&#20102;&#24037;&#20316;&#65292;&#27599;&#22825;&#19979;&#21320;&#21442;&#21152;&#23546;&#24217;&#30340;&#20849;&#20462;&#24565;&#20315;&#65292;&#36825;&#26399;&#38388;&#26377;&#24456;&#22810;&#30340;&#24072;&#20804;&#30495;&#24515;&#24110;&#21161;&#36807;&#25105;&#65292;&#21578;&#35785;&#25105;&#20182;&#20204;&#30340;&#33510;&#38590;&#32463;&#21382;&#65292;&#30495;&#30340;&#26377;&#20123;&#29978;&#33267;&#27604;&#25105;&#36824;&#33510;&#12290;&#20294;&#26159;&#22240;&#20026;&#23398;&#20315;&#37117;&#24930;&#24930;&#21464;&#22909;&#20102;&#12290;&#26377;&#19968;&#20010;&#22823;&#22992;&#20174;&#19968;&#26080;&#25152;&#26377;&#34987;&#19976;&#22827;&#25243;&#24323;&#36824;&#24102;&#30528;&#20010;&#22899;&#20799;&#27969;&#28010;&#21040;&#20107;&#19994;&#26377;&#25104;&#65292;&#22905;&#21578;&#35785;&#25105;&#65292;&#25105;&#20204;&#36825;&#20123;&#20449;&#20315;&#30340;&#20154;&#65292;&#26377;&#20960;&#20010;&#19981;&#26159;&#32463;&#21382;&#20102;&#24040;&#22823;&#30340;&#30171;&#33510;&#25165;&#23545;&#20315;&#27861;&#28145;&#20449;&#19981;&#30097;&#21602;&#65311;&#22240;&#20026;&#20320;&#23454;&#22312;&#26159;&#36208;&#25237;&#26080;&#36335;&#27809;&#26377;&#21035;&#30340;&#21150;&#27861;&#33021;&#22815;&#35299;&#33073;&#65292;&#25165;&#20250;&#21435;&#30456;&#20449;&#20320;&#26366;&#32463;&#20174;&#26469;&#19981;&#20449;&#30340;&#33769;&#33832;&#65292;&#20197;&#27714;&#33021;&#22815;&#24471;&#21040;&#22909;&#30340;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#34429;&#28982;&#31181;&#31181;&#25913;&#21464;&#35753;&#25105;&#26377;&#25152;&#22909;&#36716;&#65292;&#20294;&#26159;&#25105;&#26080;&#27861;&#19968;&#30452;&#22362;&#25345;&#65292;&#25105;&#20570;&#20219;&#20309;&#20107;&#24773;&#24635;&#26159;&#20250;&#19977;&#20998;&#38047;&#28909;&#24230;&#65292;&#30452;&#21040;&#29616;&#22312;&#25105;&#36824;&#22312;&#36319;&#36951;&#31934;&#36825;&#20010;&#27611;&#30149;&#20570;&#25239;&#20105;&#65292;&#19978;&#20010;&#26376;&#29978;&#33267;&#21448;&#26377;&#21464;&#20005;&#37325;&#30340;&#36235;&#21183;&#65292;&#25105;&#36824;&#27809;&#26377;&#36208;&#20986;&#36951;&#31934;&#30340;&#38452;&#24433;&#65292;&#20063;&#36824;&#27785;&#36855;&#22312;&#28216;&#25103;&#20013;&#26080;&#27861;&#33258;&#25300;&#12290;&#25105;&#24819;&#20889;&#19979;&#25105;&#30340;&#30171;&#33510;&#65292;&#31048;&#35831;&#20315;&#33769;&#33832;&#24904;&#24754;&#25252;&#25345;&#65292;&#35753;&#25105;&#33021;&#22815;&#24674;&#22797;&#27491;&#24120;&#20154;&#30340;&#29983;&#27963;&#12290;&#25105;&#24819;&#35201;&#20986;&#20154;&#22836;&#22320;&#65292;&#20570;&#19968;&#30058;&#20107;&#19994;&#65292;&#25105;&#24819;&#35201;&#20809;&#23447;&#32768;&#31062;&#65292;&#20026;&#29238;&#27597;&#20105;&#20809;&#12290;&#25105;&#24819;&#35753;&#20182;&#20204;&#33021;&#22815;&#23433;&#20139;&#26202;&#24180;&#65292;&#33509;&#36824;&#23578;&#26377;&#20313;&#21147;&#65292;&#25105;&#24076;&#26395;&#33021;&#20026;&#31038;&#20250;&#20570;&#19968;&#20123;&#36129;&#29486;&#65292;&#20197;&#24357;&#34917;&#25105;&#25152;&#29359;&#19979;&#30340;&#32618;&#23421;&#65281;&#25105;&#36825;&#36744;&#23376;&#25152;&#29359;&#30340;&#24694;&#19994;&#25968;&#19981;&#32988;&#25968;&#65292;&#21306;&#21306;&#19968;&#31687;&#24527;&#24724;&#25991;&#35785;&#19981;&#23613;&#25105;&#30340;&#32618;&#23421;&#65292; &#20063;&#36947;&#19981;&#23613;&#25105;&#25152;&#21463;&#30340;&#24694;&#25253;&#12290;&#25110;&#35768;&#21482;&#26377;&#31934;&#36827;&#24565;&#20315;&#34892;&#21892;&#65292;&#36824;&#33021;&#26377;&#19968;&#19997;&#36716;&#21464;&#30340;&#21487;&#33021;&#65292;&#20877;&#27425;&#24691;&#35831;&#21335;&#26080;&#22823;&#24904;&#22823;&#24754;&#22320;&#34255;&#29579;&#33769;&#33832;&#24904;&#24754;&#21152;&#25345;&#65292;&#38463;&#24357;&#38464;&#20315;&#65281;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#26432;&#29983;&#21644;&#37034;&#28139;&#30340;&#26524;&#25253;&#26159;&#24456;&#37325;&#30340;&#65292;&#32780;&#19988;&#24674;&#22797;&#20043;&#36335;&#20063;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#65292;&#20250;&#26377;&#24456;&#22810;&#32771;&#39564;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#21152;&#24378;&#20859;&#29983;&#24847;&#35782;&#12290;&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#25106;&#33394;&#20102;&#65292;&#20294;&#26159;&#21364;&#34987;&#39057;&#36951;&#32544;&#19978;&#20102;&#65292;&#23548;&#33268;&#24674;&#22797;&#19981;&#29702;&#24819;&#12290;&#23548;&#33268;&#39057;&#36951;&#26377;&#22810;&#31181;&#21407;&#22240;&#65292;&#26412;&#26469;&#20182;&#22909;&#36716;&#20102;&#65292;&#21518;&#26469;&#22240;&#20026;&#20581;&#36523;&#36807;&#24230;&#21448;&#34987;&#25171;&#22238;&#21407;&#24418;&#65292;&#36807;&#20110;&#21171;&#32047;&#26159;&#20250;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#38203;&#28860;&#24378;&#24230;&#12290;&#24674;&#22797;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#20005;&#26684;&#27880;&#24847;&#12290;&#21363;&#20351;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#20063;&#19981;&#35201;&#23545;&#25106;&#33394;&#21644;&#20315;&#27861;&#22833;&#21435;&#20449;&#24515;&#65292;&#32780;&#26159;&#35201;&#20174;&#33258;&#36523;&#19978;&#25214;&#21407;&#22240;&#12290;&#25913;&#27491;&#19981;&#33391;&#20064;&#24815;&#65292;&#19981;&#35201;&#27785;&#36855;&#25163;&#26426;&#12289;&#32593;&#28216;&#31561;&#65292;&#22909;&#22909;&#35268;&#21010;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#21152;&#24378;&#33258;&#24459;&#65292;&#20197;&#31215;&#26497;&#30340;&#24515;&#24577;&#38754;&#23545;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;&#36825;&#20301;&#25106;&#21451;&#20851;&#20110;&#22902;&#22902;&#36865;&#20254;&#30340;&#25551;&#36848;&#65292;&#35753;&#25105;&#24456;&#24863;&#21160;&#65292;&#20026;&#20102;&#25370;&#29233;&#30340;&#20146;&#20154;&#65292;&#25105;&#20204;&#24212;&#35813;&#19979;&#23450;&#20915;&#24515;&#22909;&#22909;&#25106;&#37034;&#28139;&#65292;&#22909;&#22909;&#20859;&#29983;&#65292;&#21162;&#21147;&#24037;&#20316;&#65292;&#22909;&#22909;&#23389;&#39034;&#33258;&#24049;&#30340;&#20146;&#20154;&#65292;&#22238;&#39304;&#31038;&#20250;&#12290;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/029.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/031.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
