<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>32.&#19981;&#31649;&#36335;&#36884;&#33392;&#36763;&#65292;&#24895;&#26469;&#20154;&#25106;&#33394;&#25104;&#21151;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19981;&#31649;&#36335;&#36884;&#33392;&#36763;&#65292;&#24895;&#26469;&#20154;&#25106;&#33394;&#25104;&#21151;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20108;&#26376;</p>
<p></p>
<p>&#26377;&#19968;&#22825;&#26202;&#19978;&#22833;&#30496;&#65292;&#20043;&#21069;&#26377;&#19968;&#20301;&#21069;&#36744;&#20063;&#26159;&#22833;&#30496;&#65292;&#20110;&#26159;&#20889;&#20102;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#20063;&#20915;&#23450;&#20889;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#22909;&#35753;&#36825;&#27425;&#22833;&#30496;&#26377;&#20215;&#20540;&#65292;&#20063;&#20998;&#20139;&#19968;&#19979;&#25105;&#25106;&#33394;&#20043;&#36335;&#19978;&#30340;&#19968;&#20123;&#32463;&#39564;&#65292;&#21807;&#24895;&#21508;&#20301;&#25106;&#21451;&#20204;&#33021;&#22815;&#25106;&#38500;&#37034;&#28139;&#65292;&#36208;&#19978;&#20809;&#26126;&#20043;&#36335;&#12290;&#65288;&#26412;&#20154;&#25165;&#30095;&#23398;&#27973;&#65292;&#25991;&#31456;&#24656;&#26377;&#30095;&#28431;&#20043;&#22788;&#65292;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#33021;&#21253;&#28085;&#12290;&#65289;</p>
<p></p>
<p>&#19979;&#38754;&#23601;&#26469;&#35848;&#35848;&#25105;&#25106;&#33394;&#30340;&#19968;&#20123;&#24515;&#24471;&#21543;&#12290;</p>
<p></p>
<p>1.&#25106;&#33394;&#19981;&#26159;&#36807;&#23478;&#23478;&#65292;&#20320;&#24471;&#25106;&#24471;&#19987;&#19994;&#65292;&#24517;&#39035;&#20184;&#20986;&#65292;&#24517;&#39035;&#21162;&#21147;&#12290;</p>
<p>&#24863;&#24735;&#65306;&#25106;&#33394;&#26159;&#36319;&#33258;&#24049;&#29983;&#19979;&#26469;&#23601;&#26377;&#30340;&#20064;&#27668;&#20570;&#26007;&#20105;&#65292;&#19981;&#26159;&#31616;&#31616;&#21333;&#21333;&#23601;&#33021;&#25171;&#36133;&#23427;&#30340;&#65292;&#25152;&#20197;&#65292;&#25105;&#20204;&#24517;&#39035;&#23398;&#20064;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#23398;&#20064;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#21644;&#24515;&#24471;&#65292;&#19981;&#28982;&#32943;&#23450;&#20250;&#22833;&#36133;&#65292;&#38500;&#38750;&#20320;&#26159;&#37027;&#31181;&#19975;&#37324;&#25361;&#19968;&#30340;&#20154;&#25165;&#65292;&#33021;&#19968;&#27425;&#24615;&#30452;&#25509;&#25106;&#38500;&#37034;&#28139;&#30340;&#20154;&#23569;&#20043;&#21448;&#23569;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#35201;&#23398;&#20064;&#65292;&#24517;&#39035;&#35201;&#35748;&#30495;&#65292;&#27880;&#24847;&#65292;&#26159;&#8220;&#24517;&#39035;&#8221;&#65292;&#19981;&#28982;&#20320;&#25343;&#20160;&#20040;&#19982;&#24694;&#20064;&#20570;&#26007;&#20105;&#65292;&#20320;&#21448;&#20973;&#20160;&#20040;&#25106;&#33394;&#25104;&#21151;&#65311;&#38382;&#38382;&#20320;&#33258;&#24049;&#65292;&#20320;&#26377;&#31572;&#26696;&#21527;&#65311;</p>
<p></p>
<p>2.&#26029;&#24565;&#20013;&#30340;&#20919;&#38745;&#19982;&#28129;&#23450;&#12290;</p>
<p>&#24863;&#24735;&#65306;&#26029;&#24565;&#21487;&#26159;&#25106;&#33394;&#20013;&#30340;&#37325;&#20013;&#20043;&#37325;&#20102;&#65292;&#20889;&#26029;&#24565;&#30340;&#25991;&#31456;&#26377;&#24456;&#22810;&#65292;&#25105;&#23601;&#19981;&#22810;&#35828;&#20102;&#65292;&#25105;&#35201;&#35828;&#30340;&#26159;&#20919;&#38745;&#19982;&#28129;&#23450;&#12290;&#22312;&#26029;&#24565;&#30340;&#26102;&#20505;&#65292;&#35831;&#21508;&#20301;&#25106;&#21451;&#19968;&#23450;&#35201;&#20919;&#38745;&#21644;&#28129;&#23450;&#65292;&#20320;&#21487;&#20197;&#24819;&#35937;&#19968;&#19979;&#37034;&#28139;&#30340;&#21315;&#20891;&#19975;&#39532;&#24050;&#32463;&#20853;&#20020;&#22478;&#19979;&#65292;&#20294;&#26159;&#20320;&#31449;&#22312;&#22478;&#22681;&#19978;&#38754;&#33394;&#38215;&#38745;&#65292;&#27627;&#26080;&#27874;&#28572;&#65292;&#36825;&#26102;&#20320;&#30340;&#26029;&#24565;&#20043;&#20995;&#23601;&#20687;&#26377;&#21152;&#25104;&#19968;&#26679;&#65292;&#26029;&#24471;&#26356;&#24555;&#26356;&#29408;&#20102;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#20020;&#38453;&#19981;&#20081;&#65292;&#27668;&#23450;&#31070;&#38386;&#65292;&#25226;&#25569;&#21313;&#36275;&#65292;&#35848;&#31505;&#38388;&#65292;&#19975;&#21315;&#37034;&#24565;&#28784;&#39134;&#28895;&#28781;&#12290;&#65289;</p>
<p></p>
<p>3.&#22362;&#23450;&#33258;&#24049;&#30340;&#20915;&#24515;&#12290;</p>
<p>&#24863;&#24735;&#65306;&#25454;&#25105;&#35266;&#23519;&#65292;&#24456;&#22810;&#25106;&#21451;&#21487;&#33021;&#26377;&#36807;&#25106;&#38500;&#24456;&#38271;&#26102;&#38388;&#30340;&#25104;&#26524;&#65292;&#20294;&#26159;&#30772;&#25106;&#21518;&#23601;&#19968;&#30452;&#39059;&#24223;&#65292;&#19981;&#33021;&#36798;&#21040;&#20197;&#21069;&#30340;&#39640;&#24230;&#20102;&#65292;&#36825;&#23601;&#26159;&#20915;&#24515;&#19979;&#38477;&#20102;&#65292;&#37027;&#20040;&#24590;&#26679;&#25165;&#33021;&#25214;&#22238;&#20915;&#24515;&#21602;&#65292;&#37027;&#23601;&#24517;&#39035;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#30475;&#26696;&#20363;&#25552;&#37266;&#33258;&#24049;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#24930;&#24930;&#21152;&#24378;&#33258;&#24049;&#30340;&#20915;&#24515;&#20102;&#65292;&#20915;&#24515;&#19968;&#22686;&#24378;&#65292;&#26029;&#24565;&#20063;&#20250;&#38543;&#20043;&#22686;&#24378;&#65292;&#21040;&#26102;&#20505;&#25106;&#33394;&#23601;&#21487;&#20197;&#25106;&#24471;&#28216;&#20995;&#26377;&#20313;&#20102;&#65292;&#25152;&#20197;&#37325;&#22312;&#22362;&#25345;&#65292;&#21162;&#21147;&#23398;&#20064;&#12290;</p>
<p></p>
<p>4.&#24378;&#35843;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#12290;</p>
<p>&#24863;&#24735;&#65306;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#38750;&#24120;&#37325;&#35201;&#65292;&#36825;&#26159;&#25105;&#20146;&#36523;&#20307;&#20250;&#21040;&#30340;&#65292;&#27004;&#20027;&#23601;&#26159;&#26377;&#19968;&#27425;&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#32780;&#30772;&#25106;&#30340;&#65292;&#25152;&#20197;&#21149;&#21508;&#20301;&#25106;&#21451;&#19968;&#23450;&#35201;&#23398;&#20064;&#65292;&#32780;&#19988;&#35201;&#38745;&#19979;&#24515;&#26469;&#23398;&#20064;&#65292;&#35201;&#26377;&#33258;&#24049;&#30340;&#31508;&#35760;&#26412;&#65292;&#35748;&#35748;&#30495;&#30495;&#20070;&#20889;&#65292;&#21315;&#19975;&#19981;&#35201;&#24515;&#28014;&#27668;&#36481;&#65292;&#19981;&#28982;&#23601;&#26159;&#31481;&#31726;&#25171;&#27700;&#19968;&#22330;&#31354;&#20102;&#65292;&#32780;&#19988;&#35201;&#22810;&#22797;&#20064;&#65292;&#20320;&#36825;&#27425;&#21487;&#33021;&#26377;&#24863;&#24735;&#65292;&#20294;&#27809;&#22810;&#20037;&#21487;&#33021;&#23601;&#27809;&#26377;&#37027;&#31181;&#24863;&#35273;&#20102;&#65292;&#25152;&#20197;&#35201;&#22797;&#20064;&#65292;&#22914;&#26524;&#35828;&#26029;&#24565;&#26159;&#19968;&#25226;&#20992;&#65292;&#37027;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#30420;&#30002;&#65292;&#24110;&#20320;&#25377;&#25915;&#20987;&#12290;</p>
<p></p>
<p>5.&#22521;&#20859;&#25191;&#34892;&#21147;</p>
<p>&#24863;&#24735;&#65306;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#35201;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#25191;&#34892;&#21147;&#65292;&#35201;&#35753;&#33258;&#24049;&#21160;&#36215;&#26469;&#65292;&#20320;&#30475;&#21738;&#20010;&#25106;&#33394;&#25104;&#21151;&#30340;&#20154;&#26159;&#36538;&#22312;&#24202;&#19978;&#29609;&#29609;&#25163;&#26426;&#23601;&#25104;&#21151;&#20102;&#30340;&#65311;&#21738;&#20010;&#19981;&#26159;&#32463;&#21382;&#20102;&#19968;&#30058;&#25340;&#25615;&#65292;&#27969;&#19979;&#26080;&#25968;&#27735;&#27700;&#65292;&#29978;&#33267;&#22312;&#28145;&#22812;&#30171;&#21741;&#65292;&#22312;&#23396;&#29420;&#20013;&#22362;&#24378;&#22320;&#36208;&#19979;&#21435;&#30340;&#12290;&#25152;&#20197;&#65292;&#20174;&#36825;&#19968;&#21051;&#36215;&#65292;&#23545;&#37034;&#28139;&#23459;&#25112;&#65292;&#29992;&#20320;&#30340;&#34892;&#21160;&#23459;&#25112;&#65292;&#21578;&#35785;&#23427;&#36825;&#26159;&#20320;&#30340;&#22320;&#30424;&#65281;&#22312;&#24320;&#22987;&#23398;&#20064;&#26102;&#65292;&#20320;&#23601;&#24050;&#32463;&#25214;&#23545;&#20102;&#26041;&#21521;&#65292;&#22312;&#32451;&#20064;&#26029;&#24565;&#26102;&#65292;&#20320;&#23601;&#24320;&#22987;&#20102;&#23454;&#21147;&#30340;&#25552;&#21319;&#65292;&#21097;&#19979;&#30340;&#23601;&#26159;&#22362;&#25345;&#25191;&#34892;&#20102;&#65292;&#23601;&#30475;&#20320;&#33258;&#24049;&#20102;&#12290;</p>
<p></p>
<p>6.&#25720;&#32034;&#21644;&#24605;&#32771;</p>
<p>&#24863;&#24735;&#65306;&#27809;&#26377;&#33258;&#24049;&#24605;&#32771;&#30340;&#25106;&#32773;&#26159;&#27809;&#26377;&#28789;&#39746;&#30340;&#25106;&#32773;&#65292;&#27599;&#20010;&#25106;&#33394;&#25104;&#21151;&#30340;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#19968;&#22871;&#25106;&#33394;&#26041;&#27861;&#65292;&#34429;&#28982;&#22823;&#21516;&#23567;&#24322;&#65292;&#20294;&#37117;&#26159;&#32463;&#21382;&#20102;&#25106;&#32773;&#30340;&#24605;&#32771;&#65292;&#28748;&#27880;&#20102;&#25106;&#32773;&#30340;&#24863;&#24773;&#30340;&#65292;&#25152;&#20197;&#35201;&#24605;&#32771;&#65292;&#20160;&#20040;&#26041;&#27861;&#36866;&#21512;&#65292;&#20160;&#20040;&#26041;&#27861;&#26377;&#29992;&#65292;&#35201;&#38752;&#33258;&#24049;&#30340;&#25720;&#32034;&#21644;&#24605;&#32771;&#65292;&#25165;&#33021;&#24320;&#36767;&#8220;&#26032;&#30340;&#22823;&#38470;&#8221;&#65292;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>7.&#24773;&#32490;&#19982;&#24578;&#24703;</p>
<p>&#24863;&#24735;&#65306;&#24773;&#32490;&#38382;&#39064;&#21487;&#20197;&#35828;&#26159;&#27599;&#20010;&#25106;&#21451;&#37117;&#20250;&#36935;&#21040;&#30340;&#38382;&#39064;&#65292;&#32780;&#19988;&#65292;&#19981;&#35770;&#26159;&#24773;&#32490;&#39640;&#20852;&#36824;&#26159;&#24773;&#32490;&#24868;&#24594;&#26102;&#65292;&#24515;&#39764;&#37117;&#20250;&#24578;&#24703;&#65292;&#37117;&#20250;&#25235;&#32039;&#19968;&#20999;&#26426;&#20250;&#24578;&#24703;&#65292;&#21033;&#29992;&#27599;&#19968;&#20010;&#21487;&#20197;&#35753;&#20320;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#24578;&#24703;&#20320;&#65292;&#36827;&#25915;&#20320;&#12290;&#26681;&#25454;&#27004;&#20027;&#33258;&#36523;&#20307;&#20250;&#65292;&#36825;&#26102;&#19981;&#20165;&#19981;&#33021;&#24515;&#29983;&#36138;&#24651;&#65292;&#36824;&#35201;&#19981;&#36319;&#38543;&#65292;&#26377;&#20123;&#21069;&#36744;&#35828;&#30340;&#26159;&#31435;&#21051;&#26025;&#26029;&#65292;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#32780;&#35201;&#24076;&#26395;&#24179;&#23433;&#36807;&#20851;&#65292;&#23601;&#35201;&#29992;&#21040;&#19978;&#38754;&#30340;&#19968;&#20010;&#26041;&#27861;&#20102;&#65292;&#37027;&#23601;&#26159;&#20919;&#38745;&#28129;&#23450;&#65292;&#36825;&#26102;&#35273;&#23519;&#21147;&#20250;&#29467;&#22686;&#65292;&#8220;&#19981;&#38543;&#8221;&#23601;&#33021;&#20570;&#24471;&#24456;&#22909;&#65292;&#22823;&#23478;&#21487;&#20197;&#21435;&#22810;&#22810;&#20307;&#20250;&#12290; </p>
<p></p>
<p>8.&#20256;&#32479;&#25991;&#21270;&#19982;&#20462;&#24515;</p>
<p>&#24863;&#24735;&#65306;&#20256;&#32479;&#25991;&#21270;&#26159;&#20013;&#21326;&#25991;&#21270;&#30340;&#31934;&#21326;&#65292;&#23427;&#21487;&#20197;&#22686;&#24378;&#20320;&#30340;&#27491;&#27668;&#65292;&#23545;&#20320;&#30340;&#20154;&#29983;&#20135;&#29983;&#31215;&#26497;&#30340;&#24433;&#21709;&#65292;&#19981;&#35201;&#20197;&#20026;&#23427;&#24050;&#32463;&#36807;&#26102;&#20102;&#65292;&#37027;&#26159;&#20320;&#36824;&#27809;&#26377;&#35835;&#25026;&#23427;&#65292;&#23427;&#23601;&#20687;&#19968;&#20301;&#20805;&#28385;&#26234;&#24935;&#30340;&#32769;&#32773;&#65292;&#23601;&#22312;&#37027;&#37324;&#65292;&#19990;&#30028;&#32321;&#21326;&#19975;&#21315;&#65292;&#21487;&#26159;&#20182;&#26089;&#24050;&#32463;&#30475;&#36879;&#19968;&#20999;&#65292;&#24179;&#38745;&#28129;&#27850;&#65292;&#21482;&#31561;&#26377;&#32536;&#20154;&#26469;&#65292;&#21482;&#20026;&#20102;&#25945;&#20320;&#65292;&#20026;&#20102;&#24110;&#20320;&#20462;&#24515;&#65292;&#20026;&#20102;&#32473;&#20320;&#25351;&#26126;&#26041;&#21521;&#65292;&#37027;&#20010;&#26377;&#32536;&#20154;&#20250;&#26159;&#20320;&#21527;&#65311;</p>
<p></p>
<p>9.&#22362;&#23432;&#31435;&#22330;</p>
<p>&#24863;&#24735;&#65306;&#35831;&#35760;&#20303;&#65292;&#20320;&#30340;&#26368;&#21518;&#24213;&#32447;&#23601;&#26159;&#19981;&#30772;&#25106;&#65292;&#23601;&#26159;&#23425;&#27515;&#19981;&#30772;&#12290;&#35831;&#24120;&#24120;&#24605;&#32500;&#36825;&#21477;&#35805;&#65292;&#35201;&#26377;&#19981;&#21464;&#30340;&#31435;&#22330;&#65292;&#20063;&#35768;&#20320;&#19981;&#23567;&#24515;&#26029;&#24565;&#24930;&#20102;&#65292;&#27442;&#26395;&#19978;&#26469;&#20102;&#65292;&#27492;&#26102;&#34429;&#28982;&#23481;&#26131;&#30772;&#25106;&#65292;&#20294;&#26159;&#35831;&#22362;&#23432;&#31435;&#22330;&#65292;&#22914;&#26524;&#22312;&#24202;&#19978;&#65292;&#39532;&#19978;&#19979;&#24202;&#65292;&#22914;&#26524;&#22312;&#30475;&#25163;&#26426;&#65292;&#39532;&#19978;&#20851;&#38381;&#65281;&#37034;&#28139;&#19981;&#32473;&#20320;&#21912;&#24687;&#30340;&#26426;&#20250;&#65292;&#20320;&#20063;&#35201;&#25235;&#20303;&#23427;&#30340;&#21897;&#21657;&#65292;&#19981;&#26159;&#20320;&#27515;&#65292;&#23601;&#26159;&#25105;&#20129;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#35831;&#21508;&#20301;&#25106;&#21451;&#30456;&#20449;&#65292;&#25106;&#33394;&#36825;&#26465;&#36335;&#65292;&#20320;&#36873;&#23545;&#20102;&#65281;&#22914;&#26524;&#20320;&#36824;&#27809;&#26377;&#30475;&#21040;&#40654;&#26126;&#65292;&#20320;&#36824;&#22312;&#40657;&#26263;&#20013;&#33510;&#33510;&#25720;&#32034;&#65292;&#35831;&#19981;&#35201;&#25918;&#24323;&#65292;&#27599;&#19968;&#27425;&#25104;&#21151;&#37117;&#26159;&#35201;&#32463;&#21382;&#19968;&#30058;&#30171;&#24443;&#24515;&#25161;&#30340;&#23506;&#20919;&#19982;&#30171;&#33510;&#30340;&#12290;&#25110;&#35768;&#24456;&#32477;&#26395;&#65292;&#20294;&#21035;&#24536;&#20102;&#65292;&#20320;&#36824;&#22312;&#65307;&#25110;&#35768;&#20260;&#24515;&#65292;&#20294;&#21035;&#24536;&#20102;&#65292;&#20320;&#22312;&#36208;&#65307;&#25110;&#35768;&#24456;&#38590;&#65292;&#20294;&#21035;&#24536;&#20102;&#65292;&#37027;&#26159;&#37034;&#28139;&#22312;&#38459;&#27490;&#20320;&#65292;&#23427;&#24597;&#20102;&#65281;&#25152;&#20197;&#65292;&#35831;&#19981;&#35201;&#25918;&#24323;&#65281;&#24076;&#26395;&#22312;&#26410;&#26469;&#65292;&#20320;&#20250;&#24863;&#21160;&#24471;&#21741;&#20986;&#26469;&#65292;&#26395;&#30528;&#37027;&#20010;&#23396;&#29420;&#22362;&#24378;&#30340;&#36523;&#24433;&#65292;&#26395;&#30528;&#37027;&#20010;&#21741;&#27875;&#27969;&#27882;&#30340;&#25106;&#32773;&#65292;&#26395;&#30528;&#37027;&#20010;&#20805;&#28385;&#20500;&#24378;&#30340;&#23401;&#23376;&#65292;&#24403;&#20182;&#36208;&#21040;&#20320;&#38754;&#21069;&#26469;&#26102;&#65292;&#20320;&#20250;&#26395;&#30528;&#20182;&#65292;&#24863;&#35874;&#20182;&#65292;&#23545;&#20182;&#28857;&#22836;&#40664;&#35768;&#65292;&#28982;&#21518;&#23545;&#20182;&#35828;&#65306;&#8220;&#24863;&#35874;&#20197;&#21069;&#30340;&#25105;&#8221;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/031.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/033.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
