<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>34.&#20174;&#23398;&#28195;loser&#21040;&#21517;&#26657;&#30805;&#22763;&#21450;&#23649;&#33719;&#22823;&#22870;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20174;&#23398;&#28195;loser&#21040;&#21517;&#26657;&#30805;&#22763;&#21450;&#23649;&#33719;&#22823;&#22870;</p>
<p></p>
<p>&#20154;&#29983;&#30495;&#30340;&#26159;&#22855;&#22937;&#65292;&#26377;&#30528;&#21315;&#22855;&#30334;&#24618;&#30340;&#20154;&#29983;&#36712;&#36857;&#65306;&#26377;&#30340;&#20154;&#19968;&#24070;&#39118;&#39034;&#65292;&#20107;&#20107;&#22914;&#24847;&#65307;&#26377;&#30340;&#20154;&#19968;&#36335;&#22350;&#22391;&#65292;&#21463;&#23613;&#30952;&#38590;&#65307;&#26377;&#30340;&#20154;&#39640;&#24320;&#20302;&#36208;&#65292;&#26137;&#33457;&#19968;&#29616;&#21518;&#38144;&#22768;&#21311;&#36857;&#65307;&#32780;&#26377;&#30340;&#20154;&#21364;&#20174;&#21463;&#20154;&#27495;&#35270;&#65292;&#21040;&#21457;&#29983;&#34581;&#21464;&#12290;&#23628;&#19997;&#36870;&#34989;&#12290;&#25105;&#23601;&#23646;&#20110;&#21518;&#32773;&#65292;&#19979;&#38754;&#23601;&#35762;&#35762;&#33258;&#24049;&#20146;&#36523;&#32463;&#21382;&#65292;&#24076;&#26395;&#23545;&#22823;&#23478;&#26377;&#25152;&#24110;&#21161;&#21644;&#21551;&#21457;&#12290;</p>
<p></p>
<p>&#25105;&#20986;&#29983;&#20110;&#19968;&#20010;&#26222;&#36890;&#23478;&#24237;&#65292;&#23478;&#22659;&#19968;&#33324;&#65292;&#22825;&#36164;&#36739;&#24046;&#65292;&#21453;&#24212;&#36831;&#32531;&#12290;&#21807;&#19968;&#30340;&#20248;&#28857;&#26159;&#27604;&#36739;&#21892;&#33391;&#65292;&#26420;&#23454;&#12290;&#27714;&#23398;&#26399;&#38388;,&#20316;&#20026;&#23398;&#29983;&#65292;&#20027;&#35201;&#20219;&#21153;&#26159;&#23398;&#20064;&#65292;&#34913;&#37327;&#30340;&#26631;&#20934;&#26159;&#25104;&#32489;&#12290;&#22312;&#36825;&#26041;&#38754;&#25105;&#24456;&#24813;&#24871;&#65292;&#19968;&#30452;&#22788;&#20110;&#20013;&#19979;&#28216;&#27700;&#24179;&#12290;&#23613;&#31649;&#21162;&#21147;&#23398;&#20064;,&#20294;&#26159;&#25104;&#32489;&#19968;&#30452;&#19981;&#22909;&#65292;&#21152;&#19978;&#21574;&#26495;&#26408;&#35767;&#65292;&#22810;&#27425;&#36973;&#21463;&#32769;&#24072;&#21644;&#21608;&#36793;&#20154;&#30340;&#36731;&#35270;&#21644;&#22066;&#35773;&#65292;&#24120;&#24120;&#24863;&#21040;&#22996;&#23624;&#65292;&#24868;&#24868;&#19981;&#24179;&#12290;&#19981;&#36807;&#29616;&#22312;&#25104;&#29087;&#19968;&#20123;&#65292;&#21448;&#26377;&#20102;&#26032;&#30340;&#35748;&#35782;&#12290;&#23601;&#22909;&#20687;&#19968;&#20010;&#20154;&#30340;&#26412;&#32844;&#24037;&#20316;&#21462;&#24471;&#20102;&#22909;&#25104;&#32489;&#65292;&#31361;&#20986;&#26174;&#30524;&#65292;&#33258;&#28982;&#20250;&#21463;&#21040;&#20182;&#20154;&#30340;&#37325;&#35270;&#21644;&#20559;&#29233;&#12290;&#24819;&#26126;&#30333;&#20102;&#36825;&#20123;&#65292;&#20063;&#23601;&#24930;&#24930;&#37322;&#28982;&#20102;&#12290;</p>
<p></p>
<p>&#25104;&#32489;&#19981;&#22909;&#30340;&#21407;&#22240;&#38500;&#20102;&#36138;&#29609;&#20043;&#22806;&#65292;&#20063;&#21644;&#33258;&#24049;&#20174;&#23567;&#23601;&#26377;&#19968;&#20123;&#28139;&#24565;&#26377;&#20851;&#12290;&#33258;&#24049;&#22312;5&#12289;6&#23681;&#26102;&#22240;&#20026;&#20598;&#28982;&#30340;&#20107;&#24773;&#25509;&#35302;&#21040;&#22899;&#29983;&#30340;&#36196;&#35064;&#36523;&#20307;&#65292;&#24320;&#22987;&#24847;&#35782;&#21040;&#30007;&#22899;&#26377;&#21035;&#65292;&#22475;&#19979;&#20102;&#28139;&#24565;&#30340;&#31181;&#23376;&#12290;&#20043;&#21518;&#33258;&#24049;&#24120;&#24120;&#20250;&#19981;&#33258;&#35273;&#22320;&#26377;&#21187;&#36215;&#20043;&#31867;&#30340;&#29983;&#29702;&#21453;&#24212;&#12290;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#31245;&#22823;&#19968;&#20123;&#33258;&#24049;&#21448;&#26080;&#24847;&#20013;&#21457;&#29616;&#20102;&#29238;&#27597;&#21516;&#25151;&#65292;&#26356;&#21152;&#37325;&#20102;&#33258;&#24049;&#30340;&#28139;&#24565;&#12290;&#32456;&#20110;&#65292;&#22312;&#21021;&#19977;&#26102;&#65292;&#33258;&#24049;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#20174;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#19978;&#20102;&#39640;&#20013;&#20043;&#21518;&#65292;&#25509;&#35302;&#30340;&#19981;&#33391;&#20449;&#24687;&#26356;&#22810;&#20102;&#65292;&#24847;&#28139;&#12289;&#25163;&#28139;&#20063;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#35201;&#25163;&#28139;&#20004;&#27425;&#65292;&#24847;&#28139;&#37027;&#23601;&#26356;&#19981;&#29992;&#35828;&#12290;&#36523;&#20307;&#21644;&#31934;&#21147;&#19979;&#38477;&#24471;&#24456;&#21385;&#23475;&#65292;&#21452;&#33151;&#26080;&#21147;&#12289;&#21452;&#33050;&#28014;&#32959;&#65292;&#22823;&#33041;&#26127;&#27785;&#65292;&#26681;&#26412;&#21548;&#19981;&#36827;&#35838;&#65292;&#20197;&#33267;&#20110;&#20174;&#20837;&#23398;&#26102;&#30340;&#21069;&#20960;&#21517;&#28369;&#33853;&#21040;&#29677;&#37324;&#20498;&#25968;&#65292;&#39640;&#19977;&#26102;&#26377;&#19968;&#27425;&#36824;&#26159;&#20840;&#24180;&#32423;&#20498;&#25968;&#31532;&#19968;&#12290;&#36825;&#26679;&#30340;&#25104;&#32489;&#33258;&#28982;&#32771;&#19981;&#19978;&#22823;&#23398;&#65292;&#36824;&#22909;&#29238;&#27597;&#21450;&#26102;&#24178;&#39044;&#35753;&#33258;&#24049;&#22797;&#35835;&#65292;&#22312;&#21319;&#23398;&#30340;&#21387;&#21147;&#21644;&#29238;&#27597;&#30340;&#30563;&#20419;&#19979;&#65292;&#33258;&#24049;&#25910;&#25947;&#20102;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#20294;&#30001;&#20110;&#20381;&#28982;&#36824;&#26377;&#24847;&#28139;&#12289;&#25163;&#28139;&#65292;&#25104;&#32489;&#19968;&#30452;&#19981;&#31283;&#23450;&#65292;&#22836;&#33041;&#32570;&#20047;&#26465;&#29702;&#65292;&#24605;&#36335;&#19981;&#28165;&#26224;&#12290;&#35760;&#24471;&#31532;&#20108;&#27425;&#22797;&#35835;&#21018;&#24320;&#22987;&#65292;&#33258;&#24049;&#26377;&#27425;&#26376;&#32771;&#32771;&#24471;&#19981;&#38169;&#65292;&#29677;&#20027;&#20219;&#35753;&#33258;&#24049;&#19978;&#21488;&#20171;&#32461;&#23398;&#20064;&#32463;&#39564;&#12290;&#24403;&#26102;&#33258;&#24049;&#24456;&#32039;&#24352;&#65292;&#22823;&#33041;&#19968;&#29255;&#31354;&#30333;&#65292;&#22909;&#19981;&#23481;&#26131;&#35762;&#23436;&#19979;&#26469;&#12290;&#23601;&#21548;&#21040;&#19968;&#20010;&#21516;&#23398;&#22312;&#26049;&#36793;&#35828;&#65306;&#8220;&#37117;&#19981;&#30693;&#36947;&#20182;&#35762;&#30340;&#26159;&#21861;&#12290;&#8221;&#25105;&#35273;&#24471;&#24456;&#24813;&#24871;&#65292;&#37057;&#38391;&#20102;&#22909;&#19968;&#27573;&#26102;&#38388;&#12290;&#22312;&#25972;&#20010;&#22797;&#35835;&#26399;&#38388;&#19968;&#30452;&#37117;&#24456;&#33258;&#21329;&#65292;&#19981;&#25954;&#22823;&#22768;&#35762;&#35805;&#65292;&#29983;&#24597;&#24341;&#36215;&#21035;&#20154;&#27880;&#24847;&#12290;&#21518;&#26469;&#25165;&#30693;&#36947;&#37034;&#28139;&#26102;&#38388;&#20037;&#12289;&#38451;&#27668;&#24369;&#30340;&#20154;&#19968;&#33324;&#37117;&#26159;&#36825;&#26679;&#65292;&#19981;&#25954;&#19982;&#20154;&#23545;&#35270;&#65292;&#19981;&#25954;&#24403;&#20247;&#35762;&#35805;&#65292;&#26377;&#31038;&#20132;&#24656;&#24807;&#30151;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#22240;&#20026;&#21319;&#23398;&#21387;&#21147;&#21644;&#29238;&#27597;&#30340;&#26399;&#24453;&#65292;&#33258;&#24049;&#32771;&#21069;&#20960;&#20010;&#26376;&#22522;&#26412;&#20811;&#21046;&#20303;&#20102;&#33258;&#24049;&#12290;&#23398;&#20064;&#29366;&#24577;&#22909;&#20102;&#24456;&#22810;&#65292;&#31455;&#28982;&#36229;&#24120;&#21457;&#25381;&#32771;&#19978;&#20102;&#19968;&#25152;&#37325;&#28857;&#22823;&#23398;&#12290;&#20294;&#26159;&#36825;&#20063;&#24182;&#27809;&#26377;&#35753;&#33258;&#24049;&#24847;&#35782;&#21040;&#36825;&#27425;&#25104;&#32489;&#21644;&#25106;&#33394;&#26377;&#20160;&#20040;&#20851;&#31995;&#12290;</p>
<p></p>
<p>&#22312;&#22823;&#23398;&#26399;&#38388;&#30001;&#20110;&#27809;&#26377;&#20160;&#20040;&#21387;&#21147;&#65292;&#21448;&#25918;&#32437;&#20102;&#33258;&#24049;&#12290;&#25104;&#32489;&#24403;&#28982;&#26080;&#35770;&#24590;&#20040;&#21162;&#21147;&#37117;&#32771;&#19981;&#22909;&#65292;&#19981;&#20294;&#25346;&#36807;&#20004;&#38376;&#35838;&#65292;&#22823;&#19977;&#26102;&#36824;&#32771;&#36807;&#29677;&#37324;&#20498;&#25968;&#31532;&#19968;&#12290;&#36824;&#34987;&#21516;&#23398;&#22066;&#31505;&#65306;&#8220;&#24590;&#20040;&#30475;&#20320;&#27599;&#27425;&#32771;&#35797;&#25552;&#21069;&#19968;&#20010;&#26376;&#23601;&#24320;&#22987;&#20934;&#22791;&#65292;&#26089;&#20986;&#26202;&#24402;&#65292;&#36824;&#32771;&#20498;&#25968;&#65311;&#8221; &#20854;&#23454;&#65292;&#20182;&#20204;&#21738;&#37324;&#30693;&#36947;&#65292;&#33258;&#24049;&#22797;&#20064;&#26102;&#26681;&#26412;&#38598;&#20013;&#19981;&#20102;&#27880;&#24847;&#21147;&#65292;&#30475;&#19981;&#36827;&#21435;&#20070;&#65292;&#37117;&#26159;&#22312;&#30333;&#32791;&#26102;&#38388;&#12290;&#22909;&#23481;&#26131;&#34917;&#32771;&#25343;&#21040;&#27605;&#19994;&#35777;&#65292;&#25214;&#20102;&#19968;&#20221;&#24037;&#20316;&#65292;&#24453;&#36935;&#24456;&#20302;&#12290;&#21518;&#26469;&#20570;&#20102;&#38144;&#21806;&#65292;&#26356;&#23481;&#26131;&#25509;&#35302;&#19981;&#33391;&#29615;&#22659;&#65292;&#37034;&#28139;&#24471;&#26356;&#21385;&#23475;&#20102;&#12290;&#24320;&#22987;&#20986;&#20837;&#33394;&#24773;&#22330;&#25152;&#12289;&#27927;&#28020;&#25353;&#25705;&#31561;&#65292;&#36825;&#31181;&#29366;&#20917;&#19968;&#30452;&#25345;&#32493;&#20102;5&#12289;6&#24180;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#20960;&#24180;&#30340;&#24037;&#20316;&#20013;&#65292;&#33258;&#24049;&#30340;&#20107;&#19994;&#21644;&#24863;&#24773;&#19968;&#30452;&#19981;&#39034;&#12290;&#25910;&#20837;&#19981;&#39640;&#65292;&#20063;&#27809;&#26377;&#22899;&#26379;&#21451;&#12290;&#32780;&#19968;&#36215;&#27605;&#19994;&#30340;&#21516;&#23398;&#37117;&#24050;&#32463;&#21319;&#32844;&#21152;&#34218;&#65292;&#32467;&#23130;&#29983;&#23376;&#20102;&#12290;&#20960;&#24180;&#21518;&#65292;&#33258;&#24049;&#21448;&#34987;&#20844;&#21496;&#28818;&#25481;&#65292;&#24863;&#35273;&#23601;&#26159;&#19968;&#20010;&#20154;&#29983;loser&#65292;&#30171;&#33510;&#19981;&#22570;&#12290;&#20294;&#26159;&#33258;&#24049;&#24515;&#24576;&#19981;&#29976;&#65292;&#23601;&#24819;&#36890;&#36807;&#32771;&#30740;&#21435;&#25913;&#21464;&#21629;&#36816;&#12290;&#22312;&#20934;&#22791;&#32771;&#30740;&#36825;&#20010;&#38454;&#27573;&#65292;&#26377;&#24184;&#36935;&#21040;&#19968;&#20010;&#33391;&#24072;&#30410;&#21451;&#65292;&#24102;&#25105;&#35748;&#35782;&#20102;&#22320;&#34255;&#27861;&#38376;&#65292;&#21435;&#21442;&#21152;&#20102;&#22320;&#34255;&#19971;&#30340;&#27963;&#21160;&#12290;&#37027;&#20960;&#22825;&#30340;&#27963;&#21160;&#35753;&#25105;&#20223;&#20315;&#33719;&#24471;&#20102;&#26032;&#29983;&#65292;&#24320;&#22987;&#20102;&#20154;&#29983;&#36716;&#21464;&#65292;&#36825;&#37324;&#20063;&#20171;&#32461;&#19968;&#19979;&#37027;&#27425;&#27963;&#21160;&#30340;&#20960;&#20010;&#25910;&#33719;&#65306;</p>
<p></p>
<p>1.&#26126;&#30333;&#20102;&#33258;&#24049;&#35832;&#20107;&#19981;&#39034;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#36825;&#20027;&#35201;&#26159;&#37034;&#28139;&#23548;&#33268;&#30340;&#12290;&#28040;&#32791;&#20320;&#30340;&#31934;&#27668;&#31070;&#65292;&#34928;&#36133;&#20320;&#30340;&#36816;&#21183;&#65292;&#24590;&#20040;&#21487;&#33021;&#20250;&#26377;&#22909;&#36816;&#65311;&#29305;&#21035;&#26159;&#23035;&#32536;&#26041;&#38754;&#65292;&#20315;&#32463;&#19978;&#35828;&#24471;&#24456;&#28165;&#26970;&#65306;&#8220;&#33509;&#36935;&#37034;&#28139;&#32773;&#65292;&#35828;&#38592;&#40509;&#40499;&#40495;&#25253;&#12290;&#8221;&#23035;&#32536;&#19981;&#39034;&#30340;&#20154;&#22522;&#26412;&#19978;&#37117;&#19982;&#37034;&#28139;&#26377;&#20851;&#65292;&#20294;&#26159;&#24403;&#26102;&#30340;&#33258;&#24049;&#35748;&#35782;&#36824;&#19981;&#28145;&#65292;&#21482;&#26159;&#25226;&#23130;&#22806;&#24773;&#21644;&#36829;&#27861;&#30340;&#20107;&#24403;&#20316;&#26159;&#37034;&#28139;&#12290;&#37034;&#28139;&#20250;&#20005;&#37325;&#28040;&#20943;&#20320;&#30340;&#31119;&#25253;&#65292;&#35753;&#20320;&#30340;&#23398;&#20064;&#12289;&#20107;&#19994;&#35832;&#22810;&#19981;&#39034;&#12290;</p>
<p></p>
<p>2.&#30456;&#20449;&#20102;&#20154;&#26159;&#26377;&#24040;&#22823;&#28508;&#33021;&#30340;&#65292;&#21482;&#26159;&#24179;&#26102;&#20307;&#29616;&#19981;&#20986;&#26469;&#32780;&#24050;&#12290;&#35760;&#24471;&#24403;&#26102;&#27599;&#22825;&#20940;&#26216;4&#28857;&#36215;&#24202;&#24320;&#22987;&#20570;&#21151;&#35838;&#8212;&#8212;6&#32463;7&#24527;&#65288;&#23601;&#26159;&#35201;&#36330;&#35829;6&#37096;&#22320;&#34255;&#32463;&#65292;&#25308;7&#20010;&#22823;&#24527;&#65292;&#27599;&#20010;&#22823;&#24527;&#37117;&#26159;&#20116;&#20307;&#25237;&#22320;108&#27425;)&#12290;&#26202;&#19978;&#36824;&#35201;&#36330;&#24565;&#20315;&#21495;&#21322;&#23567;&#26102;&#65292;&#20197;&#21450;&#24527;&#24724;&#33258;&#24049;&#20197;&#24448;&#30340;&#36807;&#38169;&#12290;&#37027;&#26102;&#33258;&#24049;&#27599;&#22825;&#30340;&#34915;&#26381;&#37117;&#20250;&#28287;&#36879;&#65292;&#21518;&#21448;&#34987;&#36523;&#20307;&#28888;&#24178;&#65292;&#20877;&#28287;&#20877;&#24178;&#65292;&#21453;&#21453;&#22797;&#22797;&#12290;&#26368;&#30171;&#33510;&#30340;&#26159;&#36330;&#35829;&#32463;&#20070;&#65292;&#33181;&#30422;&#30340;&#37027;&#31181;&#37240;&#30171;&#30495;&#26159;&#38590;&#20197;&#24418;&#23481;&#65292;&#20174;&#26469;&#23601;&#27809;&#26377;&#36825;&#20040;&#38590;&#21463;&#36807;&#12290;&#36825;&#20040;&#39640;&#24378;&#24230;&#30340;&#23433;&#25490;&#65292;&#33258;&#24049;&#21018;&#24320;&#22987;&#26681;&#26412;&#19981;&#30456;&#20449;&#33021;&#20570;&#21040;&#65292;&#20294;&#26159;&#20154;&#24448;&#24448;&#20250;&#21463;&#27675;&#22260;&#30340;&#24433;&#21709;&#65292;&#24403;&#33258;&#24049;&#24819;&#35201;&#25918;&#24323;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#21608;&#36793;&#30340;&#20154;&#65292;&#29305;&#21035;&#26159;&#19968;&#20123;&#32769;&#20154;&#23478;&#65292;&#20063;&#37117;&#22312;&#22362;&#25345;&#65292;&#33258;&#24049;&#25918;&#19981;&#19979;&#33080;&#38754;&#65292;&#21482;&#33021;&#21676;&#29273;&#22362;&#25345;&#19979;&#26469;&#12290;&#21069;&#20960;&#22825;&#32467;&#26463;&#21518;&#65292;&#33258;&#24049;&#37117;&#26159;&#27985;&#36523;&#37240;&#30171;&#65292;&#21452;&#33151;&#40635;&#26408;&#65292;&#35201;&#25206;&#30528;&#22681;&#25165;&#33021;&#22238;&#21435;&#20241;&#24687;&#12290;&#37027;&#26102;&#20505;&#30561;&#35273;&#26102;&#20063;&#19981;&#27927;&#28577;&#19981;&#21047;&#29273;&#65292;&#23601;&#24819;&#22810;&#36538;&#19968;&#20250;&#20799;&#12290;&#22312;&#27963;&#21160;&#32467;&#26463;&#26102;&#65292;&#33258;&#24049;&#24863;&#24936;&#65292;&#30495;&#26159;&#19981;&#21487;&#24605;&#35758;&#65292;&#24819;&#19981;&#21040;&#33258;&#24049;&#23621;&#28982;&#36824;&#33021;&#25215;&#21463;&#37027;&#20040;&#22823;&#30340;&#30140;&#30171;&#21644;&#37027;&#20040;&#21095;&#28872;&#30340;&#36816;&#21160;&#12290;&#32463;&#36807;&#36825;&#27425;&#20146;&#36523;&#32463;&#21382;&#65292;&#25105;&#24320;&#22987;&#30456;&#20449;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#26377;&#24040;&#22823;&#30340;&#28508;&#33021;&#65292;&#37117;&#33021;&#20570;&#21040;&#35768;&#22810;&#24819;&#35937;&#19981;&#21040;&#30340;&#20107;&#12290;</p>
<p></p>
<p>3.&#35829;&#32463;&#12289;&#25918;&#29983;&#21644;&#34892;&#21892;&#65292;&#20063;&#33021;&#25913;&#21464;&#20320;&#21608;&#36793;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#21253;&#25324;&#21644;&#20320;&#30340;&#20146;&#20154;&#12290;&#32467;&#26463;&#26102;&#65292;&#26381;&#21153;&#25105;&#20204;&#30340;&#20041;&#24037;&#20204;&#20063;&#20998;&#20139;&#20102;&#20182;&#20204;&#30340;&#32463;&#21382;&#12290;&#26377;&#20010;&#22823;&#22992;&#35762;&#21040;&#20043;&#21069;&#22899;&#20799;&#32463;&#24120;&#19982;&#22905;&#21557;&#26550;&#65292;&#36824;&#25925;&#24847;&#27585;&#22351;&#23478;&#37324;&#19996;&#35199;&#21435;&#27668;&#22905;&#65292;&#29978;&#33267;&#25196;&#35328;&#35201;&#33258;&#26432;&#12290;&#22905;&#29992;&#23613;&#25152;&#26377;&#21150;&#27861;&#37117;&#27809;&#25928;&#26524;&#65292;&#24456;&#20260;&#24515;&#20063;&#24456;&#26080;&#22856;&#12290;&#20294;&#26159;&#36825;&#19968;&#20999;&#37117;&#22312;&#20462;&#20064;&#21518;&#21457;&#29983;&#20102;&#36716;&#21464;&#65292;&#21363;&#20351;&#22905;&#26412;&#20154;&#27809;&#26377;&#21051;&#24847;&#21435;&#25913;&#21464;&#12289;&#36814;&#21512;&#65292;&#21487;&#26159;&#22899;&#20799;&#21644;&#22905;&#30340;&#20851;&#31995;&#21364;&#26159;&#36234;&#26469;&#36234;&#22909;&#65292;&#24456;&#31070;&#22855;&#12290;&#32780;&#19988;&#36824;&#26377;&#19968;&#20123;&#20854;&#20182;&#30340;&#22909;&#30340;&#36716;&#21464;&#65292;&#36825;&#37324;&#23601;&#19981;&#22810;&#35828;&#20102;&#12290;&#25152;&#20197;&#22905;&#22312;&#24471;&#21040;&#31181;&#31181;&#21033;&#30410;&#21518;&#65292;&#19987;&#38376;&#22238;&#26469;&#20570;&#20041;&#24037;&#23459;&#25196;&#20315;&#27861;&#12290;&#25105;&#24403;&#26102;&#30340;&#24863;&#24735;&#26159;&#65292;&#19968;&#26041;&#38754;&#21487;&#33021;&#22905;&#26159;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#25913;&#21892;&#20102;&#22905;&#30340;&#35328;&#34892;&#65292;&#32780;&#22905;&#33258;&#24049;&#27809;&#26377;&#24847;&#35782;&#21040;&#65307;&#21478;&#19968;&#26041;&#38754;&#26159;&#22905;&#20010;&#20154;&#30340;&#30913;&#22330;&#21464;&#22909;&#20102;&#65292;&#21035;&#20154;&#33021;&#24863;&#21463;&#21040;&#22905;&#30340;&#21892;&#24847;&#65292;&#20063;&#20316;&#20986;&#22909;&#22238;&#24212;&#12290;&#21478;&#22806;&#36824;&#26377;&#19968;&#31181;&#20315;&#27861;&#19978;&#30340;&#35299;&#37322;&#65292;&#22905;&#30340;&#20900;&#20146;&#20538;&#20027;&#19981;&#20877;&#36890;&#36807;&#22905;&#22899;&#20799;&#21435;&#25253;&#22797;&#22905;&#20102;&#12290;</p>
<p></p>
<p>&#36825;&#27425;&#25171;&#19971;&#65292;&#23545;&#25105;&#30340;&#24433;&#21709;&#24456;&#22823;&#12290;&#22238;&#26469;&#20043;&#21518;&#65292;&#25105;&#20063;&#26029;&#26029;&#32493;&#32493;&#24320;&#22987;&#20462;&#34892;&#12290;&#27599;&#22825;&#24565;&#22320;&#34255;&#32463;&#21644;&#25308;&#24527;&#12290;&#24930;&#24930;&#22320;&#65292;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#21644;&#35760;&#24518;&#21147;&#37117;&#22909;&#20102;&#24456;&#22810;&#65292;&#36523;&#20307;&#20063;&#36234;&#26469;&#36234;&#20581;&#24247;&#65292;&#33258;&#24049;&#22312;&#22362;&#25345;&#20462;&#34892;&#20004;&#24180;&#21518;&#65292;&#32456;&#20110;&#36890;&#36807;&#20102;&#19968;&#25152;&#25490;&#21517;&#21069;&#21313;&#39640;&#26657;&#30340;&#30740;&#31350;&#29983;&#32771;&#35797;&#12290;&#20998;&#25968;&#26159;&#21018;&#21018;&#36229;&#32447;&#19968;&#20998;&#65292;&#30495;&#26159;&#26377;&#24778;&#26080;&#38505;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#33258;&#24049;&#22312;&#23398;&#20064;&#20315;&#27861;&#20043;&#21518;&#65292;&#21018;&#24320;&#22987;&#23545;&#37034;&#28139;&#30340;&#35748;&#35782;&#36824;&#23384;&#22312;&#35823;&#35299;&#12290;&#19968;&#30452;&#35748;&#20026;&#21482;&#26377;&#30007;&#22899;&#38388;&#30340;&#36829;&#27861;&#21644;&#19981;&#27491;&#24403;&#34892;&#20026;&#25165;&#31639;&#26159;&#37034;&#28139;&#65292;&#33258;&#24049;&#36523;&#20307;&#30340;&#25163;&#28139;&#12289;&#24847;&#28139;&#19981;&#31639;&#26159;&#12290;&#20854;&#23454;&#19981;&#20294;&#26159;&#25105;&#65292;&#24456;&#22810;&#20154;&#37117;&#26377;&#36825;&#26679;&#30340;&#35823;&#35299;&#65292;&#21253;&#25324;&#25105;&#22312;&#35835;&#30740;&#26399;&#38388;&#23487;&#33293;&#30340;&#23460;&#21451;&#20204;&#12290;&#24179;&#26102;&#65292;&#22823;&#23478;&#32463;&#24120;&#24320;&#19968;&#20123;&#36825;&#26041;&#38754;&#30340;&#29609;&#31505;&#65292;&#20197;&#27492;&#35843;&#20355;&#21462;&#20048;&#65292;&#21608;&#36793;&#21516;&#23398;&#20063;&#26159;&#36825;&#26679;&#65292;&#19968;&#30452;&#27809;&#35273;&#24471;&#20160;&#20040;&#19981;&#22949;&#12290;&#27491;&#26159;&#23384;&#22312;&#36825;&#26679;&#30340;&#35823;&#21306;&#65292;&#33258;&#24049;&#30340;&#25163;&#28139;&#12289;&#24847;&#28139;&#19968;&#30452;&#19981;&#26029;&#65292;&#29978;&#33267;&#36824;&#22312;&#32593;&#19978;&#20080;&#20102;&#24615;&#24037;&#20855;&#12290;&#22312;&#31532;&#19968;&#24180;&#30340;&#35835;&#30740;&#26399;&#38388;&#65292;&#33258;&#24049;&#30340;&#31934;&#21147;&#19968;&#30452;&#19981;&#22826;&#22909;&#65292;&#26102;&#24120;&#22312;&#35838;&#22530;&#19978;&#25171;&#30457;&#65292;&#36824;&#26377;&#19968;&#27425;&#34987;&#21516;&#23398;&#29992;&#25163;&#26426;&#25293;&#19979;&#26469;&#21462;&#31505;&#12290;&#26356;&#31967;&#31957;&#30340;&#26159;&#38451;&#27668;&#24369;&#65292;&#26377;&#27425;&#20013;&#21320;&#19968;&#20010;&#20154;&#22312;&#23487;&#33293;&#21320;&#20241;&#26102;&#36824;&#34987;&#39740;&#21387;&#24202;&#12290;&#19968;&#20010;&#30007;&#24615;&#65292;&#36824;&#21457;&#29983;&#22312;&#30333;&#22825;&#65292;&#36523;&#20307;&#24369;&#21040;&#20160;&#20040;&#31243;&#24230;&#21487;&#24819;&#32780;&#30693;&#12290;&#33258;&#24049;&#20063;&#24819;&#20102;&#19981;&#23569;&#21150;&#27861;&#35299;&#20915;&#36825;&#20123;&#20107;&#65292;&#22914;&#20901;&#24819;&#25171;&#22352;&#12289;&#26202;&#19978;&#36305;&#27493;&#21644;&#26089;&#19978;&#20889;&#27599;&#26085;&#35268;&#21010;&#24635;&#32467;&#31561;&#65292;&#30830;&#23454;&#26377;&#19968;&#20123;&#32531;&#21644;&#65292;&#20294;&#26159;&#24182;&#27809;&#33021;&#22312;&#26681;&#26412;&#19978;&#35299;&#20915;&#38382;&#39064;&#12290;&#33258;&#24049;&#23601;&#36825;&#26679;&#27599;&#22825;&#28966;&#34385;&#12289;&#25302;&#24310;&#65292;&#23548;&#33268;&#20102;&#24310;&#26399;&#27605;&#19994;&#12290;</p>
<p></p>
<p>&#20107;&#24773;&#30340;&#36716;&#26426;&#26159;&#31532;&#19977;&#24180;&#65292;&#23548;&#24072;&#35753;&#33258;&#24049;&#21442;&#21152;&#19968;&#20010;&#27604;&#36187;&#39033;&#30446;&#65292;&#24182;&#22260;&#32469;&#36825;&#20010;&#26041;&#21521;&#35774;&#35745;&#27605;&#19994;&#35770;&#25991;&#12290;&#30001;&#20110;&#36825;&#20010;&#27604;&#36187;&#38656;&#35201;&#19978;&#21488;&#23637;&#31034;&#28436;&#35762;&#65292;&#32463;&#24120;&#35201;&#38754;&#23545;&#35780;&#22996;&#21644;&#23186;&#20307;&#65292;&#32780;&#24403;&#20247;&#21457;&#35328;&#19968;&#30452;&#26159;&#33258;&#24049;&#30340;&#24369;&#39033;&#65292;&#25152;&#20197;&#21387;&#21147;&#24456;&#22823;&#12290;&#25105;&#19981;&#24471;&#19981;&#24320;&#22987;&#24819;&#21150;&#27861;&#21435;&#20811;&#26381;&#36825;&#20010;&#38556;&#30861;&#12290;&#22312;&#33258;&#24049;&#32593;&#19978;&#25628;&#23547;&#20449;&#24687;&#26102;&#65292;&#24930;&#24930;&#22320;&#21457;&#29616;&#25163;&#28139;&#12289;&#24847;&#28139;&#20250;&#23548;&#33268;&#33258;&#21329;&#24515;&#34394;&#12289;&#27668;&#30701;&#12289;&#24605;&#32500;&#28382;&#28073;&#21644;&#34920;&#36848;&#19981;&#30021;&#31561;&#38382;&#39064;&#65292;&#20250;&#20005;&#37325;&#24433;&#21709;&#27491;&#24120;&#30340;&#31038;&#20132;&#21644;&#34920;&#36798;&#12290;&#24847;&#35782;&#21040;&#36825;&#20123;&#20043;&#21518;&#65292;&#33258;&#24049;&#24320;&#22987;&#21162;&#21147;&#25106;&#38500;&#36825;&#20123;&#24694;&#20064;&#65292;&#36824;&#37319;&#21462;&#20102;&#20854;&#20182;&#19968;&#20123;&#26041;&#27861;&#65292;&#22914;&#22810;&#26194;&#22826;&#38451;&#34917;&#38451;&#27668;&#65292;&#22810;&#35835;&#12298;&#22823;&#23398;&#12299;&#12289;&#12298;&#24515;&#32463;&#12299;&#12289;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#31561;&#32463;&#20856;&#31561;&#21435;&#22686;&#24515;&#21147;&#65292;&#24320;&#26234;&#24935;&#12290;&#37027;&#27573;&#26102;&#38388;&#65292;&#33258;&#24049;&#32463;&#24120;&#19968;&#20010;&#20154;&#22312;&#26657;&#22253;&#33609;&#22320;&#19978;&#65292;&#36793;&#26194;&#22826;&#38451;&#36793;&#35835;&#32463;&#20856;&#65292;&#27599;&#27425;&#22823;&#27010;&#37117;30&#20998;&#38047;&#24038;&#21491;&#12290;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#36825;&#20123;&#32463;&#20856;&#29087;&#21040;&#37117;&#21487;&#20197;&#32972;&#35829;&#30340;&#31243;&#24230;&#12290;</p>
<p></p>
<p>&#37027;&#24180;&#25105;&#20204;&#36825;&#20010;&#39033;&#30446;&#19968;&#20849;&#21442;&#21152;&#20102;10&#22330;&#27604;&#36187;&#65292;&#19968;&#20849;&#33719;&#20102;1&#20010;&#22269;&#23478;&#32423;&#27604;&#36187;&#30340;&#38134;&#22870;&#12289;2&#20010;&#30465;&#32423;&#30340;&#37329;&#22870;&#12289;1&#20010;&#24066;&#32423;&#30340;&#20108;&#31561;&#22870;&#65292;2&#20010;&#21306;&#32423;&#30340;&#31532;&#19968;&#21517;&#12289;1&#20010;&#21306;&#32423;&#30340;&#19977;&#31561;&#22870;&#12290;&#20854;&#23454;&#30001;&#20110;&#26102;&#38388;&#22826;&#23494;&#38598;&#65292;&#20854;&#20013;&#26377;&#20960;&#27425;&#38431;&#21451;&#20204;&#26159;&#19981;&#24819;&#20877;&#21435;&#21442;&#36187;&#30340;&#65292;&#20294;&#26159;&#25105;&#22362;&#25345;&#35201;&#25253;&#21517;&#21442;&#36187;&#12290;&#26377;&#19968;&#27425;&#36824;&#26159;&#25105;&#19968;&#20154;&#21435;&#20195;&#34920;&#22242;&#38431;&#21442;&#36187;&#12290;&#20043;&#25152;&#20197;&#36825;&#20040;&#28909;&#34935;&#65292;&#19968;&#26041;&#38754;&#26159;&#24819;&#22810;&#38203;&#28860;&#33258;&#24049;&#65292;&#22810;&#35265;&#35782;&#19990;&#38754;&#65307;&#21478;&#19968;&#26041;&#38754;&#26159;&#24819;&#22810;&#33719;&#21462;&#20123;&#33635;&#35465;&#65292;&#35777;&#26126;&#32473;&#20043;&#21069;&#30631;&#19981;&#36215;&#25105;&#30340;&#20154;&#30475;&#30475;&#12290;&#35760;&#24471;&#31532;&#19968;&#27425;&#21442;&#36187;&#65292;&#25105;&#21644;&#21478;&#22806;&#19968;&#20010;&#38431;&#21451;&#22312;&#21488;&#19978;&#23637;&#31034;&#12290;&#30001;&#20110;&#24456;&#32039;&#24352;&#65292;&#23545;&#35780;&#22996;&#30340;&#38382;&#39064;&#35299;&#31572;&#19981;&#28165;&#26970;&#65292;&#19979;&#38754;&#35266;&#36187;&#30340;&#19968;&#20010;&#38431;&#21451;&#19981;&#24471;&#19981;&#19978;&#21488;&#34917;&#25937;&#12290;&#33258;&#24049;&#20063;&#30693;&#36947;&#34920;&#29616;&#19981;&#22909;&#65292;&#35273;&#24471;&#26377;&#20123;&#20002;&#33080;&#12290;&#19981;&#36807;&#21040;&#20102;&#31532;&#22235;&#27425;&#27604;&#36187;&#65292;&#35760;&#24471;&#25105;&#28436;&#31034;&#23436;&#21018;&#19979;&#26469;&#65292;&#23601;&#26377;&#19968;&#20010;&#38431;&#21451;&#23601;&#36814;&#19978;&#26469;&#31505;&#30528;&#35828;&#65306;&#8220;&#36825;&#27425;&#19981;&#38169;&#65292;&#21069;&#20004;&#21517;&#24212;&#35813;&#27809;&#38382;&#39064;&#8221;&#12290;&#37027;&#27425;&#25105;&#20204;&#23601;&#24471;&#20102;&#31532;&#19968;&#12290;&#35835;&#32463;&#20856;&#30340;&#25928;&#26524;&#24320;&#22987;&#26174;&#29616;&#20102;&#65292;&#23601;&#36825;&#26679;&#20197;&#21518;&#30340;&#34920;&#29616;&#20063;&#36234;&#26469;&#36234;&#20174;&#23481;&#39034;&#30021;&#12290;</p>
<p></p>
<p>&#22238;&#39038;&#25972;&#20010;&#19968;&#24180;&#30340;&#21442;&#36187;&#36807;&#31243;&#65292;&#25105;&#33021;&#26126;&#26174;&#24863;&#35273;&#21040;&#33258;&#36523;&#30340;&#25552;&#21319;&#65292;&#24515;&#24577;&#23433;&#23450;&#24456;&#22810;&#65292;&#19981;&#20877;&#26159;&#20043;&#21069;&#30340;&#24515;&#34394;&#24908;&#24352;&#20102;&#65292;&#24605;&#32500;&#20063;&#28165;&#26224;&#20102;&#65292;&#34920;&#36848;&#20063;&#20934;&#30830;&#20102;&#65292;&#32966;&#37327;&#20063;&#19978;&#26469;&#20102;&#12290;&#38754;&#23545;&#20993;&#38590;&#30340;&#35780;&#22996;&#20063;&#33021;&#20174;&#23481;&#24212;&#23545;&#20102;&#12290;&#25105;&#24863;&#35273;&#36825;&#19968;&#24180;&#26102;&#38388;&#37324;&#25910;&#33719;&#24456;&#22823;&#12290;&#24403;&#28982;&#65292;&#20043;&#25152;&#20197;&#33021;&#26377;&#36825;&#26679;&#30340;&#25104;&#32489;&#65292;&#38431;&#21451;&#20204;&#30340;&#36129;&#29486;&#26159;&#38750;&#24120;&#37325;&#35201;&#65292;&#27809;&#26377;&#38598;&#20307;&#30340;&#21516;&#24515;&#21327;&#21147;&#23601;&#19981;&#20250;&#26377;&#36825;&#26679;&#30340;&#22909;&#25104;&#32489;&#12290;</p>
<p></p>
<p>&#26377;&#20154;&#20250;&#38382;&#65292;&#20026;&#20160;&#20040;&#25105;&#27809;&#26377;&#24456;&#37325;&#35270;&#32451;&#20064;&#28436;&#35762;&#34920;&#36798;&#21602;&#65311;&#36825;&#20063;&#19982;&#26412;&#31185;&#26102;&#26399;&#30340;&#28145;&#21051;&#25945;&#35757;&#26377;&#20851;&#65292;&#26412;&#31185;&#26102;&#21162;&#21147;&#23398;&#20064;&#20294;&#25104;&#32489;&#21453;&#32780;&#19981;&#22909;&#30340;&#32463;&#21382;&#65292;&#35753;&#25105;&#24847;&#35782;&#21040;&#21162;&#21147;&#24182;&#38750;&#20915;&#23450;&#24615;&#22240;&#32032;&#65292;&#26041;&#21521;&#21644;&#26041;&#27861;&#25165;&#26159;&#12290;&#23601;&#20687;&#26159;&#20891;&#20107;&#19978;&#25112;&#30053;&#21644;&#25112;&#26415;&#30340;&#21306;&#21035;&#65292;&#22914;&#26524;&#25112;&#30053;&#26041;&#21521;&#38169;&#20102;&#65292;&#25112;&#26415;&#20877;&#39640;&#26126;&#20063;&#25171;&#19981;&#20102;&#32988;&#20183;&#12290;&#21516;&#26679;&#22320;&#65292;&#35762;&#35805;&#21644;&#34920;&#36798;&#26159;&#25112;&#26415;&#23618;&#38754;&#30340;&#20107;&#65292;&#20320;&#30340;&#24605;&#32500;&#21644;&#31934;&#21147;&#25165;&#26159;&#34920;&#36848;&#30340;&#22522;&#30784;&#65292;&#25165;&#26159;&#25112;&#30053;&#12290;&#20854;&#23454;&#65292;&#22823;&#23478;&#21487;&#20197;&#24819;&#19968;&#24819;&#65292;&#19968;&#20010;&#32874;&#26126;&#26377;&#26234;&#24935;&#12289;&#31934;&#21147;&#20805;&#27803;&#30340;&#20154;&#65292;&#21363;&#20351;&#25442;&#20010;&#34892;&#19994;&#20063;&#27604;&#36739;&#23481;&#26131;&#20570;&#20986;&#25104;&#32489;&#65292;&#34920;&#29616;&#20248;&#31168;&#65292;&#29616;&#23454;&#20013;&#36825;&#26679;&#30340;&#20363;&#23376;&#27604;&#27604;&#30342;&#26159;&#12290;&#25105;&#20204;&#19981;&#26159;&#20063;&#24120;&#35828;&#8220;&#26159;&#37329;&#23376;&#24635;&#20250;&#21457;&#20809;&#30340;&#8221;&#12290;&#25152;&#20197;&#65292;&#24819;&#26041;&#35774;&#27861;&#21435;&#20445;&#25252;&#22909;&#20320;&#30340;&#31934;&#27668;&#31070;&#65292;&#25552;&#21319;&#20320;&#30340;&#33041;&#21147;&#12289;&#22686;&#38271;&#26234;&#24935;&#65292;&#25165;&#26159;&#20320;&#30340;&#20154;&#29983;&#25112;&#30053;&#65292;&#36825;&#26679;&#20570;&#20107;&#24773;&#25165;&#23481;&#26131;&#39034;&#21033;&#12289;&#26377;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#26377;&#20154;&#21487;&#33021;&#20250;&#38382;&#65306;&#20320;&#24590;&#26679;&#35777;&#26126;&#24847;&#28139;&#12289;&#25163;&#28139;&#20250;&#25439;&#23475;&#20320;&#30340;&#33041;&#21147;&#21602;&#65311;&#20854;&#23454;&#24050;&#32463;&#26377;&#19981;&#23569;&#20013;&#21307;&#26041;&#38754;&#30340;&#25991;&#31456;&#24050;&#32463;&#20998;&#26512;&#36807;&#12290;&#22312;&#25163;&#28139;&#20043;&#21518;&#65292;&#20154;&#30340;&#39746;&#39748;&#21463;&#25439;&#12289;&#20260;&#31070;&#20260;&#36523;&#65292;&#24773;&#32490;&#20302;&#33853;&#12289;&#24724;&#24680;&#65292;&#33258;&#28982;&#19981;&#20250;&#26377;&#22909;&#30340;&#29366;&#24577;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#20320;&#24590;&#20040;&#21487;&#33021;&#27785;&#24471;&#19979;&#24515;&#21435;&#23398;&#20064;&#12289;&#24037;&#20316;&#21602;&#65311;&#34920;&#38754;&#19978;&#26159;&#21162;&#21147;&#65292;&#20294;&#23454;&#38469;&#25928;&#26524;&#24590;&#26679;&#21602;&#65311;&#32791;&#36153;&#26102;&#38388;&#21644;&#31934;&#21147;&#21482;&#26159;&#27714;&#20010;&#33258;&#25105;&#23433;&#24944;&#12289;&#24515;&#37324;&#36367;&#23454;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#25105;&#36824;&#21457;&#29616;&#37027;&#20123;&#26126;&#26143;&#12289;&#36798;&#23448;&#36149;&#20154;&#31561;&#31561;&#35753;&#22823;&#20247;&#32673;&#24917;&#30340;&#23500;&#36149;&#20154;&#65292;&#22522;&#26412;&#37117;&#26159;&#33258;&#24049;&#30340;&#20803;&#31070;&#23433;&#31283;&#65292;&#19977;&#39746;&#19971;&#39748;&#34701;&#21512;&#24471;&#22909;&#12290;&#20154;&#21482;&#26377;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#25165;&#33021;&#36856;&#21457;&#20986;&#26368;&#22823;&#30340;&#28508;&#33021;&#21644;&#21147;&#37327;&#12290;&#32780;&#24515;&#31070;&#19981;&#23433;&#23450;&#12289;&#24773;&#32490;&#20302;&#33853;&#12289;&#33806;&#38753;&#19981;&#25391;&#30340;&#20154;&#24448;&#24448;&#23481;&#26131;&#29359;&#38169;&#35823;&#65292;&#20570;&#20107;&#28040;&#26497;&#12289;&#19981;&#24895;&#25285;&#24403;&#20197;&#21450;&#21482;&#39038;&#30524;&#21069;&#65292;&#30475;&#19981;&#21040;&#36828;&#26223;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#24076;&#26395;&#22823;&#23478;&#21315;&#19975;&#35201;&#35748;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#19981;&#35201;&#25918;&#32437;&#21644;&#32829;&#35823;&#33258;&#24049;&#12290;&#35201;&#26377;&#20449;&#24515;&#65292;&#35201;&#30456;&#20449;&#33258;&#24049;&#30340;&#28508;&#33021;&#24040;&#22823;&#65292;&#26377;&#24453;&#25366;&#25496;&#12290;&#29579;&#38451;&#26126;&#19981;&#26159;&#20063;&#35828;&#36807;&#21527;&#65311;&#25105;&#20204;&#27599;&#20010;&#20154;&#30340;&#24515;&#20013;&#37117;&#26377;&#22307;&#20154;&#65292;&#37117;&#26377;&#26234;&#24935;&#65292;&#21482;&#26159;&#26242;&#26102;&#34987;&#20044;&#19971;&#20843;&#31967;&#30340;&#22916;&#24565;&#32473;&#36974;&#25377;&#20303;&#20102;&#65292;&#21482;&#35201;&#25105;&#20204;&#33021;&#22815;&#25226;&#36825;&#20123;&#22403;&#22334;&#28165;&#29702;&#25481;&#65292;&#20320;&#30340;&#28508;&#33021;&#21644;&#26234;&#24935;&#33258;&#28982;&#20250;&#22914;&#27849;&#27700;&#33324;&#28044;&#29616;&#20986;&#26469;&#65292;&#20250;&#24341;&#23548;&#20320;&#36208;&#21521;&#20809;&#26126;&#21644;&#32654;&#22909;&#30340;&#22320;&#26041;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#23601;&#26159;&#25105;&#36825;&#20123;&#24180;&#30340;&#32463;&#21382;&#65292;&#20889;&#20986;&#36825;&#20123;&#32477;&#19981;&#26159;&#20026;&#20102;&#28843;&#32768;&#33258;&#24049;&#21462;&#24471;&#30340;&#25104;&#32489;&#65292;&#32780;&#26159;&#24819;&#36890;&#36807;&#33258;&#24049;&#20146;&#36523;&#32463;&#21382;&#21578;&#35785;&#22823;&#23478;&#37034;&#28139;&#30340;&#21361;&#23475;&#21644;&#25106;&#33394;&#30340;&#30410;&#22788;&#65292;&#20063;&#24076;&#26395;&#21508;&#20301;&#20063;&#33021;&#21644;&#25105;&#19968;&#26679;&#30456;&#20449;&#19990;&#30028;&#19978;&#23384;&#22312;&#30528;&#19968;&#20123;&#35268;&#24459;&#65292;&#27604;&#22914;&#20315;&#27861;&#35762;&#30340;&#22240;&#26524;&#65292;&#20063;&#26377;&#22810;&#31181;&#22810;&#26679;&#30340;&#25913;&#21892;&#26041;&#24335;&#12290;&#21482;&#35201;&#36981;&#24490;&#35268;&#24459;&#65292;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#26041;&#27861;&#65292;&#24517;&#23450;&#33021;&#25366;&#25496;&#20986;&#33258;&#36523;&#30340;&#28508;&#33021;&#65292;&#23454;&#29616;&#26368;&#22823;&#30340;&#20215;&#20540;&#65292;&#24320;&#21019;&#20986;&#32654;&#22909;&#12289;&#31934;&#24425;&#30340;&#26080;&#24724;&#20154;&#29983;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/033.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/035.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
