<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>36.&#34987;&#25163;&#28139;&#26080;&#23475;&#35770;&#34506;&#24785;&#30340;&#36275;&#29699;&#38431;&#8220;&#38081;&#33151;&#8221;&#30340;&#33258;&#36848;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#34987;&#25163;&#28139;&#26080;&#23475;&#35770;&#34506;&#24785;&#30340;&#36275;&#29699;&#38431;&#8220;&#38081;&#33151;&#8221;&#30340;&#33258;&#36848;</p>
<p></p>
<p>&#20013;&#21307;&#35748;&#20026;&#65306;&#8220;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#33041;&#20026;&#39635;&#20043;&#28023;&#8221;&#65292;&#32958;&#31934;&#24120;&#27844;&#30340;&#20154;&#33041;&#21147;&#19968;&#33324;&#19981;&#36275;&#65292;&#27604;&#36739;&#36831;&#38045;&#29978;&#33267;&#20581;&#24536;&#65292;&#30456;&#21453;&#65292;&#32958;&#27668;&#20805;&#36275;&#65292;&#35760;&#24518;&#21147;&#12289;&#24605;&#32500;&#33021;&#21147;&#23601;&#22909;&#65292;&#23398;&#20064;&#24037;&#20316;&#25928;&#29575;&#23601;&#20250;&#39640;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#22312;&#38376;&#35786;&#30475;&#21040;&#19968;&#20010;&#24739;&#32773;&#65292;&#30475;&#21040;&#25105;&#22312;&#22825;&#28079;&#31038;&#21306;&#19978;&#38754;&#20889;&#30340;&#24086;&#23376;&#12298;&#20260;&#31934;&#65288;&#32958;&#34394;&#12289;&#20803;&#27668;&#34394;&#65289;&#30340;&#31181;&#31181;&#34920;&#29616;&#21644;&#27835;&#30103;&#26041;&#27861;&#12299;&#20043;&#21518;&#26469;&#21040;&#35786;&#25152;&#25214;&#25105;&#30475;&#30149;&#65292;&#20182;&#25152;&#25551;&#36848;&#30340;&#23601;&#27604;&#36739;&#26377;&#20195;&#34920;&#24615;&#65306;</p>
<p></p>
<p>&#23567;&#21487;&#65292;&#30007;&#65292;26&#23681;&#65292;&#20174;&#19978;&#21021;&#19977;&#24320;&#22987;&#26579;&#19978;&#25163;&#28139;&#30340;&#24694;&#20064;&#65292;&#32780;&#19988;&#24403;&#26102;&#30340;&#29983;&#29702;&#21355;&#29983;&#25945;&#31185;&#20070;&#36824;&#23459;&#20256;&#65306;&#8220;&#25163;&#28139;&#26080;&#23475;&#35770;&#8221;&#65292;&#20110;&#26159;&#26356;&#21152;&#24675;&#26080;&#24524;&#24814;&#65292;&#20043;&#21518;&#20986;&#29616;&#19968;&#20010;&#30151;&#29366;&#23601;&#26159;&#22823;&#33041;&#21457;&#31354;&#65292;&#22836;&#30171;&#65292;&#24515;&#28902;&#24847;&#20081;&#65292;&#23398;&#20064;&#27809;&#26377;&#32784;&#24515;&#65292;&#23398;&#20064;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#65292;&#26412;&#26469;&#26159;&#20840;&#23478;&#30340;&#23492;&#25176;&#21644;&#24076;&#26395;&#65292;&#23398;&#20064;&#25104;&#32489;&#20063;&#24456;&#19981;&#38169;&#65292;&#21518;&#26469;&#21482;&#33021;&#32771;&#19978;&#26222;&#36890;&#22823;&#23398;&#65292;&#32780;&#19988;&#36234;&#26469;&#36234;&#35273;&#24471;&#29983;&#27963;&#27809;&#26377;&#24076;&#26395;&#65292;&#36523;&#20307;&#20307;&#36136;&#21644;&#33041;&#21147;&#37117;&#24613;&#21095;&#19981;&#36275;&#12290;&#24471;&#30149;&#26399;&#38388;&#65292;&#22240;&#20026;&#30151;&#29366;&#26126;&#26174;&#32780;&#21448;&#26816;&#26597;&#19981;&#20986;&#20219;&#20309;&#38382;&#39064;&#65292;&#29238;&#27597;&#24102;&#20182;&#30475;&#24515;&#29702;&#21307;&#29983;&#12289;&#25214;&#20013;&#21307;&#35843;&#29702;&#31561;&#31561;&#65292;&#37117;&#27809;&#26377;&#35299;&#20915;&#26681;&#26412;&#38382;&#39064;&#65292;&#65288;&#19981;&#25106;&#37034;&#28139;&#26159;&#27809;&#26377;&#29992;&#30340;&#65289;&#65292;&#22240;&#20026;&#20219;&#20309;&#30142;&#30149;&#37117;&#26377;&#26681;&#26412;&#21407;&#22240;&#65292;&#25214;&#19981;&#21040;&#21407;&#22240;&#21482;&#20570;&#34920;&#38754;&#24037;&#20316;&#26159;&#24456;&#38590;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#30340;&#12290;</p>
<p></p>
<p>&#20182;&#30475;&#21040;&#25105;&#20889;&#30340;&#20260;&#31934;&#30340;&#34920;&#29616;&#20043;&#21518;&#35748;&#21516;&#24863;&#29305;&#21035;&#24378;&#65292;&#36319;&#25105;&#35828;&#65306;&#8220;&#24429;&#22823;&#22827;&#65292;&#20320;&#20889;&#30340;&#8216;&#27844;&#31934;&#20043;&#21518;&#22823;&#33041;&#34987;&#25277;&#31354;&#30340;&#24863;&#35273;&#8217;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#20197;&#21069;&#27809;&#26377;&#25163;&#28139;&#30340;&#26102;&#20505;&#65292;&#24863;&#35273;&#20307;&#21147;&#33041;&#21147;&#37117;&#24456;&#36275;&#65292;&#36386;&#29699;&#12289;&#25171;&#31726;&#29699;&#20307;&#21147;&#20805;&#27803;&#65292;&#32780;&#19988;&#23398;&#20064;&#19968;&#28857;&#37117;&#19981;&#36153;&#21147;&#65292;&#36731;&#36731;&#26494;&#26494;&#23601;&#35760;&#20303;&#24456;&#22810;&#21333;&#35789;&#12289;&#20844;&#24335;&#65292;&#21516;&#23398;&#20204;&#37117;&#21483;&#25105;&#31070;&#31461;&#65292;&#23398;&#20064;&#25104;&#32489;&#22312;&#29677;&#37324;&#38754;&#21517;&#21015;&#21069;&#33541;&#65292;&#33258;&#20174;&#21021;&#19977;&#24320;&#22987;&#65292;&#25105;&#22240;&#20026;&#21435;&#20102;&#19968;&#20010;&#21516;&#23398;&#23478;&#65292;&#30475;&#40644;&#33394;&#24405;&#20687;&#65292;&#23601;&#24320;&#22987;&#37027;&#20160;&#20040;&#8230;&#8230;&#25163;&#28139;&#65288;&#23567;&#22768;&#65289;&#65292;&#21518;&#26469;&#30495;&#22914;&#20320;&#25152;&#35828;&#30340;&#65292;&#33041;&#23376;&#22909;&#20687;&#31354;&#20102;&#65292;&#25972;&#22825;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#20004;&#26465;&#33151;&#36208;&#36335;&#20063;&#27809;&#21170;&#8230;&#8230;&#8221;</p>
<p></p>
<p>&#25105;&#25171;&#26029;&#20182;&#65306;&#8220;&#20320;&#19968;&#22825;&#25163;&#28139;&#20960;&#27425;&#65311;&#8221;</p>
<p></p>
<p>&#8220;&#22810;&#30340;&#26102;&#20505;&#19977;&#27425;&#65292;&#23569;&#30340;&#26102;&#20505;&#19968;&#22825;&#19968;&#27425;&#65292;&#21453;&#27491;&#19978;&#20013;&#23398;&#37027;&#27573;&#26102;&#38388;&#20960;&#20046;&#22825;&#22825;&#26377;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#21710;&#8230;&#8230;&#24456;&#22810;&#23567;&#23401;&#23601;&#36825;&#20040;&#25226;&#20803;&#31934;&#20007;&#22833;&#20102;&#65292;&#19981;&#20165;&#33041;&#21147;&#19981;&#22815;&#12289;&#20307;&#21147;&#20063;&#24320;&#22987;&#19979;&#38477;&#65292;&#23545;&#19981;&#23545;&#65311;&#8221;</p>
<p></p>
<p>&#8220;&#24744;&#35828;&#24471;&#22826;&#23545;&#20102;&#65281;&#25105;&#20197;&#21069;&#36386;&#36275;&#29699;&#26159;&#20840;&#38431;&#30340;&#20013;&#22330;&#65292;&#25968;&#25105;&#33021;&#36305;&#65292;&#32780;&#19988;&#21035;&#20154;&#37117;&#21483;&#25105;&#8216;&#38081;&#33151;&#8217;&#65292;&#25105;&#36319;&#20182;&#20204;&#23545;&#30933;&#65288;&#21271;&#20140;&#35805;&#65292;&#24847;&#24605;&#23601;&#26159;&#20004;&#20010;&#20154;&#33151;&#23545;&#30896;&#65289;&#20182;&#20204;&#37117;&#30140;&#24471;&#21463;&#19981;&#20102;&#65292;&#25105;&#19968;&#28857;&#27809;&#20107;&#12290;&#21710;&#65292;&#33258;&#20174;&#24320;&#22987;&#37027;&#20160;&#20040;&#26102;&#20505;&#65292;&#25105;&#30340;&#20307;&#21147;&#23601;&#19981;&#34892;&#20102;&#65292;&#36305;&#19981;&#21160;&#20102;&#65292;&#32780;&#19988;&#20320;&#30475;&#65292;&#65288;&#35828;&#30528;&#20182;&#31449;&#36215;&#26469;&#65292;&#36208;&#20102;&#20004;&#27493;&#65289;&#65292;&#26412;&#26469;&#25105;&#36523;&#39640;&#19981;&#39640;&#65288;165cm&#65289;&#65292;&#22320;&#30424;&#24212;&#35813;&#24456;&#31283;&#25165;&#23545;&#65292;&#32467;&#26524;&#25105;&#33258;&#24049;&#24863;&#35273;&#31449;&#19981;&#31283;&#65292;&#36208;&#36335;&#25671;&#25671;&#26179;&#26179;&#30340;&#8230;&#8230;&#8221;</p>
<p></p>
<p>&#8220;&#20154;&#32769;&#33151;&#20808;&#32769;&#65292;&#8221;&#25105;&#35828;&#65292;&#8220;&#32958;&#27668;&#34928;&#36133;&#30340;&#34920;&#29616;&#20043;&#19968;&#23601;&#26159;&#33151;&#27809;&#21170;&#12289;&#21457;&#27785;&#8230;&#8230;&#8221;</p>
<p></p>
<p>&#8220;&#23545;&#65292;&#25105;&#30340;&#33151;&#23601;&#26159;&#21457;&#27785;&#65292;&#32780;&#19988;&#36208;&#36335;&#26102;&#38388;&#38271;&#20102;&#20004;&#26465;&#33151;&#37027;&#20010;&#32047;&#21834;&#65292;&#29616;&#22312;&#26681;&#26412;&#36386;&#19981;&#20102;&#36275;&#29699;&#20102;&#65292;&#19981;&#26159;&#20197;&#21069;&#28385;&#22330;&#36305;&#30340;&#24863;&#35273;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#25105;&#38382;&#20182;&#65306;&#8220;&#37027;&#20320;&#21518;&#26469;&#37117;&#24590;&#20040;&#27835;&#20102;&#65311;&#8221;</p>
<p></p>
<p>&#8220;&#20808;&#21435;&#21307;&#38498;&#65292;&#21307;&#38498;&#26597;&#20102;&#35828;&#27809;&#20107;&#65292;&#21487;&#33021;&#26377;&#28857;&#31070;&#32463;&#24615;&#22836;&#30171;&#65292;&#23601;&#20026;&#25105;&#24320;&#20102;&#19968;&#22823;&#22534;&#33647;&#65292;&#22238;&#21435;&#21507;&#20102;&#20063;&#19981;&#31649;&#29992;&#65292;&#21518;&#26469;&#25105;&#29240;&#22920;&#21548;&#21035;&#20154;&#35828;&#65292;&#20197;&#20026;&#26159;&#19981;&#26159;&#36825;&#23401;&#23376;&#26377;&#24515;&#29702;&#38382;&#39064;&#20102;&#65292;&#25105;&#33258;&#24049;&#24403;&#26102;&#20063;&#27809;&#26377;&#24847;&#35782;&#21040;&#26159;&#22240;&#20026;&#20260;&#31934;&#65292;&#24744;&#30693;&#36947;&#21543;&#65292;&#28982;&#21518;&#20182;&#20204;&#23601;&#24102;&#25105;&#21435;&#30475;&#24515;&#29702;&#21307;&#29983;&#65292;&#20160;&#20040;&#25945;&#25480;&#20043;&#31867;&#30340;&#65292;&#36319;&#25105;&#35762;&#20102;&#21322;&#22825;&#65292;&#27599;&#23567;&#26102;&#25910;&#36153;&#36824;&#19977;&#30334;&#22359;&#38065;&#65292;&#19968;&#28857;&#29992;&#37117;&#19981;&#31649;&#65292;&#32431;&#23646;&#39575;&#38065;&#8230;&#8230;&#8221;</p>
<p></p>
<p>&#8220;&#20063;&#19981;&#26159;&#65292;&#24515;&#29702;&#21307;&#29983;&#27835;&#30103;&#23545;&#30340;&#35805;&#65292;&#20063;&#33021;&#36215;&#21040;&#24456;&#22909;&#30340;&#25928;&#26524;&#65292;&#20294;&#26159;&#20320;&#36825;&#31181;&#38382;&#39064;&#19981;&#26159;&#21333;&#32431;&#30340;&#24515;&#29702;&#38382;&#39064;&#65292;&#36824;&#26377;&#20005;&#37325;&#30340;&#29983;&#29702;&#30142;&#30149;&#65292;&#21482;&#19981;&#36807;&#29616;&#22312;&#21307;&#23398;&#20307;&#31995;&#27809;&#26377;&#32435;&#20837;&#32780;&#24050;&#65292;&#20294;&#22312;&#20013;&#21307;&#33258;&#21476;&#20197;&#26469;&#26089;&#23601;&#35828;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#36523;&#24515;&#26159;&#19981;&#20108;&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#24515;&#29702;&#24433;&#21709;&#29983;&#29702;&#65292;&#29983;&#29702;&#21453;&#36807;&#26469;&#20250;&#24433;&#21709;&#24515;&#29702;&#65292;&#24456;&#22810;&#24515;&#29702;&#30142;&#30149;&#20854;&#23454;&#19982;&#29983;&#29702;&#26377;&#30528;&#23494;&#20999;&#30340;&#32852;&#31995;&#65292;&#21482;&#19981;&#36807;&#26222;&#36890;&#24515;&#29702;&#21307;&#29983;&#19981;&#28165;&#26970;&#32610;&#20102;&#8230;&#8230;&#8221;</p>
<p></p>
<p>&#8220;&#25105;&#20204;&#21738;&#30693;&#36947;&#36825;&#20123;&#21834;&#65311;&#20110;&#26159;&#23601;&#30606;&#27835;&#21591;&#65292;&#21518;&#26469;&#34987;&#39575;&#20102;&#22909;&#20960;&#27425;&#38065;&#65292;&#26377;&#19968;&#27425;&#21435;&#30475;&#20160;&#20040;&#21307;&#65288;&#26576;&#27665;&#26063;&#21307;&#30103;&#65289;&#65292;&#19968;&#24320;&#33647;&#23601;&#26159;5000&#22359;&#38065;&#30340;&#19968;&#20010;&#26376;&#65292;&#19968;&#28857;&#29992;&#37117;&#19981;&#31649;&#65292;&#24744;&#30693;&#36947;&#21543;&#65292;&#20197;&#21518;&#25105;&#23601;&#20877;&#20063;&#19981;&#21435;&#25214;&#20160;&#20040;&#22823;&#22827;&#30475;&#30149;&#20102;&#8230;&#8230;&#8221;</p>
<p></p>
<p>&#23567;&#21487;&#21518;&#26469;&#23601;&#22240;&#20026;&#22836;&#37096;&#21457;&#31354;&#12289;&#22836;&#30171;&#30340;&#21407;&#22240;&#65292;&#26368;&#32456;&#23398;&#20064;&#25104;&#32489;&#19979;&#38477;&#65292;&#27809;&#26377;&#32771;&#19978;&#22909;&#30340;&#22823;&#23398;&#65292;&#22312;&#19968;&#20010;&#26222;&#36890;&#22823;&#23398;&#27605;&#19994;&#20043;&#21518;&#65292;&#29992;&#20182;&#33258;&#24049;&#30340;&#35805;&#35762;&#65306;&#8220;&#25214;&#19968;&#21333;&#20301;&#28151;&#26085;&#23376;&#65292;&#29983;&#27963;&#27809;&#26377;&#20219;&#20309;&#24076;&#26395;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#20320;&#19981;&#35201;&#28784;&#24515;&#65292;&#25106;&#38500;&#25163;&#28139;&#65292;&#26089;&#30561;&#35273;&#65292;&#25105;&#20877;&#32473;&#20320;&#24320;&#26041;&#23376;&#35843;&#29702;&#65292;&#21487;&#20197;&#24674;&#22797;&#30340;&#65281;&#30456;&#20449;&#25105;&#65281;&#25105;&#26366;&#32463;&#27835;&#22909;&#36807;&#24456;&#22810;&#20260;&#31934;&#30340;&#20154;&#65292;&#29305;&#21035;&#26159;&#24180;&#36731;&#20154;&#65292;&#21482;&#35201;&#20869;&#24515;&#36716;&#21464;&#65292;&#37197;&#21512;&#19978;&#20013;&#33647;&#65292;&#23601;&#21487;&#20197;&#24930;&#24930;&#24674;&#22797;&#65292;&#20294;&#21069;&#25552;&#26159;&#24517;&#39035;&#20005;&#26684;&#25106;&#38500;&#25163;&#28139;&#30340;&#22351;&#20064;&#24815;&#65281;&#8221;&#25105;&#35828;&#12290;</p>
<p></p>
<p>&#8220;&#30475;&#20102;&#24744;&#30340;&#24086;&#23376;&#20043;&#21518;&#65292;&#25105;&#36234;&#30475;&#36234;&#26126;&#30333;&#65292;&#25105;&#29616;&#22312;&#29305;&#24819;&#22238;&#21040;&#21021;&#20013;&#20877;&#37325;&#26032;&#36807;&#19968;&#36941;&#65292;&#37027;&#26102;&#20505;&#35201;&#26159;&#26377;&#20154;&#32473;&#25105;&#35762;&#23601;&#22909;&#20102;&#65292;&#19981;&#33267;&#20110;&#21040;&#29616;&#22312;&#36825;&#27493;&#30000;&#22320;&#65292;&#20320;&#30693;&#36947;&#25105;&#23567;&#30340;&#26102;&#20505;&#22810;&#32874;&#26126;&#20040;&#65311;&#20840;&#23478;&#20154;&#30340;&#24076;&#26395;&#37117;&#23492;&#25176;&#22312;&#25105;&#36523;&#19978;&#20102;&#65292;&#21769;&#8230;&#8230;&#8221;&#35828;&#21040;&#36825;&#37324;&#65292;&#23567;&#21487;&#30340;&#30524;&#22280;&#26377;&#28857;&#27867;&#32418;&#65292;&#8220;&#37027;&#26102;&#20505;&#35841;&#32473;&#25105;&#35762;&#36825;&#20123;&#21834;&#65311;&#65281;&#25105;&#35201;&#26159;&#26089;&#30475;&#21040;&#24744;&#30340;&#24086;&#23376;&#23601;&#22909;&#20102;&#65281;&#65281;&#65281;&#8221;</p>
<p></p>
<p>&#29616;&#22312;&#30340;&#38738;&#23569;&#24180;&#65292;&#22806;&#22312;&#30340;&#35825;&#24785;&#22826;&#22810;&#22826;&#22810;&#65292;&#33394;&#24773;&#21002;&#29289;&#12289;&#35759;&#24687;&#12289;&#35270;&#39057;&#12289;&#22270;&#29255;&#38543;&#22788;&#21487;&#35265;&#65292;&#20869;&#22312;&#21448;&#22240;&#20026;&#33829;&#20859;&#30340;&#36807;&#30427;&#12289;&#39135;&#21697;&#20013;&#30340;&#28608;&#32032;&#21547;&#37327;&#36807;&#39640;&#65292;&#23548;&#33268;&#24615;&#21457;&#32946;&#36807;&#26089;&#65292;&#20877;&#21152;&#19978;&#24456;&#22810;&#25152;&#35859;&#30340;&#8220;&#25163;&#28139;&#26080;&#23475;&#20581;&#24247;&#8221;&#65292;&#8220;&#31934;&#28082;&#27809;&#26377;&#33829;&#20859;&#8221;&#20043;&#31867;&#30340;&#20284;&#26159;&#32780;&#38750;&#30340;&#29702;&#24565;&#36827;&#34892;&#35823;&#23548;&#65292;&#20869;&#22312;&#36523;&#24515;&#30340;&#21464;&#21270;&#65292;&#22806;&#22312;&#29615;&#22659;&#30340;&#35825;&#24785;&#65292;&#20877;&#21152;&#19978;&#19981;&#33391;&#29702;&#24565;&#30340;&#35823;&#23548;&#65292;&#36825;&#23601;&#20351;&#24471;&#24456;&#22810;&#22788;&#20110;&#38738;&#26149;&#26399;&#25077;&#25026;&#38454;&#27573;&#30340;&#38738;&#23569;&#24180;&#24515;&#29702;&#38450;&#32447;&#20840;&#38754;&#23849;&#28291;&#65292;&#36807;&#26089;&#22320;&#20007;&#22833;&#31934;&#27668;&#65292;&#23548;&#33268;&#33041;&#21147;&#12289;&#20307;&#21147;&#30340;&#21452;&#37325;&#19981;&#36275;&#65292;&#21313;&#24180;&#12289;&#20108;&#21313;&#24180;&#20043;&#21518;&#65292;&#36523;&#20307;&#34928;&#36133;&#12289;&#20107;&#19994;&#19981;&#25391;&#12289;&#23478;&#24237;&#19981;&#21644;&#65292;&#31181;&#31181;&#19981;&#33391;&#21518;&#26524;&#65292;&#36861;&#26681;&#28335;&#28304;&#65292;&#32903;&#22987;&#20110;&#33804;&#33469;&#20043;&#19968;&#24565;&#65281;</p>
<p></p>
<p>&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65281;&#8221;</p>
<p></p>
<p>&#23380;&#32769;&#22827;&#23376;&#22312;&#20004;&#21315;&#22810;&#24180;&#21069;&#24050;&#32463;&#26377;&#20102;&#26126;&#35757;&#65292;&#31062;&#20808;&#22312;&#21307;&#20070;&#37324;&#38754;&#35760;&#36733;&#33410;&#27442;&#23453;&#31934;&#30340;&#21149;&#23548;&#27604;&#27604;&#30342;&#26159;&#65292;&#25105;&#20204;&#26159;&#19981;&#26159;&#24212;&#24403;&#32763;&#24320;&#21476;&#20070;&#65292;&#22909;&#22909;&#25226;&#32463;&#21382;&#20102;&#25968;&#21315;&#24180;&#28120;&#27760;&#32780;&#31215;&#28096;&#19979;&#26469;&#30340;&#32463;&#20856;&#19982;&#21018;&#21018;&#25552;&#20986;&#27809;&#26377;&#19968;&#20010;&#19990;&#32426;&#38543;&#26102;&#19981;&#26029;&#26356;&#26032;&#25512;&#32763;&#33258;&#24049;&#30340;&#25152;&#35859;&#21307;&#23398;&#26032;&#35266;&#24565;&#20570;&#19968;&#19979;&#23545;&#27604;&#65292;&#25105;&#24819;&#65292;&#29983;&#27963;&#20013;&#30340;&#30495;&#23454;&#20307;&#39564;&#20250;&#23558;&#31572;&#26696;&#20844;&#24067;&#22312;&#24744;&#33258;&#24049;&#30340;&#36523;&#20307;&#21453;&#24212;&#19978;&#30340;&#65281;</p>
<p></p>
<p>&#35831;&#25937;&#25937;&#23401;&#23376;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/035.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/037.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
