<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>38.&#25784;&#40836;8&#24180;&#65292;&#25253;&#24212;&#24808;&#30171;&#21834;&#65281;&#65281;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25784;&#40836;8&#24180;&#65292;&#25253;&#24212;&#24808;&#30171;&#21834;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#25105;&#20170;&#24180;20&#23681;&#65292;&#25784;&#40836;8&#24180;&#65292;&#19968;&#24320;&#22987;&#26159;&#22312;&#21021;&#20013;&#19968;&#24180;&#32423;&#20908;&#22825;&#30340;&#26576;&#20010;&#26089;&#26216;&#26080;&#24847;&#20013;&#23398;&#20250;&#30340;&#65292;&#24403;&#26102;&#19981;&#25026;&#20107;&#65292;&#20063;&#19981;&#30693;&#36947;&#21361;&#23475;&#65292;&#21482;&#35273;&#30528;&#25402;&#33298;&#26381;&#30340;&#65292;&#23601;&#22522;&#26412;&#19978;2&#25110;3&#22825;&#24038;&#21491;&#19968;&#27425;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040;&#21021;&#19977;&#27605;&#19994;&#65292;&#21487;&#33021;&#22240;&#20026;&#39057;&#29575;&#19981;&#26159;&#29305;&#21035;&#39640;&#65292;&#25152;&#20197;&#24182;&#27809;&#26377;&#26126;&#26174;&#24433;&#21709;&#21040;&#25105;&#30340;&#23398;&#20064;&#25104;&#32489;&#65292;&#26356;&#27809;&#26377;&#24863;&#35273;&#21040;&#36523;&#20307;&#19978;&#30340;&#19981;&#36866;&#65292;&#21021;&#20013;&#27605;&#19994;&#25105;&#20197;&#20248;&#24322;&#30340;&#25104;&#32489;&#32771;&#19978;&#20102;&#24066;&#37324;&#26368;&#22909;&#30340;&#37325;&#28857;&#39640;&#20013;&#65292;&#39640;&#20013;&#26102;&#26399;&#31163;&#23478;&#36828;&#23601;&#20303;&#26657;&#65292;&#23487;&#33293;&#20154;&#22810;&#25152;&#20197;&#33021;&#25910;&#25947;&#24456;&#22810;&#65292;&#22522;&#26412;&#19978;&#20004;&#21608;&#25110;&#32773;&#19977;&#21608;&#25165;&#33021;&#22238;&#23478;&#19968;&#27425;&#65292;&#22312;&#26657;&#26399;&#38388;&#22522;&#26412;&#19978;&#27809;&#26426;&#20250;&#25163;&#28139;&#65292;&#20294;&#26159;&#27599;&#27425;&#25918;&#20551;&#19968;&#22238;&#21040;&#23478;&#23601;&#30127;&#29378;&#25163;&#28139;&#65292;&#23601;&#36825;&#26679;&#27985;&#27985;&#22121;&#22121;&#36807;&#20102;2&#24180;&#65292;&#39640;&#19977;&#22797;&#20064;&#24456;&#32039;&#24352;&#65292;&#25105;&#36824;&#20316;&#27515;&#22320;&#20197;&#23487;&#33293;&#26202;&#19978;&#29615;&#22659;&#24046;&#24433;&#21709;&#23398;&#20064;&#20026;&#30001;&#65288;&#20854;&#23454;&#29615;&#22659;&#36824;&#21487;&#20197;&#65292;&#21482;&#26159;&#24403;&#26102;&#24456;&#22810;&#21516;&#23398;&#37117;&#25644;&#20986;&#23398;&#26657;&#65292;&#21435;&#23398;&#26657;&#26049;&#36793;&#31199;&#25151;&#23376;&#20303;&#65292;&#24863;&#35273;&#33258;&#24049;&#25644;&#20986;&#21435;&#33021;&#26356;&#26377;&#21033;&#20110;&#23398;&#20064;&#65289;&#65292;&#25105;&#20063;&#25644;&#20986;&#21435;&#20303;&#20102;&#65292;&#19968;&#20010;&#20154;&#22312;&#22806;&#36793;&#31199;&#25151;&#23376;&#20303;&#65292;&#24456;&#38590;&#25511;&#21046;&#27442;&#26395;&#65292;&#25152;&#20197;&#20063;&#26159;&#30127;&#29378;&#25163;&#28139;&#65292;&#20877;&#21518;&#26469;&#25253;&#24212;&#26469;&#20102;&#12290; </p>
<p></p>
<p>&#22312;&#39640;&#19977;&#22797;&#20064;&#26368;&#32039;&#24352;&#30340;&#26102;&#20505;&#65292;&#36317;&#31163;&#39640;&#32771;&#20165;&#21097;100&#22825;&#26102;&#65292;&#25105;&#24863;&#35273;&#19979;&#36793;&#30590;&#20024;&#21050;&#30171;&#65292;&#21518;&#26469;&#29238;&#27597;&#24102;&#25105;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#21439;&#37324;&#24066;&#37324;&#21508;&#21307;&#38498;&#37117;&#36305;&#36941;&#20102;&#65292;&#22235;&#22788;&#27714;&#21307;&#38382;&#33647;&#65292;&#26368;&#21518;&#30830;&#35786;&#26159;&#38468;&#30590;&#28814;&#65292;&#20013;&#38388;&#21069;&#21069;&#21518;&#21518;&#22823;&#27010;&#19968;&#20010;&#26376;&#65292;&#36830;&#32493;&#25346;&#20102;15&#22825;&#30340;&#28040;&#28814;&#38024;&#65292;&#24635;&#31639;&#26377;&#25152;&#22909;&#36716;&#65292;&#20294;&#26159;&#23398;&#20064;&#26041;&#38754;&#26126;&#26174;&#24863;&#35273;&#33041;&#23376;&#19981;&#22815;&#29992;&#65292;&#27809;&#26377;&#20197;&#21069;&#24605;&#32500;&#25935;&#25463;&#65292;&#32780;&#19988;&#31934;&#31070;&#20063;&#29305;&#21035;&#24046;&#12290;&#37027;&#27573;&#26102;&#38388;&#20063;&#24847;&#35782;&#21040;&#20102;&#65292;&#36523;&#20307;&#36825;&#20123;&#29366;&#20917;&#37117;&#26159;&#22240;&#20026;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#20294;&#26159;&#19968;&#20010;&#20154;&#20303;&#65292;&#24819;&#25511;&#21046;&#33258;&#24049;&#30495;&#30340;&#24456;&#38590;&#65292;&#32780;&#19988;&#24403;&#26102;&#20063;&#19981;&#30693;&#36947;&#26377;&#25106;&#33394;&#21543;&#65292;&#25152;&#20197;&#36824;&#26159;&#19981;&#26029;&#30772;&#25106;&#65292;&#23601;&#36825;&#26679;&#19968;&#30452;&#21040;&#20102;&#39640;&#32771;&#21518;&#65292;&#39640;&#32771;&#32467;&#26524;&#20986;&#26469;&#20102;&#12290; </p>
<p></p>
<p>&#27004;&#20027;&#25105;&#26159;&#27827;&#21335;&#30340;&#65292;&#39640;&#32771;&#21387;&#21147;&#19981;&#35328;&#32780;&#21947;&#65292;&#20998;&#25968;&#32447;&#27599;&#24180;&#37117;&#27604;&#20854;&#20182;&#30465;&#20221;&#39640;&#20986;&#22909;&#22810;&#65292;&#26368;&#21518;&#25104;&#32489;&#39640;&#20986;&#19968;&#26412;&#32447;32&#20998;&#65292;&#35828;&#23454;&#35805;&#65292;&#36825;&#20010;&#20998;&#25968;&#22312;&#27827;&#21335;&#21482;&#33021;&#19978;&#20010;&#19968;&#33324;&#30340;&#19968;&#26412;&#22823;&#23398;&#65292;&#36830;&#20010;211&#37117;&#25346;&#19981;&#19978;&#30340;&#26368;&#28866;&#30340;&#19968;&#26412;&#65292;&#21453;&#35266;&#22823;&#19968;&#22823;&#20108;&#21644;&#25105;&#25104;&#32489;&#24046;&#19981;&#22810;&#30340;&#21516;&#23398;&#65292;&#20182;&#20204;&#37117;&#26159;&#21326;&#20013;&#31185;&#25216;&#22823;&#23398;&#12289;&#20013;&#22269;&#30719;&#19994;&#22823;&#23398;&#12289;&#21271;&#20140;&#21270;&#24037;&#22823;&#23398;&#36825;&#31181;985&#39640;&#26657;&#65292;&#29978;&#33267;&#24456;&#22810;&#24403;&#21021;&#27604;&#25105;&#25104;&#32489;&#24046;&#30340;&#21516;&#23398;&#65292;&#20063;&#32771;&#19978;&#20102;&#37073;&#24030;&#22823;&#23398;&#36825;&#31181;211&#39640;&#26657;&#65292;&#24819;&#24819;&#36825;&#20123;&#24180;&#30340;&#21162;&#21147;&#37117;&#30333;&#36153;&#20102;&#65292;&#24515;&#37324;&#30495;&#19981;&#26159;&#28363;&#21619;&#65292;&#24403;&#26102;&#24515;&#26377;&#19981;&#29976;&#65292;&#20973;&#20160;&#20040;&#20182;&#20204;&#37117;&#32771;&#36825;&#20040;&#22909;&#65292;&#20294;&#26159;&#25105;&#21448;&#19981;&#25954;&#22797;&#35835;&#65292;&#22240;&#20026;&#25105;&#33258;&#24049;&#33021;&#26126;&#26174;&#24863;&#35273;&#21040;&#25105;&#30340;&#33041;&#21147;&#22312;&#36208;&#19979;&#22369;&#36335;&#65292;&#25105;&#24597;&#22797;&#35835;&#19968;&#24180;&#65292;&#33041;&#21147;&#26356;&#21152;&#36319;&#19981;&#19978;&#65292;&#26368;&#21518;&#32467;&#26524;&#26356;&#24046;&#65292;&#25152;&#20197;&#25105;&#26368;&#21518;&#36824;&#26159;&#25253;&#20102;&#20010;&#30465;&#20869;&#30340;&#26222;&#36890;&#19968;&#26412;&#22823;&#23398;&#65292;&#26368;&#21518;&#34987;&#24405;&#21462;&#20102;&#65292;&#25105;&#20197;&#20026;&#26032;&#30340;&#29615;&#22659;&#19968;&#20999;&#20250;&#37325;&#26032;&#24320;&#22987;&#65292;&#25105;&#33021;&#21464;&#24471;&#26356;&#22909;&#65292;&#28982;&#32780;&#25105;&#38169;&#20102;&#12290; </p>
<p></p>
<p>&#39640;&#19977;&#26257;&#20551;&#19977;&#20010;&#26376;&#19968;&#26179;&#21363;&#36893;&#65292;&#26469;&#21040;&#26032;&#23398;&#26657;&#65292;&#19968;&#20999;&#37117;&#24456;&#26032;&#40092;&#65292;&#28982;&#32780;&#21364;&#27809;&#33021;&#35753;&#25105;&#25913;&#25481;&#25163;&#28139;&#30340;&#22351;&#20064;&#24815;&#65292;&#22823;&#23398;&#23487;&#33293;&#26159;6&#20154;&#38388;&#65292;&#26377;&#29420;&#31435;&#21355;&#29983;&#38388;&#65292;&#25152;&#20197;&#27599;&#24403;&#27442;&#26395;&#26469;&#20020;&#65292;&#25105;&#23601;&#36530;&#22312;&#21397;&#25152;&#37324;&#19968;&#20010;&#20154;&#25163;&#28139;,&#27599;&#27425;&#32467;&#26463;&#21518;&#25105;&#20063;&#24456;&#21518;&#24724;&#65292;&#24403;&#21021;&#23601;&#26159;&#22240;&#20026;&#25163;&#28139;&#25165;&#22549;&#33853;&#21040;&#36825;&#31181;&#23398;&#26657;&#65292;&#22914;&#20170;&#21364;&#20381;&#28982;&#33258;&#26292;&#33258;&#24323;&#65292;&#22549;&#33853;&#19979;&#21435;&#65292;&#25105;&#33258;&#24049;&#37117;&#24819;&#39554;&#25105;&#33258;&#24049;&#65292;&#28982;&#32780;&#27599;&#27425;&#37117;&#26159;&#19977;&#20998;&#38047;&#28909;&#24230;&#65292;&#19981;&#31649;&#21457;&#22810;&#22823;&#30340;&#35475;&#65292;&#27442;&#26395;&#26469;&#20020;&#19968;&#20999;&#37117;&#34987;&#25243;&#22312;&#33041;&#21518;&#65292;&#24863;&#35273;&#33258;&#24049;&#23601;&#20687;&#20010;&#30044;&#29983;&#65292;&#22823;&#19968;&#21018;&#24320;&#22987;&#39057;&#29575;&#36824;&#31639;&#21487;&#25511;&#65292;&#22522;&#26412;&#27599;&#21608;2&#25110;3&#27425;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040;&#22823;&#20108;&#21021;&#65292;&#21487;&#26159;&#21518;&#26469;&#65292;&#21448;&#21457;&#29983;&#20102;&#19968;&#20214;&#20107;&#65292;&#35753;&#25105;&#24443;&#24213;&#25784;&#22446;&#20102;&#33258;&#24049;&#30340;&#36523;&#20307;&#12290; </p>
<p></p>
<p>&#27004;&#20027;&#25105;&#26159;&#23398;&#35745;&#31639;&#26426;&#19987;&#19994;&#30340;&#65292;&#38543;&#30528;&#25105;&#19987;&#19994;&#23398;&#20064;&#28145;&#20837;&#65292;&#35745;&#31639;&#26426;&#25216;&#26415;&#20063;&#26159;&#24930;&#24930;&#25552;&#21319;&#65292;&#21516;&#26102;&#23545;&#20110;&#25628;&#38598;&#40644;&#33394;&#32593;&#31449;&#30340;&#33021;&#21147;&#20063;&#22312;&#25552;&#21319;&#65292;&#24179;&#24120;&#30475;&#40644;&#65292;&#20063;&#36234;&#26469;&#36234;&#39057;&#32321;&#65292;&#21018;&#19978;&#22823;&#23398;&#37027;&#20250;&#65292;&#26377;&#24456;&#22810;&#27425;&#24819;&#30475;&#40644;&#65292;&#20294;&#26159;&#22269;&#23478;&#25195;&#40644;&#25171;&#38750;&#35753;&#24456;&#22810;&#40644;&#32593;&#20851;&#38381;&#20102;&#65292;&#32593;&#31449;&#19981;&#22909;&#25214;&#20102;&#65292;&#25152;&#20197;&#24456;&#22810;&#27425;&#37117;&#27809;&#33021;&#30475;&#21040;&#65292;&#28982;&#32780;&#33258;&#20174;&#22823;&#20108;&#24320;&#23398;&#20197;&#26469;&#65292;&#25214;&#32593;&#31449;&#21464;&#24471;&#26131;&#22914;&#21453;&#25484;&#65292;&#25105;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#32463;&#24120;&#30475;&#40644;&#65292;&#30475;&#36807;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#30475;&#40644;&#24517;&#30772;&#65292;&#25152;&#20197;&#24456;&#22810;&#27425;&#26126;&#26126;&#36523;&#20307;&#24050;&#32463;&#24456;&#32047;&#24456;&#30130;&#24811;&#65292;&#20294;&#26159;&#30475;&#40644;&#21518;&#36824;&#26159;&#32487;&#32493;&#25784;&#65292;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#22909;&#20687;&#26159;&#20004;&#22825;5&#27425;&#65292;&#21040;&#26368;&#21518;&#30495;&#30340;&#36208;&#36335;&#37117;&#19981;&#25954;&#30452;&#33136;&#65292;&#25206;&#30528;&#22681;&#36208;&#65292;&#24863;&#35273;&#33136;&#29305;&#21035;&#30171;&#65292;&#36523;&#20307;&#34987;&#25487;&#31354;&#65281;&#20877;&#21518;&#26469;&#65292;&#21487;&#24597;&#30340;&#21508;&#31181;&#25784;&#21518;&#30151;&#29366;&#32456;&#20110;&#26469;&#20102;&#12290; </p>
<p></p>
<p>&#22823;&#20108;&#19978;&#23398;&#26399;&#24555;&#25918;&#23506;&#20551;&#37027;&#20250;&#24320;&#22987;&#20986;&#29616;&#31532;&#19968;&#20010;&#30151;&#29366;&#8212;&#8212;&#24515;&#33039;&#26089;&#25615;&#65292;&#27809;&#38169;&#65292;&#31532;&#19968;&#20010;&#30151;&#29366;&#20986;&#22312;&#24515;&#33039;&#19978;&#65288;&#20026;&#20309;&#20986;&#22312;&#24515;&#33039;&#19978;&#30340;&#21407;&#22240;&#25105;&#19979;&#38754;&#20877;&#35762;&#65292;&#25105;&#20063;&#26159;&#26597;&#38405;&#20102;&#24456;&#22810;&#20013;&#21307;&#36164;&#26009;&#25165;&#30693;&#36947;&#21407;&#22240;&#30340;&#65289;&#65292;&#26089;&#25615;&#27809;&#32463;&#21382;&#36807;&#30340;&#20154;&#26159;&#19981;&#20250;&#29702;&#35299;&#30340;&#65292;&#24515;&#33039;&#22312;&#26576;&#20010;&#19981;&#21487;&#39044;&#30693;&#30340;&#30636;&#38388;&#29467;&#28982;&#25910;&#32553;&#25110;&#32773;&#25193;&#24352;&#65292;&#28982;&#21518;&#31435;&#21363;&#21448;&#24674;&#22797;&#27491;&#24120;&#65292;&#37027;&#19968;&#30636;&#38388;&#24863;&#35273;&#23601;&#20687;&#33016;&#21475;&#29467;&#28982;&#21387;&#22359;&#22823;&#30707;&#22836;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#33016;&#38391;&#38590;&#21463;&#65292;&#22909;&#22312;&#19968;&#33324;&#37117;&#26159;&#25345;&#32493;0.5&#31186;&#24038;&#21491;&#23601;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#22914;&#26524;&#36229;&#36807;2&#31186;&#65292;&#32477;&#23545;&#20250;&#26127;&#20498;&#36538;&#22320;&#19978;&#65292;&#37027;&#26102;&#20505;&#24515;&#33039;&#26089;&#25615;&#22823;&#27010;&#19968;&#20010;&#26376;1&#27425;&#65292;&#26597;&#38405;&#20102;&#24456;&#22810;&#36164;&#26009;&#65292;&#20063;&#38382;&#36807;&#21307;&#29983;&#65292;&#21307;&#29983;&#35828;&#20598;&#21457;&#24615;&#26089;&#25615;&#19981;&#26159;&#30149;&#65292;&#27809;&#26377;&#24517;&#35201;&#27835;&#30103;&#65292;&#24179;&#24120;&#27880;&#24847;&#39278;&#39135;&#20307;&#32946;&#38203;&#28860;&#23601;&#27809;&#20107;&#20102;&#65292;&#25105;&#20063;&#23601;&#27809;&#22826;&#24403;&#22238;&#20107;&#65292;&#32780;&#19988;&#24403;&#26102;&#35273;&#30528;&#26089;&#25615;&#21644;&#24179;&#24120;&#30475;&#40644;&#27809;&#26377;&#20851;&#31995;&#65292;&#20381;&#28982;&#19981;&#21152;&#33410;&#21046;&#22320;&#36879;&#25903;&#36523;&#20307;&#65292;&#28982;&#32780;&#30151;&#29366;&#32456;&#20110;&#29190;&#21457;&#20102;&#12290; </p>
<p></p>
<p>&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#32508;&#21512;&#30151;&#20063;&#26159;&#21518;&#26469;&#26469;&#25106;&#33394;&#21543;&#20197;&#21518;&#25165;&#30693;&#36947;&#30340;&#65292;&#36825;&#26159;&#19968;&#31181;&#24456;&#25240;&#30952;&#20154;&#30340;&#30149;&#65292;&#21487;&#20197;&#35753;&#20320;&#29983;&#19981;&#22914;&#27515;&#65292;&#27599;&#22825;&#21508;&#31181;&#24515;&#33039;&#30140;&#12289;&#32963;&#30140;&#12289;&#32925;&#30140;&#65292;&#24576;&#30097;&#33258;&#24049;&#24471;&#20102;&#21508;&#31181;&#19981;&#27835;&#20043;&#30151;&#65292;&#28982;&#21518;&#21435;&#21307;&#38498;&#26816;&#26597;&#36824;&#19968;&#20999;&#27491;&#24120;&#65292;&#26377;&#20123;&#21307;&#29983;&#36824;&#24456;&#19981;&#29702;&#35299;&#65292;&#35828;&#25105;&#26159;&#27809;&#30149;&#35013;&#30149;&#65292;&#22312;&#25105;&#26368;&#26080;&#21161;&#24439;&#24488;&#30340;&#26102;&#20505;&#65292;&#25105;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#20063;&#30693;&#36947;&#36825;&#19968;&#20999;&#30340;&#30151;&#29366;&#37117;&#26159;&#25105;&#33258;&#24049;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#25163;&#28139;&#23548;&#33268;&#32958;&#34394;&#65292;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#39592;&#39635;&#26159;&#26377;&#36896;&#34880;&#21151;&#33021;&#30340;&#65292;&#32958;&#34394;&#23601;&#23481;&#26131;&#24433;&#21709;&#36896;&#34880;&#21151;&#33021;&#65292;&#36827;&#32780;&#24341;&#36215;&#24515;&#33039;&#20379;&#34880;&#19981;&#36275;&#65292;&#24341;&#21457;&#24515;&#33039;&#30340;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#31070;&#32463;&#23448;&#33021;&#30151;&#26159;&#26080;&#27861;&#29992;&#35199;&#21307;&#20202;&#22120;&#26816;&#27979;&#20986;&#26469;&#30340;&#65292;&#36825;&#20063;&#26159;&#20026;&#21861;&#25105;&#26126;&#26126;&#24515;&#33039;&#30140;&#20294;&#26159;&#21435;&#21307;&#38498;&#21364;&#26597;&#19981;&#20986;&#26469;&#20219;&#20309;&#30149;&#65292;&#21518;&#26469;&#25105;&#35748;&#35782;&#21040;&#37117;&#26159;&#25105;&#30340;&#38169;&#65292;&#25105;&#24320;&#22987;&#25106;&#33394;&#12290; </p>
<p></p>
<p>2016&#24180;9&#26376;1&#21495;&#22823;&#19977;&#24320;&#23398;&#65292;&#25105;&#24320;&#22987;&#20102;&#31532;&#19968;&#27425;&#25106;&#33394;&#65292;&#21487;&#33021;&#22240;&#20026;&#20043;&#21069;&#20260;&#36523;&#20307;&#22826;&#37325;&#65292;&#25106;&#26029;&#21453;&#24212;&#24322;&#24120;&#30340;&#24378;&#28872;&#65292;&#25106;&#33394;&#23601;9&#22825;&#65292;&#31361;&#28982;&#22836;&#26127;&#30524;&#33457;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#21452;&#33151;&#21457;&#36719;&#65292;&#24694;&#24515;&#24819;&#21520;&#65292;&#36523;&#20307;&#21457;&#28909;&#65292;&#21523;&#24471;&#25105;&#22823;&#21322;&#22812;12&#28857;&#21483;&#19978;&#20004;&#20010;&#23460;&#21451;&#19968;&#36215;&#36305;&#21040;&#21307;&#38498;&#25346;&#24613;&#35786;&#65292;&#21307;&#29983;&#32473;&#20570;&#20102;&#24515;&#30005;&#22270;&#65292;&#27979;&#20102;&#34880;&#21387;&#34880;&#31958;&#65292;&#23621;&#28982;&#26174;&#31034;&#19968;&#20999;&#27491;&#24120;&#65292;&#26368;&#21518;&#25105;&#34429;&#28982;&#24456;&#38590;&#21463;&#65292;&#20294;&#26159;&#22240;&#20026;&#20303;&#38498;&#35266;&#23519;&#36153;&#29992;&#22826;&#39640;&#65292;&#25105;&#36824;&#26159;&#36873;&#25321;&#22238;&#23487;&#33293;&#20808;&#30561;&#19968;&#35273;&#65292;&#31532;&#20108;&#22825;&#20877;&#35828;&#65292;&#21322;&#22812;2&#28857;&#22238;&#21040;&#23487;&#33293;&#30561;&#35273;&#20102;&#65292;&#31532;&#20108;&#22825;&#23621;&#28982;&#19968;&#20999;&#27491;&#24120;&#20102;&#65292;&#21518;&#26469;&#22312;&#25106;&#33394;&#21543;&#30475;&#20102;&#39134;&#32724;&#32769;&#24072;&#30340;&#20851;&#20110;&#25106;&#26029;&#21453;&#24212;&#30340;&#20171;&#32461;&#65292;&#25105;&#20063;&#32456;&#20110;&#30693;&#36947;&#36825;&#26159;&#25106;&#26029;&#21453;&#24212;&#12290;&#22240;&#20026;&#24403;&#26102;&#36523;&#20307;&#30151;&#29366;&#19981;&#26029;&#65292;&#38750;&#24120;&#25240;&#30952;&#20154;&#65292;&#25152;&#20197;&#37027;&#27573;&#26102;&#38388;&#27599;&#22825;&#22362;&#25345;&#36305;&#27493;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#39278;&#39135;&#28165;&#28129;&#65292;&#20960;&#20046;&#19981;&#21507;&#32905;&#65292;&#24076;&#26395;&#33258;&#24049;&#33021;&#23613;&#24555;&#22909;&#36215;&#26469;&#65292;&#38543;&#30528;&#26102;&#38388;&#19968;&#22825;&#22825;&#36807;&#21435;&#65292;&#30151;&#29366;&#30830;&#23454;&#22312;&#19968;&#22825;&#22825;&#28040;&#22833;&#65292;&#27491;&#24403;&#25105;&#20869;&#24515;&#31363;&#21916;&#26102;&#65292;&#19981;&#24184;&#21457;&#29983;&#20102;&#12290; </p>
<p></p>
<p>2016&#24180;10&#26376;5&#21495;&#25106;&#33394;&#31532;35&#22825;&#65292;&#30772;&#25106;&#20102;&#65292;&#21407;&#22240;&#65306;&#30475;&#40644;&#65281;&#65281;&#65281;&#24863;&#35273;&#33258;&#24049;&#30495;&#31389;&#22218;&#65292;&#25105;&#33258;&#24049;&#37117;&#21463;&#19981;&#20102;&#33258;&#24049;&#20102;&#12290;&#21518;&#26469;&#26029;&#26029;&#32493;&#32493;&#22320;&#25106;&#65292;&#26029;&#26029;&#32493;&#32493;&#22320;&#30772;&#65292;&#26368;&#38271;&#20063;&#27809;&#26377;&#36229;&#36807;20&#22825;&#65292;&#27599;&#27425;&#30772;&#30340;&#21407;&#22240;&#37117;&#22914;&#20986;&#19968;&#36761;&#65292;&#30475;&#40644;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040;2016&#24180;&#24180;&#26411;&#32467;&#26463;&#65292;2017&#24180;1&#26376;3&#21495;&#26159;&#25105;&#36317;&#31163;&#29616;&#22312;&#26368;&#21518;&#19968;&#27425;&#30772;&#25106;&#65292;&#36825;&#27425;&#30772;&#25106;&#21518;&#65292;&#24443;&#24213;&#24863;&#35273;&#33258;&#24049;&#30340;&#36523;&#20307;&#22446;&#20102;&#65292;&#33136;&#30171;&#21040;&#20960;&#20046;&#35201;&#26127;&#36807;&#21435;&#20102;&#65292;&#30524;&#21069;&#19968;&#38453;&#22836;&#26197;&#30446;&#30505;&#65292;&#30495;&#30340;&#26159;&#30171;&#19981;&#27442;&#29983;&#65292;&#30772;&#25106;&#31532;&#20108;&#22825;&#23615;&#28082;&#29305;&#21035;&#40644;&#65292;&#32780;&#19988;&#36825;&#21322;&#24180;&#26469;&#19968;&#30452;&#37117;&#26377;&#23615;&#39057;&#23615;&#24613;&#65292;&#26377;&#20123;&#26102;&#20505;&#27809;&#27861;&#21435;&#21397;&#25152;&#21448;&#30528;&#24613;&#21435;&#21397;&#25152;&#65292;&#30495;&#30340;&#24456;&#23604;&#23596;&#65292;&#25105;&#30495;&#30340;&#21463;&#22815;&#20102;&#36825;&#31181;&#29983;&#27963;&#65281;</p>
<p></p>
<p>&#26152;&#22825;&#19979;&#21320;&#22240;&#20026;&#32771;&#35797;&#65292;&#19968;&#36830;&#22352;&#22312;&#26885;&#23376;&#19978;2&#20010;&#23567;&#26102;&#65292;&#32467;&#26463;&#21518;&#33136;&#37240;&#32972;&#30171;&#65292;&#21448;&#19968;&#27425;&#24863;&#35273;&#36523;&#20307;&#34987;&#25487;&#31354;&#65292;&#19968;&#30452;&#21040;&#26202;&#19978;&#22238;&#21435;&#36824;&#27809;&#26377;&#26126;&#26174;&#32531;&#35299;&#65292;&#22240;&#20026;&#38654;&#38718;&#22825;&#27809;&#27861;&#36305;&#27493;&#65292;&#25105;&#23601;&#21482;&#33021;&#22312;&#23460;&#20869;&#25197;&#25197;&#33136;&#65292;&#28982;&#21518;&#19978;&#24202;&#30561;&#35273;&#65292;&#33098;&#26376;&#30340;&#22825;&#27668;&#65292;&#30561;&#35273;&#26102;&#23621;&#28982;&#20986;&#20102;&#19968;&#36523;&#27735;&#65292;&#24863;&#35273;&#26159;&#34394;&#27735;&#65292;&#32780;&#19988;&#21322;&#22812;2&#28857;&#22810;&#23621;&#28982;&#37266;&#20102;&#65292;&#28982;&#21518;&#22833;&#30496;&#22823;&#27010;&#21322;&#23567;&#26102;&#21518;&#25165;&#21448;&#30561;&#30528;&#65292;&#26089;&#19978;7&#28857;&#22810;&#33258;&#28982;&#37266;&#30340;&#65292;&#24863;&#35273;&#33136;&#22909;&#22810;&#20102;&#65292;&#21482;&#26159;&#26152;&#22825;&#30340;&#33136;&#30171;&#21644;&#34394;&#27735;&#30495;&#30340;&#21523;&#27515;&#20154;&#20102;&#65292;&#20294;&#24895;&#19981;&#20250;&#20986;&#21861;&#20107;&#65292;&#25105;&#30693;&#36947;&#37117;&#26159;&#25105;&#33258;&#24049;&#29359;&#19979;&#30340;&#38169;&#65292;&#25105;&#24895;&#24847;&#21453;&#24605;&#65292;&#24895;&#24847;&#24527;&#24724;&#65292;&#21457;&#35475;&#19981;&#20877;&#29359;&#65292;&#21482;&#27714;&#36523;&#20307;&#33021;&#19981;&#20986;&#20107;&#65292;&#24930;&#24930;&#22909;&#36215;&#26469;&#12290; </p>
<p></p>
<p>&#36825;&#27425;&#26469;&#25106;&#33394;&#21543;&#65292;&#25105;&#23601;&#26159;&#35201;&#24443;&#24213;&#24527;&#24724;&#33258;&#24049;&#30340;&#36807;&#38169;&#65292;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#65292;&#25105;&#30693;&#36947;&#33258;&#24049;&#29359;&#36807;&#30340;&#38169;&#24456;&#26080;&#32827;&#65292;&#25105;&#24895;&#24847;&#25215;&#25285;&#25152;&#26377;&#35813;&#25215;&#25285;&#30340;&#21518;&#26524;&#65292;&#32780;&#19988;&#20170;&#22825;&#22312;&#36825;&#37324;&#25105;&#21457;&#35475;&#25105;&#19981;&#20250;&#20877;&#31096;&#23475;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#26368;&#21518;&#24863;&#35874;&#21543;&#21451;&#33021;&#30475;&#23436;&#25105;&#30340;&#25925;&#20107;&#65292;&#25105;&#35828;&#20986;&#26469;&#23601;&#26159;&#20026;&#20102;&#24527;&#24724;&#65292;&#20026;&#20102;&#19981;&#20877;&#37325;&#36424;&#35206;&#36761;&#65292;&#25105;&#20250;&#27599;&#22825;&#37117;&#26469;&#36825;&#37324;&#31614;&#21040;&#65292;&#35831;&#21543;&#21451;&#20204;&#30417;&#30563;&#12290; </p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/037.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/039.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
