<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>41.&#25105;&#26159;&#19968;&#21517;&#32958;&#30149;&#24739;&#32773;&#65292;&#20197;&#20010;&#20154;&#32463;&#21382;&#21578;&#35819;&#22823;&#23478;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25105;&#26159;&#19968;&#21517;&#32958;&#30149;&#24739;&#32773;&#65292;&#20197;&#20010;&#20154;&#32463;&#21382;&#21578;&#35819;&#22823;&#23478;</p>
<p></p>
<p>&#26412;&#20154;27&#23681;&#65292;2003&#24180;&#19978;&#39640;&#19968;&#65292;&#25509;&#35302;&#21040;&#20102;&#25163;&#28139;&#65292;&#20415;&#24320;&#22987;&#20102;&#30475;&#40644;&#29255;&#25163;&#28139;&#20043;&#36335;&#12290;&#26524;&#25253;&#30340;&#30830;&#26469;&#24471;&#24456;&#24555;&#65292;2006&#24180;&#24213;&#34987;&#26597;&#20986;&#32958;&#30149;&#32508;&#21512;&#30151;&#24494;&#23567;&#30149;&#21464;&#65292;&#21452;&#33151;&#21452;&#33050;&#28014;&#32959;&#65292;&#25152;&#35859;&#30007;&#24597;&#31359;&#38795;&#65292;&#22899;&#24597;&#25140;&#24125;&#65292;&#30007;&#30340;&#26159;&#33050;&#19978;&#30340;&#28014;&#32959;&#26368;&#38590;&#32544;&#65292;&#36824;&#22909;&#25105;&#24471;&#30340;&#26159;&#26368;&#36731;&#24494;&#30340;&#32958;&#30149;&#12290;</p>
<p></p>
<p>&#65288;&#21476;&#20154;&#20204;&#24635;&#32467;&#35828;&#8220;&#30007;&#24597;&#31359;&#38795;&#65292;&#22899;&#24597;&#25140;&#24125;&#8221;&#65292;&#22312;&#36807;&#21435;&#30340;&#26102;&#20505;&#65292;&#20892;&#26449;&#20154;&#22914;&#26524;&#30007;&#30340;&#33151;&#33050;&#12289;&#22899;&#30340;&#22836;&#33080;&#20986;&#29616;&#27700;&#32959;&#30340;&#35805;&#65292;&#37027;&#23601;&#35828;&#26126;&#26085;&#23376;&#35201;&#21040;&#22836;&#20102;&#65292;&#23478;&#20154;&#24320;&#22987;&#20934;&#22791;&#21518;&#20107;&#12290;&#20854;&#23454;&#36825;&#21477;&#35805;&#38544;&#26214;&#30340;&#35828;&#27861;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#35828;&#19968;&#20010;&#30149;&#37325;&#30340;&#30007;&#20154;&#65292;&#33151;&#33050;&#32959;&#24471;&#36830;&#33258;&#24049;&#30340;&#38795;&#23376;&#37117;&#31359;&#19981;&#19978;&#21435;&#30340;&#35805;&#65292;&#23601;&#35828;&#26126;&#24555;&#35201;&#36807;&#19990;&#20102;&#12290;&#19968;&#20010;&#37325;&#30149;&#30340;&#22899;&#20154;&#65292;&#22836;&#32959;&#24471;&#21385;&#23475;&#30340;&#35805;&#65292;&#36830;&#33258;&#24049;&#30340;&#24125;&#23376;&#37117;&#25140;&#19981;&#19978;&#21435;&#30340;&#35805;&#65292;&#20063;&#26159;&#24847;&#21619;&#30528;&#39532;&#19978;&#35201;&#31163;&#19990;&#20102;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#36825;&#21477;&#35805;&#36824;&#26159;&#27604;&#36739;&#31526;&#21512;&#31185;&#23398;&#36947;&#29702;&#30340;&#65292;&#20154;&#33021;&#32959;&#25104;&#36825;&#20010;&#26679;&#23376;&#65292;&#36523;&#20307;&#30340;&#21508;&#20010;&#22120;&#23448;&#32943;&#23450;&#20250;&#24320;&#22987;&#34928;&#31469;&#12290;&#25152;&#20197;&#36825;&#21477;&#35805;&#26469;&#21028;&#26029;&#19968;&#20010;&#20154;&#26159;&#19981;&#26159;&#21040;&#20102;&#24555;&#35201;&#31163;&#19990;&#30340;&#26085;&#23376;&#65292;&#36824;&#26159;&#26377;&#30528;&#19968;&#23450;&#30340;&#36947;&#29702;&#30340;&#12290;&#36825;&#24182;&#19981;&#26159;&#21523;&#21804;&#20154;&#30340;&#65292;&#36825;&#26159;&#38271;&#26399;&#35266;&#23519;&#30340;&#32467;&#26524;&#12290;&#36825;&#21477;&#35805;&#20174;&#29616;&#20195;&#21307;&#23398;&#30340;&#35282;&#24230;&#26469;&#35299;&#37322;&#20063;&#26159;&#26377;&#36947;&#29702;&#30340;&#65292;&#22240;&#20026;&#27700;&#32959;&#20027;&#35201;&#26159;&#21644;&#20307;&#20869;&#30340;&#28183;&#36879;&#21387;&#26377;&#20851;&#65292;&#20854;&#20013;&#23601;&#26377;&#24456;&#22810;&#30142;&#30149;&#37117;&#26377;&#27700;&#32959;&#30340;&#30151;&#29366;&#65292;&#27604;&#22914;&#32958;&#33039;&#12289;&#32925;&#33039;&#12289;&#24515;&#33039;&#20986;&#38382;&#39064;&#21450;&#33829;&#20859;&#19981;&#33391;&#31561;&#24773;&#20917;&#12290;&#65289;</p>
<p></p>
<p>&#22312;&#23478;&#35843;&#20859;&#20102;3&#24180;&#65292;&#32829;&#35823;&#20102;&#23398;&#19994;&#65292;&#36825;&#19977;&#24180;&#20043;&#20013;&#65292;&#25105;&#29369;&#19981;&#33258;&#30693;&#65292;&#36824;&#22312;&#25163;&#28139;&#65292;&#22240;&#20026;&#28139;&#27442;&#24515;&#26080;&#27861;&#20811;&#21046;&#65292;&#36825;&#30149;&#26412;&#26469;2&#24180;&#22362;&#25345;&#35843;&#20859;&#27835;&#30103;&#21487;&#20197;&#30154;&#24840;&#65292;&#32780;&#19988;&#21021;&#26399;&#26159;&#26368;&#20339;&#27835;&#24840;&#26102;&#26426;&#12290;&#36825;&#19977;&#24180;&#20043;&#20013;&#22797;&#21457;&#20102;&#20004;&#27425;&#65292;&#22797;&#21457;&#23601;&#26159;&#38656;&#35201;&#37325;&#26032;&#29992;&#22823;&#37327;&#28608;&#32032;&#27835;&#30103;&#65292;&#20102;&#35299;&#32958;&#30149;&#30340;&#37117;&#30693;&#36947;&#65292;&#38656;&#35201;&#29992;&#28608;&#32032;&#27835;&#30103;&#65292;&#28608;&#32032;&#30340;&#21103;&#20316;&#29992;&#24456;&#22823;&#65292;&#22522;&#26412;&#26159;&#22312;&#20197;&#27602;&#25915;&#27602;&#65292;&#30446;&#21069;&#21307;&#23398;&#19978;&#23545;&#32958;&#30149;&#36824;&#27809;&#26377;&#26356;&#22909;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>2008&#24180;&#22312;&#23478;&#29609;&#20102;&#19968;&#24180;&#28216;&#25103;&#65292;&#38388;&#25509;&#22320;&#20998;&#25955;&#20102;&#28139;&#27442;&#24515;&#12290;&#36523;&#20307;&#28176;&#22909;&#65292;&#20294;&#26159;&#21364;&#22833;&#21435;&#20102;&#38738;&#26757;&#31481;&#39532;&#30340;&#22899;&#26379;&#21451;&#65292;&#22899;&#26379;&#21451;2007&#32771;&#19978;&#20102;&#21517;&#29260;&#22823;&#23398;&#65292;&#20986;&#22269;&#28145;&#36896;&#65292;&#32780;&#25105;&#21482;&#33021;&#23478;&#37324;&#36466;&#12290;2009&#24180;&#36523;&#20307;&#24930;&#24930;&#22909;&#36716;&#65292;&#19981;&#29976;&#24515;&#65292;&#25171;&#31639;&#25171;&#25340;&#19968;&#29255;&#22825;&#19979;&#65292;&#21435;&#21271;&#20140;&#25237;&#23398;&#65292;&#25171;&#31639;&#23398;&#20064;&#33521;&#35821;&#65292;&#20986;&#22269;&#28145;&#36896;&#12290;</p>
<p></p>
<p>&#36827;&#20837;&#22823;&#23398;&#21518;&#65292;&#26377;&#20102;&#26032;&#29983;&#27963;&#65292;&#36523;&#24515;&#20581;&#24247;&#65292;&#32908;&#32905;&#20063;&#24930;&#24930;&#22686;&#22810;&#65292;&#36523;&#20307;&#32032;&#36136;&#24320;&#22987;&#22686;&#24378;&#65292;&#22909;&#20284;&#24050;&#32463;&#36208;&#20986;&#20102;&#30142;&#30149;&#30340;&#38452;&#38718;&#65292;&#28608;&#32032;&#29992;&#37327;&#22522;&#26412;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#65292;&#23601;&#26159;&#22312;&#36825;&#26102;&#21051;&#65292;&#24535;&#24471;&#24847;&#28385;&#65292;&#24320;&#22987;&#25918;&#26494;&#25511;&#21046;&#28139;&#27442;&#65292;&#24320;&#22987;&#20081;&#20132;&#22899;&#23401;&#65292;&#24320;&#22987;&#21917;&#37202;&#65292;&#24320;&#22987;&#32437;&#27442;&#65292;&#26524;&#25253;&#26524;&#28982;&#26469;&#24471;&#24456;&#24555;&#65292;2010&#24180;10&#26376;&#20221;&#65292;&#32958;&#30149;&#20877;&#19968;&#27425;&#22797;&#21457;&#65292;&#26412;&#26469;&#24456;&#23569;&#30340;&#28608;&#32032;&#37327;&#21448;&#35201;&#21152;&#22238;&#27599;&#22825;12&#29255;&#12290;&#22312;&#36825;&#26399;&#38388;&#25105;&#24635;&#21578;&#35819;&#33258;&#24049;&#26159;&#22240;&#20026;&#25163;&#28139;&#25152;&#33268;&#65292;&#21482;&#35201;&#30149;&#24773;&#21270;&#39564;&#31283;&#23450;&#23601;&#24525;&#19981;&#20303;&#25163;&#28139;&#65292;&#25105;&#30340;&#33258;&#21046;&#21147;&#26497;&#24046;&#65292;&#21448;&#24320;&#22987;&#20102;&#25163;&#28139;&#20043;&#36335;&#12290;</p>
<p></p>
<p>&#36825;&#20004;&#24180;&#38388;&#21448;&#22797;&#21457;&#20102;1&#27425;&#65292;&#27492;&#30149;&#22797;&#21457;&#19968;&#27425;&#23601;&#20250;&#22686;&#21152;&#27835;&#24840;&#38590;&#24230;&#65292;&#30452;&#21040;2012&#24180;&#35748;&#35782;&#20102;&#19968;&#20301;&#32958;&#30149;&#31185;&#21307;&#29983;&#65292;&#20840;&#22269;&#25490;&#21517;&#21069;&#20116;&#65292;&#20013;&#35199;&#21307;&#32467;&#21512;&#27835;&#30103;&#65292;&#35273;&#24471;&#26377;&#20102;&#25937;&#26143;&#65292;&#23601;&#35273;&#24471;&#21453;&#27491;&#26377;&#20154;&#25937;&#25105;&#65292;&#36824;&#22312;&#25345;&#32493;&#25163;&#28139;&#65292;&#26080;&#22856;&#21307;&#26415;&#31934;&#28251;&#21364;&#36935;&#21040;&#25105;&#36825;&#20010;&#19981;&#20105;&#27668;&#30340;&#30149;&#20154;&#65292;2012&#24180;&#25105;&#21442;&#21152;&#20102;&#24037;&#20316;&#65292;&#19981;&#24471;&#19981;&#35828;&#25105;&#36825;&#20010;&#20154;&#24456;&#26377;&#31119;&#27668;&#65292;&#36824;&#24403;&#36215;&#20102;&#39046;&#23548;&#30340;&#31192;&#20070;&#65292;&#20197;&#21518;&#36824;&#22909;&#25552;&#25300;&#20026;&#24178;&#37096;&#12290;&#20294;&#26159;&#25163;&#28139;&#20877;&#19968;&#27425;&#35753;&#25105;&#21644;&#21629;&#36816;&#25830;&#32937;&#32780;&#36807;&#65292;2013&#24180;&#21448;&#22797;&#21457;&#20102;&#12290;&#25105;&#24635;&#26159;&#20811;&#21046;&#65292;&#30475;&#25163;&#28139;&#21361;&#23475;&#65292;&#25163;&#28139;&#26524;&#25253;&#65292;&#20294;&#26159;&#23601;&#26159;&#24515;&#39764;&#38590;&#32544;&#65292;&#26368;&#21518;&#37117;&#34987;&#23427;&#24449;&#26381;&#65292;&#26463;&#25163;&#23601;&#25810;&#12290;</p>
<p></p>
<p>2014&#24180;&#23621;&#28982;&#21448;&#22797;&#21457;&#20102;&#19968;&#27425;&#65292;&#19968;&#20849;&#22797;&#21457;6&#27425;&#20102;&#12290;&#22312;&#36825;&#30149;&#24773;&#22797;&#21457;&#30340;&#21069;1&#20010;&#26376;&#65292;&#25105;&#35748;&#35782;&#20102;&#25105;&#29616;&#22312;&#30340;&#22971;&#23376;&#65292;&#19971;&#22805;&#39046;&#30340;&#35777;&#65292;&#36824;&#26159;&#19981;&#24471;&#19981;&#35828;&#65292;&#30495;&#26159;&#19978;&#22825;&#22402;&#24604;&#65292;&#25105;&#31119;&#27668;&#26497;&#22909;&#65292;&#36935;&#21040;&#20102;&#36825;&#20040;&#22909;&#30340;&#32769;&#23110;&#65292;&#21508;&#26041;&#38754;&#37117;&#24456;&#20248;&#31168;&#65292;&#22899;&#20891;&#23448;&#65292;&#23478;&#37324;&#23500;&#21830;&#65292;&#33086;&#27668;&#25402;&#22823;&#30340;&#65292;&#25105;&#24863;&#35273;&#36825;&#26159;&#32769;&#22825;&#22312;&#30952;&#32451;&#25105;&#65292;&#24182;&#27809;&#26377;&#25918;&#24323;&#25105;&#12290;&#25105;&#22312;&#21644;&#25105;&#32769;&#23110;&#24651;&#29233;&#26399;&#38388;&#65292;&#24456;&#26126;&#26174;&#30340;&#65292;&#21482;&#35201;&#25105;&#25163;&#28139;&#65292;&#36807;&#19981;&#20102;&#22810;&#20037;&#25105;&#20457;&#32477;&#23545;&#20250;&#22240;&#20026;&#28857;&#21861;&#20107;&#21557;&#26550;&#65292;&#21069;&#19968;&#31186;&#36824;&#27809;&#20107;&#65292;&#21518;&#19968;&#31186;&#22825;&#23849;&#22320;&#35010;&#12290;&#39046;&#35777;&#21518;&#25105;&#35273;&#24471;&#36367;&#23454;&#20102;&#65292;&#25105;&#26152;&#22825;&#21448;&#25163;&#28139;&#20102;&#65292;&#20170;&#26202;&#25105;&#20204;&#20415;&#22240;&#20026;&#23567;&#20107;&#21448;&#21557;&#26550;&#20102;&#65292;&#32769;&#23110;&#24456;&#20260;&#24515;&#65292;&#25105;&#20063;&#24456;&#20260;&#24515;&#12290;&#25152;&#20197;&#25105;&#30171;&#23450;&#24605;&#30171;&#65292;&#36825;&#19968;&#21051;&#30495;&#27491;&#22320;&#39039;&#24735;&#25163;&#28139;&#24102;&#26469;&#30340;&#21361;&#23475;&#21644;&#32769;&#22825;&#32473;&#25105;&#37325;&#25391;&#38596;&#39118;&#30340;&#23494;&#30721;&#12290;</p>
<p></p>
<p>&#25105;&#23569;&#24180;&#26102;&#20195;&#65292;&#19968;&#30452;&#26159;&#29677;&#38271;&#65292;&#21069;&#19977;&#21517;&#65292;&#25509;&#35302;&#25163;&#28139;&#21518;&#65292;&#19968;&#25163;&#23601;&#26159;12&#24180;&#65292;&#30149;&#40836;9&#24180;&#12290;&#32829;&#35823;&#20102;&#25972;&#25972;12&#24180;&#65292;&#20154;&#29983;&#26377;&#20960;&#20010;12&#24180;&#21487;&#20197;&#37325;&#26469;&#12290;&#25105;&#30446;&#21069;&#33073;&#21457;&#12289;&#26131;&#24594;&#12289;&#20307;&#21147;&#19981;&#25903;&#12289;&#30590;&#20024;&#22218;&#32959;&#12289;&#40657;&#30524;&#22280;&#12289;&#21187;&#36215;&#38556;&#30861;&#12289;&#19981;&#25345;&#20037;&#12289;&#33145;&#19979;&#33026;&#32938;&#30244;&#12289;&#19968;&#21160;&#20851;&#33410;&#23601;&#21709;&#12289;&#22833;&#21435;&#20102;&#25552;&#25300;&#24178;&#37096;&#30340;&#26426;&#20250;&#65292;&#36824;&#24635;&#26159;&#24825;&#22920;&#22920;&#29983;&#27668;&#12290;&#20174;&#26579;&#19978;&#25163;&#28139;&#21518;&#23613;&#35753;&#20182;&#20204;&#25805;&#24515;&#65292;&#23454;&#20026;&#19981;&#23389;&#65292;&#36824;&#24635;&#21644;&#22920;&#22920;&#21457;&#33086;&#27668;&#65292;&#27668;&#22920;&#22920;&#65292;&#20111;&#24453;&#29238;&#27597;&#12290;&#32780;&#25105;&#26368;&#33021;&#35753;&#20182;&#20204;&#24320;&#24515;&#30340;&#23601;&#26159;&#25214;&#20102;&#19968;&#20010;&#22909;&#23219;&#22919;&#12290;</p>
<p></p>
<p>&#25105;&#27492;&#21051;&#24515;&#38745;&#22914;&#27700;&#65292;&#23545;&#40644;&#33394;&#30005;&#24433;&#30340;&#21361;&#23475;&#24456;&#28165;&#26970;&#65292;&#38889;&#21095;&#27585;&#20102;&#20013;&#22269;&#22899;&#20154;&#65292;&#26085;&#26412;AV&#27585;&#20102;&#20013;&#22269;&#30007;&#20154;&#65292;&#26085;&#26412;&#30475;&#19968;&#37096;AV&#25104;&#26412;&#22312;200&#20803;&#65292;&#32780;&#19988;&#22823;&#22810;&#26159;40&#23681;&#20197;&#19978;&#35266;&#24433;&#32773;&#23621;&#22810;&#65292;&#20026;&#20309;&#25105;&#20204;&#20165;&#19968;&#20010;&#19981;&#33457;&#38065;&#30340;&#31181;&#23376;&#23601;&#33021;&#30475;&#21040;&#20154;&#23478;&#38656;&#35201;&#25903;&#20184;200&#20803;&#25165;&#33021;&#24471;&#21040;&#30340;&#19996;&#35199;&#65292;&#35832;&#20844;&#36895;&#37266;&#21543;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#25105;&#24819;&#35828;&#65292;&#25105;&#21040;&#30446;&#21069;&#36824;&#33021;&#21457;&#22768;&#65292;&#30149;&#24773;&#36824;&#21487;&#25484;&#25511;&#65292;&#36824;&#33021;&#25104;&#23478;&#65292;&#25105;&#35273;&#24471;&#19968;&#21017;&#25105;&#26377;&#19968;&#20010;&#21892;&#24515;&#65292;&#22362;&#25345;&#20449;&#20315;&#25918;&#29983;&#65292;&#25140;&#20315;&#29664;&#65292;&#25964;&#20315;&#25252;&#20305;&#65292;&#25105;&#25163;&#19978;&#20315;&#29664;&#25140;&#20102;8&#24180;&#65292;&#27599;&#26089;&#36215;&#26469;&#33180;&#25308;&#24565;&#38463;&#24357;&#38464;&#20315;&#65292;&#35828;&#36215;&#26469;&#24456;&#24039;&#65292;&#25105;&#32463;&#24120;&#25918;&#29983;&#30340;&#22320;&#26041;&#23621;&#28982;&#23601;&#26159;&#25105;&#32769;&#23110;&#30340;&#23478;&#20065;&#65292;&#19981;&#26159;&#23553;&#24314;&#36855;&#20449;&#65292;&#21482;&#35201;&#26159;&#23548;&#20154;&#21521;&#21892;&#65292;&#23601;&#26159;&#22909;&#30340;&#12290;&#20108;&#21017;&#25105;&#20048;&#20110;&#21161;&#20154;&#65292;&#24191;&#32467;&#21892;&#32536;&#65292;&#26159;&#22823;&#23478;&#30340;&#31119;&#27668;&#32473;&#20102;&#25105;&#65292;&#25165;&#35753;&#25105;&#24471;&#21040;&#20102;&#37325;&#35265;&#20809;&#26126;&#30340;&#24076;&#26395;&#12290;&#19977;&#21017;&#26159;&#25105;&#24050;&#25925;&#30340;&#29239;&#29239;&#22902;&#22902;&#23013;&#23013;&#23013;&#29239;&#30340;&#31119;&#33643;&#65292;&#21644;&#25105;&#30340;&#29238;&#27597;&#12289;&#20108;&#21460;&#22993;&#22993;&#20197;&#21450;&#25105;&#22971;&#23376;&#23545;&#25105;&#20255;&#22823;&#30340;&#29233;&#65292;&#25165;&#20445;&#20303;&#20102;&#25105;&#30340;&#21629;&#12290;&#31119;&#27668;&#22825;&#29983;&#21508;&#24322;&#65292;&#19981;&#35201;&#25265;&#24616;&#65292;&#30007;&#20154;&#35201;&#31934;&#36827;&#65292;&#35201;&#39030;&#22825;&#31435;&#22320;&#65292;&#20154;&#29983;&#23601;&#20687;&#23384;&#27454;&#65292;&#22810;&#23384;&#21892;&#27454;&#65292;&#23569;&#23384;&#24694;&#27454;&#65292;&#20320;&#25165;&#33021;&#21464;&#25104;&#22823;&#27454;&#12290;&#21892;&#24694;&#30456;&#25253;&#65292;&#22914;&#24433;&#38543;&#24418;&#65292;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#20505;&#26410;&#21040;&#65292;&#27492;&#25991;&#29486;&#32473;&#24191;&#22823;&#23545;&#25106;&#33394;&#36855;&#33579;&#32780;&#24439;&#24488;&#30340;&#26379;&#21451;&#12290;</p>
<p> </p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#25163;&#28139;&#20260;&#32958;&#65292;&#21361;&#23475;&#24456;&#22823;&#65292;&#20005;&#37325;&#30340;&#23601;&#20250;&#24471;&#19978;&#32958;&#30149;&#65292;&#29978;&#33267;&#26159;&#32958;&#34928;&#31469;&#12289;&#23615;&#27602;&#30151;&#31561;&#65292;&#19968;&#23450;&#35201;&#35686;&#24789;&#21834;&#65281;&#36825;&#20301;&#25106;&#21451;&#36824;&#26159;&#24456;&#26377;&#21892;&#26681;&#21644;&#31119;&#25253;&#30340;&#65292;&#20294;&#22240;&#20026;&#25163;&#28139;&#32437;&#27442;&#65292;&#31119;&#25253;&#24050;&#32463;&#34987;&#21066;&#20102;&#24456;&#22810;&#20102;&#65292;&#20182;&#20449;&#20315;&#12289;&#25964;&#20315;&#12289;&#24565;&#20315;&#65292;&#32463;&#24120;&#25918;&#29983;&#65292;&#20048;&#20110;&#21161;&#20154;&#65292;&#24191;&#32467;&#21892;&#32536;&#65292;&#20063;&#35768;&#36825;&#23601;&#26159;&#20182;&#33021;&#25214;&#21040;&#19968;&#20010;&#22909;&#23219;&#22919;&#30340;&#21407;&#22240;&#20102;&#12290;&#20294;&#22240;&#20026;&#25163;&#28139;&#65292;&#20182;&#26579;&#19978;&#20102;&#32958;&#30149;&#65292;&#20854;&#20182;&#20260;&#31934;&#30151;&#29366;&#20063;&#24456;&#26126;&#26174;&#65292;&#36824;&#22833;&#21435;&#20102;&#25552;&#24178;&#30340;&#26426;&#20250;&#65292;&#22312;&#20182;&#36523;&#19978;&#65292;&#25105;&#20204;&#26082;&#33021;&#30475;&#21040;&#31119;&#25253;&#65292;&#20063;&#33021;&#30475;&#21040;&#37034;&#28139;&#30340;&#26524;&#25253;&#65292;&#36275;&#20197;&#35753;&#25105;&#20204;&#35686;&#37266;&#65281;&#19968;&#23450;&#35201;&#22362;&#20915;&#25106;&#38500;&#37034;&#28139;&#65281;&#21542;&#21017;&#23545;&#20154;&#29983;&#12289;&#23545;&#23478;&#24237;&#12289;&#23545;&#20107;&#19994;&#30340;&#36127;&#38754;&#24433;&#21709;&#23454;&#22312;&#22826;&#22823;&#20102;&#65281;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/040.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/042.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
