<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>42.&#24076;&#26395;&#33021;&#24110;&#21040;&#28966;&#34385;&#30151;&#25233;&#37057;&#30151;&#24378;&#36843;&#30151;&#30340;&#25106;&#21451;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24076;&#26395;&#33021;&#24110;&#21040;&#28966;&#34385;&#30151;&#25233;&#37057;&#30151;&#24378;&#36843;&#30151;&#30340;&#25106;&#21451;</p>
<p></p>
<p>&#28966;&#34385;&#30151;&#25233;&#37057;&#30151;&#24378;&#36843;&#30151;&#65292;&#20027;&#35201;&#26159;&#27668;&#34880;&#30340;&#38382;&#39064;&#65292;&#22823;&#23478;&#21487;&#33021;&#35273;&#24471;&#20027;&#35201;&#26159;&#24515;&#29702;&#38382;&#39064;&#65292;&#21487;&#26159;&#22823;&#23478;&#24573;&#30053;&#20102;&#36523;&#24515;&#21516;&#28304;&#30340;&#38382;&#39064;&#65281;&#20197;&#21069;&#39134;&#32724;&#22823;&#21733;&#25171;&#20102;&#19968;&#20010;&#27604;&#21947;&#65292;&#23601;&#26159;&#24778;&#24339;&#20043;&#40479;&#65292;&#22914;&#26524;&#40479;&#27809;&#21463;&#20260;&#65292;&#38590;&#36947;&#20063;&#20250;&#25481;&#19979;&#26469;&#21527;&#65311;&#25152;&#20197;&#65292;&#36825;&#20010;&#30149;&#30340;&#20154;&#37117;&#26377;&#36523;&#20307;&#22522;&#30784;&#65281;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#35828;&#26159;&#24515;&#29702;&#38382;&#39064;&#65292;&#26377;&#30340;&#29978;&#33267;&#35828;&#30149;&#26159;&#24819;&#20986;&#26469;&#30340;&#65292;&#20063;&#26377;&#30340;&#35828;&#26159;&#22810;&#24052;&#33018;&#21644;&#22810;&#24052;&#33018;&#21463;&#20307;&#30340;&#38382;&#39064;&#65292;&#36824;&#26377;&#30340;&#35828;&#36825;&#26159;&#20013;&#26530;&#31070;&#32463;&#30340;&#38382;&#39064;&#65292;&#20854;&#23454;&#37117;&#27809;&#38169;&#65292;&#25105;&#24819;&#35828;&#20854;&#23454;&#22823;&#23478;&#19981;&#35201;&#25226;&#20160;&#20040;&#30149;&#37117;&#32473;&#19979;&#20010;&#23450;&#20041;&#65292;&#20320;&#36523;&#20307;&#19981;&#33298;&#26381;&#23601;&#35748;&#30495;&#30475;&#30149;&#65292;&#21035;&#21523;&#33258;&#24049;&#12290;&#25105;&#25512;&#33616;&#30475;&#20013;&#21307;&#65292;&#26377;&#30340;&#20154;&#23244;&#24323;&#20013;&#21307;&#25928;&#26524;&#19981;&#26126;&#26174;&#65292;&#35828;&#23454;&#35805;&#24471;&#36825;&#20010;&#30149;&#19981;&#26159;&#19968;&#22825;&#24471;&#30340;&#65292;&#21487;&#20197;&#24819;&#24819;&#33258;&#24049;&#31967;&#36427;&#36523;&#20307;&#22810;&#20037;&#20102;&#65292;&#29616;&#22312;&#21448;&#24819;&#19968;&#19979;&#23376;&#30154;&#24840;&#65292;&#25105;&#35273;&#24471;&#36825;&#26679;&#30340;&#24819;&#27861;&#35813;&#25918;&#19968;&#25918;&#12290;&#20013;&#21307;&#23545;&#36825;&#20010;&#30149;&#32943;&#23450;&#26159;&#26377;&#35828;&#27861;&#30340;&#65292;&#26377;&#30340;&#20154;&#21448;&#20250;&#35828;&#25105;&#21435;&#26816;&#26597;&#21307;&#29983;&#35828;&#27809;&#38382;&#39064;&#65292;&#25105;&#24819;&#35828;&#30340;&#26159;&#26377;&#30340;&#19996;&#35199;&#29992;&#26087;&#20102;&#65292;&#21069;&#20960;&#22825;&#36824;&#33021;&#29992;&#21487;&#26159;&#29305;&#21035;&#26087;&#65292;&#29616;&#22312;&#22351;&#20102;&#65292;&#37027;&#21069;&#20960;&#22825;&#30340;&#30830;&#26159;&#27809;&#22351;&#65292;&#20320;&#33021;&#35828;&#23427;&#23436;&#20840;&#27809;&#26377;&#38382;&#39064;&#21527;&#65311;</p>
<p></p>
<p>&#25105;&#20102;&#35299;&#20102;&#19968;&#19979;&#65292;&#20013;&#21307;&#26041;&#38754;&#65292;&#23545;&#36825;&#20010;&#30149;&#30340;&#35299;&#37322;&#65306;&#26377;&#30340;&#26159;&#30208;&#22581;&#12289;&#26377;&#30340;&#26159;&#33039;&#33105;&#34394;&#24369;&#12289;&#26377;&#30340;&#26159;&#27668;&#34880;&#19981;&#36275;&#12289;&#24403;&#28982;&#32925;&#37057;&#20063;&#31639;&#36523;&#20307;&#22581;&#65292;&#33086;&#32963;&#34394;&#24369;&#20063;&#33021;&#29702;&#35299;&#65292;&#27605;&#31455;&#33086;&#20027;&#24605;&#65292;&#24605;&#20260;&#33086;&#65292;&#20320;&#25972;&#22825;&#32993;&#24605;&#20081;&#24819;&#25353;&#29031;&#20013;&#21307;&#30340;&#35828;&#27861;&#32943;&#23450;&#21644;&#33086;&#32963;&#26377;&#20851;&#31995;&#65292;&#26159;&#19981;&#26159;&#36825;&#26679;&#35828;&#22823;&#23478;&#26356;&#36855;&#31946;&#20102;&#65292;&#20854;&#23454;&#24674;&#22797;&#20063;&#19981;&#26159;&#37027;&#20040;&#38590;&#65292;&#24590;&#20040;&#35828;&#65311;&#25105;&#20204;&#35201;&#25226;&#33258;&#24049;&#30340;&#26684;&#23616;&#25918;&#22823;&#20123;&#65292;&#25105;&#20204;&#23601;&#26159;&#27668;&#34880;&#34394;&#20102;&#65292;&#22823;&#33041;&#20379;&#34880;&#19981;&#36275;&#65292;&#25152;&#20197;&#25105;&#20204;&#25165;&#20250;&#26377;&#24378;&#36843;&#24605;&#32500;&#30340;&#24819;&#27861;&#65292;&#24515;&#33039;&#20379;&#34880;&#19981;&#36275;&#25105;&#20204;&#25165;&#20250;&#24515;&#24908;&#12289;&#24515;&#24760;&#65292;&#32963;&#20379;&#34880;&#19981;&#36275;&#32963;&#32960;&#27668;&#65292;&#38590;&#21463;&#65281;&#20877;&#35828;&#31616;&#21333;&#28857;&#65292;&#25105;&#20204;&#23601;&#26159;&#36523;&#20307;&#34394;&#20102;&#65292;&#36523;&#20307;&#20005;&#37325;&#20122;&#20581;&#24247;&#29366;&#24577;&#65281;&#20320;&#21487;&#20197;&#32771;&#34385;&#19968;&#19979;&#19968;&#20010;&#36523;&#20307;&#24456;&#22909;&#30340;&#20154;&#65292;&#29983;&#27963;&#20064;&#24815;&#20063;&#22909;&#30340;&#20154;&#65292;&#20320;&#24590;&#20040;&#21050;&#28608;&#20182;&#65292;&#20182;&#20063;&#19981;&#20250;&#24471;&#36825;&#26041;&#38754;&#30142;&#30149;&#65292;&#20026;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#24471;&#36825;&#20010;&#30149;&#30340;&#20154;&#20043;&#21069;&#22823;&#37117;&#26377;&#24456;&#22810;&#19981;&#22909;&#30340;&#20064;&#24815;&#65292;&#29100;&#22812;&#12289;&#32437;&#27442;&#12289;&#21917;&#37202;&#12289;&#33086;&#27668;&#19981;&#22909;&#65292;&#24403;&#28982;&#20010;&#21035;&#30340;&#20154;&#21035;&#30340;&#22351;&#20064;&#24815;&#38750;&#24120;&#31361;&#20986;&#30340;&#20063;&#26377;&#21487;&#33021;&#65292;&#20135;&#21518;&#25233;&#37057;&#30340;&#20063;&#26377;&#65292;&#20026;&#20160;&#20040;&#20250;&#20135;&#21518;&#25233;&#37057;&#65292;&#20027;&#35201;&#26159;&#20135;&#21518;&#22833;&#34880;&#36807;&#22810;&#65292;&#23381;&#22919;&#36523;&#20307;&#34394;&#20102;&#65292;&#20320;&#24819;&#24819;&#20026;&#20160;&#20040;&#22352;&#26376;&#23376;&#65292;&#23601;&#26159;&#23381;&#22919;&#38656;&#35201;&#24674;&#22797;&#36523;&#20307;&#12290;&#22823;&#23478;&#21487;&#20197;&#22909;&#22909;&#22238;&#24518;&#65292;&#20320;&#35813;&#19981;&#35813;&#29983;&#30149;&#65292;&#20320;&#30340;&#29983;&#27963;&#20064;&#24815;&#22914;&#20309;&#65292;&#20320;&#30340;&#24515;&#24577;&#22914;&#20309;&#65292;&#20320;&#30340;&#24515;&#33016;&#21448;&#22914;&#20309;&#65311;&#24471;&#30149;&#24448;&#24448;&#37117;&#26159;&#26080;&#30693;&#26080;&#30031;&#65292;&#25265;&#30528;&#20389;&#24184;&#24515;&#29702;&#65292;&#21916;&#27426;&#27450;&#39575;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#28966;&#34385;&#30151;&#25233;&#37057;&#30151;&#24378;&#36843;&#30151;&#65292;&#36825;&#20010;&#30149;&#24674;&#22797;&#35201;&#20174;&#36523;&#24515;&#20004;&#20010;&#26041;&#38754;&#19979;&#21151;&#22827;&#65292;&#29992;&#27611;&#32769;&#20154;&#23478;&#30340;&#35805;&#65292;&#20174;&#25112;&#30053;&#19978;&#34256;&#35270;&#23427;&#65292;&#20174;&#25112;&#26415;&#19978;&#37325;&#35270;&#23427;&#65281;&#26377;&#30340;&#20154;&#30475;&#23436;&#35199;&#21307;&#20197;&#21518;&#65292;&#21507;&#20102;&#33647;&#25110;&#32773;&#24515;&#29702;&#36741;&#23548;&#20197;&#21518;&#65292;&#20160;&#20040;&#37117;&#19981;&#31649;&#20102;&#65292;&#22823;&#40060;&#22823;&#32905;&#65292;&#29100;&#22812;&#29609;&#25163;&#26426;&#25171;&#28216;&#25103;&#65292;&#20063;&#19981;&#36816;&#21160;&#65292;&#36825;&#26679;&#24456;&#38590;&#30154;&#24840;&#65292;&#23601;&#31639;&#33021;&#22909;&#20063;&#38750;&#24120;&#24930;&#65292;&#22909;&#24471;&#22826;&#24930;&#23481;&#26131;&#20007;&#22833;&#20449;&#24515;&#65292;&#26412;&#26469;&#36523;&#20307;&#24213;&#23376;&#36824;&#21487;&#20197;&#23481;&#26131;&#24674;&#22797;&#65292;&#32467;&#26524;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#26377;&#30340;&#26412;&#26469;&#36523;&#20307;&#23601;&#24046;&#65292;&#24819;&#24674;&#22797;&#26356;&#26159;&#38590;&#65281;&#25152;&#20197;&#21681;&#20204;&#29983;&#30149;&#20102;&#65292;&#36824;&#26159;&#24471;&#33457;&#28857;&#26102;&#38388;&#23398;&#20064;&#30740;&#31350;&#19968;&#19979;&#65292;&#20320;&#33258;&#24049;&#37117;&#19981;&#24110;&#33258;&#24049;&#65292;&#35841;&#21448;&#33021;&#24110;&#20320;&#65292;&#20570;&#19968;&#20010;&#21512;&#26684;&#30340;&#30149;&#20154;&#65281;&#23545;&#33258;&#24049;&#36523;&#24515;&#26377;&#19968;&#20010;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#29983;&#30149;&#19981;&#21487;&#24597;&#65292;&#29983;&#30149;&#23601;&#26159;&#31561;&#20110;&#29359;&#38169;&#65292;&#29359;&#20102;&#38169;&#25913;&#27491;&#23601;&#26159;&#20102;&#65292;&#34429;&#28982;&#19981;&#33021;&#31435;&#21051;&#24357;&#34917;&#20197;&#21069;&#38271;&#26102;&#38388;&#29359;&#19979;&#30340;&#38169;&#65292;&#20294;&#25345;&#32493;&#20570;&#22909;&#65292;&#26102;&#38388;&#33021;&#35777;&#26126;&#19968;&#20999;&#65281;</p>
<p></p>
<p>&#36825;&#20010;&#30149;&#26159;&#24456;&#30171;&#33510;&#65292;&#22914;&#26524;&#21487;&#20197;&#20687;&#28216;&#25103;&#37027;&#26679;&#25481;&#32463;&#39564;&#25481;&#38065;&#37325;&#26032;&#26469;&#36807;&#65292;&#25105;&#30456;&#20449;&#22823;&#23478;&#37117;&#24456;&#39640;&#20852;&#65292;&#20005;&#37325;&#30340;&#30151;&#29366;&#65292;&#32473;&#20182;&#24403;&#30343;&#24093;&#20182;&#37117;&#19981;&#39640;&#20852;&#65292;&#22240;&#20026;&#36825;&#30149;&#22826;&#30171;&#33510;&#20102;&#65281;&#22823;&#22810;&#25968;&#20154;&#36873;&#25321;&#36867;&#36991;&#65292;&#21487;&#20107;&#23436;&#20840;&#36867;&#19981;&#33073;&#65292;&#26377;&#30340;&#21507;&#35199;&#33647;&#65292;&#33647;&#37327;&#36234;&#26469;&#36234;&#22823;&#65292;&#20572;&#33647;&#21448;&#22826;&#38590;&#21463;&#65292;&#20013;&#33647;&#21448;&#36215;&#25928;&#24930;&#65292;&#19981;&#31649;&#20320;&#20013;&#33647;&#35199;&#33647;&#65292;&#36824;&#26159;&#20013;&#35199;&#32467;&#21512;&#65292;&#20320;&#37117;&#35201;&#37197;&#21512;&#22909;&#65292;&#24590;&#20040;&#21483;&#37197;&#21512;&#22909;&#65292;&#23601;&#26159;&#20570;&#19968;&#20010;&#21512;&#26684;&#30340;&#30149;&#20154;&#65292;&#19981;&#35201;&#19968;&#36793;&#21507;&#33647;&#19968;&#36793;&#31967;&#36427;&#36523;&#20307;&#65292;&#36824;&#21402;&#39068;&#26080;&#32827;&#22320;&#24618;&#33647;&#19981;&#34892;&#65292;&#36825;&#26679;&#30340;&#30149;&#20154;&#30495;&#26159;&#8220;&#21696;&#20854;&#19981;&#24184;&#65292;&#24594;&#20854;&#19981;&#20105;&#8221;&#65281;&#37197;&#21512;&#21307;&#29983;&#65292;&#21453;&#24605;&#33258;&#24049;&#65292;&#25105;&#35273;&#24471;&#36825;&#25165;&#26159;&#19968;&#20010;&#21512;&#26684;&#30149;&#20154;&#24212;&#35813;&#26377;&#30340;&#24577;&#24230;&#65292;&#32780;&#19981;&#26159;&#19968;&#21619;&#22320;&#36861;&#27714;&#25152;&#35859;&#30340;&#31070;&#21307;&#65292;&#20877;&#35828;&#19968;&#36941;&#65292;&#22810;&#21453;&#24605;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#26469;&#36825;&#37324;&#22823;&#37117;&#26159;&#25163;&#28139;&#35753;&#33258;&#24049;&#24223;&#20102;&#65292;&#36947;&#29702;&#24456;&#31616;&#21333;&#65292;&#32958;&#34255;&#31934;&#65292;&#32958;&#20027;&#32435;&#27668;&#65292;&#25233;&#37057;&#30151;&#28966;&#34385;&#30151;&#24378;&#36843;&#30151;&#22522;&#26412;&#37117;&#26159;&#27668;&#34880;&#34394;&#20102;&#65292;&#20116;&#33039;&#21644;&#22823;&#33041;&#24471;&#19981;&#21040;&#27668;&#34880;&#30340;&#28363;&#20859;&#65292;&#25105;&#30340;&#29702;&#35299;&#27668;&#34880;&#23601;&#22909;&#27604;&#26426;&#22120;&#30340;&#27833;&#65292;&#27809;&#27833;&#20102;&#24590;&#20040;&#36816;&#34892;&#65311;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#25105;&#30456;&#20449;&#22823;&#23478;&#23545;&#33394;&#24773;&#30340;&#21361;&#23475;&#22810;&#23569;&#26377;&#35748;&#35782;&#65292;&#24403;&#28982;&#36824;&#26377;&#20154;&#35748;&#21516;&#26080;&#23475;&#35770;&#65292;&#20854;&#23454;&#19981;&#24819;&#20105;&#35770;&#36825;&#20010;&#38382;&#39064;&#65292;&#22826;&#26174;&#32780;&#26131;&#35265;&#20102;&#65281;&#25105;&#24819;&#24378;&#35843;&#30340;&#26159;&#26377;&#20123;&#20154;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#33258;&#26292;&#33258;&#24323;&#65292;&#20197;&#21069;&#25163;&#28139;&#20320;&#22362;&#25345;&#24471;&#37027;&#20040;&#22909;&#65292;&#35265;&#32541;&#25554;&#38024;&#20284;&#22320;&#37034;&#28139;&#65292;&#22810;&#33392;&#38590;&#30340;&#29615;&#22659;&#20320;&#37117;&#33021;&#22362;&#25345;&#65292;&#29616;&#22312;&#25106;&#33394;&#20320;&#24320;&#22987;&#27809;&#32784;&#21147;&#20102;&#65281;&#35828;&#26126;&#36824;&#26159;&#20320;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#20320;&#35201;&#25343;&#20986;&#24403;&#26102;&#25918;&#32437;&#26102;&#30340;&#28909;&#24773;&#26469;&#25106;&#33394;&#65292;&#20309;&#24833;&#22825;&#19979;&#20043;&#20107;&#19981;&#25104;&#65281;&#26377;&#30340;&#20154;&#25106;&#33394;&#26399;&#38388;&#36824;&#22312;&#25171;&#25830;&#36793;&#29699;&#65292;&#21482;&#30475;&#19981;&#25784;&#65292;&#20320;&#35273;&#24471;&#20320;&#36825;&#20063;&#26159;&#25106;&#33394;&#65311;&#20320;&#36825;&#26679;&#30340;&#25106;&#33394;&#20063;&#24819;&#24555;&#36895;&#24674;&#22797;&#65311;&#36825;&#26679;&#30340;&#22909;&#20107;&#22825;&#19979;&#24456;&#38590;&#36935;&#21040;&#12290;&#20320;&#35201;&#28165;&#26970;&#20320;&#26159;&#22312;&#25913;&#21464;&#33258;&#24049;&#21629;&#36816;&#65292;&#24590;&#33021;&#25513;&#32819;&#30423;&#38083;&#65292;&#33258;&#27450;&#27450;&#20154;&#65311;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#26082;&#28982;&#25913;&#21464;&#23601;&#35201;&#24443;&#24213;&#65292;&#24517;&#39035;&#36828;&#31163;&#40644;&#28304;&#65292;&#39278;&#39135;&#26041;&#38754;&#22810;&#19979;&#21151;&#22827;&#65292;&#20859;&#29983;&#21151;&#27861;&#20570;&#36215;&#26469;&#65281;</p>
<p></p>
<p>&#20854;&#23454;&#25105;&#20204;&#37117;&#24456;&#20667;&#65292;&#25105;&#20204;&#25152;&#26377;&#30340;&#24863;&#24773;&#12289;&#29702;&#24819;&#12289;&#29289;&#36136;&#37117;&#26159;&#30001;&#25105;&#20204;&#36825;&#20855;&#36523;&#20307;&#25215;&#36733;&#21644;&#24863;&#21463;&#65292;&#36523;&#20307;&#37117;&#27809;&#26377;&#20102;&#65292;&#36824;&#24819;&#20160;&#20040;&#65311;&#20854;&#23454;&#25105;&#20204;&#29359;&#38169;&#26356;&#22810;&#30340;&#23601;&#26159;&#26080;&#30693;&#26080;&#30031;&#65292;&#8220;&#27969;&#27700;&#19981;&#20105;&#20808;&#65292;&#20105;&#30340;&#26159;&#28372;&#28372;&#19981;&#32477;&#8221;&#65292;&#26377;&#20010;&#22909;&#30340;&#36523;&#20307;&#65292;&#20877;&#35848;&#20854;&#20182;&#30340;&#65281;&#24819;&#24819;&#29238;&#27597;&#65292;&#24819;&#24819;&#23478;&#24237;&#65292;&#24819;&#24819;&#26410;&#26469;&#65292;&#25105;&#20204;&#35813;&#19981;&#35813;&#32487;&#32493;&#31967;&#36427;&#33258;&#24049;&#65311;&#20154;&#36825;&#36744;&#23376;&#25105;&#35273;&#24471;&#24212;&#35813;&#27963;&#24471;&#26377;&#20215;&#20540;&#65292;&#36807;&#24471;&#26377;&#24847;&#20041;&#65281;</p>
<p></p>
<p>&#20851;&#20110;&#28966;&#34385;&#30151;&#25233;&#37057;&#30151;&#24378;&#36843;&#30151;&#32993;&#24605;&#20081;&#24819;&#30340;&#38382;&#39064;&#65292;&#36825;&#37324;&#32467;&#21512;&#25106;&#33394;&#65292;&#35828;&#35828;&#25105;&#30340;&#29702;&#35299;&#12290;&#20854;&#23454;&#23601;&#26159;&#19981;&#35813;&#20852;&#22859;&#30340;&#31070;&#32463;&#20803;&#21364;&#20852;&#22859;&#20102;&#65292;&#25105;&#35273;&#24471;&#20063;&#21487;&#20197;&#29702;&#35299;&#20026;&#38271;&#26399;&#21463;&#33394;&#24773;&#24433;&#21709;&#65292;&#32780;&#20320;&#36523;&#20307;&#19981;&#22909;&#65292;&#31070;&#32463;&#20803;&#24456;&#23481;&#26131;&#20852;&#22859;&#65292;&#19968;&#20852;&#22859;&#20320;&#25511;&#21046;&#19981;&#20303;&#65292;&#37027;&#24590;&#20040;&#21150;&#65311;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#22362;&#25345;&#23398;&#20064;&#65292;&#22362;&#25345;&#26029;&#24565;&#65281;&#36947;&#29702;&#32473;&#20320;&#35762;&#26126;&#30333;&#20102;&#65292;&#30151;&#29366;&#20986;&#26469;&#20102;&#21035;&#24597;&#65281;&#24403;&#28982;&#65292;&#19981;&#31649;&#20160;&#20040;&#26041;&#27861;&#65292;&#37117;&#26159;&#21069;&#36744;&#30041;&#19979;&#26469;&#30340;&#32463;&#39564;&#65292;&#21483;&#20320;&#25106;&#33394;&#32477;&#23545;&#26159;&#23545;&#20320;&#22909;&#65281;&#37117;&#26159;&#19968;&#24110;&#38590;&#20804;&#38590;&#24351;&#65292;&#33510;&#38590;&#35753;&#25105;&#20204;&#30456;&#32858;&#65292;&#25105;&#20204;&#37117;&#24212;&#35813;&#29645;&#24796;&#65281;</p>
<p></p>
<p>&#22909;&#20102;&#35828;&#35828;&#24590;&#20040;&#24674;&#22797;&#65292;&#21543;&#37324;&#24456;&#22810;&#21069;&#36744;&#37117;&#35828;&#36807;&#65292;&#24635;&#32467;&#36215;&#26469;&#19977;&#20010;&#23383;&#65306;&#8220;&#21160;&#12289;&#21916;&#12289;&#21892;&#8221;&#65292;&#21152;&#21512;&#29702;&#39278;&#39135;&#65281;&#21160;&#21152;&#21512;&#29702;&#39278;&#39135;&#26159;&#36523;&#20307;&#26041;&#38754;&#30340;&#65292;&#21916;&#21644;&#21892;&#26159;&#24515;&#29702;&#26041;&#38754;&#30340;&#65292;&#21482;&#35201;&#20174;&#36825;&#20004;&#20010;&#26041;&#38754;&#21162;&#21147;&#65292;&#20320;&#27668;&#34880;&#23601;&#24930;&#24930;&#24674;&#22797;&#20102;&#65292;&#36523;&#20307;&#20063;&#20250;&#24930;&#24930;&#21464;&#22909;&#65281;&#22825;&#22825;&#32473;&#33258;&#24049;&#21152;&#27833;&#25171;&#27668;&#65292;&#22823;&#30149;&#22909;&#36215;&#26469;&#30340;&#20154;&#37117;&#26159;&#33021;&#21162;&#21147;&#25913;&#21464;&#30340;&#20154;&#65292;&#24403;&#28982;&#20320;&#30340;&#30149;&#36824;&#27809;&#21040;&#22823;&#30149;&#30340;&#22320;&#27493;&#65281;&#26377;&#30340;&#25106;&#21451;&#30149;&#21451;&#20250;&#35828;&#65292;&#36825;&#20123;&#35828;&#24471;&#31616;&#21333;&#65292;&#20570;&#36215;&#26469;&#38590;&#65292;&#22362;&#25345;&#65292;&#22362;&#25345;&#65292;&#22362;&#25345;&#65292;&#20064;&#24815;&#25104;&#33258;&#28982;&#65281;&#33021;&#20859;&#25104;&#22351;&#20064;&#24815;&#65292;&#20063;&#33021;&#20859;&#25104;&#22909;&#20064;&#24815;&#65281;&#20320;&#35828;&#25105;&#30495;&#30340;&#25913;&#19981;&#20102;&#65292;&#20320;&#36825;&#20010;&#34987;&#37034;&#28139;&#25511;&#21046;&#30340;&#20154;&#19981;&#20063;&#24320;&#22987;&#25913;&#21464;&#20102;&#22043;&#65281;&#35828;&#26126;&#20320;&#33021;&#65281;&#20154;&#36825;&#19968;&#29983;&#65292;&#36824;&#26159;&#35201;&#20859;&#25104;&#22909;&#20064;&#24815;&#65292;&#32454;&#24819;&#24819;&#29983;&#27963;&#20013;&#35753;&#25105;&#20204;&#24863;&#21160;&#30340;&#65292;&#35753;&#25105;&#20204;&#25171;&#24515;&#37324;&#20329;&#26381;&#30340;&#65292;&#29978;&#33267;&#35753;&#25105;&#20204;&#27969;&#27882;&#30340;&#65292;&#36824;&#26159;&#37027;&#20123;&#22909;&#30340;&#20581;&#24247;&#30340;&#12289;&#31215;&#26497;&#30340;&#19996;&#35199;&#12290;&#20170;&#26202;&#20801;&#35768;&#20320;&#21548;&#30528;&#27468;&#26354;&#24819;&#30528;&#24403;&#21021;&#30340;&#29702;&#24819;&#22823;&#21741;&#19968;&#22330;&#65292;&#20170;&#26202;&#36807;&#21518;&#25105;&#20204;&#37325;&#26032;&#22909;&#22909;&#20570;&#20010;&#30007;&#20154;&#65292;&#21476;&#24448;&#20170;&#26469;&#35768;&#22810;&#22823;&#20154;&#29289;&#26202;&#24180;&#22823;&#25104;&#30340;&#27604;&#27604;&#30342;&#26159;&#65292;&#26356;&#20309;&#20917;&#25105;&#20204;&#65292;&#19968;&#20999;&#37117;&#36824;&#26469;&#24471;&#21450;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#36816;&#21160;&#20197;&#25955;&#27493;&#20026;&#20027;&#65292;&#22823;&#23478;&#21487;&#20197;&#21160;&#38745;&#32467;&#21512;&#65292;&#31616;&#21333;&#30340;&#38203;&#28860;&#23601;&#26159;&#25955;&#27493;&#65292;&#25955;&#27493;&#30340;&#26102;&#20505;&#32467;&#21512;&#29993;&#25163;&#65292;&#22823;&#23478;&#21487;&#20197;&#32593;&#19978;&#25628;&#32034;&#8220;&#29993;&#25163;&#21151;&#8221;&#65292;&#36793;&#36208;&#36793;&#29993;&#65292;&#25928;&#26524;&#21487;&#20197;&#65292;&#36824;&#21487;&#20197;&#32451;&#32451;&#20843;&#27573;&#38182;&#65292;&#31449;&#26729;&#25171;&#22352;&#37117;&#21487;&#20197;&#65281;&#27599;&#22825;&#37117;&#20570;&#65292;&#26102;&#38388;&#38271;&#20102;&#24517;&#20986;&#25928;&#26524;&#65281;&#39278;&#39135;&#20197;&#28165;&#28129;&#20026;&#20027;&#65292;&#24403;&#28982;&#27880;&#24847;&#33829;&#20859;&#25645;&#37197;&#65292;&#33258;&#24049;&#21435;&#30740;&#31350;&#24590;&#20040;&#21507;&#65292;&#21487;&#20197;&#21507;&#28857;&#22362;&#26524;&#26680;&#26691;&#31867;&#30340;&#65281;&#36816;&#21160;&#39278;&#39135;&#21152;&#25106;&#38500;&#24694;&#20064;&#65292;&#21892;&#20107;&#35201;&#21147;&#34892;&#65292;&#32477;&#19981;&#21487;&#20877;&#20570;&#22351;&#20107;&#20102;&#65281;&#20570;&#22909;&#20197;&#19978;&#20960;&#26465;&#65292;&#20320;&#35273;&#24471;&#20320;&#36523;&#20307;&#20250;&#24590;&#20040;&#26679;&#65311;&#36867;&#36991;&#19981;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#21150;&#27861;&#65292;&#20154;&#36825;&#36744;&#23376;&#35813;&#36208;&#30340;&#36335;&#22987;&#32456;&#35201;&#33258;&#24049;&#36208;&#65292;&#21035;&#20154;&#26367;&#19981;&#20102;&#20320;&#12290;&#20511;&#29983;&#30149;&#36825;&#27425;&#26426;&#20250;&#25913;&#21464;&#19977;&#35266;&#65292;&#25913;&#21464;&#21629;&#36816;&#65292;&#37027;&#20040;&#20320;&#25152;&#32463;&#21382;&#30340;&#25165;&#26159;&#20320;&#20154;&#29983;&#30340;&#36130;&#23500;&#12290;&#27004;&#20027;&#20043;&#21069;&#21435;&#25171;&#22826;&#26497;&#25331;&#65292;&#19968;&#24110;&#20154;&#20013;&#22909;&#20960;&#20154;&#24739;&#36807;&#30284;&#30151;&#65292;&#29616;&#22312;&#22909;&#22909;&#30340;&#65292;&#19981;&#32454;&#32842;&#26681;&#26412;&#19981;&#30693;&#36947;&#20182;&#20204;&#19968;&#29983;&#32463;&#21382;&#20102;&#36825;&#20123;&#33510;&#38590;&#65292;&#25105;&#20204;&#36825;&#28857;&#37117;&#19981;&#31639;&#20160;&#20040;&#65281;&#33510;&#38590;&#19981;&#26159;&#35201;&#25240;&#30952;&#20320;&#65292;&#32780;&#26159;&#35201;&#20320;&#23398;&#20250;&#22362;&#24378;&#65292;&#23398;&#20250;&#24863;&#24681;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#24471;&#20102;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#26159;&#24456;&#30171;&#33510;&#65292;&#36825;&#31687;&#25991;&#31456;&#32473;&#36825;&#31867;&#25106;&#21451;&#30340;&#19968;&#20123;&#24314;&#35758;&#24456;&#22909;&#65292;&#35201;&#20570;&#19968;&#20010;&#21512;&#26684;&#30340;&#30149;&#20154;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#12290;&#23548;&#33268;&#31070;&#32463;&#30151;&#26377;&#22909;&#20960;&#31181;&#21407;&#22240;&#65292;&#27604;&#22914;&#29100;&#22812;&#12289;&#32437;&#27442;&#12289;&#29983;&#27668;&#12289;&#21387;&#21147;&#22823;&#12289;&#20154;&#29983;&#36973;&#36935;&#21464;&#25925;&#12289;&#36807;&#20110;&#21171;&#32047;&#31561;&#65292;&#24456;&#22810;&#20260;&#31934;&#24739;&#32773;&#37117;&#26377;&#31070;&#32463;&#30151;&#65292;&#20027;&#35201;&#23601;&#26159;&#32437;&#27442;&#12289;&#29100;&#22812;&#12289;&#20037;&#22352;&#20037;&#35270;&#23548;&#33268;&#30340;&#12290;&#20809;&#32437;&#27442;&#65292;&#21487;&#33021;&#19981;&#20250;&#39532;&#19978;&#24471;&#19978;&#31070;&#32463;&#30151;&#65292;&#22914;&#26524;&#20877;&#26377;&#29100;&#22812;&#65292;&#24456;&#21487;&#33021;&#22312;&#20960;&#24180;&#20869;&#29978;&#33267;&#20960;&#20010;&#26376;&#20869;&#23601;&#24471;&#19978;&#31070;&#32463;&#30151;&#12290;&#24471;&#19978;&#31070;&#32463;&#30151;&#65292;&#37027;&#23601;&#30456;&#24403;&#30171;&#33510;&#20102;&#65292;&#24674;&#22797;&#20063;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#19981;&#31649;&#24590;&#26679;&#65292;&#35201;&#26377;&#31215;&#26497;&#27491;&#38754;&#30340;&#24515;&#24577;&#65292;&#19981;&#35201;&#33258;&#26292;&#33258;&#24323;&#12289;&#24616;&#22825;&#23588;&#20154;&#12290;&#22909;&#22909;&#27835;&#30103;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22810;&#20570;&#21892;&#20107;&#22521;&#20859;&#27491;&#33021;&#37327;&#65292;&#24930;&#24930;&#31070;&#32463;&#30151;&#23601;&#33021;&#24674;&#22797;&#12290;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/041.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/043.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
