<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>43.&#37034;&#28139;&#25253;&#24212;&#29616;&#21069;&#65292;&#30475;&#30149;&#33457;&#25481;5&#19975;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#25253;&#24212;&#29616;&#21069;&#65292;&#30475;&#30149;&#33457;&#25481;5&#19975;&#65281;</p>
<p></p>
<p>&#26412;&#26469;&#19981;&#25171;&#31639;&#20889;&#36825;&#27573;&#30171;&#33510;&#30340;&#32463;&#21382;&#65292;&#20294;&#26159;&#30475;&#21040;&#36825;&#20040;&#22810;&#20804;&#24351;&#22312;&#30772;&#25106;&#65292;&#25105;&#24819;&#25105;&#20063;&#26377;&#24517;&#35201;&#20889;&#19968;&#19979;&#33258;&#24049;&#30340;&#32463;&#21382;&#20102;&#65292;&#24076;&#26395;&#33021;&#35686;&#31034;&#22823;&#23478;&#65292;&#21476;&#20154;&#35828;&#65306;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#26159;&#26377;&#19968;&#23450;&#30340;&#36947;&#29702;&#12290;</p>
<p></p>
<p>&#25105;&#26159;&#20986;&#29983;&#22312;&#21335;&#26041;&#26576;&#30465;&#65292;&#23478;&#24237;&#24773;&#20917;&#19968;&#33324;&#65292;&#21548;&#29240;&#29240;&#35828;&#25105;&#23567;&#26102;&#20505;&#35835;&#20070;&#25104;&#32489;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#32780;&#19988;&#20154;&#20063;&#27604;&#36739;&#32874;&#26126;&#65292;4&#24180;&#32423;&#20197;&#21069;&#37117;&#36807;&#24471;&#38750;&#24120;&#24841;&#24555;&#65292;&#23478;&#37324;&#20851;&#31995;&#20063;&#27604;&#36739;&#34701;&#27965;&#12290;&#20294;&#26159;6&#24180;&#32423;&#30340;&#26576;&#22825;&#65292;&#22312;&#21516;&#23398;&#30340;&#24341;&#23548;&#19979;&#25105;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#32780;&#19988;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25105;&#20204;&#32463;&#24120;&#19968;&#32676;&#20154;&#20013;&#21320;&#21435;&#32593;&#21543;&#65292;&#20960;&#20010;&#20154;&#20945;&#38065;&#30475;AV&#65292;&#28982;&#21518;&#19968;&#36215;&#36215;&#21700;&#12290;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#25784;&#20102;&#24863;&#35273;&#21040;&#36523;&#20307;&#20174;&#26410;&#26377;&#30340;&#24841;&#24742;&#24863;&#65292;&#23601;&#36825;&#26679;&#19968;&#30452;&#25784;&#12290;&#21040;&#20102;&#21021;&#20013;&#25105;&#20204;&#27599;&#33410;&#35838;&#26159;40&#20998;&#38047;&#65292;&#25105;&#26159;&#27599;&#33410;&#35838;&#37117;&#35201;&#21435;&#19968;&#27425;&#21397;&#25152;&#65292;&#23615;&#39057;&#23615;&#24613;&#23615;&#31561;&#24453;&#65292;&#20154;&#22810;&#30340;&#26102;&#20505;&#25105;&#29978;&#33267;&#19981;&#25954;&#23615;&#23615;&#65292;&#24515;&#37324;&#23601;&#22909;&#20687;&#20570;&#38169;&#20102;&#20160;&#20040;&#20107;&#24773;&#65292;&#24635;&#24863;&#35273;&#20570;&#20102;&#20111;&#24515;&#20107;&#12290;&#32780;&#19988;&#21021;&#20013;&#20960;&#24180;&#20869;&#24515;&#19968;&#30452;&#24456;&#33258;&#21329;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#38750;&#24120;&#31967;&#31957;&#12290;&#25105;&#21602;&#20498;&#36824;&#27809;&#26377;&#24651;&#29289;&#30294;&#37027;&#20123;&#29233;&#22909;&#65292;&#32463;&#24120;&#30475;&#36148;&#21543;&#26377;&#19968;&#20123;&#21733;&#20204;&#19987;&#38376;&#20599;&#21035;&#20154;&#30340;&#19997;&#34972;&#37027;&#20123;&#26469;&#25784;&#65292;&#25105;&#35273;&#24471;&#36825;&#20010;&#22826;&#36807;&#20998;&#65292;&#26159;&#24515;&#29702;&#20005;&#37325;&#26377;&#38382;&#39064;&#65292;&#36825;&#26679;&#30340;&#20154;&#38451;&#27668;&#21313;&#20998;&#19981;&#36275;&#12290;&#29305;&#21035;&#26159;&#20307;&#32946;&#35838;&#65292;&#25105;&#26159;&#21313;&#20998;&#23475;&#24597;&#21035;&#20154;&#30340;&#30446;&#20809;&#65292;&#24515;&#37324;&#24456;&#28966;&#34385;&#24456;&#23475;&#24597;&#65292;&#25152;&#20197;&#25105;&#20307;&#27979;&#30340;&#26102;&#20505;&#32463;&#24120;&#26159;&#20498;&#25968;&#19968;&#20108;&#21517;&#65292;&#22240;&#20026;&#25163;&#28139;&#23548;&#33268;&#20102;&#33041;&#21147;&#19981;&#36275;&#65292;&#19978;&#35838;&#32463;&#24120;&#29359;&#26197;&#65292;&#24819;&#30561;&#35273;&#65292;&#27809;&#31934;&#31070;&#65292;&#40657;&#30524;&#22280;&#21313;&#20998;&#37325;&#65292;&#30475;&#36215;&#26469;&#24456;&#29477;&#29712;&#12290;</p>
<p></p>
<p>&#21021;&#20013;&#19977;&#24180;&#19968;&#30452;&#22312;&#25784;&#20013;&#24230;&#36807;&#65292;&#33258;&#28982;&#23601;&#27809;&#26377;&#32771;&#19978;&#39640;&#20013;&#12290;&#23588;&#20026;&#21487;&#31505;&#30340;&#26159;&#65292;&#25105;&#20013;&#32771;&#21069;&#26202;&#25784;&#20102;&#19968;&#31649;&#65292;&#31532;&#20108;&#22825;&#32771;&#35797;&#30340;&#26102;&#20505;&#24613;&#24615;&#23615;&#36947;&#28814;&#65292;&#24403;&#30417;&#32771;&#32769;&#24072;&#21898;&#20102;&#26657;&#21307;&#36807;&#26469;&#65292;&#25105;&#29978;&#33267;&#37117;&#19981;&#25954;&#23545;&#35270;&#20182;&#20204;&#30340;&#30524;&#30555;&#65292;&#25105;&#23475;&#24597;&#65292;&#22240;&#20026;&#25105;&#20570;&#20102;&#20111;&#24515;&#20107;&#12290;&#20320;&#20204;&#19981;&#20250;&#24819;&#21040;&#30340;&#26159;&#65292;&#25105;&#23615;&#36947;&#28814;&#40481;&#40481;&#21313;&#20998;&#30171;&#65292;&#23615;&#23436;&#21448;&#24819;&#23615;&#65292;&#32467;&#26524;&#25105;&#30452;&#25509;&#25226;&#35797;&#21367;&#36319;&#20979;&#23376;&#25644;&#21040;&#21397;&#25152;&#21435;&#65292;&#21193;&#24378;&#25226;&#37027;&#31185;&#30446;&#20570;&#23436;&#65292;&#20294;&#26159;&#20998;&#25968;&#24182;&#19981;&#29702;&#24819;&#12290;&#36825;&#26679;&#25105;&#33258;&#28982;&#36319;&#39640;&#20013;&#26080;&#32536;&#65292;&#22240;&#20026;&#22826;&#36807;&#20110;&#33258;&#21329;&#20063;&#27809;&#26377;&#36873;&#35835;&#20013;&#19987;&#65292;&#36825;&#26679;15&#23681;&#30340;&#25105;&#23601;&#20986;&#20102;&#31038;&#20250;&#12290;</p>
<p></p>
<p>&#27492;&#26102;&#30340;&#25105;&#24050;&#32463;&#24739;&#26377;&#31038;&#20132;&#24656;&#24807;&#30151;&#20102;&#65292;&#25105;&#29702;&#35299;&#25163;&#28139;&#20026;&#20160;&#20040;&#20250;&#24739;&#26377;&#31038;&#20132;&#24656;&#24807;&#30151;&#21602;&#65292;&#22240;&#20026;&#26159;&#19968;&#20010;&#20154;&#38271;&#26399;&#25163;&#28139;&#65292;&#33041;&#34955;&#39640;&#24230;&#38598;&#20013;&#65292;&#23475;&#24597;&#34987;&#21035;&#20154;&#21457;&#29616;&#65292;&#23548;&#33268;&#33041;&#31070;&#32463;&#24418;&#25104;&#20102;&#26465;&#20214;&#21457;&#23556;&#65292;&#36824;&#26377;&#20013;&#21307;&#25152;&#35828;&#30340;&#32958;&#20027;&#24656;&#65292;&#25163;&#28139;&#32791;&#36153;&#20102;&#22823;&#37327;&#30340;&#31934;&#28082;&#23548;&#33268;&#32958;&#34394;&#65292;&#24515;&#20027;&#31070;&#26126;&#65292;&#19968;&#20010;&#25163;&#28139;&#30340;&#20154;&#24515;&#37324;&#26159;&#21313;&#20998;&#19981;&#20581;&#24247;&#30340;&#65292;&#22825;&#22825;&#25285;&#24778;&#21463;&#24597;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25163;&#28139;&#30340;&#20154;&#22823;&#37096;&#20998;&#30475;&#36215;&#26469;&#37117;&#27604;&#36739;&#29477;&#29712;&#25110;&#32773;&#27668;&#36136;&#19981;&#22909;&#30340;&#21407;&#22240;&#12290;&#25105;&#31038;&#24656;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#65292;&#19978;&#21397;&#25152;&#37117;&#23475;&#24597;&#21035;&#20154;&#22066;&#31505;&#65292;&#36208;&#22312;&#22823;&#34903;&#19978;&#27985;&#36523;&#21457;&#25238;&#65292;&#24863;&#35273;&#36208;&#22312;&#21738;&#37324;&#21035;&#20154;&#30340;&#30446;&#20809;&#37117;&#32858;&#28966;&#22312;&#25105;&#36523;&#19978;&#65292;&#37117;&#22312;&#31505;&#35805;&#25105;&#12289;&#20294;&#26159;&#36825;&#19968;&#20999;&#37117;&#36807;&#21435;&#20102;&#65292;&#29616;&#22312;&#30340;&#25105;&#24050;&#32463;&#27809;&#26377;&#20102;&#36825;&#26679;&#30340;&#24819;&#27861;&#20102;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#27599;&#20010;&#20154;&#37117;&#20250;&#20570;&#38169;&#65292;&#21482;&#35201;&#25105;&#20204;&#25913;&#27491;&#36807;&#26469;&#23601;&#22909;&#65292;&#20197;&#21518;&#19981;&#20877;&#29359;&#38169;&#23601;&#22909;&#12290;</p>
<p></p>
<p>&#20986;&#26469;&#31038;&#20250;&#21518;&#65292;&#25105;&#23601;&#36319;&#25105;&#27597;&#20146;&#21040;&#20102;&#24037;&#21378;&#21435;&#25171;&#24037;&#65292;&#28982;&#32780;&#25163;&#28139;&#25105;&#19968;&#30452;&#27809;&#26377;&#26029;&#65292;&#21482;&#26159;&#39057;&#29575;&#27809;&#26377;&#37027;&#20040;&#39057;&#32321;&#65292;&#20004;&#19977;&#22825;&#19968;&#27425;&#12290;&#21518;&#26469;&#27809;&#22312;&#24037;&#21378;&#24178;&#65292;&#25176;&#20146;&#25114;&#25214;&#20102;&#19968;&#20221;&#20844;&#21496;&#30340;&#24037;&#20316;&#65292;&#26377;&#19968;&#22825;&#25784;&#23436;&#25105;&#35273;&#24471;&#40481;&#40481;&#24456;&#30171;&#65292;&#22240;&#20026;&#25105;&#20204;&#26449;&#37324;&#21355;&#29983;&#25152;&#26377;&#19968;&#20010;&#20013;&#21307;&#65292;&#25105;&#23601;&#25214;&#20182;&#30475;&#20102;&#65292;&#20182;&#25226;&#33033;&#21518;&#23601;&#38382;&#25105;&#26159;&#19981;&#26159;&#32463;&#24120;&#25163;&#28139;&#65292;&#37027;&#26102;&#20505;&#25105;&#36824;&#19981;&#25215;&#35748;&#65292;&#19981;&#22909;&#24847;&#24605;&#65292;&#20182;&#32473;&#20102;&#25105;&#19968;&#26412;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65292;&#35753;&#25105;&#25106;&#25481;&#36825;&#29609;&#24847;&#65292;&#28982;&#21518;&#21917;&#20102;&#20182;&#19968;&#20010;&#26376;&#30340;&#33647;&#65292;&#36523;&#20307;&#20498;&#26159;&#24674;&#22797;&#20102;&#19968;&#28857;&#65292;&#21518;&#26469;&#20182;&#22240;&#20026;&#26576;&#31181;&#21407;&#22240;&#19981;&#22312;&#36825;&#37324;&#20102;&#65292;&#25105;&#20063;&#24456;&#24863;&#35874;&#20182;&#65292;&#20182;&#35753;&#25105;&#30693;&#36947;&#37034;&#28139;&#30340;&#22351;&#22788;&#65292;&#20063;&#36319;&#25105;&#35762;&#20102;&#24456;&#22810;&#20851;&#20110;&#37034;&#28139;&#30340;&#20107;&#24773;&#12290;&#36825;&#26102;&#20505;&#20063;&#30693;&#36947;&#20102;&#25106;&#33394;&#21543;&#65292;&#35828;&#23454;&#35805;&#25105;&#26368;&#26089;&#25509;&#35302;&#25106;&#33394;&#21543;&#24212;&#35813;&#26159;2012&#24180;&#21021;&#65292;&#37027;&#26102;&#20505;&#36824;&#27809;&#26377;&#37027;&#20040;&#22810;&#20154;&#65292;&#21482;&#26159;&#26029;&#26029;&#32493;&#32493;&#22320;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#22312;&#20844;&#21496;&#37324;&#25105;&#19968;&#24178;&#23601;&#26159;&#19977;&#24180;&#65292;&#20063;&#25104;&#20026;&#20102;&#23567;&#32452;&#38271;&#65292;&#24213;&#34218;&#24037;&#36164;4500&#21152;&#25552;&#25104;&#65292;&#19968;&#20010;&#26376;&#20272;&#35745;&#26377;6000&#22359;&#65292;&#36825;&#26102;&#25105;&#25165;18&#23681;&#65292;&#22312;&#21516;&#40836;&#20154;&#30524;&#37324;&#31639;&#26159;&#19981;&#38169;&#30340;&#12290;&#20294;&#26159;&#22240;&#20026;&#25163;&#28139;&#24825;&#19979;&#30340;&#21518;&#36951;&#30151;&#65292;&#23548;&#33268;&#25105;&#30340;&#33041;&#21147;&#19981;&#36275;&#65292;&#32463;&#24120;&#22836;&#26197;&#22836;&#30171;&#65292;&#25152;&#20197;&#25105;&#36766;&#21435;&#20102;&#36825;&#20221;&#24037;&#20316;&#65292;&#25105;&#36319;&#25105;&#29240;&#29240;&#35828;&#65292;&#29240;&#29240;&#23601;&#24102;&#25105;&#21435;&#21307;&#38498;&#26816;&#26597;&#20102;&#65292;&#21307;&#38498;&#35828;&#26159;&#31070;&#32463;&#34928;&#24369;&#65292;&#32473;&#25105;&#24320;&#20102;&#33293;&#26354;&#26519;&#31561;&#35199;&#33647;&#65292;&#25105;&#21507;&#20102;&#22823;&#27010;&#20004;&#19977;&#20010;&#26376;&#23601;&#27809;&#21507;&#20102;&#12290;&#22240;&#20026;&#33258;&#24049;&#20063;&#30693;&#36947;&#26159;&#37034;&#28139;&#23548;&#33268;&#30340;&#65292;&#26377;&#19968;&#27573;&#26102;&#38388;&#25105;&#25106;&#33394;&#25106;&#20102;100&#22810;&#22825;&#65292;&#33041;&#21147;&#24863;&#35273;&#30495;&#30340;&#24456;&#28165;&#37266;&#65292;&#21518;&#26469;&#22240;&#20026;&#24847;&#28139;&#19968;&#30452;&#27809;&#26377;&#26029;&#65292;&#34429;&#28982;&#27809;&#26377;&#25163;&#28139;&#65292;&#20294;&#26159;&#38271;&#26102;&#38388;&#24847;&#28139;&#27604;&#25163;&#28139;&#20260;&#23475;&#26356;&#21152;&#22823;&#65292;&#20598;&#28982;&#19968;&#22825;&#25105;&#24847;&#28139;&#26102;&#19979;&#20307;&#38271;&#26102;&#38388;&#20805;&#34880;&#65292;&#21049;&#37027;&#38388;&#24456;&#30171;&#65292;&#24320;&#22987;&#25105;&#24456;&#23475;&#24597;&#24456;&#23475;&#24597;&#65292;&#19981;&#25954;&#36319;&#29238;&#27597;&#35828;&#65292;&#33258;&#24049;&#22312;&#32593;&#19978;&#21040;&#22788;&#26597;&#65292;&#28982;&#21518;&#33258;&#24049;&#20599;&#20599;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#32463;&#35786;&#26029;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12289;&#21069;&#21015;&#33146;&#28814;&#65292;&#23601;&#26159;&#34507;&#34507;&#19978;&#38754;&#26377;&#24456;&#22810;&#34880;&#31649;&#20687;&#34479;&#34451;&#19968;&#26679;&#65292;&#36825;&#20010;&#30149;&#20250;&#23548;&#33268;&#19981;&#32946;&#65292;&#19981;&#32946;&#26159;&#20854;&#27425;&#65292;&#20027;&#35201;&#26159;&#34507;&#34507;&#27599;&#22825;&#37117;&#30171;&#65292;&#22352;&#30528;&#30171;&#65292;&#31449;&#30528;&#20063;&#30171;&#65292;&#25630;&#24471;&#25105;&#25509;&#36817;&#25233;&#37057;&#20102;&#65292;&#27809;&#26377;&#30561;&#36807;&#19968;&#20010;&#23433;&#31283;&#30340;&#35273;&#12290;</p>
<p></p>
<p>&#28982;&#21518;&#25105;&#40723;&#36215;&#21191;&#27668;&#36319;&#29238;&#20146;&#35828;&#20102;&#25105;&#25163;&#28139;&#30340;&#20107;&#24773;&#65292;&#28982;&#32780;&#29240;&#29240;&#27809;&#26377;&#35828;&#20160;&#20040;&#65292;&#23601;&#24102;&#25105;&#21040;&#22788;&#30475;&#21307;&#29983;&#65292;&#36215;&#21021;&#21435;&#30340;&#26159;&#21307;&#38498;&#65292;&#20294;&#26159;&#21307;&#38498;&#21482;&#33021;&#25163;&#26415;&#65292;&#32780;&#19988;&#22797;&#21457;&#29575;&#22312;&#25152;&#26377;&#35199;&#21307;&#25163;&#26415;&#20013;&#25490;&#31532;&#19977;&#65292;&#23601;&#31639;&#25163;&#26415;&#20102;&#30151;&#29366;&#20063;&#19981;&#19968;&#23450;&#28040;&#38500;&#12290;2015&#24180;&#30340;&#32463;&#21382;&#35753;&#25105;&#27704;&#19990;&#38590;&#24536;&#65292;&#20026;&#20102;&#27835;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#25105;&#21040;&#20102;&#27827;&#21271;&#12289;&#21271;&#20140;&#12289; &#36797;&#23425;&#12289;&#28246;&#21335;&#12289;&#24191;&#19996;&#12289;&#27743;&#33487;&#12289;&#19978;&#28023;&#65292;&#21069;&#21069;&#21518;&#21518;&#33457;&#20102;5&#19975;&#22359;&#65292;&#30149;&#24773;&#19968;&#28857;&#22909;&#36716;&#27809;&#26377;&#65292;&#21453;&#20498;&#24324;&#20986;&#20102;&#19968;&#20010;&#39057;&#32321;&#36951;&#31934;&#65292;&#36830;&#32493;5&#20010;&#26376;&#27599;&#20010;&#26376;&#36951;&#31934;&#36229;&#36807;10&#27425;&#65292;&#20154;&#34394;&#33073;&#24471;&#36215;&#24202;&#30340;&#21147;&#27668;&#37117;&#27809;&#26377;&#65292;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#19968;&#20010;&#26143;&#26399;&#36951;&#31934;6&#22825;&#12290;&#25105;&#33258;&#24049;&#20026;&#20102;&#27835;&#25163;&#28139;&#21518;&#36951;&#30151;&#36275;&#36275;&#36305;&#20102;&#21322;&#20010;&#20013;&#22269;&#65292;&#36830;&#32493;&#21917;&#20102;&#19968;&#24180;&#20013;&#33647;&#65292;&#36825;&#19968;&#24180;&#30340;&#32463;&#21382;&#35753;&#25105;&#30475;&#25026;&#20102;&#22826;&#22810;&#65292;&#25105;&#22312;&#28246;&#21271;&#27835;&#30103;&#26366;&#32463;&#36319;&#19968;&#20010;20&#23681;&#30340;&#36149;&#24030;&#23567;&#20249;&#21516;&#20303;&#19968;&#23627;&#65292;&#20182;&#26159;&#36523;&#24739;&#23615;&#27602;&#30151;&#65292;&#29616;&#24050;&#36879;&#26512;&#65292;&#25105;&#20174;&#20182;&#36523;&#19978;&#24863;&#35273;&#21040;&#20154;&#22312;&#30149;&#39764;&#30340;&#25703;&#27531;&#19979;&#37117;&#26159;&#37027;&#20040;&#33030;&#24369;&#65292;&#37027;&#20040;&#30340;&#26080;&#22856; &#65292;&#36825;&#36744;&#23376;&#21482;&#33021;&#36319;&#26426;&#22120;&#36807;&#26085;&#23376;&#20102;&#65292;&#24076;&#26395;&#19978;&#22825;&#33021;&#30519;&#39038;&#20182;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#36807;&#21435;&#19968;&#24180;&#30171;&#33510;&#30340;&#32463;&#21382;&#65292;&#25152;&#20197;&#29616;&#22312;&#30340;&#25105;&#23436;&#20840;&#26029;&#32477;&#20102;&#25152;&#26377;&#37034;&#24565;&#65292;&#23436;&#20840;&#27809;&#26377;&#20219;&#20309;&#24819;&#27861;&#65292;&#33258;&#24049;&#20869;&#24515;&#27604;&#20197;&#21069;&#20809;&#26126;&#22810;&#20102;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#36890;&#36807;&#27835;&#30103;&#24050;&#32463;&#22909;&#20102;&#24456;&#22810;&#20102;&#65292;&#31449;&#30528;&#20960;&#20046;&#27809;&#26377;&#19981;&#36866;&#24863;&#20102;&#65292;&#34880;&#31649;&#20063;&#23567;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#36824;&#35201;&#32487;&#32493;&#27835;&#30103;&#65292;&#34429;&#28982;&#36523;&#20307;&#36824;&#22312;&#24247;&#22797;&#20013;&#65292;&#20294;&#26159;&#25105;&#30456;&#20449;&#25105;&#19968;&#23450;&#33021;&#30154;&#24840;&#65292;&#20197;&#21518;&#24443;&#24213;&#31105;&#27442;&#30452;&#21040;&#32467;&#23130;&#12290;&#29616;&#22312;&#30340;&#25105;&#30475;&#21040;&#22899;&#30340;&#20063;&#27809;&#26377;&#32942;&#33039;&#30340;&#24819;&#27861;&#20102;&#65292;&#25105;&#37117;&#25042;&#24471;&#21435;&#30475;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#35753;&#25105;&#26368;&#21518;&#24724;&#30340;&#20107;&#65292;&#26159;&#25105;20&#22810;&#24180;&#21807;&#19968;&#30495;&#27491;&#21916;&#27426;&#36807;&#30340;&#19968;&#20010;&#22899;&#30340;&#65292;&#24403;&#21021;&#22240;&#20026;&#22826;&#36807;&#20110;&#33258;&#21329;&#38169;&#36807;&#20102;&#65292;&#25105;&#29616;&#22312;&#36824;&#35760;&#24518;&#29369;&#26032;&#65292;&#22905;&#30005;&#35805;&#37324;&#23545;&#25105;&#30340;&#34920;&#30333;&#65292;&#32780;&#25105;&#21364;&#27809;&#26377;&#21191;&#27668;&#65292;&#24076;&#26395;&#22905;&#36807;&#24471;&#26356;&#22909;&#65292;&#24403;&#28982;&#29616;&#22312;&#25105;&#20204;&#36824;&#26159;&#26379;&#21451;&#65292;&#32780;&#22905;&#20063;&#26377;&#20102;&#24402;&#23646;&#12290;&#37034;&#28139;&#23548;&#33268;&#30340;&#21518;&#36951;&#30151;&#35753;&#25105;&#29238;&#20146;&#24456;&#25285;&#24515;&#65292;&#25105;&#23545;&#19981;&#36215;&#29238;&#27597;&#65292;&#24247;&#22797;&#21518;&#19968;&#23450;&#22909;&#22909;&#23389;&#39034;&#20182;&#20204;&#65292;&#24863;&#35874;&#29238;&#27597;&#23545;&#25105;&#30340;&#29233;&#65292;&#27809;&#26377;&#36131;&#24618;&#25105;&#65292;&#24863;&#24681;&#29238;&#27597;&#12290;&#24076;&#26395;&#22823;&#23478;&#21315;&#19975;&#21035;&#25784;&#20102;&#65292;&#24443;&#24213;&#25106;&#33394;&#65292;&#26377;&#26102;&#20505;&#36208;&#38169;&#19968;&#27493;&#23601;&#27809;&#27861;&#22238;&#22836;&#20102;&#12290;&#25105;&#24050;&#32463;&#32791;&#36153;&#20102;&#19968;&#24180;&#22810;&#26102;&#38388;&#21435;&#27835;&#21518;&#36951;&#30151;&#65292;&#33457;&#36153;5&#19975;&#22810;&#20102;&#65292;&#24076;&#26395;&#20320;&#20204;&#33021;&#20174;&#25105;&#30340;&#32463;&#21382;&#24471;&#21040;&#21551;&#31034;&#65292;&#20854;&#23454;&#20154;&#19990;&#38388;&#26377;&#24456;&#22810;&#32654;&#22909;&#30340;&#20107;&#24773;&#65292;&#25163;&#28139;&#25105;&#35273;&#24471;&#26159;&#19968;&#20010;&#20064;&#24815;&#65292;&#25784;&#22810;&#20102;&#25104;&#20102;&#20064;&#24815;&#65292;&#25105;&#26159;&#30171;&#24597;&#20102;&#65292;&#30171;&#36807;&#20102;&#65292;&#20877;&#20063;&#19981;&#25954;&#37034;&#28139;&#20102;&#12290;&#26366;&#32463;&#25105;&#20063;&#32673;&#24917;&#25105;&#30340;&#23567;&#20249;&#20276;&#22312;&#25105;&#36825;&#20010;&#24180;&#40836;&#21040;&#22788;&#29609;&#32781;&#65292;&#27809;&#26377;&#30149;&#39764;&#32544;&#36523;&#65292;&#21518;&#26469;&#33258;&#24049;&#24819;&#20102;&#24456;&#22810;&#65292;&#26377;&#20123;&#20107;&#24773;&#25110;&#35768;&#26159;&#22825;&#27880;&#23450;&#30340;&#65292;&#26082;&#28982;&#21457;&#29983;&#20102;&#25105;&#20204;&#25034;&#24724;&#20063;&#19981;&#20250;&#25913;&#21464;&#65292;&#25105;&#20204;&#25152;&#33021;&#20570;&#30340;&#21482;&#33021;&#26159;&#38754;&#23545;&#23427;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#30340;&#25105;&#20960;&#20046;&#27599;&#22825;&#26089;&#19978;&#29100;&#31909;&#39135;&#30103;&#65288;&#20826;&#21442;&#12289;&#40614;&#20908;&#12289;&#33583;&#33491;&#12289;&#23665;&#33647;&#12289;&#36196;&#23567;&#35910;&#34191;&#31859;&#31909;&#12289;&#30333;&#33394;&#33714;&#23376;&#24102;&#33455;&#31909;&#65289;&#65292;&#27492;&#31909;&#26159;&#21307;&#29983;&#35753;&#25105;&#21507;&#30340;&#65292;&#20182;&#35828;&#20160;&#20040;&#20154;&#37117;&#21487;&#20197;&#21507;&#65292;&#34917;&#20013;&#27668;&#65292;&#20581;&#33086;&#31067;&#28287;&#65292;&#23433;&#24515;&#31070;&#65292;&#34917;&#32958;&#38452;&#65292;&#21435;&#24515;&#28779;&#65292;&#28982;&#21518;&#36866;&#24403;&#21507;&#28857;&#40657;&#33437;&#40635;&#12290;&#20013;&#33647;&#26159;&#35762;&#31350;&#21644;&#30340;&#65292;&#22823;&#23478;&#19981;&#35201;&#20197;&#20026;&#26552;&#26462;&#34917;&#32958;&#23601;&#29378;&#21507;&#26552;&#26462;&#65292;&#37027;&#26159;&#19981;&#23545;&#30340;&#65292;&#26552;&#26462;&#34429;&#34917;&#32958;&#38452;&#65292;&#20294;&#26159;&#24615;&#28201;&#28909;&#65292;&#21507;&#22810;&#20102;&#20154;&#20250;&#19978;&#28779;&#32791;&#20260;&#27941;&#28082;&#65292;&#21307;&#29983;&#35828;&#20154;&#30340;&#20013;&#27668;&#19978;&#26469;&#20102;&#65292;&#30149;&#23601;&#33258;&#28982;&#22909;&#65292;&#22823;&#23478;&#24179;&#26102;&#27809;&#20107;&#21487;&#20197;&#22810;&#21507;&#23665;&#33647;&#12289;&#40614;&#20908;&#12289;&#33583;&#33491;&#12290;&#32769;&#21307;&#29983;&#36319;&#25105;&#35828;&#65292;&#24904;&#31143;&#22826;&#21518;&#38271;&#23551;&#30340;&#31192;&#35776;&#23601;&#26159;&#22905;&#32463;&#24120;&#21507;&#33583;&#33491;&#39292;&#65292;&#20182;&#35828;&#36825;&#26159;&#21271;&#20140;&#30340;&#29305;&#20135;&#65292;&#20294;&#26159;&#33583;&#33491;&#39292;&#25105;&#19981;&#20250;&#20570;&#65292;&#25152;&#20197;&#23601;&#36873;&#25321;&#20102;&#29100;&#31909;&#12290;</p>
<p></p>
<p>&#25105;&#33258;&#24049;&#21160;&#25163;&#20570;&#20102;&#20061;&#33976;&#20061;&#26194;&#40657;&#33437;&#40635;&#20024;&#65292;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#29100;&#31909;&#39135;&#30103;&#65292;&#22240;&#20026;&#33437;&#40635;&#28363;&#34917;&#20116;&#33039;&#65292;&#36825;&#37324;&#26377;&#19968;&#20010;&#35823;&#21306;&#65292;&#24456;&#22810;&#20154;&#20197;&#20026;&#25163;&#28139;&#32958;&#34394;&#23601;&#29378;&#34917;&#32958;&#65292;&#36825;&#26679;&#35828;&#19981;&#23450;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#32958;&#26159;&#34255;&#31934;&#65292;&#33086;&#32963;&#25165;&#26159;&#21518;&#22825;&#20043;&#31934;&#30340;&#26681;&#28304;&#65292;&#33086;&#32963;&#22909;&#32958;&#33258;&#28982;&#23601;&#22909;&#12290;&#22823;&#23478;&#20063;&#21315;&#19975;&#19981;&#35201;&#24515;&#24908;&#65292;&#22240;&#20026;&#29616;&#22312;&#26576;&#20123;&#21307;&#29983;&#37117;&#26159;&#25235;&#20303;&#30149;&#20154;&#30149;&#24613;&#20081;&#25237;&#21307;&#30340;&#24515;&#24577;&#65292;&#25105;&#21018;&#21018;&#24739;&#19978;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#30340;&#26102;&#20505;&#23601;&#26159;&#21040;&#22788;&#20081;&#30475;&#21307;&#29983;&#65292;&#32467;&#26524;&#36153;&#21147;&#19981;&#35752;&#22909;&#65292;&#36153;&#38065;&#30149;&#27809;&#22909;&#12290;&#32593;&#19978;&#30340;&#19981;&#38752;&#35889;&#65292;&#19981;&#22914;&#32769;&#32769;&#23454;&#23454;&#21435;&#21307;&#38498;&#25214;&#22823;&#22827;&#25110;&#32773;&#33258;&#24049;&#39135;&#30103;&#35797;&#35797;&#65292;&#29616;&#22312;&#32593;&#19978;&#30340;&#25152;&#35859;&#21307;&#29983;&#37117;&#26159;&#30475;&#20102;&#20960;&#26412;&#20070;&#23601;&#20986;&#26469;&#35013;&#22823;&#31070;&#12290;&#25105;&#19968;&#20010;&#26379;&#21451;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#23601;&#26159;&#32593;&#35786;&#21507;&#20102;&#27827;&#21271;&#20445;&#23450;&#19968;&#20010;&#21483;&#21016;&#21307;&#29983;&#30340;&#33647;&#65292;&#23548;&#33268;&#20005;&#37325;&#22833;&#30496;&#20960;&#20010;&#26376;&#65292;&#27835;&#20102;&#24456;&#20037;&#37117;&#27835;&#19981;&#22909;&#12290;&#37027;&#20123;&#21307;&#29983;&#26681;&#26412;&#27809;&#26377;&#21307;&#24503;&#65292;&#20026;&#20102;&#38065;&#20160;&#20040;&#37117;&#20570;&#24471;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#35828;&#23454;&#35805;&#65292;&#25105;&#23545;&#36825;&#19968;&#24180;&#30340;&#32463;&#21382;&#26159;&#21448;&#29233;&#21448;&#24680;&#65292;&#23545;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12289;&#21069;&#21015;&#33146;&#28814;&#21448;&#29233;&#21448;&#24680;&#12290;&#20808;&#35828;&#29233;&#21543;&#65292;&#22240;&#20026;&#36825;&#20010;&#30149;&#35753;&#25105;&#26029;&#32477;&#20102;&#25152;&#26377;&#37034;&#28139;&#30340;&#24819;&#27861;&#65292;&#35753;&#25105;&#26126;&#30333;&#20102;&#29983;&#27963;&#30340;&#33030;&#24369;&#65292;&#35753;&#25105;&#30693;&#36947;&#20102;&#20154;&#29983;&#30340;&#24847;&#20041;&#65292;&#35753;&#25105;&#30693;&#36947;&#20102;&#26377;&#26102;&#20505;&#36208;&#38169;&#20102;&#23601;&#24456;&#38590;&#22238;&#22836;&#12290;&#35828;&#24680;&#21543;&#65292;&#36825;&#20010;&#30149;&#35753;&#25105;&#30171;&#33510;&#19981;&#22570;&#65292;&#21018;&#21018;&#24739;&#19978;&#27492;&#30149;&#30340;&#26102;&#20505;&#19981;&#30693;&#25152;&#25514;&#65292;&#30636;&#38388;&#25233;&#37057;&#65292;&#22352;&#30528;&#19981;&#33298;&#26381;&#65292;&#31449;&#30528;&#20063;&#19981;&#33298;&#26381;&#65292;&#34507;&#34507;&#34920;&#38754;&#24456;&#22810;&#34880;&#31649;&#65292;&#25226;&#25105;&#21523;&#20010;&#21322;&#27515;&#65292;&#36208;&#20102;&#22826;&#22810;&#22826;&#22810;&#20900;&#26505;&#30340;&#36335;&#65292;&#21917;&#20102;&#20960;&#30334;&#22825;&#30340;&#20013;&#33647;&#65292;&#24739;&#36807;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#25110;&#32773;&#38468;&#30590;&#28814;&#30340;&#33258;&#28982;&#20250;&#25026;&#25105;&#30340;&#24515;&#24773;&#12290;&#29616;&#22312;&#24773;&#20917;&#22909;&#20102;&#24456;&#22810;&#65292;&#33267;&#23569;&#31449;&#30528;&#27809;&#20160;&#20040;&#20107;&#20102;&#65292;&#34880;&#31649;&#25720;&#19979;&#21435;&#20063;&#23567;&#20102;&#24456;&#22810;&#65292;&#22823;&#23478;&#21315;&#19975;&#21035;&#20197;&#20026;&#21187;&#36215;&#19981;&#25784;&#23601;&#19981;&#20260;&#36523;&#20307;&#65292;&#20854;&#23454;&#36825;&#26679;&#27604;&#25784;&#31649;&#20260;&#24471;&#26356;&#28145;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#23601;&#26159;&#22240;&#20026;&#19979;&#20307;&#38271;&#26102;&#38388;&#20805;&#34880;&#23548;&#33268;&#30340;&#12290;&#25152;&#20197;&#22823;&#23478;&#19968;&#23450;&#35201;&#36828;&#31163;&#37034;&#28139;&#65292;&#27963;&#20986;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/042.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/044.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
