<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>44.&#37034;&#28139;&#30340;&#36807;&#24448;&#65292;&#30171;&#33510;&#30340;&#22238;&#24518;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#30340;&#36807;&#24448;&#65292;&#30171;&#33510;&#30340;&#22238;&#24518;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#30171;&#21017;&#37266;</p>
<p></p>
<p>&#25105;&#20889;&#19979;&#36825;&#31687;&#25991;&#31456;&#30340;&#30446;&#30340;&#65292;&#26159;&#20026;&#20102;&#38416;&#36848;&#33258;&#24049;&#29359;&#37034;&#28139;&#30340;&#36807;&#24448;&#12290;&#30001;&#20110;&#23545;&#27442;&#26395;&#26080;&#30693;&#30340;&#36138;&#23146;&#65292;&#25105;&#26366;&#32463;&#28145;&#38519;&#37034;&#28139;&#39764;&#31391;&#65292;&#36825;&#32473;&#33258;&#24049;&#30340;&#36523;&#24515;&#24102;&#26469;&#24040;&#22823;&#25439;&#23475;&#12290;&#25152;&#20197;&#23558;&#36825;&#20123;&#20889;&#20986;&#26469;&#65292;&#24076;&#26395;&#33021;&#23545;&#21508;&#20301;&#25106;&#21451;&#36215;&#21040;&#19968;&#20123;&#35686;&#37266;&#30340;&#20316;&#29992;&#65292;&#26089;&#26085;&#22238;&#24402;&#27491;&#36884;&#12290;</p>
<p></p>
<p>&#25105;&#26159;&#22312;&#36827;&#20837;&#38738;&#26149;&#26399;&#21518;&#65292;&#30001;&#20110;&#36523;&#20307;&#21457;&#32946;&#65292;&#24320;&#22987;&#26377;&#20102;&#19968;&#20123;&#20914;&#21160;&#65292;&#21518;&#26469;&#33258;&#24049;&#24320;&#22987;SY&#65292;&#36215;&#20808;&#26159;&#20599;&#20599;&#30475;&#25253;&#32440;&#26434;&#24535;&#19978;&#26292;&#38706;&#30340;&#22270;&#29255;&#65292;&#21518;&#26469;&#23478;&#37324;&#26377;&#20102;&#32593;&#32476;&#65292;&#24320;&#22987;&#20174;&#20114;&#32852;&#32593;&#19978;&#30475;&#36825;&#20123;&#19981;&#33391;&#20449;&#24687;&#12290;&#19981;&#36807;&#24403;&#26102;&#39057;&#29575;&#24182;&#19981;&#22810;&#65292;&#32780;&#19988;&#20013;&#23398;&#29983;&#20316;&#24687;&#35268;&#24459;&#65292;&#20063;&#27809;&#26377;&#20854;&#20182;&#19981;&#33391;&#20064;&#24815;&#65292;&#25152;&#20197;&#36523;&#20307;&#26242;&#26102;&#27809;&#26377;&#26126;&#26174;&#30340;&#24322;&#24120;&#65292;&#21482;&#26159;&#35273;&#24471;&#25784;&#23436;&#36523;&#20307;&#20250;&#26377;&#28857;&#30130;&#20518;&#65292;&#21478;&#22806;&#24863;&#35273;&#25784;&#36807;&#20043;&#21518;&#36816;&#27668;&#20250;&#24046;&#19968;&#28857;&#12290;&#24403;&#26102;&#24182;&#19981;&#30693;&#36947;&#36825;&#20123;&#26159;&#37034;&#28139;&#30340;&#26524;&#25253;&#12290;</p>
<p></p>
<p>&#21518;&#32771;&#19978;&#22823;&#23398;&#65292;&#22823;&#23478;&#37117;&#26159;&#38738;&#26149;&#28909;&#34880;&#30340;&#24180;&#32426;&#65292;&#38590;&#20813;&#35848;&#21040;&#36825;&#20123;&#26041;&#38754;&#30340;&#20869;&#23481;&#65292;&#21518;&#26469;&#25105;&#23398;&#20250;&#20102;&#19979;&#29255;&#65292;&#24320;&#22987;&#36208;&#21521;&#28145;&#28170;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#27809;&#26377;&#20102;&#23478;&#38271;&#21644;&#32769;&#24072;&#30340;&#30563;&#20419;&#65292;&#25105;&#21464;&#24471;&#25042;&#24816;&#65292;&#27785;&#36855;&#20110;&#28216;&#25103;&#21644;&#37034;&#28139;&#65292;&#39278;&#39135;&#20316;&#24687;&#20063;&#24320;&#22987;&#20081;&#22871;&#20102;&#65292;&#32463;&#24120;&#29100;&#22812;&#65292;&#37207;&#37202;&#65292;&#19981;&#22909;&#22909;&#21507;&#39277;&#12290;&#32456;&#20110;&#25105;&#30340;&#36523;&#20307;&#29190;&#21457;&#20102;&#21508;&#31181;&#30151;&#29366;&#65292;&#19979;&#38754;&#19968;&#19968;&#21015;&#20986;&#26469;&#65306;</p>
<p></p>
<p>1.&#23615;&#32670;&#30151;&#65292;&#21608;&#22260;&#26377;&#20154;&#26080;&#27861;&#27491;&#24120;&#23567;&#20415;&#12290;</p>
<p>2.&#32963;&#30149;&#65292;&#26102;&#26377;&#32963;&#30171;&#12290;</p>
<p>3.&#22836;&#26197;&#65292;&#23588;&#20854;&#26159;&#21018;&#25784;&#36807;&#20043;&#21518;&#65292;&#22823;&#33041;&#31934;&#21147;&#21644;&#35760;&#24518;&#21147;&#20063;&#21464;&#24046;&#12290;</p>
<p>4.&#35270;&#21147;&#19979;&#38477;&#65292;&#24635;&#26159;&#20391;&#36538;&#30528;&#30475;&#25163;&#26426;&#65292;&#21452;&#30524;&#35270;&#21147;&#19981;&#19968;&#26679;&#65292;&#32780;&#19988;&#25509;&#36817;&#36817;&#35270;&#30340;&#31243;&#24230;&#20102;&#12290;</p>
<p>5.&#33080;&#19978;&#38271;&#20102;&#19981;&#23569;&#30168;&#65292;&#27668;&#33394;&#20063;&#19981;&#22914;&#20197;&#24448;&#12290;</p>
<p>6.&#20986;&#29616;&#30164;&#30126;&#65292;&#25784;&#31649;&#21518;&#23481;&#26131;&#38393;&#32922;&#23376;&#12290;</p>
<p>7.&#25784;&#31649;&#21518;&#23481;&#26131;&#19978;&#28779;&#65292;&#26377;&#20960;&#27425;&#21018;&#25784;&#23436;&#20960;&#20998;&#38047;&#23601;&#24320;&#22987;&#21971;&#23376;&#21457;&#28814;&#65292;&#32959;&#30171;&#65292;&#21518;&#26469;&#36716;&#25104;&#21683;&#22013;&#65292;&#24471;&#21507;&#22909;&#20037;&#33647;&#25165;&#22909;&#12290;</p>
<p>8.&#31038;&#24656;&#65292;&#22823;&#23398;&#20960;&#24180;&#37117;&#27809;&#26377;&#35848;&#25104;&#24651;&#29233;&#65292;&#21644;&#21035;&#20154;&#23588;&#20854;&#26159;&#22899;&#29983;&#20132;&#27969;&#27807;&#36890;&#33021;&#21147;&#24046;&#65292;&#21487;&#33021;&#32473;&#20154;&#23478;&#30340;&#21360;&#35937;&#20063;&#26159;&#20010;&#32942;&#33039;&#37003;&#36962;&#19981;&#27714;&#19978;&#36827;&#30340;&#20154;&#21543;&#12290;</p>
<p></p>
<p>&#38590;&#21463;&#26102;&#20063;&#24819;&#36807;&#25106;&#25784;&#65292;&#20294;&#24403;&#26102;&#19981;&#25026;&#21453;&#30465;&#65292;&#24448;&#24448;&#36523;&#20307;&#24674;&#22797;&#21518;&#21448;&#34850;&#34850;&#27442;&#21160;&#12290;&#20877;&#32773;&#33258;&#24049;&#30830;&#23454;&#33258;&#25105;&#31649;&#29702;&#33021;&#21147;&#24046;&#65292;&#27809;&#33021;&#29645;&#24796;&#33258;&#24049;&#30340;&#38738;&#26149;&#26102;&#20809;&#12290;&#21518;&#26469;&#22823;&#23398;&#27605;&#19994;&#65292;&#28151;&#20102;&#20960;&#24180;&#30340;&#25105;&#25104;&#32489;&#19968;&#22604;&#31946;&#28034;&#65292;&#27809;&#32771;&#30740;&#20063;&#27809;&#32771;&#20844;&#21153;&#21592;&#65292;&#25214;&#20102;&#20010;&#20844;&#21496;&#24320;&#22987;&#19978;&#29677;&#65292;&#33258;&#24049;&#19978;&#23398;&#26102;&#27809;&#33021;&#38203;&#28860;&#20986;&#20160;&#20040;&#33021;&#21147;&#65292;&#25152;&#20197;&#32844;&#22330;&#19978;&#20063;&#27809;&#20160;&#20040;&#31454;&#20105;&#21147;&#65292;&#25343;&#30528;&#24494;&#34180;&#30340;&#34218;&#27700;&#28151;&#26085;&#23376;&#12290;&#20877;&#21518;&#26469;&#25105;&#36824;&#26159;&#26102;&#26377;SY&#65292;&#30151;&#29366;&#23601;&#26356;&#22810;&#20102;&#65292;&#25784;&#21518;&#23615;&#39057;&#23615;&#30171;&#65292;&#33136;&#30171;&#12290;&#20154;&#20063;&#19981;&#33258;&#20449;&#65292;&#30456;&#20146;&#19968;&#30452;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#30452;&#21040;&#21518;&#26469;&#25105;&#25509;&#35302;&#20102;&#39134;&#32724;&#22823;&#21733;&#30340;&#25991;&#31456;&#65292;&#24930;&#24930;&#24320;&#22987;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#36807;&#24448;&#26159;&#22810;&#20040;&#30340;&#33618;&#21776;&#21487;&#24680;&#65281;&#21518;&#26469;&#25105;&#24320;&#22987;&#27491;&#24335;&#25106;&#25784;&#65292;&#24403;&#28982;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#65292;&#30001;&#20110;&#26029;&#24565;&#19981;&#24443;&#24213;&#65292;&#20877;&#21152;&#19978;&#22810;&#24180;&#30340;&#37034;&#24565;&#31215;&#32047;&#65292;&#25105;&#22909;&#20960;&#27425;&#37117;&#30772;&#25106;&#20102;&#12290;&#26377;&#20960;&#27425;&#30772;&#25106;&#20043;&#21518;&#30495;&#30340;&#24456;&#30171;&#33510;&#65292;&#35273;&#24471;&#33258;&#24049;&#26159;&#19981;&#26159;&#27809;&#21150;&#27861;&#25106;&#25481;&#20102;&#65292;&#21482;&#33021;&#24930;&#24930;&#36208;&#21521;&#27585;&#28781;&#12290;&#20294;&#25105;&#21448;&#30475;&#21040;&#24456;&#22810;&#25106;&#21451;&#21644;&#25105;&#26377;&#31867;&#20284;&#30340;&#24773;&#20917;&#65292;&#32780;&#26377;&#30340;&#25106;&#21451;&#30495;&#30340;&#20570;&#21040;&#20102;&#65292;&#22312;&#38405;&#35835;&#24456;&#22810;&#21069;&#36744;&#25104;&#21151;&#25106;&#25481;&#30340;&#24515;&#24471;&#21644;&#24863;&#24735;&#20043;&#21518;&#65292;&#25105;&#24863;&#21040;&#21463;&#21040;&#20102;&#40723;&#33310;&#12290;&#34429;&#28982;&#25105;&#30340;&#24180;&#32426;&#21487;&#33021;&#27604;&#19981;&#23569;&#30340;&#25106;&#21451;&#22823;&#65292;&#20294;&#22312;&#25106;&#37034;&#28139;&#30340;&#36947;&#36335;&#19978;&#65292;&#25105;&#24895;&#31216;&#21628;&#22823;&#23478;&#20026;&#21069;&#36744;&#65281;</p>
<p></p>
<p>&#29616;&#22312;&#25105;&#24320;&#22987;&#27599;&#22825;&#22362;&#25345;&#38405;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#20889;&#20889;&#24515;&#24471;&#65292;&#26377;&#26102;&#19981;&#26041;&#20415;&#30475;&#25163;&#26426;&#26102;&#23601;&#25226;&#25991;&#31456;&#22797;&#21046;&#31896;&#36148;&#21040;&#35759;&#39134;&#26377;&#22768;&#20013;&#21548;&#25991;&#31456;&#12290;&#28982;&#21518;&#20063;&#25552;&#39640;&#23454;&#25112;&#24847;&#35782;&#65292;&#27599;&#27425;&#24565;&#22836;&#29983;&#36215;&#37027;&#23601;&#26159;&#23454;&#25112;&#65292;&#30475;&#21040;&#25830;&#36793;&#30340;&#19981;&#33391;&#20449;&#24687;&#22362;&#20915;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#12290;&#22312;&#39278;&#39135;&#20316;&#24687;&#26041;&#38754;&#20063;&#27880;&#24847;&#26089;&#30561;&#26089;&#36215;&#65292;&#20943;&#23569;&#32905;&#30340;&#25668;&#20837;&#65292;&#26202;&#19978;&#19981;&#35201;&#21507;&#22826;&#39281;&#65292;&#27880;&#24847;&#38203;&#28860;&#12290;&#25105;&#29616;&#22312;&#24863;&#35273;&#33258;&#24049;&#36208;&#22312;&#25106;&#33394;&#30340;&#27491;&#30830;&#36947;&#36335;&#19978;&#65292;&#36523;&#20307;&#30151;&#29366;&#25972;&#20307;&#26377;&#22909;&#36716;&#65292;&#25105;&#20250;&#32487;&#32493;&#21162;&#21147;&#65292;&#30171;&#25913;&#21069;&#38750;&#65292;&#22362;&#25345;&#25106;&#33394;&#12290;&#22312;&#36825;&#37324;&#25105;&#20063;&#35201;&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#65281;&#24863;&#35874;&#21508;&#20301;&#25106;&#21451;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#25105;&#20877;&#24635;&#32467;&#19968;&#28857;&#65292;&#19981;&#35201;&#30456;&#20449;&#26080;&#23475;&#35770;&#65292;&#25105;&#20889;&#36825;&#31687;&#25991;&#23383;&#20063;&#26159;&#24819;&#22312;&#36825;&#37324;&#37073;&#37325;&#22320;&#36319;&#22823;&#23478;&#35828;&#19968;&#21477;&#25487;&#24515;&#30340;&#35805;&#65292;&#37034;&#28139;&#30495;&#30340;&#22823;&#22823;&#26377;&#23475;&#65292;&#36523;&#20307;&#30340;&#30142;&#30149;&#30151;&#29366;&#19981;&#20250;&#35828;&#35854;&#65292;&#24076;&#26395;&#25105;&#30340;&#30171;&#33510;&#32463;&#21382;&#33021;&#25552;&#37266;&#20182;&#20154;&#65292;&#19981;&#35201;&#20570;&#37034;&#24565;&#30340;&#22900;&#38582;&#12290;&#22823;&#22909;&#38738;&#26149;&#24212;&#35813;&#29992;&#22312;&#27491;&#36884;&#65292;&#21162;&#21147;&#23398;&#20064;&#21644;&#25552;&#21319;&#33258;&#24049;&#65292;&#20026;&#22269;&#23478;&#21644;&#31038;&#20250;&#20570;&#36129;&#29486;&#65292;&#20570;&#19968;&#20010;&#26377;&#20215;&#20540;&#30340;&#20154;&#65292;&#19981;&#34394;&#24230;&#27492;&#29983;&#12290;&#24863;&#24681;&#65292;&#22362;&#25345;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/043.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/045.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
