<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>46.&#19968;&#20010;&#37034;&#28139;&#32773;&#30340;&#24527;&#24724;&#65292;&#23558;&#27515;&#20043;&#20154;&#20854;&#35328;&#21487;&#21497;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#20010;&#37034;&#28139;&#32773;&#30340;&#24527;&#24724;&#65292;&#23558;&#27515;&#20043;&#20154;&#20854;&#35328;&#21487;&#21497;</p>
<p></p>
<p>&#31163;&#24320;&#20043;&#21069;&#65292;&#25105;&#35273;&#24471;&#24212;&#35813;&#32473;&#36825;&#20010;&#19990;&#30028;&#30041;&#19979;&#28857;&#20160;&#20040;&#12290;&#25105;&#24515;&#20013;&#20805;&#28385;&#24724;&#24680;&#12289;&#36951;&#25022;&#12289;&#26080;&#22856;&#12290;&#37027;&#24180;&#65292;&#20013;&#22269;&#30340;&#20114;&#32852;&#32593;&#36824;&#27809;&#26377;&#20170;&#22825;&#36825;&#26679;&#24320;&#23637;&#22823;&#35268;&#27169;&#30340;&#20928;&#32593;&#65292;&#37027;&#24180;&#65292;&#25105;&#25104;&#20026;&#20102;&#20013;&#22269;&#23569;&#24180;&#20808;&#38155;&#38431;&#30340;&#19968;&#21592;&#12290;&#37027;&#24180;&#65292;&#25105;11&#23681;&#12290;&#21476;&#26102;&#22825;&#23376;&#22909;&#33394;&#32467;&#23616;&#20063;&#24517;&#23450;&#26159;&#22829;&#25240;&#65292;&#21556;&#25215;&#24681;&#19968;&#36941;&#36941;&#22320;&#29992;&#29482;&#20843;&#25106;&#30340;&#31181;&#31181;&#19979;&#22330;&#25552;&#37266;&#20154;&#20204;&#19981;&#35201;&#35823;&#20837;&#27495;&#36884;&#65292;&#21487;&#25105;&#36825;&#19968;&#29983;&#31455;&#28982;&#37117;&#27809;&#35835;&#25026;&#19968;&#26412;&#35199;&#28216;&#35760;&#12290;</p>
<p></p>
<p>&#25163;&#28139;7&#24180;&#21518;&#65292;&#25105;&#19978;&#20102;&#39640;&#32771;&#30340;&#32771;&#22330;&#65292;&#25105;&#21464;&#25104;&#19968;&#20010;&#29477;&#29712;&#19988;&#20196;&#33258;&#24049;&#24694;&#24515;&#30340;&#20154;&#12290;&#39640;&#32771;&#21069;&#25105;&#33510;&#33510;&#25379;&#25166;&#65292;&#20854;&#23454;&#22312;12&#23681;&#26102;&#65292;&#20063;&#23601;&#26159;&#25163;&#28139;&#19981;&#21040;&#21322;&#24180;&#65292;&#36523;&#20307;&#23601;&#20986;&#20102;&#21508;&#31181;&#21508;&#26679;&#30340;&#38382;&#39064;&#65292;&#37027;&#26102;&#30340;&#25105;&#24456;&#23475;&#24597;&#20102;&#65292;&#24819;&#35201;&#25106;&#25481;&#65292;&#20294;&#26159;&#37027;&#20123;&#27604;&#40486;&#29255;&#36824;&#35201;&#21385;&#23475;&#21448;&#27604;&#36771;&#26465;&#36824;&#23481;&#26131;&#33719;&#24471;&#30340;&#31934;&#31070;&#27602;&#21697;&#65292;&#23682;&#26159;&#24819;&#25106;&#25481;&#23601;&#25106;&#25481;&#30340;&#12290;&#20294;&#26159;&#36825;&#20040;&#22810;&#24180;&#25105;&#38544;&#34255;&#24471;&#24456;&#22909;&#65292;&#29238;&#27597;&#19968;&#30452;&#19981;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#20182;&#20204;&#21482;&#26159;&#22855;&#24618;&#33258;&#24049;&#30340;&#23401;&#23376;&#30340;&#39592;&#39610;&#32447;&#20026;&#20309;&#38381;&#21512;&#24471;&#22914;&#27492;&#20043;&#26089;&#65307;&#20182;&#20204;&#21482;&#26159;&#22855;&#24618;&#33258;&#24049;&#30340;&#23401;&#23376;&#20026;&#20309;&#33510;&#33510;&#23398;&#20064;&#23601;&#26159;&#35760;&#19981;&#20303;&#35838;&#25991;&#21333;&#35789;&#65307;&#20182;&#20204;&#21482;&#26159;&#22855;&#24618;&#33258;&#24049;&#30340;&#23401;&#23376;&#20026;&#20309;&#20004;&#30524;&#36814;&#39118;&#23601;&#27969;&#27882;&#65292;&#26159;&#20182;&#22826;&#22810;&#24833;&#21892;&#24863;&#20102;&#20040;&#65307;&#20182;&#20204;&#21482;&#26159;&#22855;&#24618;&#33258;&#24049;&#20026;&#20160;&#20040;&#24635;&#34987;&#35831;&#21040;&#23398;&#26657;&#65292;&#22240;&#20026;&#23401;&#23376;&#24635;&#26159;&#25171;&#30604;&#30561;&#26080;&#25925;&#36208;&#31070;&#65307;&#20182;&#20204;&#21482;&#26159;&#22855;&#24618;&#33258;&#24049;&#30340;&#23401;&#23376;&#24590;&#20040;&#20174;&#24180;&#32423;&#21069;&#20116;&#65292;&#25481;&#21040;&#21069;50&#65292;&#24708;&#26080;&#22768;&#24687;&#22320;&#22368;&#33853;&#8230;&#8230;&#20182;&#20204;&#21482;&#26159;&#22855;&#24618;&#33258;&#24049;&#30340;&#23401;&#23376;&#20026;&#20160;&#20040;15&#23681;&#23601;&#24471;&#19978;&#20102;&#19968;&#20010;&#20013;&#24180;&#30007;&#24615;&#25165;&#20250;&#26377;&#30340;&#21069;&#21015;&#33146;&#28814;&#65307;&#20182;&#20204;&#21482;&#26159;&#22855;&#24618;&#33258;&#24049;&#30340;&#23401;&#23376;&#20174;&#19981;&#21507;&#36771;&#65292;&#21364;&#26377;&#19968;&#31751;&#31751;&#30168;&#30168;&#65292;&#23558;&#21407;&#26412;&#28165;&#31168;&#30340;&#33080;&#24222;&#27585;&#24471;&#19968;&#22604;&#31946;&#28034;&#65307;&#20182;&#20204;&#21482;&#26159;&#22855;&#24618;&#33258;&#24049;&#30340;&#23401;&#23376;&#20026;&#20160;&#20040;&#39640;&#20013;&#35835;&#20102;&#22823;&#21322;&#21364;&#36830;&#31639;&#22235;&#20301;&#25968;&#20056;&#20197;&#22235;&#20301;&#25968;&#30340;&#20056;&#27861;&#30340;&#31934;&#21147;&#37117;&#20007;&#22833;&#27526;&#23613;&#65307;&#20182;&#20204;&#21482;&#26159;&#22855;&#24618;&#33258;&#24049;&#24590;&#20040;&#26377;&#19968;&#20010;&#36825;&#20040;&#24046;&#21170;&#30340;&#23401;&#23376;&#65292;&#20182;&#20204;&#21482;&#26159;&#22855;&#24618;&#8230;&#8230;</p>
<p></p>
<p>&#20182;&#20204;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#23401;&#23376;&#22810;&#27425;&#32463;&#21382;&#36807;&#32477;&#26395;&#21644;&#28626;&#27515;&#65292;&#30171;&#33510;&#24471;&#24819;&#35201;&#33258;&#26432;&#21834;&#65281;&#25105;&#27809;&#26377;&#25918;&#24323;&#21834;&#65292;&#25105;&#21807;&#19968;&#27427;&#24944;&#30340;&#65292;&#23601;&#26159;&#36825;&#20040;&#22810;&#24180;&#65292;&#25105;&#27809;&#26377;&#23475;&#36807;&#20219;&#20309;&#20154;&#65292;&#25105;&#19968;&#30452;&#22312;&#21578;&#35785;&#21035;&#20154;&#19981;&#35201;&#36208;&#36825;&#26465;&#36335;&#65292;&#21516;&#23398;&#30340;&#21453;&#21709;&#22823;&#37117;&#26159;&#31215;&#26497;&#30340;&#65292;&#21487;&#33021;&#26159;&#25105;&#25152;&#22312;&#30340;&#29677;&#32423;&#27604;&#36739;&#22909;&#30340;&#32536;&#25925;&#12290;&#21487;&#33021;&#26159;&#39640;&#32771;&#21069;&#26368;&#21518;&#20004;&#20010;&#26376;&#31105;&#27442;&#30340;&#22238;&#25253;&#65292;&#25105;&#26497;&#24230;&#34394;&#24369;&#30340;&#31070;&#24535;&#31245;&#31245;&#24674;&#22797;&#20102;&#19968;&#20123;&#65292;&#19968;&#20010;&#24179;&#26102;&#20108;&#26412;&#19987;&#19994;&#25143;&#39640;&#32771;&#32771;&#20986;&#20102;&#20845;&#30334;&#22810;&#20998;&#65292;&#19978;&#20102;&#19968;&#25152;&#20013;&#31561;&#30340;985&#65292;&#32769;&#24072;&#21516;&#23398;&#37117;&#24456;&#24778;&#24322;&#65292;&#35273;&#24471;&#25105;&#26159;&#20154;&#21697;&#22823;&#29190;&#21457;&#65292;&#36208;&#20102;&#29399;&#23630;&#36816;&#12290;</p>
<p></p>
<p>&#25105;&#36319;&#25105;&#26368;&#22909;&#30340;&#26379;&#21451;&#35762;&#36807;&#65292;&#25105;&#22312;&#33394;&#24773;&#27877;&#28118;&#37324;&#36523;&#19981;&#30001;&#24049;&#30340;&#33510;&#34935;&#65292;&#20182;&#20204;&#20013;&#19981;&#20047;&#19968;&#20123;&#20154;&#21435;&#20102;&#21271;&#22823;&#12289;&#28165;&#21326;&#12289;&#22797;&#26086;&#12289;&#19978;&#20132;&#12289;&#28207;&#22823;&#65292;&#29978;&#33267;&#26159;&#35835;&#30340;&#25968;&#23398;&#31995;&#12289;&#29289;&#29702;&#31995;&#30340;&#39030;&#32423;&#22836;&#33041;&#12290;&#21487;&#25105;&#24515;&#37324;&#21482;&#26377;&#33510;&#28073;&#65292;&#22914;&#20170;&#30340;&#25105;&#21482;&#33021;&#20208;&#26395;&#20182;&#20154;&#65292;&#21487;&#25105;&#35760;&#24471;&#24403;&#24180;&#30340;&#25105;&#20063;&#26366;&#35753;&#20182;&#20204;&#30475;&#35265;&#36807;&#25105;&#30340;&#32972;&#24433;&#65292;&#21482;&#26159;&#36825;&#20040;&#22810;&#24180;&#25105;&#19968;&#30452;&#32972;&#36127;&#30528;&#27604;&#23665;&#36824;&#35201;&#37325;&#30340;&#38243;&#38096;&#33510;&#33510;&#21069;&#34892;&#12290;&#25105;&#36855;&#36855;&#31946;&#31946;&#22320;&#65292;&#33041;&#34955;&#37324;&#19968;&#30452;&#21985;&#21985;&#20316;&#21709;&#65306;&#22914;&#26524;&#24403;&#24180;&#30340;&#25105;&#25226;&#30475;&#40644;&#25628;&#40644;&#12289;&#25163;&#28139;&#30340;&#26102;&#38388;&#29992;&#26469;&#23398;&#20064;&#65292;&#20581;&#24247;&#22320;&#25104;&#38271;&#65292;&#24188;&#26102;&#21521;&#27597;&#20146;&#22840;&#21475;&#30340;&#26790;&#24819;&#26159;&#19981;&#26159;&#23601;&#23454;&#29616;&#20102;&#21602;&#12290;&#31245;&#31245;&#35753;&#25105;&#27427;&#24944;&#30340;&#65292;&#26159;&#25105;&#30340;&#21516;&#23398;&#65292;&#20182;&#20204;&#36824;&#26159;&#24456;&#29702;&#35299;&#25105;&#30340;&#65292;&#20182;&#20204;&#20013;&#36824;&#26377;&#20154;&#21578;&#35785;&#36807;&#25105;&#33258;&#24049;&#20063;&#34987;&#36825;&#20010;&#38382;&#39064;&#28145;&#28145;&#22256;&#25200;&#30528;&#65292;&#25105;&#20204;&#37117;&#19981;&#25954;&#21578;&#35785;&#29238;&#27597;&#65292;&#23545;&#20110;&#21516;&#23398;&#21448;&#32670;&#20110;&#21551;&#40831;&#65292;&#24597;&#21035;&#20154;&#21457;&#29616;&#37027;&#20010;&#20869;&#24515;&#25197;&#26354;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#37117;&#26366;&#22312;&#32593;&#19978;&#23547;&#27714;&#24110;&#21161;&#65292;&#20294;&#26159;&#37027;&#20010;&#24180;&#20195;&#65292;&#27809;&#26377;&#25106;&#33394;&#21543;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#25105;&#30340;&#21021;&#20013;&#30340;&#21516;&#23398;&#21578;&#35785;&#25105;&#65292;&#20182;&#22312;&#23478;&#30475;&#29255;&#34987;&#29238;&#20146;&#21457;&#29616;&#65292;&#23617;&#32929;&#34987;&#25171;&#20986;&#34880;&#30340;&#20107;&#12290;&#37027;&#26102;&#30340;&#25105;&#26159;&#22810;&#20040;&#32673;&#24917;&#20182;&#65292;&#25105;&#30524;&#30529;&#30529;&#30475;&#35265;&#33258;&#24049;&#26397;&#30528;&#19975;&#19976;&#24748;&#23830;&#19968;&#36335;&#29378;&#22868;&#65292;&#21364;&#27809;&#26377;&#20219;&#20309;&#20154;&#20280;&#25163;&#25289;&#25105;&#19968;&#25226;&#12290;&#25628;&#32034;&#20986;&#26469;&#30340;&#20840;&#37117;&#26159;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#29978;&#33267;&#36824;&#26377;&#19987;&#23478;&#22312;&#33258;&#24049;&#30340;&#21338;&#23458;&#37324;&#20889;&#33258;&#24049;5&#23681;&#36215;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#27599;&#22825;&#36824;&#33267;&#23569;&#20004;&#27425;&#65292;&#19968;&#30452;&#22362;&#25345;20&#20313;&#36733;&#12290;&#65288;&#30742;&#23478;&#22840;&#22823;&#35823;&#23548;&#30340;&#35328;&#35770;&#23454;&#22312;&#23475;&#20154;&#19981;&#27973;&#65289;&#25105;&#24188;&#23567;&#30340;&#24515;&#28789;&#24471;&#21040;&#20102;&#20123;&#35768;&#23485;&#24944;&#65292;&#27599;&#22825;&#22362;&#25345;&#30528;&#20004;&#27425;&#21040;&#19977;&#27425;&#65292;&#25105;&#20174;&#23567;&#34987;&#29238;&#27597;&#29992;&#27700;&#26524;&#21644;&#40060;&#27833;&#31934;&#24515;&#21621;&#25252;&#30340;&#35270;&#21147;&#24320;&#22987;&#24613;&#36895;&#19979;&#38477;&#65292;&#19968;&#27844;&#21315;&#37324;&#65292;&#19987;&#23478;&#30340;&#8220;&#25958;&#25958;&#25945;&#35826;&#8221;&#35753;&#25105;&#24863;&#21040;&#24515;&#23433;&#29702;&#24471;&#65292;&#21518;&#26469;&#21448;&#21457;&#29616;&#20182;&#22823;&#21147;&#25512;&#33616;&#21478;&#19968;&#20301;&#24615;&#23398;&#23478;&#26576;&#22899;&#22763;&#12290;&#26576;&#22899;&#22763;&#22312;&#31070;&#24030;&#22823;&#22320;&#19978;&#25512;&#24191;&#21516;&#24615;&#24651;&#65292;&#26080;&#30693;&#22914;&#25105;&#30340;&#20154;&#32439;&#32439;&#25237;&#20837;&#21040;&#36825;&#22330;&#8220;&#36827;&#27493;&#32780;&#26032;&#28526;&#8221;&#30340;&#8220;&#26032;&#26102;&#20195;&#30340;&#29233;&#24773;&#8221;&#20013;&#26469;&#65292;&#19968;&#26102;&#21516;&#24615;&#24651;&#25104;&#20102;&#36827;&#27493;&#30340;&#26631;&#24535;&#12290;</p>
<p></p>
<p>&#39640;&#32771;&#32467;&#26463;&#30340;&#26257;&#20551;&#65292;&#25105;&#27491;&#24335;&#20986;&#26588;&#65292;&#25105;&#19968;&#30452;&#25353;&#29031;&#19987;&#23478;&#30340;&#24314;&#35758;&#27491;&#30830;&#20351;&#29992;&#36991;&#23381;&#22871;&#65292;&#21487;&#26159;&#30452;&#21040;&#21322;&#24180;&#21518;&#26816;&#26597;&#32467;&#26524;&#26174;&#31034;&#20026;&#38451;&#24615;&#65292;&#25165;&#26377;&#21307;&#25252;&#31449;&#30340;&#21307;&#29983;&#21578;&#35785;&#25105;hiv&#30149;&#27602;&#30340;&#30452;&#24452;&#23567;&#20110;&#27233;&#33014;&#20998;&#23376;&#20043;&#38388;&#30340;&#30452;&#24452;&#12290;</p>
<p>&#25105;&#34987;&#36864;&#23398;&#20102;&#65292;&#20840;&#26657;&#27599;&#24180;&#37117;&#20250;&#26816;&#26597;&#20986;&#21313;&#20960;&#20010;&#25105;&#36825;&#26679;&#30340;&#20154;&#65292;&#20854;&#20313;&#30340;&#20154;&#26377;&#30340;&#36873;&#25321;&#20986;&#21435;&#32422;&#28846;&#65292;&#26377;&#30340;&#20154;&#36873;&#25321;&#38745;&#40664;&#22320;&#24453;&#22312;&#23478;&#37324;&#12290;&#25105;&#22362;&#25345;&#30528;&#19981;&#20316;&#24694;&#30340;&#21407;&#21017;&#65292;&#34615;&#32553;&#22312;&#23478;&#37324;&#30340;&#23567;&#24202;&#19978;&#65292;&#23433;&#38745;&#22320;&#36208;&#21521;&#25105;&#29983;&#21629;&#30340;&#23613;&#22836;&#8230;&#8230;</p>
<p></p>
<p>&#36523;&#26049;&#30340;&#27597;&#20146;&#20026;&#20102;&#32473;&#25105;&#20080;&#25233;&#21046;&#21058;&#65292;&#27599;&#26202;&#36824;&#35201;&#20986;&#38376;&#25171;&#20004;&#20221;&#36229;&#24066;&#39277;&#39302;&#30340;&#20860;&#32844;&#65292;&#32780;&#29238;&#20146;&#26089;&#23601;&#25243;&#24323;&#20102;&#36825;&#20010;&#23478;&#24237;&#65292;&#25226;&#36817;&#30334;&#19975;&#30340;&#25151;&#36151;&#21644;&#25105;&#30340;&#25242;&#20859;&#26435;&#20132;&#32473;&#20102;&#25105;&#30340;&#27597;&#20146;&#12290;&#25105;&#24050;&#32463;&#26497;&#24230;&#34394;&#24369;&#65292;&#30149;&#27602;&#36807;&#20102;&#28508;&#20239;&#26399;&#65292;&#24320;&#22987;&#25955;&#21457;&#20986;&#23427;&#19981;&#21487;&#25239;&#25298;&#30340;&#23041;&#21147;&#65292;&#25968;&#24180;&#21069;&#22312;&#39640;&#20013;&#29983;&#29289;&#20070;&#19978;&#32972;&#30340;&#37027;&#20123;&#30151;&#29366;&#19968;&#19968;&#24212;&#39564;&#65292;&#25105;&#30424;&#31639;&#30528;&#33258;&#24049;&#29983;&#21629;&#30340;&#26102;&#38024;&#36824;&#33021;&#22815;&#36716;&#20960;&#22280;&#12290;&#22810;&#20040;&#65292;&#22810;&#20040;&#30340;&#21518;&#24724;&#21834;&#65281;&#21487;&#65292;&#19968;&#20999;&#37117;&#26202;&#20102;&#12290;&#25105;&#23545;&#19981;&#36215;&#25105;&#30340;&#27597;&#20146;&#65292;&#25105;&#26159;&#30001;&#25105;&#30340;&#27597;&#20146;&#21333;&#20146;&#24102;&#22823;&#30340;&#65292;&#30452;&#21040;&#19978;&#23567;&#23398;&#65292;&#25105;&#25165;&#35265;&#36807;&#25105;&#30340;&#29238;&#20146;&#65292;&#19968;&#20010;&#21482;&#20250;&#21917;&#37202;&#21040;&#28145;&#22812;&#28982;&#21518;&#22238;&#26469;&#25171;&#39554;&#25105;&#27597;&#20146;&#30340;&#37257;&#27721;&#12290;</p>
<p></p>
<p>&#23567;&#26102;&#20505;&#65292;&#25105;&#36319;&#25105;&#27597;&#20146;&#35828;&#25105;&#35201;&#36214;&#24555;&#38271;&#22823;&#65292;&#28982;&#21518;&#20445;&#25252;&#22905;&#12290;&#23567;&#26102;&#20505;&#65292;&#25105;&#31449;&#22312;&#36148;&#28385;&#22870;&#29366;&#30340;&#23627;&#23376;&#37324;&#20599;&#20599;&#21578;&#35785;&#25105;&#30340;&#27597;&#20146;&#65292;&#25105;&#24819;&#24565;&#37027;&#25152;&#32043;&#33394;&#30340;&#22823;&#23398;&#65288;&#28165;&#21326;&#65289;&#12290;&#23567;&#26102;&#20505;&#65292;&#25105;&#36319;&#25105;&#30340;&#27597;&#20146;&#35828;&#65292;&#38271;&#22823;&#20102;&#35201;&#20080;&#19968;&#22871;&#24456;&#22823;&#24456;&#22823;&#30340;&#25151;&#23376;&#65292;&#35201;&#22312;&#21608;&#22260;&#31181;&#28385;&#22905;&#26368;&#29233;&#30340;&#33457;&#65292;&#23601;&#32473;&#22905;&#19968;&#20010;&#20154;&#20303;&#12290;&#21487;&#25105;&#36825;&#20040;&#22810;&#24180;&#65292;&#33086;&#27668;&#38543;&#30528;&#36523;&#20307;&#27743;&#27827;&#26085;&#19979;&#23436;&#20840;&#33073;&#31163;&#20102;&#25511;&#21046;&#65292;&#31070;&#32463;&#36136;&#32780;&#19988;&#26292;&#36481;&#65292;&#29238;&#20146;&#31163;&#24320;&#25105;&#20204;&#21518;&#65292;&#25105;&#24120;&#24120;&#21521;&#27597;&#20146;&#21457;&#28779;&#65292;&#27597;&#20146;&#24635;&#26159;&#22833;&#26395;&#22320;&#20506;&#38752;&#22312;&#38376;&#26694;&#19978;&#27969;&#27882;&#65292;&#19981;&#21457;&#19968;&#35328;&#12290;&#25105;&#20107;&#21518;&#24635;&#26159;&#21518;&#24724;&#65292;&#21487;&#26159;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>&#27597;&#20146;&#22235;&#21313;&#23681;&#21018;&#20986;&#22836;&#65292;&#22836;&#21457;&#23601;&#22312;&#36825;&#20960;&#24180;&#37324;&#36805;&#36895;&#22320;&#20840;&#37096;&#21464;&#25104;&#38134;&#30333;&#33394;&#12290;&#25105;&#35201;&#27597;&#20146;&#31163;&#24320;&#25105;&#65292;&#22905;&#36824;&#26159;&#20687;&#23567;&#26102;&#20505;&#37027;&#26679;&#29031;&#39038;&#25105;&#65292;&#25105;&#30340;&#21475;&#33108;&#12289;&#21693;&#21897;&#22914;&#21516;&#25105;&#36523;&#19978;&#30340;&#30382;&#32932;&#19968;&#26679;&#24050;&#32463;&#24320;&#22987;&#28291;&#28866;&#65292;&#20294;&#27597;&#20146;&#36824;&#26159;&#20250;&#25226;&#29038;&#22909;&#30340;&#31909;&#20808;&#33258;&#24049;&#23581;&#23581;&#20919;&#28909;&#20877;&#21890;&#32473;&#34394;&#24369;&#30340;&#25105;&#12290;&#25105;&#24456;&#24597;&#22905;&#20063;&#34987;&#24863;&#26579;&#65292;&#21487;&#27597;&#20146;&#35828;&#35201;&#26159;&#22905;&#34987;&#24863;&#26579;&#20102;&#65292;&#23601;&#21644;&#25105;&#19968;&#36215;&#36208;&#12290;&#25105;&#19968;&#30452;&#22312;&#24819;&#65292;&#19978;&#36744;&#23376;&#21040;&#24213;&#26159;&#31215;&#20102;&#22810;&#22823;&#30340;&#24681;&#24503;&#65292;&#36825;&#36744;&#23376;&#33021;&#22815;&#26377;&#36825;&#20040;&#22909;&#30340;&#19968;&#20010;&#22899;&#20154;&#29031;&#39038;&#25105;&#12290;&#27597;&#20146;&#65292;&#19979;&#36744;&#23376;&#25105;&#26469;&#29031;&#39038;&#24744;&#12290;</p>
<p></p>
<p>&#25105;&#19968;&#28857;&#28857;&#22320;&#25171;&#23383;&#65292;&#24573;&#28982;&#24819;&#36215;&#26152;&#22825;&#30340;&#21313;&#20061;&#22823;&#21484;&#24320;&#12290;&#23545;&#19981;&#36215;&#20102;&#20013;&#22269;&#65292;&#25105;&#26159;&#22403;&#22334;&#65292;&#26159;&#34496;&#34411;&#65292;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#36133;&#31867;&#65292;&#26159;&#26368;&#19981;&#23389;&#30340;&#21326;&#22799;&#23376;&#23385;&#12290;&#19979;&#36744;&#23376;&#65292;&#25105;&#26080;&#39068;&#29983;&#22312;&#20013;&#21326;&#23478;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#24403;&#24180;&#26377;&#19968;&#20010;&#27491;&#32463;&#30340;&#25106;&#33394;&#32593;&#31449;&#33021;&#22815;&#25351;&#24341;&#37027;&#20010;11&#23681;&#30340;&#24439;&#24488;&#24656;&#24807;&#30340;&#23569;&#24180;&#65292;&#32780;&#19981;&#26159;&#34987;&#19968;&#32676;&#21035;&#26377;&#29992;&#24515;&#30340;&#19987;&#23478;&#24341;&#21521;&#19975;&#21163;&#19981;&#22797;&#30340;&#28145;&#28170;&#65292;&#22914;&#26524;&#24403;&#24180;&#20013;&#22269;&#26089;&#26089;&#22320;&#24320;&#22987;&#20102;&#20928;&#32593;&#12290;&#22914;&#26524;&#37027;&#26102;&#30340;&#25105;&#33021;&#22815;&#23545;&#27597;&#20146;&#24577;&#24230;&#22909;&#19968;&#28857;&#65292;&#35753;&#22905;&#30340;&#20154;&#29983;&#38500;&#20102;&#36951;&#25022;&#21644;&#24754;&#21095;&#22806;&#36824;&#33021;&#26377;&#19968;&#25273;&#20142;&#33394;&#12290;&#27597;&#20146;&#23545;&#25105;&#36825;&#20040;&#22810;&#24180;&#30340;&#25945;&#32946;&#25237;&#36164;&#37117;&#30333;&#36153;&#20102;&#65292;&#23567;&#26102;&#20505;&#27597;&#20146;&#19968;&#20010;&#20154;&#38506;&#20276;&#25105;&#65292;&#24102;&#25105;&#32972;&#23436;&#21776;&#35799;&#23435;&#35789;&#35770;&#35821;&#65292;&#21448;&#22312;&#24188;&#20799;&#22253;&#26102;&#24102;&#39046;&#25105;&#19968;&#36335;&#32972;&#19979;&#21476;&#25991;&#35266;&#27490;&#20013;&#30340;&#32477;&#22823;&#22810;&#25968;&#21517;&#31687;&#65292;&#30465;&#21507;&#20461;&#29992;&#65292;&#33258;&#24049;&#20174;&#26469;&#19981;&#29992;&#21270;&#22918;&#21697;&#65292;&#35753;&#25105;&#25226;&#20048;&#22120;&#19968;&#32451;&#23601;&#26159;10&#20313;&#24180;&#65292;&#36824;&#20973;&#30528;&#25105;&#30340;&#20852;&#33268;&#35753;&#25105;&#36873;&#20462;&#20108;&#22806;&#65292;&#23601;&#22240;&#20026;&#22905;&#30495;&#30340;&#30456;&#20449;&#22905;&#30340;&#20667;&#20799;&#23376;&#26377;&#19968;&#22825;&#20250;&#24102;&#22905;&#21435;&#29615;&#28216;&#19990;&#30028;&#12290;</p>
<p></p>
<p>&#21487;&#36825;&#26679;&#29992;&#24515;&#30340;&#27597;&#20146;&#21364;&#22521;&#20859;&#20986;&#25105;&#36825;&#26679;&#19968;&#20010;&#24618;&#32974;&#36133;&#31867;&#12290;&#27597;&#20146;&#21834;&#65292;&#25105;&#26159;&#24744;&#36825;&#36744;&#23376;&#26368;&#22833;&#36133;&#30340;&#25237;&#36164;&#20102;&#12290;&#36824;&#26377;&#19968;&#20010;&#22810;&#23567;&#26102;&#65292;&#27597;&#20146;&#23601;&#35201;&#22238;&#26469;&#20102;&#65292;&#25105;&#36234;&#26469;&#36234;&#34394;&#24369;&#65292;&#25105;&#35273;&#24471;&#36825;&#23601;&#26159;&#25105;&#20154;&#29983;&#26368;&#21518;&#30340;&#25991;&#23383;&#20102;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/045.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/047.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
