<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>47.&#20013;&#23398;&#29983;&#25106;&#33394;&#24863;&#24735;&#32463;&#39564;&#19982;&#24378;&#36843;&#30151;&#30340;&#27835;&#30103;&#24674;&#22797;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20013;&#23398;&#29983;&#25106;&#33394;&#24863;&#24735;&#32463;&#39564;&#19982;&#24378;&#36843;&#30151;&#30340;&#27835;&#30103;&#24674;&#22797;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#26366;&#32463;&#27969;&#24180;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#21543;&#28508;&#27700;&#20102;&#24456;&#20037;&#65292;&#33258;&#24049;&#39640;&#20013;&#26102;&#20505;&#20063;&#20174;&#25106;&#33394;&#21543;&#37324;&#24471;&#21040;&#20102;&#19981;&#23569;&#24110;&#21161;&#65292;&#35273;&#24471;&#20063;&#35813;&#23613;&#33258;&#24049;&#19968;&#20123;&#21147;&#26469;&#24110;&#21161;&#21543;&#21451;&#65292;&#31572;&#35874;&#21543;&#37324;&#21508;&#20301;&#21069;&#36744;&#24403;&#21021;&#30340;&#25351;&#23548;&#12290;&#24212;&#21069;&#36744;&#20043;&#36992;&#65292;&#25226;&#19968;&#20123;&#25105;&#35273;&#24471;&#23545;&#39640;&#20013;&#29983;&#12289;&#23545;&#24378;&#36843;&#30151;&#21543;&#21451;&#26377;&#24110;&#21161;&#30340;&#20869;&#23481;&#21457;&#22312;&#21543;&#37324;&#65292;&#20197;&#19979;&#26159;&#25105;&#30340;&#19968;&#20123;&#20010;&#20154;&#24863;&#21463;&#65292;&#20165;&#20379;&#21442;&#32771;&#12290;</p>
<p></p>
<p>&#38656;&#35201;&#20889;&#22312;&#21069;&#38754;&#30340;&#26159;&#65292;&#25106;&#33394;&#23545;&#36523;&#20307;&#26377;&#30410;&#65292;&#20294;&#20165;&#20165;&#25106;&#33394;&#26159;&#19981;&#22815;&#12290;&#36825;&#28857;&#21543;&#37324;&#30340;&#21069;&#36744;&#24050;&#32463;&#24378;&#35843;&#36807;&#65292;&#35201;&#24819;&#24674;&#22797;&#36523;&#20307;&#21644;&#24515;&#29702;&#30340;&#20581;&#24247;&#65292;&#36824;&#38656;&#35201;&#36741;&#20197;&#20854;&#20182;&#30340;&#20859;&#29983;&#21151;&#27861;&#12289;&#31215;&#26497;&#38203;&#28860;&#31561;&#65292;&#23601;&#20687;&#25106;&#33394;&#19981;&#33021;&#20165;&#20973;&#27589;&#21147;&#30450;&#25106;&#24378;&#25106;&#19968;&#26679;&#12290;&#24182;&#22312;&#25106;&#33394;&#30340;&#22522;&#30784;&#19978;&#20859;&#25104;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#25165;&#26159;&#20581;&#24247;&#27491;&#30830;&#30340;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#24605;&#24819;&#30340;&#23398;&#20064;&#65306;&#25105;&#19981;&#24314;&#35758;&#39640;&#20013;&#29983;&#22825;&#22825;&#25343;&#30528;&#25163;&#26426;&#65292;&#36825;&#26679;&#23481;&#26131;&#38519;&#20837;&#29609;&#25163;&#26426;&#28010;&#36153;&#26102;&#38388;&#30340;&#22659;&#22320;&#65292;&#24314;&#35758;&#25688;&#24405;&#30456;&#20851;&#25106;&#33394;&#35821;&#21477;&#27599;&#22825;&#30475;&#19968;&#30475;&#65292;&#24378;&#21270;&#19968;&#19979;&#24605;&#24819;&#65292;&#28982;&#21518;&#31561;&#21040;&#21608;&#26411;&#26102;&#20505;&#19978;&#21543;&#37324;&#20877;&#30475;&#19968;&#20123;&#26696;&#20363;&#21644;&#26032;&#30340;&#30456;&#20851;&#25991;&#31456;&#12290;&#25106;&#33394;&#30340;&#24605;&#24819;&#19981;&#22312;&#20110;&#22810;&#65292;&#32780;&#22312;&#20110;&#21453;&#22797;&#24378;&#21270;&#25106;&#33394;&#30340;&#35266;&#24565;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#33410;&#28857;&#30340;&#38382;&#39064;&#65306;</p>
<p></p>
<p>&#22312;&#36825;&#37324;&#20808;&#35762;&#19968;&#20010;&#20851;&#20110;&#20064;&#24815;&#30340;&#38382;&#39064;&#65306;&#24456;&#22810;&#26102;&#20505;&#25105;&#20204;&#30340;&#34892;&#20026;&#26159;&#24490;&#30528;&#19968;&#23450;&#30340;&#20064;&#24815;&#26469;&#36208;&#30340;&#65292;&#32780;&#36825;&#20123;&#20064;&#24815;&#24448;&#24448;&#20250;&#26377;&#19968;&#20010;&#35302;&#21457;&#30340;&#33410;&#28857;&#65292;&#20030;&#20010;&#20363;&#23376;&#65306;&#26089;&#19978;&#21548;&#21040;&#38393;&#38047;&#21709;&#65292;&#36215;&#24202;&#65292;&#27927;&#33080;&#65292;&#21047;&#29273;&#65292;&#21363;&#20351;&#22312;&#30561;&#24847;&#26406;&#32999;&#30340;&#26102;&#20505;&#20063;&#33021;&#19981;&#20551;&#24605;&#32034;&#22320;&#23436;&#25104;&#36825;&#19968;&#31995;&#21015;&#30340;&#21160;&#20316;&#65292;&#23601;&#26159;&#20064;&#24815;&#30340;&#21147;&#37327;&#22312;&#36215;&#20316;&#29992;&#12290;&#24456;&#22810;&#38519;&#20837;&#25106;&#19982;&#30772;&#25106;&#30340;&#21543;&#21451;&#20063;&#21487;&#20197;&#21453;&#24605;&#19968;&#19979;&#65292;&#33258;&#24049;&#30340;&#30772;&#25106;&#20250;&#19981;&#20250;&#20063;&#21576;&#29616;&#20986;&#35268;&#24459;&#24615;&#65311;&#26377;&#19968;&#20123;&#39057;&#32321;&#30772;&#25106;&#26159;&#26377;&#30456;&#21516;&#20043;&#22788;&#65292;&#32780;&#36825;&#20123;&#21453;&#22797;&#30772;&#25106;&#30340;&#35302;&#21457;&#33410;&#28857;&#65292;&#23601;&#26159;&#25105;&#20204;&#38656;&#35201;&#37325;&#35270;&#30340;&#22320;&#26041;&#65292;&#25913;&#21464;&#36825;&#20010;&#33410;&#28857;&#30340;&#30456;&#20851;&#20064;&#24815;&#65292;&#23601;&#33021;&#20351;&#25106;&#33394;&#25928;&#29575;&#26356;&#39640;&#12290;</p>
<p></p>
<p>&#25509;&#30528;&#23601;&#36182;&#24202;&#30772;&#25106;&#35848;&#19968;&#35848;&#65306;&#36215;&#26202;&#20102;(&#23588;&#20854;&#21608;&#26411;&#30340;&#26089;&#19978;&#25110;&#32773;&#21320;&#30561;&#37266;&#26469;&#21518;)&#65292;&#21710;&#21568;&#20877;&#36538;&#20250;&#65292;&#36538;&#30528;&#36538;&#30528;&#26080;&#32842;&#20102;&#65292;&#24320;&#22987;&#20135;&#29983;&#27442;&#26395;&#65292;&#31232;&#37324;&#31946;&#28034;&#23601;&#30772;&#25106;&#20102;&#12290;&#36182;&#24202;&#30772;&#25106;&#24490;&#29615;&#26159;&#25105;&#39640;&#20013;&#26102;&#20505;&#30772;&#25106;&#26368;&#24120;&#35265;&#30340;&#12290;&#25105;&#24819;&#24456;&#22810;&#23398;&#29983;&#20826;&#20063;&#26377;&#31867;&#20284;&#30340;&#32463;&#21382;&#21543;&#65292;&#37027;&#20040;&#35201;&#25197;&#36716;&#36825;&#19968;&#24490;&#29615;&#65292;&#23601;&#20174;&#36182;&#24202;&#36825;&#19968;&#33410;&#28857;&#24320;&#22987;&#25171;&#30772;&#21407;&#26469;&#30340;&#24694;&#20064;&#12290;&#21363;&#20351;&#21608;&#26411;&#65292;&#20063;&#24314;&#35758;&#22823;&#23478;&#33021;&#26089;&#30561;&#26089;&#36215;&#65292;&#20859;&#25104;&#20581;&#24247;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#20063;&#26377;&#21033;&#20110;&#25106;&#33394;&#65292;&#26356;&#33021;&#25226;&#26102;&#38388;&#26356;&#22810;&#22320;&#25237;&#20837;&#21040;&#23398;&#20064;&#12289;&#38203;&#28860;&#21644;&#24037;&#20316;&#20013;&#21435;&#65292;&#20309;&#20048;&#32780;&#19981;&#20026;&#21602;&#65311;</p>
<p></p>
<p>&#30561;&#21069;&#30772;&#25106;&#21644;&#36182;&#24202;&#30772;&#25106;&#31867;&#20284;&#65292;&#36538;&#22312;&#24202;&#19978;&#23601;&#26159;&#24456;&#22810;&#30772;&#25106;&#30340;&#33410;&#28857;&#12290;&#24403;&#28982;&#20063;&#23384;&#22312;&#19968;&#20123;&#22806;&#22312;&#33410;&#28857;&#65306;&#27604;&#22914;&#35828;&#29289;&#29702;&#21050;&#28608;&#12290;&#39134;&#32724;&#32769;&#24072;&#30340;&#24086;&#23376;&#37324;&#26377;&#36807;&#24314;&#35758;&#65292;&#19981;&#35201;&#30422;&#22826;&#21402;&#30340;&#34987;&#23376;&#65292;&#19981;&#35201;&#35064;&#30561;&#65292;&#23613;&#37327;&#21644;&#34915;&#32780;&#30561;&#12290;&#25226;&#22806;&#22312;&#21644;&#20869;&#22312;&#30340;&#33410;&#28857;&#20840;&#37096;&#25171;&#30772;&#25110;&#32773;&#25913;&#21464;&#21518;&#32493;&#20064;&#24815;&#34892;&#20026;&#65292;&#37197;&#21512;&#25106;&#33394;&#24605;&#24819;&#65292;&#25106;&#33394;&#21487;&#20197;&#20107;&#20493;&#21151;&#21322;&#12290;</p>
<p></p>
<p>&#29420;&#22788;&#30772;&#25106;&#65306;</p>
<p></p>
<p>&#12298;&#20013;&#24248;&#12299;&#26377;&#35328;&#65306;&#8220;&#21531;&#23376;&#24910;&#29420;&#8220;&#12290;&#28982;&#32780;&#24403;&#27442;&#26395;&#21040;&#26469;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#19981;&#23613;&#24555;&#25488;&#28781;&#30340;&#35805;&#65292;&#24456;&#23481;&#26131;&#23601;&#20250;&#38519;&#20837;&#21040;&#27442;&#28023;&#20013;&#38590;&#20197;&#33258;&#25300;&#12290;&#38024;&#23545;&#29420;&#22788;&#30772;&#25106;&#65292;&#35201;&#20943;&#23569;&#29420;&#22788;&#26102;&#38388;&#65292;&#21608;&#26411;&#30340;&#26102;&#20505;&#25105;&#19968;&#33324;&#20250;&#21435;&#29677;&#37324;&#21644;&#21516;&#23398;&#19968;&#36215;&#33258;&#20064;&#65292;&#20943;&#23569;&#22823;&#37327;&#30340;&#29420;&#22788;&#26102;&#38388;&#12290;&#20294;&#20154;&#19981;&#21487;&#33021;&#19968;&#30452;&#37117;&#21644;&#21035;&#20154;&#22312;&#19968;&#36215;&#65292;&#24635;&#26377;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#22312;&#21097;&#19979;&#30340;&#29420;&#22788;&#26102;&#38388;&#37324;&#65292;&#21487;&#20197;&#25226;&#31934;&#21147;&#20840;&#31070;&#36143;&#27880;&#22312;&#21478;&#19968;&#20214;&#20107;&#19978;&#65292;&#27604;&#22914;&#35835;&#20070;&#12290;&#20154;&#30340;&#22823;&#33041;&#26377;&#33258;&#21160;&#23631;&#34109;&#26080;&#20851;&#20449;&#24687;&#30340;&#21151;&#33021;&#65292;&#22312;&#20320;&#31934;&#21147;&#19987;&#27880;&#22312;&#21478;&#19968;&#20214;&#20107;&#19978;&#26102;&#65292;&#27442;&#26395;&#30340;&#26469;&#20020;&#24378;&#24230;&#21644;&#39057;&#29575;&#23601;&#20250;&#20943;&#24369;&#12290;&#32780;&#19988;&#22823;&#23478;&#29420;&#22788;&#30340;&#26102;&#38388;&#65292;&#23588;&#20854;&#26159;&#39640;&#20013;&#29983;&#65292;&#24212;&#35813;&#26159;&#27604;&#36739;&#35268;&#24459;&#30340;&#12290;&#27604;&#22914;&#21507;&#39277;&#21518;&#22312;&#33258;&#24049;&#30340;&#25151;&#38388;&#37324;&#31561;&#31561;&#65292;&#25152;&#20197;&#27604;&#36739;&#23481;&#26131;&#21046;&#23450;&#19968;&#20123;&#35745;&#21010;&#65292;&#25353;&#29031;&#35745;&#21010;&#23398;&#20064;&#12289;&#30475;&#20070;&#65292;&#21516;&#26679;&#26159;&#22312;&#25106;&#33394;&#30340;&#22522;&#30784;&#19978;&#36798;&#21040;&#20102;&#23398;&#20064;&#30693;&#35782;&#12289;&#20859;&#25104;&#33391;&#22909;&#29983;&#27963;&#20064;&#24815;&#30340;&#30446;&#30340;&#12290;</p>
<p></p>
<p>&#24403;&#28982;&#65292;&#19978;&#36848;&#24182;&#19981;&#33021;&#23436;&#20840;&#28040;&#38500;&#29420;&#22788;&#26102;&#20505;&#30340;&#27442;&#26395;&#65292;&#24515;&#39764;&#20381;&#26087;&#20250;&#26102;&#19981;&#26102;&#22320;&#20986;&#29616;&#65292;&#39578;&#25200;&#65292;&#20294;&#25105;&#20204;&#24050;&#32463;&#23613;&#21147;&#20943;&#23569;&#30772;&#25106;&#30340;&#26426;&#20250;&#65292;&#21097;&#19979;&#30340;&#26368;&#21518;&#19968;&#20851;&#23601;&#26159;&#20320;&#30340;&#25106;&#33394;&#35686;&#24789;&#24615;&#19982;&#24605;&#24819;&#35273;&#24735;&#20102;&#12290;&#36825;&#26041;&#38754;&#30340;&#25991;&#31456;&#21543;&#37324;&#26377;&#24456;&#22810;&#65292;&#25105;&#23601;&#19981;&#20877;&#36184;&#36848;&#20102;&#12290;&#25105;&#21516;&#26679;&#24378;&#35843;&#65292;&#37325;&#35270;&#25106;&#33394;&#24605;&#24819;&#23398;&#20064;&#65292;&#19978;&#38754;&#30340;&#26041;&#27861;&#21482;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#25106;&#33394;&#65292;&#20294;&#25106;&#33394;&#30340;&#24605;&#24819;&#20381;&#26087;&#26159;&#22522;&#30784;&#65292;&#21516;&#26679;&#20063;&#26159;&#26368;&#21518;&#20063;&#26159;&#26368;&#24378;&#30340;&#38450;&#32447;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#20943;&#23569;&#29420;&#22788;&#21644;&#20805;&#23454;&#29983;&#27963;&#26159;&#26377;&#19968;&#23450;&#20316;&#29992;&#30340;&#65292;&#20294;&#20851;&#38190;&#36824;&#26159;&#35201;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#22240;&#20026;&#20154;&#24635;&#26377;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#24515;&#39764;&#32943;&#23450;&#20250;&#26469;&#30340;&#65292;&#21040;&#26102;&#23601;&#26159;&#23454;&#25112;&#65281;&#23454;&#25112;&#19981;&#34892;&#65292;&#32943;&#23450;&#30772;&#25106;&#65281;&#24179;&#26102;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#21516;&#26102;&#35201;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20855;&#22791;&#30495;&#27491;&#30340;&#23454;&#21147;&#65292;&#36825;&#26679;&#22312;&#39764;&#32771;&#26469;&#20020;&#26102;&#65292;&#25165;&#33021;&#39034;&#21033;&#36807;&#20851;&#12290;&#65289;</p>
<p></p>
<p>&#20889;&#36825;&#20123;&#19996;&#35199;&#20998;&#20139;&#25105;&#30340;&#24863;&#24735;&#32463;&#39564;&#65292;&#20294;&#27599;&#20010;&#20154;&#30340;&#24773;&#20917;&#22343;&#19981;&#21516;&#65292;&#20462;&#34892;&#20381;&#26087;&#35201;&#38752;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#24515;&#29702;&#38382;&#39064;&#65306;</p>
<p></p>
<p>&#24515;&#29702;&#26041;&#38754;&#30340;&#38382;&#39064;&#22823;&#25269;&#26377;&#20004;&#26041;&#38754;&#30340;&#25104;&#22240;&#65306;</p>
<p></p>
<p>&#19968;&#31867;&#26159;&#29983;&#29702;&#21407;&#22240;&#65306;&#27604;&#22914;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#25110;&#32773;&#22823;&#33041;&#26576;&#37096;&#20998;&#20986;&#29616;&#22833;&#35843;&#23548;&#33268;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#25163;&#28139;&#30830;&#23454;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#25152;&#20197;&#20250;&#25104;&#20026;&#24456;&#22810;&#24515;&#29702;&#38382;&#39064;&#35825;&#21457;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#20294;&#21516;&#26679;&#26377;&#20854;&#20182;&#26041;&#38754;&#30340;&#24433;&#21709;&#22240;&#32032;&#12290;&#21478;&#19968;&#31867;&#26159;&#22806;&#22312;&#21050;&#28608;&#65292;&#27604;&#22914;&#21387;&#21147;&#36807;&#22823;&#12289;&#21171;&#32047;&#36807;&#24230;&#12289;&#23478;&#24237;&#21464;&#25925;&#31561;&#65292;&#20063;&#21487;&#33021;&#23548;&#33268;&#24515;&#29702;&#20986;&#29616;&#38382;&#39064;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#25105;&#24378;&#36843;&#30151;&#21457;&#20316;&#65292;&#26159;&#24403;&#26102;&#21387;&#21147;&#22826;&#22823;&#23548;&#33268;&#33041;&#28023;&#20013;&#27490;&#19981;&#20303;&#22320;&#22238;&#25918;&#27468;&#26354;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#21518;&#26469;&#36890;&#36807;&#21644;&#32769;&#24072;&#31561;&#31215;&#26497;&#22320;&#32842;&#22825;&#65292;&#36890;&#36807;&#33258;&#24049;&#30340;&#35843;&#25972;&#24930;&#24930;&#36208;&#20102;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#23545;&#26377;&#24515;&#29702;&#26041;&#38754;&#38382;&#39064;&#30340;&#26379;&#21451;&#65292;&#38500;&#20102;&#25106;&#33394;&#35843;&#25972;&#20869;&#20998;&#27852;&#65292;&#36827;&#34892;&#31215;&#26497;&#30340;&#24515;&#29702;&#27835;&#30103;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#19981;&#35201;&#19968;&#30452;&#21387;&#25233;&#22312;&#33258;&#24049;&#30340;&#22280;&#23376;&#37324;&#65292;&#22810;&#21435;&#21644;&#21035;&#20154;&#32842;&#32842;&#12290;&#25105;&#27809;&#26377;&#29992;&#36807;&#31934;&#31070;&#33647;&#29289;&#65292;&#38024;&#23545;&#19968;&#31181;&#30149;&#26377;&#24456;&#22810;&#31181;&#33647;&#65292;&#20294;&#19981;&#26159;&#25152;&#26377;&#30340;&#33647;&#37117;&#33021;&#36215;&#20316;&#29992;&#65292;&#23545;&#19981;&#21516;&#30340;&#20154;&#35201;&#35797;&#19981;&#21516;&#30340;&#33647;&#25165;&#33021;&#25214;&#21040;&#21512;&#36866;&#30340;&#65292;&#32780;&#19988;&#26377;&#19968;&#23450;&#30340;&#20381;&#36182;&#24615;&#12290;</p>
<p></p>
<p>&#24635;&#20043;&#65292;&#25106;&#33394;&#65292;&#24182;&#36827;&#19968;&#27493;&#35843;&#20859;&#36523;&#20307;+&#31215;&#26497;&#30340;&#24515;&#29702;&#27835;&#30103;&#65292;&#26159;&#35299;&#20915;&#24515;&#29702;&#26041;&#38754;&#38382;&#39064;&#30340;&#22909;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#25512;&#33616;&#26862;&#30000;&#30103;&#27861;&#65306;&#39034;&#20854;&#33258;&#28982;&#65292;&#20026;&#25105;&#25152;&#20026;&#12290;</p>
<p></p>
<p>&#39034;&#20854;&#33258;&#28982;&#65292;&#23601;&#26159;&#24378;&#36843;&#30151;&#26469;&#20102;&#65292;&#19981;&#35201;&#21435;&#31649;&#23427;&#65292;&#30001;&#23427;&#21435;&#65292;&#39034;&#20854;&#33258;&#28982;&#65292;&#35753;&#23427;&#32463;&#21382;&#25972;&#20010;&#30001;&#29983;&#21457;&#21040;&#28040;&#22833;&#30340;&#36807;&#31243;&#65292;&#21487;&#20197;&#22823;&#22823;&#20943;&#23569;&#24378;&#36843;&#30151;&#30171;&#33510;&#30340;&#26102;&#38388;&#12290;</p>
<p></p>
<p>&#20026;&#25105;&#25152;&#20026;&#65306;&#25226;&#31934;&#21147;&#25918;&#22312;&#20320;&#27491;&#24120;&#24212;&#35813;&#20570;&#30340;&#20107;&#19978;&#65292;&#19981;&#35753;&#27880;&#24847;&#21147;&#36305;&#21040;&#19981;&#35813;&#36807;&#24230;&#20851;&#27880;&#30340;&#22320;&#26041;&#12290;</p>
<p></p>
<p>&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#30001;&#20110;&#27880;&#24847;&#21147;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#24448;&#24378;&#36843;&#24605;&#32500;&#19978;&#20559;&#31227;&#65292;&#25152;&#20197;&#20250;&#27604;&#36739;&#30171;&#33510;&#65292;&#24930;&#24930;&#22320;&#22362;&#25345;&#19979;&#21435;&#65292;&#30171;&#33510;&#24863;&#23601;&#20250;&#38477;&#20302;&#65292;&#20320;&#30340;&#27880;&#24847;&#21147;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#65292;&#29983;&#27963;&#20063;&#23558;&#27493;&#20837;&#27491;&#36712;&#12290;&#29100;&#36807;&#26368;&#21021;&#30340;&#30171;&#33510;&#65292;&#23601;&#33021;&#36814;&#26469;&#26368;&#21518;&#30340;&#35299;&#33073;&#19982;&#36731;&#26494;&#12290;</p>
<p></p>
<p>&#24076;&#26395;&#20197;&#19978;&#30340;&#24314;&#35758;&#33021;&#24110;&#21040;&#26377;&#38656;&#35201;&#30340;&#20804;&#24351;&#12290;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#20851;&#20110;&#24378;&#36843;&#30151;&#65292;&#21487;&#20197;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;68&#23395;&#65292;&#19987;&#38376;&#35762;&#24378;&#36843;&#30151;&#30340;&#65292;&#23545;&#20110;&#24378;&#36843;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#21435;&#36319;&#38543;&#65292;&#19981;&#35201;&#21435;&#31649;&#23427;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#8220;&#24565;&#36215;&#19981;&#38543;&#8221;&#12290;&#25026;&#24471;&#35266;&#24515;&#26029;&#24565;&#65292;&#20854;&#23454;&#24378;&#36843;&#30151;&#24456;&#22909;&#20811;&#26381;&#12290;&#21478;&#22806;&#65292;&#24378;&#36843;&#30151;&#21644;&#36523;&#20307;&#22833;&#35843;&#20063;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#65292;&#25152;&#20197;&#20063;&#35201;&#21152;&#24378;&#20859;&#29983;&#24674;&#22797;&#65292;&#35843;&#25972;&#22909;&#24515;&#24577;&#21644;&#24773;&#32490;&#65292;&#25026;&#24471;&#32446;&#35299;&#21387;&#21147;&#12290;&#19968;&#33324;&#36951;&#31934;&#21518;&#65292;&#24378;&#36843;&#30151;&#26377;&#21487;&#33021;&#20986;&#29616;&#21453;&#22797;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#21152;&#24378;&#35266;&#24515;&#65292;&#24930;&#24930;&#23601;&#33021;&#24674;&#22797;&#27491;&#24120;&#12290;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/046.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/048.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
