<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>50.&#32473;&#21508;&#20301;&#25163;&#28139;&#20808;&#29983;&#30340;&#35686;&#21578;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32473;&#21508;&#20301;&#25163;&#28139;&#20808;&#29983;&#30340;&#35686;&#21578;&#65281;</p>
<p></p>
<p>&#20174;12&#23681;&#24320;&#22987;&#25163;&#28139;&#21040;2010&#24180;6&#26376;30&#26085;&#65292;&#25972;&#25972;23&#24180;&#30340;&#25163;&#28139;&#12289;&#24847;&#28139;&#33510;&#38590;&#21490;&#65292;&#25105;&#20146;&#36523;&#32463;&#21382;&#20102;&#25163;&#28139;&#24847;&#28139;&#24102;&#26469;&#30340;&#33510;&#38590;&#21644;&#25240;&#30952;&#65292;&#36825;&#20123;&#65292;&#24182;&#19981;&#26159;&#25105;&#20449;&#21475;&#26460;&#25776;&#65292;&#32780;&#26159;&#25105;&#30495;&#20999;&#30340;&#36973;&#36935;&#65292;&#25105;&#20063;&#19981;&#20250;&#22840;&#22823;&#65292;&#21482;&#26159;&#23601;&#20107;&#35770;&#20107;&#65292;&#23558;&#25105;23&#24180;&#20146;&#21382;&#36973;&#21463;&#30340;&#37034;&#28139;&#26524;&#25253;&#21578;&#35785;&#32473;&#21508;&#20301;&#36824;&#22312;&#25163;&#28139;&#30340;&#20808;&#29983;&#26379;&#21451;&#20204;&#65292;&#22312;&#36825;&#37324;&#65292;&#35831;&#19981;&#35201;&#23244;&#24323;&#25105;&#35828;&#35805;&#31895;&#20439;&#12290;</p>
<p></p>
<p>&#24403;&#25077;&#25026;&#26080;&#30693;&#22320;&#36827;&#20837;&#38738;&#26149;&#26399;&#26102;&#65292;&#22823;&#22810;&#25968;&#30007;&#29983;&#20204;&#20415;&#19981;&#21487;&#25937;&#33647;&#22320;&#24320;&#22987;&#20102;&#21629;&#36816;&#30340;&#20998;&#27700;&#23725;&#65292;&#20854;&#20013;&#65292;&#25163;&#28139;&#20415;&#26159;&#33258;&#27531;&#24335;&#22549;&#33853;&#21644;&#27880;&#23450;&#27492;&#36744;&#23376;&#32463;&#21463;&#28798;&#38590;&#21644;&#22833;&#36133;&#20154;&#29983;&#30340;&#24320;&#22987;&#12290;</p>
<p></p>
<p>&#20320;&#30340;&#31532;&#19968;&#27425;&#25163;&#28139;&#65292;&#20250;&#21457;&#35273;&#26032;&#22855;&#26080;&#27604;&#65292;&#24403;&#20320;&#24320;&#22987;&#26377;&#31934;&#28082;&#23556;&#20986;&#26102;&#65292;&#20320;&#21457;&#29616;&#20154;&#29983;&#26159;&#22810;&#20040;&#30340;&#32654;&#22937;&#65292;&#20570;&#30007;&#20154;&#26159;&#22810;&#20040;&#30340;&#29245;&#8230;&#8230;&#21487;&#24597;&#21834;&#65292;&#22549;&#33853;&#30340;&#24694;&#20064;&#24320;&#22987;&#22312;&#20320;&#26080;&#30693;&#30340;&#22823;&#33041;&#20013;&#31181;&#19979;&#20102;&#31181;&#23376;&#65292;&#27491;&#22914;&#35784;&#39575;&#29359;&#23545;&#20320;&#24320;&#22987;&#20197;&#23567;&#24681;&#23567;&#24800;&#19968;&#26679;&#65292;&#27491;&#22914;&#36138;&#27745;&#21463;&#36159;&#19968;&#26679;&#65292;&#27491;&#22914;&#32593;&#32476;&#28216;&#25103;&#19968;&#26679;&#65292;&#27491;&#22914;&#30333;&#31881;&#19968;&#26679;&#65292;&#24320;&#22987;&#30340;&#26102;&#20505;&#37117;&#20250;&#24102;&#32473;&#20320;&#26080;&#27604;&#30340;&#24555;&#20048;&#65292;&#26080;&#27604;&#30340;&#33298;&#30021;&#65292;&#26080;&#27604;&#30340;&#28385;&#36275;&#65292;&#28982;&#21518;&#65292;&#19968;&#26086;&#24403;&#20320;&#19981;&#30693;&#19981;&#35273;&#22320;&#19978;&#30270;&#20102;&#65292;&#20320;&#20415;&#26159;&#20010;&#34987;&#20154;&#21033;&#29992;&#30340;&#24037;&#20855;&#32780;&#24050;&#12290;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#20320;&#25104;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#21644;&#22900;&#38582;&#65292;&#25163;&#28139;&#24102;&#32473;&#20320;&#21050;&#28608;&#30340;&#24555;&#24863;&#65292;&#20320;&#23601;&#24320;&#22987;&#20026;&#36861;&#27714;&#37027;&#31181;&#21050;&#28608;&#30340;&#24555;&#24863;&#32780;&#24320;&#22987;&#20102;&#20064;&#24815;&#24615;&#30340;&#33258;&#27531;&#65281;</p>
<p></p>
<p>&#20320;&#30475;&#30475;&#65292;&#22909;&#22810;&#32618;&#29359;&#37117;&#24724;&#24680;&#33258;&#24049;&#24403;&#21021;&#19981;&#35813;&#65292;&#20854;&#23454;&#25163;&#28139;&#20063;&#20250;&#35753;&#20320;&#24724;&#24680;&#12290;&#22312;&#19968;&#27573;&#26102;&#38388;&#25163;&#28139;&#21518;&#65292;&#23588;&#20854;&#26159;&#24403;&#20320;&#27627;&#26080;&#33410;&#21046;&#26102;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#20320;&#24320;&#22987;&#26377;&#20102;&#32618;&#24694;&#24863;&#65292;&#24403;&#20320;&#20102;&#35299;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#21518;&#65292;&#20320;&#20250;&#38519;&#20837;&#28145;&#28145;&#30340;&#33258;&#36131;&#65292;&#20320;&#20250;&#22312;&#25163;&#28139;&#20043;&#21518;&#24863;&#35273;&#26080;&#27604;&#30340;&#31354;&#34394;&#21644;&#28902;&#24700;&#65292;&#20320;&#30475;&#20160;&#20040;&#20154;&#21644;&#20107;&#29289;&#37117;&#19981;&#39034;&#30524;&#65292;&#20320;&#20250;&#21464;&#24471;&#38452;&#38451;&#24618;&#27668;&#65292;&#20250;&#19981;&#21512;&#32676;&#65292;&#20320;&#20250;&#38519;&#20837;&#28145;&#28145;&#30340;&#33258;&#21329;&#20043;&#20013;&#12290;&#36825;&#26102;&#65292;&#20320;&#27809;&#26377;&#26379;&#21451;&#65292;&#21035;&#20154;&#35265;&#21040;&#20320;&#23601;&#20687;&#21560;&#27602;&#19968;&#26679;&#30340;&#39740;&#26679;&#23376;&#65292;&#35841;&#20063;&#19981;&#20250;&#21644;&#20320;&#32467;&#20132;&#20026;&#26379;&#21451;&#65288;&#38500;&#20102;&#25439;&#21451;&#65289;&#65292;&#20110;&#26159;&#20320;&#20415;&#24863;&#35273;&#21040;&#24456;&#33510;&#38391;&#65292;&#20320;&#33510;&#38391;&#26080;&#32842;&#26102;&#65292;&#21448;&#38519;&#20837;&#20102;&#25163;&#28139;&#24403;&#20013;&#65292;&#25110;&#32773;&#22312;&#20320;&#30475;&#19981;&#39034;&#30524;&#12289;&#21150;&#20107;&#19981;&#39034;&#24515;&#26102;&#65292;&#20320;&#30340;&#24515;&#38543;&#26102;&#37117;&#38544;&#21547;&#30528;&#19968;&#39063;&#28856;&#24377;&#65292;&#38543;&#26102;&#37117;&#26377;&#26292;&#24594;&#21457;&#28779;&#30340;&#21487;&#33021;&#65292;&#20110;&#26159;&#23478;&#24237;&#22833;&#21435;&#21644;&#35856;&#65292;&#20154;&#38469;&#20851;&#31995;&#21464;&#24046;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#20320;&#30340;&#31934;&#21147;&#37117;&#33457;&#22312;&#25163;&#28139;&#19978;&#65292;&#20320;&#30340;&#23398;&#19994;&#19968;&#23450;&#20250;&#33618;&#24223;&#12290;&#25163;&#28139;&#21518;&#30340;&#33510;&#24700;&#21644;&#28902;&#38391;&#31561;&#22351;&#24773;&#32490;&#20250;&#24433;&#21709;&#20320;&#30340;&#24615;&#26684;&#65292;&#20320;&#30340;&#33086;&#27668;&#20250;&#21464;&#22351;&#65292;&#20320;&#20250;&#20197;&#31895;&#26292;&#30340;&#24577;&#24230;&#23545;&#24453;&#29238;&#27597;&#65292;&#29238;&#27597;&#20026;&#33258;&#24049;&#36825;&#26679;&#24046;&#21170;&#30340;&#20799;&#23376;&#32780;&#24863;&#21040;&#20154;&#29983;&#30340;&#26080;&#26395;&#65292;&#32487;&#32780;&#29238;&#27597;&#24863;&#24773;&#19981;&#21644;&#65292;&#23478;&#24237;&#24320;&#22987;&#20986;&#29616;&#20105;&#21557;&#30340;&#30813;&#28895;&#12290;&#36825;&#20123;&#65292;&#37117;&#26159;&#20320;&#25163;&#28139;&#38388;&#25509;&#24102;&#26469;&#30340;&#65292;&#19981;&#20449;&#65292;&#20320;&#21435;&#20851;&#27880;&#19968;&#19979;&#65292;&#19990;&#19978;&#30340;&#29238;&#27597;&#37117;&#24076;&#26395;&#33258;&#24049;&#30340;&#20799;&#23376;&#35835;&#20070;&#21385;&#23475;&#65292;&#25104;&#32489;&#22909;&#65292;&#32771;&#21517;&#29260;&#22823;&#23398;&#65292;&#19968;&#24070;&#39118;&#39034;&#12290;&#32780;&#25163;&#28139;&#24694;&#20064;&#35753;&#20320;&#26080;&#21147;&#24212;&#20184;&#23398;&#19994;&#65292;&#23398;&#20064;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#65292;&#32780;&#19988;&#25972;&#20010;&#20154;&#20805;&#28385;&#36127;&#33021;&#37327;&#21644;&#25150;&#27668;&#65292;&#36825;&#20250;&#38388;&#25509;&#24433;&#21709;&#21040;&#29238;&#27597;&#65292;&#24433;&#21709;&#21040;&#23478;&#24237;&#21644;&#35856;&#12290;&#21478;&#22806;&#65292;&#24403;&#20320;&#23398;&#19994;&#33618;&#24223;&#25110;&#32773;&#32771;&#20010;&#24456;&#24046;&#21170;&#30340;&#22823;&#23398;&#26102;&#65292;&#19981;&#20294;&#29238;&#27597;&#20002;&#33080;&#65292;&#20320;&#33258;&#24049;&#20063;&#36973;&#21463;&#25240;&#30952;&#65292;&#20320;&#29238;&#27597;&#35201;&#25487;&#22810;&#23569;&#34880;&#27735;&#38065;&#26469;&#20379;&#20859;&#20320;&#65292;&#20182;&#20204;&#22823;&#22810;&#25968;&#37117;&#26159;&#24037;&#34218;&#25110;&#26159;&#20892;&#27665;&#65292;&#20182;&#20204;&#38656;&#35201;&#39069;&#22806;&#36229;&#25903;&#65292;&#20182;&#20204;&#27809;&#26377;&#20854;&#20182;&#30340;&#25910;&#20837;&#65292;&#38752;&#20160;&#20040;&#26469;&#20379;&#20320;&#35835;&#20070;&#65311;&#38752;&#30465;&#21507;&#20461;&#29992;&#65292;&#38752;&#26412;&#26469;&#26159;&#20241;&#24687;&#30340;&#26102;&#38388;&#65292;&#21435;&#36879;&#25903;&#20307;&#21147;&#26469;&#25442;&#21462;&#39069;&#22806;&#30340;&#24037;&#36164;&#34917;&#36148;&#65311;&#20320;&#19981;&#35201;&#35748;&#20026;&#36825;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#65292;&#21482;&#26377;&#24403;&#20320;&#20026;&#20154;&#29238;&#26102;&#65292;&#20320;&#25165;&#20250;&#20307;&#20250;&#21040;&#12290;&#20854;&#23454;&#65292;&#35762;&#21477;&#20844;&#36947;&#35805;&#65292;&#29238;&#27597;&#32473;&#20102;&#25105;&#20204;&#29983;&#21629;&#65292;&#25105;&#20204;&#27492;&#36744;&#23376;&#23601;&#24212;&#24863;&#24681;&#19981;&#23613;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#22312;&#22806;&#25171;&#24037;&#21313;&#24180;&#65292;&#28145;&#20999;&#22320;&#20307;&#20250;&#21040;&#24403;&#20170;&#31038;&#20250;&#65292;&#20070;&#20381;&#28982;&#35201;&#35835;&#65292;&#22823;&#23398;&#20381;&#28982;&#35201;&#32771;&#12290;&#34429;&#28982;&#22312;&#31038;&#20250;&#19978;&#20256;&#35328;&#35835;&#20070;&#27809;&#29992;&#65292;&#20294;&#26159;&#65292;&#19981;&#35835;&#20070;&#26356;&#21152;&#27809;&#20986;&#24687;&#12290;&#39318;&#20808;&#65292;&#20320;&#29983;&#19979;&#26469;&#65292;&#20320;&#32943;&#23450;&#19981;&#26159;&#20010;&#22825;&#25165;&#65292;&#20320;&#24471;&#38752;&#20808;&#25171;&#24037;&#65292;&#31215;&#32047;&#19968;&#23450;&#30340;&#36130;&#23500;&#21644;&#31038;&#20250;&#20851;&#31995;&#65292;&#25165;&#24320;&#22987;&#21019;&#19994;&#12290;&#27785;&#36855;&#25163;&#28139;&#30340;&#20154;&#65292;&#29978;&#33267;&#36830;&#20010;&#22823;&#23398;&#37117;&#32771;&#19981;&#19978;&#65292;&#20154;&#23478;&#25171;&#24037;&#36824;&#20250;&#35201;&#20320;&#65311;&#20320;&#30340;&#21407;&#22987;&#31215;&#32047;&#20174;&#20309;&#35848;&#36215;&#65311;&#20320;&#24590;&#20040;&#24320;&#22987;&#20320;&#30340;&#20154;&#29983;&#65311;&#25152;&#20197;&#65292;&#25105;&#24819;&#65292;&#20316;&#20026;&#30007;&#20154;&#65292;&#20174;&#20320;&#33021;&#35782;&#23383;&#12289;&#33021;&#35835;&#25026;&#20070;&#24320;&#22987;&#65292;&#20174;&#20320;&#33021;&#26126;&#36776;&#26159;&#38750;&#24320;&#22987;&#65292;&#20320;&#23601;&#35201;&#31435;&#24535;&#65292;&#20320;&#19968;&#23450;&#35201;&#31435;&#24535;&#65292;&#29238;&#27597;&#29983;&#25105;&#20859;&#25105;&#65292;&#25105;&#36825;&#36744;&#23376;&#19968;&#23450;&#35201;&#28151;&#24471;&#22909;&#65292;&#23558;&#26469;&#22909;&#22909;&#35753;&#29238;&#27597;&#20139;&#21463;&#23433;&#20048;&#26080;&#24551;&#30340;&#26202;&#24180;&#65292;&#20026;&#29238;&#27597;&#20105;&#20809;&#65292;&#20013;&#22269;&#20154;&#36824;&#26159;&#38750;&#24120;&#35762;&#31350;&#38754;&#23376;&#30340;&#12290;&#20320;&#19981;&#35201;&#19981;&#39038;&#19968;&#20999;&#22320;&#38519;&#20837;&#25163;&#28139;&#24694;&#20064;&#20013;&#65292;&#31967;&#36427;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#65292;&#20316;&#36341;&#33258;&#24049;&#12290;&#21482;&#26377;&#20105;&#27668;&#30340;&#20799;&#23376;&#25165;&#20250;&#35753;&#29238;&#27597;&#39640;&#20852;&#65292;&#22240;&#20026;&#20182;&#20204;&#20026;&#20320;&#26377;&#20986;&#24687;&#32780;&#24515;&#24773;&#24863;&#21040;&#26080;&#27604;&#30340;&#24320;&#26391;&#21644;&#24841;&#24742;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#32773;&#65292;&#20320;&#20063;&#24471;&#20026;&#20320;&#23558;&#26469;&#30340;&#21518;&#20195;&#30528;&#24819;&#65292;&#20320;&#29616;&#22312;&#25226;&#33258;&#24049;&#24324;&#25104;&#20010;&#30149;&#31207;&#23376;&#19968;&#26679;&#30340;&#32696;&#24369;&#30340;&#19996;&#20122;&#30149;&#22827;&#65292;&#20197;&#21518;&#21738;&#20010;&#22899;&#23376;&#36319;&#20320;&#19968;&#36744;&#23376;&#65292;&#20320;&#21644;&#22905;&#29983;&#19979;&#30340;&#21518;&#20195;&#20063;&#26159;&#30149;&#24591;&#24591;&#30340;&#65292;&#20320;&#36825;&#20010;&#36947;&#29702;&#36824;&#19981;&#25026;&#21527;&#65311;&#21160;&#29289;&#37117;&#25026;&#65292;&#38604;&#24615;&#21160;&#29289;&#22312;&#21457;&#24773;&#30340;&#26102;&#20505;&#65292;&#37117;&#20250;&#23547;&#25214;&#24378;&#24717;&#23041;&#29467;&#30340;&#21160;&#29289;&#20132;&#37197;&#65292;&#30446;&#30340;&#23601;&#26159;&#24076;&#26395;&#33258;&#24049;&#29983;&#19979;&#30340;&#21518;&#20195;&#19981;&#33267;&#20110;&#26159;&#20010;&#28120;&#27760;&#30340;&#27425;&#21697;&#21834;&#65292;&#22312;&#20320;&#25163;&#28139;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#26367;&#20320;&#23558;&#26469;&#30340;&#36824;&#26410;&#20986;&#29983;&#30340;&#20799;&#22899;&#24819;&#24819;&#12290;&#20320;&#24076;&#26395;&#20320;&#30340;&#19979;&#21322;&#36744;&#23376;&#26159;&#20010;&#19996;&#20122;&#30149;&#22827;&#21527;&#65311;</p>
<p></p>
<p>&#25163;&#28139;&#32773;&#65292;&#20320;&#20250;&#32473;&#20320;&#21608;&#22260;&#30340;&#20154;&#24102;&#26469;&#35768;&#22810;&#30340;&#20498;&#38665;&#21644;&#22121;&#36816;&#65292;&#20320;&#25163;&#28139;&#21518;&#65292;&#24517;&#23558;&#20250;&#24515;&#24773;&#19981;&#29245;&#65292;&#33086;&#27668;&#26292;&#36481;&#65292;&#36319;&#20320;&#19968;&#36215;&#24178;&#20107;&#30340;&#21516;&#20107;&#37117;&#20250;&#36973;&#27523;&#12290;&#20320;&#25163;&#28139;&#30340;&#26102;&#20505;&#65292;&#35831;&#20320;&#24819;&#24819;&#65292;&#20320;&#37027;&#31181;&#28784;&#40657;&#33394;&#30340;&#33080;&#65292;&#23558;&#20250;&#24102;&#32473;&#20154;&#22810;&#23569;&#20498;&#38665;&#21644;&#22121;&#36816;&#65292;&#20154;&#23478;&#20063;&#26159;&#38752;&#19978;&#29677;&#36186;&#24037;&#36164;&#20859;&#23478;&#31946;&#21475;&#65292;&#20320;&#20010;&#20498;&#38665;&#30456;&#65292;&#21644;&#20320;&#20849;&#20107;&#30340;&#21516;&#20107;&#19968;&#26679;&#20250;&#20498;&#38665;&#21834;&#65281;&#22240;&#20026;&#23458;&#25143;&#35265;&#20102;&#20320;&#30340;&#20498;&#38665;&#30456;&#65292;&#32943;&#23450;&#22312;&#24515;&#37324;&#23545;&#20320;&#20844;&#21496;&#20135;&#21697;&#30340;&#21360;&#35937;&#22823;&#25171;&#25240;&#25187;&#65292;&#23458;&#25143;&#23601;&#20250;&#25298;&#32477;&#20320;&#20204;&#20844;&#21496;&#30340;&#20135;&#21697;&#65292;&#20135;&#21697;&#21334;&#19981;&#20986;&#21435;&#65292;&#20320;&#21608;&#22260;&#30340;&#21516;&#20107;&#20063;&#36319;&#30528;&#20320;&#20498;&#38665;&#21834;&#65292;&#20320;&#20010;&#25163;&#28139;&#32773;&#65292;&#20320;&#22312;&#25163;&#28139;&#30340;&#26102;&#20505;&#35201;&#24819;&#24819;&#20320;&#21516;&#20107;&#65292;&#24819;&#24819;&#20320;&#21608;&#22260;&#30340;&#20154;&#21834;&#65281;&#21478;&#22806;&#65292;&#24403;&#20320;&#38519;&#20837;&#27627;&#26080;&#33410;&#21046;&#30340;&#25163;&#28139;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#36523;&#20307;&#26159;&#19981;&#26159;&#20250;&#20986;&#29616;&#24456;&#22810;&#30149;&#21464;&#65292;&#20320;&#29983;&#30149;&#20102;&#65292;&#20320;&#22920;&#65292;&#20320;&#29240;&#65292;&#20320;&#29239;&#65292;&#20320;&#22902;&#65292;&#25487;&#20986;&#20320;&#31062;&#23447;&#21313;&#20843;&#20195;&#30340;&#31215;&#33988;&#20026;&#20320;&#27835;&#30149;&#65281;&#22312;&#20320;&#25163;&#28139;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#24819;&#24819;&#20320;&#29240;&#20320;&#22920;&#20320;&#29239;&#20320;&#22902;&#20320;&#30340;&#31062;&#23447;&#21313;&#20843;&#20195;&#65292;&#22909;&#19981;&#22909;&#65311;&#22899;&#29983;&#37117;&#26159;&#21916;&#27426;&#38451;&#20809;&#24069;&#27668;&#30340;&#30007;&#29983;&#65292;&#20320;&#20010;&#25163;&#28139;&#32773;&#65292;&#20320;&#23558;&#33258;&#24049;&#30340;&#31934;&#34880;&#37117;&#25243;&#27922;&#22312;&#22823;&#22320;&#19978;&#20102;&#65292;&#24590;&#20040;&#33021;&#38271;&#25104;&#38451;&#20809;&#24069;&#27668;&#30340;&#27169;&#26679;&#21834;&#65281;&#20320;&#20010;&#25163;&#28139;&#32773;&#65292;&#22312;&#20320;&#24320;&#22987;&#26377;&#25163;&#28139;&#20914;&#21160;&#30340;&#26102;&#20505;&#65292;&#24819;&#24819;&#20320;&#30340;&#26410;&#26469;&#65292;&#21738;&#20010;&#22899;&#20154;&#20250;&#21916;&#27426;&#28784;&#22836;&#22303;&#33080;&#12289;&#40844;&#40842;&#29477;&#29712;&#12289;&#21464;&#24577;&#24694;&#24515;&#30340;&#27169;&#26679;&#65311;&#35265;&#21040;&#20320;&#36305;&#37117;&#26469;&#19981;&#21450;&#65281;</p>
<p></p>
<p>&#20877;&#35828;&#19968;&#19979;&#25105;&#30340;&#32463;&#21382;&#65292;&#21018;&#24320;&#22987;&#25163;&#28139;&#35273;&#24471;&#29245;&#27515;&#20102;&#65292;&#32487;&#32780;&#38519;&#20837;&#20064;&#24815;&#24615;&#25163;&#28139;&#12290;&#28982;&#21518;&#65292;&#23601;&#20687;&#21560;&#27602;&#19978;&#20102;&#30270;&#19968;&#26679;&#65292;&#30495;&#27491;&#26159;&#25105;&#19968;&#29983;&#30340;&#28798;&#38590;&#65292;&#25105;&#23398;&#19994;&#19981;&#39034;&#65292;&#29238;&#27597;&#20026;&#25105;&#25805;&#23613;&#20102;&#24515;&#34880;&#65292;&#21171;&#32047;&#20102;&#19968;&#36744;&#23376;&#12290;&#21021;&#20013;&#26102;&#65292;&#25105;&#30340;&#25104;&#32489;&#39030;&#21617;&#21617;&#65307;&#39640;&#20013;&#26102;&#65292;&#21517;&#33853;&#23385;&#23665;&#65292;&#24615;&#26684;&#24618;&#30294;&#12290;&#39640;&#32771;&#27809;&#32771;&#19978;&#22823;&#23398;&#65292;&#21153;&#20892;&#65292;&#22797;&#35835;&#65292;&#27809;&#32771;&#19978;&#65292;&#25171;&#24037;&#65292;&#20570;&#27969;&#27700;&#32447;&#24037;&#65292;&#36523;&#20307;&#26356;&#24046;&#65292;&#24819;&#33258;&#26432;&#65292;&#27809;&#24819;&#21040;&#25105;&#30340;&#36825;&#20123;&#34892;&#20026;&#32473;&#23478;&#20154;&#24102;&#26469;&#24456;&#22823;&#30340;&#21387;&#21147;&#65292;&#32467;&#26524;&#65292;&#25105;&#30340;&#22992;&#22992;&#33258;&#26432;&#20102;&#65292;&#20174;&#26410;&#26377;&#24515;&#33039;&#30149;&#21490;&#30340;&#25105;&#23478;&#65292;&#29238;&#20146;&#22240;&#27492;&#32780;&#24471;&#20102;&#24515;&#33039;&#30149;&#12290;&#22240;&#20026;&#25105;&#30340;&#25163;&#28139;&#65292;&#25105;&#25214;&#20102;&#20010;&#23567;&#23398;&#25991;&#21270;&#30340;&#21378;&#22969;&#65292;&#29983;&#20102;&#20010;&#30149;&#24591;&#24591;&#30340;&#20799;&#23376;&#65292;&#23478;&#36139;&#19975;&#20107;&#20241;&#65292;&#25105;&#21464;&#24471;&#26292;&#25150;&#65292;&#25105;&#24037;&#20316;&#19978;&#21313;&#20998;&#30340;&#19981;&#39034;&#30021;&#65292;&#22240;&#20026;&#25105;&#27627;&#26080;&#19968;&#25216;&#20043;&#38271;&#65292;&#25105;&#23558;&#25105;&#38738;&#26149;&#24180;&#21326;&#21644;&#31934;&#21147;&#37117;&#28010;&#36153;&#22312;&#25163;&#28139;&#24694;&#20064;&#19978;&#20102;&#12290;&#25105;&#24456;&#23567;&#30340;&#26102;&#20505;&#65292;&#25105;&#37117;&#35748;&#20026;&#33258;&#24049;&#23558;&#26469;&#26159;&#35835;&#21271;&#22823;&#28165;&#21326;&#30340;&#39640;&#26448;&#29983;&#12290;&#21487;&#24796;&#65292;&#25105;&#24180;&#36731;&#30340;&#23681;&#26376;&#23601;&#36825;&#26679;&#22312;&#25163;&#28139;&#33258;&#27531;&#24335;&#30340;&#32791;&#25439;&#20013;&#36425;&#36302;&#65292;&#25105;&#21021;&#20013;&#25343;&#36807;&#30465;&#21270;&#23398;&#31454;&#36187;&#30340;&#20108;&#31561;&#22870;&#65292;&#25968;&#23398;&#31454;&#36187;&#25343;&#36807;&#21439;&#19968;&#31561;&#22870;&#65292;&#25105;&#19968;&#30452;&#35748;&#20026;&#33258;&#24049;&#26159;&#20010;&#20154;&#25165;&#65292;&#21710;&#65292;&#24180;&#36731;&#30340;&#23681;&#26376;&#19968;&#21435;&#19981;&#22797;&#36820;&#65292;&#21807;&#26377;&#29645;&#24796;&#29616;&#22312;&#30340;&#26102;&#20809;&#12290;</p>
<p></p>
<p>&#21508;&#20301;&#20808;&#29983;&#65292;&#23588;&#20854;&#26159;&#22312;&#26657;&#35835;&#20070;&#30340;&#30007;&#23401;&#23376;&#20204;&#65292;&#25105;&#35686;&#21578;&#20320;&#20204;&#65292;&#25163;&#28139;&#24694;&#20064;&#30495;&#30340;&#20250;&#27585;&#25481;&#20320;&#30340;&#19968;&#29983;&#65292;&#20320;&#20204;&#27491;&#22788;&#20110;&#26368;&#32654;&#22909;&#30340;&#27714;&#23398;&#24180;&#21326;&#65292;&#30495;&#30340;&#24212;&#35813;&#22909;&#22909;&#35835;&#20070;&#21457;&#22859;&#21162;&#21147;&#65292;&#25226;&#20320;&#20204;&#30340;&#31934;&#21147;&#20840;&#37096;&#29992;&#20110;&#35835;&#20070;&#19978;&#65292;&#19981;&#25163;&#28139;&#32477;&#23545;&#19981;&#20250;&#24971;&#27515;&#20320;&#30340;&#65281;</p>
<p></p>
<p>&#23401;&#23376;&#20204;&#65292;&#27492;&#21051;&#30340;&#24515;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#22914;&#20309;&#34920;&#36798;&#65292;&#25105;&#21482;&#33021;&#29992;&#30171;&#33510;&#26080;&#22856;&#30340;&#20154;&#29983;&#32463;&#21382;&#21578;&#35819;&#20320;&#20204;&#65292;&#22914;&#26524;&#25918;&#32437;&#20110;&#30475;&#40644;&#25163;&#28139;&#65292;&#20320;&#20204;&#30340;&#23558;&#26469;&#23601;&#20250;&#22914;&#21516;&#25105;&#19968;&#26679;&#30171;&#33510;&#65292;&#20320;&#20250;&#20570;&#27969;&#27700;&#32447;&#24037;&#65292;&#20320;&#20250;&#25214;&#20010;&#23567;&#23398;&#25991;&#21270;&#30456;&#35980;&#19985;&#38475;&#30340;&#22899;&#23376;&#20026;&#22971;&#65292;&#20320;&#20250;&#29983;&#19979;&#19968;&#20010;&#30149;&#24591;&#24591;&#30340;&#21518;&#20195;&#65292;&#20320;&#20250;&#20026;&#20320;&#30340;&#21518;&#20195;&#32791;&#23613;&#20320;&#30340;&#24515;&#34880;&#65292;&#20320;&#20250;&#21644;&#20320;&#30340;&#32769;&#23110;&#32463;&#24120;&#22240;&#20026;&#23401;&#23376;&#27809;&#38065;&#19978;&#21307;&#38498;&#32780;&#30456;&#20114;&#25351;&#36131;&#22823;&#21160;&#24178;&#25096;&#65292;&#20320;&#20250;&#23558;&#20320;&#30340;&#19981;&#24184;&#24102;&#32473;&#20320;&#30340;&#29238;&#27597;&#20804;&#24351;&#22992;&#22969;&#65292;&#19981;&#24184;&#30340;&#20107;&#20250;&#19968;&#26729;&#25509;&#19968;&#26729;&#12290;&#19981;&#35201;&#20197;&#20026;&#20320;&#20204;&#23478;&#29616;&#22312;&#30340;&#23478;&#22659;&#22909;&#65292;&#20320;&#20204;&#23601;&#21487;&#20197;&#32902;&#24847;&#25918;&#32437;&#65292;&#35201;&#30693;&#36947;&#25163;&#28139;&#30495;&#30340;&#26159;&#20010;&#25195;&#25226;&#26143;&#65292;&#20250;&#23558;&#20320;&#20204;&#30340;&#22909;&#36816;&#21644;&#24184;&#31119;&#30340;&#20154;&#29983;&#19968;&#25195;&#32780;&#23613;&#65281;&#26368;&#21518;&#20160;&#20040;&#20063;&#27809;&#26377;&#30041;&#19979;&#65292;&#21482;&#21097;&#19979;&#19968;&#20855;&#34987;&#25487;&#31354;&#30340;&#36527;&#22771;&#12289;&#19968;&#36523;&#30340;&#30151;&#29366;&#21644;&#24808;&#19981;&#24525;&#30585;&#30340;&#20154;&#29983;&#12290;&#20303;&#25163;&#21543;&#65281;&#25105;&#25163;&#28139;&#30340;&#20804;&#24351;&#65292;&#22914;&#26524;&#20320;&#36824;&#22312;&#30475;&#40644;&#25163;&#28139;&#65292;&#20320;&#36831;&#26089;&#20250;&#23436;&#34507;&#30340;&#65292;&#25163;&#28139;&#35753;&#20320;&#28966;&#34385;&#65292;&#25163;&#28139;&#35753;&#20320;&#24471;&#32928;&#32963;&#30149;&#65292;&#25163;&#28139;&#35753;&#20320;&#32958;&#34394;&#65292;&#35753;&#20320;&#30340;&#21069;&#21015;&#33146;&#20805;&#34880;&#65292;&#24471;&#21069;&#21015;&#33146;&#28814;&#65292;&#35753;&#20320;&#38451;&#30207;&#26089;&#27844;&#8230;&#8230;&#32958;&#20111;&#30340;&#20320;&#65292;&#38754;&#30456;&#19968;&#23450;&#26159;&#20010;&#24456;&#20498;&#38665;&#30340;&#26679;&#23376;&#65292;&#20303;&#25163;&#21543;&#65281;&#37266;&#24735;&#21543;&#65281;&#35831;&#35760;&#20303;&#25105;&#30340;&#35686;&#21578;&#65281;&#21508;&#20301;&#25163;&#28139;&#20808;&#29983;&#20204;&#65281;</p>
<p></p>
<p> </p>
<p></p>
<p> </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/049.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
