<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#25106;&#33394;90&#22825;&#23398;&#20064;&#24515;&#24471;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;90&#22825;&#23398;&#20064;&#24515;&#24471;</p>
<p></p>
<p>&#19981;&#30693;&#19981;&#35273;&#25106;&#33394;90&#22825;&#20102;&#65292;&#23601;&#20687;&#39134;&#32724;&#21733;&#35828;&#30340;&#65292;&#25105;&#20204;&#36827;&#20837;&#25106;&#33394;&#30340;&#25112;&#22330;&#65292;&#23601;&#26159;&#20026;&#20102;&#25361;&#25112;&#33258;&#24049;&#65292;&#26368;&#32456;&#25112;&#32988;&#33258;&#24049;&#65292;&#23454;&#29616;&#33258;&#24049;&#30340;&#34581;&#21464;&#12290;</p>
<p></p>
<p>&#20174;&#24320;&#22987;&#30340;&#30772;&#25106;&#65292;&#24378;&#25106;&#65292;&#21040;&#21518;&#26469;&#30340;&#30450;&#25106;&#65292;&#20667;&#25106;&#65292;&#25105;&#32463;&#21382;&#36807;&#19968;&#20010;&#23396;&#29420;&#32780;&#21448;&#30171;&#33510;&#30340;&#36807;&#31243;&#65292;&#27599;&#22825;&#20276;&#38543;&#30528;&#25105;&#30340;&#31070;&#32463;&#34928;&#24369;&#65292;&#31038;&#24656;&#65292;&#23396;&#29420;&#65292;&#20960;&#24230;&#35753;&#25105;&#19981;&#24819;&#27963;&#20102;</p>
<p></p>
<p>&#21518;&#26469;&#65292;&#25105;&#23398;&#20064;&#20102;&#25106;&#20026;&#33391;&#33647;&#65292;&#24320;&#22987;&#20102;&#33258;&#24049;&#30340;&#25106;&#33394;&#36335;&#12290;</p>
<p></p>
<p>&#25106;&#33394;90&#22825;&#20102;&#65292;&#36825;&#20123;&#26085;&#23376;&#19968;&#36335;&#36208;&#26469;&#30340;&#26102;&#20809;&#38750;&#24120;&#20196;&#25105;&#38590;&#24536;&#65292;&#25105;&#35273;&#24471;&#25106;&#33394;&#19981;&#20165;&#20165;&#26159;&#20026;&#20102;&#36523;&#20307;&#65292;&#26356;&#26159;&#20026;&#20102;&#33258;&#24049;&#30340;&#21069;&#36884;&#21644;&#26410;&#26469;&#65292;&#33258;&#24049;&#29616;&#22312;&#19968;&#20010;&#20154;&#20303;&#65292;&#24635;&#26159;&#23475;&#24597;&#33258;&#24049;&#20250;&#22240;&#20026;&#29420;&#22788;&#30772;&#25106;&#65292;&#35686;&#24789;&#35686;&#24789;&#20877;&#35686;&#24789;&#65281;</p>
<p></p>
<p>&#25105;&#24819;&#20174;&#19979;&#38754;&#20960;&#20010;&#26041;&#38754;&#35848;&#35848;&#33258;&#24049;90&#22825;&#30340;&#25106;&#33394;&#24863;&#24735;</p>
<p></p>
<p>1.&#25106;&#33394;&#23398;&#20064;&#31687;</p>
<p>&#39134;&#32724;&#21733;&#35828;&#36807;&#65292;&#25106;&#33394;&#65292;&#21482;&#26377;&#23398;&#20064;&#25165;&#33021;&#25552;&#39640;&#35273;&#24735;&#65292;&#26377;&#20102;&#35273;&#24735;&#65292;&#25165;&#33021;&#38477;&#26381;&#24515;&#39764;&#12290;&#20010;&#20154;&#35748;&#20026;&#35273;&#24735;&#26159;&#25106;&#38500;&#37034;&#28139;&#30340;&#19968;&#20010;&#22350;&#21543;&#65292;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#25106;&#33394;&#23601;&#20687;&#26377;&#20102;&#33021;&#37327;&#65292;&#23601;&#20687;&#27861;&#25289;&#21033;&#36305;&#36710;&#26377;&#20102;&#27833;&#65292;&#25165;&#33021;&#36305;&#36215;&#26469;&#12290;&#26377;&#26379;&#21451;&#23601;&#20250;&#38382;&#65292;&#37027;&#36825;&#20010;&#25106;&#33394;&#30340;&#33021;&#37327;&#20174;&#20309;&#32780;&#26469;&#21602;&#65311;&#27861;&#25289;&#21033;&#30340;&#27833;&#20174;&#20309;&#32780;&#26469;&#65311;&#36825;&#20010;&#33021;&#28304;&#65292;&#23601;&#26159;&#25106;&#33394;&#25991;&#31456;&#12290;&#21482;&#26377;&#19981;&#26029;&#20174;&#25106;&#33394;&#25991;&#31456;&#20013;&#25552;&#21462;&#30693;&#35782;&#65292;&#25165;&#33021;&#35753;&#33258;&#24049;&#30340;&#36229;&#36305;&#26377;&#28304;&#28304;&#19981;&#31469;&#30340;&#21160;&#21147;&#65292;&#38754;&#23545;&#24515;&#39764;&#25165;&#33021;&#20197;&#30334;&#31859;&#21152;&#36895;&#30340;&#21170;&#23454;&#29616;&#36229;&#36234;&#12290;&#21516;&#26102;&#65292;&#25105;&#35273;&#24471;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#26159;&#22823;&#26377;&#23398;&#38382;&#30340;&#65292;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#65292;&#35201;&#27880;&#37325;&#25106;&#33394;&#25991;&#31456;&#30340;&#36716;&#21270;&#29575;&#65292;&#19981;&#33021;&#19968;&#26333;&#21313;&#23506;&#65292;&#35201;&#26377;&#19968;&#20010;&#25345;&#32493;&#30340;&#23398;&#20064;&#36807;&#31243;&#65292;&#36825;&#26679;&#25165;&#33021;&#30830;&#20445;&#33021;&#37327;&#30340;&#28304;&#28304;&#19981;&#26029;&#30340;&#34917;&#20805;&#65292;&#23601;&#20687;&#27773;&#36710;&#21152;&#27833;&#65292;&#19968;&#27425;&#21482;&#26377;&#37027;&#20040;&#22810;&#65292;&#21152;&#22810;&#20102;&#30427;&#19981;&#20102;&#65292;&#21152;&#23569;&#20102;&#36305;&#19981;&#21160;&#65292;&#25105;&#35273;&#24471;&#25402;&#24418;&#35937;&#30340;&#65292;&#25152;&#20197;&#25105;&#20010;&#20154;&#30340;&#24314;&#35758;&#26159;&#27599;&#22825;&#33267;&#23569;&#23398;&#20064;&#19968;&#20010;&#23567;&#26102;&#30340;&#25991;&#31456;&#65292;&#30561;&#35273;&#21069;&#23601;&#21487;&#20197;&#65292;&#22823;&#23478;&#24037;&#20316;&#37117;&#24537;&#12290;&#37117;&#26159;&#21033;&#29992;&#30862;&#29255;&#21270;&#30340;&#26102;&#38388;&#26469;&#23398;&#20064;&#30340;&#12290;</p>
<p></p>
<p>2.&#23454;&#25112;&#31687;</p>
<p>&#20687;&#39134;&#32724;&#21733;&#35828;&#30340;&#37027;&#26679;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#30446;&#30340;&#26368;&#32456;&#35201;&#33853;&#23454;&#21040;&#23454;&#25112;&#20013;&#26469;&#65292;&#23454;&#25112;&#26159;&#26816;&#39564;&#33258;&#24049;&#23398;&#20064;&#25104;&#26524;&#30340;&#26368;&#22909;&#26041;&#24335;&#65292;&#25152;&#20197;&#23454;&#25112;&#23601;&#26159;&#24565;&#22836;&#19978;&#30340;&#25112;&#20105;&#12290;&#24565;&#22836;&#19978;&#30340;&#25112;&#20105;&#65292;&#20010;&#20154;&#29702;&#35299;&#20026;&#37034;&#24565;&#12289;&#22916;&#24565;&#12289;&#20197;&#21450;&#27442;&#26395;&#26469;&#20020;&#26102;&#30340;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#25106;&#33394;&#25105;&#35273;&#24471;&#26159;&#35762;&#31350;&#24565;&#22836;&#19978;&#24494;&#22937;&#30340;&#25511;&#21046;&#21147;&#30340;&#65292;&#21482;&#26377;&#19981;&#26029;&#23398;&#20064;&#65292;&#25165;&#33021;&#25552;&#39640;&#35273;&#24735;&#65292;&#26377;&#20102;&#35273;&#24735;&#65292;&#25165;&#33021;&#29087;&#24713;&#24515;&#39764;&#32769;&#24618;&#30340;&#21508;&#31181;&#36827;&#25915;&#22871;&#36335;&#65292;&#20174;&#32780;&#26025;&#26029;&#37034;&#24565;&#65292;&#26368;&#32456;&#21487;&#20197;&#19981;&#30772;&#25106;&#65292;&#20174;&#32780;&#25552;&#39640;&#33258;&#24049;&#30340;&#25106;&#33394;&#31561;&#32423;&#65292;&#22312;&#25106;&#33394;&#30340;&#25112;&#22330;&#19978;&#65292;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#38450;&#24377;&#34915;&#65292;&#25105;&#30340;&#23398;&#20064;&#24314;&#35758;&#26159;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#65292;&#22810;&#39046;&#24735;&#21644;&#24605;&#32771;&#12290;&#23454;&#25112;&#26102;&#27880;&#24847;&#26029;&#24565;&#36895;&#24230;&#35201;&#24555;&#65292;&#21516;&#26102;&#29282;&#35760;&#20160;&#20040;&#26102;&#20505;&#24565;&#22836;&#20250;&#20837;&#20405;&#65292;&#20160;&#20040;&#22320;&#26041;&#24565;&#22836;&#20250;&#20837;&#20405;&#65281;</p>
<p></p>
<p>3.&#25106;&#33394;&#21388;&#20518;&#26399;&#21450;&#30772;&#25106;&#21518;&#30340;&#24515;&#29702;&#35843;&#25972;</p>
<p>&#30772;&#25106;&#26159;&#26032;&#25163;&#24517;&#39035;&#32463;&#21382;&#30340;&#19968;&#36947;&#22350;&#65292;&#20294;&#19981;&#35201;&#25226;&#36825;&#20010;&#24403;&#20316;&#26159;&#30772;&#25106;&#30340;&#20511;&#21475;&#65292;&#26032;&#20154;&#30340;&#35273;&#24735;&#23578;&#27973;&#65292;&#21516;&#26102;&#23545;&#25106;&#33394;&#30340;&#35748;&#35782;&#19981;&#22826;&#20840;&#38754;&#65292;&#20197;&#33267;&#20110;&#23545;&#36523;&#36793;&#30340;&#28508;&#22312;&#30340;&#30772;&#25106;&#22240;&#32032;&#20102;&#35299;&#19981;&#22810;&#12290;&#22914;&#20309;&#24212;&#23545;&#30772;&#25106;&#65292;&#25105;&#35273;&#24471;&#22823;&#23478;&#21487;&#20197;&#20934;&#22791;&#19968;&#20010;&#35686;&#24789;&#26412;&#65292;&#20063;&#23601;&#26159;&#19968;&#20010;&#31508;&#35760;&#26412;&#65292;&#19987;&#38376;&#35760;&#19979;&#33258;&#24049;&#30772;&#25106;&#30340;&#8212;&#8212;&#35825;&#22240;&#65292;&#27880;&#24847;&#26159;&#35825;&#22240;&#12290;&#36825;&#20010;&#35789;&#25105;&#24819;&#20102;&#24456;&#20037;&#65292;&#37027;&#25105;&#33258;&#24049;&#20030;&#20010;&#20363;&#23376;&#65292;&#26377;&#19968;&#27425;&#30772;&#25106;&#65292;&#25105;&#26368;&#21518;&#19978;&#20102;&#40644;&#32593;&#65292;&#25105;&#20250;&#24605;&#32771;&#25105;&#20026;&#20160;&#20040;&#20250;&#19978;&#40644;&#32593;&#65311;&#20498;&#22238;&#21435;&#65292;&#22240;&#20026;&#25105;&#30475;&#20102;&#19968;&#20010;&#35270;&#39057;&#65292;&#37027;&#36825;&#20010;&#35270;&#39057;&#35762;&#20102;&#20160;&#20040;&#65311;&#20174;&#32780;&#23548;&#33268;&#20102;&#25105;&#30475;&#40644;&#32593;&#65311;&#25105;&#21448;&#25214;&#22238;&#21435;&#65292;&#26159;&#22240;&#20026;&#36825;&#20010;&#35270;&#39057;&#34429;&#28982;&#26159;&#19968;&#20010;&#21160;&#30011;&#29255;&#65292;&#20294;&#26159;&#37324;&#38754;&#26377;&#19968;&#24149;&#38236;&#22836;&#28041;&#21450;&#20102;&#30007;&#22899;&#20043;&#20107;&#65292;&#25152;&#20197;&#23601;&#22240;&#20026;&#36825;&#19968;&#20010;&#38236;&#22836;&#24341;&#36215;&#20102;&#25105;&#30340;&#37034;&#24565;&#65292;&#26368;&#24635;&#23548;&#33268;&#20102;&#30772;&#25106;&#65292;&#28982;&#21518;&#25105;&#22312;&#26412;&#23376;&#19978;&#35760;&#19979;&#26469;&#65292;&#34429;&#28982;&#36825;&#20010;&#35270;&#39057;&#35762;&#24471;&#24456;&#22909;&#65292;&#20294;&#37324;&#38754;&#26377;&#20123;&#19996;&#35199;&#20250;&#24341;&#36215;&#37034;&#24565;&#65292;&#20174;&#27492;&#25105;&#20877;&#20063;&#19981;&#30475;&#23427;&#20102;&#12290;</p>
<p></p>
<p>&#20030;&#20010;&#20363;&#23376;&#65292;&#36824;&#26377;&#19968;&#27425;&#65292;&#22240;&#20026;&#26089;&#19978;&#36215;&#24202;&#21069;&#35686;&#24789;&#24847;&#35782;&#36739;&#24369;&#65292;&#25105;&#31455;&#28982;&#36855;&#36855;&#31946;&#31946;&#30772;&#25106;&#20102;&#65292;&#25152;&#20197;&#25105;&#32473;&#33258;&#24049;&#23450;&#19979;&#19968;&#20010;&#35268;&#30697;&#65292;&#21482;&#35201;&#26089;&#19978;&#30529;&#30524;&#65292;&#31435;&#39532;&#36215;&#36523;&#27927;&#28465;&#25171;&#30772;&#36825;&#20010;&#30772;&#25106;&#30340;&#29615;&#22659;&#65292;&#25105;&#21457;&#29616;&#36825;&#26679;&#20570;&#24456;&#26377;&#25928;&#12290;</p>
<p></p>
<p>4.&#20859;&#29983;&#31687;</p>
<p>&#26366;&#32463;&#65292;&#25105;&#20197;&#20026;&#25106;&#33394;&#23601;&#26159;&#19981;&#35201;&#30475;&#40644;&#19981;&#35201;&#24847;&#28139;&#19981;&#35201;&#37034;&#28139;&#23601;&#21487;&#20197;&#20102;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;22&#23681;&#30340;&#25105;&#20197;&#20026;&#33258;&#24049;&#24180;&#36731;&#36523;&#20307;&#22909;&#65292;&#24674;&#22797;&#24555;&#65292;&#21487;&#26159;&#65292;&#21069;&#19968;&#38453;&#23376;&#31070;&#32463;&#34928;&#24369;&#21448;&#29359;&#20102;&#65292;&#25240;&#30952;&#24471;&#25105;&#29983;&#19981;&#22914;&#27515;&#65292;&#25152;&#20197;&#65292;&#23601;&#20687;&#39134;&#32724;&#21733;&#35828;&#30340;&#37027;&#26679;&#65292;&#21482;&#25106;&#19981;&#20859;&#65292;&#24674;&#22797;&#19968;&#23450;&#19981;&#29702;&#24819;&#65292;&#25105;&#20204;&#22312;&#25106;&#33394;&#30340;&#21516;&#26102;&#65292;&#20859;&#29983;&#36825;&#19968;&#20851;&#20063;&#35201;&#27880;&#24847;&#65292;&#23545;&#24453;&#33258;&#24049;&#30340;&#36523;&#20307;&#38656;&#35201;&#21152;&#20493;&#29233;&#24796;&#65292;&#19981;&#33021;&#22240;&#20026;&#33258;&#24049;&#24180;&#36731;&#23601;&#21487;&#20197;&#19981;&#27880;&#24847;&#20859;&#29983;&#65292;&#24180;&#36731;&#26102;&#30340;&#25918;&#32437;&#32769;&#26469;&#19968;&#23450;&#20250;&#20080;&#21333;&#30340;&#12290;</p>
<p></p>
<p>&#21516;&#26102;&#65292;&#25105;&#20026;&#20102;&#24378;&#21270;&#33258;&#24049;&#30340;&#24847;&#35782;&#65292;&#35268;&#23450;&#33258;&#24049;&#27599;&#36807;&#19968;&#23450;&#30340;&#26102;&#38388;&#27573;&#24517;&#39035;&#23545;&#33258;&#24049;&#36825;&#19968;&#27573;&#25106;&#33394;&#30340;&#29366;&#24577;&#21152;&#20197;&#35780;&#20272;&#21644;&#23436;&#21892;&#65292;&#35686;&#24789;&#33258;&#24049;&#30340;&#20658;&#24930;&#21450;&#29378;&#22916;&#33258;&#22823;&#24515;&#29702;&#65292;&#24182;&#23545;&#33258;&#24049;&#26029;&#24565;&#30340;&#24555;&#24930;&#20570;&#35780;&#20272;&#21644;&#20998;&#26512;&#65292;&#20030;&#20010;&#20363;&#23376;&#21543;&#65292;&#25105;&#20250;&#35268;&#23450;&#33258;&#24049;&#22312;&#25106;&#33394;&#30340;&#25972;&#25968;&#22825;&#20197;&#21450;&#28385;5&#30340;&#20493;&#25968;&#30340;&#22825;&#25968;&#24635;&#32467;&#65292;&#20063;&#23601;&#26159;&#22522;&#26412;&#20570;&#21040;5&#22825;&#19968;&#24635;&#32467;&#65292;10&#22825;&#19968;&#24635;&#32467;&#65292;&#36825;&#26679;&#20250;&#20351;&#33258;&#24049;&#30340;&#35686;&#24789;&#24615;&#24471;&#21040;&#24456;&#22909;&#30340;&#25552;&#21319;&#65292;70&#22825;&#65292;75&#22825;&#65292;80&#22825;&#65292;85&#22825;&#65292;&#24320;&#22987;&#30340;&#25106;&#21451;&#21487;&#20197;5&#22825;&#19968;&#27425;&#65292;10&#22825;&#19968;&#27425;&#65292;15&#65292;20&#65292;25&#65292;30&#65292;&#36825;&#26679;&#24930;&#24930;&#35273;&#24735;&#23601;&#19978;&#21435;&#20102;&#65292;&#25105;&#20204;&#20063;&#20250;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#25105;&#36824;&#24819;&#22857;&#21149;&#37027;&#20123;&#20197;&#23130;&#21069;&#24615;&#12289;&#23130;&#22806;&#24615;&#20026;&#33635;&#30340;&#26379;&#21451;&#20204;&#65292;&#29645;&#24796;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#22909;&#22909;&#23545;&#24453;&#22899;&#23401;&#23376;&#30340;&#36523;&#20307;&#65292;&#22549;&#32974;&#19968;&#27425;&#20250;&#32473;&#20154;&#30041;&#19979;&#19981;&#21487;&#30952;&#28781;&#30340;&#24515;&#29702;&#21019;&#20260;&#65292;&#23433;&#20840;&#22871;&#38450;&#19981;&#20303;&#30142;&#30149;&#65292;&#26356;&#19981;&#20250;100%&#20445;&#35777;&#19981;&#24576;&#23381;&#12290;&#23130;&#21069;&#24615;&#26159;&#37034;&#28139;&#65292;&#21892;&#24694;&#21040;&#22836;&#32456;&#26377;&#25253;&#65281;&#27905;&#36523;&#33258;&#22909;&#26159;&#29579;&#36947;&#65281;&#19981;&#21487;&#23130;&#21069;&#24615;&#65281;&#21542;&#21017;&#30495;&#27491;&#30340;&#30171;&#33510;&#23601;&#20250;&#31548;&#32617;&#20320;&#65281;&#23562;&#37325;&#33258;&#24049;&#65292;&#23601;&#26159;&#23562;&#37325;&#21035;&#20154;&#65281;&#29233;&#21035;&#20154;&#23601;&#26159;&#29233;&#33258;&#24049;&#65281;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#31449;&#36215;&#26469;&#65292;&#35753;&#37034;&#28139;&#25991;&#21270;&#28378;&#20986;&#20013;&#22269;&#65281;&#19981;&#20570;&#33394;&#24773;&#30340;&#22900;&#38582;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
