<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>5.&#25106;&#33394;140&#22825;&#65292;&#19981;&#24536;&#21021;&#24515;&#65292;&#24863;&#24681;&#21516;&#34892;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;140&#22825;&#65292;&#19981;&#24536;&#21021;&#24515;&#65292;&#24863;&#24681;&#21516;&#34892;</p>
<p></p>
<p>&#19981;&#30693;&#19981;&#35273;140&#22825;&#20102;&#65292;&#36825;140&#22825;&#37324;&#65292;&#25105;&#33021;&#20570;&#21040;&#27809;&#26377;&#19968;&#27425;&#30475;&#40644;&#65292;&#23545;&#33258;&#24049;&#35201;&#27714;&#21313;&#20998;&#20005;&#26684;&#65292;&#36824;&#26159;&#25105;&#33258;&#24049;&#35686;&#37266;&#33258;&#24049;&#30340;&#37027;&#21477;&#35805;&#65292;&#27809;&#26377;&#23398;&#20064;&#65292;&#25106;&#33394;&#38590;&#20197;&#20026;&#32487;&#12290;</p>
<p></p>
<p>&#21516;&#26102;&#65292;&#25105;&#23545;&#33258;&#24049;&#25918;&#20551;&#26399;&#38388;&#30340;&#36807;&#22833;&#20570;&#19968;&#20010;&#24635;&#32467;&#21543;</p>
<p></p>
<p>1.&#23545;&#20110;&#25106;&#33394;&#19968;&#30334;&#22810;&#22825;&#30340;&#20154;&#26469;&#35828;&#65292;&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#33258;&#24049;&#38656;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#26152;&#22825;&#26202;&#19978;&#22240;&#20026;&#33258;&#24049;&#30475;&#21040;&#20102;&#25830;&#36793;&#35270;&#39057;&#23548;&#33268;&#33258;&#24049;&#36825;&#20040;&#20037;&#31532;&#19968;&#27425;&#20882;&#20986;&#20102;&#37034;&#24565;&#65292;&#25152;&#20197;&#65292;&#26080;&#35770;&#25106;&#22810;&#20037;&#65292;&#25105;&#20204;&#37117;&#24212;&#35813;&#20445;&#25345;&#39640;&#24230;&#30340;&#35686;&#24789;&#65292;&#26102;&#21051;&#35686;&#21578;&#33258;&#24049;&#65292;&#25106;&#33394;200&#22825;&#65292;&#22240;&#20026;&#35686;&#24789;&#25918;&#26494;&#30772;&#25106;&#30340;&#21069;&#36744;&#19981;&#22312;&#23569;&#25968;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12290;&#35686;&#24789;&#22914;&#20309;&#20445;&#25345;&#65311;&#24517;&#39035;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#20197;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#21516;&#26102;&#19981;&#26029;&#21453;&#30465;&#33258;&#24049;&#25106;&#33394;&#20013;&#30340;&#28431;&#27934;&#20197;&#20445;&#25345;&#39640;&#24230;&#30340;&#35686;&#24789;&#21644;&#33258;&#21046;&#12290;&#36825;&#26679;&#25106;&#33394;&#25165;&#33021;&#38271;&#20037;&#65292;&#20445;&#35777;&#19981;&#20250;&#22312;&#33258;&#24049;&#21507;&#36807;&#20111;&#30340;&#22320;&#26041;&#20877;&#26685;&#20010;&#36319;&#22836;&#12290;</p>
<p></p>
<p>2.&#25105;&#26368;&#36817;&#21457;&#29616;&#20102;&#19968;&#20010;&#24456;&#26377;&#24847;&#24605;&#30340;&#29616;&#35937;&#65292;&#21487;&#20197;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#23601;&#26159;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#24212;&#35813;&#23613;&#37327;&#36991;&#20813;&#30452;&#35270;JJ&#65292;&#22240;&#20026;&#36825;&#26159;&#38452;&#22788;&#65292;&#25105;&#20204;&#24212;&#35813;&#22810;&#25226;&#30524;&#20809;&#25918;&#22312;&#20809;&#26126;&#32654;&#22909;&#30340;&#22320;&#26041;&#65292;&#19981;&#35201;&#21160;&#19981;&#21160;&#23601;&#35266;&#23519;JJ&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#22312;&#35266;&#23519;JJ&#20037;&#20102;&#20043;&#21518;&#19981;&#33258;&#20027;&#30340;&#37034;&#24565;&#23601;&#19978;&#26469;&#20102;&#65292;&#25152;&#20197;&#65292;&#19981;&#31649;&#26159;&#24179;&#26102;&#36215;&#24202;&#25110;&#26159;&#19978;&#21397;&#25152;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#37117;&#24212;&#35813;&#23613;&#37327;&#36991;&#20813;&#30452;&#35270;JJ&#12290;&#22810;&#30475;&#30475;&#20809;&#26126;&#32654;&#22909;&#30340;&#19996;&#35199;&#23682;&#19981;&#26159;&#26356;&#22909;&#65311;&#19981;&#35201;&#27809;&#20107;&#30447;&#30528;&#38452;&#22788;&#35266;&#23519;&#12290;</p>
<p></p>
<p>3.&#22810;&#27880;&#24847;&#25143;&#22806;&#36816;&#21160;&#65292;&#25105;&#20204;&#25106;&#33394;&#21518;&#65292;&#36523;&#20307;&#30340;&#38451;&#27668;&#23601;&#20250;&#25955;&#21457;&#20986;&#26469;&#65292;&#25105;&#20204;&#24212;&#35813;&#29992;&#36816;&#21160;&#31561;&#27491;&#30830;&#30340;&#26041;&#24335;&#23558;&#31934;&#21147;&#21457;&#27844;&#65292;&#20174;&#32780;&#36798;&#21040;&#19968;&#20010;&#22909;&#30340;&#20581;&#36523;&#21152;&#33021;&#37327;&#36716;&#21270;&#30340;&#36807;&#31243;&#12290;</p>
<p></p>
<p>&#22810;&#23398;&#20064;&#65292;&#22810;&#21162;&#21147;&#65292;&#25106;&#33394;&#21487;&#20197;&#32500;&#31995;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/004.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/006.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
