<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>6.180&#22825;&#24863;&#24681;&#19982;&#24184;&#31119;&#21516;&#22312;&#65292;&#36825;&#27425;&#25105;&#32477;&#19981;&#33021;&#36755;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>180&#22825;&#24863;&#24681;&#19982;&#24184;&#31119;&#21516;&#22312;&#65292;&#36825;&#27425;&#25105;&#32477;&#19981;&#33021;&#36755;&#65281;</p>
<p></p>
<p>&#26102;&#38388;&#36807;&#24471;&#24456;&#24555;&#65292;&#36716;&#30524;&#38388;&#21322;&#24180;&#36807;&#21435;&#20102;&#65292;&#36825;&#21322;&#24180;&#37324;&#65292;&#25105;&#30495;&#27491;&#20570;&#21040;&#20102;&#27809;&#26377;&#19968;&#27425;&#30475;&#40644;&#65292;&#20877;&#20063;&#19981;&#20250;&#30475;&#40644;&#30340;&#20915;&#24515;&#19968;&#30452;&#22312;&#25105;&#30340;&#24515;&#37324;&#65292;&#34429;&#35828;&#21482;&#26377;&#30701;&#30701;&#30340;&#21322;&#24180;&#65292;&#20294;&#25105;&#30340;&#29983;&#27963;&#21457;&#29983;&#20102;&#36136;&#30340;&#25913;&#21464;&#65292;&#25972;&#20010;&#20154;&#30340;&#29366;&#24577;&#21644;&#21407;&#26469;&#26377;&#20102;180&#24230;&#30340;&#22823;&#36716;&#21464;&#65292;&#21516;&#23398;&#20204;&#37117;&#35828;&#25105;&#21464;&#20102;&#65292;&#22312;&#36825;&#37324;&#25105;&#30495;&#24515;&#24863;&#28608;&#25105;&#30340;&#29238;&#27597;&#65292;&#26379;&#21451;&#65292;&#32769;&#24072;&#36824;&#26377;&#39134;&#32724;&#22823;&#21733;&#21450;&#25106;&#33394;&#21543;&#30334;&#19975;&#32473;&#25105;&#21191;&#27668;&#20449;&#24515;&#30340;&#20804;&#24351;&#20204;&#65292;&#26159;&#20320;&#20204;&#30340;&#40664;&#40664;&#20184;&#20986;&#32473;&#20102;&#36825;&#20010;&#32593;&#32476;&#19968;&#29255;&#20928;&#22303;&#65292;&#26159;&#20320;&#20204;&#30340;&#19981;&#25032;&#21162;&#21147;&#35753;&#24456;&#22810;&#20154;&#28010;&#23376;&#22238;&#22836;&#12290;&#25105;&#36824;&#35201;&#24863;&#28608;&#20315;&#33769;&#33832;&#65292;&#26159;&#20315;&#33769;&#33832;&#30340;&#24904;&#24754;&#21644;&#23485;&#23481;&#65292;&#35753;&#25105;&#36825;&#20010;&#26366;&#32463;&#21313;&#24694;&#19981;&#36198;&#30340;&#20154;&#37325;&#26032;&#22238;&#21040;&#27491;&#24120;&#12290;&#24863;&#24681;&#29238;&#27597;&#32473;&#25105;&#29983;&#21629;&#65292;&#24863;&#24681;&#20182;&#20204;&#30340;&#20859;&#32946;&#20043;&#24681;&#65292;&#24863;&#24681;&#25105;&#30340;&#26379;&#21451;&#20204;&#22312;&#25105;&#38590;&#36807;&#30340;&#26102;&#20505;&#33021;&#22815;&#25903;&#25345;&#25105;&#65292;&#38506;&#20276;&#25105;&#12290;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#35874;&#35874;&#20320;&#20204;&#12290;&#25105;&#20170;&#22825;&#24320;&#19968;&#36148;&#65292;&#20889;&#19979;&#33258;&#24049;&#30340;&#32463;&#39564;&#65292;&#24076;&#26395;&#26379;&#21451;&#20204;&#30475;&#21040;&#21518;&#33021;&#26089;&#26085;&#25670;&#33073;&#33394;&#24773;&#65292;&#33719;&#24471;&#30495;&#27491;&#30340;&#24555;&#20048;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#35828;&#19968;&#19979;&#25105;&#30340;&#37034;&#28139;&#30340;&#21382;&#21490;&#21543;&#65292;&#25105;&#26159;&#19968;&#20010;&#26377;15&#24180;&#25163;&#28139;&#21490;&#30340;&#20154;&#65292;&#19978;&#20102;&#22823;&#23398;&#21518;&#26377;&#24184;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#24320;&#22987;&#20102;&#25105;&#22350;&#22391;&#30340;&#25106;&#33394;&#29983;&#27963;&#12290;&#25105;&#20174;&#19968;&#20010;&#33756;&#40479;&#21040;&#25106;&#27833;&#23376;&#65292;&#20877;&#21040;&#20170;&#22825;&#24178;&#24178;&#20928;&#20928;&#22320;&#25106;180&#22825;&#65292;&#25105;&#25720;&#32034;&#20102;&#19977;&#24180;&#22810;&#30340;&#26102;&#38388;&#65292;&#25105;&#23558;&#25105;&#30340;&#32463;&#21382;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;</p>
<p></p>
<p>&#25105;&#25106;&#33394;&#26159;&#20174;&#22823;&#19968;&#30340;&#26102;&#20505;&#27491;&#24335;&#24320;&#22987;&#30340;&#37027;&#20010;&#26102;&#20505;&#25105;&#19981;&#25026;&#20462;&#24515;&#65292;&#21482;&#22240;&#20026;&#33258;&#24049;&#25442;&#20102;&#20010;&#26032;&#30340;&#29615;&#22659;&#65292;&#26032;&#30340;&#23398;&#26657;&#21644;&#26032;&#30340;&#29615;&#22659;&#35753;&#25105;&#25910;&#25947;&#20102;&#24456;&#22810;&#65292;&#25105;&#20174;&#19978;&#22823;&#19968;&#30340;&#26102;&#20505;&#24320;&#22987;&#25106;&#33394;&#65292;&#19981;&#30693;&#19981;&#35273;&#22320;&#36807;&#20102;&#24456;&#22810;&#20010;&#26376;&#65292;&#37027;&#26102;&#20505;&#21482;&#26159;&#19968;&#21619;&#30340;&#24378;&#25106;&#30450;&#25106;&#65292;&#26377;&#24456;&#22810;&#27425;&#30475;&#40644;&#30475;&#25830;&#36793;&#26032;&#38395;&#65292;&#24635;&#20043;&#19981;&#27880;&#24847;&#20462;&#24515;&#65292;&#26368;&#21518;&#21482;&#25106;&#21040;&#23506;&#20551;&#65292;187&#22825;&#65292;&#26368;&#21518;&#26159;&#22240;&#20026;&#25918;&#26494;&#20102;&#35686;&#24789;&#30475;&#20102;&#19968;&#26202;&#19978;&#30340;&#40644;&#32456;&#20110;&#30772;&#25106;&#20102;&#65292;&#37027;&#27425;&#23545;&#25105;&#25171;&#20987;&#24456;&#22823;&#65292;&#28982;&#21518;&#65292;&#25105;&#23601;&#24320;&#22987;&#27814;&#20026;&#20102;&#19968;&#20010;&#25106;&#27833;&#23376;&#24635;&#26159;&#22312;50&#22810;&#22825;&#65292;30&#22810;&#22825;&#65292;100&#22810;&#22825;&#30340;&#26102;&#20505;&#36133;&#19979;&#26469;&#65292;&#33258;&#24049;&#24456;&#33510;&#24700;&#20063;&#24456;&#38590;&#36807;&#12290;&#26399;&#38388;&#25105;&#35797;&#36807;&#20102;&#21508;&#31181;&#21508;&#26679;&#30340;&#26041;&#27861;&#65292;&#25105;&#26089;&#19978;&#21548;&#25106;&#33394;&#30005;&#21488;&#65292;&#26202;&#19978;&#25220;&#20889;&#32463;&#20070;&#65292;&#26377;&#26102;&#21442;&#19982;&#25918;&#29983;&#24635;&#20043;&#23601;&#26159;&#21508;&#31181;&#26041;&#27861;&#25105;&#37117;&#29992;&#23613;&#20102;&#65292;&#26368;&#21518;&#25928;&#26524;&#36824;&#26159;&#19981;&#22909;&#65292;&#25106;&#20102;&#30772;&#65292;&#30772;&#20102;&#25106;&#65292;&#26377;&#26102;&#20505;&#25105;&#33258;&#24049;&#19968;&#20010;&#20154;&#32463;&#24120;&#21322;&#22812;&#24778;&#37266;&#65292;&#32477;&#26395;&#20013;&#26395;&#30528;&#31383;&#22806;&#65292;&#26080;&#25968;&#20010;&#40657;&#22812;&#65292;&#25105;&#36830;&#33258;&#24049;&#37117;&#32477;&#26395;&#20102;&#12290;</p>
<p></p>
<p>&#20063;&#35768;&#26159;&#26102;&#26426;&#26410;&#25104;&#29087;&#21543;&#65292;&#25105;&#25106;&#20102;&#30772;&#65292;&#30772;&#20102;&#25106;&#65292;3&#24180;&#22810;&#36807;&#24471;&#24456;&#24555;&#65292;&#21518;&#26469;&#25105;&#21457;&#29616;&#20102;&#25106;&#33394;&#26159;&#19968;&#20010;&#36807;&#31243;&#65292;&#26159;&#19968;&#20010;&#38656;&#35201;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#19968;&#20010;&#36807;&#31243;&#65292;&#26102;&#26426;&#21040;&#20102;&#65292;&#23601;&#21487;&#20197;&#20570;&#21040;&#12290;&#39134;&#32724;&#21733;&#35828;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#26381;&#24515;&#39764;&#12290;&#22914;&#20309;&#23398;&#20064;&#25105;&#22312;&#25105;70&#22825;&#30340;&#25106;&#33394;&#24635;&#32467;&#20013;&#24050;&#32463;&#21457;&#36807;&#20102;&#65292;&#26377;&#20852;&#36259;&#30340;&#26379;&#21451;&#21487;&#20197;&#30475;&#30475;&#12290;&#25105;&#30495;&#30340;&#35273;&#24471;&#23398;&#20064;&#26159;&#19968;&#20010;&#26080;&#27604;&#20851;&#38190;&#30340;&#20107;&#24773;&#65292;&#22914;&#26524;&#20320;&#19981;&#25026;&#24471;&#23398;&#20064;&#65292;&#37027;&#20040;&#21482;&#26377;&#22833;&#36133;&#65292;&#21516;&#26102;&#25105;&#35273;&#24471;&#23398;&#20064;&#38656;&#35201;&#36830;&#32493;&#23398;&#20064;&#65292;&#35273;&#24735;&#26159;&#19981;&#26029;&#25552;&#21319;&#30340;&#65292;&#23601;&#20687;&#21152;&#27833;&#30340;&#36305;&#36710;&#65292;&#21482;&#26377;&#19981;&#26029;&#20379;&#27833;&#23427;&#25165;&#33021;&#36208;&#24471;&#26356;&#36828;&#12290;&#25106;&#33394;&#21644;&#24178;&#20854;&#20182;&#20107;&#19968;&#26679;&#65292;&#38656;&#35201;&#20010;&#36807;&#31243;&#65292;&#19968;&#20010;&#35745;&#21010;&#12290;&#25105;&#25226;&#25105;&#30340;&#35745;&#21010;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;</p>
<p></p>
<p>1.&#27599;&#22825;&#23398;&#20064;&#25106;&#20026;&#33391;&#33647;&#30340;&#25991;&#31456;&#65292;&#27599;&#22825;&#26202;&#19978;&#19968;&#20010;&#23567;&#26102;&#65292;&#19981;&#26029;&#21152;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#21516;&#26102;&#23398;&#20250;&#25552;&#21319;&#33258;&#24049;&#30340;&#24863;&#24735;&#19968;&#24182;&#20889;&#21040;&#33258;&#24049;&#30340;&#23398;&#20064;&#31508;&#35760;&#37324;&#12290;180&#22825;&#25105;&#35760;&#20102;3&#26412;&#21402;&#21402;&#30340;&#31508;&#35760;&#26412;&#20102;&#12290;</p>
<p>2.&#27599;&#21608;&#25220;&#20889;&#12298;&#20711;&#20285;&#21522;&#32463;&#12299;&#65292;&#25220;&#20889;&#30340;&#26102;&#20505;&#25918;&#26494;&#33258;&#24049;&#12290;</p>
<p>3.&#27599;&#20010;&#26376;&#33267;&#23569;&#25918;&#29983;&#19968;&#27425;&#65292;&#26377;&#19968;&#27425;&#25105;&#25918;&#29983;&#20102;&#19968;&#21482;&#40479;&#65292;&#21518;&#26469;&#20570;&#26790;&#26790;&#21040;&#19968;&#21482;&#37329;&#33394;&#30340;&#40479;&#33853;&#21040;&#25105;&#30340;&#25163;&#33218;&#19978;&#65292;&#21644;&#25105;&#20146;&#36817;&#65292;&#24863;&#24212;&#19981;&#21487;&#24605;&#35758;&#65292;&#20570;&#20123;&#31616;&#21333;&#30340;&#25918;&#29983;&#20202;&#36712;&#23601;&#34892;&#12290;</p>
<p>4.&#20445;&#25345;&#35686;&#24789;&#65292;&#26102;&#26102;&#21051;&#21051;&#65292;&#35201;&#26102;&#26102;&#21051;&#21051;&#25165;&#34892;&#12290;</p>
<p>5.&#25106;&#33394;&#21518;&#26399;&#65292;&#25105;&#35273;&#24471;&#24212;&#35813;&#31215;&#26497;&#35843;&#25972;&#24515;&#24577;&#65292;&#20570;&#21040;&#19981;&#21388;&#20518;&#65292;&#19981;&#25918;&#26494;&#12290;&#29366;&#24577;&#19981;&#22909;&#30340;&#26102;&#20505;&#22810;&#25918;&#26494;&#12290;</p>
<p>6.&#24615;&#33021;&#37327;&#26159;&#21487;&#20197;&#36716;&#21270;&#30340;&#12290;&#25105;&#20204;&#24212;&#35813;&#23398;&#20250;&#23558;&#33258;&#24049;&#30340;&#33021;&#37327;&#29992;&#21040;&#27491;&#30830;&#30340;&#22320;&#26041;&#65292;&#25105;&#32473;&#33258;&#24049;&#30340;&#26041;&#24335;&#26159;&#32451;&#23383;&#65292;&#24377;&#38050;&#29748;&#21644;&#32472;&#30011;&#65292;&#22312;&#24037;&#20316;&#20043;&#20313;&#22521;&#20859;&#33258;&#24049;&#30340;&#24773;&#25805;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#26080;&#32842;&#12290;&#22240;&#20026;&#26080;&#32842;&#30772;&#25106;&#30340;&#20154;&#19981;&#22312;&#23569;&#25968;&#12290;</p>
<p>7.&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#20934;&#22791;&#65292;&#25106;&#33394;&#21518;&#26399;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#12290;200&#22825;&#30772;&#25106;&#30340;&#26379;&#21451;&#22823;&#26377;&#20154;&#22312;&#65292;&#25152;&#20197;&#65292;&#25105;&#30340;&#24314;&#35758;&#26159;&#65292;&#27599;&#36807;10&#22825;&#25110;&#32773;20&#22825;&#65292;&#33258;&#24049;&#20889;&#19968;&#31687;&#24515;&#24471;&#20307;&#20250;&#65292;&#21457;&#21040;&#36148;&#21543;&#37324;&#12290;&#24110;&#21161;&#21035;&#20154;&#65292;&#21516;&#26102;&#21453;&#24605;&#33258;&#24049;</p>
<p>8.&#27599;&#22825;&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#20445;&#25345;&#35686;&#24789;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
