<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.234&#22825;&#65292;&#20174;&#24320;&#22987;&#20043;&#26102;&#65292;&#23601;&#19981;&#20250;&#20572;&#19979;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>234&#22825;&#65292;&#20174;&#24320;&#22987;&#20043;&#26102;&#65292;&#23601;&#19981;&#20250;&#20572;&#19979;</p>
<p></p>
<p>&#20170;&#22825;&#24050;&#32463;&#26159;&#25106;&#33394;&#30340;234&#22825;&#65292;&#24863;&#24681;&#36148;&#21543;&#30340;&#26379;&#21451;&#20204;&#12289;&#21543;&#21153;&#36824;&#26377;&#23562;&#25964;&#30340;&#39134;&#32724;&#22823;&#21733;&#65292;&#36825;&#26159;&#25105;&#20174;&#21069;&#24819;&#37117;&#19981;&#25954;&#24819;&#30340;&#19968;&#27425;&#31361;&#30772;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#25105;&#35828;&#35828;&#33258;&#24049;&#30340;&#24674;&#22797;&#24773;&#20917;&#21543;&#65292;&#25105;&#20204;&#24471;&#35753;&#33258;&#24049;&#30340;&#33021;&#37327;&#21512;&#29702;&#22320;&#21457;&#27844;&#65292;&#32780;&#19981;&#26159;&#36890;&#36807;&#25163;&#28139;&#30340;&#26041;&#24335;&#38169;&#35823;&#22320;&#28316;&#36208;&#65292;&#36825;&#26679;&#26159;&#26368;&#24858;&#34850;&#30340;&#65281;&#25105;&#25972;&#20010;&#20154;&#20174;&#25105;&#26377;&#35760;&#24518;&#36215;&#65292;&#22240;&#20026;&#25163;&#28139;&#23601;&#27809;&#26377;&#24863;&#21463;&#36807;&#19990;&#38388;&#30340;&#19968;&#19969;&#28857;&#32654;&#22909;&#30340;&#19996;&#35199;&#65292;&#25972;&#20010;&#37117;&#26159;&#22312;&#24974;&#24694;&#12289;&#23241;&#22930;&#12289;&#19981;&#22909;&#20013;&#24230;&#36807;&#12290;&#33258;&#24049;&#30340;&#22836;&#33041;&#20013;&#24635;&#26377;&#21035;&#20154;&#24819;&#23475;&#25105;&#30340;&#24565;&#22836;&#12290;&#36825;&#26159;&#19968;&#20010;15&#24180;&#25163;&#28139;&#21490;&#30340;&#20154;&#30340;&#30495;&#24515;&#24527;&#24724;&#12290;</p>
<p></p>
<p>&#25105;&#39030;&#25758;&#29238;&#27597;&#65292;&#19981;&#25964;&#32769;&#24072;&#65292;&#19981;&#21435;&#29233;&#21035;&#20154;&#65292;&#20063;&#25104;&#20026;&#20102;&#25105;&#33258;&#24049;&#24418;&#21333;&#24433;&#21482;&#30340;&#23548;&#28779;&#32034;&#12290;&#25163;&#28139;&#20250;&#35753;&#20320;&#23035;&#32536;&#19981;&#39034;&#65292;&#20107;&#19994;&#19981;&#39034;&#65292;&#29233;&#24773;&#19981;&#39034;&#65292;&#23478;&#24237;&#19981;&#39034;&#65292;&#20063;&#35768;&#26377;&#30340;&#26379;&#21451;&#20250;&#19968;&#31505;&#20102;&#20043;&#35273;&#24471;&#21487;&#31505;&#65292;&#20294;&#21247;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#65292;&#25163;&#28139;&#30340;&#24694;&#26524;&#20855;&#26377;&#24310;&#36831;&#21644;&#31215;&#32047;&#25928;&#24212;&#65292;&#19981;&#26159;&#19968;&#26102;&#21322;&#20250;&#23601;&#33021;&#26174;&#29616;&#30340;&#65281;&#30456;&#20449;&#25105;&#35828;&#30340;&#12290;</p>
<p></p>
<p>&#20170;&#22825;&#65292;&#25105;&#35273;&#24471;&#32463;&#36807;&#36825;234&#22825;&#30340;&#21162;&#21147;&#65292;&#24456;&#22810;&#20107;&#24773;&#26377;&#20102;&#24494;&#22937;&#30340;&#21464;&#21270;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#30340;&#25150;&#27668;&#19981;&#37027;&#20040;&#37325;&#20102;&#65292;&#23545;&#24453;&#21035;&#20154;&#20063;&#27809;&#26377;&#20559;&#35265;&#20102;&#65292;&#24456;&#22810;&#19996;&#35199;&#37117;&#22312;&#24448;&#32654;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#20174;&#26029;&#20102;&#25163;&#28139;&#24320;&#22987;&#65292;&#19968;&#20999;&#32654;&#22909;&#30340;&#21464;&#21270;&#37117;&#20250;&#21457;&#29983;&#65292;&#21482;&#35201;&#22362;&#25345;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#25226;&#25105;234&#22825;&#30340;&#32463;&#39564;&#20998;&#20139;&#65306;</p>
<p></p>
<p>1.&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#36825;&#20010;&#26159;&#21069;&#25552;&#65292;&#32780;&#19988;&#19968;&#23450;&#35201;&#20570;&#31508;&#35760;&#12290;&#26202;&#39277;&#21518;&#19968;&#20010;&#23567;&#26102;&#24635;&#26377;&#26102;&#38388;&#12290;</p>
<p>2.&#27599;&#20010;&#26376;&#22362;&#25345;&#25918;&#29983;&#65292;&#19968;&#26376;&#19968;&#27425;&#65292;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#65292;&#31215;&#32047;&#22810;&#27425;&#65292;&#24930;&#24930;&#25913;&#21464;&#23601;&#20250;&#21457;&#29983;&#12290;</p>
<p>3.&#25220;&#20889;&#12298;&#20711;&#20285;&#21522;&#32463;&#12299;&#65292;&#24685;&#25964;&#31070;&#26126;&#65292;&#24685;&#25964;&#31036;&#20315;&#65292;&#24403;&#28982;&#26377;&#20123;&#26379;&#21451;&#21487;&#20197;&#19981;&#20449;&#20315;&#65292;&#20294;&#23545;&#22307;&#20154;&#12289;&#20255;&#22823;&#30340;&#31070;&#26126;&#20204;&#19968;&#23450;&#35201;&#26377;&#25964;&#30031;&#20043;&#24515;&#65292;&#19981;&#21487;&#24608;&#24930;&#35837;&#35876;&#12290;</p>
<p>4.&#22810;&#24576;&#22909;&#24515;&#65292;&#22810;&#36190;&#32654;&#65292;&#22810;&#30475;&#21040;&#21035;&#20154;&#22909;&#30340;&#19968;&#38754;&#65292;&#22810;&#24494;&#31505;&#12290;</p>
<p>5.&#21482;&#35201;&#23398;&#20064;&#19981;&#26029;&#65292;&#24930;&#24930;&#30340;&#65292;&#35273;&#24735;&#23601;&#20250;&#36814;&#26469;&#39039;&#24735;&#65292;&#25106;&#33394;&#22825;&#25968;&#33258;&#28982;&#23601;&#20250;&#19978;&#21435;&#12290;</p>
<p>6.&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19981;&#23398;&#20064;&#65292;&#20294;&#32477;&#19981;&#26159;&#35753;&#20320;&#20027;&#21160;&#30772;&#25106;&#65292;&#23601;&#20687;&#21578;&#35785;&#20320;&#21069;&#38754;&#26377;&#20010;&#22353;&#65292;&#20294;&#20320;&#19968;&#23450;&#35201;&#36339;&#36827;&#21435;&#37027;&#20063;&#27809;&#20154;&#25937;&#20320;&#12290;&#30475;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#26080;&#22788;&#19981;&#22312;&#12290;</p>
<p>7.&#29087;&#24713;&#24515;&#39764;&#30340;&#21508;&#31181;&#22871;&#36335;&#65292;&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#12290;</p>
<p>8.&#20445;&#25345;&#39640;&#24230;&#30340;&#35686;&#24789;&#65292;&#25105;&#30475;&#36807;&#19968;&#20010;&#35270;&#39057;&#65292;&#22269;&#22806;&#23567;&#20249;&#25106;&#33394;&#65292;&#25105;&#27599;&#22825;&#21578;&#35785;&#33258;&#24049;&#65306;&#25105;&#36523;&#20307;&#30340;&#27599;&#19968;&#20010;&#32454;&#32990;&#37117;&#22312;&#21578;&#35785;&#25105;&#19968;&#23450;&#35201;&#25106;&#38500;&#25163;&#28139;&#65281;</p>
<p>9.&#20445;&#25345;&#35686;&#24789;&#65292;&#35843;&#25972;&#24773;&#32490;&#12290;&#36825;&#28857;&#19981;&#29992;&#22810;&#35828;&#65292;&#39134;&#32724;&#21733;&#24050;&#32463;&#23436;&#25972;&#20840;&#38754;&#22320;&#38416;&#36848;&#36807;&#20102;&#12290;</p>
<p>10.&#30456;&#20449;&#33258;&#24049;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#25105;&#35201;&#36208;&#24471;&#26356;&#36828;&#65281;&#20804;&#24351;&#20204;&#65292;&#35753;&#25105;&#20204;&#31449;&#36215;&#26469;&#23545;&#37034;&#28139;&#23459;&#25112;&#65281;&#24178;&#25481;&#24515;&#39764;&#65281;&#21152;&#27833;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
