<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#25106;&#33394;260&#22825;&#65292;&#24863;&#24681;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;260&#22825;&#65292;&#24863;&#24681;</p>
<p></p>
<p>&#20174;&#20005;&#20908;&#21040;&#30427;&#22799;&#65292;&#25105;&#22238;&#39318;&#36825;260&#22825;&#30340;&#25106;&#33394;&#20043;&#36335;&#65292;&#24515;&#37324;&#26377;&#24456;&#22810;&#24819;&#35828;&#30340;&#65292;&#24456;&#20037;&#27809;&#26377;&#33258;&#25105;&#21453;&#24605;&#20102;&#65292;&#36825;&#27425;&#24320;&#24086;&#35760;&#24405;&#33258;&#24049;&#30340;&#19968;&#20123;&#24515;&#24471;&#12290;</p>
<p></p>
<p>&#24494;&#22937;&#30340;&#21464;&#21270;&#19968;&#22825;&#19968;&#22825;&#21457;&#29983;&#30528;&#65292;&#25105;&#33258;&#24049;&#21807;&#19968;&#30340;&#24863;&#35273;&#23601;&#26159;&#33258;&#24049;&#21464;&#24180;&#36731;&#20102;&#65292;&#24456;&#22810;&#24694;&#24565;&#12289;&#19981;&#22909;&#30340;&#24565;&#22836;&#37117;&#28040;&#22833;&#20102;&#12290;&#22823;&#27010;240&#22825;&#30340;&#26102;&#20505;&#21543;&#65292;&#25105;&#26089;&#19978;&#36215;&#24202;&#21518;&#65292;&#36208;&#22312;&#28165;&#26032;&#30340;&#23398;&#26657;&#30340;&#26657;&#22253;&#37324;&#65292;&#25260;&#22836;&#30475;&#21040;&#20102;&#23494;&#23494;&#30340;&#26641;&#26519;&#65292;&#28165;&#26216;&#32654;&#20029;&#30340;&#38451;&#20809;&#20174;&#26641;&#26786;&#38388;&#20687;&#28857;&#28857;&#26143;&#20809;&#19968;&#26679;&#29031;&#22312;&#25105;&#30340;&#30524;&#24088;&#26102;&#65292;&#19968;&#31181;&#20037;&#36829;&#30340;&#32654;&#22909;&#30340;&#24863;&#35273;&#20877;&#27425;&#38477;&#20020;&#20102;&#12290;&#37027;&#31181;&#24863;&#35273;&#23601;&#20687;&#38075;&#30707;&#65292;&#23601;&#20687;&#32654;&#20029;&#30340;&#26143;&#36784;&#65292;&#25105;&#19968;&#19979;&#23376;&#30524;&#30555;&#23601;&#28287;&#20102;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#65292;&#25105;&#30475;&#21040;&#33457;&#33457;&#33609;&#33609;&#37117;&#26377;&#19968;&#31181;&#28165;&#26032;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#30475;&#21040;&#39134;&#32724;&#30340;&#23567;&#40479;&#65292;&#29228;&#34892;&#30340;&#34434;&#34433;&#65292;&#32654;&#20029;&#30340;&#28246;&#38754;&#65292;&#28799;&#28866;&#30340;&#26202;&#38686;&#65292;&#25105;&#30340;&#30524;&#30555;&#21448;&#28287;&#28070;&#20102;&#65292;&#19968;&#31181;&#20174;&#26410;&#26377;&#36807;&#30340;&#32654;&#22909;&#30340;&#24863;&#35273;&#24320;&#22987;&#34067;&#24310;&#65292;&#25972;&#20010;&#29983;&#21629;&#33719;&#24471;&#20102;&#26032;&#29983;&#65292;&#20174;&#21069;&#37034;&#28139;&#30340;&#25105;&#22312;&#35760;&#24518;&#37324;&#20174;&#27809;&#26377;&#19968;&#22825;&#36825;&#26679;&#24555;&#20048;&#36807;&#65292;&#20174;&#27809;&#26377;&#19968;&#22825;&#20687;&#29616;&#22312;&#36825;&#26679;&#24320;&#24515;&#20805;&#23454;&#36807;&#12290;&#25105;&#25918;&#20102;&#26480;&#20262;&#30340;&#12298;&#26228;&#22825;&#12299;&#65292;&#19968;&#20010;&#20154;&#21741;&#25104;&#20102;&#27882;&#20154;&#12290;</p>
<p></p>
<p>&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#25171;&#19981;&#36807;&#65292;&#23601;&#38754;&#20020;&#20154;&#29983;&#30340;&#28798;&#38590;&#12290;&#25105;&#23558;&#25105;&#19968;&#36335;&#36208;&#26469;&#30340;&#32463;&#39564;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;&#36214;&#24555;&#25106;&#33394;&#65292;&#19968;&#20999;&#37117;&#19981;&#26202;&#12290;</p>
<p></p>
<p>1.&#39318;&#20808;&#65292;&#25105;&#35760;&#24518;&#37324;&#30340;&#20960;&#31687;&#25991;&#31456;&#65306;55&#23395;&#65292;&#26080;&#23475;&#35770;&#19968;&#19968;&#30772;&#38500;&#65307;104&#23395; &#25106;&#27833;&#23376;&#30340;&#34581;&#21464;&#19982;&#36870;&#34989;&#65307;99&#23395;&#36824;&#26377;&#24456;&#22810;&#26029;&#24565;&#30340;&#23454;&#25112;&#25805;&#20316;&#65292;&#36825;&#20123;&#25991;&#31456;&#38750;&#24120;&#36866;&#21512;&#26032;&#20154;&#20808;&#30475;&#12290;</p>
<p>2.&#27599;&#22825;&#23398;&#20064;&#65292;&#25552;&#39640;&#25106;&#33394;&#25991;&#31456;&#36716;&#21270;&#29575;&#12290;</p>
<p>3.&#25214;&#21040;&#24615;&#33021;&#37327;&#21512;&#29702;&#30340;&#21457;&#27844;&#26041;&#24335;&#65292;&#22810;&#35835;&#20070;&#65292;&#36816;&#21160;&#20581;&#36523;&#65292;&#23398;&#20064;&#35821;&#35328;&#65292;&#19982;&#20154;&#20132;&#24448;&#65292;&#25918;&#29983;&#65292;&#24110;&#21161;&#21035;&#20154;&#65292;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#12290;</p>
<p>4.&#25106;&#33394;&#26159;&#19968;&#20010;&#36807;&#31243;&#65292;&#38656;&#35201;&#19981;&#26029;&#21453;&#22797;&#25506;&#32034;&#25720;&#32034;&#25214;&#21040;&#33258;&#24049;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#27599;&#20010;&#20154;&#26377;&#33258;&#24049;&#30340;&#29420;&#29305;&#35265;&#35299;&#65292;&#20294;&#26368;&#32456;&#30340;&#26680;&#24515;&#26041;&#27861;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;</p>
<p>5.&#25220;&#20889;&#20711;&#20285;&#21522;&#32463;&#65292;&#24863;&#24212;&#19981;&#21487;&#24605;&#35758;&#12290;</p>
<p>6.&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#29087;&#24713;&#24515;&#39764;&#30340;&#21508;&#31181;&#22871;&#36335;&#65292;&#25171;&#30772;&#23427;&#65292;&#39134;&#32724;&#21733;&#22312;&#19968;&#23395;&#20013;&#35814;&#32454;&#20998;&#26512;&#20102;&#21508;&#31181;&#30772;&#25106;&#31867;&#22411;&#65292;&#37117;&#26159;&#20856;&#22411;&#65292;&#25343;&#23427;&#20204;&#23545;&#27604;&#33258;&#24049;&#65292;&#31186;&#31186;&#35266;&#24515;&#65292;&#23454;&#26102;&#24320;&#21551;&#30417;&#25511;&#12290;</p>
<p>7.&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#26159;&#32477;&#23545;&#19981;&#21487;&#24573;&#35270;&#30340;&#65292;&#39134;&#32724;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#27599;&#22825;&#23398;&#20064;&#19968;&#20010;&#23567;&#26102;&#12290;&#21407;&#26469;&#30475;&#36807;&#39134;&#32724;&#21733;&#20889;&#30340;&#19968;&#20010;&#26696;&#20363;&#65292;&#26377;&#20301;&#25106;&#21451;&#25106;&#20102;&#20004;&#24180;&#20102;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20182;&#30475;&#20102;5&#36941;&#65292;&#27491;&#22312;&#20914;&#21050;10&#36941;&#12290;</p>
<p>8.&#27880;&#37325;&#23398;&#20064;&#30340;&#25928;&#29575;&#21644;&#22797;&#20064;&#26159;&#20851;&#38190;&#65292;&#27599;&#31687;&#25991;&#31456;&#37117;&#26377;&#23427;&#30340;&#21457;&#20809;&#28857;&#65292;&#38656;&#35201;&#25105;&#20204;&#21435;&#25214;&#20986;&#23427;&#30340;&#26680;&#24515;&#65292;&#19981;&#26029;&#22312;&#33041;&#28023;&#37324;&#22797;&#20064;&#21644;&#24041;&#22266;&#12290;&#32047;&#20102;&#21487;&#20197;&#22810;&#30475;&#25106;&#33394;&#35799;&#27468;&#21644;&#22270;&#29255;&#20316;&#20026;&#35843;&#21058;&#12290;</p>
<p>9.&#29702;&#35770;&#19982;&#23454;&#25112;&#32467;&#21512;&#30340;&#20851;&#38190;&#23601;&#26159;&#8212;&#8212;&#26029;&#24565;&#65292;&#24555;&#65292;&#20934;&#65292;&#29408;&#65292;&#35273;&#23519;&#21363;&#28040;&#28781;&#12290;&#26816;&#39564;&#20320;&#25106;&#33394;&#23398;&#20064;&#30340;&#25104;&#26524;&#23601;&#26159;&#23454;&#25112;&#65292;&#26029;&#19981;&#25481;&#65292;&#23601;&#30772;&#25106;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#12290;&#25226;&#26029;&#24565;&#20043;&#20995;&#30952;&#24471;&#21448;&#20809;&#21448;&#24555;&#25165;&#34892;&#65281;</p>
<p>10.&#22799;&#23395;&#35825;&#24785;&#24456;&#22810;&#65292;&#31649;&#20303;&#33258;&#24049;&#30340;&#30524;&#30555;&#21644;&#24515;&#65292;&#21450;&#26102;&#26029;&#24565;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20445;&#25345;&#35686;&#24789;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#21644;&#25152;&#26377;&#30340;&#21543;&#21153;&#65292;&#36824;&#26377;&#25106;&#33394;&#30340;&#25112;&#21451;&#20204;&#65292;&#35874;&#35874;&#20320;&#20204;&#32473;&#20102;&#32593;&#32476;&#19968;&#26041;&#20928;&#22303;&#65292;&#35874;&#35874;&#20320;&#20204;&#32473;&#20102;&#25106;&#21451;&#26410;&#26469;&#30340;&#24076;&#26395;&#21644;&#26329;&#20809;&#12290;&#24863;&#24681;&#20315;&#33769;&#33832;&#65292;&#26159;&#33769;&#33832;&#21152;&#25345;&#33258;&#24049;&#36208;&#20986;&#20102;&#37034;&#28139;&#30340;&#28145;&#22353;&#12290;&#22238;&#39318;&#24448;&#20107;&#65292;&#33021;&#35753;&#24369;&#32773;&#26356;&#21152;&#22362;&#24378;&#65292;&#23637;&#26395;&#26410;&#26469;&#65292;&#33021;&#35753;&#25105;&#20204;&#26356;&#21152;&#21191;&#25954;&#65292;&#23601;&#20687;&#19978;&#19968;&#31687;&#24635;&#32467;&#37324;&#33258;&#24049;&#35828;&#30340;&#65292;&#20174;&#24320;&#22987;&#30340;&#37027;&#19968;&#21051;&#36215;&#65292;&#25105;&#23601;&#19981;&#20250;&#20572;&#19979;&#65292;&#25106;&#65292;&#23601;&#25106;&#21040;&#27515;&#65292;&#24178;&#27515;&#24515;&#39764;&#65292;&#36814;&#25509;&#23646;&#20110;&#33258;&#24049;&#30340;&#32654;&#22909;&#20154;&#29983;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
