<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>11.&#25104;&#38271;&#24863;&#24735;&#8212;&#8212;&#25106;&#33394;270&#22825;&#65292;&#20174;&#20005;&#20908;&#21040;&#30427;&#22799;&#27605;&#19994;&#24555;&#20048;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25104;&#38271;&#24863;&#24735;&#8212;&#8212;&#25106;&#33394;270&#22825;&#65292;&#20174;&#20005;&#20908;&#21040;&#30427;&#22799;&#27605;&#19994;&#24555;&#20048;</p>
<p></p>
<p>&#26126;&#22825;&#23601;&#26159;&#27605;&#19994;&#20856;&#31036;&#30340;&#26102;&#38388;&#20102;&#65292;&#20063;&#26159;&#25105;&#24178;&#24178;&#20928;&#20928;&#25106;&#33394;270&#22825;&#30340;&#26102;&#38388;&#20102;&#65292;&#22312;&#36825;&#37324;&#25105;&#24456;&#24863;&#28608;&#25106;&#33394;&#21543;&#30340;&#21516;&#32990;&#20204;&#65292;&#24863;&#28608;&#39134;&#32724;&#21733;&#21644;&#36763;&#33510;&#32463;&#33829;&#25106;&#33394;&#21543;&#30340;&#21543;&#21153;&#20204;&#65292;&#35874;&#35874;&#20320;&#20204;&#20026;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#25552;&#20379;&#20102;&#19968;&#20010;&#32593;&#32476;&#30340;&#20928;&#22303;&#65292;&#24863;&#35874;&#20320;&#20204;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#38656;&#35201;&#23450;&#26399;&#24635;&#32467;&#33258;&#24049;&#30340;&#25106;&#33394;&#24773;&#20917;&#21644;&#25106;&#33394;&#29366;&#24577;&#65292;&#25105;&#23558;&#25105;&#26368;&#36817;&#30340;&#25106;&#33394;&#29366;&#24577;&#21152;&#20197;&#24635;&#32467;&#65306;</p>
<p>1.&#26029;&#24565;&#26102;&#38388;&#19981;&#22815;&#24555;&#65292;&#27599;&#27425;&#31561;&#21040;&#27442;&#28779;&#28903;&#36215;&#26469;&#20960;&#31186;&#21518;&#25165;&#24819;&#36215;&#26469;&#26029;&#38500;&#12290;</p>
<p>2.&#23545;&#24322;&#24615;&#30340;&#36138;&#24651;&#27604;&#36739;&#37325;&#65292;&#36824;&#26159;&#19981;&#33021;&#31649;&#20303;&#33258;&#24049;&#30340;&#35270;&#32447;&#12290;</p>
<p>3.&#36827;&#20837;&#22799;&#23395;&#65292;&#35825;&#24785;&#26222;&#36941;&#22686;&#22810;&#65292;&#23545;&#33258;&#24049;&#19981;&#22815;&#29408;&#65292;&#25106;&#33394;&#30340;&#31435;&#22330;&#34429;&#28982;&#22362;&#23450;&#65292;&#20294;&#23545;&#22659;&#23454;&#25112;&#19981;&#21040;&#20301;&#12290;</p>
<p></p>
<p>&#20877;&#26469;&#24635;&#32467;&#19968;&#19979;&#33258;&#24049;&#22909;&#30340;&#26041;&#38754;&#65306;</p>
<p>1.&#23398;&#20064;&#20173;&#28982;&#27599;&#22825;&#22362;&#25345;&#65292;&#27599;&#22825;&#23398;&#20064;&#19968;&#23395;&#25106;&#20026;&#33391;&#33647;&#12290;&#26377;&#19968;&#20010;&#24072;&#20804;&#35828;&#20182;&#25106;&#33394;&#20004;&#24180;&#25106;&#20026;&#33391;&#33647;&#30475;&#20102;14&#36941;&#65292;&#25105;&#20063;&#35201;&#20687;&#20182;&#19968;&#26679;&#31934;&#36827;&#12290;</p>
<p>2.&#20105;&#21462;&#20570;&#21040;&#26085;&#34892;&#19968;&#21892;&#65292;&#32780;&#19988;&#25105;&#21457;&#29616;&#24110;&#21161;&#21035;&#20154;&#20043;&#21518;&#33258;&#24049;&#20250;&#21464;&#24471;&#24456;&#24555;&#20048;&#65292;&#36825;&#31181;&#24555;&#20048;&#26159;&#25105;&#25106;&#33394;&#20043;&#21069;&#20174;&#26469;&#27809;&#26377;&#20307;&#20250;&#36807;&#30340;&#12290;</p>
<p>3.&#23545;&#33258;&#24049;&#35201;&#27714;&#20005;&#26684;&#65292;&#35813;&#24524;&#21475;&#30340;&#27833;&#33026;&#19996;&#35199;&#19968;&#27010;&#19981;&#21507;&#65292;&#20250;&#21161;&#38271;&#28139;&#27442;&#30340;&#19996;&#35199;&#19968;&#27010;&#19981;&#21507;&#65292;&#36824;&#35201;&#22362;&#25345;&#38203;&#28860;&#65292;&#20307;&#37325;&#20943;&#36731;&#19977;&#26020;&#65292;140&#26020;&#65292;&#20307;&#22411;&#21464;&#21248;&#31216;&#20102;&#65292;&#20294;&#26356;&#21152;&#32467;&#23454;&#24378;&#22766;&#12290;</p>
<p>4.&#20170;&#22825;&#21018;&#23398;&#20064;&#20102;109&#23395;&#31070;&#32463;&#30151;&#30340;&#24674;&#22797;&#65292;&#25105;&#20250;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20105;&#21462;&#24674;&#22797;&#33258;&#24049;&#30340;&#31070;&#32463;&#30151;&#65292;&#33258;&#24049;&#30340;&#31070;&#32463;&#30151;&#32531;&#21644;&#20102;&#22909;&#22810;&#65292;&#20154;&#20063;&#19981;&#24613;&#65292;&#33086;&#27668;&#21464;&#24471;&#22909;&#22810;&#20102;&#12290;</p>
<p></p>
<p>&#21516;&#26102;&#33258;&#24049;&#20063;&#26102;&#24120;&#26469;&#36148;&#21543;&#40723;&#21169;&#26032;&#20154;&#65292;&#23398;&#20064;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#24182;&#21442;&#21152;&#25918;&#29983;&#65292;&#25220;&#20889;&#20711;&#20285;&#21522;&#32463;&#12290;&#38754;&#30456;&#21464;&#22909;&#20102;&#65292;&#20960;&#20046;&#25152;&#26377;&#21516;&#23398;&#37117;&#35828;&#25105;&#21464;&#24069;&#20102;&#12290;&#28165;&#32431;&#30340;&#27668;&#36136;&#20986;&#26469;&#20102;&#65292;&#20154;&#20063;&#19981;&#20687;&#20197;&#21069;&#37027;&#20040;&#27985;&#27978;&#20102;&#12290;</p>
<p></p>
<p>&#24120;&#24576;&#24863;&#24681;&#20043;&#24515;&#65292;&#38271;&#20570;&#24863;&#28608;&#20043;&#20107;&#65292;&#33258;&#24049;&#30340;&#27668;&#22330;&#20250;&#24930;&#24930;&#25913;&#21464;&#65292;&#21629;&#36816;&#20063;&#20250;&#25913;&#21464;&#65292;&#22362;&#25345;&#23398;&#20064;&#65292;&#23454;&#25112;&#35686;&#24789;&#65292;&#31069;&#33258;&#24049;&#27605;&#19994;&#24555;&#20048;&#65292;&#31069;&#25152;&#26377;&#30340;&#20804;&#24351;&#25106;&#33394;&#25104;&#21151;&#65292;&#26089;&#26085;&#33073;&#31163;&#37034;&#28139;&#30340;&#33510;&#28023;&#65292;&#20445;&#25345;&#32431;&#20928;&#39057;&#29575;&#65292;&#20570;&#26368;&#21333;&#32431;&#32431;&#20928;&#30340;&#20154;&#12290;&#21152;&#27833;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/010.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/012.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
