<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.295&#22825;&#65292;&#26032;&#38382;&#39064;&#65292;&#26032;&#36215;&#28857;&#65292;&#32769;&#27833;&#23376;&#25106;&#33394;&#22238;&#39318;&#65292;&#26032;&#36215;&#28857;&#28020;&#28779;&#37325;&#29983;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>295&#22825;&#65292;&#26032;&#38382;&#39064;&#65292;&#26032;&#36215;&#28857;&#65292;&#32769;&#27833;&#23376;&#25106;&#33394;&#22238;&#39318;&#65292;&#28020;&#28779;&#37325;&#29983;</p>
<p></p>
<p>&#19981;&#30693;&#19981;&#35273;&#24555;&#36807;&#21435;&#19968;&#24180;&#65292;&#22238;&#24819;&#36215;&#36825;&#25106;&#33394;&#30340;300&#22825;&#65292;&#21644;&#33258;&#24049;15&#24180;&#30340;&#37034;&#28139;&#21490;&#65292;&#33258;&#24049;&#30334;&#24863;&#20132;&#38598;&#65292;&#25152;&#20197;&#24819;&#25226;&#33258;&#24049;&#30340;&#25925;&#20107;&#35762;&#32473;&#22823;&#23478;&#12290;</p>
<p></p>
<p>&#22235;&#24180;&#21069;&#30340;&#33258;&#24049;&#24320;&#22987;&#20174;&#37027;&#20010;&#22799;&#22825;&#25106;&#33394;&#65292;2014&#24180;&#65292;&#39640;&#32771;&#21069;&#31532;&#19968;&#27425;&#28857;&#24320;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#39640;&#32771;&#21518;&#31532;&#19968;&#27425;&#24320;&#22987;&#20102;&#33258;&#24049;&#30340;&#28459;&#28459;&#25106;&#33394;&#20043;&#36335;&#12290;</p>
<p></p>
<p>&#19968;.&#19985;&#38475;&#19981;&#22570;&#30340;&#37034;&#28139;&#21490;</p>
<p></p>
<p>&#20174;&#23567;&#65292;&#25105;&#33258;&#24049;&#23601;&#26159;&#19968;&#20010;&#37034;&#28139;&#24515;&#24605;&#24456;&#37325;&#30340;&#20154;&#65292;&#22312;&#37034;&#28139;&#30340;&#21313;&#20116;&#24180;&#37324;&#65292;&#23545;&#65292;&#25972;&#25972;15&#24180;&#65292;&#25105;&#27809;&#26377;&#19968;&#22825;&#21628;&#21560;&#36807;&#26032;&#40092;&#32431;&#20928;&#30340;&#31354;&#27668;&#65292;5&#23681;&#65292;&#25105;&#22240;&#20026;&#19968;&#24352;&#24615;&#24863;MV&#30340;&#30879;&#29255;&#32780;&#25171;&#24320;&#25163;&#28139;&#30340;&#22823;&#38376;&#65292;&#20160;&#20040;&#24651;&#29289;&#30294;&#12289;&#36461;&#24202;&#12289;&#24037;&#20855;&#25105;&#37117;&#35797;&#25506;&#36941;&#20102;&#65292;&#33258;&#24049;&#30340;&#26080;&#30693;&#20063;&#24102;&#26469;&#20102;&#33258;&#24049;&#30340;&#33258;&#27585;&#12290;&#20174;&#23567;&#65292;&#25105;&#23601;&#36890;&#36807;&#25705;&#25830;&#33719;&#24471;&#24555;&#24863;&#65292;&#37027;&#26102;&#36824;&#27809;&#26377;&#28082;&#20307;&#65292;&#21482;&#26159;&#23384;&#22312;&#37027;&#20960;&#31186;&#21487;&#24604;&#30340;&#24555;&#24863;&#12290;&#25105;&#28145;&#28145;&#22320;&#22549;&#33853;&#20854;&#20013;&#65292;&#29978;&#33267;&#19968;&#21608;&#20960;&#27425;&#65292;&#23478;&#37324;&#30340;&#27599;&#22788;&#22320;&#26041;&#37117;&#30041;&#19979;&#20102;&#25105;&#19985;&#24694;&#30340;&#30165;&#36857;&#65292;&#37027;&#26102;&#21482;&#24819;&#35753;&#29240;&#29240;&#22920;&#22920;&#20986;&#38376;&#65292;&#33258;&#24049;&#22909;&#24178;&#22351;&#20107;&#12290;</p>
<p></p>
<p>&#22307;&#36132;&#35828;&#65292;&#31096;&#31119;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#21484;&#12290;7&#23681;&#30340;&#25105;&#21457;&#29616;&#33258;&#24049;&#22312;&#37034;&#28139;&#21518;&#65292;&#33258;&#24049;&#30340;&#35821;&#27668;&#21464;&#23567;&#20102;&#65292;&#35828;&#35805;&#19981;&#25954;&#30475;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#24635;&#26159;&#22312;&#29677;&#37324;&#21463;&#27450;&#36127;&#65292;&#21364;&#26080;&#22788;&#21487;&#36530;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#29408;&#29408;&#24819;&#25379;&#33073;&#19968;&#31181;&#28784;&#26263;&#30340;&#19996;&#35199;&#65292;&#21487;&#25105;&#20570;&#19981;&#21040;&#65292;&#24635;&#24863;&#35273;&#20869;&#24515;&#26377;&#19968;&#31181;&#35828;&#19981;&#20986;&#30340;&#38590;&#36807;&#65292;&#23545;&#21035;&#20154;&#24635;&#20250;&#20135;&#29983;&#23241;&#22930;&#26263;&#31639;&#30340;&#24819;&#27861;&#65292;&#20869;&#24515;&#26497;&#20854;&#38452;&#26263;&#21644;&#29477;&#29712;&#65292;&#33258;&#24049;&#20165;&#23384;&#30340;&#19968;&#28857;&#33391;&#30693;&#26377;&#26102;&#20250;&#21578;&#35785;&#25105;&#36825;&#26679;&#19981;&#22909;&#12290;&#29978;&#33267;&#20250;&#30475;&#30528;&#28909;&#33310;&#33258;&#24049;&#21548;&#30528;&#28139;&#22768;&#36461;&#24202;&#25163;&#28139;&#65292;&#23436;&#20840;&#27814;&#20026;&#24515;&#39764;&#30340;&#22900;&#38582;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#36824;&#24635;&#20250;&#20882;&#20986;&#23545;&#24322;&#24615;&#21516;&#23398;&#37034;&#28139;&#30340;&#24819;&#27861;&#12290;</p>
<p></p>
<p>&#21021;&#20013;&#22240;&#20026;&#23398;&#20064;&#21387;&#21147;&#22823;&#65292;&#25163;&#28139;&#39057;&#29575;&#22312;&#19968;&#21608;&#19968;&#27425;&#65292;&#32780;&#19988;&#37027;&#26102;&#24847;&#28139;&#24456;&#23569;&#65292;&#23436;&#20840;&#23601;&#26159;&#21457;&#27844;&#19985;&#38475;&#30340;&#27442;&#26395;&#12290;&#30495;&#27491;&#30340;&#25253;&#24212;&#22312;&#39640;&#20013;&#26469;&#20102;&#65292;&#19978;&#20102;&#39640;&#20013;&#26102;&#65292;&#25105;&#22312;&#37034;&#21451;&#30340;&#25945;&#21766;&#19979;&#30475;&#36215;&#20102;&#40644;&#65292;&#24182;&#19988;&#24320;&#22987;&#27785;&#36855;&#24847;&#28139;&#65292;&#20063;&#25104;&#20026;&#25105;&#39640;&#20013;&#24320;&#22987;&#22549;&#33853;&#30340;&#32618;&#39745;&#31096;&#39318;&#12290;&#25105;&#24320;&#22987;&#30475;&#40644;&#33394;&#23567;&#35828;&#65292;&#24847;&#28139;&#65292;&#25163;&#28139;&#65292;&#30475;&#40644;&#29255;&#65292;&#20080;&#33394;&#24773;&#29609;&#20855;&#65292;&#30475;&#33394;&#24773;&#22270;&#29255;&#65292;&#19981;&#39038;&#23398;&#20064;&#65292;&#19981;&#39038;&#21516;&#23398;&#65292;&#19981;&#39038;&#29238;&#27597;&#65292;&#23398;&#20064;&#21644;&#36523;&#20307;&#27743;&#27827;&#26085;&#19979;&#12290;&#26377;&#19968;&#27425;&#30475;&#21040;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#65292;&#37027;&#20040;&#38476;&#29983;&#65292;&#38236;&#23376;&#37324;&#30340;&#20154;&#34394;&#32982;&#26080;&#21147;&#65292;&#19968;&#36523;&#25150;&#27668;&#65292;&#29477;&#29712;&#19985;&#38475;&#12290;&#21516;&#26102;&#20986;&#29616;&#26497;&#20854;&#38452;&#26263;&#30340;&#24819;&#27861;&#65292;&#20986;&#29616;&#33258;&#24049;&#29992;&#25331;&#22836;&#25171;&#33258;&#24049;&#33258;&#27531;&#33258;&#34384;&#31561;&#22810;&#31181;&#20542;&#21521;&#12290;&#21516;&#23398;&#32473;&#25105;&#36215;&#20102;&#19968;&#20010;&#22806;&#21495;&#65292;&#21483;&#65306;&#30196;&#27721;&#12290;&#22312;&#25105;&#37034;&#28139;&#26399;&#38388;&#65292;&#19968;&#21521;&#30140;&#29233;&#25105;&#36523;&#20307;&#20581;&#24247;&#30340;&#22920;&#22920;&#31361;&#28982;&#22240;&#20026;&#26356;&#24180;&#26399;&#30151;&#29366;&#20303;&#20102;&#38498;&#65292;&#21516;&#26102;&#24739;&#26377;&#19978;&#20102;&#26725;&#26412;&#30002;&#29366;&#33146;&#65292;&#22920;&#22920;&#30340;&#33050;&#20063;&#22312;&#19968;&#27425;&#24847;&#22806;&#20013;&#25197;&#20260;&#65292;&#22312;&#23478;&#36538;&#20102;3&#20010;&#26376;&#12290;&#29240;&#29240;&#20063;&#24037;&#20316;&#19981;&#39034;&#65292;&#25105;&#22312;&#27492;&#21521;&#29238;&#27597;&#24527;&#24724;&#65292;&#21521;&#20315;&#33769;&#33832;&#24527;&#24724;&#12290;&#33258;&#24049;&#40763;&#28814;&#38590;&#36807;&#12289;&#34920;&#30333;&#22833;&#36133;&#26356;&#26159;&#35753;&#33258;&#24049;&#36300;&#20837;&#20102;&#28145;&#28170;&#65292;&#25105;&#24819;&#25670;&#33073;&#36825;&#31181;&#40657;&#26263;&#22549;&#33853;&#30340;&#29983;&#27963;&#65292;&#21040;&#22836;&#21364;&#21457;&#29616;&#65292;&#33258;&#24049;&#20570;&#19981;&#21040;&#12290;</p>
<p></p>
<p>&#20108;.&#26611;&#26263;&#33457;&#26126;&#65292;&#24320;&#22987;&#25106;&#33394;</p>
<p></p>
<p>&#39640;&#32771;&#30340;&#22833;&#36133;&#26159;&#19981;&#35328;&#32780;&#21947;&#30340;&#65292;&#33258;&#24049;&#19968;&#21521;&#24515;&#39640;&#27668;&#20658;&#65292;&#36300;&#20837;&#35895;&#24213;&#21518;&#65292;&#25105;&#22312;&#36148;&#21543;&#25214;&#40644;&#30340;&#26102;&#20505;&#65292;&#20598;&#28982;&#28857;&#36827;&#20102;&#25106;&#33394;&#21543;&#12290;&#33392;&#38590;&#30340;&#25106;&#33394;&#24320;&#22987;&#20102;&#12290;&#26368;&#38271;&#26102;&#38388;&#25106;&#36807;187&#22825;&#65292;&#22823;&#19968;&#30340;&#26102;&#20505;&#65292;&#19981;&#36807;&#21482;&#26159;&#33258;&#27450;&#27450;&#20154;&#19981;&#30772;&#25106;&#32610;&#20102;&#12290;&#21487;&#26159;&#26368;&#21518;&#33258;&#24049;&#36824;&#26159;&#22240;&#20026;&#30475;&#19968;&#26202;&#40644;&#30772;&#25106;&#20102;&#65292;&#25105;&#30340;&#24515;&#24773;&#36300;&#33853;&#21040;&#20102;&#26497;&#28857;&#12290;&#22823;&#19968;&#19979;&#23398;&#26399;&#25106;&#33394;90&#22825;&#65292;&#22823;&#20108;&#26029;&#26029;&#32493;&#32493;60&#12289;30&#12289;20&#12289;60&#8230;&#8230;&#25105;&#30693;&#36947;&#20102;&#21512;&#36866;&#33258;&#24049;&#30340;&#19968;&#20010;&#21517;&#23383;&#65306;&#25106;&#27833;&#23376;&#12290;&#19981;&#25026;&#23398;&#20064;&#65292;&#19981;&#21435;&#26029;&#24565;&#65292;&#19981;&#25026;&#24515;&#39764;&#65292;&#19981;&#24895;&#25913;&#21464;&#65292;&#33258;&#24049;&#19968;&#27425;&#27425;&#38590;&#36807;&#65292;&#19968;&#27425;&#27425;&#20260;&#24515;&#65292;&#37117;&#26080;&#27982;&#20110;&#20107;&#12290;&#26377;&#26102;&#30495;&#30340;&#24456;&#32673;&#24917;&#37027;&#20123;&#28165;&#32431;&#30340;&#30007;&#22899;&#29983;&#65292;&#25105;&#24819;&#25913;&#65292;&#21487;&#25105;&#20570;&#19981;&#21040;&#12290;&#22823;&#23398;&#37324;&#65292;&#19968;&#21040;&#22799;&#22825;&#65292;&#22823;&#37096;&#20998;&#22899;&#29983;&#31359;&#24471;&#37117;&#24456;&#26292;&#38706;&#65292;&#26377;&#19968;&#27425;&#65292;&#25105;&#36523;&#36793;&#22352;&#19968;&#20301;&#31359;&#30701;&#35044;&#30340;&#22899;&#29983;&#65292;&#33258;&#24049;&#31455;&#28982;&#24320;&#22987;&#24847;&#28139;&#28982;&#21518;&#19979;&#38754;&#24320;&#22987;&#28431;&#12290;&#33258;&#24049;&#36523;&#19981;&#30001;&#24049;&#30475;&#65292;&#31616;&#30452;&#26159;&#19968;&#20010;&#24694;&#39764;&#65292;&#26377;&#26102;&#29978;&#33267;&#20250;&#30447;&#30528;&#22899;&#29983;&#29477;&#29712;&#22320;&#30475;&#65292;&#33258;&#24049;&#20063;&#19981;&#39038;&#22905;&#20204;&#24694;&#24515;&#25105;&#30340;&#30524;&#31070;&#12290;&#33258;&#24049;&#30340;&#38590;&#36807;&#21644;&#26080;&#21161;&#27809;&#20154;&#25026;&#65292;&#25105;&#19968;&#27425;&#27425;&#22833;&#36133;&#65292;&#19968;&#27425;&#27425;&#31449;&#36215;&#65292;&#19968;&#27425;&#27425;&#21448;&#22833;&#36133;&#65292;&#19968;&#27425;&#27425;&#21448;&#31449;&#36215;&#65292;&#25105;&#19981;&#26029;&#24605;&#32771;&#65292;&#24590;&#20040;&#36867;&#20986;&#39764;&#31391;&#65292;&#25105;&#21040;&#24213;&#24590;&#20040;&#20570;&#12290;&#22235;&#24180;&#23601;&#36825;&#26679;&#65292;&#24456;&#24555;&#65292;&#24456;&#24555;&#12290;</p>
<p></p>
<p>&#19977;.&#24320;&#22987;&#23398;&#20064;&#65292;&#34581;&#21464;</p>
<p></p>
<p>&#20026;&#20102;&#19981;&#23433;&#20110;&#29616;&#29366;&#65292;&#25105;&#29408;&#19979;&#24515;&#65292;&#22312;&#32593;&#19978;&#20080;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#32440;&#36136;&#29256;&#65292;&#24320;&#22987;&#30127;&#29378;&#23398;&#20064;&#12290;&#27599;&#19968;&#23395;&#25105;&#37117;&#20250;&#35748;&#30495;&#22320;&#22312;&#25106;&#33394;&#31508;&#35760;&#20013;&#20889;&#19979;&#24456;&#22810;&#65292;&#35760;&#19979;&#39134;&#32724;&#22823;&#21733;&#36825;&#19968;&#23395;&#30340;&#20027;&#39064;&#21644;&#20869;&#23481;&#21450;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#23398;&#20064;&#23398;&#20064;&#20877;&#23398;&#20064;&#65292;&#25105;&#30127;&#29378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26159;2017&#24180;&#30340;&#37027;&#20010;&#31179;&#22825;&#12290;&#24930;&#24930;&#30340;&#65292;&#25105;&#24320;&#22987;&#21453;&#24605;&#33258;&#24049;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#33258;&#24049;&#30772;&#25106;&#30340;&#22320;&#28857;&#65292;&#33258;&#24049;&#30772;&#25106;&#30340;&#26102;&#38388;&#65292;&#33258;&#24049;&#30772;&#25106;&#30340;&#35825;&#22240;&#65292;&#33258;&#24049;&#23545;&#22659;&#30340;&#21453;&#24212;&#65292;&#33258;&#24049;&#22312;&#35273;&#24735;&#26041;&#38754;&#30340;&#19981;&#36275;&#65292;&#33258;&#24049;&#30340;&#35686;&#24789;&#65292;&#20170;&#22825;&#30340;&#24773;&#32490;&#8230;&#8230;&#23601;&#36825;&#26679;&#65292;&#25105;&#24320;&#22987;&#24930;&#24930;&#22320;&#20174;&#37034;&#28139;&#30340;&#28145;&#22353;&#37324;&#36208;&#20986;&#26469;&#12290;&#33258;&#24049;&#38590;&#36807;&#65292;&#25106;&#26029;&#21453;&#24212;&#65292;&#27985;&#36523;&#21457;&#25238;&#65292;&#33258;&#21329;&#65292;&#25105;&#23601;&#31215;&#26497;&#20811;&#26381;&#65292;&#19981;&#20877;&#24187;&#24819;&#65292;&#21162;&#21147;&#36816;&#21160;&#65292;&#24565;&#36215;&#21363;&#26029;&#12290;&#24930;&#24930;&#30340;&#65292;&#33258;&#24049;&#30340;&#24847;&#28139;&#23569;&#20102;&#65292;&#33258;&#24049;&#30340;&#36951;&#31934;&#23569;&#20102;&#65292;&#33258;&#24049;&#30340;&#24694;&#24565;&#23569;&#20102;&#65292;&#25918;&#29983;&#25220;&#32463;&#30340;&#24565;&#22836;&#22810;&#20102;&#65292;&#33258;&#24049;&#21916;&#27426;&#23401;&#23376;&#30340;&#32431;&#30495;&#20102;&#65292;&#36830;&#33258;&#24049;&#20063;&#21464;&#24471;&#24180;&#36731;&#20102;&#65292;&#33258;&#24049;&#24863;&#35273;&#33258;&#24049;&#36870;&#29983;&#38271;&#20102;&#65292;&#36825;&#31181;&#32431;&#20928;&#30340;&#24863;&#35273;&#38477;&#20020;&#22312;&#33258;&#24049;&#36523;&#19978;&#30340;&#26102;&#20505;&#65292;&#25105;&#21741;&#20102;&#65281;260&#22825;&#30340;&#26102;&#20505;&#25105;&#22312;&#23398;&#26657;&#30340;&#26641;&#26519;&#37324;&#21741;&#25104;&#20102;&#19968;&#20010;&#27882;&#20154;&#65292;&#22240;&#20026;&#25105;&#30475;&#21040;&#20102;&#33457;&#24320;&#33457;&#33853;&#65292;&#20113;&#21367;&#20113;&#33298;&#65292;&#32431;&#20928;&#30340;&#20809;&#33426;&#20877;&#27425;&#38477;&#20020;&#22312;&#20102;&#25105;&#30340;&#36523;&#19978;&#12290;&#24863;&#24681;&#24863;&#28608;&#12290;&#25105;&#26366;&#32463;&#22312;70&#22825;&#21457;&#36807;&#19968;&#31687;&#24515;&#24471;&#20307;&#20250;&#65292;&#23398;&#20064;&#30495;&#30340;&#26159;&#21807;&#19968;&#30340;&#20986;&#36335;&#12290;&#27809;&#26377;&#23398;&#20064;&#65292;&#25106;&#33394;&#30495;&#30340;&#38590;&#20197;&#20026;&#32487;&#12290;&#23567;&#25106;&#38752;&#24735;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#12290;</p>
<p></p>
<p>&#38543;&#30528;&#25106;&#33394;&#30340;&#28145;&#20837;&#65292;&#33258;&#24049;&#20063;&#21457;&#29616;&#20102;&#19968;&#20123;&#26032;&#30340;&#38382;&#39064;&#65292;&#27604;&#22914;&#26032;&#30340;&#35825;&#24785;&#20250;&#20986;&#29616;&#65292;&#36825;&#31181;&#35825;&#24785;&#27604;&#20043;&#21069;&#30772;&#25106;&#30340;&#35825;&#22240;&#26356;&#20855;&#26377;&#35825;&#24785;&#24615;&#21644;&#21050;&#28608;&#24615;&#65292;&#19981;&#23481;&#26131;&#21457;&#29616;&#65292;&#19968;&#26086;&#21457;&#29616;&#35825;&#24785;&#20250;&#24456;&#22823;&#65292;&#36825;&#23601;&#26159;&#39764;&#32771;&#12290;&#39764;&#32771;&#26469;&#20020;&#65292;&#25165;&#26159;&#30495;&#27491;&#32771;&#39564;&#20320;&#30340;&#26102;&#20505;&#65292;&#25105;&#21482;&#26377;&#26356;&#21152;&#25340;&#21629;&#22320;&#23398;&#20064;&#65292;&#25165;&#33021;&#22312;&#39764;&#32771;&#20013;&#23384;&#27963;&#12290;&#36947;&#39640;&#19968;&#23610;&#65292;&#39764;&#39640;&#19968;&#19976;&#65292;&#20320;&#24378;&#22823;&#65292;&#24515;&#39764;&#20250;&#29992;&#26356;&#24378;&#22823;&#30340;&#25163;&#27573;&#35753;&#20320;&#30772;&#25106;&#12290;&#24515;&#39764;&#19968;&#23450;&#20250;&#20877;&#27425;&#21457;&#36215;&#29467;&#25915;&#65292;&#21040;&#26102;&#23601;&#30475;&#25105;&#20204;&#33258;&#24049;&#30340;&#21453;&#24212;&#12290;&#24515;&#39764;&#34382;&#35270;&#30472;&#30472;&#65292;&#20250;&#20351;&#29992;&#21508;&#31181;&#22871;&#36335;&#35753;&#20320;&#30772;&#25106;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23567;&#24515;&#12290;&#36824;&#26377;&#23130;&#21069;&#24615;&#65292;&#20250;&#35753;&#20320;&#30340;&#19968;&#29983;&#33945;&#19978;&#38452;&#24433;&#65281;&#24076;&#26395;&#22823;&#23478;&#27905;&#36523;&#33258;&#29233;&#12290;&#25106;&#33394;&#21152;&#27833;&#65281;&#21521;300&#22825;&#20914;&#21050;&#12290;&#25106;&#33394;&#36827;&#20837;&#21518;&#26399;&#36824;&#26159;&#35201;&#19981;&#26029;&#20805;&#23454;&#33258;&#24049;&#65292;&#25552;&#39640;&#25106;&#33394;&#35686;&#24789;&#24515;&#65292;&#36991;&#20813;&#26366;&#32463;&#35753;&#33258;&#24049;&#30772;&#25106;&#30340;&#35825;&#22240;&#65292;&#26102;&#38388;&#19968;&#38271;&#65292;&#23601;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#24536;&#35760;&#35825;&#22240;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
