<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.330&#22825;&#65292;&#25106;&#27833;&#23376;&#30340;&#21518;&#26399;&#24605;&#32771;&#19982;&#35770;&#35686;&#24789;&#30340;&#37325;&#35201;&#24615;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>330&#22825;&#65292;&#25106;&#27833;&#23376;&#30340;&#21518;&#26399;&#24605;&#32771;&#19982;&#35770;&#35686;&#24789;&#30340;&#37325;&#35201;&#24615;</p>
<p></p>
<p>&#19981;&#30693;&#35273;&#20013;&#25106;&#33394;330&#22825;&#65292;&#20170;&#22825;&#20570;&#19968;&#20010;&#24635;&#32467;&#12290;&#26366;&#32463;&#30340;&#33258;&#24049;&#26159;&#19968;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&#25106;&#27833;&#23376;&#65292;&#29992;4&#24180;&#30340;&#26102;&#38388;&#21435;&#25720;&#32034;&#65292;&#25506;&#32034;&#65292;&#39046;&#24735;&#65292;&#21040;&#30127;&#20102;&#19968;&#26679;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30127;&#20102;&#19968;&#26679;&#38203;&#28860;&#65292;&#30127;&#20102;&#19968;&#26679;&#26029;&#24565;&#65292;&#25918;&#29983;&#65292;&#34892;&#21892;&#65292;&#20462;&#34892;&#65292;&#26053;&#34892;&#65292;&#29983;&#27963;&#20013;&#22810;&#20102;&#24456;&#22810;&#32654;&#22909;&#30340;&#19996;&#35199;&#65292;&#37027;&#31181;&#37034;&#28139;&#30340;&#29983;&#27963;&#25105;&#20877;&#20063;&#19981;&#24819;&#35201;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#27425;&#30340;&#24635;&#32467;&#21453;&#24605;&#37324;&#65292;&#25105;&#20889;&#19979;&#33258;&#24049;&#25106;&#33394;&#21518;&#26399;&#30340;&#19968;&#20123;&#24605;&#32771;&#21644;&#33258;&#24049;&#20570;&#24471;&#19981;&#36275;&#30340;&#22320;&#26041;&#65292;&#20379;&#22823;&#23478;&#20511;&#37492;&#21442;&#32771;&#12290;</p>
<p></p>
<p>1.&#25106;&#33394;&#21518;&#26399;&#65292;&#20302;&#32423;&#38169;&#35823;&#19981;&#33021;&#29359;&#65292;&#34429;&#28982;&#37034;&#28139;&#30340;&#29983;&#27963;&#24050;&#32463;&#36828;&#21435;&#65292;&#20294;&#31181;&#23376;&#36824;&#22312;&#65292;&#20064;&#27668;&#36824;&#22312;&#65292;&#26356;&#24212;&#35813;&#22312;&#32454;&#33410;&#22788;&#20570;&#20986;&#21151;&#22827;&#12290;&#22914;&#65306;&#30475;&#40644;&#24517;&#30772;&#65292;&#26126;&#30693;&#30475;&#40644;&#20250;&#30772;&#25106;&#65292;&#23601;&#26159;&#24448;&#28779;&#22353;&#37324;&#36339;&#12290;&#36824;&#26377;&#65292;&#38382;&#19981;&#25163;&#28139;&#23130;&#21069;&#24615;&#34892;&#19981;&#34892;&#65292;&#23130;&#21069;ML&#34892;&#19981;&#34892;&#65292;&#36825;&#20123;&#20302;&#32423;&#30340;&#27809;&#24847;&#20041;&#30340;&#38382;&#39064;&#21644;&#38169;&#35823;&#23601;&#19981;&#33021;&#37325;&#26032;&#20877;&#29359;&#65292;&#22914;&#26524;&#19981;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#21608;&#22260;&#30340;&#29615;&#22659;&#20250;&#24930;&#24930;&#32791;&#23613;&#25105;&#20204;&#30340;&#35686;&#24789;&#21644;&#21147;&#37327;&#12290;</p>
<p></p>
<p>2.&#25106;&#33394;&#21518;&#26399;&#65292;&#25105;&#35273;&#24471;&#39134;&#32724;&#21733;&#22312;94&#23395;&#35828;&#30340;&#19968;&#21477;&#29305;&#21035;&#22909;&#65292;&#23601;&#26159;&#65306;&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#20320;&#33021;&#21542;&#31532;&#19968;&#26102;&#38388;&#28040;&#28781;&#65292;&#22914;&#26524;&#20320;&#20570;&#19981;&#21040;&#65292;&#20320;&#23601;&#20250;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#28982;&#21518;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;&#22312;&#25106;&#33394;&#21518;&#26399;&#65292;&#26356;&#24212;&#35813;&#24378;&#21270;&#25106;&#33394;&#26029;&#24565;&#23454;&#25112;&#12290;&#23601;&#33258;&#24049;&#32780;&#35328;&#65292;&#27599;&#27425;&#24565;&#22836;&#19978;&#33041;&#25105;&#30340;&#24515;&#37324;&#37117;&#20250;&#24456;&#30162;&#65292;&#32454;&#21270;&#35828;&#65292;&#36825;&#31181;&#24819;&#30475;&#40644;&#30340;&#24863;&#35273;&#23601;&#20687;&#26377;&#20154;&#22312;&#25376;&#20320;&#30162;&#30162;&#65292;&#24517;&#39035;&#31532;&#19968;&#26102;&#38388;&#26029;&#38500;&#12290;&#19981;&#28982;&#23601;&#20687;&#34987;&#26463;&#32538;&#20303;&#19968;&#26679;&#65292;&#26681;&#26412;&#25379;&#33073;&#19981;&#25481;&#12290;&#25152;&#20197;&#65292;&#27599;&#26085;&#26029;&#24565;&#65292;&#24517;&#39035;&#32451;&#20064;&#12290;&#24565;&#36215;&#21363;&#26029;&#65292;&#21152;&#24378;&#35686;&#24789;&#12290;</p>
<p></p>
<p>3.&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#36825;&#31181;&#24819;&#27861;&#19968;&#23450;&#19981;&#33021;&#26377;&#65306;&#8220;&#25105;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#25105;&#19981;&#29992;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#25105;&#19981;&#20250;&#30772;&#25106;&#20102;&#8221;&#12290;&#36825;&#31181;&#24565;&#22836;&#65292;&#25105;&#30340;&#24314;&#35758;&#26159;&#65292;&#35270;&#21516;&#37034;&#24565;&#22788;&#29702;&#65292;&#30452;&#25509;&#26029;&#20102;&#12290;&#24402;&#26681;&#21040;&#24213;&#65292;&#36825;&#23601;&#26159;&#24578;&#24703;&#65292;&#36319;&#37034;&#24565;&#27809;&#20160;&#20040;&#21306;&#21035;&#12290;&#23427;&#20250;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#26681;&#22522;&#65292;&#25918;&#26494;&#35686;&#24789;&#21644;&#33258;&#20658;&#26159;&#24456;&#22810;&#20960;&#30334;&#22825;&#32769;&#25106;&#21451;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#25106;&#33394;&#21518;&#26399;&#65292;&#22810;&#24635;&#32467;&#20960;&#30334;&#22825;&#32769;&#25106;&#21451;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#21516;&#26102;&#35686;&#24789;&#20960;&#30334;&#22825;&#30772;&#25106;&#25106;&#21451;&#30340;&#25945;&#35757;&#12290;&#35686;&#24789;&#24615;&#26159;&#32477;&#23545;&#19981;&#21487;&#25918;&#26494;&#12290;&#25105;&#24120;&#22312;&#25106;&#33394;&#31508;&#35760;&#20889;&#36825;&#21477;&#35805;&#35686;&#24789;&#33258;&#24049;&#65306;</p>
<p>&#26377;&#20154;200&#22825;&#30475;&#40644;&#30772;&#25106;&#65292;&#26377;&#20154;400&#22825;&#24773;&#32490;&#30772;&#25106;&#65292;&#20320;&#25171;&#31639;&#20160;&#20040;&#26102;&#20505;&#30772;&#25106;&#65311;</p>
<p>&#26377;&#20154;&#19968;&#24180;&#25112;&#25112;&#20834;&#20834;&#65292;&#26377;&#20154;&#20116;&#24180;&#22914;&#23653;&#34180;&#20912;&#65292;&#20320;&#21448;&#25171;&#31639;&#24590;&#20040;&#20570;&#65311;</p>
<p></p>
<p>4.&#25106;&#33394;&#21518;&#26399;&#65292;&#38500;&#20102;&#35686;&#24789;&#65292;&#26029;&#24565;&#20043;&#22806;&#65292;&#25105;&#35748;&#20026;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#36824;&#26159;&#23398;&#20064;&#12290;&#36825;&#20063;&#26159;&#25105;&#33258;&#24049;&#24212;&#35813;&#21453;&#24605;&#30340;&#19968;&#28857;&#12290;&#26368;&#36817;&#23398;&#20064;&#25918;&#26494;&#65292;&#23548;&#33268;&#37034;&#24565;&#19978;&#22836;&#65292;&#30475;&#20102;&#19968;&#20123;&#25830;&#36793;&#20869;&#23481;&#65292;&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#27494;&#35013;&#22836;&#33041;&#65292;&#22312;&#36825;&#20010;&#37034;&#28139;&#30340;&#26102;&#20195;&#26159;&#26681;&#26412;&#27809;&#26377;&#20445;&#25252;&#20254;&#30340;&#12290;&#25105;&#20063;&#20250;&#31435;&#21363;&#23558;&#23398;&#20064;&#36319;&#19978;&#33410;&#22863;&#12290;</p>
<p></p>
<p>5.&#36824;&#26377;&#19968;&#28857;&#65292;&#20010;&#20154;&#24863;&#35273;&#34542;&#37325;&#35201;&#30340;&#65292;&#23601;&#26159;&#25106;&#33394;&#31283;&#23450;&#26399;&#30340;&#36951;&#31934;&#38382;&#39064;&#12290;&#27599;&#27425;&#36951;&#31934;&#21518;&#65292;&#25105;&#20250;&#23558;&#26102;&#38388;&#35760;&#24405;&#22909;&#65292;&#20105;&#21462;&#36890;&#36807;&#20859;&#29983;&#24037;&#20316;&#20943;&#23569;&#36951;&#31934;&#65292;&#19968;&#33324;&#25105;&#26159;&#19968;&#20010;&#26376;&#19968;&#27425;&#12290;&#21507;&#20013;&#33647;&#35843;&#29702;&#30340;&#26379;&#21451;&#20204;&#35201;&#35686;&#24789;&#20102;&#65292;&#25105;&#22312;280&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#20013;&#33647;&#35843;&#29702;&#36523;&#20307;&#65292;&#27442;&#26395;&#38750;&#24120;&#20982;&#29467;&#65292;&#28385;&#33041;&#23376;&#37034;&#24565;&#65292;&#21507;&#20102;7&#21103;&#65292;&#36830;&#32493;&#36951;&#31934;&#19977;&#22825;&#65292;&#22909;&#22312;&#25105;&#21450;&#26102;&#23398;&#20064;&#24182;&#20462;&#24515;&#65292;&#27809;&#26377;&#25163;&#28139;&#65292;&#26029;&#38500;&#37034;&#24565;&#12290;&#36951;&#31934;&#21518;&#25105;&#20204;&#26356;&#35201;&#25226;&#22836;&#33041;&#29992;&#39640;&#22681;&#27494;&#35013;&#36215;&#26469;&#65292;&#22240;&#20026;&#36951;&#31934;&#21518;&#26159;&#27604;&#36739;&#23481;&#26131;&#30772;&#25106;&#12290;&#37034;&#24565;&#65292;&#27442;&#26395;&#22810;&#12290;&#23567;&#24515;&#12290;</p>
<p></p>
<p>6.&#20010;&#20154;&#35273;&#24471;&#39134;&#32724;&#21733;&#26377;&#21477;&#35805;&#35828;&#24471;&#29305;&#21035;&#22909;&#65306;&#25106;&#33394;&#26159;&#33021;&#37327;&#30340;&#31649;&#29702;&#21644;&#37325;&#26032;&#21033;&#29992;&#12290;</p>
<p>&#24456;&#22810;&#20107;&#19994;&#26377;&#25104;&#30340;&#20154;&#19968;&#23450;&#26159;&#31934;&#21147;&#26106;&#30427;&#30340;&#65292;&#36825;&#23601;&#38656;&#35201;&#20805;&#36275;&#30340;&#32958;&#31934;&#20316;&#20026;&#20445;&#38556;&#12290;&#20197;&#21069;&#25105;&#20204;&#38169;&#20102;&#65292;&#23558;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#29992;&#38169;&#20102;&#22320;&#26041;&#65292;&#25106;&#33394;&#23601;&#26159;&#33021;&#37327;&#30340;&#37325;&#26032;&#31649;&#29702;&#21644;&#21033;&#29992;&#12290;&#20320;&#22842;&#22238;&#20102;&#33258;&#24049;&#30340;&#36523;&#20307;&#12290;&#25152;&#20197;&#65292;&#23558;&#20840;&#37096;&#31934;&#21147;&#25237;&#20837;&#21040;&#65306;&#23389;&#39034;&#29238;&#27597;&#65292;&#25104;&#23601;&#20107;&#19994;&#65292;&#25910;&#33719;&#29233;&#24773;&#65292;&#26381;&#21153;&#20182;&#20154;&#65292;&#19982;&#20154;&#27807;&#36890;&#65292;&#23398;&#30528;&#36208;&#20986;&#38452;&#26263;&#65292;&#21435;&#20132;&#30410;&#21451;&#65292;&#21435;&#26053;&#34892;&#25910;&#33719;&#33258;&#24049;&#65292;&#21435;&#23398;&#23398;&#20048;&#22120;&#25552;&#21319;&#33258;&#24049;&#65292;&#21435;&#20570;&#20844;&#30410;&#20256;&#25773;&#29233;&#65292;&#20154;&#38388;&#26377;&#22826;&#22810;&#32654;&#22909;&#30340;&#20107;&#24773;&#12290;&#20309;&#24517;&#22312;&#33394;&#24773;&#30340;&#27877;&#22353;&#37324;&#25214;&#24555;&#20048;&#65311;&#27809;&#24517;&#35201;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#20010;&#20154;&#35748;&#20026;&#20449;&#20208;&#26159;&#32536;&#20998;&#65292;&#19981;&#31649;&#26159;&#20160;&#20040;&#31070;&#26126;&#65292;&#20182;&#20204;&#19968;&#23450;&#26159;&#24904;&#24754;&#30340;&#65292;&#25105;&#20204;&#35201;&#24685;&#25964;&#65292;&#20449;&#19981;&#20449;&#26159;&#33258;&#24049;&#30340;&#32536;&#20998;&#65292;&#20294;&#19981;&#35201;&#35787;&#27585;&#12290;&#25105;&#32473;&#33258;&#24049;&#23450;&#19979;&#30446;&#26631;&#65292;&#25220;&#20889;7&#36941;&#12298;&#20711;&#20285;&#21522;&#32463;&#12299;&#65292;&#29616;&#22312;&#26159;&#31532;&#22235;&#36941;&#65292;&#26377;&#20852;&#36259;&#30340;&#26379;&#21451;&#21487;&#20197;&#19968;&#35797;&#65292;&#24863;&#24212;&#19981;&#21487;&#24605;&#35758;&#12290;&#27599;&#20010;&#26376;&#25105;&#37117;&#20250;&#25918;&#29983;&#65292;&#40863;&#65292;&#40060;&#65292;&#40479;&#37117;&#26377;&#65292;&#25968;&#37327;&#34429;&#19981;&#22810;&#65292;&#21018;&#24320;&#22987;&#19981;&#20064;&#24815;&#65292;&#21518;&#26469;&#20063;&#24930;&#24930;&#20064;&#24815;&#20102;&#65292;&#25918;&#29983;&#20202;&#36712;&#22522;&#26412;&#32972;&#19979;&#26469;&#20102;&#12290;&#25106;&#33394;&#65292;&#35201;&#31215;&#24503;&#34892;&#21892;&#65292;&#25163;&#28139;&#25106;&#19981;&#25481;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#19968;&#30452;&#22312;&#31215;&#32047;&#24694;&#65292;&#25105;&#20204;&#34892;&#21892;&#65292;&#23601;&#26159;&#31215;&#32047;&#21892;&#12290;&#19968;&#20999;&#37117;&#35201;&#26377;&#36807;&#31243;&#12290;&#35201;&#34892;&#21892;&#65292;&#20294;&#26159;&#19981;&#35201;&#30528;&#24613;&#12290;&#24694;&#19981;&#31215;&#19981;&#36275;&#20197;&#28781;&#36523;&#65292;&#21892;&#19981;&#31215;&#19981;&#36275;&#20197;&#25913;&#21629;&#12290;&#30456;&#20449;&#31215;&#32047;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>&#21543;&#37324;&#26377;&#20123;&#26379;&#21451;&#32467;&#23130;&#20102;&#65292;&#20063;&#26377;&#20123;&#26379;&#21451;&#26410;&#23130;&#65292;&#36825;&#37324;&#25105;&#24691;&#27714;&#26410;&#23130;&#30340;&#26379;&#21451;&#20204;&#65292;&#35831;&#19968;&#23450;&#19981;&#35201;&#23130;&#21069;&#24615;&#65292;&#25105;&#39640;&#20013;&#21516;&#23398;&#23601;&#26377;&#22240;&#20026;&#24847;&#22806;&#24576;&#23381;&#36339;&#27004;&#65292;&#25152;&#20197;&#65292;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#65292;&#23562;&#37325;&#22899;&#29983;&#65292;&#23562;&#37325;&#33258;&#24049;&#65292;&#22549;&#32974;&#30340;&#21487;&#24597;&#27809;&#26377;&#20146;&#30524;&#35265;&#36807;&#26159;&#19981;&#25954;&#30456;&#20449;&#30340;&#12290;&#25105;&#35748;&#20026;&#19968;&#20010;&#30007;&#20154;&#26368;&#24069;&#30340;&#19981;&#26159;&#30561;&#36807;&#20102;&#22810;&#23569;&#22899;&#20154;&#65292;&#36825;&#26159;&#26368;&#22403;&#22334;&#30340;&#34892;&#20026;&#65292;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#20505;&#26410;&#21040;&#65292;&#26368;&#24069;&#30340;&#30007;&#20154;&#26159;&#39640;&#24230;&#33258;&#24459;&#30340;&#65292;&#26159;&#25026;&#24471;&#23562;&#37325;&#33258;&#24049;&#65292;&#23562;&#37325;&#21035;&#20154;&#12290;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#23130;&#21518;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
