<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>15.388&#22825;&#24635;&#32467;&#24605;&#32771;&#65292;&#30001;&#19968;&#27425;&#25918;&#26494;&#35686;&#24789;&#24102;&#26469;&#30340;&#39764;&#32771;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>388&#22825;&#24635;&#32467;&#24605;&#32771;&#65292;&#30001;&#19968;&#27425;&#25918;&#26494;&#35686;&#24789;&#24102;&#26469;&#30340;&#39764;&#32771;</p>
<p></p>
<p>&#39764;&#32771;&#65292;&#20010;&#20154;&#35748;&#20026;&#26159;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#25152;&#38543;&#20043;&#32780;&#26469;&#30340;&#19968;&#31995;&#21015;&#23548;&#33268;&#30772;&#25106;&#30340;&#34989;&#26469;&#30340;&#24565;&#22836;&#65292;&#22806;&#22240;&#65292;&#22270;&#20687;&#65292;&#24494;&#22937;&#24863;&#35273;&#31561;&#12290;&#25106;&#33394;&#21518;&#26399;&#65292;&#39764;&#32771;&#26159;&#25105;&#20204;&#26368;&#22823;&#30340;&#22350;&#22391;&#65292;&#22914;&#26524;&#19981;&#33021;&#31361;&#30772;&#39764;&#32771;&#65292;&#23601;&#20250;&#30772;&#25106;&#65292;&#23548;&#33268;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#36804;&#20170;&#20026;&#27490;&#65292;&#20010;&#20154;&#32463;&#21382;&#30340;&#39764;&#32771;&#65292;&#20196;&#25105;&#21360;&#35937;&#24456;&#28145;&#30340;&#26377;4&#27425;&#65292;&#23567;&#30340;&#24847;&#28139;&#26356;&#26159;&#19981;&#35745;&#20854;&#25968;&#12290;&#39764;&#32771;&#20063;&#26159;&#26377;&#35268;&#24459;&#21487;&#24490;&#65292;&#21482;&#35201;&#21015;&#20986;&#23427;&#21457;&#29983;&#30340;&#26102;&#38388;&#22320;&#28857;&#65292;&#35825;&#22240;&#65292;&#24635;&#32467;&#35268;&#24459;&#65292;&#25105;&#35748;&#20026;&#22312;&#21518;&#26399;&#20250;&#36991;&#20813;&#21516;&#26679;&#30340;&#38169;&#35823;&#21457;&#29983;&#12290;&#19979;&#38754;&#25105;&#25226;&#32463;&#21382;&#36807;&#30340;4&#27425;&#39764;&#32771;&#21644;&#22823;&#23478;&#20998;&#20139;&#12290;</p>
<p></p>
<p>1.&#26368;&#37325;&#22823;&#30340;&#19968;&#27425;&#26159;&#22312;&#25105;&#25106;&#33394;60&#22825;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#31070;&#32463;&#30151;&#24182;&#26410;&#24674;&#22797;&#65292;&#25972;&#20010;&#20154;&#22788;&#22312;&#27442;&#26395;&#30340;&#20241;&#30496;&#26399;&#65292;&#20110;&#26159;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#22312;&#30333;&#22825;&#19968;&#26479;&#22902;&#33590;&#30340;&#36807;&#21518;&#65292;&#23548;&#33268;&#20102;&#22833;&#30496;&#12290;&#36825;&#26679;&#24515;&#39764;&#30127;&#29378;&#22312;&#21518;&#21322;&#22812;&#29467;&#28872;&#36827;&#25915;&#65292;&#23548;&#33268;&#25105;&#25972;&#20010;&#20154;&#30340;&#36523;&#24515;&#21463;&#21040;&#20102;&#26497;&#22823;&#30340;&#24433;&#21709;&#19968;&#23487;&#26410;&#30496;&#65292;&#20174;&#27492;&#65292;&#19981;&#21033;&#20110;&#30561;&#30496;&#30340;&#19968;&#20999;&#20107;&#29289;&#39278;&#26009;&#19968;&#28404;&#19981;&#27838;&#12290;</p>
<p></p>
<p>2.&#22312;&#25509;&#36817;350&#22825;&#30340;&#26102;&#20505;&#65292;&#25105;&#21448;&#19968;&#27425;&#21322;&#22812;&#24778;&#37266;&#65292;&#24778;&#37266;&#21518;&#37034;&#24565;&#19978;&#33041;&#65292;&#20960;&#36817;&#30772;&#25106;&#30340;&#36793;&#32536;&#65292;&#35828;&#26126;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#35686;&#24789;&#19981;&#22815;&#12290;&#26368;&#21518;&#20174;&#20940;&#26216;&#20004;&#28857;&#24778;&#37266;&#21518;&#23398;&#20064;&#21040;&#20940;&#26216;6&#28857;&#65292;&#20445;&#20303;&#20102;&#25106;&#33394;&#25104;&#26524;&#65292;&#23432;&#20303;&#20102;&#25106;&#33394;&#38453;&#22320;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#27425;&#21407;&#22240;&#65292;&#24635;&#32467;&#20026;&#20551;&#26399;&#20013;&#25918;&#26494;&#35686;&#24789;&#65292;&#27809;&#26377;&#22825;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35825;&#22240;&#26159;&#19968;&#20010;&#24456;&#20855;&#35825;&#24785;&#24615;&#30340;&#35270;&#39057;&#65292;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#38543;&#21518;&#19968;&#23567;&#27573;&#26102;&#38388;&#37324;&#65292;&#22270;&#20687;&#20250;&#26102;&#19981;&#26102;&#28014;&#29616;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#27425;&#39764;&#32771;&#65292;&#30001;&#20110;&#33258;&#24049;&#22312;&#35270;&#39057;&#36719;&#20214;&#27983;&#35272;&#35270;&#39057;&#26102;&#65292;&#31361;&#28982;&#20882;&#20986;&#19968;&#20010;&#20581;&#36523;&#30340;&#35270;&#39057;&#65292;&#20110;&#26159;&#33258;&#24049;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#37034;&#24565;&#26202;&#19978;&#21448;&#32463;&#21382;&#20102;&#39764;&#32771;&#12290;&#24456;&#26202;&#25165;&#30561;&#12290;</p>
<p>&#31532;&#22235;&#27425;&#65292;&#26152;&#22825;&#26202;&#19978;&#27809;&#26377;&#20445;&#25345;&#35686;&#24789;&#65292;&#31361;&#28982;&#28857;&#24320;&#30340;&#19968;&#31687;&#25991;&#31456;&#35753;&#33258;&#24049;&#22833;&#21435;&#35686;&#24789;&#12290;&#22909;&#22855;&#24515;&#39537;&#20351;&#25105;&#25171;&#24320;&#20102;&#19968;&#20010;&#35270;&#39057;&#65292;&#24565;&#22836;&#19978;&#33041;&#65292;&#22909;&#22855;&#24515;&#26159;&#20027;&#35851;&#12290;&#23548;&#33268;&#26152;&#26202;&#36951;&#31934;&#12290;</p>
<p>&#36825;&#22235;&#27425;&#22823;&#39764;&#32771;&#20998;&#21035;&#26159;&#65306;1&#26376;15&#21495;&#65292;8&#26376;28&#21495;&#65292;9&#26376;30&#26085;&#21644;10&#26376;14&#26085;&#12290;</p>
<p></p>
<p>&#39764;&#32771;&#30340;&#26102;&#38388;&#25509;&#36817;&#19968;&#20010;&#26376;&#65292;&#20063;&#23601;&#26159;&#27599;&#20010;&#26376;&#20250;&#36814;&#26469;&#19968;&#27425;&#29983;&#29702;&#24515;&#29702;&#30340;&#39764;&#32771;&#12290;&#38656;&#35201;&#22810;&#21152;&#24635;&#32467;&#20445;&#25345;&#35686;&#24789;&#12290;&#19979;&#38754;&#25105;&#24635;&#32467;&#65306;</p>
<p>1.&#24515;&#39764;&#20250;&#22312;&#20320;&#26368;&#25918;&#26494;&#30340;&#26102;&#20505;&#20599;&#34989;&#20320;&#12290;</p>
<p>2.&#30561;&#21069;&#29609;&#25163;&#26426;&#30340;&#20064;&#24815;&#24517;&#39035;&#25913;&#12290;</p>
<p>3.&#35825;&#22240;&#65306;&#30475;&#25238;&#38899;</p>
<p>4.&#26376;&#26411;&#21644;&#26376;&#20013;&#26092;&#20026;&#27442;&#26395;&#39640;&#23792;&#26399;&#65292;&#39764;&#32771;&#20250;&#19981;&#23450;&#26399;&#26469;&#65292;&#20445;&#25345;&#25340;&#21629;&#23398;&#20064;&#30340;&#29408;&#21170;&#12290;</p>
<p>5&#25220;&#32463;&#21518;&#65292;&#27442;&#26395;&#20250;&#22240;&#24378;&#22823;&#30340;&#39537;&#38500;&#21147;&#32780;&#29467;&#22686;&#12290;&#25220;&#32463;+&#25106;&#33394;&#23398;&#20064;&#25165;&#26159;&#20840;&#31574;&#12290;&#33707;&#20197;&#20026;&#25220;&#32463;&#21518;&#21487;&#20197;&#19981;&#23398;&#20064;&#12290;</p>
<p>6.&#27599;&#22825;&#29609;&#25163;&#26426;&#30340;&#26102;&#38388;&#25511;&#21046;&#22312;1h&#20197;&#20869;&#12290;&#32593;&#32476;&#22810;&#21464;&#23567;&#24515;&#65292;&#25163;&#26426;&#21644;&#32593;&#32476;&#20449;&#24687;&#20250;&#19981;&#26029;&#32791;&#24178;&#20320;&#30340;&#35686;&#24789;&#24615;&#12290;</p>
<p>7.&#31283;&#23450;&#26399;&#19981;&#21482;&#26159;&#24847;&#28139;&#12290;&#36824;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#30772;&#25106;&#21487;&#33021;&#65288;&#26041;&#24335;&#65289;&#34989;&#26469;&#65292;&#24517;&#39035;&#24847;&#35782;&#21040;&#39764;&#32771;&#26469;&#20020;&#29408;&#24515;&#26029;&#24565;&#30127;&#29378;&#23398;&#20064;&#24182;&#24179;&#31283;&#24230;&#36807;&#12290;</p>
<p>8.&#35273;&#24735;&#30340;&#28431;&#27934;&#65292;&#20250;&#26292;&#38706;&#24369;&#28857;&#12290;</p>
<p>9.&#25163;&#26426;&#23545;&#30772;&#25106;&#20855;&#26377;&#27700;&#28404;&#30707;&#31359;&#20316;&#29992;&#65292;&#27599;&#26085;&#23569;&#29609;&#25163;&#26426;&#65292;&#21542;&#21017;&#30772;&#25106;&#31561;&#30528;&#20320;&#12290;</p>
<p>10.&#31283;&#23450;&#26399; &#35201;&#19981;&#26029; &#21457;&#29616; &#65292;&#24635;&#32467;&#65292;&#35686;&#24789;&#65292;&#19968;&#20999;&#26032;&#30340;&#26087;&#30340;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#30452;&#25509;&#30340;&#38388;&#25509;&#30340;&#21407;&#22240;&#65292;&#24819;&#30528;&#21482;&#26159;&#38543;&#20415;&#30475;&#30475;&#26368;&#21518;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#25152;&#20197;&#65292;&#24517;&#39035;&#22362;&#23450;&#38081;&#30340;&#20915;&#24515;&#65292;&#19968;&#27425;&#37117;&#19981;&#33021;&#26377;&#12290;&#19981;&#26159;&#24515;&#39764;&#27515;&#65292;&#23601;&#26159;&#25105;&#20129;&#12290;&#36935;&#35825;&#22240;&#24515;&#37324;&#30162;&#30162;&#24819;&#30475;&#30340;&#26102;&#20505;&#24517;&#39035;&#21676;&#29273;&#26029;&#38500;&#12290;&#23601;&#26159;&#36825;&#20040;&#27531;&#37239;&#12290;&#19968;&#20010;&#24565;&#22836;&#26029;&#19981;&#20102;&#65292;&#26368;&#21518;&#26159;&#20197;&#25351;&#25968;&#29190;&#28856;&#30340;&#24418;&#24335;&#22686;&#38271;&#12290;</p>
<p>11.&#30001;&#20110;&#25442;&#20102;&#26032;&#29615;&#22659;&#65292;&#25918;&#29983;&#19981;&#21040;&#20301;&#65292;&#25105;&#20250;&#23613;&#24555;&#20570;&#22909;&#12290;</p>
<p>12.&#26102;&#38388;&#19968;&#20037;&#65292;&#26087;&#30340;&#23548;&#33268;&#30772;&#25106;&#30340;&#22240;&#32032;&#20250;&#20877;&#27425;&#20986;&#29616;&#65292;&#20445;&#25345;&#35686;&#24789;&#19981;&#26029;&#24635;&#32467;&#12290;&#38450;&#27490;&#37325;&#36424;&#35206;&#36761;&#24456;&#20851;&#38190;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/014.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/016.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
