<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#20320;&#22909;&#65292;11&#26376;&#65292;&#25106;&#33394;400&#22825;&#65292;&#31069;&#33258;&#24049;&#29983;&#26085;&#24555;&#20048;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20320;&#22909;&#65292;11&#26376;&#65292;&#25106;&#33394;400&#22825;&#65292;&#31069;&#33258;&#24049;&#29983;&#26085;&#24555;&#20048;&#65281;</p>
<p></p>
<p>&#26126;&#22825;&#23601;&#26159;&#33258;&#24049;&#30340;&#29983;&#26085;&#65292;&#20063;&#26159;&#33258;&#24049;&#25106;&#33394;400&#22825;&#30340;&#26102;&#38388;&#65292;&#24320;&#19968;&#24086;&#65292;&#35760;&#24405;&#33258;&#24049;&#30340;&#25104;&#38271;&#21644;&#19981;&#36275;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#24674;&#22797;&#24773;&#20917;&#65306;</p>
<p></p>
<p>1.&#36890;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#38203;&#28860;&#65292;&#33258;&#24049;&#30340;&#31070;&#32463;&#30151;&#21644;&#24378;&#36843;&#30151;&#20960;&#20046;&#27809;&#26377;&#65292;&#24674;&#22797;&#24471;&#19981;&#38169;&#65292;&#39134;&#32724;&#21733;&#35828;&#20908;&#20859;&#34255;&#65292;&#20908;&#22825;&#26159;&#20859;&#31934;&#33988;&#38160;&#30340;&#23395;&#33410;&#12290;</p>
<p></p>
<p>2.&#30561;&#30496;&#38382;&#39064;&#22823;&#22823;&#25913;&#21892;&#65292;&#33258;&#24049;&#27599;&#22825;&#22522;&#26412;&#37117;&#33021;&#23433;&#28982;&#20837;&#30561;&#65292;8&#23567;&#26102;&#24038;&#21491;&#65292;&#34429;&#28982;&#36824;&#26377;&#21407;&#26469;&#30340;&#32769;&#27611;&#30149;&#22810;&#26790;&#65292;&#20294;&#27604;&#25106;&#26029;&#21453;&#24212;&#26102;&#26399;&#30340;&#30561;&#30496;&#65292;&#23454;&#22312;&#22909;&#22826;&#22810;&#12290;</p>
<p></p>
<p>3.&#20197;&#21069;&#33258;&#24049;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#24863;&#21040;&#36523;&#20307;&#21457;&#28909;&#21644;&#24656;&#24908;&#12289;&#38590;&#36807;&#65292;&#29616;&#22312;&#19968;&#25195;&#32780;&#20809;&#12290;</p>
<p></p>
<p>4.&#26377;&#19968;&#27425;&#23433;&#26816;&#65292;&#36523;&#20221;&#35777;&#19978;&#30340;&#29031;&#29255;&#21644;&#26412;&#20154;&#24050;&#32463;&#26159;&#20004;&#20010;&#20154;&#65292;&#23433;&#26816;&#20154;&#21592;&#27809;&#26377;&#35748;&#20986;&#25105;&#65292;&#38754;&#35980;&#22823;&#22823;&#25913;&#21892;&#12290;</p>
<p></p>
<p>&#19981;&#36275;&#65306;</p>
<p></p>
<p>1.&#25918;&#26494;&#23398;&#20064;&#65292;&#20174;&#21407;&#26469;&#30340;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21040;&#29616;&#22312;&#20004;&#19977;&#22825;&#23398;&#20064;&#19968;&#27425;&#65292;&#25105;&#35273;&#24471;&#25105;&#30340;&#31215;&#26497;&#24615;&#19979;&#38477;&#20102;&#65292;&#25152;&#20197;&#20170;&#21518;&#25105;&#20250;&#22362;&#25345;&#65292;&#27599;&#22825;&#37117;&#20250;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22240;&#20026;&#19981;&#23398;&#20064;&#65292;&#23601;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>2.&#22312;&#21518;&#26399;&#65292;&#32463;&#21382;&#20102;&#22823;&#22823;&#23567;&#23567;&#30340;&#39764;&#32771;&#65292;&#30495;&#30340;&#26159;&#38450;&#19981;&#32988;&#38450;&#65292;&#39134;&#32724;&#21733;&#22312;128&#23395;&#37324;&#35828;&#65292;&#36825;&#20010;&#26102;&#20195;&#25214;&#40644;&#29255;&#37034;&#28139;&#27604;&#25214;&#30707;&#22836;&#36824;&#23481;&#26131;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#30475;&#22909;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#19968;&#28857;&#25105;&#20570;&#24471;&#19981;&#22909;&#65292;&#27604;&#22914;&#20170;&#22825;&#30896;&#21040;&#19968;&#20010;&#23567;&#35270;&#39057;&#65292;&#25105;&#26126;&#26126;&#30693;&#36947;&#26377;&#40644;&#65292;&#36824;&#26159;&#25171;&#24320;&#30475;&#20102;&#12290;&#25152;&#20197;&#26029;&#24565;&#35201;&#36225;&#26089;&#65292;&#19981;&#35201;&#26126;&#30693;&#23665;&#26377;&#34382;&#65292;&#20559;&#21521;&#34382;&#23665;&#34892;&#65292;&#20986;&#29616;&#20102;&#40644;&#65292;&#19981;&#35201;&#28857;&#24320;&#65292;&#31435;&#39532;&#20851;&#38381;&#12290;</p>
<p></p>
<p>3.&#22240;&#20026;&#25105;&#30340;&#37034;&#28139;&#21490;&#27604;&#36739;&#38271;&#65292;&#25152;&#20197;&#22312;&#21644;&#24322;&#24615;&#25509;&#35302;&#30340;&#36807;&#31243;&#20013;&#65292;&#23601;&#31639;&#26159;&#21333;&#32431;&#30340;&#25171;&#20132;&#36947;&#65292;&#36523;&#20307;&#20063;&#20250;&#28431;&#65292;&#25105;&#20250;&#22810;&#20570;&#22266;&#32958;&#21151;&#21644;&#20462;&#24515;&#65292;&#38477;&#20239;&#24565;&#22836;&#12290;</p>
<p></p>
<p>4.&#37034;&#28139;&#26366;&#32463;&#35753;&#25105;&#30340;&#24605;&#32500;&#20986;&#29616;&#20102;&#19981;&#22909;&#30340;&#24819;&#27861;&#65292;&#26377;&#33258;&#24651;&#20542;&#21521;&#65292;&#20250;&#26377;&#31181;&#31181;&#30340;&#22916;&#24565;&#65292;&#20250;&#23545;&#21035;&#20154;&#20135;&#29983;&#20027;&#35266;&#30340;&#24515;&#29702;&#35780;&#20215;&#65292;&#30475;&#19981;&#36215;&#21035;&#20154;&#25110;&#32773;&#24187;&#24819;&#22916;&#24565;&#27178;&#39134;&#65292;&#25152;&#20197;&#21518;&#26399;&#25105;&#20250;&#21162;&#21147;&#25226;&#22916;&#24565;&#19968;&#22359;&#25171;&#25481;&#65292;&#20105;&#21462;&#20570;&#21040;&#24515;&#19981;&#29983;&#22916;&#24565;&#65292;&#22240;&#20026;&#25105;&#30340;&#22916;&#24565;&#23454;&#22312;&#26159;&#22826;&#22810;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#33258;&#24049;&#22312;&#20170;&#21518;&#30340;&#29983;&#27963;&#20013;&#20063;&#20250;&#22810;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#21516;&#26102;&#25918;&#29983;&#21644;&#25220;&#20889;&#32463;&#20070;&#65292;&#20462;&#34892;&#19981;&#25918;&#26494;&#65292;&#24895;&#22823;&#23478;&#37117;&#33021;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#25106;&#33394;&#25104;&#21151;&#12290;&#25106;&#33394;&#65292;&#22312;&#36335;&#19978;&#12290;&#21482;&#35201;&#25105;&#20204;&#19981;&#21521;&#37034;&#28139;&#20302;&#22836;&#65292;&#19968;&#20999;&#24635;&#26377;&#21150;&#27861;&#12290;&#22823;&#23478;&#21152;&#27833;&#65281;&#31069;&#33258;&#24049;&#29983;&#26085;&#24555;&#20048;&#65281;</p>
<p></p>
<p>&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
