<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>17.&#25106;&#33394;415&#22825;&#65292;&#24515;&#36335;&#22238;&#39318;&#21450;&#39134;&#32724;&#21733;&#20856;&#22411;&#25991;&#31456;&#20030;&#20363;&#21450;&#23398;&#20064;&#24515;&#24471;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;415&#22825;&#65292;&#24515;&#36335;&#22238;&#39318;&#21450;&#39134;&#32724;&#21733;&#20856;&#22411;&#25991;&#31456;&#20030;&#20363;&#21450;&#23398;&#20064;&#24515;&#24471;</p>
<p></p>
<p>&#19981;&#30693;&#19981;&#35273;&#25106;&#33394;415&#22825;&#65292;&#25105;&#20174;&#19968;&#20010;&#27785;&#36855;sy&#21644;&#33394;&#24773;&#30340;&#29366;&#24577;&#20013;&#36208;&#20102;&#20986;&#26469;&#65292;&#24863;&#35273;&#23601;&#20687;&#22823;&#26790;&#19968;&#22330;&#65292;&#23545;&#20110;&#36807;&#21435;&#30340;&#32463;&#21382;&#21644;&#30171;&#33510;&#65292;&#27969;&#36807;&#22810;&#23569;&#27882;&#65292;&#21463;&#36807;&#22810;&#23569;&#25171;&#20987;&#65292;&#26368;&#32456;&#20063;&#21482;&#26377;&#33258;&#24049;&#30693;&#36947;&#65292;&#20294;&#26159;&#35831;&#20804;&#24351;&#20204;&#35760;&#20303;&#19968;&#21477;&#35805;&#65292;&#21482;&#35201;&#25105;&#20204;&#19981;&#21521;&#37034;&#28139;&#20302;&#22836;&#65292;&#19968;&#20999;&#24635;&#20250;&#26377;&#21150;&#27861;&#65292;&#26102;&#38388;&#20250;&#32473;&#20320;&#24819;&#35201;&#30340;&#19968;&#20999;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#20170;&#22825;&#25105;&#26469;&#35828;&#35828;&#33258;&#24049;&#25106;&#33394;415&#22825;&#30340;&#24515;&#36335;&#22238;&#39318;&#21644;&#33258;&#24049;&#20174;&#39134;&#32724;&#22823;&#21733;&#25106;&#20026;&#33391;&#33647;&#31532;&#19968;&#23395;&#21040;109&#23395;&#19977;&#26412;&#20070;&#30340;&#23398;&#20064;&#24515;&#24471;&#12290;</p>
<p></p>
<p>&#22238;&#39318;&#33258;&#24049;&#37034;&#28139;&#30340;&#26085;&#23376;&#65292;&#25105;&#26368;&#22823;&#30340;&#24863;&#21463;&#23601;&#26159;&#24635;&#26377;&#19968;&#31181;&#19996;&#35199;&#22312;&#26463;&#32538;&#30528;&#33258;&#24049;&#65292;&#23601;&#26159;&#24320;&#24515;&#19981;&#36215;&#26469;&#65292;&#24590;&#20040;&#23601;&#26159;&#24320;&#24515;&#19981;&#36215;&#26469;&#65292;&#24635;&#24863;&#35273;&#38590;&#36807;&#21644;&#30171;&#33510;&#65292;&#21516;&#26102;&#23545;&#20110;&#29983;&#27963;&#27809;&#26377;&#28909;&#29233;&#65292;&#19981;&#25026;&#24471;&#29233;&#33258;&#24049;&#65292;&#20063;&#19981;&#25026;&#24471;&#29233;&#21035;&#20154;&#65292;&#27599;&#22825;&#33041;&#28023;&#20013;&#30340;&#24819;&#27861;&#37117;&#26159;&#36127;&#38754;&#21644;&#28040;&#26497;&#30340;&#65292;&#21916;&#27426;&#23545;&#21035;&#20154;&#22916;&#21152;&#35780;&#35770;&#65292;&#21516;&#26102;&#23545;&#22899;&#23401;&#23376;&#26377;&#20005;&#37325;&#30340;&#24847;&#28139;&#37034;&#28139;&#30340;&#24819;&#27861;&#65292;&#36523;&#20307;&#20063;&#20986;&#29616;&#34394;&#32982;&#65292;&#31070;&#32463;&#34928;&#24369;&#31561;&#22810;&#31181;&#30151;&#29366;&#65292;&#24635;&#20043;&#33258;&#24049;&#30340;&#29366;&#24577;&#23601;&#20687;&#19968;&#20010;&#27844;&#27668;&#30340;&#30382;&#29699;&#65292;&#27704;&#36828;&#27809;&#26377;&#20986;&#22836;&#20043;&#26085;&#65292;&#25105;&#24819;&#25106;&#65292;&#21487;&#25105;&#23601;&#26159;&#20570;&#19981;&#21040;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#65292;&#25105;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#20197;&#21518;&#65292;&#26242;&#26102;&#21453;&#36716;&#20102;&#24515;&#39764;&#30340;&#32479;&#27835;&#65292;&#20570;&#22238;&#20102;&#33258;&#24049;&#65292;&#33258;&#24049;&#30340;&#24515;&#21464;&#24471;&#23485;&#23481;&#24456;&#22810;&#65292;&#21516;&#26102;&#37034;&#28139;&#30340;&#24819;&#27861;&#20960;&#20046;&#28040;&#22833;&#65292;&#36523;&#20307;&#36890;&#36807;&#38203;&#28860;&#20063;&#21464;&#24471;&#21248;&#31216;&#65292;&#26377;&#19968;&#31181;&#20869;&#22766;&#30340;&#24863;&#35273;&#65292;&#31934;&#21147;&#20063;&#27604;&#20174;&#21069;&#22909;&#24456;&#22810;&#12290;&#31070;&#32463;&#30151;&#24674;&#22797;&#65292;&#36523;&#20307;&#22312;&#21521;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#22909;&#20037;&#27809;&#36825;&#26679;&#28779;&#21147;&#20840;&#24320;&#20102;&#65292;&#25105;&#25165;&#24847;&#35782;&#21040;&#65292;&#33258;&#24049;&#20174;&#21069;&#22312;&#37034;&#28139;&#19978;&#28010;&#36153;&#20102;&#22810;&#23569;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#33258;&#24049;&#33618;&#24223;&#20102;&#22810;&#23569;&#33258;&#24049;&#30340;&#38738;&#26149;&#21644;&#32654;&#22909;&#65292;&#26377;&#26102;&#65292;&#21482;&#20026;&#20102;1,2&#31186;&#38047;&#30340;&#24555;&#24863;&#65292;&#20250;&#36890;&#23477;&#29100;&#22812;&#65292;&#29978;&#33267;&#33457;&#19968;&#19979;&#21320;&#65292;&#19968;&#22825;&#30340;&#26102;&#38388;&#25214;&#40644;&#30475;&#40644;&#65292;&#26368;&#21518;&#33258;&#24049;&#27814;&#20026;&#24223;&#28195;&#65292;&#36825;&#26679;&#30340;&#29983;&#27963;&#32456;&#20110;&#32456;&#27490;&#20102;&#12290;&#25105;&#32456;&#20110;&#19981;&#29992;&#20877;&#20599;&#20599;&#25720;&#25720;&#22320;&#24178;&#22351;&#20107;&#24773;&#20102;&#65292;&#22240;&#20026;&#25105;&#20570;&#22238;&#20102;&#36523;&#20307;&#30340;&#20027;&#20154;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#26159;&#25105;&#30340;&#24515;&#36335;&#22238;&#39318;&#65292;&#21040;&#29616;&#22312;&#65292;&#32467;&#32536;&#30340;&#25106;&#20026;&#33391;&#33647;&#25105;&#24050;&#36817;&#30475;&#20102;&#19968;&#36941;&#65292;&#31508;&#35760;&#20570;&#20102;4&#22823;&#26412;&#65292;&#19979;&#38754;&#25105;&#20998;&#20139;&#19968;&#20123;&#33258;&#24049;&#28145;&#26377;&#20307;&#20250;&#30340;&#27599;&#19968;&#23395;&#12290;</p>
<p></p>
<p>1.&#25106;&#33394;&#26159;&#19968;&#20010;&#25104;&#38271;&#30340;&#36807;&#31243;&#65292;&#22312;&#39134;&#32724;&#21733;&#25991;&#31456;&#30340;&#38271;&#30701;&#20013;&#20063;&#30475;&#20986;&#26469;&#36825;&#19968;&#28857;&#12290;&#39318;&#20808;&#65292;&#25105;&#35273;&#24471;&#21069;35&#23395;&#25991;&#31456;&#36739;&#31616;&#21333;&#65292;&#31687;&#24133;&#20063;&#36739;&#30701;&#65292;&#20294;&#24456;&#35686;&#35273;&#65292;&#20026;&#20160;&#20040;&#65292;&#20840;&#37096;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#30151;&#29366;&#12290;&#22240;&#20026;&#39318;&#20808;&#25105;&#20204;&#25106;&#33394;&#65292;&#24517;&#39035;&#24847;&#35782;&#21040;&#25163;&#28139;&#37034;&#28139;&#30340;&#21361;&#23475;&#24615;&#65292;&#19981;&#35201;&#35828;&#26080;&#23475;&#65292;&#26356;&#19981;&#35201;&#25552;&#19987;&#23478;&#65292;&#25163;&#28139;&#23601;&#26159;&#19968;&#31181;&#21361;&#23475;&#33258;&#36523;&#30340;&#19981;&#33021;&#23481;&#24525;&#30340;&#24694;&#20064;&#12290;36&#23395;&#32473;&#25105;&#30340;&#21360;&#35937;&#26368;&#28145;&#65292;&#26159;&#65292;&#25784;&#31649;&#21361;&#23475;&#24635;&#36848;&#12290;&#36825;&#19968;&#23395;&#65292;&#35814;&#32454;&#38416;&#26126;&#20102;&#21508;&#31181;&#21361;&#23475;&#65292;&#20174;&#32780;&#33021;&#20174;&#22836;&#33041;&#20013;&#28145;&#21051;&#22320;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#24040;&#22823;&#21361;&#23475;&#65292;&#21487;&#20197;&#35753;&#26032;&#25163;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#36825;&#19968;&#23395;&#38750;&#24120;&#31934;&#24425;&#12290;</p>
<p></p>
<p>2.51&#23395;&#65292;&#25106;&#33394;&#26159;&#19968;&#22330;&#24565;&#22836;&#30340;&#25112;&#20105;&#65292;55&#23395;&#65292;75&#20826;&#65292;&#25163;&#28139;&#26080;&#23475;&#35770;&#36880;&#19968;&#30772;&#35299;</p>
<p>51&#23395;&#32467;&#21512;&#20004;&#20010;&#23383;&#65292;&#26029;&#24565;&#65281;&#23454;&#25112;&#65281;&#36825;&#19968;&#23395;&#28145;&#21051;&#35828;&#26126;&#20102;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#65292;&#25106;&#33394;&#23601;&#26159;&#35273;&#24735;&#39640;&#21152;&#35686;&#24789;&#24378;&#65292;&#22914;&#20309;&#20570;&#21040;&#20004;&#28857;&#65311;1.&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65307;2.&#24565;&#36215;&#21363;&#26029;&#65292;&#23454;&#25112;&#20998;&#20986;&#32988;&#36127;&#12290;&#23398;&#20064;+&#23454;&#25112;&#12290;&#23398;&#24471;&#20877;&#22810;&#23454;&#25112;&#25163;&#36719;&#65292;&#36824;&#26159;&#19981;&#34892;&#12290;</p>
<p>55&#23395;&#26159;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#30340;&#37325;&#30917;&#19968;&#23395;&#65292;&#36825;&#19968;&#23395;&#23558;50&#26465;&#20856;&#22411;&#26080;&#23475;&#35770;&#36880;&#19968;&#30772;&#35299;&#65292;&#20805;&#20998;&#35828;&#26126;&#20102;&#26080;&#23475;&#35770;&#30340;&#35875;&#35328;&#21644;&#24605;&#24819;&#35823;&#21306;&#65292;&#25152;&#26377;&#30340;&#25152;&#35859;&#25163;&#28139;&#26377;&#30410;&#35770;&#22312;&#36825;&#19968;&#23395;&#19981;&#25915;&#33258;&#30772;&#65292;&#26032;&#20154;&#24314;&#35758;&#39318;&#20808;&#30475;&#36825;&#19968;&#23395;&#12290;&#36825;&#19968;&#23395;&#26159;&#20540;&#24471;&#26631;&#32418;&#37325;&#28857;&#30475;&#30340;&#19968;&#23395;&#12290;</p>
<p></p>
<p>3.60&#23395;&#36523;&#20307;&#24674;&#22797;&#26041;&#27861;&#22823;&#24635;&#32467;&#20043;&#30495;&#39635;&#21313;&#28404;</p>
<p>&#36825;&#19968;&#23395;&#19981;&#20165;&#35828;&#26126;&#20102;&#25106;&#33394;&#30340;&#37325;&#35201;&#24615;&#65292;&#36824;&#35828;&#26126;&#20102;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#38382;&#39064;&#65292;&#24674;&#22797;&#65281;&#21482;&#25106;&#19981;&#20859;&#65292;&#25910;&#25928;&#29978;&#24494;&#65292;&#25105;&#20204;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#20026;&#20102;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#26159;&#20026;&#20102;&#20026;&#31038;&#20250;&#20570;&#36129;&#29486;&#65292;&#25152;&#20197;&#24674;&#22797;&#24517;&#39035;&#26159;&#22823;&#22836;&#65292;&#26377;&#20154;&#25106;&#33394;&#24456;&#20037;&#20294;&#20173;&#28982;&#36523;&#20307;&#19981;&#22909;&#65292;&#36825;&#37324;&#38754;&#30340;&#22240;&#32032;&#24456;&#22810;&#65292;&#39057;&#36951;&#12289;&#29100;&#22812;&#20037;&#22352;&#31561;&#37117;&#26159;&#24674;&#22797;&#30340;&#38556;&#30861;&#65292;&#24517;&#39035;&#32416;&#27491;&#12290;&#21516;&#26102;&#36825;&#19968;&#23395;&#21015;&#20986;&#20102;&#20856;&#22411;&#30772;&#25106;&#30340;56&#26465;&#65292;&#24635;&#32467;&#24471;&#21040;&#20301;&#31361;&#20986;&#31934;&#20934;&#65292;&#26377;&#19981;&#20102;&#35299;&#30772;&#25106;&#31867;&#22411;&#30340;&#26379;&#21451;&#21487;&#20197;&#30475;&#19968;&#30475;&#65292;&#26126;&#30333;&#20102;&#24515;&#39764;&#30340;&#25152;&#26377;&#22871;&#36335;&#65292;&#25165;&#33021;&#30693;&#24049;&#30693;&#24444;&#65292;&#22312;&#25106;&#33394;&#30340;&#25112;&#22330;&#19978;&#24184;&#23384;&#12290;</p>
<p></p>
<p>4.62&#23395;&#65292;&#24517;&#30693;&#25106;&#33394;&#25991;&#31456;&#20043;&#32418;&#20116;&#31867;66&#23395;&#22914;&#20309;&#25104;&#20026;&#39030;&#23574;&#30340;&#25106;&#33394;&#39640;&#25163;</p>
<p>62&#23395;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#20998;&#31867;&#20570;&#20102;&#19968;&#20010;&#24635;&#32467;&#65292;&#20415;&#20110;&#25105;&#20204;&#26356;&#22909;&#22320;&#23398;&#20064;&#21644;&#24635;&#32467;&#25552;&#39640;&#65292;66&#23395;&#23545;&#25106;&#33394;&#30340;&#22885;&#20041;&#36827;&#34892;&#20102;&#28145;&#21051;&#30340;&#21453;&#30465;&#65292;&#20174;&#24320;&#22987;&#23398;&#20064;&#21040;&#36825;&#37324;&#65292;&#25105;&#20204;&#30340;&#25106;&#33394;&#24847;&#35782;&#20063;&#24212;&#35813;&#35273;&#37266;&#65292;&#35201;&#23436;&#25104;&#20174;&#25106;&#33394;&#33756;&#40479;&#21521;&#39640;&#25163;&#30340;&#36716;&#21464;&#65292;&#24456;&#31616;&#21333;&#65292;&#21448;&#19981;&#31616;&#21333;&#65292;&#20570;&#21040;&#20102;&#65292;&#20320;&#23601;&#26159;&#39640;&#25163;&#65292;&#20570;&#19981;&#21040;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#26381;&#24515;&#39764;&#65292;&#21435;&#23398;&#20064;&#12290;</p>
<p></p>
<p>5.77&#23395;&#65292;&#25945;&#20320;&#31361;&#30772;&#25106;&#33394;&#35273;&#24735;&#22686;&#38271;&#30340;&#29942;&#39048;&#26399;&#12290;78&#23395;&#65292;&#22269;&#22806;&#25106;&#33394;28&#26465;&#31934;&#31929;&#20998;&#20139;&#65292;85&#23395;&#25106;&#33394;&#24448;&#20107;&#22833;&#36133;&#28608;&#21169;&#31687;&#12290;</p>
<p>77&#23395;&#20855;&#20307;&#35828;&#26126;&#20102;&#35273;&#24735;&#30340;&#25552;&#39640;&#26041;&#27861;&#65292;&#21560;&#25910;&#29575;&#65292;&#23398;&#20064;&#26041;&#27861;&#65292;&#25106;&#33394;&#26680;&#24515;&#65292;&#38024;&#23545;&#25552;&#39640;&#12290;&#24456;&#32463;&#20856;&#20320;&#20250;&#20174;&#20013;&#26126;&#30333;&#22914;&#20309;&#20811;&#26381;&#21388;&#20518;&#21644;&#36855;&#33579;&#12290;</p>
<p>78&#23395;&#65292;&#22909;&#30340;&#19996;&#35199;&#19981;&#20998;&#22269;&#30028;&#65292;&#25105;&#20204;&#22312;&#25106;&#33394;&#30340;&#21516;&#26102;&#65292;&#22269;&#22806;&#30340;&#21453;&#33394;&#24773;&#21453;&#25163;&#28139;&#20063;&#22312;&#36827;&#34892;&#65292;&#25152;&#20197;&#20320;&#19981;&#26159;&#19968;&#20010;&#20154;&#22312;&#25112;&#26007;&#65292;&#30475;&#30475;&#22269;&#22806;&#30340;&#23567;&#20249;&#23376;&#20204;&#22914;&#20309;&#25106;&#33394;&#65292;&#25105;&#20204;&#20013;&#22269;&#20154;&#20063;&#19981;&#33021;&#36755;&#65292;&#25106;&#33394;&#26159;&#20114;&#30456;&#23398;&#20064;&#30340;&#36807;&#31243;&#65292;&#25106;&#33394;&#26159;&#20849;&#21516;&#25552;&#21319;&#30340;&#36807;&#31243;&#12290;</p>
<p>85&#23395;&#65292;&#22833;&#36133;&#21518;&#34429;&#28982;&#22825;&#25968;&#24402;&#38646;&#65292;&#20294;&#25106;&#33394;&#25104;&#26524;&#19981;&#20250;&#24402;&#38646;&#65292;&#21482;&#35201;&#22362;&#25345;&#23398;&#20064;&#65292;&#35273;&#24735;&#23601;&#20250;&#22686;&#38271;&#65292;&#31361;&#30772;&#33258;&#24049;&#65292;&#23601;&#21487;&#21453;&#36716;&#24515;&#39764;&#65292;&#20320;&#38656;&#35201;&#21162;&#21147;&#65292;&#21097;&#19979;&#30340;&#65292;&#20132;&#32473;&#26102;&#38388;&#12290;</p>
<p></p>
<p>6.90&#23395;&#65292;&#35273;&#30693;&#30340;&#28857;&#21270;&#65292;&#20320;&#26159;&#35273;&#30693;&#32780;&#38750;&#24565;&#22836;&#65307;99&#23395;&#65292;&#26029;&#24565;&#20043;&#20995;&#30340;&#31934;&#31070;&#30952;&#30778;&#65307;102&#23395;&#30772;&#35299;&#24578;&#24703;&#19987;&#39064;</p>
<p>90&#23395;&#65292;&#20174;&#26356;&#39640;&#23618;&#27425;&#35828;&#26126;&#20811;&#26381;&#24565;&#22836;&#30340;&#26041;&#27861;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#23384;&#22312;&#30340;&#65292;&#20320;&#38656;&#35201;&#21457;&#29616;&#23427;&#65292;&#21518;&#26469;128&#23395;&#21333;&#29420;&#35828;&#26126;&#12290;</p>
<p>99&#23395;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#24418;&#24335;&#23601;&#26159;&#24565;&#22836;&#19978;&#33041;&#65292;&#25105;&#20204;&#26377;&#19968;&#25226;&#21033;&#20995;&#65292;&#23601;&#26159;&#26029;&#24565;&#20043;&#20995;&#65292;&#36825;&#19968;&#23395;&#38750;&#24120;&#20851;&#38190;&#65292;&#32463;&#20856;&#25345;&#20037;&#65292;&#33041;&#20013;&#24847;&#28139;&#20005;&#37325;&#19981;&#30693;&#22914;&#20309;&#20811;&#26381;&#30340;&#20804;&#24351;&#65292;&#22810;&#30475;&#20960;&#36941;&#65292;&#36825;&#26159;&#26029;&#24565;&#30340;&#21147;&#37327;&#12290;</p>
<p>102&#23395; &#30772;&#35299;&#24578;&#24703;&#39134;&#32724;&#21733;&#36824;&#26159;&#29992;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#29992;&#20107;&#23454;&#35828;&#35805;&#65281;&#24578;&#24703;&#20043;&#25152;&#20197;&#21333;&#29420;&#19968;&#23395;&#65292;&#26159;&#22240;&#20026;&#21463;&#23475;&#30340;&#20154;&#22826;&#22810;&#65292;&#24578;&#24703;&#30340;&#21147;&#37327;&#19981;&#21487;&#23567;&#30475;&#65292;&#20320;&#38656;&#35201;&#36825;&#19968;&#23395;&#12290;</p>
<p>&#21482;&#26377;&#29087;&#24713;&#24515;&#39764;&#30340;&#25152;&#26377;&#22871;&#36335;&#65292;&#25165;&#33021;&#30334;&#25112;&#19981;&#27526;&#12290;</p>
<p></p>
<p>7.128&#23395;&#24403;&#19979;&#30340;&#21147;&#37327;</p>
<p>&#20570;&#22238;&#26412;&#30495;&#30340;&#33258;&#24049;&#65292;&#25552;&#21319;&#28789;&#24615;&#30340;&#26368;&#26032;&#19968;&#23395;&#12290;&#35273;&#23519;&#32773;&#65292;&#24565;&#22836;&#21482;&#26159;&#34394;&#30340;&#37027;&#20010;&#20320;&#12290;&#26356;&#21152;&#25552;&#21319;&#20102;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#20070;&#26412;&#30446;&#21069;&#25910;&#24405;1&#33267;109&#23395;&#65292;&#25152;&#20197;&#25105;&#26242;&#26102;&#23398;&#20064;&#21040;&#20102;&#36825;&#20040;&#22810;&#65292;&#26377;&#20852;&#36259;&#30340;&#26379;&#21451;&#21487;&#20197;&#20808;&#30475;&#36825;&#20960;&#23395;&#65292;&#24403;&#28982;&#25106;&#33394;&#26159;&#19968;&#20010;&#31995;&#32479;&#25552;&#21319;&#30340;&#36807;&#31243;&#65292;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#31995;&#32479;&#23398;&#20064;&#65292;&#25105;&#30340;&#30693;&#35782;&#26377;&#38480;&#65292;&#33509;&#21738;&#37324;&#35828;&#38169;&#20102;&#65292;&#35831;&#22823;&#23478;&#25209;&#35780;&#25351;&#27491;&#12290;</p>
<p></p>
<p>&#24863;&#24681;&#65292;&#24076;&#26395;&#25152;&#26377;&#20154;&#25106;&#38500;&#24694;&#20064;&#12290;&#24863;&#24681;&#12290;</p>
<p>&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/016.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/018.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
