<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>18.430&#22825;&#65292;&#25991;&#31456;&#12298;&#25106;&#33394;1&#24180;&#38646;9&#20010;&#26376;&#21518;&#30772;&#25106;&#30340;&#24527;&#24724;&#19982;&#21453;&#24605;&#12299;&#23398;&#20064;&#21450;&#36523;&#20307;&#24674;&#22797;&#32454;&#33147;&#20307;&#20250;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>430&#22825;&#65292;&#25991;&#31456;&#12298;&#25106;&#33394;1&#24180;&#38646;9&#20010;&#26376;&#21518;&#30772;&#25106;&#30340;&#24527;&#24724;&#19982;&#21453;&#24605;&#12299;&#23398;&#20064;&#21450;&#36523;&#20307;&#24674;&#22797;&#32454;&#33147;&#20307;&#20250;</p>
<p></p>
<p>&#19981;&#30693;&#19981;&#35273;&#36827;&#20837;12&#26376;&#20221;&#65292;&#20908;&#22825;&#26159;&#19968;&#20010;&#20859;&#34255;&#30340;&#23395;&#33410;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#38656;&#35201;&#20859;&#31934;&#33988;&#38160;&#65292;&#22312;&#20908;&#22825;&#23432;&#20303;&#25106;&#33394;&#30340;&#29366;&#24577;&#65292;&#25165;&#33021;&#20026;&#26469;&#24180;&#30340;&#21187;&#21457;&#20570;&#20934;&#22791;&#12290;&#25106;&#33394;&#30340;430&#22825;&#65292;&#25105;&#22312;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26102;&#65292;&#21548;&#36807;&#39134;&#32724;&#21733;&#25552;&#21040;&#36807;&#19968;&#31687;&#25991;&#31456;&#65292;&#21483;&#12298;&#25106;&#33394;1&#24180;&#38646;9&#20010;&#26376;&#21518;&#30772;&#25106;&#30340;&#24527;&#24724;&#19982;&#21453;&#24605;&#12299;&#65292;&#25105;&#35748;&#20026;&#24456;&#26377;&#20511;&#37492;&#24847;&#20041;&#65292;&#23545;&#20110;&#25106;&#33394;&#21518;&#26399;&#30340;&#25105;&#20204;&#65292;&#26356;&#38656;&#35201;&#31283;&#23450;&#30340;&#25106;&#33394;&#29983;&#27963;&#21644;&#21160;&#26426;&#65292;&#21516;&#26102;&#24456;&#22810;&#26379;&#21451;&#38382;&#25105;&#20851;&#20110;&#25106;&#33394;&#21518;&#26399;&#36523;&#20307;&#24674;&#22797;&#30340;&#24773;&#20917;&#65292;&#25105;&#23558;&#33258;&#24049;&#36523;&#20307;&#30340;&#32454;&#33147;&#20307;&#20250;&#20889;&#22312;&#36825;&#37324;&#65292;&#20379;&#22823;&#23478;&#21442;&#32771;&#12290;</p>
<p></p>
<p>1.&#25991;&#31456;&#23398;&#20064;</p>
<p></p>
<p>&#36825;&#20301;&#26379;&#21451;&#36890;&#36807;&#19968;&#24180;&#38646;9&#20010;&#26376;&#30340;&#23398;&#20064;&#21644;&#21162;&#21147;&#65292;&#25106;&#33394;&#24050;&#32463;&#36798;&#21040;&#20102;&#31283;&#23450;&#23618;&#27425;&#65292;&#20294;&#26159;&#20182;&#25226;&#30772;&#25106;&#30340;&#24578;&#24703;&#21644;&#24773;&#32490;&#31649;&#29702;&#24536;&#35760;&#20102;&#65292;&#36825;&#26159;&#20182;&#30340;&#21407;&#35805;&#65306;&#8220;&#22240;&#24515;&#39764;&#30340;&#24578;&#24703;&#32780;&#30772;&#25106;&#65292;&#21453;&#32780;&#19981;&#26159;&#22240;&#20026;&#24847;&#28139;&#12290;&#24456;&#22810;&#25106;&#21451;&#23545;&#24847;&#28139;&#30340;&#35686;&#24789;&#24615;&#30340;&#30830;&#26159;&#26497;&#39640;&#30340;&#65292;&#20182;&#30340;&#30830;&#33021;&#22815;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#21363;&#35273;&#12290;&#20294;&#26159;&#23545;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#65292;&#20960;&#20046;&#26159;&#27627;&#26080;&#35686;&#24789;&#65292;&#20854;&#23454;&#36825;&#23601;&#26159;&#20182;&#35273;&#24735;&#19978;&#30340;&#32570;&#38519;&#65292;&#20182;&#36824;&#27809;&#26377;&#35748;&#35782;&#21040;&#36825;&#31181;&#24565;&#22836;&#20063;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#30340;&#21457;&#29983;&#12290;&#21478;&#22806;&#65292;&#24773;&#32490;&#31649;&#29702;&#20063;&#24456;&#37325;&#35201;&#65292;&#24773;&#32490;&#22833;&#34913;&#65292;&#24773;&#32490;&#21387;&#25233;&#65292;&#24773;&#32490;&#32010;&#20081;&#31561;&#20134;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#12290;&#36825;&#23601;&#26159;&#39134;&#32724;&#21069;&#36744;&#30340;&#21578;&#35819;&#12290;&#25106;&#33394;&#30495;&#30340;&#26159;&#19968;&#29983;&#30340;&#20107;&#24773;&#65292;&#19981;&#26159;&#35828;&#20320;&#25106;&#20102;3&#24180;5&#24180;&#20320;&#23601;&#31639;&#25104;&#21151;&#20102;&#65292;&#25106;&#19978;3&#24180;5&#24180;&#65292;&#21482;&#33021;&#35828;&#20320;&#35273;&#24735;&#24050;&#32463;&#38750;&#24120;&#39640;&#20102;&#65292;&#24605;&#24819;&#24050;&#32463;&#36798;&#21040;&#20102;&#19968;&#31181;&#24456;&#39640;&#30340;&#22659;&#30028;&#65292;&#20294;&#26159;&#65292;&#36824;&#26159;&#26377;&#30772;&#25106;&#30340;&#21487;&#33021;&#65292;&#21738;&#24597;&#20320;&#25106;&#33394;10&#24180;&#65292;&#20320;&#20173;&#28982;&#26377;&#30772;&#25106;&#30340;&#21487;&#33021;&#65281;&#21482;&#35201;&#20320;&#24605;&#24819;&#26494;&#25032;&#65292;&#23601;&#21487;&#33021;&#30772;&#25106;&#12290;&#8220;&#26080;&#35770;&#20320;&#25106;&#22810;&#20037;&#65292;&#21035;&#20197;&#20026;&#20320;&#31283;&#20102;&#8221;&#12290;&#24515;&#39764;&#23601;&#20687;&#26159;&#19968;&#22836;&#29454;&#35961;&#65292;&#26102;&#26102;&#21051;&#21051;&#22312;&#21518;&#38754;&#32039;&#30447;&#30528;&#25918;&#26494;&#35686;&#24789;&#30340;&#20320;&#65292;&#21482;&#35201;&#25105;&#20204;&#25918;&#26494;&#19968;&#22825;&#65292;&#23601;&#26377;&#21487;&#33021;&#30772;&#25106;&#65292;&#23601;&#26377;&#21487;&#33021;&#20877;&#27425;&#33853;&#20837;&#28145;&#28170;&#65292;&#21069;&#36744;&#35828;&#65306;&#8220;&#21482;&#35201;&#20320;&#24605;&#24819;&#26494;&#25032;&#65292;&#20320;&#23601;&#26377;&#21487;&#33021;&#30772;&#25106;&#65281;&#8221;&#36825;&#26159;&#22810;&#20040;&#30171;&#30340;&#39046;&#24735;&#12290;</p>
<p></p>
<p>2.&#25105;&#32463;&#24120;&#22312;&#31508;&#35760;&#37324;&#20889;&#36825;&#26679;&#19968;&#21477;&#35805;&#26469;&#28608;&#21169;&#33258;&#24049;&#65306;&#26377;&#20154;&#19968;&#24180;&#24578;&#24703;&#24773;&#32490;&#30772;&#25106;&#65292;&#26377;&#20154;&#20004;&#24180;&#25918;&#26494;&#35686;&#24789;&#30772;&#25106;&#65292;&#20320;&#35201;&#20160;&#20040;&#26102;&#20505;&#30772;&#25106;&#65311;&#26377;&#20154;&#19977;&#24180;&#22914;&#23653;&#34180;&#20912;&#65292;&#26377;&#20154;5&#24180;&#20094;&#24789;&#22312;&#24565;&#65292;&#20320;&#21448;&#35201;&#24590;&#20040;&#20570;&#65311;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#22312;&#21518;&#26399;&#65292;&#38500;&#20102;&#20445;&#25345;&#27599;&#26085;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#21516;&#26102;&#36824;&#35201;&#36991;&#20813;&#19968;&#20999;&#21487;&#33021;&#20986;&#29616;&#30340;&#26032;&#30340;&#26087;&#30340;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#30340;&#38382;&#39064;&#12290;&#25105;&#23601;&#33258;&#24049;&#30340;&#20146;&#36523;&#32463;&#21382;&#35828;&#26126;&#65306;&#21069;&#20960;&#22825;&#65292;&#33258;&#24049;&#22240;&#20026;&#19979;&#35838;&#21518;&#65292;&#36824;&#26377;&#19968;&#27573;&#26102;&#38388;&#25165;&#21507;&#26202;&#39277;&#65292;&#23601;&#30475;&#36215;&#20102;&#26032;&#30340;&#30005;&#24433;&#65292;&#21487;&#27809;&#24819;&#21040;&#22240;&#20026;&#26032;&#22855;&#24773;&#33410;&#30340;&#21560;&#24341;&#65292;&#19968;&#36830;&#30475;&#20102;&#19977;&#37096;&#65292;&#30452;&#21040;8&#28857;&#25165;&#21507;&#23436;&#39277;&#65292;&#30001;&#20110;&#20037;&#35270;&#20037;&#22352;&#65292;&#19968;&#20010;&#29087;&#24713;&#30340;&#22768;&#38899;&#22312;&#25105;&#33041;&#34955;&#37324;&#34067;&#24310;&#65306;&#8220;&#22909;&#26080;&#32842;&#21568;&#65292;&#30475;&#30475;&#40644;&#21543;&#8221;&#65292;&#25105;&#38663;&#24778;&#20102;&#65292;&#19968;&#24180;&#22810;&#25106;&#33394;&#65292;&#36825;&#26679;&#30340;&#24819;&#27861;&#21482;&#26377;&#25105;&#22312;&#19968;&#24180;&#21069;&#25165;&#20250;&#26377;&#65292;&#22909;&#20037;&#27809;&#26377;&#36825;&#26679;&#30340;&#24819;&#27861;&#20102;&#65292;&#23427;&#20882;&#20102;&#20986;&#26469;&#65292;&#24515;&#39764;&#20882;&#20102;&#20986;&#26469;&#12290;&#20108;&#35805;&#19981;&#35828;&#65292;&#31435;&#39532;&#21050;&#20992;&#35265;&#32418;&#65292;&#20294;&#21364;&#36896;&#25104;&#20102;&#25105;&#24515;&#37324;&#30340;&#38663;&#24778;&#65292;&#21407;&#26469;&#19981;&#31649;&#33258;&#24049;&#25106;&#22810;&#20037;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#24515;&#39764;&#19968;&#23450;&#20250;&#20877;&#27425;&#19978;&#33041;&#12290;&#36890;&#36807;&#36825;&#27425;&#23567;&#27874;&#21160;&#65292;&#25105;&#32454;&#33147;&#22320;&#20307;&#20250;&#21040;&#65292;&#24819;&#35201;&#25106;&#33394;&#38271;&#20037;&#65292;&#19981;&#20165;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#36824;&#35201;&#24635;&#32467;&#33258;&#24049;&#20570;&#30340;&#22909;&#30340;&#19968;&#38754;&#65292;&#25105;&#24050;&#32463;&#24456;&#20037;&#27809;&#26377;&#20037;&#35270;&#20037;&#22352;&#20102;&#65292;&#20063;&#32463;&#24120;&#36816;&#21160;&#21644;&#30475;&#20070;&#65292;&#23601;&#26159;&#36825;&#19968;&#27425;&#36807;&#20998;&#20037;&#35270;&#20037;&#22352;3&#23567;&#26102;&#65292;&#23548;&#33268;&#20102;&#24515;&#39764;&#30340;&#21453;&#25169;&#65292;&#25152;&#20197;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20445;&#25345;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#19981;&#35201;&#34987;&#31361;&#22914;&#20854;&#26469;&#30340;&#21464;&#21160;&#25171;&#30772;&#33258;&#24049;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#21516;&#29702;&#65292;&#20063;&#21487;&#20197;&#36825;&#26679;&#29702;&#35299;&#65292;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#20026;&#20102;&#25171;&#30772;&#21407;&#26469;&#30340;&#28784;&#26263;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#25105;&#20204;&#20570;&#20986;&#25913;&#21464;&#65292;&#22238;&#21040;&#27491;&#24120;&#32654;&#22909;&#30340;&#29983;&#27963;&#65292;&#21516;&#26102;&#36824;&#35201;&#35686;&#24789;&#22806;&#32536;&#65292;&#21487;&#33021;&#25171;&#30772;&#25105;&#20204;&#27491;&#24120;&#30340;&#29983;&#27963;&#65292;&#22238;&#21040;&#21407;&#26469;&#37034;&#28139;&#30340;&#28784;&#26263;&#29983;&#27963;&#12290;&#19968;&#20999;&#37117;&#26377;&#20020;&#30028;&#28857;&#65292;&#19981;&#35201;&#38752;&#36817;&#20020;&#30028;&#28857;&#12290;</p>
<p></p>
<p>&#36825;&#26159;&#20851;&#20110;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#32467;&#21512;&#33258;&#24049;&#30340;&#19968;&#28857;&#20307;&#20250;&#65292;&#19979;&#38754;&#25105;&#35848;&#24674;&#22797;&#20013;&#30340;&#32454;&#33147;&#20307;&#20250;&#12290;</p>
<p></p>
<p>1.&#39134;&#32724;&#32769;&#24072;&#22312;&#25991;&#20013;&#25552;&#21040;&#65292;&#31934;&#65292;&#26045;&#20043;&#21017;&#29983;&#20154;&#65292;&#30041;&#20043;&#21017;&#29983;&#24049;&#12290;&#25105;&#26368;&#22823;&#30340;&#24863;&#21463;&#23601;&#26159;&#33258;&#24049;&#21464;&#24180;&#36731;&#20102;&#65292;&#36523;&#20307;&#22909;&#20687;&#21464;&#24471;&#36731;&#30408;&#65292;&#33258;&#24049;&#30340;&#21628;&#21560;&#27809;&#26377;&#20102;&#21407;&#26469;&#30340;&#27785;&#38391;&#27985;&#27978;&#65292;&#32780;&#26159;&#20687;&#23567;&#23401;&#23376;&#30340;&#27668;&#24687;&#19968;&#26679;&#65292;&#28165;&#26032;&#27426;&#24555;&#65292;&#33258;&#24049;&#30340;&#21452;&#25163;&#21644;&#33011;&#33162;&#20063;&#20687;&#26410;&#37034;&#28139;&#30340;&#20154;&#30340;&#25163;&#21644;&#33011;&#33162;&#65292;&#21464;&#24471;&#24178;&#20928;&#32454;&#33147;&#65292;&#20197;&#21069;&#26159;&#31895;&#22766;&#32933;&#22823;&#30340;&#12290;</p>
<p></p>
<p>2.&#33041;&#20013;&#37034;&#24694;&#30340;&#24819;&#27861;&#28040;&#22833;&#65292;&#20197;&#21069;&#24635;&#26159;&#20250;&#24819;&#21040;&#24456;&#22810;&#37034;&#24694;&#30340;&#24565;&#22836;&#65292;&#19981;&#33258;&#20027;&#22320;&#24448;&#22806;&#20882;&#65292;&#29616;&#22312;&#22522;&#26412;&#28040;&#22833;&#65292;&#24515;&#29702;&#24674;&#22797;&#19968;&#20123;&#12290;</p>
<p></p>
<p>3.&#20851;&#20110;&#33258;&#24049;&#30340;&#31070;&#32463;&#30151;&#65292;&#25105;&#24819;&#32454;&#33147;&#22320;&#35828;&#19979;&#65292;&#31070;&#32463;&#30151;&#30340;&#24674;&#22797;&#33267;&#20170;&#22909;&#20102;&#22826;&#22810;&#22826;&#22810;&#65292;&#24378;&#36843;&#30151;&#20063;&#22909;&#20102;&#19981;&#30693;&#36947;&#22810;&#23569;&#65292;&#20294;&#26159;&#65292;&#30151;&#29366;&#30340;&#24674;&#22797;&#38656;&#35201;&#26102;&#38388;&#65292;&#39134;&#32724;&#21733;&#22312;36&#23395;&#35828;&#65292;&#24378;&#36843;&#30340;&#24674;&#22797;&#38656;&#35201;&#25106;&#33394;&#20859;&#29983;&#12290;&#33258;&#24049;&#20197;&#21069;&#32463;&#24120;&#20250;&#33707;&#21517;&#21457;&#28909;&#65292;&#38590;&#36807;&#65292;&#30561;&#30496;&#26497;&#24046;&#65292;&#26377;&#26406;&#32999;&#24863;&#65307;&#29616;&#22312;&#65292;&#27599;&#27425;&#30561;&#19981;&#22909;&#20043;&#21518;&#20173;&#28982;&#20250;&#20598;&#23572;&#20986;&#29616;&#65292;&#20294;&#19981;&#20250;&#20687;&#20043;&#21069;&#37027;&#26679;&#27985;&#27985;&#22121;&#22121;&#19968;&#22825;&#65292;&#29006;&#29100;&#24863;&#28040;&#22833;&#65292;&#19981;&#20877;&#20687;&#20197;&#21069;&#30151;&#29366;&#22320;&#29425;&#65292;&#20294;&#22810;&#26790;&#36824;&#26159;&#27809;&#22909;&#36716;&#65292;&#27605;&#31455;&#37034;&#28139;&#21490;&#24456;&#38271;&#65292;&#36523;&#20307;&#38656;&#35201;&#26102;&#38388;&#24674;&#22797;&#12290;</p>
<p></p>
<p>4.&#22240;&#20026;&#33258;&#24049;&#30340;&#37034;&#28139;&#21490;&#27604;&#36739;&#38271;&#65292;&#25152;&#20197;&#34507;&#34507;&#20174;&#26469;&#37117;&#26159;&#19979;&#22402;&#26080;&#21147;&#30251;&#36719;&#30340;&#65292;&#29616;&#22312;&#21464;&#24471;&#39281;&#28385;&#32039;&#33268;&#65292;&#26377;&#31181;&#32039;&#32039;&#21253;&#35065;&#30340;&#24863;&#35273;&#65292;&#21516;&#26102;&#26216;&#21187;&#26102;&#38388;&#21464;&#38271;&#65292;&#19981;&#20250;&#36731;&#26131;&#23545;&#26216;&#21187;&#21160;&#37034;&#24565;&#65292;&#31649;&#20303;&#20102;&#33258;&#24049;&#30340;&#24515;&#65292;&#22240;&#20026;&#24515;&#21160;&#65292;&#31934;&#33258;&#36208;&#65292;&#36215;&#26469;&#19978;&#20010;&#21397;&#25152;&#23601;&#27809;&#20107;&#20102;&#65292;&#23615;&#28404;&#30333;&#26126;&#26174;&#20943;&#23569;&#12290;</p>
<p></p>
<p>&#36825;&#26159;&#26368;&#36817;&#30340;&#24515;&#24471;&#20307;&#20250;&#21644;&#36523;&#20307;&#24674;&#22797;&#24635;&#32467;&#65292;&#19981;&#24403;&#20043;&#22788;&#24076;&#26395;&#22823;&#23478;&#22810;&#21253;&#28085;&#65292;&#31069;&#25152;&#26377;&#20154;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65281;</p>
<p></p>
<p>&#21335;&#26080;&#22823;&#24754;&#35266;&#19990;&#38899;&#33769;&#33832;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/017.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/019.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
