<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>20.480&#22825;&#65292;&#21457;&#20154;&#28145;&#30465;&#30340;&#21463;&#23475;&#32773;&#26696;&#20363;&#23398;&#20064;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>480&#22825;&#65292;&#21457;&#20154;&#28145;&#30465;&#30340;&#21463;&#23475;&#32773;&#26696;&#20363;&#23398;&#20064;</p>
<p></p>
<p>&#25106;&#33394;&#33410;&#22278;&#28385;&#33853;&#24149;&#65292;&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#21644;&#36763;&#33510;&#30340;&#21543;&#21153;&#20204;&#65292;&#35874;&#35874;&#20320;&#20204;&#22312;&#36825;&#20010;&#37034;&#28139;&#30340;&#26102;&#20195;&#36824;&#25105;&#20204;&#19968;&#26041;&#20928;&#22303;&#65292;&#25106;&#33394;&#30340;&#26379;&#21451;&#20204;&#65292;&#25106;&#33394;&#21543;&#65292;&#23601;&#26159;&#20320;&#20204;&#30340;&#26681;&#25454;&#22320;&#65292;&#35753;&#25105;&#20204;&#21521;&#37034;&#28139;&#24320;&#25112;&#65281;&#21521;&#24515;&#39764;&#24320;&#25112;&#65281;</p>
<p>&#36825;&#27425;&#30340;&#25991;&#31456;&#25105;&#20889;&#19977;&#20010;&#26041;&#38754;&#65292;&#19968;&#65292;&#19968;&#20123;&#21457;&#20154;&#28145;&#30465;&#30340;&#21463;&#23475;&#32773;&#26696;&#20363;&#21450;&#28857;&#35780;&#65307;&#20108;&#65292;&#25991;&#31456;&#23398;&#20064;&#24515;&#24471;&#65307;&#19977;&#65292;&#25106;&#33394;&#21518;&#26399;&#30340;&#21033;&#22120;&#12290;</p>
<p></p>
<p>&#19968;.&#19968;&#20123;&#21457;&#20154;&#28145;&#30465;&#30340;&#21463;&#23475;&#32773;&#26696;&#20363;&#21450;&#28857;&#35780;</p>
<p></p>
<p>&#36825;&#20123;&#26696;&#20363;&#37117;&#26159;&#25105;&#20174;109&#23395;&#20013;&#25214;&#20986;&#26469;&#30340;&#65292;&#22240;&#20026;&#26366;&#32463;&#30340;&#25105;&#65292;&#23601;&#26159;&#20182;&#20204;&#65292;&#25105;&#20204;&#26377;&#30528;&#30456;&#21516;&#30340;&#32463;&#21382;&#65292;&#30456;&#21516;&#30340;&#25925;&#20107;&#65292;&#30475;&#21040;&#20182;&#20204;&#30340;&#30171;&#33510;&#21644;&#25240;&#30952;&#65292;&#25105;&#30524;&#30518;&#28287;&#28070;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#23601;&#26159;&#25105;&#65292;&#25105;&#23601;&#26159;&#20182;&#20204;&#12290;</p>
<p></p>
<p>&#28145;&#30465;&#26696;&#20363;1&#65306;</p>
<p></p>
<p>&#20174;&#39640;&#20013;&#23398;&#20250;&#25163;&#28139;&#21518;&#65292;&#27492;&#21518;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#36804;&#20170;&#24050;&#36926;&#21313;&#24180;&#65292;&#26080;&#25968;&#27425;&#34394;&#26080;&#24555;&#24863;&#21518;&#30340;&#28145;&#28145;&#33258;&#36131;&#21644;&#24724;&#24680;&#65292;&#19968;&#30452;&#34987;&#35748;&#20026;&#26159;&#25972;&#20010;&#23478;&#26063;&#30340;&#24076;&#26395;&#21644;&#39556;&#20658;&#30340;&#25105;&#65292;&#20869;&#24515;&#19990;&#30028;&#21407;&#26159;&#22914;&#27492;&#30340;&#19985;&#24694;&#21644;&#29477;&#29712;&#12290;&#24819;&#24819;&#37117;&#35273;&#24471;&#21313;&#20998;&#30340;&#21487;&#24680;&#65292;&#31616;&#30452;&#21313;&#24694;&#19981;&#36198;&#12290;&#39640;&#32771;&#21069;&#22805;&#25105;&#25163;&#28139;&#36807;&#65292;&#32771;&#30740;&#21069;&#22805;&#25105;&#25163;&#28139;&#36807;&#65292;&#23601;&#36825;&#26679;&#65292;&#25105;&#23621;&#28982;&#32771;&#19978;&#20102;&#21517;&#29260;&#22823;&#23398;&#65292;&#30740;&#31350;&#29983;&#32771;&#19978;&#20102;&#22269;&#20869;&#21069;&#19977;&#30340;&#21517;&#26657;&#65292;&#27605;&#19994;&#21518;&#26356;&#26159;&#39034;&#39118;&#39034;&#27700;&#65292;&#25105;&#36827;&#20837;&#20102;&#19968;&#23478;&#33879;&#21517;&#30340;&#22806;&#20225;&#65292;&#26376;&#25910;&#20837;&#36229;&#36807;2&#19975;&#8230;&#8230;&#20439;&#35805;&#35828;&#65306;&#8220;&#19981;&#26159;&#19981;&#25253;&#65292;&#32780;&#26159;&#26102;&#20505;&#26410;&#21040;&#8221;&#65292;&#32456;&#20110;&#22312;&#30805;&#22763;&#27605;&#19994;&#30340;&#26368;&#21518;&#19968;&#22825;&#65292;&#21487;&#24597;&#30340;&#26790;&#39751;&#25214;&#19978;&#20102;&#25105;&#65292;&#20174;&#27492;&#22235;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#25105;&#19981;&#26029;&#22320;&#34987;&#22836;&#26127;&#12289;&#22836;&#30171;&#12289;&#33041;&#28072;&#12289;&#24605;&#32500;&#36831;&#38045;&#12289;&#31934;&#31070;&#33806;&#38753;&#31561;&#31561;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#25240;&#30952;&#65292;&#26377;&#26102;&#20505;&#35273;&#24471;&#24230;&#26085;&#22914;&#24180;&#65292;&#29983;&#19981;&#22914;&#27515;&#65292;&#20294;&#27492;&#26102;&#25105;&#20173;&#28982;&#32487;&#32493;&#30528;&#25163;&#28139;&#65292;&#20110;&#26159;&#36523;&#20307;&#29366;&#20917;&#27599;&#20917;&#24840;&#19979;&#65292;&#38754;&#20020;&#23849;&#28291;&#30340;&#36793;&#32536;&#8230;&#8230;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#39134;&#32724;&#21733;&#35828;&#65292;&#39034;&#39118;&#39034;&#27700;&#26159;&#31119;&#25253;&#12290;&#36825;&#35753;&#25105;&#24819;&#36215;&#20102;&#33258;&#24049;&#65292;&#33258;&#24049;&#21644;&#20182;&#19968;&#26679;&#65292;&#21021;&#20013;&#39034;&#39118;&#39034;&#27700;&#65292;&#30452;&#21040;&#39640;&#20013;&#65292;&#30475;&#40644;&#25163;&#28139;&#65292;&#25105;&#30340;&#29983;&#27963;&#19968;&#22604;&#31946;&#28034;&#65292;&#26368;&#32456;&#22312;&#22823;&#23398;&#26579;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#19981;&#30693;&#24796;&#31119;&#65292;&#19981;&#30693;&#24724;&#25913;&#65292;&#33258;&#24049;&#27599;&#22825;&#37117;&#26377;&#31354;&#34394;&#24863;&#65292;&#31934;&#31070;&#24653;&#24794;&#65292;&#30561;&#30496;&#26497;&#24046;&#65292;&#40763;&#28814;&#65292;&#33640;&#40635;&#30137;&#65292;&#29978;&#33267;&#25163;&#19978;&#36824;&#38271;&#20102;&#19968;&#20010;&#23547;&#24120;&#30115;&#65292;&#20919;&#20923;&#19981;&#19979;&#20960;&#21313;&#27425;&#65292;&#38750;&#24120;&#30140;&#32780;&#19988;&#19981;&#38500;&#26681;&#65292;&#36825;&#23601;&#26159;&#33258;&#24049;&#19981;&#24796;&#31119;&#65292;&#37034;&#28139;&#30340;&#26524;&#25253;&#12290;&#36825;&#37324;&#28145;&#28145;&#24527;&#24724;&#12290;</p>
<p></p>
<p>&#28145;&#30465;&#26696;&#20363;2&#65306;</p>
<p></p>
<p>&#21040;&#20102;&#39640;&#20013;&#65292;&#25163;&#28139;&#20063;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#23398;&#20064;&#19979;&#38477;&#21040;40&#22810;&#21517;&#65292;&#20307;&#21147;&#22823;&#24133;&#24230;&#19979;&#38477;&#65292;&#39640;&#32771;&#26102;&#33853;&#27036;&#20102;&#65292;&#20110;&#26159;&#22797;&#35835;&#20102;&#19968;&#24180;&#65292;&#21193;&#24378;&#32771;&#20102;&#20010;&#26222;&#36890;&#30340;&#20108;&#26412;&#65292;&#19978;&#22823;&#23398;&#26102;&#65292;&#30001;&#20110;&#25972;&#20307;&#29615;&#22659;&#37117;&#26159;&#37027;&#20040;&#19981;&#22909;&#65292;&#23487;&#33293;&#37324;&#20063;&#32463;&#24120;&#26377;&#20154;&#30475;&#40644;&#29255;&#65292;&#20110;&#26159;&#25105;&#26356;&#21152;&#22549;&#33853;&#20102;&#65292;&#24050;&#32463;&#24320;&#22987;&#38451;&#30207;&#26089;&#27844;&#20102;&#12290;&#25105;&#23621;&#28982;&#19981;&#30693;&#27515;&#27963;&#65292;&#19981;&#20165;&#30475;&#40644;&#29255;&#65292;&#36824;&#29609;&#40644;&#33394;&#28216;&#25103;&#65292;&#26126;&#26174;&#19981;&#34892;&#20102;&#65292;&#36824;&#20250;&#21507;&#20154;&#21442;&#22686;&#21152;&#24615;&#27442;&#65292;&#20307;&#21147;&#36827;&#19968;&#27493;&#19979;&#38477;&#65292;&#34429;&#28982;&#20598;&#23572;&#25171;&#25171;&#27604;&#36187;&#65292;&#20294;&#26159;&#65292;&#24050;&#32463;&#36827;&#20837;&#24179;&#24248;&#30340;&#34892;&#21015;&#65281;&#30495;&#27491;&#30340;&#26524;&#25253;&#65292;&#26159;&#21040;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#24403;&#26102;&#36824;&#26159;&#22825;&#22825;&#25163;&#28139;&#65292;&#33258;&#24049;&#20063;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#30475;&#30340;&#23707;&#22269;&#30005;&#24433;&#20063;&#36234;&#26469;&#36234;&#37325;&#21475;&#21619;&#65292;&#20026;&#20102;&#34917;&#32958;&#65292;&#33258;&#24049;&#25226;&#20845;&#21619;&#22320;&#40644;&#20024;&#24403;&#39277;&#21507;&#65292;&#36234;&#21507;&#24615;&#27442;&#36234;&#24378;&#65292;&#21152;&#19978;&#24037;&#20316;&#32463;&#24120;2&#28857;&#30561;&#35273;&#65292;&#32456;&#20110;&#26377;&#19968;&#20010;&#20908;&#22825;&#30340;&#22812;&#37324;&#65292;&#25105;&#25163;&#28139;&#36890;&#23477;&#65292;&#20840;&#36523;&#20912;&#20919;&#22320;&#25163;&#28139;&#23436;&#65292;&#19978;&#24202;&#30561;&#35273;&#65292;&#35841;&#30693;&#36947;&#65292;&#31532;&#20108;&#22825;&#23601;&#21457;&#28903;&#65292;&#20174;&#27492;&#25105;&#19968;&#30149;&#19981;&#36215;&#20102;&#65292;&#20063;&#23601;&#26159;&#20174;2009&#24180;&#36215;&#65292;&#28369;&#31934;&#65292;&#24863;&#20882;&#65292;&#31070;&#32463;&#34928;&#24369;&#22833;&#30496;&#65292;&#32963;&#32928;&#28814;&#65292;&#25289;&#32922;&#23376;&#65292;&#25289;&#34880;&#65292;&#20960;&#20046;&#22825;&#22825;&#25240;&#30952;&#30528;&#25105;&#65292;&#21040;&#27492;&#26102;&#25106;&#20102;&#26080;&#25968;&#27425;&#37117;&#25106;&#19981;&#20102;&#65292;&#23545;&#33258;&#24049;&#20869;&#24515;&#24456;&#26159;&#25171;&#20987;&#65292;&#29978;&#33267;&#19981;&#25954;&#38754;&#23545;&#33258;&#24049;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#22362;&#25345;&#23398;&#20064;&#20844;&#21153;&#21592;&#32771;&#35797;&#65292;&#23601;&#22312;&#27492;&#26102;&#25105;&#23621;&#28982;&#32771;&#19978;&#20102;&#20844;&#21153;&#21592;&#65292;&#20294;&#36523;&#20307;&#38750;&#24120;&#24046;&#65292;&#21482;&#21487;&#20197;&#21507;&#31232;&#39277;&#65292;&#21507;&#20123;&#32905;&#23601;&#25289;&#32922;&#23376;&#65292;&#24179;&#22343;&#27599;&#20010;&#26143;&#26399;&#37117;&#35201;&#21435;&#21307;&#38498;&#25346;&#29942;&#19977;&#27425;&#65292;&#26469;&#27835;&#30103;&#36523;&#20307;&#20869;&#30340;&#28814;&#30151;&#65292;&#20307;&#37325;&#20174;80&#20844;&#26020;&#65292;&#19979;&#38477;&#21040;63&#20844;&#26020;&#65292;&#21487;&#35828;&#26159;&#39592;&#30246;&#22914;&#26612;&#65292;&#26412;&#20154;&#36523;&#39640;180&#65281;&#30452;&#21040;&#20170;&#24180;&#36824;&#20303;&#38498;&#20102;&#20004;&#27425;&#65281;&#36825;&#19977;&#24180;&#26102;&#38388;&#37324;&#65292;&#25105;&#29983;&#19981;&#22914;&#27515;&#65292;&#27599;&#22825;&#37117;&#22312;&#21457;&#28903;&#25289;&#32922;&#23376;&#20013;&#24230;&#36807;&#65292;&#24179;&#26102;&#23601;&#21917;&#28857;&#31232;&#39277;&#65292;&#26366;&#32463;&#26377;&#24819;&#36807;&#33258;&#26432;&#65292;&#36825;&#26679;&#26681;&#26412;&#27809;&#29983;&#27963;&#36136;&#37327;&#65292;&#20294;&#26159;&#30475;&#21040;&#29238;&#27597;&#21457;&#30333;&#30340;&#22836;&#21457;&#65292;&#20026;&#25105;&#25285;&#24515;&#65292;&#25105;&#19981;&#33021;&#36825;&#20040;&#20570;&#65292;&#36825;&#19977;&#24180;&#29238;&#27597;&#32769;&#20102;&#24456;&#22810;&#65292;&#25105;&#32463;&#24120;&#21322;&#22812;&#37266;&#26469;&#65292;&#30475;&#21040;&#29238;&#27597;&#22312;&#37027;&#37324;&#27969;&#27882;&#65292;&#25105;&#24515;&#37324;&#22312;&#28404;&#34880;&#65292;&#30452;&#21040;&#20170;&#22825;&#65292;&#25105;&#36824;&#38752;&#30528;&#36755;&#28082;&#26469;&#32500;&#25345;&#29983;&#21629;&#65292;&#27599;&#24403;&#25105;&#36208;&#21040;&#31726;&#26694;&#19979;&#65292;&#24819;&#36215;&#24403;&#24180;&#25235;&#26694;&#30340;&#22330;&#26223;&#65292;&#25171;&#29699;&#26102;&#30340;&#24847;&#27668;&#39118;&#21457;&#65292;&#30475;&#30475;&#29616;&#22312;&#30340;&#33258;&#24049;&#65292;&#25105;&#20877;&#20063;&#36339;&#19981;&#36215;&#26469;&#20102;&#65292;&#36830;&#36208;&#36335;&#37117;&#22256;&#38590;&#65292;&#27882;&#27700;&#37117;&#24525;&#19981;&#20303;&#22320;&#27969;&#20986;&#65292;&#30452;&#21040;&#26368;&#36817;&#23398;&#20064;&#24456;&#22810;&#25991;&#31456;&#25165;&#30693;&#36947;&#65292;&#21407;&#26469;&#36825;&#19968;&#20999;&#37117;&#26159;&#25163;&#28139;&#23475;&#30340;&#26524;&#65292;&#25163;&#28139;&#30495;&#26159;&#23475;&#20154;&#23475;&#33258;&#24049;&#65292;&#23475;&#20102;&#33258;&#24049;&#19981;&#35828;&#65292;&#36824;&#23475;&#20102;&#23478;&#20154;&#65292;&#26412;&#26469;&#19968;&#23478;&#22909;&#22909;&#30340;&#26085;&#23376;&#65292;&#23601;&#34987;&#25105;&#24223;&#20102;&#65292;&#20840;&#23478;&#20154;&#27809;&#19968;&#22825;&#24320;&#24515;&#36807;&#65292;&#25105;&#30495;&#26159;&#24456;&#21518;&#24724;&#65292;&#24456;&#26080;&#30693;&#65292;&#24680;&#33258;&#24049;&#27589;&#21147;&#34180;&#24369;&#65292;&#24680;&#33258;&#24049;&#21548;&#20449;&#20160;&#20040;&#25163;&#28139;&#26080;&#23475;&#12290;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#39134;&#32724;&#21733;&#35828;&#65306;&#36825;&#20010;&#26696;&#20363;&#20855;&#26377;&#30011;&#38754;&#24863;&#65292;&#33485;&#22825;&#21834;&#65281;&#25937;&#25937;&#25784;&#22353;&#20013;&#30340;&#23401;&#23376;&#21543;&#12290;&#36825;&#20010;&#26696;&#20363;&#35753;&#25105;&#24819;&#36215;&#20102;&#33258;&#24049;&#65292;&#22240;&#20026;&#36825;&#23601;&#26159;&#26366;&#32463;&#30340;&#25105;&#65292;&#21021;&#20013;&#26102;&#32769;&#24072;&#25447;&#30528;&#65292;&#21516;&#23398;&#20208;&#26395;&#65292;&#39640;&#20013;&#25105;&#34987;&#37034;&#21451;&#24102;&#22351;&#65292;&#24320;&#22987;&#30475;&#40644;&#25163;&#28139;&#65292;&#19968;&#24230;&#25104;&#32489;&#23601;&#26159;&#25481;&#22312;40&#22810;&#21517;&#12290;&#26080;&#35770;&#24590;&#20040;&#21162;&#21147;&#23601;&#26159;&#19978;&#19981;&#21435;&#65281;&#25105;&#22312;&#39640;&#20013;&#23601;&#29609;&#40644;&#33394;&#28216;&#25103;&#65292;&#32463;&#24120;&#19968;&#19979;&#21320;&#19968;&#19979;&#21320;&#22320;&#29609;&#65281;&#40644;&#22270;&#40644;&#33394;&#23567;&#35828;&#26356;&#26159;&#26080;&#25968;&#65292;&#22312;&#27492;&#25105;&#28145;&#28145;&#24527;&#24724;&#12290;&#36825;&#20301;&#25106;&#21451;&#65292;&#19981;&#23601;&#26159;&#26366;&#32463;&#30340;&#25105;&#21527;&#65311;&#21516;&#26102;&#65292;&#25105;&#22240;&#20026;&#40763;&#28814;&#12289;&#32928;&#28814;&#12289;&#32923;&#38376;&#22218;&#32959;&#21160;&#20102;&#25163;&#26415;&#65292;&#30140;&#24471;&#33258;&#24049;&#29983;&#19981;&#22914;&#27515;&#65292;&#35753;&#29238;&#27597;&#25285;&#24551;&#65292;&#27597;&#20146;&#20004;&#24230;&#20303;&#36827;&#20102;&#21307;&#38498;&#65292;&#19968;&#27425;&#26159;&#33707;&#21517;&#20854;&#22937;&#23860;&#20102;&#33050;&#65292;&#25972;&#20010;&#33050;&#37117;&#26159;&#38738;&#30340;&#65292;&#21478;&#19968;&#27425;&#26159;&#20303;&#38498;&#65292;&#26356;&#24180;&#26399;&#12290;&#25105;&#29616;&#22312;&#36824;&#33021;&#24819;&#36215;&#27597;&#20146;&#24930;&#24930;&#25284;&#30528;&#25296;&#26454;&#36865;&#25105;&#21435;&#23398;&#26657;&#30340;&#22330;&#26223;&#65292;&#23492;&#23487;&#23398;&#26657;&#20851;&#38376;&#30340;&#37027;&#19968;&#21051;&#65292;&#30475;&#30528;&#22920;&#22920;&#19968;&#30264;&#19968;&#25296;&#30340;&#32972;&#24433;&#65292;&#25105;&#24515;&#37240;&#65292;&#25105;&#30524;&#27882;&#19981;&#33258;&#20027;&#22320;&#27969;&#19979;&#26469;&#12290;&#25105;&#26263;&#33258;&#24819;&#20026;&#29238;&#27597;&#20105;&#21475;&#27668;&#65292;&#21487;&#37034;&#28139;&#30340;&#25105;&#23601;&#26159;&#20570;&#19981;&#21040;&#65281;&#23601;&#26159;&#26080;&#33021;&#20026;&#21147;&#65281;&#29238;&#27597;&#32769;&#20102;&#24456;&#22810;&#65292;&#25105;&#24819;&#36215;&#20799;&#26102;&#30340;&#37329;&#40644;&#30340;&#31179;&#22825;&#65292;&#20182;&#20204;&#24102;&#30528;&#25105;&#21435;&#25441;&#33853;&#21494;&#65292;&#21382;&#21382;&#22312;&#30446;&#65292;&#21487;&#37034;&#28139;&#35753;&#36825;&#19968;&#20999;&#37117;&#27585;&#20102;&#65292;&#30475;&#21040;&#36825;&#20010;&#26696;&#20363;&#65292;&#25105;&#30524;&#30555;&#28287;&#20102;&#12290;</p>
<p></p>
<p>&#28145;&#30465;&#26696;&#20363;3&#65306;</p>
<p></p>
<p>&#25163;&#28139;8&#24180;&#65292;&#24471;&#20102;&#31070;&#32463;&#34928;&#24369;&#65281;&#35753;&#25105;&#27599;&#22825;&#27963;&#22312;&#30171;&#33510;&#20013;&#65281;&#65281;&#65281;&#35828;&#36215;&#37117;&#26159;&#27882;&#21834;&#65292;&#22312;&#31070;&#34928;&#21543;&#37324;&#26080;&#24847;&#30693;&#36947;&#20102;&#36825;&#20010;&#21543;&#65292;&#28982;&#21518;&#23601;&#36827;&#26469;&#30475;&#20102;&#30475;&#65292;&#25165;&#30693;&#36947;&#24471;&#30149;&#30340;&#26681;&#26159;&#25163;&#28139;&#65292;&#30495;&#26159;&#21518;&#24724;&#27515;&#20102;&#65281;&#24471;&#20102;&#31070;&#34928;&#30340;&#20154;&#25165;&#33021;&#30693;&#36947;&#37027;&#31181;&#30171;&#33510;&#65292;&#35686;&#21578;&#37027;&#20123;&#25163;&#28139;&#30340;&#20154;&#20204;&#65292;&#19981;&#35201;&#32487;&#32493;&#27785;&#27814;&#19979;&#21435;&#20102;&#65292;&#26089;&#28857;&#36855;&#36884;&#30693;&#36820;&#21543;&#65281;&#19981;&#30693;&#36947;&#31070;&#34928;&#30151;&#29366;&#30340;&#21487;&#20197;&#30334;&#24230;&#19979;&#65292;&#37027;&#31181;&#24863;&#35273;&#27809;&#20154;&#33021;&#29702;&#35299;&#20320;&#65281;&#20146;&#20154;&#12289;&#26379;&#21451;&#12289;&#23478;&#20154;&#37117;&#19981;&#29702;&#35299;&#20320;&#65292;&#21482;&#26377;&#24471;&#20102;&#21516;&#30149;&#30340;&#20154;&#25165;&#33021;&#29702;&#35299;&#21644;&#28145;&#30693;&#36825;&#31181;&#30171;&#33510;&#12290;&#20174;&#20170;&#22825;&#24320;&#22987;&#25106;&#33394;&#65292;&#30456;&#20449;&#33258;&#24049;&#21487;&#20197;&#25106;&#25481;&#65292;&#31070;&#34928;&#30340;&#20154;&#36830;&#27515;&#37117;&#19981;&#24597;&#36824;&#26377;&#20160;&#20040;&#24597;&#30340;&#21602;&#65281;&#22240;&#20026;&#25163;&#28139;&#20005;&#37325;&#31070;&#34928;&#35753;&#25105;&#22833;&#21435;&#20102;&#25152;&#26377;&#65292;&#20197;&#21069;&#26159;&#20010;&#38750;&#24120;&#24189;&#40664;&#30340;&#20154;&#65292;&#20154;&#38469;&#20851;&#31995;&#30456;&#24403;&#22909;&#65292;&#33258;&#35748;&#20026;&#20063;&#25402;&#32874;&#26126;&#65292;&#29616;&#22312;&#23601;&#20687;&#20010;&#20667;&#23376;&#65281;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#20960;&#20046;&#26159;&#36716;&#30524;&#23601;&#24536;&#12290;&#20063;&#35828;&#28857;&#30151;&#29366;&#21543;&#65292;&#32473;&#36824;&#22312;&#36855;&#36884;&#20013;&#30340;&#20154;&#20204;&#19968;&#28857;&#24544;&#21578;&#21543;&#65281;&#30151;&#29366;&#26377;&#65306;&#26234;&#21830;&#19979;&#38477;(&#24605;&#32500;&#19981;&#28165;&#26224;&#65292;&#35828;&#35805;&#34920;&#36798;&#19981;&#28165;&#26970;&#65292;&#24863;&#35273;&#33041;&#23376;&#20687;&#26377;&#19968;&#23618;&#27974;&#31946;)&#12289;&#22836;&#26127;&#22836;&#26197;&#12289;&#24515;&#24760;&#24515;&#24908;&#12289;&#26131;&#24594;&#12289;&#23481;&#26131;&#28902;&#36481;&#12289;&#29305;&#21035;&#24597;&#22768;&#38899;&#12289;&#24597;&#20809;&#12289;&#23481;&#26131;&#30130;&#21171;(&#36208;&#20960;&#27493;&#36335;&#23601;&#32047;&#20102;)&#12289;&#29359;&#22256;&#12289;&#23481;&#26131;&#20986;&#27735;&#12289;&#24597;&#20919;&#24597;&#28909;&#12289;&#33258;&#21329;&#12289;&#22833;&#30496;&#12289;&#32993;&#24605;&#20081;&#24819;&#12289;&#27809;&#26007;&#24535;&#12289;&#23545;&#20160;&#20040;&#20107;&#37117;&#19981;&#24863;&#20852;&#36259;&#65292;&#20154;&#20063;&#21464;&#25042;&#20102;&#65292;&#22836;&#26127;&#26127;&#27785;&#27785;&#65292;&#27809;&#32784;&#24515;&#12289;&#27809;&#27589;&#21147;&#12289;&#30097;&#24515;&#37325;(&#32473;&#20154;&#24863;&#35273;&#24456;&#23567;&#27668;&#65292;&#24515;&#30524;&#29305;&#23567;)&#65292;&#31038;&#20132;&#38556;&#30861;(&#19981;&#20250;&#21644;&#20154;&#22788;&#20107;)&#31561;&#31561;&#65292;&#36824;&#26377;&#24456;&#22810;&#65292;&#22240;&#20026;&#36825;&#35753;&#25105;&#20107;&#19994;&#20063;&#19968;&#36133;&#28034;&#22320;&#65292;&#30475;&#21040;&#29240;&#22920;&#19968;&#22825;&#22825;&#32769;&#21435;&#65292;&#24456;&#24515;&#30140;&#20182;&#20204;&#65292;&#35753;&#20182;&#20204;&#25805;&#30862;&#20102;&#24515;&#65292;&#26377;&#24515;&#20026;&#20182;&#20204;&#20105;&#21475;&#27668;&#65292;&#21487;&#26159;&#26377;&#24515;&#26080;&#21147;&#21834;!</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#26366;&#32463;&#22823;&#23398;&#26102;&#65292;&#33258;&#24049;&#22240;&#20026;&#37034;&#28139;&#65292;&#36827;&#20102;&#22909;&#22810;&#27425;&#21307;&#38498;&#65292;&#24515;&#24908;&#12289;&#24515;&#24760;&#65292;&#32039;&#24352;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#20294;&#23601;&#26159;&#26597;&#19981;&#20986;&#21407;&#22240;&#65292;&#26080;&#20154;&#29702;&#35299;&#65292;&#26080;&#20154;&#38382;&#27941;&#65292;&#26366;&#32463;&#24189;&#40664;&#33021;&#35828;&#30340;&#33258;&#24049;&#21464;&#25104;&#20102;&#19968;&#20010;&#27785;&#40664;&#23521;&#35328;&#36830;&#35805;&#37117;&#19981;&#20250;&#35828;&#30340;&#20154;&#65281;&#24597;&#20809;&#24597;&#22768;&#38899;&#65292;&#32454;&#33147;&#30340;&#20307;&#20250;&#23601;&#26159;&#19968;&#27425;&#37034;&#28139;&#20043;&#21518;&#65292;&#25105;&#23613;&#31649;&#27927;&#20102;&#28577;&#21435;&#19978;&#35838;&#65292;&#20294;&#36523;&#19978;&#26377;&#32929;&#23376;&#19981;&#22909;&#30340;&#27668;&#22330;&#65292;&#25105;&#21807;&#21807;&#35834;&#35834;&#22320;&#22352;&#22312;&#20102;&#25945;&#23460;&#30340;&#26368;&#21518;&#19968;&#25490;&#65292;&#20687;&#20010;&#32553;&#22836;&#20044;&#40863;&#65292;&#20160;&#20040;&#20063;&#19981;&#24819;&#21548;&#65292;&#26080;&#21147;&#65292;&#38590;&#36807;&#65292;&#30171;&#33510;&#65292;&#30475;&#30528;&#29240;&#22920;&#19968;&#22825;&#22825;&#32769;&#21435;&#65292;&#33258;&#24049;&#24680;&#33258;&#24049;&#19981;&#20105;&#27668;&#65292;&#21487;&#37027;&#21448;&#26377;&#20160;&#20040;&#29992;&#65311;</p>
<p></p>
<p>&#28145;&#30465;&#26696;&#20363;4&#65306;</p>
<p></p>
<p>2010&#24180;&#26524;&#25253;&#26469;&#20102;&#65292;&#39318;&#20808;&#32467;&#32928;&#28814;&#27599;&#22825;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#25509;&#30528;&#21069;&#21015;&#33146;&#28814;&#20063;&#26469;&#20102;&#65292;&#23615;&#39057;&#12289;&#23567;&#32922;&#23376;&#30171;&#12289;&#36208;&#36947;&#27809;&#21170;&#12290;&#21507;&#33647;&#65292;&#20013;&#33647;&#35199;&#33647;&#36755;&#28082;&#25171;&#38024;&#21152;&#29702;&#30103;&#65292;&#20840;&#37117;&#26080;&#25928;&#12290;&#31119;&#26080;&#21452;&#33267;&#31096;&#19981;&#21333;&#34892;&#65292;&#26412;&#26469;&#22909;&#22909;&#30340;&#24037;&#20316;&#22240;&#24694;&#19994;&#24863;&#21484;&#20063;&#37117;&#28176;&#28176;&#19981;&#39034;&#20102;&#65292;&#39532;&#19978;&#35201;&#25552;&#31185;&#32423;&#24178;&#37096;&#65292;&#24694;&#26790;&#19968;&#26679;&#27873;&#27748;&#20102;&#65292;&#25152;&#26377;&#30340;&#32844;&#21153;&#37117;&#27809;&#26377;&#20102;&#65292;&#24178;&#21861;&#21861;&#19981;&#39034;&#65292;&#21608;&#22260;&#23613;&#26159;&#23567;&#20154;&#65292;&#20154;&#38469;&#20851;&#31995;&#24694;&#21270;&#65292;&#23478;&#24237;&#19981;&#30566;&#12290;&#23601;&#36825;&#26679;&#24443;&#24213;&#22320;&#23849;&#28291;&#20102;&#65292;&#22833;&#30496;&#65292;&#37325;&#24230;&#22833;&#30496;&#65292;&#25972;&#22812;&#25972;&#22812;&#26080;&#27861;&#20837;&#30561;&#65292;&#33080;&#19978;&#36824;&#38271;&#20102;&#30333;&#30300;&#39118;&#65292;&#27963;&#39740;&#19968;&#26679;&#65292;&#20307;&#37325;&#20063;&#24613;&#21095;&#19979;&#38477;&#65292;&#30246;&#24471;&#23601;&#21097;105&#26020;&#20102;&#65292;&#26681;&#26412;&#19981;&#25954;&#20986;&#38376;&#65292;&#27599;&#22825;&#23601;&#24819;&#24590;&#20040;&#32467;&#26463;&#29983;&#21629;&#65281;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#25163;&#28139;&#37034;&#28139;&#24863;&#21484;&#30340;&#37117;&#26159;&#24694;&#19994;&#65292;&#26366;&#32463;&#30340;&#25105;&#26159;&#19968;&#20010;&#24555;&#20048;&#32654;&#22909;&#30340;&#23401;&#23376;&#65292;&#30452;&#21040;&#19968;&#27425;&#36461;&#24202;&#25913;&#21464;&#20102;&#36825;&#19968;&#20999;&#12290;&#37034;&#28139;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#25105;&#32463;&#24120;&#29992;&#25331;&#22836;&#25171;&#33258;&#24049;&#30340;&#33080;&#65292;&#33080;&#37117;&#25462;&#38738;&#20102;&#65292;&#29992;&#33041;&#23376;&#25758;&#22681;&#65292;&#24680;&#33258;&#24049;&#19981;&#20250;&#20570;&#39064;&#65292;&#36825;&#20040;&#22810;&#24180;&#20102;&#65292;&#25105;&#36824;&#26159;&#19981;&#33021;&#21407;&#35845;&#33258;&#24049;&#25152;&#29359;&#30340;&#24694;&#20064;&#65292;&#30495;&#26159;&#27599;&#22825;&#27963;&#24471;&#20687;&#39740;&#12290;&#25152;&#20197;&#36214;&#32039;&#22238;&#22836;&#26159;&#23736;&#65292;&#21313;&#24180;&#20043;&#21518;&#65292;&#35831;&#19981;&#35201;&#35753;&#33258;&#24049;&#27882;&#27969;&#28385;&#38754;&#65281;</p>
<p></p>
<p>&#20108;&#65292;&#25991;&#31456;&#23398;&#20064;&#24515;&#24471;</p>
<p></p>
<p>&#19968;&#20010;&#20154;&#30340;&#28139;&#27442;&#20064;&#27668;&#26159;&#31181;&#23376;&#65292;&#38656;&#35201;&#26377;&#22303;&#22756;&#25165;&#33021;&#28608;&#21457;&#65292;&#25152;&#20197;&#65292;&#25105;&#20204;&#25106;&#33394;&#65292;&#35201;&#23398;&#20250;&#25226;&#31181;&#23376;&#21270;&#35299;&#30340;&#21516;&#26102;&#65292;&#35201;&#36991;&#20813;&#37034;&#28139;&#30340;&#22806;&#32536;&#65292;&#23601;&#26159;&#19968;&#20999;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#30452;&#25509;&#30340;&#38388;&#25509;&#30340;&#25152;&#26377;&#21407;&#22240;&#65292;&#24517;&#39035;&#35880;&#24910;&#36991;&#24320;&#65292;&#25171;&#30772;&#8220;&#30772;-&#25106;-&#30772;&#8221;&#30340;&#24618;&#22280;&#65292;&#25165;&#33021;&#37325;&#29983;&#12290;</p>
<p></p>
<p>&#19977;&#65292;&#25106;&#33394;&#21518;&#26399;&#30340;&#21033;&#22120;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#26399;&#65292;&#38500;&#20102;&#22522;&#26412;&#30340;&#26029;&#24565;&#12289;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#34892;&#21892;&#31561;&#65292;&#25105;&#21457;&#29616;&#65292;&#33258;&#24049;&#21916;&#27426;&#30475;&#20851;&#20110;&#20013;&#22269;&#21476;&#20195;&#22307;&#36132;&#30340;&#20070;&#20102;&#65292;&#30495;&#30340;&#24456;&#22855;&#22937;&#65292;&#23601;&#26159;&#33707;&#21517;&#20854;&#22937;&#22320;&#24819;&#30475;&#65292;&#32780;&#19988;&#24515;&#37324;&#24456;&#24320;&#24515;&#65292;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65292;&#12298;&#33756;&#26681;&#35885;&#12299;&#65292;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65292;&#12298;&#24429;&#37995;&#21338;&#22763;&#30340;&#35762;&#24231;&#12299;&#31561;&#31561;&#25105;&#37117;&#24320;&#22987;&#30475;&#65292;&#36824;&#26377;&#32034;&#36798;&#21513;&#22570;&#24067;&#30340;&#12298;&#33510;&#25165;&#26159;&#20154;&#29983;&#12299;&#31561;&#65292;&#39134;&#32724;&#21733;&#24456;&#22810;&#23395;&#25991;&#31456;&#21518;&#37117;&#20250;&#26377;&#22909;&#20070;&#25512;&#33616;&#65292;&#26497;&#21147;&#25552;&#37266;&#22823;&#23478;&#19981;&#35201;&#24536;&#35760;&#36825;&#20010;&#29256;&#22359;&#65292;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65292;&#21482;&#26377;&#24503;&#34892;&#19978;&#21435;&#20102;&#65292;&#25165;&#33021;&#20445;&#20303;&#25106;&#33394;&#25104;&#26524;&#65292;&#25165;&#33021;&#20445;&#20303;&#32958;&#31934;&#21644;&#33021;&#37327;&#65292;&#20026;&#31038;&#20250;&#21644;&#20182;&#20154;&#20570;&#36129;&#29486;&#12290;&#25152;&#20197;&#65292;&#21681;&#20204;&#20027;&#24109;&#35828;&#36807;&#65292;&#24184;&#31119;&#37117;&#26159;&#22859;&#26007;&#20986;&#26469;&#30340;&#65281;&#25105;&#20204;&#19968;&#36215;&#25106;&#33394;&#65292;&#27704;&#36828;&#21644;&#20804;&#24351;&#20204;&#19968;&#36215;&#22859;&#26007;&#65292;&#25106;&#38500;&#25163;&#28139;&#65292;&#22868;&#21521;&#24184;&#31119;&#32654;&#28385;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#32654;&#22909;&#30340;&#26410;&#26469;&#31561;&#30528;&#25105;&#20204;&#65281;&#22823;&#23478;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/019.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/021.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
