<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>21.495&#22825;&#65292;76&#23395;50&#31181;&#30772;&#25106;&#24515;&#29702;&#30740;&#31350;&#30340;&#20146;&#36523;&#20307;&#20250;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>495&#22825;&#65292;76&#23395;50&#31181;&#30772;&#25106;&#24515;&#29702;&#30740;&#31350;&#30340;&#20146;&#36523;&#20307;&#20250;</p>
<p></p>
<p>&#20170;&#22825;&#23601;&#26159;&#22823;&#24180;&#19977;&#21313;&#20102;&#65292;&#31069;&#22823;&#23478;&#26149;&#33410;&#24555;&#20048;&#65281;</p>
<p></p>
<p>1.&#24847;&#28139;&#30772;&#25106;</p>
<p>&#36825;&#19968;&#28857;&#25105;&#20174;&#23567;&#23601;&#26159;&#19968;&#20010;&#28139;&#24515;&#24456;&#37325;&#30340;&#20154;&#65292;&#26366;&#32463;&#30475;&#30528;&#22270;&#29255;&#65292;&#24187;&#24819;&#24847;&#28139;&#65292;&#29616;&#22312;&#25165;&#30693;&#36947;&#65292;&#27599;&#19968;&#27425;&#37117;&#26159;&#21890;&#20859;&#24515;&#39764;&#65292;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#25165;&#33021;&#23558;&#24515;&#39764;&#26025;&#20110;&#39532;&#19979;&#12290;</p>
<p></p>
<p>2.&#24635;&#26159;&#26368;&#21518;&#19968;&#27425;</p>
<p>&#26366;&#32463;&#30340;&#25105;&#65292;&#20063;&#21916;&#27426;&#29992;&#36825;&#20010;&#20511;&#21475;&#26469;&#40635;&#30201;&#33258;&#24049;&#12290;&#21040;&#26368;&#21518;&#25165;&#21457;&#29616;&#65292;&#25105;&#25106;&#19981;&#25481;&#65292;&#27599;&#27425;&#26368;&#21518;&#19968;&#27425;&#30340;&#32972;&#21518;&#65292;&#26159;&#26356;&#22823;&#30340;&#31354;&#34394;&#21644;&#23490;&#23518;&#65292;&#24635;&#20570;&#19981;&#21040;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#65292;&#25265;&#30528;&#36825;&#26679;&#30340;&#24819;&#27861;&#65292;&#25105;&#21457;&#29616;&#25105;&#26681;&#26412;&#25106;&#19981;&#25481;&#12290;</p>
<p></p>
<p>3.&#33041;&#20013;&#27531;&#30041;&#26080;&#23475;&#35770;</p>
<p>&#36825;&#19968;&#28857;&#33258;&#24049;&#36824;&#22909;&#65292;&#22240;&#20026;&#25163;&#28139;&#24456;&#22810;&#24180;&#65292;&#33258;&#24049;&#26089;&#23601;&#35273;&#24471;&#36825;&#26159;&#20010;&#19981;&#22909;&#30340;&#24694;&#20064;&#65292;&#25163;&#28139;&#30340;&#24310;&#36831;&#24615;&#24694;&#26524;&#65292;&#36275;&#20197;&#35753;&#20154;&#40635;&#30201;&#22823;&#24847;&#65292;&#36825;&#23601;&#26159;&#24456;&#22810;&#20154;&#25191;&#36855;&#19981;&#24735;&#30340;&#21407;&#22240;&#12290;</p>
<p></p>
<p>4.&#19981;&#30693;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#24656;&#24908;</p>
<p>&#26366;&#32463;&#25105;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#33258;&#24049;&#20986;&#29616;&#38590;&#36807;&#12289;&#24656;&#24807;&#31561;&#22810;&#31181;&#30151;&#29366;&#65292;&#20197;&#20026;&#26159;&#22240;&#20026;&#25106;&#25163;&#28139;&#32780;&#20986;&#29616;&#65292;&#24403;&#25105;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#21518;&#20986;&#29616;&#30168;&#30168;&#65292;&#25105;&#20197;&#27492;&#20026;&#20511;&#21475;&#65292;&#21448;&#30772;&#25106;&#12290;</p>
<p></p>
<p>5.&#35797;&#23450;&#21147;</p>
<p>&#26366;&#32463;&#33258;&#24049;&#65292;&#36825;&#31181;&#24819;&#27861;&#22826;&#22810;&#20102;&#65292;&#25105;&#23601;&#30475;&#30475;&#65292;&#19981;&#25163;&#28139;&#65292;&#20294;&#25105;&#21457;&#29616;&#65292;&#26368;&#32456;&#30340;&#32467;&#26524;&#23601;&#26159;&#65306;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#30452;&#21040;&#30475;&#30528;&#30475;&#30528;&#23601;&#25226;&#25163;&#20280;&#21521;&#20102;JJ&#65281;&#65281;&#65281;&#33258;&#27450;&#27450;&#20154;&#65281;</p>
<p></p>
<p>6.&#23130;&#21069;&#25918;&#32437;</p>
<p>&#25105;&#20063;&#26377;&#36807;&#25163;&#28139;&#65292;&#23601;&#26159;&#20026;&#20102;&#25552;&#21069;&#36807;&#24615;&#29983;&#27963;&#36825;&#31181;&#24819;&#27861;&#65292;&#21453;&#27491;&#20197;&#21518;&#23601;&#35201;&#32467;&#23130;&#65292;&#19981;&#22914;&#33258;&#24049;&#25163;&#28139;&#29245;&#65292;&#20294;&#26159;&#65292;&#26368;&#21518;&#25105;&#36890;&#36807;&#23398;&#20064;&#21457;&#29616;&#65292;&#24456;&#22810;&#20154;&#32467;&#23130;&#21518;&#65292;&#20381;&#26087;&#20250;&#37034;&#28139;&#65292;&#22240;&#20026;&#36825;&#26159;&#21644;&#23130;&#21518;&#29983;&#27963;&#19981;&#19968;&#26679;&#30340;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#21363;&#20351;&#32467;&#23130;&#65292;&#25163;&#28139;&#24694;&#20064;&#20063;&#19981;&#19968;&#23450;&#20250;&#20572;&#27490;&#65281;&#21453;&#32780;&#20250;&#35753;&#20320;&#38519;&#20837;&#26356;&#30171;&#33510;&#30340;&#28145;&#28170;&#65281;&#25152;&#20197;&#65292;&#25106;&#38500;&#25163;&#28139;&#65292;&#25165;&#26159;&#27491;&#36947;&#65281;</p>
<p></p>
<p>7.&#26377;&#22899;&#21451;</p>
<p>&#36825;&#19968;&#28857;&#65292;&#20010;&#20154;&#35748;&#20026;&#32431;&#27905;&#30340;&#29233;&#24773;&#21644;&#37034;&#28139;&#26080;&#20851;&#65292;&#23130;&#21069;&#24615;&#23601;&#26159;&#37034;&#28139;&#65292;&#27905;&#36523;&#33258;&#22909;&#65292;&#20197;&#36131;&#20219;&#20026;&#22522;&#30784;&#30340;&#23130;&#23035;&#65292;&#25165;&#20250;&#24184;&#31119;&#38271;&#20037;&#65292;&#20320;&#19981;&#33258;&#29233;&#65292;&#30896;&#21040;&#30340;&#23601;&#26159;&#19981;&#33258;&#29233;&#30340;&#20154;&#65281;&#33931;&#20171;&#30707;&#35828;&#36807;&#65306;&#22909;&#33394;&#20026;&#33258;&#27745;&#33258;&#36145;&#20043;&#31471;&#65292;&#25106;&#20043;&#24910;&#20043;&#65281;</p>
<p></p>
<p>8.&#25285;&#24515;&#31105;&#27442;&#20250;&#24971;&#22351;&#36523;&#20307;</p>
<p>&#21482;&#26377;&#19981;&#25026;&#24471;&#20462;&#24515;&#12289;&#28385;&#33041;&#23376;&#37034;&#24565;&#30340;&#20154;&#25165;&#20250;&#22240;&#20026;&#24378;&#25106;&#32780;&#24971;&#22351;&#36523;&#20307;&#65292;&#26366;&#32463;&#33258;&#24049;&#23601;&#26159;&#35273;&#24471;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#21453;&#32780;&#24971;&#24471;&#24908;&#65292;&#36825;&#23601;&#26159;&#19981;&#25026;&#20462;&#24515;&#65281;&#25106;&#33394;495&#22825;&#21040;&#29616;&#22312;&#65292;&#29006;&#29100;&#24863;&#28040;&#22833;&#65281;&#19968;&#36523;&#36731;&#26494;&#65281;&#20462;&#24515;&#30340;&#31105;&#27442;&#65292;&#26080;&#23475;&#65281;&#32780;&#19988;&#22909;&#22788;&#24456;&#22810;&#65281;</p>
<p></p>
<p>9.&#29983;&#27668;&#30772;&#25106;</p>
<p>&#33258;&#24049;&#26366;&#32463;&#22240;&#20026;&#37034;&#28139;&#32780;&#22788;&#22788;&#21463;&#27450;&#36127;&#65292;&#36825;&#26679;&#26356;&#21152;&#20197;&#25163;&#28139;&#20026;&#20511;&#21475;&#65292;&#25152;&#20197;&#65292;&#31105;&#27442;&#19968;&#23450;&#35201;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65281;</p>
<p></p>
<p>10.&#22909;&#22855;&#24515;</p>
<p>&#22909;&#22855;&#65281;&#22909;&#22855;&#65281;&#22909;&#22855;&#65281;&#33258;&#24049;&#23601;&#26159;&#22240;&#20026;&#39640;&#20013;&#37034;&#21451;&#30340;&#40723;&#21160;&#65292;&#32780;&#25171;&#24320;&#20102;&#40644;&#33394;&#32593;&#31449;&#65281;&#22312;&#37034;&#28139;&#37324;&#22909;&#22855;&#65292;&#20320;&#20250;&#22549;&#20837;&#19975;&#19976;&#28145;&#28170;&#65281;</p>
<p></p>
<p>11.&#20389;&#24184;&#24515;&#29702;</p>
<p>&#30772;&#19968;&#27425;&#21543;&#65292;&#27809;&#20107;&#65292;&#33258;&#24049;&#26366;&#32463;&#22312;&#37034;&#24565;&#19978;&#26469;&#20043;&#21518;&#65292;&#21548;&#21040;&#30340;&#23601;&#26159;&#36825;&#21477;&#35805;&#65292;&#24515;&#39764;&#35828;&#65306;&#8220;&#22270;&#20687;&#24050;&#32463;&#19978;&#26469;&#20102;&#65292;&#23601;&#30772;&#36825;&#19968;&#27425;&#65292;&#27809;&#20107;&#30340;&#65292;&#19979;&#27425;&#20877;&#25106;&#22043;&#65281;&#20917;&#19988;&#37027;&#20040;&#33298;&#26381;&#65292;&#20808;&#29245;&#36825;&#19968;&#27425;&#20877;&#35828;&#65281;&#8221;&#36825;&#23601;&#26159;&#26366;&#32463;&#19968;&#20010;&#28139;&#39764;&#30340;&#20869;&#24515;&#19990;&#30028;&#12290;</p>
<p></p>
<p>12.&#20809;&#30475;&#19981;&#25784;&#65292;&#20809;&#25784;&#19981;&#23556;</p>
<p>&#26366;&#32463;&#33258;&#24049;&#25784;&#20102;&#19981;&#30693;&#22810;&#20037;&#65292;&#23601;&#26159;&#19981;&#23556;&#65292;&#32467;&#26524;&#26159;&#65292;&#21322;&#22812;&#36215;&#26469;&#23454;&#22312;&#21463;&#19981;&#20102;&#65292;&#23601;&#23556;&#20986;&#65292;&#31532;&#20108;&#22825;&#23567;&#33145;&#29305;&#21035;&#38590;&#21463;&#65292;&#36825;&#23601;&#26159;&#26366;&#32463;&#30340;&#25105;&#65292;&#36825;&#23601;&#26159;&#25513;&#32819;&#30423;&#38083;&#12290;</p>
<p></p>
<p>13.&#29378;&#27426;&#24515;&#29702;</p>
<p>&#25918;&#20551;&#20102;&#65281;&#32771;&#23436;&#20102;&#65281;&#21608;&#26411;&#20102;&#65281;&#25918;&#32437;&#24515;&#29702;&#21448;&#26469;&#20102;&#65292;&#26377;&#27425;&#26159;&#21608;&#26411;&#65292;&#25105;&#31455;&#22312;&#21608;&#20116;&#19979;&#21320;&#21160;&#20102;&#37034;&#24565;&#65292;&#25918;&#23398;&#21518;&#30127;&#20102;&#19968;&#26679;&#36305;&#22238;&#23478;&#65292;&#19968;&#22238;&#23478;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#36825;&#23601;&#26159;&#29378;&#27426;&#24515;&#29702;&#65292;&#36825;&#23601;&#26159;&#24515;&#39764;&#30340;&#20608;&#20769;&#12290;</p>
<p></p>
<p>14.&#33258;&#21329;&#24515;&#29702;&#21644;&#39556;&#20658;&#24515;&#29702;</p>
<p>&#33258;&#21329;&#65306;&#33258;&#24049;&#25104;&#32489;&#19981;&#22914;&#21035;&#20154;&#65292;&#25110;&#32773;&#35273;&#24471;&#33258;&#24049;&#38271;&#24471;&#27809;&#26377;&#21035;&#20154;&#24069;&#65292;&#23601;&#30772;&#32592;&#23376;&#30772;&#25684;&#12290;</p>
<p>&#39556;&#20658;&#65306;&#19977;&#24180;&#21069;&#65292;&#25106;&#33394;187&#22825;&#30340;&#26102;&#20505;&#65292;&#39556;&#20658;&#65292;&#30475;&#20102;&#19968;&#26202;&#40644;&#65292;&#32467;&#26524;187&#22825;&#65292;&#30772;&#25106;&#12290;&#20174;&#27492;&#38519;&#20837;&#19977;&#24180;&#30772;&#25106;&#30772;&#30340;&#26080;&#21161;&#24490;&#29615;&#12290;</p>
<p></p>
<p>15.&#36890;&#36807;&#25784;&#31649;&#28040;&#30168;</p>
<p>&#25784;&#31649;&#28040;&#30168;&#26159;&#26242;&#26102;&#30340;&#20551;&#35937;&#65292;&#20043;&#21518;&#20250;&#26356;&#29467;&#28872;&#22320;&#29190;&#21457;&#30168;&#30168;&#12290;</p>
<p></p>
<p>16.&#22238;&#24518;&#36807;&#21435;&#30340;&#37034;&#28139;&#32463;&#21382;</p>
<p>&#21035;&#25552;&#20102;&#65292;&#36825;&#19968;&#28857;&#25105;&#30340;&#36319;&#22836;&#26685;&#24808;&#20102;&#65281;&#36807;&#21435;&#30340;&#22238;&#24518;&#65292;&#19968;&#19978;&#26469;&#36807;&#21435;&#30340;&#30011;&#38754;&#65292;&#19981;&#30693;&#21450;&#26102;&#26029;&#38500;&#65292;&#21453;&#32780;&#25104;&#20102;&#20877;&#27425;&#25171;&#24320;&#37027;&#20010;&#40644;&#32593;&#12289;&#37027;&#20010;&#40644;&#33394;&#35270;&#39057;&#30340;&#20511;&#21475;&#65281;&#26377;&#19968;&#20010;&#35270;&#39057;&#65292;&#35825;&#24785;&#24456;&#29467;&#28872;&#65281;&#25105;&#30475;&#20102;&#22909;&#20960;&#27425;&#65292;&#20063;&#38388;&#38548;&#22909;&#20960;&#22825;&#30772;&#25106;&#24456;&#22810;&#27425;&#65292;&#27599;&#27425;&#37117;&#35201;&#25214;&#24456;&#20037;&#65281;&#25214;&#21040;&#21518;&#65281;&#28857;&#36827;&#21435;&#65281;&#30772;&#25106;&#65281;&#19977;&#37096;&#26354;&#65292;&#32618;&#36807;&#21834;&#65281;&#36825;&#23601;&#26159;&#19981;&#25026;&#20462;&#24515;&#21644;&#23567;&#30475;&#20102;&#22238;&#24518;&#30340;&#21147;&#37327;&#65281;</p>
<p></p>
<p>17.&#33041;&#20013;&#24578;&#24703;&#30340;&#24565;&#22836;</p>
<p>&#24515;&#39764;&#22871;&#36335;&#24456;&#28145;&#65292;&#24578;&#24703;&#20116;&#33457;&#20843;&#38376;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#30772;&#65292;&#19981;&#33021;&#19978;&#24403;&#12290;</p>
<p></p>
<p>18.&#21453;&#27491;&#30772;&#20102;&#65292;&#20877;&#30772;&#19968;&#27425;&#26080;&#25152;&#35859;</p>
<p>&#30772;&#25106;&#36807;&#19968;&#27425;&#20043;&#21518;&#65292;&#25152;&#26377;&#30340;&#19968;&#20999;&#37117;&#25243;&#20043;&#33041;&#21518;&#65292;&#21360;&#35937;&#20013;&#21482;&#26377;&#19968;&#27425;&#36830;&#32493;&#30772;&#25106;&#65292;&#31532;&#20108;&#22825;&#32047;&#24471;&#19979;&#19981;&#20102;&#24202;&#65292;&#26368;&#21518;&#22823;&#30149;&#19968;&#22330;&#65281;&#36825;&#23601;&#26159;&#36830;&#32493;&#20004;&#27425;&#30340;&#24808;&#28872;&#21518;&#26524;&#65281;</p>
<p></p>
<p>19.&#24674;&#22797;&#19981;&#38169;&#65292;&#25918;&#32437;&#19968;&#27425;&#27809;&#20107;&#30340;</p>
<p>&#24515;&#39764;&#24819;&#27861;&#35774;&#27861;&#35753;&#25105;&#20204;&#30772;&#25106;&#65292;&#36825;&#27425;&#32463;&#21382;&#26159;&#22312;100&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#21448;&#36807;&#20102;&#30334;&#22825;&#20102;&#65292;&#39556;&#20658;&#20102;&#65292;&#24515;&#24819;&#27809;&#20107;&#30340;&#23601;&#30772;&#25106;&#19968;&#27425;&#65292;&#26368;&#21518;&#65292;&#33258;&#24049;&#21448;&#27814;&#20026;&#20102;&#20960;&#22825;&#19968;&#27425;&#30340;&#25106;&#27833;&#23376;&#8230;&#8230;</p>
<p></p>
<p>20.&#26790;&#36951;&#24971;&#31934;&#21518;&#25285;&#24515;&#23545;&#36523;&#20307;&#19981;&#22909;&#32780;&#30772;&#25106;</p>
<p>&#37034;&#28139;&#36825;&#20040;&#22810;&#24180;&#65292;&#26377;&#35268;&#24459;&#30340;&#26790;&#36951;&#20960;&#20046;&#27809;&#26377;&#65292;&#30452;&#21040;&#29616;&#22312;&#22522;&#26412;&#24674;&#22797;&#21518;&#65292;&#26790;&#36951;&#25165;&#26377;&#35268;&#24459;&#12290;&#20598;&#23572;&#26790;&#36951;&#20250;&#24971;&#31934;&#65292;&#20294;&#21315;&#19975;&#19981;&#21487;&#34917;&#23556;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#23601;&#33021;&#24674;&#22797;&#27491;&#24120;&#12290;</p>
<p></p>
<p>21.&#27978;&#31934;&#19981;&#22909;&#65292;&#25490;&#25481;</p>
<p>&#33258;&#24049;&#24456;&#22810;&#27425;&#21160;&#20102;&#37034;&#24565;&#21518;&#65292;&#35273;&#24471;&#65292;&#21453;&#27491;&#24050;&#32463;&#21160;&#20102;&#37034;&#24565;&#20102;&#65292;&#30772;&#21543;&#65292;&#20110;&#26159;&#23601;&#30772;&#25106;&#20102;&#65292;&#27530;&#19981;&#30693;&#65292;&#36825;&#26159;&#39764;&#32771;&#65292;&#19981;&#21160;&#37034;&#24565;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#20851;&#38190;&#26159;&#21160;&#20102;&#37034;&#24565;&#20043;&#21518;&#21450;&#26102;&#26029;&#38500;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#19981;&#21160;&#37034;&#24565;&#65292;&#37027;&#26159;&#22307;&#20154;&#30340;&#22659;&#30028;&#12290;</p>
<p></p>
<p>22.&#22833;&#30496;&#25784;&#23436;&#23601;&#30561;&#30528;&#20102;</p>
<p>&#25784;&#23436;&#24456;&#22256;&#65292;&#20294;&#31532;&#20108;&#22825;&#36215;&#19981;&#26469;&#65292;&#36824;&#26377;&#12290;&#24403;&#31070;&#32463;&#30151;&#20986;&#26469;&#26102;&#65292;&#25165;&#25026;&#24443;&#22812;&#19981;&#30496;&#26159;&#20160;&#20040;&#28363;&#21619;&#65292;&#22826;&#21487;&#24597;&#20102;&#65292;&#20154;&#38388;&#22320;&#29425;&#12290;</p>
<p></p>
<p>23.&#36882;&#20943;&#25106;&#33394;&#27861;</p>
<p>&#26368;&#21518;&#25105;&#30171;&#33510;&#22320;&#21457;&#29616;&#65292;&#25105;&#20570;&#19981;&#21040;&#65292;&#25105;&#25106;&#19981;&#25481;&#65292;&#21453;&#32780;&#25784;&#24471;&#26356;&#21152;&#36215;&#21170;&#20102;&#65292;&#19981;&#33021;&#25630;&#36882;&#20943;&#25106;&#33394;&#27861;&#12290;</p>
<p></p>
<p>24.&#25106;&#20960;&#20010;&#26376;&#65292;&#25918;&#26494;&#19968;&#19979;</p>
<p>&#30475;&#30475;&#40644;&#21543;&#65292;&#25918;&#26494;&#19968;&#19979;&#21543;&#8212;&#8212;&#8212;&#8212;&#30772;&#25106;&#12290;&#20174;&#27492;&#33806;&#38753;&#19981;&#25391;&#30340;&#29983;&#27963;&#21448;&#24320;&#22987;&#20102;&#65292;&#33258;&#24049;&#30340;&#28798;&#38590;&#29255;&#21448;&#19968;&#27425;&#37325;&#28436;&#12290;&#65288;&#25353;&#65306;&#24515;&#39764;&#30340;&#24578;&#24703;&#19981;&#21487;&#20449;&#65289;</p>
<p></p>
<p>25.&#32993;&#24605;&#20081;&#24819;&#65292;&#24378;&#36843;&#24605;&#32500;</p>
<p>&#26366;&#32463;&#65292;&#21035;&#20154;&#30340;&#19968;&#20123;&#23567;&#20030;&#21160;&#65292;&#37117;&#33021;&#24341;&#36215;&#33258;&#24049;&#30340;&#19981;&#36866;&#65292;&#24456;&#30171;&#33510;&#65292;&#24456;&#33030;&#24369;&#65292;&#25972;&#22825;&#32993;&#24605;&#20081;&#24819;&#65292;&#33258;&#24049;&#22810;&#26790;&#65292;&#30423;&#27735;&#65292;&#28982;&#65292;&#19968;&#20010;&#37034;&#24565;&#36827;&#25915;&#65292;&#38543;&#21518;&#23601;&#26159;----&#30772;&#25106;&#12290;</p>
<p></p>
<p>26.&#21916;&#27426;&#27427;&#36175;&#32654;&#22899;&#65292;&#21482;&#26159;&#21333;&#32431;&#30340;&#27427;&#36175;</p>
<p> </p>
<p>&#25171;&#30528;&#27427;&#36175;&#32654;&#22899;&#30340;&#24140;&#23376;&#30475;&#22270;&#65292;&#20197;&#20026;&#21482;&#26159;&#21333;&#32431;&#30340;&#27427;&#36175;&#65292;&#27530;&#19981;&#30693;&#65292;&#24930;&#24930;&#24515;&#37324;&#23601;&#24320;&#22987;&#36215;&#37034;&#24565;&#20102;&#65292;&#36138;&#24651;&#20063;&#36215;&#26469;&#20102;&#12290;</p>
<p> </p>
<p>27.&#33258;&#35748;&#20026;&#21487;&#20197;&#25511;&#21046;&#20303;&#33258;&#24049;&#65292;&#30475;&#28857;&#27809;&#20160;&#20040;</p>
<p></p>
<p>&#21644;&#35797;&#23450;&#21147;&#31867;&#20284;&#65292;&#30450;&#30446;&#33258;&#20449;&#65292;&#32467;&#26524;&#19968;&#30475;&#40644;&#23601;&#22833;&#21435;&#25511;&#21046;&#12290;</p>
<p></p>
<p>28.&#25105;&#19981;&#38656;&#35201;&#23398;&#20064;&#20102;&#65292;&#25105;&#35201;&#31163;&#24320;&#25106;&#33394;&#21543;&#20102;</p>
<p> </p>
<p>&#25918;&#26494;&#35686;&#24789;&#65292;&#25918;&#26494;&#23398;&#20064;&#65292;&#19981;&#30693;&#36947;&#25106;&#33394;&#26159;&#25345;&#20037;&#25112;&#65292;&#32467;&#26524;&#32943;&#23450;&#30772;&#25106;&#12290;</p>
<p> </p>
<p>29.&#24819;&#36890;&#36807;&#25163;&#28139;&#27835;&#30103;&#26089;&#27844;</p>
<p></p>
<p>&#23601;&#26159;&#22240;&#20026;&#25163;&#28139;&#25165;&#23548;&#33268;&#20102;&#26089;&#27844;&#65292;&#25152;&#20197;&#24819;&#36890;&#36807;&#25163;&#28139;&#27835;&#30103;&#26089;&#27844;&#65292;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#65281;</p>
<p> </p>
<p>30.&#25106;&#24515;&#19981;&#22362;&#65292;&#33293;&#19981;&#24471;&#21024;&#38500;N&#20010;G&#30340;&#8220;&#36164;&#28304;&#8221;</p>
<p></p>
<p>&#24515;&#37324;&#36824;&#26159;&#36138;&#24651;&#33394;&#24773;&#65292;&#27809;&#26377;&#22823;&#20915;&#24515;&#65292;&#36825;&#26679;&#25106;&#33394;&#65292;&#26410;&#25106;&#20808;&#36133;&#65281;</p>
<p></p>
<p>31.&#21453;&#27491;&#31934;&#28385;&#33258;&#24049;&#23601;&#36951;&#31934;&#20102;&#65292;&#19981;&#22914;&#25784;&#25481;</p>
<p>&#26368;&#21518;&#65292;&#25105;&#21457;&#29616;&#65292;&#24320;&#22987;&#25784;&#23601;&#21035;&#24819;&#20572;&#19979;&#26469;&#20102;&#65292;&#31934;&#28385;&#26159;&#27491;&#24120;&#65292;&#32780;&#24320;&#22987;&#25784;&#65292;&#23601;&#26159;&#24754;&#21095;&#30340;&#36215;&#28857;&#65292;&#26368;&#32456;&#30340;&#32467;&#23616;&#26159;&#30171;&#33510;&#65281;</p>
<p></p>
<p>32.&#25106;&#33394;&#24456;&#31616;&#21333;&#22043;</p>
<p>&#26366;&#32463;&#30340;&#25105;&#20197;&#20026;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#19968;&#20010;&#26376;&#24038;&#21491;&#36814;&#26469;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#23601;&#20667;&#30524;&#20102;&#65292;&#22914;&#26524;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#39134;&#32724;&#21733;&#25106;&#33394;8&#24180;&#65292;&#26159;&#24314;&#31435;&#22312;&#20889;&#20102;&#20960;&#22823;&#26412;&#19987;&#19994;&#25106;&#33394;&#30340;&#20070;&#31821;&#30340;&#22522;&#30784;&#19978;&#30340;&#65292;&#20320;&#33021;&#35828;&#25106;&#33394;&#24456;&#31616;&#21333;&#65311;</p>
<p></p>
<p>33.&#30475;&#20102;JJ&#22686;&#22823;&#27861;&#65292;&#21435;&#35797;&#39564;</p>
<p>&#37034;&#27861;&#12289;&#37034;&#29289;&#30772;&#25106;&#30340;&#24773;&#20917;&#65292;&#25105;&#30171;&#24443;&#24515;&#25161;&#65292;&#22240;&#20026;&#33258;&#24049;&#20080;&#36807;&#37034;&#29289;&#37034;&#28139;&#65292;&#26368;&#21518;&#23601;&#26159;&#36234;&#26469;&#36234;&#21464;&#24577;&#12290;</p>
<p></p>
<p>34.&#29992;&#36827;&#24223;&#36864;</p>
<p>&#32958;&#31934;&#26159;&#28783;&#27833;&#65292;&#27809;&#24819;&#21040;&#26368;&#21518;&#33258;&#24049;&#36234;&#29992;&#36234;&#26080;&#21147;&#65281;&#36234;&#29992;&#36234;&#24223;&#65281;&#65288;&#25353;&#65306;&#29992;&#36827;&#24223;&#36864;&#35201;&#30475;&#20855;&#20307;&#24773;&#20917;&#65292;&#19981;&#21487;&#19968;&#27010;&#32780;&#35770;&#65289;</p>
<p></p>
<p>35.&#25856;&#27604;&#24515;&#29702;</p>
<p>&#19968;&#22825;6&#12289;7&#27425;&#30340;&#20154;&#65292;&#24050;&#32463;&#23692;&#23692;&#21487;&#21361;&#20102;&#65292;&#19981;&#20449;&#65292;&#21313;&#24180;&#21518;&#25105;&#20204;&#35265;&#20998;&#26195;&#65292;&#30495;&#30456;&#19981;&#20250;&#22475;&#27809;&#30340;&#12290;</p>
<p></p>
<p>36.&#29238;&#27597;&#20986;&#21435;&#65292;&#33258;&#24049;&#22909;&#24178;&#22351;&#20107;</p>
<p>&#31616;&#30452;&#26159;&#33258;&#24049;&#30340;&#30495;&#23454;&#20889;&#29031;&#65292;&#19978;&#23398;&#30340;&#26102;&#20505;&#65292;&#32463;&#24120;&#25214;&#20511;&#21475;&#25226;&#29240;&#29240;&#22920;&#22920;&#25903;&#20986;&#21435;&#65292;&#33258;&#24049;&#37034;&#28139;&#65292;&#36825;&#23601;&#26159;&#22823;&#19981;&#23389;&#65292;&#36825;&#23601;&#26159;&#32827;&#36785;&#65292;&#22240;&#20026;&#23567;&#26102;&#20505;&#35273;&#24735;&#19981;&#22815;&#65292;&#21482;&#33021;&#27814;&#20026;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;</p>
<p></p>
<p>37.&#21608;&#26411;&#30772;&#25106;</p>
<p>&#21021;&#20013;&#26102;&#65292;&#39640;&#20013;&#26102;&#65292;&#22238;&#23478;&#21608;&#26411;&#24517;&#30772;&#65292;&#23601;&#36825;&#26679;&#65292;&#20845;&#24180;&#38738;&#26149;&#34987;&#33258;&#24049;&#32829;&#35823;&#20102;&#65292;&#30772;&#25106;&#37117;&#26159;&#19968;&#21608;&#19968;&#27425;&#65292;&#20197;&#20026;&#24456;&#36866;&#24230; &#65292;&#32467;&#26524;&#19978;&#20102;&#22823;&#23398;&#65292;&#31070;&#32463;&#30151;&#23601;&#25214;&#19978;&#38376;&#26469;&#20102;&#65292;&#25105;&#28784;&#26263;&#30340;3&#24180;&#24320;&#22987;&#20102;&#8230;&#8230;</p>
<p></p>
<p>38.&#26080;&#32842;&#30772;&#25106;</p>
<p>&#30475;&#30475;&#40644;&#21543;&#65292;&#22909;&#26080;&#32842;&#21568;&#65292;&#25214;&#28857;&#21050;&#28608;&#12290;&#36825;&#26159;&#24515;&#39764;&#26368;&#24120;&#23545;&#25105;&#35828;&#30340;&#35805;&#65292;&#21487;&#26159;&#65292;&#26366;&#32463;&#30340;&#25105;&#65292;&#21364;&#20197;&#20026;&#36825;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#8230;&#8230;</p>
<p></p>
<p>39.&#29983;&#27963;&#23398;&#19994;&#21387;&#21147;&#22823;</p>
<p>&#39640;&#20013;&#26102;&#30340;&#21387;&#21147;&#65292;&#25163;&#28139;&#20960;&#20046;&#25104;&#20102;&#25105;&#21457;&#27844;&#30340;&#20511;&#21475;&#21644;&#26041;&#24335;&#65292;&#22240;&#20026;&#37027;&#26102;&#33258;&#24049;&#24456;&#24819;&#25214;&#22899;&#26379;&#21451;&#65292;&#20063;&#20197;&#25214;&#19981;&#21040;&#22899;&#26379;&#21451;&#20026;&#20511;&#21475;&#65292;&#19968;&#27425;&#27425;&#30606;&#25784;&#30127;&#25784;&#65292;&#26368;&#21518;&#21457;&#29616;&#65292;&#33258;&#24049;&#19968;&#26080;&#25152;&#26377;&#20043;&#21518;&#65292;&#36824;&#26159;&#35201;&#22238;&#26469;&#38754;&#23545;&#26356;&#21152;&#31967;&#31957;&#30340;&#23616;&#38754;&#12290;&#25152;&#20197;&#65292;&#21035;&#21521;&#37034;&#28139;&#20302;&#22836;&#65292;&#19968;&#20999;&#24635;&#20250;&#26377;&#21150;&#27861;&#12290;</p>
<p></p>
<p>40.&#38169;&#35823;&#23545;&#24453;&#21322;&#22812;&#21187;&#36215;</p>
<p>&#22240;&#20026;&#25163;&#28139;&#30340;&#32536;&#25925;&#65292;&#33258;&#24049;&#20960;&#20046;&#27809;&#26377;&#28165;&#26216;&#30340;&#27491;&#24120;&#21187;&#36215;&#65292;&#30452;&#21040;&#25106;&#33394;&#25165;&#24930;&#24930;&#21457;&#29616;&#65292;&#27491;&#24120;&#30340;&#21187;&#36215;&#21457;&#29983;&#22312;&#26089;&#19978;&#65292;&#30475;&#20303;&#24515;&#65292;&#30475;&#20303;&#24565;&#65292;&#24930;&#24930;&#21187;&#36215;&#20250;&#28040;&#22833;&#12290;&#36825;&#25165;&#26159;&#27491;&#24120;&#65292;&#26366;&#32463;&#30340;&#25105;&#27809;&#26377;&#27491;&#24120;&#26216;&#21187;&#12290;</p>
<p></p>
<p>41.&#25106;&#33394;&#20043;&#21069;&#65292;&#20808;&#22909;&#22909;&#25784;&#20960;&#25226;</p>
<p>&#28982;&#21518;&#20320;&#20250;&#21457;&#29616;&#65292;&#20320;&#26681;&#26412;&#25106;&#19981;&#25481;&#65292;&#20320;&#20250;&#24320;&#22987;&#38548;&#20960;&#22825;&#19968;&#21457;&#65292;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#26368;&#21518;&#27814;&#20026;&#24223;&#28195;&#12290;</p>
<p></p>
<p>42.&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#28784;&#24515;&#30772;&#25106;</p>
<p>&#33258;&#24049;&#24674;&#22797;&#27604;&#36739;&#29702;&#24819;&#65292;&#23545;&#26410;&#26469;&#24456;&#26377;&#20449;&#24515;&#65292;&#25152;&#20197;&#36825;&#26465;&#22522;&#26412;&#27809;&#26377;&#12290;</p>
<p></p>
<p>43.&#36182;&#24202;&#30772;&#25106;</p>
<p>&#36825;&#19968;&#28857;&#65292;&#24819;&#24819;&#37117;&#26159;&#27882;&#65292;&#26366;&#32463;&#26377;&#21313;&#27425;&#30772;&#25106;&#65292;&#20061;&#27425;&#22312;&#24202;&#19978;&#65292;&#30452;&#21040;&#25105;&#24635;&#32467;&#65306;&#30529;&#30524;&#23601;&#36215;&#24202;&#65292;&#24202;&#36793;&#24202;&#19978;&#19981;&#29609;&#25163;&#26426;&#65292;&#19981;&#36276;&#30528;&#30561;&#35273;&#31561;&#31561;&#20043;&#21518;&#65292;&#24202;&#19978;&#30772;&#25106;&#25165;&#31639;&#26159;&#28176;&#28176;&#25913;&#27491;&#65292;&#20294;&#20173;&#28982;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#36825;&#19968;&#28857;&#26159;&#34880;&#21644;&#27882;&#30340;&#30171;&#30340;&#39046;&#24735;&#12290;</p>
<p></p>
<p>44.&#34987;&#37034;&#21451;&#24102;&#22351;</p>
<p>&#39640;&#20013;&#22121;&#26790;&#30340;&#24320;&#22987;&#23601;&#26159;&#34987;&#37034;&#21451;&#24102;&#22351;&#65292;&#20182;&#26159;&#19968;&#20010;&#21916;&#27426;&#30475;&#40644;&#33394;&#32593;&#31449;&#30340;&#20154;&#65292;&#24182;&#19988;&#21916;&#27426;&#36319;&#21035;&#20154;&#20599;&#20599;&#35828;&#65292;&#26368;&#21518;&#65292;&#25105;&#27785;&#27814;&#20102;&#12290;&#25105;&#24680;&#36807;&#20182;&#65292;&#20294;&#25105;&#25106;&#33394;&#20043;&#21518;&#65292;&#37325;&#29983;&#30340;&#33258;&#24049;&#35201;&#24863;&#35874;&#20182;&#12290;&#26159;&#25106;&#33394;&#35753;&#25105;&#26368;&#32456;&#35748;&#28165;&#20102;&#33394;&#24773;&#65292;&#35753;&#25105;&#26126;&#30333;&#20102;&#25106;&#33394;&#30340;&#37325;&#35201;&#24615;&#65292;&#35753;&#25105;&#22312;&#25106;&#33394;&#21543;&#25214;&#21040;&#20102;&#21644;&#25105;&#30456;&#21516;&#30340;&#20804;&#24351;&#20204;&#12290;&#29616;&#22312;&#30340;&#25105;&#37325;&#29983;&#20102;&#65292;&#32780;&#21548;&#21516;&#23398;&#35828;&#65292;&#20182;&#24050;&#32463;&#25104;&#20026;&#20102;&#24456;&#19981;&#22909;&#30340;gay&#12290;</p>
<p></p>
<p>45.&#25830;&#36793;&#22270;&#21644;&#26032;&#38395;</p>
<p>&#26366;&#32463;&#30340;&#25105;&#65292;&#30475;&#35265;&#23601;&#28857;&#24320;&#65292;&#28982;&#21518;&#30772;&#25106;&#12290;&#20294;&#29616;&#22312;&#65306;1.&#36716;&#31227;&#35270;&#32447;&#65281;2.&#30333;&#39592;&#35266;&#65281;3.&#19981;&#20928;&#35266;&#65281;4.&#26080;&#24120;&#35266;&#65281;5.&#20851;&#25481;&#23427;&#65281;&#19968;&#20999;&#21482;&#22312;1&#31186;&#23436;&#25104;&#65292;&#26432;&#24471;&#24565;&#22836;&#23617;&#28378;&#23615;&#27969;&#12290;</p>
<p></p>
<p>46.&#21507;&#20102;&#34917;&#33647;&#65292;&#24565;&#22836;&#27178;&#39134;</p>
<p>&#36825;&#26159;&#22312;200&#22825;&#30340;&#26102;&#20505;&#65292;&#25105;&#22240;&#20026;&#32928;&#32963;&#19981;&#22909;&#65292;&#21507;&#20102;&#20960;&#24133;&#20013;&#33647;&#65292;&#32467;&#26524;&#26159;&#36830;&#32493;&#20960;&#22825;&#36951;&#31934;&#65292;&#24565;&#22836;&#27178;&#39134;&#65292;&#27442;&#26395;&#29305;&#21035;&#37325;&#65281;&#20294;&#27809;&#26377;&#30772;&#25106;&#65281;&#24178;&#24178;&#20928;&#20928;&#65281;&#20174;&#27492;&#20043;&#21518;&#65292;&#25105;&#22312;&#21507;&#20013;&#33647;&#21069;&#65292;&#19968;&#23450;&#27880;&#24847;&#21152;&#20493;&#20462;&#24515;&#65292;&#21152;&#20493;&#35686;&#24789;&#65281;</p>
<p></p>
<p>47.&#20064;&#24815;&#24615;&#30772;&#25106;</p>
<p>&#23601;&#20687;&#33258;&#24049;&#22312;&#24202;&#19978;&#20064;&#24815;&#24615;&#30772;&#25106;&#19968;&#26679;&#65292;&#24517;&#39035;&#25171;&#30772;&#24490;&#29615;&#65292;&#33719;&#24471;&#26032;&#29983;&#65281;</p>
<p></p>
<p>48.&#24819;&#30475;&#31934;&#28082;&#36136;&#37327;&#24674;&#22797;</p>
<p>&#36825;&#26679;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65281;&#25105;&#22312;&#36825;&#20010;&#24565;&#22836;&#19978;&#26685;&#36807;&#19968;&#27425;&#65281;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31934;&#28082;&#36136;&#37327;&#20250;&#24930;&#24930;&#24674;&#22797;&#12290;</p>
<p></p>
<p>49.&#30005;&#24433;&#20013;&#30340;&#28608;&#24773;&#38236;&#22836;</p>
<p>&#26366;&#32463;&#25105;&#22312;&#36825;&#20010;&#19978;&#38754;&#29359;&#36807;&#24456;&#22810;&#27425;&#65281;&#26368;&#21518;&#30340;&#32467;&#26524;&#23601;&#26159;&#30475;&#40644;&#25163;&#28139;&#65281;&#25152;&#20197;&#65292;&#36825;&#31181;&#30005;&#24433;&#26368;&#22909;&#19981;&#30475;&#65292;&#19968;&#19981;&#23567;&#24515;&#26377;&#30340;&#65292;&#23601;&#25226;&#30524;&#30555;&#38381;&#19978;&#65292;&#28982;&#21518;&#31435;&#39532;&#20851;&#25481;&#65292;&#21024;&#38500;&#30005;&#24433;&#65292;&#22914;&#26524;&#20320;&#35686;&#24789;&#24615;&#19981;&#24378;&#65292;&#36825;&#23601;&#26159;&#30772;&#25106;&#30340;&#23548;&#28779;&#32034;&#65281;&#36825;&#37117;&#26159;&#25105;&#26685;&#36807;&#30340;&#22353;&#12290;</p>
<p></p>
<p>50.&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#19981;&#20250;&#30772;&#25106;&#20102;</p>
<p>&#26366;&#32463;&#25105;&#25106;&#33394;187&#22825;&#65292;&#23601;&#22240;&#36825;&#20010;&#24819;&#27861;&#65292;&#30475;&#20102;&#19968;&#26202;&#40644;&#65292;&#28982;&#21518;&#20940;&#26216;4&#28857;&#30772;&#25106;&#12290;&#25152;&#20197;&#65292;&#25105;&#30340;&#24314;&#35758;&#65292;&#25226;&#36825;&#20010;&#24565;&#22836;&#35270;&#20316;&#37034;&#24565;&#65292;&#19968;&#36215;&#21644;&#37034;&#24565;&#22788;&#29702;&#25481;&#65281;&#27599;&#26085;&#23398;&#20064;&#65292;&#27599;&#26085;&#31934;&#36827;&#65292;&#25106;&#33394;&#25104;&#26524;&#25165;&#33021;&#20445;&#20303;&#65292;&#24184;&#31119;&#30340;&#29983;&#27963;&#25165;&#26377;&#26681;&#22522;&#12290;</p>
<p></p>
<p>&#39134;&#32724;&#32769;&#24072;&#21916;&#27426;&#24635;&#32467;5&#12289;10&#31561;&#25972;&#25968;&#65292;&#22914;50&#26465;&#30772;&#25106;&#24515;&#29702;&#30740;&#31350;&#65292;&#25163;&#28139;&#21464;&#19985;52&#26465;&#20998;&#20139;&#65292;&#25106;&#33394;&#23454;&#25112;5&#31181;&#21453;&#24212;&#12289;5&#22823;&#21407;&#21017;&#12290;&#23398;&#20064;&#20013;&#19981;&#26029;&#22797;&#20064;&#24635;&#32467;&#65292;&#21516;&#26102;&#27880;&#24847;&#22521;&#20859;&#24503;&#34892;&#65292;&#25106;&#33394;&#25104;&#26524;&#25165;&#33021;&#20445;&#20303;&#65292;&#25106;&#33394;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#21482;&#26377;&#32463;&#21382;&#39118;&#38632;&#65292;&#25165;&#33021;&#25955;&#21457;&#20986;&#24179;&#38745;&#12289;&#32431;&#27905;&#12289;&#22362;&#27589;&#12289;&#21892;&#33391;&#30340;&#27668;&#22330;&#12290;&#20170;&#26202;&#23601;&#20889;&#36825;&#20040;&#22810;&#65292;2019&#24180;&#65292;&#20320;&#22909;&#65292;&#31069;&#22823;&#23478;&#25106;&#33394;&#25104;&#21151;&#65292;&#26032;&#24180;&#24555;&#20048;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/020.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/022.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
