<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>22.530&#22825;&#65292;&#21518;&#26399;&#24773;&#32490;&#21644;&#33041;&#21147;&#20307;&#20250;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>530&#22825;&#65292;&#21518;&#26399;&#24773;&#32490;&#21644;&#33041;&#21147;&#20307;&#20250;</p>
<p></p>
<p>&#26368;&#36817;&#24537;&#20110;&#32771;&#35797;&#65292;&#27809;&#26377;&#21450;&#26102;&#24635;&#32467;&#21453;&#30465;&#12290;&#36825;&#27573;&#22791;&#32771;&#30340;&#26085;&#23376;&#35753;&#25105;&#24863;&#21463;&#21040;&#20102;&#31934;&#21147;&#21450;&#33041;&#21147;&#23545;&#20110;&#19968;&#20010;&#20154;&#30340;&#37325;&#35201;&#24615;&#65292;&#20063;&#35753;&#25105;&#20307;&#20250;&#21040;&#20102;&#35760;&#24518;&#21147;&#21644;&#31934;&#21147;&#30340;&#20805;&#27803;&#23545;&#29983;&#27963;&#24102;&#26469;&#30340;&#24040;&#22823;&#24433;&#21709;&#12290;&#21516;&#26102;&#21453;&#24605;&#19968;&#19979;&#33258;&#24049;&#22312;&#23506;&#20551;&#20013;&#30340;&#19968;&#27425;&#29305;&#27530;&#30340;&#24773;&#32490;&#32463;&#21382;&#12290;</p>
<p></p>
<p>&#19968;&#65292;&#23506;&#20551;&#20013;&#30340;&#29305;&#27530;&#24773;&#32490;&#32463;&#21382;</p>
<p>&#30001;&#20110;&#23506;&#20551;&#22312;&#23478;&#65292;&#19968;&#33324;&#25163;&#22836;&#30340;&#24037;&#20316;&#37117;&#20572;&#27490;&#19979;&#26469;&#20102;&#65292;&#23545;&#20110;&#23398;&#20064;&#30340;&#28909;&#24773;&#20063;&#26377;&#25152;&#20943;&#36864;&#65292;&#30452;&#21040;&#26377;&#19968;&#27425;&#65292;&#22240;&#20026;&#21644;&#27597;&#20146;&#26377;&#20123;&#24847;&#35265;&#19981;&#21516;&#65292;&#38393;&#20102;&#20123;&#30683;&#30462;&#65292;&#24773;&#32490;&#30340;&#21147;&#37327;&#29190;&#21457;&#20102;&#65292;&#25105;&#33258;&#24049;&#20146;&#36523;&#20307;&#20250;&#21040;&#20102;&#37027;&#31181;&#30701;&#26102;&#26497;&#22823;&#30340;&#19981;&#21487;&#25511;&#21046;&#30340;&#21147;&#37327;&#65292;&#25105;&#22312;&#19968;&#30636;&#38388;&#21464;&#24471;&#24594;&#19981;&#21487;&#36943;&#65292;&#29978;&#33267;&#24819;&#25226;&#23478;&#37324;&#30340;&#19996;&#35199;&#32479;&#32479;&#30776;&#28866;&#65292;&#24773;&#32490;&#30340;&#24040;&#22823;&#21147;&#37327;&#22312;&#19968;&#30636;&#38388;&#23558;&#35201;&#29190;&#21457;&#30340;&#26102;&#20505;&#65292;&#25105;&#35273;&#24471;&#25105;&#21487;&#20197;&#19981;&#21457;&#28779;&#65292;&#28982;&#21518;&#20986;&#21435;&#36208;&#36208;&#65292;&#36825;&#26679;&#65292;&#25105;&#22312;&#20844;&#22253;&#20013;&#24930;&#24930;&#22320;&#23601;&#23558;&#33258;&#24049;&#30340;&#24773;&#32490;&#24179;&#24687;&#20102;&#65292;&#22312;&#23478;&#23558;&#35201;&#21457;&#28779;&#30340;&#26102;&#20505;&#65292;&#25105;&#29978;&#33267;&#26377;&#20102;&#30772;&#25106;&#30340;&#24819;&#27861;&#65292;&#21152;&#19978;&#33258;&#24049;&#24456;&#20037;&#27809;&#26377;&#36816;&#21160;&#65292;&#19968;&#30636;&#38388;&#65292;&#24773;&#32490;&#21644;&#30772;&#25106;&#30340;&#21452;&#37325;&#24819;&#27861;&#65292;&#20687;&#19968;&#22871;&#32452;&#21512;&#25331;&#65292;&#25171;&#22312;&#25105;&#30340;&#36523;&#19978;&#65292;&#30452;&#21040;&#25105;&#36208;&#20986;&#23478;&#38376;&#65292;&#24773;&#32490;&#25165;&#24930;&#24930;&#28040;&#36864;&#65292;&#25105;&#30636;&#38388;&#26126;&#30333;&#20102;&#24773;&#32490;&#30340;&#21487;&#24597;&#65292;&#29702;&#35299;&#20102;&#25106;&#33394;&#20013;&#24773;&#32490;&#25511;&#21046;&#30340;&#37325;&#35201;&#24615;&#12290;&#36825;&#26159;&#32454;&#33147;&#30340;&#24863;&#35273;&#65292;&#20063;&#26159;&#25106;&#33394;&#21518;&#26399;&#25105;&#23545;&#36825;&#31867;&#38382;&#39064;&#30340;&#24605;&#32771;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#22791;&#32771;&#20013;&#26032;&#30340;&#24515;&#24471;&#20307;&#20250;</p>
<p>&#36825;&#27425;&#32463;&#21382;&#20102;&#19968;&#27425;&#23545;&#35760;&#24518;&#33021;&#21147;&#35201;&#27714;&#24456;&#39640;&#30340;&#32771;&#35797;&#65292;&#36890;&#36807;&#36825;&#27425;&#32771;&#35797;&#65292;&#25105;&#32454;&#33147;&#22320;&#24863;&#21463;&#21040;&#20102;&#33258;&#24049;&#33041;&#21147;&#30340;&#24674;&#22797;&#24773;&#20917;&#65292;&#33258;&#24049;&#26366;&#32463;&#22240;&#20026;&#33041;&#21147;&#19979;&#38477;&#32780;&#35753;&#33258;&#24049;&#30340;&#23398;&#20064;&#21464;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#32780;&#36825;&#27425;&#32771;&#35797;&#65292;&#25105;&#28165;&#26224;&#22320;&#24863;&#21463;&#21040;&#20102;&#33041;&#21147;&#21644;&#24605;&#32500;&#28165;&#26224;&#24230;&#30340;&#22823;&#22823;&#25552;&#21319;&#65292;&#34429;&#35828;&#19981;&#33021;&#20570;&#21040;&#36807;&#30446;&#19981;&#24536;&#65292;&#20294;&#20063;&#21487;&#20197;&#32463;&#36807;&#20960;&#27425;&#32454;&#33147;&#30340;&#35760;&#24518;&#65292;&#22312;&#33041;&#28023;&#20013;&#30041;&#19979;&#24456;&#28145;&#30340;&#21360;&#35937;&#65292;&#33041;&#21147;&#30340;&#25552;&#21319;&#23545;&#23398;&#20064;&#22826;&#20851;&#38190;&#20102;&#12290;</p>
<p></p>
<p>&#19977;&#65292;&#26149;&#23395;&#23545;&#20110;&#25106;&#33394;&#30340;&#19968;&#20123;&#33258;&#25105;&#30475;&#27861;</p>
<p>&#26149;&#22825;&#21040;&#26469;&#65292;&#19975;&#29289;&#22797;&#33487;&#65292;&#36523;&#20307;&#30456;&#23545;&#20908;&#22825;&#26377;&#20102;&#26126;&#26174;&#30340;&#29983;&#26426;&#21644;&#21464;&#21270;&#65292;&#27492;&#26102;&#25106;&#33394;&#26356;&#24212;&#22810;&#22810;&#23398;&#20064;&#65292;&#22810;&#21152;&#25918;&#29983;&#21644;&#38203;&#28860;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#35753;&#25106;&#33394;&#25345;&#20043;&#20197;&#24658;&#12290;</p>
<p></p>
<p>&#36807;&#20123;&#26085;&#23376;&#65292;&#25105;&#20250;&#24635;&#32467;&#33258;&#24049;&#23545;&#20110;&#32654;&#33394;&#30340;&#33073;&#25935;&#24515;&#24471;&#65292;&#20063;&#23601;&#26159;&#23545;&#20110;&#25152;&#35859;&#32654;&#35980;&#30340;&#33073;&#25935;&#24515;&#24471;&#12290;&#22823;&#23478;&#25106;&#33394;&#21152;&#27833;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/021.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/023.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
