<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>23.536&#22825;&#65292;&#32654;&#33394;&#33073;&#25935;&#35760;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>536&#22825;&#65292;&#32654;&#33394;&#33073;&#25935;&#35760;&#65281;</p>
<p></p>
<p>&#36890;&#36807;536&#22825;&#30340;&#34581;&#21464;&#65292;&#25105;&#23545;&#32654;&#33394;&#33073;&#25935;&#20102;&#65292;&#36825;&#24182;&#19981;&#26159;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#32780;&#26159;&#19968;&#31181;&#25191;&#24565;&#30340;&#25918;&#19979;&#65292;&#26366;&#32463;&#35753;&#25105;&#28145;&#28145;&#36855;&#24651;&#30340;&#65292;&#29616;&#22312;&#37117;&#25104;&#20102;&#36807;&#30524;&#20113;&#28895;&#12290;&#25105;&#23558;&#33258;&#24049;&#23545;&#32654;&#33394;&#30340;&#33073;&#25935;&#24515;&#24471;&#22312;&#36825;&#27425;&#30340;&#21453;&#30465;&#20013;&#20889;&#32473;&#22823;&#23478;&#65292;&#20849;&#21193;&#12290;</p>
<p></p>
<p>&#19968;.&#25191;&#24565;&#32654;&#33394;&#30340;&#37027;&#20010;&#23569;&#24180;</p>
<p>&#26366;&#32463;&#30340;&#25105;&#65292;&#26159;&#19968;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&#33394;&#24773;&#25104;&#30270;&#32773;&#65292;&#23545;&#32654;&#33394;&#37027;&#21483;&#19968;&#20010;&#25191;&#30528;&#65292;&#30475;&#21040;&#32593;&#32476;&#12289;&#22823;&#34903;&#19978;&#12289;&#19981;&#33391;&#35270;&#39057;&#37324;&#30340;&#37027;&#24352;&#33080;&#65292;&#24680;&#19981;&#24471;&#36148;&#19978;&#21435;&#30475;&#20102;&#25165;&#32610;&#20241;&#65292;&#30475;&#21040;&#26377;&#23039;&#33394;&#19968;&#28857;&#30340;&#65292;&#37027;&#26356;&#26159;&#26080;&#24847;&#27880;&#24847;&#22320;&#31435;&#39532;&#36716;&#22836;&#65292;&#24680;&#19981;&#24471;&#25226;&#20154;&#23478;&#20174;&#22836;&#21040;&#33050;&#30475;&#20010;&#36941;&#12290;&#36825;&#23601;&#26159;&#26366;&#32463;&#30340;&#25105;&#65292;&#36825;&#23601;&#26159;&#37027;&#20010;&#38477;&#19981;&#20303;&#24515;&#39764;&#30340;&#25105;&#12290;&#25105;&#22312;&#27492;&#28145;&#28145;&#24527;&#24724;&#12290;&#30524;&#30555;&#36896;&#30340;&#19994;&#65292;&#19981;&#30693;&#26377;&#22810;&#23569;&#12290;&#25105;&#35760;&#24471;&#24456;&#28165;&#26970;&#65292;&#26377;&#31687;&#22269;&#22806;&#25106;&#33394;&#32463;&#39564;&#35828;&#65306;&#33394;&#24773;&#26159;&#20174;&#25105;&#20204;&#30524;&#30555;&#37324;&#27880;&#23556;&#36827;&#20837;&#36523;&#20307;&#30340;&#27602;&#21697;&#65292;&#19968;&#28857;&#27809;&#38169;&#12290;&#29616;&#22312;&#24819;&#24819;&#65292;&#19981;&#20165;&#26159;&#30524;&#30555;&#65292;&#26159;&#20174;&#25105;&#20204;&#30340;&#32819;&#26421;&#12289;&#33080;&#12289;&#30524;&#65292;&#36890;&#36807;&#25163;&#26426;&#27880;&#23556;&#36827;&#20837;&#33041;&#23376;&#37324;&#30340;&#27602;&#21697;&#12290;&#24819;&#24819;&#33258;&#24049;&#30475;&#40644;&#30340;&#37027;&#31181;&#30127;&#29378;&#21644;&#27515;&#27515;&#30447;&#30528;&#23631;&#24149;&#30340;&#30524;&#30555;&#65292;&#26127;&#26263;&#30340;&#20809;&#32447;&#25171;&#22312;&#33258;&#24049;&#29477;&#29712;&#30340;&#33080;&#24222;&#19978;&#65292;&#37027;&#31181;&#24863;&#35273;&#65292;&#26049;&#20154;&#30475;&#26469;&#65292;&#23601;&#26159;&#22312;&#21560;&#27602;&#12290;</p>
<p></p>
<p>&#20108;.&#23545;&#32654;&#33394;&#25191;&#30528;&#65292;&#23601;&#20250;&#25163;&#28139;</p>
<p>&#27599;&#27425;&#25163;&#28139;&#21518;&#65292;&#25105;&#37117;&#20250;&#34987;&#19968;&#31181;&#28145;&#28145;&#30340;&#24656;&#24807;&#21644;&#26080;&#21147;&#24863;&#12289;&#33258;&#36131;&#24863;&#25152;&#31548;&#32617;&#65292;&#36825;&#31181;&#24656;&#24807;&#21644;&#26080;&#21161;&#26080;&#21147;&#30340;&#24863;&#35273;&#65292;&#37117;&#26159;&#30495;&#30340;&#12290;&#25105;&#21457;&#29616;&#33258;&#24049;&#36234;&#26469;&#36234;&#26080;&#21147;&#65292;&#36234;&#26469;&#36234;&#38590;&#36807;&#65292;&#36523;&#19978;&#30340;&#25150;&#27668;&#36234;&#26469;&#36234;&#37325;&#65292;&#36523;&#20307;&#30340;&#27611;&#30149;&#36234;&#26469;&#36234;&#22810;&#12290;&#34903;&#19978;&#30475;&#21040;&#26377;&#23039;&#33394;&#30340;&#25105;&#30340;&#33041;&#34955;&#29978;&#33267;&#35201;&#36319;&#30528;&#26059;&#36716;360&#24230;&#20102;&#65292;&#30475;&#21040;&#35841;&#37117;&#24819;&#21344;&#26377;&#65292;&#25105;&#35201;&#26159;&#25317;&#26377;&#36825;&#26679;&#19968;&#20010;&#22899;&#31070;&#65292;&#37027;&#35813;&#26377;&#22810;&#22909;&#21834;&#65281;&#36825;&#23601;&#26159;&#26366;&#32463;&#30340;&#25105;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#28139;&#39764;&#30340;&#20869;&#24515;&#12290;&#22238;&#21040;&#23478;&#65292;&#24515;&#39764;&#19968;&#19978;&#33041;&#65292;&#20877;&#24819;&#24819;&#20170;&#22825;&#22823;&#34903;&#19978;&#30475;&#21040;&#30340;&#35825;&#24785;&#65292;&#37027;&#21487;&#21483;&#19968;&#20010;&#22238;&#21619;&#26080;&#31351;&#21834;&#65292;&#20110;&#26159;&#25343;&#36215;&#20102;&#25163;&#26426;&#65292;&#21448;&#24320;&#22987;&#20102;&#33258;&#27531;&#8230;&#8230;&#36825;&#23601;&#26159;&#26366;&#32463;&#30340;&#25105;&#65292;&#36825;&#23601;&#26159;&#30772;&#33853;&#19981;&#22570;&#30340;&#20869;&#24515;&#12290;&#36825;&#26366;&#32463;&#33394;&#36855;&#24515;&#31373;&#30340;&#25105;&#65292;&#36825;&#23601;&#26159;&#37027;&#20010;&#26080;&#30693;&#30340;&#38738;&#24180;&#12290;&#33258;&#27531;&#21518;&#65292;&#37027;&#31181;&#24871;&#30106;&#12289;&#26080;&#21147;&#12289;&#38590;&#36807;&#12289;&#23396;&#29420;&#12289;&#33258;&#21329;&#65292;&#33258;&#24049;&#21741;&#20007;&#30528;&#33080;&#34615;&#32553;&#22312;&#35282;&#33853;&#37324;&#65292;&#27809;&#38169;&#65292;&#25105;&#36824;&#26159;&#37027;&#20010;&#34987;&#25277;&#24178;&#31934;&#21326;&#30340;&#28195;&#28195;&#12290;</p>
<p></p>
<p>&#19977;.&#33510;&#33510;&#25506;&#32034;&#25106;&#33394;&#20043;&#36335;</p>
<p>&#25105;&#19981;&#30693;&#36947;&#33258;&#24049;&#20026;&#20160;&#20040;&#20250;&#21464;&#25104;&#36825;&#26679;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#20026;&#20160;&#20040;&#36825;&#20040;&#19985;&#65292;&#36825;&#21103;&#24503;&#34892;&#65292;&#25105;&#30171;&#33510;&#12289;&#26080;&#21161;&#65292;&#24819;&#25106;&#33394;&#21448;&#25106;&#19981;&#25481;&#30340;&#37027;&#31181;&#30171;&#33510;&#65292;&#20960;&#24230;&#25226;&#25105;&#36924;&#30127;&#20102;&#65292;&#26368;&#21518;&#65292;&#25105;&#36890;&#36807;&#25166;&#25166;&#23454;&#23454;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#21453;&#30465;&#24635;&#32467;&#65292;&#20837;&#20102;&#36947;&#65292;&#36827;&#20102;&#25106;&#33394;&#30340;&#24555;&#20048;&#19990;&#30028;&#12290;&#36716;&#30524;&#19968;&#24180;&#22810;&#20102;&#65292;&#25105;&#22312;&#25106;&#33394;&#30340;&#36335;&#19978;&#20063;&#36208;&#20102;&#19968;&#24180;&#22810;&#20102;&#65292;&#24930;&#24930;&#30340;&#65292;&#25105;&#21916;&#27426;&#19978;&#20102;&#22823;&#33258;&#28982;&#65292;&#21916;&#27426;&#19978;&#20102;&#23401;&#23376;&#65292;&#21916;&#27426;&#19978;&#20102;&#32654;&#22909;&#30340;&#26223;&#33394;&#65292;&#21916;&#27426;&#19978;&#20102;&#38899;&#20048;&#12289;&#26053;&#34892;&#65292;&#22238;&#22836;&#20877;&#30475;&#32654;&#33394;&#65292;&#37027;&#24352;&#33080;&#30340;&#21560;&#24341;&#21147;&#65292;&#20284;&#20046;&#20063;&#27809;&#26377;&#37027;&#20040;&#24378;&#20102;&#12290;&#25105;&#24320;&#22987;&#24605;&#32771;&#65292;&#20026;&#20160;&#20040;&#26366;&#32463;&#30340;&#33258;&#24049;&#37027;&#20040;&#25191;&#30528;&#20110;&#32654;&#33394;&#65292;&#37027;&#20040;&#21916;&#27426;&#37027;&#24352;&#33080;&#21602;&#65311;&#37027;&#24352;&#30382;&#21602;&#65311;</p>
<p></p>
<p>&#22235;.&#23398;&#20250;&#23545;&#32654;&#33394;&#20813;&#30123;&#65292;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;</p>
<p></p>
<p>&#22312;&#36148;&#21543;&#37324;&#30475;&#21040;&#22269;&#22806;&#25106;&#33394;&#32463;&#39564;&#35828;&#65292;&#33394;&#24773;&#23601;&#20687;&#36710;&#36761;&#65292;&#20320;&#19981;&#26029;&#24378;&#21270;&#23427;&#65292;&#23427;&#30340;&#30165;&#36857;&#23601;&#20250;&#36234;&#26469;&#36234;&#28145;&#65292;&#23601;&#20687;&#39134;&#32724;&#32769;&#24072;&#22312;&#25106;&#20026;&#33391;&#33647;&#30340;&#19968;&#23395;&#37324;&#65292;&#19987;&#38376;&#38024;&#23545;&#24651;&#29289;&#30294;&#30340;&#35762;&#35299;&#65292;&#23601;&#26159;&#20320;&#36234;&#25191;&#33879;&#65292;&#23601;&#36234;&#24378;&#21270;&#20102;&#23545;&#22823;&#33041;&#20013;&#32654;&#33394;&#30340;&#30165;&#36857;&#65292;&#36234;&#23545;&#32654;&#33394;&#36138;&#24651;&#65292;&#23601;&#20687;&#36335;&#36208;&#24471;&#22810;&#20102;&#65292;&#20063;&#20415;&#25104;&#20102;&#36335;&#65292;&#36825;&#26465;&#22238;&#36335;&#23601;&#26159;&#20320;&#33041;&#28023;&#20013;&#30340;&#32654;&#33394;&#22238;&#36335;&#12290;&#20320;&#36234;&#36138;&#24651;&#65292;&#30165;&#36857;&#23601;&#36234;&#37325;&#65292;&#24930;&#24930;&#31163;&#24320;&#40644;&#29255;&#65292;&#30165;&#36857;&#23601;&#20250;&#33258;&#24049;&#28040;&#36864;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#25105;&#23558;&#33258;&#24049;&#30340;&#23545;&#25112;&#24515;&#24471;&#20998;&#20139;&#20986;&#26469;&#65292;&#24076;&#26395;&#33021;&#24110;&#21161;&#22823;&#23478;&#65292;&#24565;&#22836;&#21644;&#32654;&#33394;&#24403;&#22836;&#26102;&#65292;&#36825;&#20960;&#31181;&#26041;&#27861;&#65292;&#25105;&#35273;&#24471;&#24456;&#22909;&#29992;&#12290;</p>
<p>1.&#33041;&#20013;&#23545;&#25239;&#26080;&#24847;&#35782;&#27880;&#24847;&#65292;&#31435;&#39532;&#36716;&#31227;&#35270;&#32447;&#12290;</p>
<p>&#32654;&#22899;&#36208;&#26469;&#65292;&#26377;&#20123;&#20154;&#20250;&#25226;&#30446;&#20809;&#36716;&#31227;&#36807;&#21435;&#65292;&#36825;&#26679;&#21482;&#20250;&#23545;&#32654;&#33394;&#30340;&#25191;&#24565;&#36234;&#26469;&#36234;&#37325;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#25239;&#25298;&#36825;&#31181;&#26080;&#24847;&#27880;&#24847;&#65292;&#19979;&#24847;&#35782;&#22320;&#25226;&#22836;&#36716;&#36807;&#21435;&#65292;&#21035;&#20154;&#30475;&#65292;&#25105;&#19981;&#30475;&#65281;&#21035;&#20154;&#36138;&#65292;&#25105;&#30693;&#36947;&#65292;&#37027;&#26159;&#35825;&#39285;&#65292;&#31561;&#20320;&#19978;&#38057;&#65281;&#25105;&#36716;&#22836;&#19981;&#30475;&#65281;</p>
<p>2.&#23545;&#20184;&#32654;&#33394;&#65292;&#22810;&#20570;&#19968;&#19979;&#35266;&#24819;</p>
<p>&#35266;&#36523;&#19981;&#20928;&#65292;&#35266;&#21463;&#26159;&#33510;&#65292;&#35266;&#24515;&#26080;&#24120;&#65292;&#35266;&#27861;&#26080;&#25105;&#12290;</p>
<p>3.&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#22659;&#26469;&#21363;&#26029;&#65292;&#22659;&#26469;&#19981;&#38543;&#65292;&#22659;&#26469;&#21363;&#35273;&#65292;&#22659;&#26469;&#21363;&#36716;&#22836;&#65281;</p>
<p>&#36825;&#26159;&#23545;&#20184;&#32654;&#33394;&#24403;&#21069;&#65292;&#37034;&#24565;&#20882;&#20986;&#26102;&#65292;&#26368;&#22909;&#29992;&#30340;&#20063;&#26159;&#36890;&#29992;&#30340;&#21475;&#35776;&#65292;&#20869;&#24515;&#20687;&#24352;&#39134;&#37027;&#26679;&#65292;&#22823;&#21564;&#19968;&#22768;&#65306;&#26029;&#65281;&#65281;&#65281;</p>
<p>4.&#32654;&#33394;&#24403;&#21069;&#65292;&#22810;&#35266;&#24819;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#12290;</p>
<p>&#24819;&#35937;&#19968;&#19979;&#65292;&#36825;&#19981;&#36807;&#26159;&#30382;&#19979;&#39607;&#39621;&#65292;&#30382;&#19979;&#31563;&#32905;&#65292;&#36138;&#20160;&#20040;&#21602;&#65281;</p>
<p>5.&#20570;&#20146;&#24819;&#65292;&#20570;&#29983;&#12289;&#32769;&#12289;&#30149;&#12289;&#27515;&#12289;&#33510;&#24819;&#12290;</p>
<p>&#35266;&#24819;&#22905;&#26159;&#25105;&#30340;&#20146;&#20154;&#65292;&#21516;&#26102;&#33041;&#20013;&#35266;&#24819;&#32654;&#22899;&#24180;&#32769;&#21518;&#65292;&#32769;&#22826;&#22826;&#28385;&#33080;&#30385;&#32441;&#30340;&#23545;&#27604;&#22270;&#65292;&#25105;&#20204;&#26159;&#19981;&#26159;&#35813;&#23545;&#32769;&#20154;&#23478;&#24604;&#24751;&#21602;&#65311;&#33509;&#25105;&#20204;&#36215;&#20102;&#37034;&#24565;&#65292;&#22810;&#24180;&#20043;&#21518;&#65292;&#36825;&#20301;&#32769;&#20154;&#23478;&#35813;&#22914;&#20309;&#26159;&#22909;&#21834;&#65281;&#20197;&#32769;&#20154;&#30340;&#24819;&#27861;&#35266;&#24819;&#32654;&#33394;&#65292;&#24456;&#26377;&#29992;&#65281;</p>
<p>6.&#22905;&#20204;&#19981;&#36807;&#21644;&#25105;&#20204;&#19968;&#26679;&#65292;&#20250;&#25490;&#27844;&#65292;&#26089;&#19978;&#36215;&#24202;&#26102;&#19981;&#20928;&#65292;&#25105;&#20204;&#20250;&#21589;&#21520;&#65292;&#22905;&#20204;&#20063;&#20250;&#12290;&#25105;&#20204;&#19981;&#21047;&#29273;&#20250;&#21475;&#33261;&#65292;&#22905;&#20204;&#20063;&#26159;&#12290;&#25105;&#20204;&#20960;&#20010;&#26376;&#19981;&#27927;&#28577;&#24456;&#33261;&#65292;&#22905;&#20204;&#20063;&#26159;&#12290;</p>
<p></p>
<p>&#20116;.&#23454;&#25112;&#35201;&#36825;&#20845;&#26465;&#19968;&#36215;&#19978;&#65281;</p>
<p>&#23454;&#25112;&#26102;&#65292;&#19981;&#31649;&#26159;&#23545;&#20184;&#34903;&#19978;&#30340;&#32654;&#22899;&#65292;&#36824;&#26159;&#25830;&#36793;&#22270;&#25110;&#32773;&#35270;&#39057;&#65292;&#20146;&#36523;&#23454;&#25112;&#65292;&#25105;&#35273;&#24471;&#36825;&#20845;&#25307;&#23601;&#20687;&#19968;&#22871;&#32452;&#21512;&#25331;&#65292;&#25171;&#24471;&#24515;&#39764;&#28385;&#22320;&#25214;&#29273;&#65281;&#26368;&#32456;&#65292;&#27599;&#27425;&#25105;&#36891;&#34903;&#25110;&#32773;&#26377;&#25830;&#36793;&#22270;&#25110;&#32773;&#30475;&#21040;&#25830;&#36793;&#35270;&#39057;&#26102;&#65292;&#25105;&#23601;&#20250;&#20570;&#36825;&#20845;&#31181;&#35266;&#24819;&#65292;&#40664;&#32972;&#19968;&#36941;&#65292;&#37034;&#24565;&#23601;&#28040;&#22833;&#20102;&#12290;&#21478;&#22806;&#65292;&#27880;&#24847;&#25226;&#25830;&#36793;&#22270;&#22810;&#30340;app&#37117;&#21368;&#36733;&#65292;&#20445;&#25345;&#35686;&#24789;&#12290;&#31069;&#22823;&#23478;&#25106;&#33394;&#25104;&#21151;&#12290;&#19968;&#36215;&#20351;&#20986;&#32452;&#21512;&#25331;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/022.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/024.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
