<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>25.580&#22825;&#65292;&#23646;&#20110;&#25105;&#30340;&#38632;&#23395;&#21644;&#20102;&#20961;&#22235;&#35757;&#26377;&#24863;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>580&#22825;&#65292;&#23646;&#20110;&#25105;&#30340;&#38632;&#23395;&#21644;&#20102;&#20961;&#22235;&#35757;&#26377;&#24863;</p>
<p></p>
<p>&#20170;&#22825;&#26159;&#25106;&#33394;&#30340;580&#22825;&#65292;&#19968;&#24180;&#21322;&#36807;&#21435;&#20102;&#65292;&#25105;&#30340;&#29983;&#27963;&#21457;&#29983;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65292;&#25105;&#20174;&#19968;&#20010;&#27985;&#27985;&#22121;&#22121;&#30340;&#20154;&#65292;&#21464;&#25104;&#20102;&#19968;&#20010;&#36523;&#20307;&#20581;&#24247;&#12289;&#27599;&#22825;&#26377;&#29702;&#24819;&#26377;&#30446;&#26631;&#30340;&#20154;&#65292;&#25105;&#20170;&#26089;&#36824;&#22312;&#24863;&#24936;&#65292;&#25105;&#21407;&#26469;&#36807;&#30340;&#21738;&#21483;&#29983;&#27963;&#21834;&#65292;&#21483;&#39740;&#28151;&#36824;&#24046;&#19981;&#22810;&#65292;&#19968;&#36335;&#36208;&#26469;&#65292;&#30475;&#30528;&#36807;&#21435;&#30340;&#33258;&#24049;&#65292;&#25105;&#24863;&#24936;&#19975;&#21315;&#12290;</p>
<p></p>
<p>&#36825;&#27425;&#30340;&#21453;&#30465;&#24635;&#32467;&#26102;&#38388;&#26377;&#28857;&#38271;&#65292;&#22240;&#20026;&#26368;&#36817;&#33258;&#24049;&#27604;&#36739;&#24537;&#65292;&#25152;&#20197;&#26102;&#38388;&#30456;&#23545;&#38271;&#20102;&#19968;&#20123;&#12290;&#25105;&#35748;&#20026;&#25106;&#33394;&#27599;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#65292;&#37117;&#35201;&#23545;&#33258;&#24049;&#36825;&#19968;&#27573;&#26102;&#38388;&#36827;&#34892;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#24635;&#32467;&#33258;&#24049;&#19968;&#27573;&#26102;&#38388;&#30340;&#36807;&#22833;&#21644;&#20248;&#28857;&#65292;&#35686;&#24789;&#33258;&#24049;&#25152;&#35686;&#24789;&#30340;&#65292;&#21516;&#26102;&#36824;&#35201;&#35686;&#24789;&#33258;&#24049;&#24050;&#32463;&#25918;&#26494;&#35686;&#24789;&#30340;&#65292;&#24050;&#32463;&#24536;&#21364;&#30340;&#65292;&#22240;&#20026;&#24515;&#39764;&#38543;&#26102;&#20250;&#21453;&#25169;&#65292;&#20919;&#19981;&#19969;&#23601;&#20250;&#20986;&#26469;&#21676;&#20320;&#19968;&#21475;&#12290;580&#22825;&#20102;&#65292;&#25105;&#37325;&#26032;&#25104;&#20026;&#20102;&#19968;&#20010;&#26032;&#30340;&#33258;&#24049;&#65292;&#37325;&#26032;&#25104;&#20026;&#20102;&#19968;&#20010;&#26377;&#30446;&#26631;&#12289;&#26377;&#20449;&#24515;&#29983;&#27963;&#30340;&#20581;&#24247;&#30340;&#24180;&#36731;&#20154;&#12290;&#19978;&#20010;&#26376;&#25105;&#21482;&#29992;&#20102;&#20004;&#20010;&#26143;&#26399;&#65292;&#36890;&#36807;&#20102;&#25945;&#24072;&#36164;&#26684;&#35777;&#30340;&#31508;&#35797;&#65292;&#33041;&#21147;&#35760;&#24518;&#21147;&#24471;&#21040;&#20102;&#26497;&#22823;&#30340;&#24674;&#22797;&#65292;&#35760;&#24518;&#19996;&#35199;&#30340;&#36895;&#24230;&#21644;&#36136;&#37327;&#27604;&#37034;&#28139;&#26102;&#30495;&#30340;&#19981;&#26159;&#19968;&#20010;&#26723;&#27425;&#65292;&#24605;&#36335;&#28165;&#26224;&#65292;&#24605;&#32500;&#25935;&#25463;&#65292;&#33041;&#21147;&#24471;&#21040;&#20102;&#26497;&#22823;&#30340;&#25552;&#21319;&#65292;&#24605;&#32500;&#28165;&#26224;&#24471;&#36830;&#25105;&#33258;&#24049;&#37117;&#24863;&#21040;&#35815;&#24322;&#65292;&#36825;&#26159;&#19968;&#31181;&#20174;&#26410;&#26377;&#36807;&#30340;&#20307;&#39564;&#65292;&#25105;&#30456;&#20449;&#25105;&#20250;&#22312;&#38754;&#35797;&#20013;&#20570;&#24471;&#26356;&#22909;&#65292;&#25104;&#20026;&#19968;&#21517;&#21512;&#26684;&#30340;&#20154;&#27665;&#25945;&#24072;&#12290;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#24863;&#35874;&#25106;&#33394;&#21543;&#30340;&#26379;&#21451;&#20204;&#65292;&#25105;&#37325;&#22609;&#20102;&#20154;&#29983;&#65292;&#25214;&#22238;&#20102;&#33258;&#24049;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>&#36825;&#27425;&#21453;&#30465;&#25105;&#26469;&#35848;&#35848;&#33258;&#24049;&#23545;&#20110;&#25106;&#33394;&#21518;&#30340;&#24863;&#21463;&#20197;&#21450;&#36890;&#35835;&#19968;&#36941;&#20102;&#20961;&#22235;&#35757;&#21644;&#21548;&#23436;&#19968;&#36941;&#20102;&#20961;&#22235;&#35757;&#26377;&#22768;&#20070;&#30340;&#24863;&#21463;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#29616;&#22312;&#25105;&#23621;&#20303;&#30340;&#22478;&#24066;&#36814;&#26469;&#20102;&#38632;&#23395;&#65292;&#36825;&#27425;&#25105;&#30495;&#30340;&#30693;&#36947;&#20102;&#65292;&#20160;&#20040;&#21483;&#20570;&#38738;&#26149;&#33457;&#23395;&#38632;&#23395;&#12290;&#26149;&#22825;&#65292;&#30475;&#30528;&#32654;&#20029;&#30340;&#33457;&#24320;&#65292;&#36731;&#30408;&#30340;&#34676;&#34678;&#65292;&#22825;&#31354;&#30340;&#20113;&#24425;&#65292;&#40763;&#23376;&#38395;&#21040;&#30340;&#26159;&#33457;&#26421;&#30340;&#33452;&#33459;&#21644;&#26641;&#21494;&#30340;&#28165;&#39321;&#65292;&#25105;&#30340;&#24515;&#37324;&#26159;&#26080;&#27604;&#30340;&#24555;&#20048;&#65292;&#36825;&#26159;&#25105;&#25106;&#33394;&#21518;&#65292;&#31532;&#19968;&#20010;&#26149;&#22825;&#12290;&#21069;20&#22810;&#24180;&#30340;&#26102;&#20809;&#37324;&#65292;&#27809;&#26377;&#19968;&#20010;&#26149;&#22825;&#25105;&#24863;&#21463;&#36807;&#36825;&#26679;&#30340;&#19996;&#35199;&#12290;&#26368;&#36817;&#19968;&#21608;&#65292;&#25105;&#30340;&#22478;&#24066;&#19979;&#38632;&#20102;&#65292;&#26152;&#22825;&#65292;&#22312;&#22238;&#23487;&#33293;&#30340;&#36335;&#19978;&#65292;&#25105;&#30475;&#21040;&#20102;&#36335;&#28783;&#19979;&#38632;&#30340;&#24433;&#23376;&#65292;&#28101;&#27813;&#27813;&#30340;&#65292;&#21548;&#30528;&#38632;&#30340;&#22768;&#38899;&#65292;&#30475;&#30528;&#22312;&#36335;&#28783;&#19979;&#21494;&#23376;&#19978;&#26230;&#33721;&#30340;&#27700;&#29664;&#65292;&#40763;&#23376;&#37324;&#26159;&#38632;&#27700;&#30340;&#39321;&#27668;&#21644;&#27877;&#22303;&#30340;&#33452;&#33459;&#65292;&#34987;&#38632;&#25171;&#28287;&#30340;&#26641;&#24178;&#22312;&#28783;&#30340;&#29031;&#32768;&#19979;&#27867;&#30528;&#24494;&#24369;&#30340;&#20809;&#65292;&#19990;&#30028;&#38500;&#20102;&#38632;&#30340;&#22768;&#38899;&#65292;&#37117;&#24456;&#23433;&#38745;&#65292;&#25105;&#30636;&#38388;&#24863;&#21463;&#21040;&#20102;&#19968;&#31181;&#32431;&#20928;&#30340;&#21147;&#37327;&#65292;&#36825;&#23601;&#26159;&#38738;&#26149;&#30340;&#38632;&#23395;&#21527;&#65311;&#36825;&#23601;&#26159;16&#12289;7&#23681;&#37027;&#24180;&#25165;&#26377;&#30340;&#33457;&#23395;&#38632;&#23395;&#21527;&#65311;&#25105;&#24590;&#20040;&#29616;&#22312;&#25165;&#26126;&#30333;&#65311;&#25105;&#24590;&#20040;&#20043;&#21069;&#20160;&#20040;&#24863;&#35273;&#37117;&#27809;&#26377;&#65311;&#25105;&#40763;&#23376;&#21560;&#20102;&#19968;&#21475;&#27668;&#65292;&#28982;&#21518;&#65292;&#27882;&#27700;&#27169;&#31946;&#20102;&#25105;&#30340;&#21452;&#30524;&#65292;&#33258;&#24049;&#21741;&#24471;&#27875;&#19981;&#25104;&#22768;&#65292;&#27882;&#27700;&#20276;&#30528;&#38632;&#27700;&#20542;&#27899;&#32780;&#19979;&#65292;&#25105;&#32456;&#20110;&#24863;&#21463;&#21040;&#20102;&#65292;&#25105;&#32456;&#20110;&#19981;&#20877;&#37034;&#28139;&#20102;&#12290;&#21407;&#26469;&#24178;&#20928;&#30340;&#19990;&#30028;&#26159;&#36825;&#26679;&#32654;&#22909;&#65292;&#26366;&#32463;&#20276;&#38543;&#25105;15&#24180;&#22810;&#30340;&#25163;&#28139;&#65292;&#33900;&#36865;&#20102;&#25105;&#24178;&#20928;&#30340;&#38738;&#26149;&#12290;&#25105;&#30340;&#33457;&#23395;&#38632;&#23395;&#65292;&#22312;&#25105;&#25106;&#25481;&#36825;&#20010;&#35813;&#27515;&#30340;&#24694;&#20064;&#20043;&#21518;&#65292;&#32456;&#20110;&#26469;&#20102;&#65292;&#25105;&#21741;&#25104;&#20102;&#19968;&#20010;&#27882;&#20154;&#8230;&#8230;</p>
<p></p>
<p>&#24178;&#20928;&#30340;&#27668;&#22330;&#32456;&#20110;&#22238;&#21040;&#20102;&#25105;&#30340;&#36523;&#19978;&#65292;&#25105;&#20063;&#25670;&#33073;&#20102;&#36825;&#20010;&#21487;&#24694;&#30340;&#24694;&#20064;&#65292;&#20799;&#26102;&#24178;&#20928;&#30340;&#22825;&#31354;&#65292;&#38738;&#26149;&#30340;&#33457;&#23395;&#38632;&#23395;&#65292;&#20320;&#20204;&#20037;&#31561;&#20102;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#37096;&#20998;&#65292;&#25105;&#26469;&#35828;&#35828;&#33258;&#24049;&#23545;&#20110;&#20102;&#20961;&#22235;&#35757;&#30340;&#23398;&#20064;&#20307;&#20250;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#39134;&#32724;&#32769;&#24072;&#22312;&#26368;&#26032;&#30340;&#19968;&#23395;&#25106;&#20026;&#33391;&#33647;&#25991;&#31456;&#20013;&#20889;&#21040;&#20102;&#20182;&#23398;&#20064;&#20102;&#20961;&#22235;&#35757;&#30340;&#20307;&#20250;&#65292;&#37027;&#19968;&#23395;&#24456;&#31934;&#24425;&#65292;&#24456;&#20540;&#24471;&#19968;&#30475;&#65292;&#20043;&#21518;&#25105;&#20063;&#23398;&#20064;&#20102;&#20102;&#20961;&#22235;&#35757;&#65292;&#24182;&#23558;&#20307;&#20250;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>1.&#31435;&#21629;&#20043;&#23398;&#30340;&#21551;&#31034;</p>
<p>&#20102;&#20961;&#20808;&#29983;&#30340;&#21629;&#36816;&#65292;&#22312;&#34987;&#23380;&#20808;&#29983;&#31639;&#23450;&#21518;&#65292;&#20182;&#21435;&#25308;&#35775;&#20102;&#20113;&#35895;&#31109;&#24072;&#65292;&#35828;&#33258;&#24049;&#30340;&#21629;&#36816;&#23601;&#36825;&#26679;&#20102;&#65292;&#20063;&#27809;&#26377;&#20160;&#20040;&#24819;&#35201;&#27714;&#21462;&#30340;&#20102;&#65292;&#32780;&#20113;&#35895;&#31109;&#24072;&#35828;&#65292;&#21629;&#30001;&#25105;&#20316;&#65292;&#31119;&#33258;&#24049;&#27714;&#65292;&#21482;&#35201;&#19968;&#20010;&#20154;&#31215;&#26497;&#21521;&#21892;&#65292;&#21629;&#36816;&#26159;&#26463;&#32538;&#19981;&#20102;&#30340;&#12290;&#36825;&#35753;&#25105;&#26126;&#30333;&#20102;&#24456;&#22810;&#65292;&#20309;&#20026;&#31435;&#21629;&#65292;&#23601;&#26159;&#35201;&#26126;&#30333;&#22914;&#20309;&#25913;&#36896;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#25105;&#35748;&#20026;&#23601;&#26159;&#8212;&#8212;&#25913;&#36807;&#20462;&#21892;&#65292;&#22810;&#20570;&#22909;&#20107;&#65292;&#24120;&#24819;&#30528;&#21035;&#20154;&#65292;&#23558;&#20570;&#22909;&#20107;&#20570;&#21892;&#20107;&#25104;&#20026;&#19968;&#31181;&#20449;&#20208;&#65292;&#36825;&#26679;&#24658;&#20037;&#21147;&#34892;&#65292;&#31119;&#24503;&#12289;&#23433;&#23450;&#12289;&#24179;&#23433;&#33258;&#28982;&#20063;&#23601;&#26469;&#20102;&#12290;&#25106;&#33394;&#20063;&#19968;&#26679;&#65292;&#25105;&#20204;&#24517;&#39035;&#20570;&#22909;&#20107;&#65292;&#20570;&#22909;&#20154;&#65292;&#25106;&#33394;&#25165;&#26377;&#21069;&#25552;&#12290;&#25105;&#30475;&#36807;&#19968;&#21477;&#35805;&#35828;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#32463;&#24120;&#25163;&#28139;&#65292;&#20174;&#20107;&#36825;&#31181;&#33258;&#31169;&#37034;&#24694;&#30340;&#27963;&#21160;&#65292;&#20037;&#32780;&#20037;&#20043;&#20182;&#23601;&#20250;&#21464;&#24471;&#33258;&#31169;&#29421;&#38552;&#65292;&#24694;&#19981;&#31215;&#19981;&#36275;&#20197;&#28781;&#36523;&#65292;&#26368;&#21518;&#30340;&#20195;&#20215;&#65292;&#23601;&#26159;&#21464;&#25104;&#23567;&#20154;&#12290;&#21035;&#30475;&#26377;&#30340;&#20154;&#25784;&#20102;&#20960;&#24180;&#36824;&#27809;&#20107;&#65292;&#37027;&#26159;&#20182;&#30340;&#31119;&#24503;&#28145;&#21402;&#65292;&#32791;&#24471;&#36215;&#65292;&#31561;&#32791;&#23436;&#20102;&#65292;&#20182;&#30340;&#28798;&#38590;&#20063;&#23601;&#35201;&#21040;&#20102;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>2.&#25913;&#36807;&#20043;&#27861;</p>
<p>&#30693;&#36947;&#22914;&#20309;&#31435;&#21629;&#65292;&#23601;&#24471;&#35748;&#28165;&#33258;&#24049;&#30340;&#36807;&#38169;&#65292;&#20154;&#38750;&#22307;&#36132;&#23408;&#33021;&#26080;&#36807;&#65292;&#25105;&#20204;&#25913;&#36807;&#65292;&#23601;&#35201;&#21457;&#19977;&#31181;&#24515;&#65306;1.&#32670;&#32827;&#24515;&#65307;2.&#25106;&#24910;&#24656;&#24807;&#24515;&#65307;3.&#21191;&#29467;&#24515;&#12290;&#25105;&#20204;&#25106;&#33394;&#65292;&#20063;&#26159;&#19968;&#20010;&#36947;&#29702;&#12290;</p>
<p></p>
<p>&#32670;&#32827;&#24515;&#65292;&#23601;&#26159;&#35201;&#28145;&#21051;&#35748;&#35782;&#21040;&#36825;&#31181;&#24694;&#20064;&#30340;&#38169;&#35823;&#65292;&#28145;&#21051;&#20102;&#35299;&#33258;&#24049;&#37034;&#28139;&#65292;&#23475;&#30340;&#26159;&#33258;&#24049;&#30340;&#23478;&#20154;&#65292;&#33258;&#24049;&#26368;&#29233;&#30340;&#20154;&#21644;&#26368;&#29233;&#33258;&#24049;&#30340;&#20154;&#65292;&#31062;&#23447;&#30340;&#33080;&#37117;&#34987;&#25105;&#20204;&#37034;&#28139;&#30340;&#19981;&#32918;&#23376;&#23385;&#20002;&#23613;&#20102;&#12290;&#25152;&#20197;&#65292;&#25106;&#33394;&#27809;&#26377;&#32670;&#32827;&#24515;&#65292;&#20182;&#25106;&#19981;&#25481;&#12290;</p>
<p></p>
<p>&#25106;&#24910;&#24656;&#24807;&#24515;&#65306;&#22825;&#22320;&#39740;&#31070;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#30475;&#30528;&#25105;&#20204;&#65292;&#23457;&#26597;&#30528;&#25105;&#20204;&#30340;&#36807;&#22833;&#12290;&#25152;&#20197;&#65292;&#29420;&#22788;&#26102;&#19968;&#23450;&#35201;&#20094;&#24789;&#22312;&#24565;&#65292;&#24515;&#39764;&#26102;&#26102;&#21051;&#21051;&#37117;&#20250;&#19978;&#33041;&#65292;&#25105;&#20204;&#22914;&#26524;&#35686;&#24789;&#19981;&#24320;&#21551;&#30340;&#35805;&#65292;&#19979;&#19968;&#31186;&#65292;&#23601;&#20250;&#27814;&#20026;&#25784;&#31649;&#32905;&#26426;&#12290;</p>
<p></p>
<p>&#21191;&#29467;&#24515;&#65306;&#35831;&#22823;&#23478;&#19968;&#23450;&#35760;&#20303;&#65292;&#27491;&#30830;&#30340;&#26041;&#27861;&#65292;&#27491;&#30830;&#30340;&#21162;&#21147;&#26041;&#21521;&#65292;&#20351;&#21170;&#21162;&#21147;&#65292;&#37027;&#25165;&#21483;&#21191;&#29467;&#31934;&#36827;&#65292;&#21542;&#21017;&#20320;&#22312;&#37034;&#28139;&#37034;&#27861;&#19981;&#23545;&#30340;&#26041;&#21521;&#19978;&#21162;&#21147;&#65292;&#37027;&#21483;&#36208;&#28779;&#20837;&#39764;&#12290;&#20070;&#20013;&#20889;&#24471;&#24456;&#22909;&#65292;&#35201;&#20687;&#38024;&#25166;&#12289;&#34503;&#21676;&#19968;&#26679;&#65292;&#25226;&#33258;&#24049;&#26087;&#30340;&#20064;&#27668;&#26029;&#38500;&#65292;&#21191;&#29467;&#31934;&#36827;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#21069;&#36744;&#25104;&#21151;&#30340;&#32463;&#39564;&#65292;&#25106;&#33394;&#25165;&#33021;&#26377;&#26395;&#25104;&#21151;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#22312;&#20116;&#27978;&#24694;&#19990;&#65292;&#25105;&#20204;&#37117;&#26159;&#19994;&#38556;&#37325;&#30340;&#20961;&#22827;&#65292;&#33509;&#26159;&#20986;&#29616;&#33258;&#20316;&#23421;&#30340;&#34892;&#20026;&#65292;&#19968;&#23450;&#35201;&#30171;&#25913;&#21069;&#38750;&#12289;&#22859;&#21457;&#22270;&#24378;&#25165;&#26159;&#12290;&#35201;&#26102;&#26102;&#21051;&#21051;&#38450;&#30528;&#22806;&#30028;&#30340;&#24248;&#25200;&#65292;&#36824;&#35201;&#26102;&#26102;&#21051;&#21051;&#25171;&#25481;&#33258;&#24049;&#19981;&#27491;&#24403;&#30340;&#24565;&#22836;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>3.&#31215;&#21892;&#20043;&#26041;</p>
<p>&#36777;&#35777;&#27861;&#37324;&#32463;&#20856;&#30340;&#24605;&#36335;&#26159;&#65306;&#26159;&#20160;&#20040;&#65292;&#20026;&#20160;&#20040;&#65292;&#24590;&#20040;&#20570;&#12290;&#31215;&#21892;&#20043;&#26041;&#65292;&#20010;&#20154;&#35273;&#24471;&#23601;&#26159;&#24590;&#20040;&#20570;&#12290;&#20070;&#20013;&#35762;&#21040;&#20102;&#24456;&#22810;&#34892;&#21892;&#31215;&#24503;&#30340;&#26041;&#27861;&#12289;&#26696;&#20363;&#65292;&#20108;&#25991;&#28385;&#21892;&#21315;&#37329;&#21322;&#21892;&#12289;&#27491;&#20013;&#20043;&#20559;&#31561;&#31561;&#30340;&#36947;&#29702;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#24212;&#35813;&#20687;&#20182;&#20204;&#37027;&#26679;&#65292;&#22810;&#22810;&#34892;&#21892;&#65292;&#22810;&#22810;&#23398;&#20064;&#65292;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#65292;&#38271;&#20037;&#22362;&#25345;&#65292;&#19968;&#23450;&#20250;&#25106;&#33394;&#25104;&#21151;&#30340;&#65292;&#23601;&#20687;&#37027;&#20010;&#20048;&#21892;&#22909;&#26045;&#30340;&#26519;&#22995;&#32769;&#22902;&#22902;&#19968;&#26679;&#65292;&#22905;&#30340;&#21518;&#20195;&#65292;&#20809;&#23447;&#32768;&#31062;&#12290;</p>
<p></p>
<p>4.&#35878;&#24503;&#20043;&#25928;</p>
<p>&#21644;&#27668;&#26041;&#33021;&#23381;&#19975;&#29289;&#65292;&#20070;&#20013;&#20363;&#20030;&#20102;&#24456;&#22810;&#35878;&#34394;&#26368;&#21518;&#25104;&#23601;&#21151;&#21517;&#30340;&#20363;&#23376;&#65292;&#20294;&#35878;&#34394;&#32477;&#19981;&#31561;&#20110;&#33258;&#21329;&#21644;&#27809;&#26377;&#20027;&#35265;&#65292;&#25105;&#20204;&#35878;&#34394;&#35880;&#24910;&#26159;&#23545;&#33258;&#24049;&#24503;&#34892;&#30340;&#22521;&#20859;&#65292;&#20063;&#26159;&#23545;&#33258;&#24049;&#24847;&#24535;&#30340;&#38203;&#28860;&#65292;&#21629;&#30001;&#25105;&#20316;&#65292;&#31119;&#33258;&#24049;&#27714;&#65292;&#24565;&#22836;&#30340;&#25391;&#21160;&#39057;&#29575;&#20915;&#23450;&#30528;&#25105;&#20204;&#30340;&#29983;&#27963;&#21697;&#36136;&#12290;</p>
<p></p>
<p>&#20102;&#20961;&#22235;&#35757;&#23454;&#22312;&#26159;&#19968;&#26412;&#20102;&#19981;&#36215;&#30340;&#25913;&#21464;&#21629;&#36816;&#30340;&#20070;&#31821;&#65292;&#19981;&#20165;&#26159;&#25913;&#21464;&#21629;&#36816;&#65292;&#23545;&#25106;&#33394;&#20063;&#26377;&#24456;&#22810;&#21551;&#31034;&#12290;&#21482;&#26377;&#20154;&#20154;&#21521;&#21892;&#65292;&#31215;&#26497;&#25913;&#21629;&#65292;&#23478;&#24237;&#25165;&#20250;&#24184;&#31119;&#65292;&#31038;&#20250;&#25165;&#33021;&#21644;&#35856;&#65292;&#22269;&#23478;&#25165;&#20250;&#24378;&#22823;&#65281;</p>
<p> &nbsp; &nbsp;</p>
<p>580&#22825;&#65292;&#25105;&#30475;&#21040;&#20102;&#29983;&#21629;&#20013;&#30340;&#32654;&#22909;&#65292;&#25106;&#33394;&#21543;&#30340;&#26379;&#21451;&#20204;&#65292;&#35753;&#25105;&#20204;&#25658;&#36215;&#25163;&#65292;&#25112;&#32988;&#24694;&#20064;&#65292;&#35753;&#37034;&#28139;&#28378;&#20986;&#29983;&#27963;&#65292;&#25106;&#33394;&#28783;&#22612;&#27704;&#19981;&#20498;&#65281;&#25106;&#33394;&#22312;&#36335;&#19978;&#65281;&#22823;&#23478;&#21152;&#27833;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/024.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/026.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
