<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>26.600&#22825;&#65292;&#39764;&#32771;&#24605;&#32771;&#24405;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>600&#22825;&#65292;&#39764;&#32771;&#24605;&#32771;&#24405;&#65281;</p>
<p></p>
<p>&#19981;&#30693;&#19981;&#35273;&#25106;&#33394;600&#22825;&#20102;&#65292;&#19968;&#20010;&#20154;&#36208;&#36807;&#20102;&#26149;&#22799;&#31179;&#20908;&#65292;&#36208;&#36807;&#20102;&#20005;&#23506;&#37239;&#26257;&#65292;600&#22825;&#65292;&#19968;&#20010;&#26366;&#32463;&#24819;&#37117;&#19981;&#25954;&#24819;&#30340;&#25968;&#23383;&#65292;&#25105;&#20570;&#21040;&#20102;&#65292;&#25105;&#30495;&#30340;&#20570;&#21040;&#20102;&#12290;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#24863;&#35874;&#25106;&#33394;&#21543;&#30456;&#20114;&#40723;&#21169;&#30340;&#20804;&#24351;&#20204;&#65292;&#27809;&#26377;&#20320;&#20204;&#30340;&#25903;&#25345;&#21644;&#40723;&#21169;&#65292;&#25105;&#19981;&#20250;&#26377;&#33258;&#24049;&#30340;&#20170;&#22825;&#12290;&#26152;&#22825;&#38754;&#35797;&#23436;&#65292;&#22312;&#22238;&#26469;&#30340;&#36335;&#19978;&#25105;&#22352;&#21040;&#20844;&#22253;&#37324;&#65292;&#30475;&#30528;&#26126;&#23194;&#30340;&#38451;&#20809;&#65292;&#26641;&#26786;&#19978;&#38378;&#38378;&#21457;&#20809;&#30340;&#24433;&#23376;&#65292;&#28251;&#34013;&#30340;&#22825;&#31354;&#65292;&#19981;&#26102;&#36824;&#26377;&#40479;&#20799;&#39134;&#36807;&#65292;&#27882;&#27700;&#21448;&#25171;&#28287;&#20102;&#25105;&#30340;&#30524;&#30518;&#65292;&#24863;&#24681;&#12290;</p>
<p></p>
<p>&#36825;&#27425;&#21453;&#30465;&#65292;&#25105;&#24819;&#21521;&#22823;&#23478;&#35828;&#35828;&#33258;&#24049;&#22312;&#22806;&#32463;&#21382;&#30340;&#19968;&#27425;&#36829;&#32536;&#65292;&#20197;&#21450;&#30001;&#27492;&#24341;&#21457;&#30340;&#39764;&#32771;&#30340;&#24605;&#32771;&#21450;&#20877;&#35748;&#35782;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#19968;&#27425;&#36829;&#32536;</p>
<p>&#22312;5&#26376;17&#26085;&#30340;&#26202;&#19978;&#25105;&#22240;&#20026;&#31532;&#20108;&#22825;&#35201;&#38754;&#35797;&#65292;&#23601;&#21435;&#20102;&#22806;&#36793;&#30340;&#23486;&#39302;&#20303;&#20102;&#19968;&#26202;&#19978;&#65292;&#25105;&#20303;&#30340;&#22320;&#26041;&#31163;&#25105;&#38754;&#35797;&#30340;&#22320;&#26041;&#24456;&#36828;&#65292;&#25152;&#20197;&#25105;&#29305;&#24847;&#26089;&#26089;&#22312;&#23486;&#39302;&#20837;&#30561;&#20102;&#12290;&#21487;&#26159;&#65292;&#22240;&#20026;&#23486;&#39302;&#30340;&#25151;&#38388;&#27604;&#36739;&#23567;&#65292;&#32780;&#19988;&#25151;&#38388;&#37324;&#38752;&#36817;&#28895;&#36947;&#65292;&#26377;&#24456;&#22810;&#28895;&#27668;&#65292;&#24456;&#21595;&#12290;&#25105;&#22312;&#20940;&#26216;&#37266;&#26469;&#20102;&#65292;&#28982;&#21518;&#21548;&#21040;&#20102;&#38548;&#22721;&#24456;&#19981;&#22909;&#30340;&#22768;&#38899;&#65292;&#22823;&#23478;&#24212;&#35813;&#37117;&#25026;&#22312;&#24178;&#20160;&#20040;&#65292;&#36825;&#20010;&#26102;&#20195;&#37034;&#28139;&#30340;&#20154;&#22826;&#22810;&#20102;&#12290;&#28982;&#21518;&#25105;&#29992;&#21355;&#29983;&#32440;&#27838;&#28287;&#20102;&#27700;&#23558;&#32819;&#26421;&#22581;&#24471;&#27515;&#27515;&#30340;&#65292;&#24403;&#26426;&#31435;&#26029;&#22352;&#36215;&#26469;&#24320;&#22987;&#24565;&#26029;&#24565;&#21475;&#35776;&#21644;&#20315;&#21495;&#12290;&#27809;&#20102;&#22768;&#38899;&#20043;&#21518;&#65292;&#22240;&#20026;&#28385;&#23627;&#30340;&#21595;&#21619;&#21644;&#36829;&#32536;&#65292;&#25105;&#21040;&#21069;&#21488;&#21435;&#24819;&#35201;&#25442;&#25151;&#38388;&#65292;&#21069;&#21488;&#21482;&#32473;&#25105;&#20102;&#31354;&#35843;&#30340;&#36965;&#25511;&#12290;&#23601;&#36825;&#26679;&#65292;&#25105;&#24320;&#20102;&#31354;&#35843;&#65292;&#21364;&#19968;&#22812;&#26410;&#30496;&#65292;&#36825;&#26102;&#24050;&#32463;4&#28857;&#20102;&#12290;&#36825;&#27425;&#36829;&#32536;&#65292;&#25105;&#21360;&#35937;&#28145;&#21051;&#65292;&#39764;&#32771;&#65292;&#19981;&#20165;&#26377;&#20869;&#24515;&#30340;&#65292;&#26356;&#26377;&#22806;&#37096;&#30340;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#23567;&#24515;&#65292;&#24456;&#21487;&#33021;&#32467;&#26524;&#21482;&#26377;&#19968;&#20010;&#8212;&#8212;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#39764;&#32771;&#36829;&#32536;&#30340;&#20877;&#24605;&#32771;</p>
<p>&#36825;&#27425;&#32463;&#21382;&#35753;&#25105;&#24456;&#30130;&#24811;&#65292;&#38754;&#35797;&#23436;&#22238;&#21040;&#23478;&#37324;&#65292;&#19981;&#33258;&#35273;&#22320;&#36538;&#22312;&#20102;&#24202;&#19978;&#65292;&#37027;&#26159;&#19979;&#21320;&#22235;&#28857;&#65292;&#30561;&#30528;&#20197;&#21518;&#65292;&#36951;&#31934;&#20102;&#65292;&#37266;&#26469;&#26159;&#26202;&#19978;&#30340;8&#28857;&#12290;&#25972;&#20010;&#20154;&#20687;&#34987;&#25277;&#24178;&#20102;&#19968;&#26679;&#65292;&#24863;&#35273;&#33041;&#23376;&#21608;&#22260;&#21985;&#21985;&#22320;&#33945;&#20102;&#19968;&#23618;&#24456;&#19981;&#22909;&#30340;&#19996;&#35199;&#65292;&#25105;&#31435;&#39532;&#27927;&#28465;&#65292;&#21098;&#21457;&#65292;&#27927;&#28577;&#65292;&#27927;&#34915;&#26381;&#34987;&#35109;&#12290;&#36825;&#27425;&#32463;&#21382;&#65292;&#25105;&#24819;&#21040;&#20102;&#39764;&#32771;&#12290;&#25106;&#33394;&#21518;&#26399;&#25105;&#20204;&#38500;&#20102;&#35201;&#27599;&#26085;&#31934;&#36827;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20197;&#22806;&#65292;&#25105;&#35273;&#24471;&#25105;&#20204;&#26356;&#35201;&#20005;&#38450;&#36829;&#32536;&#21644;&#22806;&#32536;&#30340;&#21050;&#28608;&#65292;&#23601;&#20687;&#25105;&#36825;&#27425;&#30340;&#32463;&#21382;&#19968;&#26679;&#12290;&#25105;&#33258;&#24049;&#22312;&#25106;&#37034;&#28139;&#21518;&#26399;&#30340;&#26368;&#22823;&#24863;&#21463;&#23601;&#26159;&#65292;&#39764;&#32771;&#20250;&#22312;&#19968;&#20010;&#26376;&#24038;&#21491;&#26469;&#19968;&#27425;&#65292;&#36825;&#26159;&#23567;&#30340;&#65292;&#20250;&#22312;&#25106;&#33394;&#25972;&#25968;&#22825;&#65292;&#22914;200&#12289;500&#22825;&#30340;&#26102;&#20505;&#65292;&#24565;&#22836;&#26356;&#20250;&#30127;&#29378;&#34989;&#20987;&#65292;&#36234;&#26159;&#25106;&#33394;&#21518;&#26399;&#65292;&#36234;&#26159;&#25106;&#33394;&#30340;&#33021;&#21147;&#36234;&#26469;&#36234;&#24378;&#65292;&#39764;&#32771;&#23601;&#36234;&#26469;&#39578;&#25200;&#20320;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#19981;&#24597;&#36156;&#24378;&#65292;&#21482;&#35201;&#23558;&#29467;&#65281;&#39764;&#39640;&#19968;&#23610;&#36947;&#39640;&#19968;&#19976;&#65281;&#65289;</p>
<p></p>
<p>&#19977;&#12289;&#21518;&#26399;&#39764;&#32771;&#30340;&#20146;&#36523;&#20307;&#20250;&#21450;&#21150;&#27861;</p>
<p>1.&#25106;&#33394;&#31283;&#23450;&#26399;&#20043;&#21518;&#65292;&#25105;&#20204;&#38590;&#20813;&#20250;&#22240;&#20026;&#29983;&#27963;&#30340;&#29712;&#20107;&#25110;&#32773;&#27604;&#36739;&#24537;&#30340;&#26102;&#20505;&#25918;&#26494;&#20102;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#34429;&#28982;&#19981;&#20687;&#25106;&#33394;&#21021;&#26399;&#37027;&#26679;&#22825;&#22825;&#23398;&#65292;&#22825;&#22825;&#32451;&#65292;&#27599;&#27425;2-3&#23567;&#26102;&#65292;&#20294;&#25105;&#20204;&#19968;&#23450;&#35201;&#20445;&#35777;&#27599;&#22825;&#30340;&#23398;&#20064;&#65292;&#27599;&#22825;&#22797;&#20064;&#65292;&#36825;&#26679;&#25165;&#19981;&#20250;&#35753;&#24515;&#39764;&#24471;&#36894;&#12290;</p>
<p>2.&#36825;&#27425;&#36829;&#32536;&#65292;&#35753;&#25105;&#24819;&#21040;&#20102;&#19978;&#27425;&#25105;&#25918;&#26494;&#35686;&#24789;&#30340;&#26102;&#38388;&#65292;&#25105;&#35760;&#19979;&#20102;&#65292;&#26159;2018.12.9&#65292;&#25105;&#22240;&#20026;&#19968;&#20010;&#24565;&#22836;&#27809;&#30475;&#20303;&#65292;&#21152;&#19978;&#33258;&#24049;&#30475;&#25163;&#26426;&#26102;&#38388;&#38271;&#20102;&#65292;&#25171;&#24320;&#20102;&#40644;&#32593;&#65292;&#65288;&#25105;&#22312;&#27492;&#28145;&#28145;&#24527;&#24724;&#65289;&#65292;&#28857;&#24320;&#20102;&#19968;&#20010;&#35270;&#39057;&#65292;&#20960;&#31186;&#20043;&#21518;&#31435;&#39532;&#20851;&#38381;&#25481;&#20102;&#65292;&#36825;&#23601;&#26159;&#30095;&#24573;&#22823;&#24847;&#20102;&#65292;&#23454;&#25112;&#27809;&#26377;&#20570;&#21040;&#20301;&#12290;18&#26085;&#36951;&#31934;&#21518;&#65292;&#24635;&#24863;&#35273;&#22806;&#36793;&#37027;&#19968;&#26202;&#35753;&#33258;&#24049;&#27985;&#27985;&#22121;&#22121;&#65292;&#25105;&#21448;&#28857;&#24320;&#20102;&#19968;&#20010;&#35270;&#39057;&#65292;&#20063;&#26159;&#24863;&#35273;&#19981;&#22909;&#20043;&#21518;&#65292;&#20851;&#20102;&#12290;&#20004;&#27425;&#26102;&#38548;5&#20010;&#26376;&#12290;&#25152;&#20197;&#65292;&#25105;&#24456;&#22256;&#24785;&#65292;&#20026;&#20160;&#20040;&#25105;&#20250;&#22312;&#26089;&#19978;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20043;&#21518;&#65292;&#19979;&#21320;&#23601;&#19981;&#24910;&#30475;&#20102;&#35270;&#39057;&#65292;&#25105;&#21453;&#30465;&#20102;&#24456;&#20037;&#12290;&#26152;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26102;&#65292;&#30475;&#21040;&#39134;&#32724;&#32769;&#24072;&#35828;&#65292;&#23613;&#31649;&#20320;&#23398;&#20064;&#20102;&#24456;&#22810;&#65292;&#23454;&#25112;&#20570;&#24471;&#24590;&#20040;&#26679;&#65292;&#23601;&#35201;&#22823;&#22823;&#25171;&#20010;&#38382;&#21495;&#20102;&#12290;&#25105;&#19968;&#19979;&#23376;&#26126;&#30333;&#20102;!</p>
<p></p>
<p>&#22235;&#12289;&#23454;&#25112;&#65292;&#25105;&#35748;&#20026;&#19981;&#20165;&#20165;&#26159;&#23545;&#27835;&#24565;&#22836;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#24403;&#26426;&#31435;&#26029;&#30340;&#21191;&#27668;&#21644;&#37027;&#32929;&#29408;&#21170;&#12290;&#23613;&#31649;&#24456;&#30162;&#65292;&#20294;&#26159;&#24517;&#39035;&#29408;&#26029;&#65281;&#26681;&#38500;&#25152;&#26377;&#30340;&#33293;&#19981;&#24471;&#65292;&#26681;&#38500;&#33258;&#24049;&#30340;&#37034;&#24565;&#12290;&#21516;&#26102;&#25106;&#33394;&#21518;&#26399;&#65292;&#38590;&#20813;&#20250;&#26377;&#39764;&#32771;&#65292;&#22806;&#32536;&#30340;&#35825;&#24785;&#33258;&#28982;&#20063;&#20250;&#19981;&#23569;&#65292;&#24456;&#22810;&#37034;&#28139;&#30340;&#20107;&#24773;&#23601;&#21457;&#29983;&#22312;&#25105;&#20204;&#36523;&#36793;&#65292;&#20316;&#20026;&#20462;&#34892;&#25345;&#25106;&#30340;&#20154;&#65292;&#24212;&#35813;&#31435;&#39532;&#36828;&#31163;&#65292;&#20063;&#23601;&#26159;&#23398;&#20250;&#20445;&#25252;&#33258;&#24049;&#65292;&#23398;&#20250;&#25345;&#25106;&#65292;&#23398;&#20250;&#23454;&#25112;&#30340;&#37027;&#29408;&#29408;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#20116;&#12289;&#25105;&#25226;&#26152;&#22825;&#25105;&#30475;&#21040;&#30340;&#19968;&#21477;&#35805;&#25918;&#22312;&#36825;&#37324;&#65292;&#24076;&#26395;&#36935;&#21040;&#36829;&#32536;&#39764;&#32771;&#30340;&#26379;&#21451;&#65292;&#21487;&#20197;&#39034;&#21033;&#24230;&#36807;&#65292;&#24076;&#26395;&#27599;&#19968;&#27425;&#39764;&#32771;&#37117;&#20250;&#35753;&#25105;&#20204;&#26356;&#24378;&#65292;&#32780;&#32477;&#19981;&#26159;&#30772;&#25106;&#22833;&#36133;&#12290;&#25105;&#20204;&#24517;&#39035;&#25317;&#26377;&#26029;&#24565;&#30340;&#23454;&#21147;&#65292;&#24517;&#39035;&#36828;&#31163;&#37034;&#24694;&#30340;&#22806;&#32536;&#12290;&#23601;&#20687;&#21073;&#23458;&#35201;&#26377;&#21073;&#65292;&#22763;&#20853;&#35201;&#26377;&#26538;&#19968;&#26679;&#65292;&#19981;&#33021;&#21482;&#38752;&#31119;&#25253;&#65292;&#31119;&#25253;&#24471;&#26377;&#65292;&#20294;&#36824;&#26159;&#24471;&#26377;&#33258;&#24049;&#30340;&#23454;&#21147;&#12290;&#20809;&#26377;&#31119;&#25253;&#27809;&#26377;&#20445;&#25252;&#33258;&#24049;&#30340;&#21151;&#21147;&#65292;&#36831;&#26089;&#20250;&#36935;&#21040;&#24378;&#22823;&#30340;&#27442;&#26395;&#32780;&#30772;&#25106;&#12290;&#36828;&#31163;&#25163;&#26426;&#65292;&#23427;&#20250;&#22312;&#20320;&#29609;&#20037;&#20102;&#20043;&#21518;&#65292;&#21388;&#20518;&#24179;&#28129;&#30340;&#20869;&#23481;&#32780;&#36861;&#27714;&#21050;&#28608;&#20869;&#23481;&#30475;&#40644;&#65307;&#36828;&#31163;&#30005;&#33041;&#65292;&#20037;&#35270;&#23631;&#24149;&#21518;&#65292;&#20250;&#23547;&#27714;&#26032;&#22855;&#32780;&#30475;&#40644;&#65307;&#36828;&#31163;&#37034;&#28139;&#30340;&#29289;&#21697;&#21644;&#36141;&#29289;&#36710;&#25512;&#36865;&#65292;&#23427;&#20250;&#35753;&#20320;&#22833;&#21435;&#35686;&#24789;&#65307;&#36828;&#31163;&#32593;&#32476;&#25830;&#36793;&#22270;&#65292;&#20986;&#26469;&#23601;&#20851;&#65307;&#36828;&#31163;&#24202;&#19978;&#29609;&#25163;&#26426;&#65307;&#36828;&#31163;&#29420;&#22788;&#26102;&#30340;&#26080;&#32842;&#65292;&#26356;&#35201;&#36828;&#31163;&#19981;&#21548;&#21149;&#21578;&#21644;&#37034;&#28139;&#30340;&#20154;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#25163;&#26426;&#30005;&#33041;&#24179;&#26102;&#37117;&#20250;&#29992;&#21040;&#65292;&#24212;&#35813;&#35201;&#25026;&#24471;&#33410;&#21046;&#19978;&#32593;&#65292;&#27983;&#35272;&#30340;&#20869;&#23481;&#35201;&#20005;&#26684;&#35268;&#33539;&#65292;&#19981;&#35201;&#30475;&#25830;&#36793;&#22270;&#65289;</p>
<p></p>
<p>&#26085;&#26085;&#31934;&#36827;&#65292;&#39764;&#32771;&#21482;&#20250;&#35753;&#21191;&#25954;&#22362;&#24378;&#30340;&#20154;&#26356;&#21152;&#24378;&#22823;&#12290;&#24895;&#20804;&#24351;&#20204;&#37117;&#33021;&#36208;&#20986;&#24694;&#20064;&#65292;&#21152;&#27833;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/025.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/027.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
