<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>27.610&#22825;&#25106;&#33394;&#21518;&#26399;&#31070;&#32463;&#30151;&#24674;&#22797;&#32454;&#33147;&#20307;&#20250;&#21450;&#20260;&#31070;&#32463;&#30340;&#24863;&#21463;&#65292;&#20877;&#35770;&#25163;&#26426;&#30772;&#25106;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>610&#22825;&#25106;&#33394;&#21518;&#26399;&#31070;&#32463;&#30151;&#24674;&#22797;&#32454;&#33147;&#20307;&#20250;&#21450;&#20260;&#31070;&#32463;&#30340;&#24863;&#21463;&#65292;&#20877;&#35770;&#25163;&#26426;&#30772;&#25106;</p>
<p></p>
<p>&#25106;&#33394;610&#22825;&#65292;&#25105;&#24819;&#35848;&#35848;&#33258;&#24049;&#31070;&#32463;&#30151;&#24674;&#22797;&#30340;&#19968;&#20123;&#24863;&#24819;&#21450;&#25163;&#28139;&#20260;&#23475;&#31070;&#32463;&#30340;&#32454;&#33147;&#20307;&#20250;&#12290;</p>
<p></p>
<p>&#25105;&#26159;2017&#24180;&#30340;9&#26376;&#24320;&#22987;&#25106;&#33394;&#30340;&#65292;&#31070;&#32463;&#30151;&#22312;&#24320;&#22987;&#30340;&#26102;&#20505;&#26469;&#24471;&#26368;&#20982;&#65292;&#22312;&#24320;&#22987;&#25106;&#28139;&#30340;&#19977;&#20010;&#26376;&#37324;&#65292;&#25105;&#30561;&#30496;&#24456;&#25104;&#38382;&#39064;&#65292;&#32463;&#24120;&#24819;&#24456;&#20037;&#30340;&#19996;&#35199;&#25165;&#33021;&#30561;&#30528;&#65292;&#26377;&#26102;&#20250;&#22240;&#20026;&#30333;&#22825;&#30340;&#19968;&#20123;&#23567;&#20107;&#24378;&#36843;&#24605;&#32500;&#24456;&#20037;&#24456;&#20037;&#65292;&#26377;&#26102;&#30495;&#30340;&#24456;&#32673;&#24917;&#19968;&#27838;&#26517;&#22836;&#23601;&#30561;&#30528;&#30340;&#20154;&#12290;&#36824;&#26377;&#19968;&#27425;&#65292;&#22312;&#25106;&#33394;50&#22825;&#30340;&#26102;&#20505;&#65292;&#25105;&#22240;&#20026;&#30333;&#22825;&#30340;&#19968;&#26479;&#21654;&#21857;&#65292;&#24443;&#22812;&#26410;&#30496;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;8&#28857;&#23601;&#20687;&#26202;&#19978;6&#28857;&#30340;&#24863;&#35273;&#19968;&#26679;&#65292;&#24456;&#38590;&#36807;&#65292;&#21508;&#31181;&#24605;&#32500;&#37117;&#22312;&#33041;&#23376;&#37324;&#25171;&#26550;&#65292;&#33041;&#23376;&#37324;&#30340;&#21478;&#19968;&#20010;&#22768;&#38899;&#24456;&#21709;&#65292;&#25105;&#20960;&#24230;&#19981;&#24819;&#27963;&#20102;&#65292;&#26377;&#26102;&#19968;&#20010;&#20154;&#22238;&#21040;&#33258;&#24049;&#31199;&#30340;&#23567;&#23627;&#23376;&#37324;&#65292;&#20250;&#25265;&#30528;&#33258;&#24049;&#21457;&#25238;&#65292;&#36825;&#23601;&#26159;&#20196;&#25105;&#21360;&#35937;&#26368;&#28145;&#21051;&#30340;&#22312;&#25106;&#33394;&#21021;&#26399;&#31070;&#32463;&#30151;&#30340;&#30151;&#29366;&#65292;&#24456;&#38590;&#65292;&#20294;&#25105;&#25402;&#36807;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#25343;&#33258;&#24049;&#30340;&#31070;&#32463;&#30151;&#24674;&#22797;&#30340;&#20363;&#23376;&#29616;&#36523;&#35828;&#27861;&#65292;&#22312;&#36825;&#37324;&#35686;&#37266;&#22823;&#23478;&#65292;&#32780;&#19988;&#25105;&#36824;&#21457;&#29616;&#65292;&#22312;&#25106;&#33394;&#21518;&#26399;&#65292;&#20320;&#20250;&#24930;&#24930;&#24863;&#35273;&#20043;&#21069;&#25152;&#26377;&#30340;&#30475;&#40644;&#12289;&#25163;&#28139;&#12289;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#37117;&#26159;&#22312;&#20260;&#23475;&#33258;&#24049;&#30340;&#31070;&#32463;&#65292;&#27599;&#27425;&#30475;&#40644;&#26102;&#65292;&#33258;&#24049;&#30340;&#31070;&#32463;&#37117;&#26159;&#39640;&#24230;&#32039;&#24352;&#65292;&#20687;&#19968;&#26681;&#29748;&#24358;&#19968;&#26679;&#32503;&#24471;&#27515;&#27515;&#30340;&#65292;&#24456;&#32039;&#24352;&#65292;&#32780;&#19988;&#27599;&#27425;&#37034;&#28139;&#20043;&#21518;&#65292;&#25105;&#26159;&#35828;everytime&#65292;&#27599;&#19968;&#27425;&#37034;&#28139;&#20043;&#21518;&#65292;&#25105;&#24863;&#35273;&#37117;&#20250;&#23545;&#31070;&#32463;&#36896;&#25104;&#19981;&#21516;&#31243;&#24230;&#30340;&#25439;&#20260;&#12290;</p>
<p></p>
<p>&#21069;&#20960;&#22825;&#25105;&#22312;&#20998;&#26512;&#21407;&#26469;&#19981;&#24910;&#25918;&#26494;&#35686;&#24789;&#30340;&#25106;&#33394;&#31508;&#35760;&#65292;&#22797;&#20064;&#21040;&#25105;&#20043;&#21069;&#30340;&#37034;&#28139;&#35825;&#22240;&#12290;&#20043;&#21069;&#30475;&#36807;&#30340;&#29255;&#23376;&#20869;&#23481;&#25105;&#29616;&#22312;&#37117;&#35760;&#24471;&#65292;&#30475;&#36807;&#20160;&#20040;&#26679;&#30340;&#25105;&#37117;&#35760;&#24471;&#65292;&#24182;&#19981;&#26159;&#33258;&#24049;&#38519;&#20837;&#20102;&#37034;&#28139;&#30340;&#22238;&#24518;&#65292;&#32780;&#26159;&#25105;&#20197;&#27492;&#35828;&#26126;&#65292;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#29712;&#20107;&#37117;&#27809;&#26377;&#35760;&#24471;&#37027;&#20040;&#28165;&#26970;&#65292;&#20559;&#20559;&#37034;&#28139;&#30340;&#22238;&#24518;&#35760;&#24471;&#24456;&#28165;&#26970;&#65292;&#22240;&#20026;&#37034;&#28139;&#30340;&#26432;&#20260;&#21147;&#24456;&#22823;&#65292;&#23545;&#31070;&#32463;&#30340;&#26432;&#20260;&#21147;&#24456;&#22823;&#65292;&#21482;&#35201;&#20320;&#30475;&#65292;&#23601;&#20250;&#22312;&#35760;&#24518;&#21450;&#31070;&#32463;&#30340;&#26576;&#22788;&#30041;&#19979;&#28889;&#21360;&#65292;&#24819;&#28165;&#38500;&#65292;&#33267;&#23569;&#35201;&#20960;&#24180;&#30340;&#26102;&#38388;&#65292;&#32780;&#19988;&#36825;&#20960;&#24180;&#20320;&#19981;&#33021;&#20877;&#25509;&#35302;&#26032;&#22855;&#30340;&#33394;&#24773;&#20869;&#23481;&#65292;&#21542;&#21017;&#65292;&#27599;&#19968;&#27425;&#30475;&#40644;&#65292;&#37117;&#26159;&#23545;&#31070;&#32463;&#30340;&#20260;&#23475;&#65292;&#37117;&#26159;&#22312;&#28889;&#21360;&#24694;&#65292;&#37117;&#26159;&#33258;&#28174;&#12290;</p>
<p></p>
<p>&#30561;&#30496;&#30340;&#36136;&#37327;&#24456;&#24046;&#24456;&#24046;&#65292;&#32463;&#24120;&#22810;&#26790;&#65292;&#32463;&#24120;&#24456;&#28608;&#28872;&#30340;&#26790;&#65292;&#30452;&#21040;&#25106;&#33394;&#21518;&#65292;&#25105;&#30340;&#30561;&#30496;&#36824;&#26159;&#19981;&#26159;&#22826;&#22909;&#12290;&#30452;&#21040;&#19968;&#24180;&#20043;&#21518;&#30340;2018&#24180;&#30340;&#37027;&#20010;&#20908;&#22825;&#65292;&#25105;&#24930;&#24930;&#26377;&#31181;&#24863;&#35273;&#65292;&#23601;&#26159;&#22823;&#30149;&#21021;&#24840;&#30340;&#24863;&#35273;&#65292;&#33258;&#24049;&#30340;&#30561;&#30496;&#22312;&#24930;&#24930;&#24674;&#22797;&#65292;&#33258;&#24049;&#30340;&#30561;&#30496;&#28176;&#28176;&#21464;&#22909;&#65292;&#27599;&#27425;&#22312;&#22909;&#22909;&#20241;&#24687;&#19968;&#35273;&#20043;&#21518;&#65292;&#25105;&#31532;&#20108;&#22825;&#37117;&#26377;&#19968;&#31181;&#22823;&#30149;&#21021;&#24840;&#30340;&#24653;&#24794;&#24863;&#65292;&#23601;&#20687;&#21018;&#24471;&#20102;&#19968;&#22330;&#22823;&#30149;&#21018;&#21018;&#22909;&#36215;&#26469;&#65292;&#25972;&#20010;&#20154;&#22788;&#22312;&#19968;&#31181;&#31934;&#31070;&#24653;&#24794;&#20043;&#20013;&#65292;&#36208;&#36335;&#33050;&#21518;&#36319;&#37117;&#31449;&#19981;&#31283;&#65292;&#24456;&#24653;&#24794;&#12290;&#36825;&#23601;&#26159;&#25105;&#25106;&#33394;&#19968;&#24180;&#31070;&#32463;&#30151;&#24674;&#22797;&#30340;&#24863;&#21463;&#12290;</p>
<p></p>
<p>&#20043;&#21518;&#36827;&#20837;&#20170;&#24180;&#30340;&#26149;&#22799;&#23395;&#65292;&#24930;&#24930;&#22320;&#25105;&#21457;&#29616;&#33258;&#24049;&#30340;&#31070;&#32463;&#30151;&#27809;&#26377;&#37027;&#20040;&#26126;&#26174;&#20102;&#65292;&#33258;&#24049;&#26366;&#32463;&#30340;&#21457;&#28909;&#24613;&#36481;&#20063;&#27809;&#26377;&#37027;&#20040;&#24378;&#28872;&#20102;&#65292;&#33258;&#24049;&#30340;&#30561;&#30496;&#36136;&#37327;&#22909;&#20102;&#65292;&#20063;&#33021;&#23433;&#24515;&#20837;&#30561;&#20102;&#65292;&#33021;&#30561;&#19968;&#20010;&#22909;&#35273;&#65292;&#23545;&#20110;&#22788;&#20110;&#30151;&#29366;&#22320;&#29425;&#30340;&#20154;&#26469;&#35828;&#65292;&#30495;&#30340;&#26159;&#32769;&#22825;&#36176;&#20104;&#30340;&#31119;&#27668;&#12290;&#26366;&#32463;&#33041;&#23376;&#37324;&#28151;&#20081;&#30340;&#22768;&#38899;&#28040;&#22833;&#20102;&#65292;&#33041;&#20013;&#37027;&#31181;&#38590;&#36807;&#26080;&#21161;&#28040;&#22833;&#20102;&#65292;&#26366;&#32463;&#33258;&#24049;&#30340;&#24515;&#24760;&#20063;&#24471;&#21040;&#20102;&#24456;&#22823;&#31243;&#24230;&#30340;&#32531;&#35299;&#65292;&#36890;&#36807;&#26029;&#24565;&#21475;&#35776;&#21644;&#20315;&#21495;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#30340;&#31070;&#32463;&#24674;&#22797;&#24471;&#36824;&#22909;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#31532;&#19968;&#23601;&#26159;&#35201;&#26029;&#40644;&#28304;&#65292;&#20869;&#22240;&#65292;&#23601;&#26159;&#26680;&#24515;&#20013;&#30340;&#26680;&#24515;&#8212;&#8212;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#26469;&#35828;&#35828;&#33258;&#24049;&#23545;&#20110;&#25163;&#26426;&#30772;&#25106;&#30340;&#30475;&#27861;&#12290;</p>
<p></p>
<p>&#25105;&#22312;&#22797;&#20064;&#20043;&#21069;&#25106;&#33394;&#31508;&#35760;&#30340;&#26102;&#20505;&#65292;&#25105;&#24635;&#32467;&#20102;&#20960;&#20046;&#27599;&#19968;&#27425;&#65292;&#37117;&#26159;&#25343;&#30528;&#25163;&#26426;&#30475;&#40644;&#65292;&#25152;&#20197;&#65292;&#25163;&#26426;&#30475;&#40644;&#23545;&#30772;&#25106;&#30340;&#20316;&#29992;&#26159;&#24456;&#26126;&#26174;&#30340;&#65292;&#25105;&#20010;&#20154;&#24314;&#35758;&#65292;&#25226;&#27809;&#29992;&#30340;&#26080;&#32842;&#21047;&#30340;&#25163;&#26426;&#36719;&#20214;&#32479;&#32479;&#21024;&#38500;&#65292;&#21482;&#30041;&#19979;&#37027;&#20123;&#24517;&#39035;&#30340;&#29992;&#21040;&#30340;&#65292;&#26368;&#21518;&#25105;&#21457;&#29616;&#26576;&#23453;&#30340;&#35825;&#24785;&#20063;&#24456;&#22810;&#65292;&#25152;&#20197;&#25105;&#21482;&#26377;&#20080;&#19996;&#35199;&#30340;&#26102;&#20505;&#25165;&#25954;&#35013;&#22238;&#26469;&#12290;&#26152;&#22825;&#23398;&#20064;132&#23395;&#12298;&#26029;&#24565;&#21475;&#35776;&#30340;&#23398;&#32451;&#24735;&#12299;&#36825;&#19968;&#23395;&#26102;&#65292;&#39134;&#32724;&#22823;&#21733;&#35828;&#65292;&#26080;&#20107;&#19981;&#35201;&#30475;&#25163;&#26426;&#65292;&#26080;&#32842;&#65292;&#30475;&#30528;&#30475;&#30528;&#65292;&#23601;&#35273;&#24471;&#26222;&#36890;&#30340;&#20449;&#24687;&#27809;&#20160;&#20040;&#24847;&#24605;&#20102;&#65292;&#23601;&#24819;&#30475;&#40644;&#25214;&#21050;&#28608;&#20102;&#12290;&#20960;&#20046;&#27599;&#27425;&#30475;&#40644;&#37117;&#26159;&#25163;&#26426;&#65292;&#25163;&#26426;&#23545;&#20110;&#30475;&#40644;&#30772;&#25106;&#26377;&#30528;&#19981;&#21487;&#24573;&#35270;&#30340;&#20316;&#29992;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23567;&#24515;&#12290;&#36825;&#27425;&#21453;&#30465;&#23601;&#20889;&#36825;&#20040;&#22810;&#65292;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#25106;&#38500;&#24694;&#20064;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/026.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/028.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
