<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>28.&#25106;&#33394;630&#22825;&#65292;&#30456;&#20449;&#32654;&#22909;&#65292;&#30456;&#20449;&#26410;&#26469;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;630&#22825;&#65292;&#30456;&#20449;&#32654;&#22909;&#65292;&#30456;&#20449;&#26410;&#26469;&#65281;</p>
<p></p>
<p>&#20170;&#22825;&#26159;&#25106;&#33394;630&#22825;&#20102;&#65292;&#19981;&#30693;&#19981;&#35273;&#21448;&#36807;&#20102;&#19968;&#20010;&#26376;&#65292;&#25106;&#33394;&#21518;&#26102;&#38388;&#30340;&#24863;&#35273;&#23601;&#20250;&#21464;&#24555;&#65292;&#22312;&#36807;&#21435;&#37034;&#28139;&#30340;&#26085;&#23376;&#37324;&#65292;&#25105;&#35273;&#24471;&#26102;&#38388;&#36807;&#24471;&#37117;&#26159;&#32531;&#24930;&#30340;&#65292;&#22240;&#20026;&#33258;&#24049;&#25226;&#33258;&#24049;&#30340;&#28789;&#27668;&#12289;&#39640;&#39057;&#29575;&#30340;&#32431;&#20928;&#29983;&#27963;&#37117;&#32473;&#25784;&#25481;&#20102;&#65292;&#24320;&#21457;&#20861;&#24615;&#65292;&#24808;&#19981;&#24525;&#30585;&#65292;&#20043;&#21069;&#30340;&#29983;&#27963;&#65292;&#23545;&#20110;&#25105;&#26469;&#35828;&#23601;&#20687;&#29282;&#31548;&#65292;&#24808;&#19981;&#24525;&#30585;&#12290;&#29616;&#22312;&#65292;&#37325;&#29983;&#30340;&#33258;&#24049;&#65292;&#32456;&#20110;&#25670;&#33073;&#20102;&#37034;&#28139;&#30340;&#35781;&#21650;&#65292;&#27599;&#22825;&#29983;&#27963;&#24471;&#24456;&#24320;&#24515;&#24555;&#20048;&#65292;&#25106;&#33394;&#25991;&#31456;&#27599;&#26085;&#19981;&#26029;&#65292;&#25106;&#33394;&#20462;&#24515;&#27599;&#26085;&#34892;&#21892;&#65292;&#25106;&#33394;&#21313;&#35268;&#27599;&#26085;&#20570;&#21040;&#65292;&#25105;&#30340;&#29983;&#27963;&#36814;&#26469;&#20102;&#26032;&#30340;&#26329;&#20809;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#30340;&#29983;&#21629;&#37325;&#26032;&#20805;&#28385;&#20102;&#24847;&#20041;&#12290;</p>
<p></p>
<p>&#36825;&#27425;&#21453;&#30465;&#65292;&#25105;&#24819;&#26469;&#21453;&#30465;&#19968;&#19979;&#65292;&#35762;&#36848;&#19968;&#19979;&#33258;&#24049;&#30340;&#25106;&#37034;&#28139;&#33267;&#20170;&#30340;&#19977;&#31181;&#38454;&#27573;&#24863;&#21463;&#65292;&#25106;&#33394;&#26399;&#38388;&#30340;&#33258;&#25105;&#24863;&#35273;&#65292;&#25233;&#25110;&#35828;&#26159;&#25106;&#33394;&#26399;&#38388;&#33258;&#24049;&#24863;&#21463;&#30340;&#21464;&#21270;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#20010;&#38454;&#27573;&#65292;&#26159;&#25105;&#25106;&#33394;&#21021;&#26399;&#65292;&#20063;&#23601;&#26159;&#21018;&#24320;&#22987;&#25106;&#38500;&#24694;&#20064;&#30340;&#26102;&#20505;&#65292;&#19968;&#24320;&#22987;&#65292;&#24863;&#35273;&#26159;&#26080;&#21161;&#38590;&#36807;&#30340;&#65292;&#30475;&#30528;&#22825;&#31354;&#20063;&#26159;&#28784;&#26263;&#38452;&#38718;&#30340;&#65292;&#21608;&#22260;&#30340;&#20154;&#22240;&#20026;&#33258;&#24049;&#30340;&#39640;&#24230;&#36817;&#35270;&#26174;&#24471;&#37117;&#24456;&#27169;&#31946;&#65292;&#27599;&#22825;&#29983;&#27963;&#24471;&#24456;&#20047;&#21147;&#30130;&#24811;&#65292;&#27599;&#27425;&#30772;&#25106;&#21518;&#30340;&#26080;&#21161;&#32477;&#26395;&#65292;&#36824;&#26377;&#37027;&#31181;&#23601;&#26159;&#24320;&#24515;&#19981;&#36215;&#26469;&#30340;&#33258;&#36131;&#21644;&#38590;&#36807;&#65292;&#27599;&#22825;&#37117;&#22312;&#28145;&#28145;&#31548;&#32617;&#30528;&#25105;&#12290;&#36824;&#26377;&#19968;&#20123;&#24653;&#24794;&#21644;&#26197;&#26197;&#30340;&#19981;&#30495;&#23454;&#24863;&#65292;&#26377;&#27425;&#30151;&#29366;&#30340;&#21453;&#22797;&#35753;&#25105;&#24443;&#22812;&#19981;&#30496;&#65292;&#31532;&#20108;&#22825;&#23601;&#20687;&#34987;&#25171;&#20102;&#19968;&#39039;&#19968;&#26679;&#65292;&#37027;&#26159;&#25105;&#25106;&#33394;80&#22810;&#22825;&#30340;&#20107;&#12290;&#36825;&#20010;&#38454;&#27573;&#20272;&#35745;&#26159;&#25106;&#33394;&#24320;&#22987;&#65292;&#21040;&#24555;200&#22825;&#30340;&#26102;&#20505;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#20010;&#38454;&#27573;&#65292;&#25105;&#24320;&#22987;&#25220;&#20889;&#20711;&#20285;&#21522;&#32463;&#65292;&#25918;&#29983;&#25345;&#21650;&#65292;&#23398;&#30528;&#36716;&#21270;&#24615;&#33021;&#37327;&#65292;&#25105;&#24320;&#22987;&#20102;&#27605;&#19994;&#26053;&#34892;&#65292;&#25105;&#24320;&#22987;&#23398;&#20064;&#38899;&#20048;&#65292;&#24320;&#22987;&#30475;&#20070;&#65292;&#24320;&#22987;&#35753;&#33258;&#24049;&#30340;&#29983;&#27963;&#21457;&#29983;&#25913;&#21464;&#65292;&#28176;&#28176;&#22320;&#65292;&#29983;&#27963;&#37324;&#19981;&#32463;&#24847;&#30340;&#32654;&#22909;&#24320;&#22987;&#20986;&#29616;&#20102;&#65292;&#25105;&#26102;&#19981;&#26102;&#24863;&#21463;&#21040;&#20102;&#34013;&#22825;&#30333;&#20113;&#65292;&#26102;&#19981;&#26102;&#24863;&#21463;&#21040;&#20102;&#26641;&#21494;&#22312;&#38451;&#20809;&#19979;&#30340;&#32654;&#65292;&#26102;&#19981;&#26102;&#24863;&#21463;&#21040;&#20102;&#22823;&#33258;&#28982;&#30340;&#28165;&#26032;&#24555;&#20048;&#65292;&#36825;&#31181;&#24863;&#35273;&#36234;&#26469;&#36234;&#24120;&#35265;&#65292;&#36234;&#26469;&#36234;&#26126;&#26174;&#65292;&#26377;&#26102;&#24184;&#31119;&#23601;&#26159;&#24456;&#31361;&#28982;&#65292;&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#24456;&#22810;&#32654;&#26223;&#22312;&#33258;&#24049;&#24515;&#37324;&#35302;&#21160;&#20043;&#21518;&#65292;&#20415;&#22312;&#37027;&#20040;&#19968;&#30636;&#38388;&#30041;&#22312;&#20102;&#33258;&#24049;&#30340;&#24515;&#37324;&#65292;&#25105;&#25165;&#26126;&#30333;&#24178;&#20928;&#26159;&#19968;&#31181;&#20160;&#20040;&#24863;&#35273;&#12290;&#25105;&#22312;&#23398;&#26657;&#30340;&#23567;&#26641;&#26519;&#37324;&#21741;&#24471;&#27875;&#19981;&#25104;&#22768;&#65292;&#37027;&#26159;&#31532;&#19968;&#27425;&#34987;&#32431;&#20928;&#24863;&#21160;&#65292;&#21741;&#24471;&#25105;&#26126;&#26126;&#30333;&#30333;&#65292;&#21741;&#24471;&#25105;&#21457;&#35475;&#25163;&#28139;&#32477;&#19981;&#20877;&#29359;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#38454;&#27573;&#65292;&#38543;&#30528;&#23398;&#20064;&#65292;&#38543;&#30528;&#25106;&#33394;&#30340;&#28145;&#20837;&#65292;&#25105;&#30340;&#24515;&#28789;&#20063;&#21457;&#29983;&#20102;&#24456;&#22823;&#30340;&#21464;&#21270;&#65292;&#26366;&#32463;&#33258;&#24049;&#24635;&#20250;&#24847;&#28139;&#65292;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#36825;&#21483;&#24847;&#24694;&#65292;&#25105;&#28145;&#28145;&#24527;&#24724;&#65292;&#29616;&#22312;&#24847;&#28139;&#28040;&#22833;&#20102;&#65292;&#21644;&#21035;&#20154;&#20132;&#27969;&#26102;&#30340;&#31181;&#31181;&#24694;&#24565;&#65292;&#23588;&#20854;&#26159;&#21644;&#22899;&#23401;&#23376;&#20132;&#27969;&#26102;&#30340;&#24694;&#24565;&#28040;&#22833;&#20102;&#65292;&#21644;&#20182;&#20154;&#20132;&#27969;&#26102;&#37027;&#31181;&#33258;&#36127;&#21450;&#30631;&#19981;&#36215;&#21035;&#20154;&#30340;&#24819;&#27861;&#28040;&#22833;&#20102;&#65292;&#24930;&#24930;&#22320;&#33258;&#24049;&#21916;&#27426;&#19978;&#20102;&#32654;&#22909;&#30340;&#19996;&#35199;&#65292;&#33258;&#24049;&#20043;&#21069;&#26159;&#20174;&#19981;&#30456;&#20449;&#29233;&#24773;&#21644;&#32654;&#22909;&#30340;&#65292;&#22240;&#20026;&#22312;&#33258;&#24049;&#37034;&#28139;&#30340;&#36825;&#20123;&#24180;&#37324;&#65292;&#33041;&#23376;&#37324;&#38500;&#20102;&#20132;&#37197;&#36824;&#26159;&#20132;&#37197;&#65292;&#38500;&#20102;&#24615;&#36824;&#26159;&#24615;&#65292;&#20174;&#26469;&#27809;&#26377;&#38506;&#20276;&#12289;&#32654;&#28385;&#12289;&#23433;&#24944;&#21644;&#29233;&#65292;&#30475;&#21040;&#23398;&#26657;&#37324;&#30340;&#24773;&#20387;&#65292;&#38500;&#20102;&#21388;&#24694;&#23601;&#26159;&#37034;&#24565;&#65292;&#20174;&#26469;&#27809;&#26377;&#31069;&#31119;&#30340;&#24515;&#65292;&#38500;&#20102;&#33258;&#25105;&#38590;&#36807;&#23601;&#26159;&#33258;&#25105;&#25703;&#27531;&#12290;&#25105;&#24515;&#37324;&#20063;&#21313;&#20998;&#28212;&#26395;&#29233;&#24773;&#21644;&#32654;&#22909;&#65292;&#21487;&#26159;&#65292;&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#65292;&#22909;&#23035;&#32536;&#65292;&#24184;&#31119;&#65292;&#32479;&#32479;&#20250;&#34987;&#36825;&#31181;&#24694;&#20064;&#26432;&#27531;&#26432;&#24223;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#20901;&#20901;&#20043;&#20013;&#20320;&#26410;&#26469;&#30340;&#22971;&#23376;&#30475;&#21040;&#20320;&#22312;&#30475;&#40644;&#25163;&#28139;&#65292;&#24515;&#37324;&#35813;&#22810;&#20040;&#38590;&#36807;&#65281;&#19981;&#31163;&#20320;&#32780;&#21435;&#25165;&#24618;&#12290;&#25152;&#20197;&#65292;&#25105;&#22312;&#30475;&#21040;&#33457;&#23395;&#38632;&#23395;&#30340;&#21516;&#26102;&#65292;&#24930;&#24930;&#22320;&#30456;&#20449;&#20102;&#32654;&#22909;&#65292;&#30456;&#20449;&#20102;&#29233;&#65292;&#30456;&#20449;&#20102;&#33258;&#24049;&#20063;&#26377;&#33021;&#21147;&#65292;&#20063;&#19968;&#23450;&#20250;&#25214;&#21040;&#23646;&#20110;&#33258;&#24049;&#30340;&#24184;&#31119;&#65292;&#28176;&#28176;&#22320;&#65292;&#25105;&#19981;&#39554;&#33039;&#35805;&#20102;&#65292;&#24515;&#37324;&#20805;&#28385;&#20102;&#23545;&#32654;&#22909;&#29983;&#27963;&#30340;&#21521;&#24448;&#21644;&#20449;&#24515;&#65292;&#24863;&#35273;&#29983;&#27963;&#21644;&#21608;&#22260;&#30340;&#20107;&#29289;&#19968;&#19979;&#23376;&#20142;&#20102;&#36215;&#26469;&#65292;&#36319;&#21407;&#26469;&#27604;&#65292;&#23601;&#26159;&#22825;&#22530;&#22320;&#29425;&#65292;&#29983;&#27963;&#20250;&#26356;&#32654;&#22909;&#65292;&#20063;&#19968;&#23450;&#20250;&#26356;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#21018;&#25165;&#30475;&#20102;&#19968;&#20301;&#25106;&#21451;&#30340;&#35805;&#65292;&#25105;&#24863;&#35302;&#25402;&#28145;&#30340;&#65292;&#25918;&#22312;&#36825;&#37324;&#65306;&#22312;&#36825;&#37324;&#21578;&#35785;&#25152;&#26377;&#30340;&#23398;&#29983;&#26379;&#21451;&#21482;&#35201;&#20320;&#26579;&#19978;&#20102;&#25163;&#28139;&#12289;&#24847;&#28139;&#36825;&#31181;&#24694;&#20064;&#65292;&#25152;&#26377;&#30340;&#29702;&#24819;&#12289;&#20449;&#24565;&#65292;&#25152;&#26377;&#30340;&#36816;&#27668;&#12289;&#32536;&#20998;&#37117;&#19982;&#20320;&#27809;&#26377;&#21322;&#28857;&#20851;&#31995;&#65307;&#25163;&#28139;&#12289;&#37034;&#28139;&#30495;&#30340;&#19981;&#20809;&#20809;&#26159;&#24433;&#21709;&#21040;&#20320;&#19968;&#20010;&#20154;&#30340;&#21069;&#36884;&#21629;&#36816;&#65292;&#20063;&#20250;&#30772;&#22351;&#19968;&#20010;&#23478;&#24237;&#30340;&#39118;&#27700;&#65292;&#24433;&#21709;&#19968;&#20010;&#23478;&#24237;&#30340;&#24184;&#31119;&#12290;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#36825;&#21477;&#35805;&#30495;&#23454;&#19981;&#34394;&#65292;&#19981;&#35201;&#35753;&#20389;&#24184;&#25104;&#20026;&#20320;&#25918;&#32437;&#30340;&#20511;&#21475;&#65292;&#22825;&#32593;&#24674;&#24674;&#65292;&#30095;&#32780;&#19981;&#28431;&#65281;&#33267;&#20170;&#25105;&#20063;&#26080;&#27861;&#37322;&#24576;&#36825;&#20214;&#20107;&#65292;&#25105;&#20063;&#22987;&#32456;&#28145;&#28145;&#22320;&#33258;&#36131;&#65292;&#21807;&#26377;&#21578;&#35819;&#22825;&#19979;&#20154;&#25165;&#33021;&#24357;&#34917;&#25105;&#36825;&#20221;&#32618;&#36807;&#12290;</p>
<p></p>
<p>&#23601;&#27492;&#65292;&#25105;&#29992;&#19968;&#24180;&#38646;&#20061;&#26376;&#30340;&#21162;&#21147;&#65292;&#21578;&#21035;&#20102;15&#24180;&#30340;&#25163;&#28139;&#24694;&#20064;&#65292;&#25105;&#30340;&#19990;&#30028;&#20174;&#21696;&#40511;&#36941;&#37326;&#22238;&#21040;&#20102;&#28201;&#26262;&#65292;&#22238;&#21040;&#20102;&#26149;&#26262;&#33457;&#24320;&#12290;&#25105;&#20063;&#24320;&#22987;&#30456;&#20449;&#65292;&#33258;&#24049;&#20063;&#19968;&#23450;&#33021;&#25910;&#33719;&#32654;&#22909;&#30340;&#23035;&#32536;&#65292;&#19968;&#23450;&#33021;&#26377;&#24184;&#31119;&#30340;&#29233;&#24773;&#65292;&#24184;&#31119;&#30340;&#29983;&#27963;&#12290;&#25105;&#20043;&#21069;&#30340;&#20869;&#24515;&#19990;&#30028;&#65292;&#30495;&#30340;&#26159;&#21696;&#40511;&#36941;&#37326;&#65292;&#29616;&#22312;&#65292;&#25105;&#30340;&#19990;&#30028;&#65292;&#26149;&#26262;&#33457;&#24320;&#12290;</p>
<p></p>
<p>&#36716;&#36733;&#19968;&#20301;&#25106;&#21451;&#30340;&#35805;&#65306;</p>
<p>&#25105;&#25165;&#21457;&#29616;&#33258;&#24049;&#28789;&#39746;&#24050;&#32463;&#26497;&#24230;&#25197;&#26354;&#26497;&#24230;&#30149;&#24577;&#20102;&#65292;&#32780;&#33258;&#24049;&#23621;&#28982;&#20840;&#28982;&#19981;&#30693;&#65292;&#25105;&#24724;&#24680;&#65292;&#25105;&#24819;&#22158;&#21483;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#20174;&#24456;&#23567;&#24320;&#22987;&#23601;&#27809;&#26377;&#20687;&#27491;&#24120;&#20154;&#19968;&#26679;&#27963;&#36807;&#65292;&#20174;&#33258;&#24049;&#35760;&#20107;&#24320;&#22987;&#23601;&#27963;&#22312;&#20102;&#37034;&#28139;&#30340;&#19990;&#30028;&#37324;&#65292;&#25105;&#26367;&#33258;&#24049;&#24863;&#21040;&#21487;&#24754;&#65292;&#20294;&#25105;&#26356;&#21521;&#24448;&#65292;&#26356;&#24076;&#26395;&#30693;&#36947;&#27491;&#24120;&#20154;&#12289;&#20174;&#19981;&#37034;&#28139;&#30340;&#20154;&#21040;&#24213;&#26159;&#20160;&#20040;&#24863;&#35273;&#65311;&#29983;&#27963;&#26159;&#20160;&#20040;&#26679;&#23376;&#65311;&#35201;&#26159;&#25105;&#20174;&#26469;&#27809;&#26377;&#25163;&#28139;&#65292;&#25105;&#20250;&#26159;&#38271;&#25104;&#20160;&#20040;&#26679;&#65311;&#25105;&#20250;&#22909;&#25104;&#20160;&#20040;&#26679;&#65311;</p>
<p></p>
<p>&#26377;&#20301;&#26379;&#21451;&#35828;&#65292;&#26410;&#26469;&#21487;&#26399;&#65292;&#26159;&#65292;&#21482;&#35201;&#21521;&#24448;&#32654;&#22909;&#65292;&#26410;&#26469;&#19968;&#23450;&#21487;&#26399;&#12290;630&#22825;&#65292;&#25105;&#32477;&#19981;&#20250;&#20572;&#19979;&#12290;&#32654;&#22909;&#30340;&#26410;&#26469;&#19968;&#23450;&#31561;&#30528;&#25105;&#65292;&#24184;&#31119;&#19968;&#23450;&#31561;&#30528;&#25105;&#65292;&#22823;&#23478;&#21152;&#27833;&#65281;&#65281;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/027.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/029.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
