<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>35.&#25106;&#37034;&#28139;&#20004;&#24180;&#38646;&#19977;&#20010;&#26376;&#65292;&#20174;&#27492;&#65292;&#29983;&#27963;&#21482;&#26377;&#25361;&#25112;&#65292;&#20877;&#26080;&#29006;&#29100;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#37034;&#28139;&#20004;&#24180;&#38646;&#19977;&#20010;&#26376;&#65292;&#20174;&#27492;&#65292;&#29983;&#27963;&#21482;&#26377;&#25361;&#25112;&#65292;&#20877;&#26080;&#29006;&#29100;</p>
<p></p>
<p>&#25918;&#32437;&#21518;&#30340;&#31354;&#34394;&#23613;&#31649;&#21487;&#20197;&#29992;&#31505;&#23481;&#25513;&#39280;&#65292;&#20294;&#20869;&#24515;&#30340;&#30171;&#33510;&#21364;&#19981;&#21487;&#36991;&#20813;&#22320;&#29420;&#33258;&#25215;&#21463;&#12290;&#36825;&#23601;&#26159;&#37034;&#28139;&#21518;&#30340;&#25105;&#30340;&#20869;&#24515;&#65292;&#19981;&#30693;&#19981;&#35273;&#25106;&#37034;&#28139;&#26102;&#38388;&#26469;&#21040;&#20102;2019&#24180;&#30340;&#26368;&#21518;&#20004;&#22825;&#65292;&#19981;&#25954;&#24819;&#35937;&#65292;2017&#24180;&#30340;&#33258;&#24049;&#36824;&#26159;&#19968;&#20010;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#20608;&#20769;&#65292;&#32780;&#29616;&#22312;&#65292;&#33258;&#24049;&#21487;&#20197;&#33258;&#20449;&#22320;&#35828;&#65292;&#33258;&#24049;&#24178;&#24178;&#20928;&#20928;&#25106;&#33394;&#20004;&#24180;&#38646;&#19977;&#20010;&#26376;&#20102;&#65292;&#22238;&#22836;&#30475;&#30475;&#33258;&#24049;&#36208;&#36807;&#30340;&#36335;&#65292;&#22826;&#22810;&#22826;&#22810;&#30340;&#24863;&#35302;&#65292;&#22826;&#22810;&#22826;&#22810;&#30340;&#24515;&#37324;&#35805;&#65292;&#25481;&#20102;&#19968;&#23618;&#30382;&#30340;&#33258;&#24049;&#65292;&#24456;&#24863;&#28608;&#37027;&#20010;&#20004;&#24180;&#21069;&#25340;&#20102;&#21629;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#19990;&#30028;&#20174;&#28784;&#26263;&#65292;&#21464;&#24471;&#38378;&#38378;&#21457;&#20142;&#65292;&#20174;&#26263;&#26080;&#22825;&#26085;&#21696;&#40511;&#36941;&#37326;&#65292;&#21040;&#24184;&#31119;&#30340;&#38451;&#20809;&#29031;&#22312;&#33080;&#19978;&#65292;&#20174;&#36830;&#21477;&#27491;&#24120;&#30340;&#35805;&#37117;&#19981;&#20250;&#35828;&#65292;&#21040;&#24605;&#32500;&#25935;&#25463;&#65292;&#33258;&#20449;&#22823;&#26041;&#65292;&#20174;&#38754;&#33394;&#38452;&#26263;&#26214;&#27668;&#65292;&#21040;&#20809;&#20142;&#29233;&#31505;&#12290;&#36825;&#19968;&#20999;&#30340;&#24184;&#31119;&#32654;&#22909;&#65292;&#37117;&#26159;&#25106;&#38500;&#24694;&#20064;&#24102;&#32473;&#25105;&#30340;&#12290;&#25105;&#23545;&#26410;&#26469;&#20063;&#26377;&#20102;&#24076;&#26395;&#65292;&#20174;&#27492;&#65292;&#29983;&#27963;&#21482;&#26377;&#25361;&#25112;&#65292;&#20877;&#26080;&#29006;&#29100;&#12290;</p>
<p></p>
<p>&#19968;.&#30524;&#20026;&#24694;&#19994;&#22240;</p>
<p></p>
<p>&#21644;&#24456;&#22810;&#26379;&#21451;&#19968;&#26679;&#65292;&#24694;&#20064;&#22312;&#24456;&#23567;&#30340;&#26102;&#20505;&#29983;&#26681;&#21457;&#33469;&#65292;&#21407;&#22240;&#26159;&#23478;&#37324;&#19968;&#24352;&#24403;&#26102;&#30340;&#27431;&#32654;&#27468;&#26143;&#30340;VCD&#65292;&#30475;&#36215;&#26469;&#24456;&#21050;&#28608;&#65292;&#24456;&#23567;&#23601;&#36208;&#19978;&#20102;&#19981;&#24402;&#36335;&#12290;&#37027;&#26102;&#30340;&#24180;&#32426;&#65292;&#26681;&#26412;&#19981;&#20250;&#25026;&#20160;&#20040;&#21483;&#20570;&#35273;&#24735;&#65292;&#20160;&#20040;&#21483;&#20570;&#37034;&#28139;&#65292;&#21482;&#35273;&#24471;&#24555;&#24863;&#24456;&#33298;&#26381;&#65292;&#32618;&#24694;&#30340;&#33258;&#24049;&#36208;&#19978;&#20102;&#28784;&#26263;&#30340;&#25784;&#22234;&#36335;&#12290;&#23567;&#26102;&#20505;&#35760;&#24518;&#37324;&#32654;&#22909;&#30340;&#30636;&#38388;&#24456;&#22810;&#65292;&#19968;&#20999;&#37117;&#26159;&#21457;&#30528;&#20142;&#20809;&#30340;&#65292;&#20294;&#37034;&#28139;&#21518;&#65292;&#20142;&#20809;&#28040;&#22833;&#65292;&#25105;&#25481;&#36827;&#20102;&#22320;&#29425;&#12290;&#22312;&#21021;&#20013;&#65292;&#19968;&#21608;&#19968;&#27425;&#65292;&#37027;&#26102;&#20505;&#27809;&#20160;&#20040;&#24863;&#35273;&#65292;&#20063;&#27809;&#26377;&#24456;&#24378;&#28872;&#30340;&#30151;&#29366;&#65292;&#20294;&#26159;&#33707;&#21517;&#20854;&#22937;&#20250;&#23475;&#24597;&#65292;&#38500;&#20102;&#21972;&#24515;&#27604;&#36739;&#37325;&#65292;&#33258;&#31169;&#29421;&#38552;&#20043;&#22806;&#65292;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#20294;&#21040;&#20102;&#39640;&#20013;&#65292;&#24320;&#22987;&#30475;&#40644;&#65292;&#39134;&#32724;&#32769;&#24072;&#35828;&#24471;&#19968;&#28857;&#27809;&#38169;&#65292;&#36825;&#20010;&#24180;&#20195;&#19978;&#32593;&#25214;&#40644;&#27604;&#22312;&#22320;&#19978;&#25214;&#30707;&#22836;&#36824;&#23481;&#26131;&#12290;&#27809;&#26377;&#35273;&#24735;&#21644;&#23450;&#21147;&#30340;&#38738;&#23569;&#24180;&#65292;&#24456;&#23481;&#26131;&#34987;&#36825;&#20123;&#19996;&#35199;&#27602;&#23475;&#65281;&#21518;&#26469;&#25105;&#20986;&#29616;&#20102;&#33258;&#34384;&#65292;&#24187;&#35273;&#65292;&#25972;&#20010;&#23478;&#37324;&#20044;&#28895;&#30260;&#27668;&#65292;&#28385;&#33041;&#23376;&#37034;&#24565;&#65292;&#20154;&#20063;&#24320;&#22987;&#22833;&#30496;&#65292;&#36807;&#25935;&#65292;&#21035;&#20154;&#30631;&#19981;&#36215;&#65292;&#39640;&#32771;&#22833;&#21033;&#12290;&#21040;&#20102;&#22823;&#23398;&#65292;&#22121;&#26790;&#26356;&#21152;&#20005;&#37325;&#65292;&#31070;&#32463;&#30151;&#25214;&#19978;&#20102;&#38376;&#65292;&#37027;&#31181;&#24443;&#22812;&#19981;&#30496;&#65292;&#33041;&#23376;&#21985;&#21985;&#20316;&#21709;&#65292;&#23396;&#36523;&#19968;&#20154;&#65292;&#24178;&#20160;&#20040;&#37117;&#19981;&#39034;&#65292;&#21035;&#20154;&#27450;&#36127;&#65292;&#20869;&#24515;&#25103;&#22810;&#65292;&#24515;&#24760;&#65292;&#26131;&#21463;&#24778;&#21523;&#65292;&#24597;&#40657;&#65292;&#26080;&#21161;&#32477;&#26395;&#8230;&#8230;&#28784;&#26263;&#30340;&#22825;&#31354;&#65292;&#27809;&#26377;&#20146;&#36523;&#20307;&#20250;&#36807;&#30340;&#20154;&#65292;&#30495;&#30340;&#19981;&#20250;&#26126;&#30333;&#36825;&#26159;&#26377;&#22810;&#30171;&#33510;&#65292;&#22240;&#20026;&#24694;&#20064;&#65292;&#25105;&#21464;&#25104;&#20102;&#19968;&#20010;&#24618;&#29289;&#65281;</p>
<p></p>
<p>&#21518;&#26469;&#65292;&#22823;&#22235;&#37027;&#24180;&#65292;&#25105;&#36890;&#36807;&#29408;&#21170;&#23398;&#20064;&#65292;&#30127;&#29378;&#31508;&#35760;&#65292;&#30127;&#29378;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#30127;&#29378;&#26029;&#24565;&#65292;&#26432;&#32418;&#20102;&#30524;&#21644;&#24515;&#39764;&#24178;&#65292;&#36208;&#20986;&#20102;&#19977;&#24180;&#23649;&#25112;&#23649;&#36133;&#30340;&#24618;&#22280;&#65292;&#26377;&#20852;&#36259;&#30340;&#26379;&#21451;&#21487;&#20197;&#30475;&#25105;&#20043;&#21069;&#30340;&#24086;&#23376;&#65292;&#19968;&#36335;&#36300;&#36300;&#25758;&#25758;&#65292;&#36208;&#21040;&#20170;&#22825;&#12290;&#36825;&#37324;&#25105;&#24378;&#35843;&#19968;&#19979;&#65292;&#21482;&#35201;&#20320;&#22312;&#25163;&#28139;&#25110;&#36461;&#24202;&#25110;&#37034;&#28139;&#65292;&#37027;&#26159;&#19981;&#31639;&#25106;&#33394;&#30340;&#65292;&#25106;&#33394;&#26159;&#24443;&#24213;&#25106;&#38500;&#24694;&#20064;&#65292;&#19968;&#27425;&#37117;&#19981;&#34892;&#65281;&#25226;&#33258;&#24049;&#30340;&#28789;&#39746;&#20174;&#22549;&#33853;&#37324;&#25327;&#25937;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#21457;&#29616;&#20102;&#22855;&#24618;&#30340;&#29616;&#35937;&#65292;&#30495;&#30340;&#20687;&#39134;&#32724;&#22823;&#21733;&#35828;&#30340;&#37027;&#26679;&#65292;&#25105;&#20204;&#34987;&#33457;&#33457;&#19990;&#30028;&#36855;&#20303;&#20102;&#30495;&#30524;&#65292;&#20315;&#32463;&#20063;&#26377;&#35828;&#65306;&#8220;&#30524;&#20026;&#24694;&#19994;&#22240;&#65292;&#35265;&#24050;&#21017;&#29983;&#36138;&#12290;&#8221;&#25105;&#20204;&#27599;&#22825;&#25152;&#30475;&#21040;&#30340;&#37034;&#28139;&#30340;&#19996;&#35199;&#65292;&#37117;&#26159;&#20551;&#30340;&#65292;&#25105;&#20204;&#25152;&#30528;&#36855;&#30340;&#19996;&#35199;&#65292;&#19981;&#36807;&#26159;&#34394;&#24187;&#30340;&#34920;&#35937;&#32780;&#24050;&#12290;&#30524;&#30555;&#25152;&#35265;&#65292;&#26159;&#24694;&#19994;&#30340;&#25104;&#22240;&#65292;&#21482;&#35201;&#25105;&#20204;&#31649;&#19981;&#20303;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#23601;&#20250;&#30772;&#25106;&#65281;&#25105;&#36824;&#22312;&#19968;&#31687;&#25991;&#31456;&#37324;&#30475;&#21040;&#65292;&#33394;&#24773;&#26159;&#36890;&#36807;&#30524;&#30555;&#27880;&#23556;&#36827;&#20837;&#22823;&#33041;&#30340;&#27602;&#21697;&#65292;&#30524;&#30555;&#30495;&#30340;&#26159;&#25105;&#20204;&#21644;&#32618;&#24694;&#30340;&#36830;&#25509;&#28857;&#12290;&#22914;&#20309;&#25511;&#21046;&#65292;&#21482;&#26377;&#38750;&#31036;&#21247;&#35270;&#65292;&#28982;&#21518;&#29408;&#29408;&#26029;&#24565;&#65281;&#20928;&#21270;&#24605;&#24819;&#65292;&#25552;&#39640;&#20462;&#20026;&#65292;&#19981;&#35201;&#35273;&#24471;&#19981;&#22810;&#30475;&#20004;&#30524;&#20250;&#25439;&#22833;&#20160;&#20040;&#65292;&#30495;&#27491;&#26377;&#20462;&#20026;&#30340;&#20154;&#38477;&#24471;&#20303;&#24515;&#39764;&#65292;&#26126;&#30333;&#30524;&#20026;&#24694;&#19994;&#22240;&#65292;&#19981;&#35201;&#36716;&#21160;&#30524;&#29664;&#21435;&#30475;&#65292;&#26356;&#19981;&#35201;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;</p>
<p></p>
<p>&#20108;.&#35831;&#26379;&#21451;&#20204;&#27704;&#36828;&#35760;&#20303;&#65292;&#19978;&#22825;&#26159;&#19981;&#20250;&#32473;&#37034;&#28139;&#30340;&#20154;&#20986;&#36335;&#30340;&#65281;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#37034;&#28139;&#20260;&#23475;&#30340;&#26159;&#20320;&#30340;&#33041;&#21147;&#65292;&#33041;&#21147;&#19979;&#38477;&#20102;&#65292;&#26080;&#35770;&#35828;&#35805;&#21150;&#20107;&#65292;&#37117;&#19981;&#21487;&#33021;&#20250;&#26377;&#22909;&#30340;&#32467;&#26524;&#65292;&#36825;&#26159;&#20010;&#25340;&#33041;&#23376;&#30340;&#26102;&#20195;&#65292;&#26356;&#26159;&#20010;&#25340;&#26234;&#24935;&#30340;&#26102;&#20195;&#65292;&#33041;&#23376;&#34987;&#37034;&#28139;&#27585;&#20102;&#65292;&#25343;&#20160;&#20040;&#26469;&#22859;&#26007;&#20154;&#29983;&#36861;&#27714;&#24184;&#31119;&#65311;</p>
<p></p>
<p>&#20854;&#27425;&#65292;&#25163;&#28139;&#25703;&#27585;&#20320;&#30340;&#24184;&#31119;&#24863;&#12289;&#24863;&#24681;&#30340;&#24515;&#21644;&#29233;&#12290;&#25163;&#28139;&#26159;&#19968;&#31181;&#33258;&#25105;&#20149;&#28174;&#30340;&#34892;&#20026;&#65292;&#19975;&#19975;&#19981;&#21487;&#29359;&#65292;&#26368;&#21518;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#22833;&#21435;&#20102;&#29233;&#30340;&#33021;&#21147;&#65292;&#24863;&#21463;&#19981;&#21040;&#38451;&#20809;&#21644;&#28201;&#26262;&#65292;&#36828;&#31163;&#20102;&#24555;&#20048;&#21644;&#32654;&#22909;&#65292;&#21608;&#22260;&#31548;&#32617;&#30340;&#26159;&#21696;&#22158;&#21644;&#32618;&#24694;&#30340;&#33258;&#36131;&#65292;&#33258;&#24049;&#20250;&#24680;&#33258;&#24049;&#12290;&#22312;&#25105;&#25106;&#38500;&#25163;&#28139;&#21518;&#65292;&#26377;&#19968;&#22825;&#25105;&#37266;&#26469;&#65292;&#30475;&#30528;&#31383;&#22806;&#28201;&#26262;&#30340;&#38451;&#20809;&#21644;&#23433;&#30496;&#19968;&#25972;&#22812;&#30340;&#24184;&#31119;&#24863;&#65292;&#30636;&#38388;&#25105;&#31505;&#20102;&#65292;&#38451;&#20809;&#20174;&#31383;&#38388;&#27922;&#21521;&#22320;&#38754;&#65292;&#30041;&#19979;&#28201;&#26262;&#30340;&#20809;&#24433;&#65292;&#19981;&#37034;&#28139;&#65292;&#30495;&#30340;&#24456;&#22909;&#65292;&#30495;&#30340;&#24456;&#33298;&#26381;&#12290;</p>
<p></p>
<p>&#20877;&#27425;&#65292;&#25106;&#38500;&#25163;&#28139;&#21518;&#65292;&#25105;&#21464;&#24471;&#29233;&#31505;&#20102;&#65292;&#24456;&#23481;&#26131;&#34987;&#29983;&#27963;&#20013;&#24456;&#22810;&#32654;&#22909;&#30340;&#20107;&#24773;&#25152;&#25171;&#21160;&#65292;&#27599;&#22825;&#37117;&#27963;&#22312;&#24184;&#31119;&#30340;&#38451;&#20809;&#37324;&#65292;&#37027;&#31181;&#24863;&#35273;&#65292;&#26159;&#25163;&#28139;&#27704;&#36828;&#32473;&#19981;&#20102;&#30340;&#12290;&#22312;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#25105;&#30340;&#30561;&#30496;&#37117;&#26159;&#24456;&#22909;&#30340;&#65292;&#32456;&#20110;&#27809;&#26377;&#20102;&#37027;&#31181;&#24443;&#22812;&#19981;&#30496;&#30340;&#26080;&#21161;&#32477;&#26395;&#65292;&#27599;&#22825;&#20174;&#23433;&#38745;&#30340;&#26790;&#37324;&#37266;&#26469;&#65292;&#22240;&#20026;&#19981;&#20570;&#20111;&#24515;&#20107;&#20102;&#65292;&#24515;&#22320;&#24178;&#20928;&#36367;&#23454;&#65292;&#30561;&#30496;&#36367;&#23454;&#65292;&#28201;&#26262;&#65292;&#20877;&#20063;&#19981;&#23475;&#24597;&#21644;&#24515;&#34394;&#20102;&#12290;&#33021;&#30561;&#20010;&#22909;&#35273;&#65292;&#30495;&#30340;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#24184;&#31119;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#25106;&#37034;&#28139;&#20004;&#24180;&#38646;&#19977;&#20010;&#26376;&#20102;&#65292;&#36825;&#22330;&#26053;&#34892;&#65292;&#20174;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#23601;&#19981;&#20250;&#20572;&#19979;&#33050;&#27493;&#65292;&#24184;&#31119;&#30340;&#26410;&#26469;&#31561;&#30528;&#25105;&#65292;&#32654;&#22909;&#30340;&#29983;&#27963;&#31561;&#30528;&#25105;&#65292;&#30495;&#25105;&#30340;&#27704;&#24658;&#20063;&#22312;&#31561;&#30528;&#25105;&#65292;&#25106;&#38500;&#24694;&#20064;&#21518;&#65292;&#21152;&#28385;&#27833;&#65292;&#20840;&#36895;&#21069;&#36827;&#65292;&#20174;&#27492;&#65292;&#29983;&#27963;&#21482;&#26377;&#25361;&#25112;&#65292;&#20877;&#26080;&#29006;&#29100;&#65292;&#21162;&#21147;&#65292;&#31934;&#36827;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/034.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/036.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
