<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>36.&#25106;&#33394;&#20004;&#24180;&#38646;5&#20010;&#26376;&#65292;&#22312;&#23478;&#39764;&#32771;&#23454;&#24405;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20004;&#24180;&#38646;5&#20010;&#26376;&#65292;&#22312;&#23478;&#39764;&#32771;&#23454;&#24405;</p>
<p></p>
<p>&#26102;&#38388;&#26469;&#21040;2020&#24180;&#65292;&#25106;&#37034;&#28139;&#24050;&#32463;&#20004;&#24180;&#38646;5&#20010;&#26376;&#20102;&#65292;1&#26376;16&#21495;&#22238;&#23478;&#20043;&#21518;&#65292;&#22240;&#20026;&#29616;&#22312;&#30340;&#22269;&#20869;&#24773;&#20917;&#65292;&#39640;&#26657;&#24310;&#36831;&#24320;&#23398;&#65292;&#33258;&#28982;&#20063;&#22238;&#19981;&#21435;&#20102;&#65292;&#24930;&#24930;&#24320;&#22987;&#23429;&#22312;&#23478;&#65292;&#26412;&#26469;&#35745;&#21010;&#22909;&#30340;2&#21608;&#20551;&#26399;&#19968;&#19979;&#23376;&#22810;&#20102;&#24456;&#22810;&#65292;&#25514;&#25163;&#19981;&#21450;&#20043;&#22806;&#65292;&#39764;&#32771;&#27627;&#19981;&#30041;&#24773;&#22320;&#26469;&#20102;&#12290;&#36825;&#27425;&#24635;&#32467;&#65292;&#25105;&#26469;&#35828;&#35828;&#33258;&#24049;&#22312;&#23478;&#36935;&#21040;&#30340;&#39764;&#32771;&#12290;</p>
<p></p>
<p>&#35828;&#26469;&#20063;&#24039;&#65292;&#39764;&#32771;&#37027;&#22825;&#26159;2020&#24180;2&#26376;2&#21495;&#65292;&#19981;&#36807;&#20043;&#21069;&#26159;&#22240;&#20026;&#22312;&#23478;&#21548;&#27468;&#26102;&#65292;&#30475;&#20102;&#19968;&#20010;&#24456;&#27491;&#32463;&#30340;MV&#65292;&#32467;&#26524;&#37324;&#38754;&#31455;&#28982;&#33021;&#20882;&#20986;&#20102;&#25830;&#36793;&#19996;&#35199;&#65292;&#24179;&#38745;&#24456;&#20037;&#30340;&#25105;&#27809;&#24819;&#21040;&#22240;&#20026;&#36825;&#19968;&#24149;&#32473;&#33258;&#24049;&#22475;&#19979;&#20102;&#28856;&#24377;&#12290;2&#26376;2&#21495;&#65292;&#20960;&#27425;&#24515;&#39764;&#30340;&#25915;&#20987;&#25105;&#37117;&#25171;&#36133;&#20102;&#65292;&#20294;&#22312;&#23427;&#30340;&#36719;&#30952;&#30828;&#27873;&#19979;&#65292;&#25105;&#32463;&#21382;&#20102;&#19968;&#27425;&#38452;&#38505;&#21644;&#20912;&#20919;&#30340;&#36973;&#36935;&#65292;&#25972;&#20010;&#20154;&#24320;&#22987;&#30127;&#29378;&#22320;&#23547;&#25214;&#25830;&#36793;&#22270;&#21644;&#20449;&#24687;&#65292;&#26368;&#21518;&#35273;&#24471;&#22836;&#30140;&#38590;&#21463;&#65292;&#25165;&#20851;&#25481;&#20102;&#32593;&#39029;&#65292;&#30495;&#30340;&#20687;&#39134;&#32724;&#21733;&#35828;&#30340;&#65292;&#20154;&#19968;&#24605;&#28139;&#65292;&#24515;&#30000;&#21363;&#26263;&#65292;&#20013;&#27491;&#20043;&#24515;&#24050;&#37034;&#65292;&#21017;&#20809;&#26126;&#27491;&#22823;&#20043;&#27668;&#36930;&#22833;&#12290;</p>
<p></p>
<p>&#22823;&#27010;&#25628;&#20102;&#19968;&#19979;&#21320;&#30340;&#25830;&#36793;&#20449;&#24687;&#65292;&#36825;&#26159;&#25105;&#30340;&#20307;&#20250;&#65306;</p>
<p>1.&#25163;&#33050;&#20912;&#20919;&#65292;&#33041;&#23376;&#19981;&#21548;&#20351;&#21796;&#65292;&#33041;&#23376;&#33258;&#24049;&#33258;&#35328;&#33258;&#35821;&#24456;&#20037;&#24456;&#20037;&#65292;&#25918;&#19979;&#25163;&#26426;&#20043;&#21518;&#21457;&#28909;&#12290;</p>
<p>2.&#29369;&#22914;&#39740;&#33879;&#65292;&#21315;&#19975;&#19981;&#35201;&#25628;&#32034;&#25830;&#36793;&#20449;&#24687;&#65292;&#22240;&#20026;&#24320;&#22987;&#20043;&#21518;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#12290;</p>
<p>3.&#20869;&#24515;&#24863;&#35273;&#21040;&#24515;&#39764;&#37034;&#39749;&#19968;&#31505;&#65292;&#22836;&#30140;&#12290;</p>
<p>4.&#29408;&#29408;&#22320;&#35760;&#20303;&#37027;&#20123;&#32593;&#22336;&#12289;&#25830;&#36793;&#20449;&#24687;&#12289;&#26631;&#39064;&#31561;&#65292;&#20869;&#24515;&#24656;&#24807;&#65292;&#24378;&#36843;&#24605;&#32500;&#12290;</p>
<p>5.&#20869;&#24515;&#31354;&#34394;&#65292;&#19981;&#25954;&#35265;&#20154;&#65292;&#19981;&#25954;&#27880;&#35270;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#25163;&#25484;&#20986;&#27735;&#12290;</p>
<p>6.&#33080;&#39050;&#21457;&#28909;&#65292;&#33080;&#21457;&#28907;&#65292;&#24456;&#38590;&#36807;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#65292;&#25105;&#20851;&#25481;&#25163;&#26426;&#65292;&#19981;&#30693;&#36947;&#36825;&#27425;&#26159;&#24590;&#20040;&#20102;&#65292;&#21518;&#26469;&#25105;&#25441;&#36215;&#20102;139&#23395;&#25106;&#20026;&#33391;&#33647;&#65292;&#24635;&#32467;&#20102;&#39764;&#32771;&#30340;&#35825;&#22240;&#65306;</p>
<p>1.&#24494;&#21338;&#19978;&#30475;&#21040;&#20102;&#19981;&#35813;&#30475;&#30340;&#12290;</p>
<p>2.&#22312;&#23478;&#26399;&#38388;&#29983;&#27963;&#33410;&#22863;&#20081;&#20102;&#65292;&#38271;&#26102;&#38388;&#27809;&#26377;&#38203;&#28860;&#12290;</p>
<p>3.&#26410;&#22362;&#25345;&#25106;&#20026;&#33391;&#33647;&#30340;&#23398;&#20064;&#21644;&#25220;&#32463;&#12290;</p>
<p>4.&#22312;&#23478;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#39278;&#39135;&#19981;&#33410;&#65292;&#22826;&#39281;&#12290;</p>
<p>5.&#26080;&#32842;&#65292;&#27599;&#26085;&#25345;&#21650;&#27809;&#26377;&#20570;&#21040;&#12290;</p>
<p>6.&#25105;&#22312;&#23478;&#25163;&#26426;&#29609;&#24471;&#27604;&#36739;&#22810;&#65292;&#20135;&#29983;&#20102;&#24494;&#22937;&#30340;&#36138;&#24651;&#65292;&#19981;&#24819;&#26029;&#24565;&#22836;&#20102;&#12290;</p>
<p></p>
<p>&#21516;&#26102;&#65292;&#20170;&#22825;&#23398;&#20064;&#30475;&#21040;&#20102;&#36825;&#26679;&#19968;&#20010;&#26696;&#20363;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#20170;&#22825;&#19979;&#21320;&#24046;&#28857;&#26685;&#36827;&#21435;&#20102;&#65292;&#20808;&#26159;&#20013;&#21320;&#36538;&#30528;&#20241;&#24687;&#26102;&#30475;&#21040;&#20102;&#25830;&#36793;&#20869;&#23481;&#65292;&#28982;&#21518;&#19979;&#21320;&#30475;&#35270;&#39057;&#26102;&#20877;&#27425;&#30475;&#21040;&#65292;&#36825;&#23601;&#39030;&#19981;&#20303;&#20102;&#65292;&#24819;&#35201;&#30772;&#25106;&#30340;&#27442;&#26395;&#24456;&#24378;&#28872;&#65292;&#30001;&#27492;&#21487;&#30693;&#8220;&#36828;&#37034;&#8221;&#21644;&#35270;&#32447;&#31649;&#29702;&#26377;&#22810;&#37325;&#35201;&#65292;&#36825;&#20004;&#28857;&#20570;&#19981;&#22909;&#65292;&#37027;&#23601;&#20960;&#20046;&#27809;&#26377;&#25112;&#32988;&#24515;&#39764;&#30340;&#21487;&#33021;&#20102;&#65292;&#21487;&#26159;&#29366;&#24577;&#24046;&#26102;&#36825;&#20004;&#28857;&#23601;&#26159;&#20570;&#19981;&#22909;&#65292;&#23450;&#21147;&#21644;&#33258;&#21046;&#21147;&#24456;&#24046;&#65292;&#20250;&#19981;&#26029;&#22320;&#19978;&#32593;&#23089;&#20048;&#65292;&#35270;&#32447;&#20063;&#23436;&#20840;&#31649;&#19981;&#20303;&#65292;&#20294;&#20063;&#26410;&#24517;&#23601;&#19968;&#23450;&#20250;&#30772;&#25106;&#65292;&#23601;&#20687;&#20170;&#22825;&#36825;&#26679;&#65292;&#22312;&#25379;&#25166;&#30340;&#36807;&#31243;&#20013;&#22909;&#20687;&#26159;&#31361;&#28982;&#33391;&#24515;&#21457;&#29616;&#20102;&#65292;&#29467;&#28872;&#21621;&#26021;&#33258;&#24049;&#26080;&#32827;&#30340;&#24847;&#24565;&#21644;&#20030;&#21160;&#65292;&#28982;&#21518;&#20511;&#21161;&#22823;&#22768;&#24565;&#21650;&#21644;&#36716;&#31227;&#27880;&#24847;&#21147;&#8212;&#8212;&#19982;&#32593;&#21451;&#32842;&#22825;&#12289;&#21644;&#29240;&#22920;&#25171;&#29260;&#65288;&#24605;&#32500;&#23545;&#27835;+&#24565;&#20315;&#25345;&#21650;+&#36716;&#31227;&#27880;&#24847;&#21147;&#65289;&#65292;&#25165;&#21270;&#35299;&#20102;&#27492;&#27425;&#21361;&#26426;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#25105;&#22312;&#22823;&#22768;&#25345;&#21650;&#30340;&#26102;&#20505;&#65292;&#26377;&#20010;&#24565;&#22836;&#31361;&#28982;&#36454;&#20102;&#20986;&#26469;&#65292;&#36825;&#20010;&#24565;&#22836;&#20276;&#38543;&#30528;&#24378;&#28872;&#30340;&#20914;&#21160;&#32780;&#26469;&#65292;&#20284;&#20046;&#22312;&#35828;&#25105;&#35201;&#29245;&#19968;&#19979;&#65281;&#36825;&#20010;&#24565;&#22836;&#34987;&#25105;&#35266;&#29031;&#24471;&#28165;&#28165;&#26970;&#26970;&#65292;&#37027;&#21487;&#30495;&#26159;&#20027;&#21160;&#20837;&#20405;&#65292;&#23601;&#20687;&#22312;&#22836;&#33041;&#37324;&#20303;&#30528;&#19968;&#20010;&#28139;&#36156;&#65292;&#23427;&#24819;&#20511;&#25105;&#30340;&#36523;&#20307;&#26469;&#21457;&#27844;&#25197;&#26354;&#21644;&#21464;&#24577;&#30340;&#27442;&#26395;&#65292;&#25105;&#20043;&#21518;&#21453;&#30465;&#33258;&#24049;&#20063;&#26159;&#36825;&#31181;&#24863;&#35273;&#65292;&#35273;&#24471;&#33258;&#24049;&#21018;&#25165;&#24590;&#20040;&#20250;&#37027;&#20040;&#21464;&#24577;&#65292;&#29369;&#22914;&#34987;&#38468;&#20307;&#20102;&#19968;&#33324;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#22312;&#23478;&#39764;&#32771;&#30340;&#23454;&#24405;&#65292;&#21035;&#30340;&#25106;&#21451;&#20063;&#32463;&#21382;&#36807;&#65292;&#36824;&#26159;&#35201;&#27704;&#36828;&#29282;&#35760;&#35686;&#24789;&#30340;&#20027;&#39064;&#65292;&#8220;&#19968;&#20010;&#25106;&#33394;&#32769;&#20853;&#20027;&#21160;&#25918;&#24323;&#33258;&#24049;&#30340;&#38453;&#22320;&#21644;&#27494;&#22120;&#65292;&#26080;&#24322;&#20110;&#33258;&#26432;&#12290;&#19968;&#20010;&#24565;&#22836;&#27809;&#20570;&#22909;&#23601;&#30772;&#25106;&#20102;&#12290;&#26080;&#35770;&#20320;&#25106;&#22810;&#20037;&#65292;&#21035;&#20197;&#20026;&#20320;&#31283;&#20102;&#12290;&#8221;&#36825;&#26080;&#30097;&#23545;&#25105;&#32780;&#35328;&#26159;&#19968;&#27425;&#22833;&#36133;&#30340;&#23454;&#25112;&#65292;&#22312;&#23478;&#19968;&#23450;&#35201;&#21152;&#24378;&#35686;&#24789;&#12290;&#25106;&#33394;&#23601;&#20687;&#26159;&#19968;&#22330;&#38543;&#26102;&#32771;&#23519;&#30340;&#32771;&#35797;&#65292;&#24517;&#39035;&#19968;&#30452;&#23398;&#20064;&#65292;&#22240;&#20026;&#25105;&#20204;&#26681;&#26412;&#19981;&#30693;&#36947;&#32771;&#35797;&#20250;&#20160;&#20040;&#26102;&#20505;&#26469;&#12290;</p>
<p></p>
<p>&#23545;&#22659;&#23454;&#25112;&#21518;&#30340;&#21453;&#30465;&#65306;</p>
<p></p>
<p>1.&#23545;&#22659;&#26102;&#33258;&#24049;&#30475;&#20102;&#20960;&#30524;&#65311;</p>
<p>2.&#26377;&#27809;&#26377;&#24494;&#22937;&#30340;&#36138;&#24651;&#65311;</p>
<p>3.&#26377;&#27809;&#26377;&#28857;&#36827;&#21435;&#65311;</p>
<p>4.&#26377;&#27809;&#26377;&#21450;&#26102;&#36991;&#24320;&#65311;</p>
<p>5.&#26377;&#27809;&#26377;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65311;</p>
<p>6.&#26377;&#27809;&#26377;&#20811;&#26381;&#22909;&#22855;&#24515;&#65311;</p>
<p></p>
<p>&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#36825;&#20960;&#28857;&#65292;&#25105;&#35273;&#24471;&#25105;&#36825;&#27425;&#20027;&#35201;&#26685;&#22312;&#22909;&#22855;&#24515;&#19978;&#20102;&#65292;&#27809;&#26377;&#36830;&#32493;&#23398;&#20064;&#20063;&#19981;&#25026;&#24590;&#20040;&#21435;&#38500;&#22909;&#22855;&#24515;&#65292;&#26159;&#36825;&#27425;&#39764;&#32771;&#35753;&#24515;&#39764;&#24471;&#36894;&#30340;&#21407;&#22240;&#12290;&#21152;&#24378;&#23398;&#20064;&#65292;&#23454;&#25112;&#26029;&#24565;&#65281;</p>
<p></p>
<p>&#23478;&#20013;&#26356;&#35201;&#35686;&#24789;&#65292;&#23588;&#20854;&#19981;&#33021;&#20986;&#38376;&#30340;&#24773;&#20917;&#19979;&#65292;&#27599;&#26085;&#23398;&#20064;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#20570;&#22909;&#24910;&#29420;&#26159;&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#22235;&#35268;&#65292;&#29420;&#22788;&#26131;&#30772;&#25106;&#65292;&#29420;&#22788;&#26102;&#24515;&#39764;&#26131;&#36827;&#25915;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;&#21516;&#26102;&#65292;&#23545;&#22659;&#23454;&#25112;&#26102;&#19968;&#23450;&#35201;&#35686;&#24789;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#36991;&#24320;&#12290;&#24179;&#26102;&#35201;&#35268;&#21010;&#22909;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#36991;&#20813;&#27785;&#36855;&#25163;&#26426;&#65292;&#30475;&#21040;&#25830;&#36793;&#22270;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#31435;&#21051;&#36991;&#24320;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#20811;&#26381;&#22909;&#22855;&#24515;&#21644;&#36138;&#24651;&#12290;&#35760;&#20303;&#65306;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#23450;&#35201;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65281;&#27599;&#22825;&#35201;&#20445;&#35777;&#26085;&#35838;&#65292;&#19981;&#33021;&#38271;&#26102;&#38388;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26679;&#25106;&#33394;&#29366;&#24577;&#20250;&#22823;&#24133;&#19979;&#28369;&#12290;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>&#65289;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/035.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/037.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
