<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>37.&#25106;&#37034;&#28139;&#20004;&#24180;&#21322;&#8212;&#8212;&#35770;&#25345;&#20037;&#25112;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#37034;&#28139;&#20004;&#24180;&#21322;&#8212;&#8212;&#35770;&#25345;&#20037;&#25112;&#65281;</p>
<p></p>
<p>&#21463;&#32463;&#20856;&#25991;&#31456;&#30340;&#21551;&#21457;&#65292;&#25105;&#22312;&#25106;&#37034;&#28139;&#20004;&#24180;&#21322;&#30340;&#26102;&#38388;&#65292;&#20889;&#19979;&#36825;&#31687;&#25991;&#31456;&#65292;&#24076;&#26395;&#33021;&#32473;&#36824;&#22312;&#27442;&#28023;&#20013;&#25379;&#25166;&#30171;&#33510;&#30340;&#26379;&#21451;&#19968;&#20123;&#21551;&#31034;&#12290;</p>
<p></p>
<p>&#22312;&#20170;&#22825;&#30340;&#32593;&#32476;&#26102;&#20195;&#37324;&#65292;&#27599;&#26102;&#27599;&#21051;&#40644;&#27602;&#37034;&#28139;&#30340;&#19996;&#35199;&#37117;&#22312;&#20986;&#29616;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#24456;&#22810;&#20154;&#22240;&#27492;&#22833;&#21435;&#20102;&#22826;&#22810;&#22826;&#22810;&#65292;&#26377;&#30334;&#30149;&#32544;&#36523;&#30340;&#65292;&#26377;&#20002;&#25481;&#24037;&#20316;&#30340;&#65292;&#29978;&#33267;&#22240;&#20026;&#37034;&#28139;&#23478;&#30772;&#20154;&#20129;&#33258;&#26292;&#33258;&#24323;&#30340;&#65292;&#20110;&#26159;&#65292;&#36523;&#20026;&#26032;&#26102;&#20195;&#30340;&#38738;&#24180;&#65292;&#24819;&#35201;&#24184;&#31119;&#32654;&#28385;&#24179;&#23433;&#30340;&#27491;&#24120;&#20154;&#29983;&#27963;&#65292;&#23601;&#24212;&#35813;&#25106;&#38500;&#37034;&#28139;&#28784;&#26263;&#30340;&#19996;&#35199;&#65292;&#26080;&#35770;&#30007;&#22899;&#65292;&#37117;&#24212;&#35813;&#23545;&#33258;&#24049;&#36127;&#36131;&#65292;&#23545;&#21035;&#20154;&#36127;&#36131;&#12290;&#28982;&#32780;&#25106;&#37034;&#28139;&#19981;&#26159;&#35828;&#25106;&#23601;&#33021;&#25106;&#30340;&#65292;&#22240;&#20026;&#36825;&#26159;&#23545;&#25105;&#20204;&#33258;&#36523;&#30340;&#20064;&#27668;&#36827;&#34892;&#26007;&#20105;&#65292;&#37034;&#28139;&#31350;&#31455;&#33021;&#19981;&#33021;&#25106;&#25481;&#65311;&#21040;&#24213;&#33021;&#19981;&#33021;&#25106;&#38500;&#24694;&#20064;&#65311;&#39134;&#32724;&#22823;&#21733;&#35828;&#20462;&#24515;&#26159;&#25345;&#20037;&#25112;&#65292;&#20026;&#20160;&#20040;&#26159;&#25345;&#20037;&#25112;&#65311;&#24590;&#26679;&#25345;&#20037;&#25112;&#65311;&#26377;&#20154;&#35828;&#25106;&#37034;&#28139;&#24456;&#31616;&#21333;&#65292;&#26080;&#38656;&#36153;&#22823;&#21147;&#27668;&#65292;&#36825;&#31867;&#35266;&#28857;&#21040;&#24213;&#23545;&#19981;&#23545;&#65311;&#25105;&#20197;&#33258;&#36523;&#30340;&#32463;&#21382;&#32467;&#21512;&#21463;&#23475;&#32773;&#26696;&#20363;&#21644;&#25104;&#21151;&#32773;&#26696;&#20363;&#32463;&#39564;&#65292;&#26469;&#35828;&#26126;&#25106;&#37034;&#28139;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#19968;&#20999;&#32463;&#39564;&#37117;&#35777;&#26126;&#19979;&#36848;&#20004;&#31181;&#35266;&#28857;&#30340;&#19981;&#23545;&#65306;</p>
<p>1.&#25106;&#37034;&#28139;&#65288;SY&#65289;&#25106;&#19981;&#25481;&#35770;&#65306;&#25105;&#25106;&#19981;&#25481;&#20102;&#65292;&#22826;&#38590;&#20102;&#65292;&#33258;&#26292;&#33258;&#24323;&#65292;&#19968;&#23450;&#20250;&#22833;&#36133;&#12290;</p>
<p>2.&#25106;&#33394;&#31616;&#21333;&#35770;&#65288;&#25481;&#20197;&#36731;&#24515;&#35770;&#65289;&#65306;&#25105;&#33021;&#25106;&#38500;&#24694;&#20064;&#65292;&#26080;&#38656;&#33457;&#36153;&#22823;&#21147;&#27668;&#12290;</p>
<p>&#21069;&#32773;&#20135;&#29983;&#22949;&#21327;&#20542;&#21521;&#65292;&#21518;&#32773;&#20135;&#29983;&#36731;&#25932;&#20542;&#21521;&#12290;&#36825;&#20004;&#31181;&#35266;&#28857;&#21644;&#24515;&#24577;&#26159;&#20027;&#35266;&#21644;&#29255;&#38754;&#30340;&#12290;</p>
<p></p>
<p>&#38382;&#39064;&#30340;&#26681;&#25454;</p>
<p>&#25106;&#37034;&#28139;&#20026;&#20160;&#20040;&#26159;&#25345;&#20037;&#25112;&#65311;&#25105;&#20204;&#20026;&#20160;&#20040;&#21487;&#20197;&#25343;&#19979;&#26368;&#21518;&#30340;&#32988;&#21033;&#65311;&#26681;&#25454;&#22312;&#20160;&#20040;&#22320;&#26041;&#21602;&#65311;</p>
<p></p>
<p>&#25105;&#20204;&#21644;&#24515;&#39764;&#30340;&#25112;&#20105;&#26159;&#19968;&#20010;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#20105;&#65292;&#19981;&#26159;1&#65292;&#23601;&#26159;0&#65292;&#35201;&#20040;&#25343;&#19979;&#24515;&#39764;&#65292;&#35201;&#20040;&#30772;&#25106;&#30151;&#29366;&#32544;&#36523;&#23478;&#24237;&#19981;&#21644;&#12290;&#24515;&#39764;&#21644;&#25105;&#20204;&#37117;&#26377;&#29305;&#28857;&#65306;</p>
<p>&#31532;&#19968;&#65292;&#24515;&#39764;&#26041;&#38754;&#65306;&#23427;&#26159;&#36127;&#38754;&#24565;&#22836;&#65292;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#19981;&#26159;&#25105;&#20204;&#33258;&#24049;&#65292;&#32780;&#19988;&#19978;&#33041;&#26497;&#24555;&#65292;&#26497;&#20854;&#26377;&#21147;&#65292;&#32780;&#19988;&#38543;&#30528;&#36523;&#20307;&#28608;&#32032;&#30340;&#21608;&#26399;&#21464;&#21270;&#65292;&#20250;&#19981;&#23450;&#26399;&#22320;&#19978;&#22836;&#12290;</p>
<p>&#31532;&#20108;&#65292;&#23427;&#20250;&#19981;&#21388;&#20854;&#28902;&#22320;&#24578;&#24703;&#20320;&#65292;&#38543;&#30528;&#25105;&#20204;&#28145;&#38519;&#24694;&#20064;&#65292;&#23427;&#30340;&#24320;&#21475;&#20063;&#20250;&#36234;&#26469;&#36234;&#22823;&#65292;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#25105;&#20204;&#30340;&#29983;&#27963;&#20063;&#20250;&#36234;&#26469;&#36234;&#31967;&#65292;&#36234;&#26469;&#36234;&#30171;&#33510;&#65292;&#30171;&#33510;&#30340;&#29983;&#27963;&#20351;&#24471;&#25105;&#20204;&#21453;&#24605;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#24182;&#19988;&#24403;&#30171;&#33510;&#36275;&#22815;&#22810;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20250;&#35797;&#30528;&#25913;&#21464;&#65292;&#25913;&#21464;&#23601;&#26159;&#25106;&#33394;&#30340;&#24320;&#22987;&#65292;&#21482;&#35201;&#24320;&#22987;&#65292;&#25105;&#20204;&#23601;&#26377;&#24076;&#26395;&#25106;&#38500;&#24694;&#20064;&#12290;</p>
<p>&#31532;&#19977;&#65292;&#23427;&#34429;&#28982;&#19978;&#33041;&#26497;&#24555;&#65292;&#20294;&#26159;&#36824;&#26159;&#21487;&#20197;&#25511;&#21046;&#30340;&#65292;&#23545;&#20110;&#24578;&#24703;&#65292;&#36824;&#26159;&#26377;&#26041;&#27861;&#30772;&#35299;&#30340;&#65292;&#19968;&#20010;&#35273;&#23519;&#19968;&#20010;&#29408;&#21170;&#23601;&#21487;&#20197;&#30772;&#38500;&#23427;&#65292;&#23601;&#20687;&#27873;&#27819;&#19968;&#26679;&#28040;&#22833;&#20102;&#65292;&#36825;&#26159;&#24515;&#39764;&#30340;&#24369;&#28857;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#33258;&#36523;&#26041;&#38754;&#65306;</p>
<p>&#31532;&#19968;&#65292;&#22240;&#20026;&#26080;&#30693;&#21644;&#36138;&#24651;&#65292;&#25105;&#20204;&#19981;&#30693;&#19981;&#35273;&#24050;&#32463;&#26579;&#19978;&#24694;&#20064;&#35768;&#22810;&#24180;&#65292;&#33041;&#23376;&#37324;&#20381;&#28982;&#30041;&#26377;&#24456;&#22810;&#30340;&#40644;&#27602;&#23384;&#22312;&#65292;&#23601;&#20687;&#39640;&#28201;&#30340;&#33609;&#22427;&#65292;&#19968;&#28857;&#21363;&#29123;&#65292;&#27809;&#26377;&#35273;&#24735;&#65292;&#24515;&#39764;&#19968;&#26469;&#23601;&#25784;&#65292;&#25110;&#32773;&#25269;&#25239;&#20960;&#19979;&#23601;&#25784;&#65292;&#25110;&#32773;&#33258;&#27450;&#27450;&#20154;&#24847;&#28139;&#12289;&#30475;&#40644;&#12290;&#24515;&#39764;&#21644;&#25105;&#20204;&#30340;&#25112;&#26007;&#19981;&#21487;&#36991;&#20813;&#65292;&#25105;&#20204;&#19981;&#33021;&#25351;&#26395;&#19968;&#19979;&#23376;&#25106;&#38500;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#22521;&#20859;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#21147;&#12290;</p>
<p>&#31532;&#20108;&#65292;&#25105;&#20204;&#22240;&#20026;&#36523;&#20307;&#30340;&#27743;&#27827;&#26085;&#19979;&#65292;&#25110;&#26159;&#20026;&#20102;&#29238;&#27597;&#65292;&#25110;&#26159;&#20026;&#20102;&#20107;&#19994;&#65292;&#25110;&#26159;&#20026;&#20102;&#25112;&#32988;&#33258;&#24049;&#65292;&#25110;&#26159;&#21463;&#22815;&#20102;&#29616;&#22312;&#30340;&#29983;&#27963;&#65292;&#25110;&#26159;&#20026;&#20102;&#33258;&#24049;&#30340;&#24184;&#31119;&#21644;&#29233;&#24773;&#65292;&#25105;&#20204;&#20250;&#25106;&#33394;&#65292;&#34429;&#28982;&#30772;&#25106;&#30772;&#21040;&#32477;&#26395;&#65292;&#20294;&#36824;&#26159;&#38203;&#28860;&#20102;&#25105;&#20204;&#30340;&#24525;&#32784;&#21147;&#21644;&#38754;&#23545;&#22833;&#36133;&#19981;&#27668;&#39297;&#30340;&#24674;&#22797;&#21147;&#65292;&#34429;&#28982;&#32463;&#21382;&#39764;&#32771;&#25110;&#32773;&#30772;&#25106;&#65292;&#25105;&#20204;&#30340;&#27599;&#19968;&#27425;&#24635;&#32467;&#21644;&#23398;&#20064;&#21453;&#24605;&#65292;&#37117;&#20250;&#25104;&#20026;&#25105;&#20204;&#25345;&#20037;&#25106;&#37034;&#28139;&#21644;&#25106;&#38500;&#24694;&#20064;&#30340;&#21487;&#33021;&#12290;</p>
<p>&#31532;&#19977;&#65292;&#25106;&#33394;&#20859;&#29983;&#65292;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#27442;&#65292;&#32477;&#23545;&#26159;&#20197;&#36523;&#35797;&#27861;&#35797;&#20986;&#26469;&#30340;&#27491;&#30830;&#30340;&#36947;&#36335;&#65292;&#21644;&#37034;&#28139;&#25918;&#32437;&#65292;&#20026;&#20102;&#34394;&#26080;&#30340;&#24555;&#24863;&#25918;&#24323;&#19968;&#20999;&#30340;&#33258;&#31169;&#12289;&#29421;&#38552;&#65292;&#20134;&#25110;&#26159;&#25918;&#32437;&#21518;&#30340;&#31354;&#34394;&#24724;&#24680;&#30456;&#27604;&#65292;&#25106;&#37034;&#28139;&#26159;&#32477;&#23545;&#27491;&#30830;&#30340;&#12290;</p>
<p></p>
<p>&#39539;&#26021;&#25106;&#37034;&#28139;&#25106;&#19981;&#25481;&#35770;&#65306;</p>
<p>&#34429;&#28982;&#24515;&#39764;&#24456;&#24378;&#65292;&#20294;&#20107;&#23454;&#19978;&#23427;&#21482;&#26159;&#24565;&#22836;&#65292;&#25105;&#20204;&#34429;&#28982;&#26377;&#26102;&#36319;&#30528;&#23427;&#36305;&#65292;&#20294;&#25105;&#20204;&#23454;&#38469;&#26159;&#21487;&#20197;&#25484;&#25511;&#24565;&#22836;&#30340;&#12290;&#39318;&#20808;&#65292;&#24515;&#39764;&#26041;&#38754;&#65292;&#23427;&#21482;&#19981;&#36807;&#26159;&#19968;&#20010;&#24565;&#22836;&#65292;&#21482;&#35201;&#25105;&#20204;&#19981;&#26029;&#20462;&#24515;&#65292;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#24515;&#39764;&#23601;&#20687;&#27873;&#27819;&#65292;&#19968;&#38378;&#21363;&#36893;&#65292;&#24378;&#22823;&#30340;&#26029;&#21147;&#21644;&#23041;&#24913;&#21147;&#20351;&#24471;&#24515;&#39764;&#19981;&#25954;&#20882;&#20986;&#26469;&#65292;&#24515;&#39764;&#23601;&#26159;&#37034;&#24694;&#30340;&#24565;&#22836;&#12290;&#25106;&#33394;&#24456;&#38590;&#65292;&#22240;&#20026;&#26159;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#25106;&#33394;&#21448;&#24456;&#31616;&#21333;&#65292;&#21482;&#35201;&#38477;&#20239;&#24403;&#19979;&#36825;&#19968;&#24565;&#65292;&#20415;&#21487;&#25106;&#20986;&#29983;&#22825;&#12290;&#23545;&#20110;&#25105;&#20204;&#33258;&#36523;&#26041;&#38754;&#65292;&#25105;&#20204;&#21482;&#35201;&#22312;&#25106;&#38500;&#24694;&#20064;&#65292;&#21482;&#35201;&#26377;&#36825;&#39063;&#24515;&#65292;&#23601;&#20250;&#26377;&#36827;&#27493;&#65292;&#23601;&#36828;&#31163;&#20102;&#26356;&#21152;&#37034;&#24694;&#30340;&#21518;&#26524;&#65292;&#33267;&#23569;&#24773;&#20917;&#19981;&#20250;&#26356;&#31967;&#65292;&#32780;&#19988;&#21482;&#35201;&#24819;&#25106;&#38500;&#65292;&#23601;&#38656;&#35201;&#25214;&#21040;&#26041;&#27861;&#65292;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#26368;&#22909;&#30340;&#26041;&#27861;&#65292;&#25105;&#20204;&#21482;&#35201;&#32943;&#19979;&#21151;&#22827;&#65292;&#27599;&#22825;&#30475;&#65292;&#27599;&#22825;&#20570;&#31508;&#35760;&#65292;&#27599;&#22825;&#21453;&#24605;&#65292;&#27599;&#22825;&#23433;&#25490;&#26102;&#38388;&#32473;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#20204;&#23601;&#33021;&#20174;&#20013;&#27762;&#21462;&#21040;&#21069;&#36744;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#23601;&#33021;&#22312;&#23454;&#25112;&#20013;&#21152;&#20197;&#21033;&#29992;&#65292;&#34429;&#28982;&#36973;&#36935;&#39764;&#32771;&#65292;&#20063;&#33021;&#20174;&#23481;&#24212;&#23545;&#19981;&#33267;&#20110;&#24908;&#20102;&#31070;&#12290;&#19968;&#30452;&#22312;&#36827;&#27493;&#65292;&#19968;&#30452;&#22312;&#23398;&#20064;&#65292;&#35273;&#24735;&#20415;&#20250;&#34746;&#26059;&#25552;&#21319;&#65292;&#33258;&#24049;&#20869;&#24515;&#20415;&#20250;&#19968;&#30452;&#24378;&#22823;&#65292;&#26356;&#24378;&#22823;&#65292;&#26368;&#32456;&#23601;&#33021;&#38477;&#20239;&#24515;&#39764;&#65292;&#20851;&#38190;&#22312;&#20110;&#20320;&#21435;&#19981;&#21435;&#20570;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#12290;</p>
<p></p>
<p>&#39539;&#26021;&#25106;&#33394;&#31616;&#21333;&#35770;&#65288;&#25481;&#20197;&#36731;&#24515;&#35770;&#65289;&#65306;</p>
<p>&#24863;&#35273;&#25106;&#19981;&#25481;&#30340;&#20154;&#26159;&#24754;&#35266;&#30340;&#65292;&#26159;&#23545;&#33258;&#24049;&#30340;&#19981;&#33258;&#20449;&#65292;&#23398;&#21517;&#65306;&#20064;&#24471;&#24615;&#26080;&#21161;&#65292;&#32780;&#36825;&#20123;&#36890;&#36807;&#21162;&#21147;&#37117;&#26159;&#21487;&#20197;&#20811;&#26381;&#30340;&#65292;&#20320;&#35201;&#30456;&#20449;&#33258;&#24049;&#12290;&#32780;&#21478;&#19968;&#31181;&#35266;&#28857;&#25105;&#20063;&#26159;&#19981;&#35748;&#21516;&#30340;&#65292;&#37027;&#23601;&#26159;&#25106;&#33394;&#31616;&#21333;&#35770;&#65288;&#25481;&#20197;&#36731;&#24515;&#35770;&#65289;&#65306;&#25105;&#33021;&#25106;&#38500;&#24694;&#20064;&#65292;&#26080;&#38656;&#33457;&#36153;&#22823;&#21147;&#27668;&#12290;&#25105;&#20204;&#35201;&#20102;&#35299;&#20107;&#23454;&#65292;&#24515;&#39764;&#26159;&#24456;&#24378;&#22823;&#30340;&#65292;&#25105;&#20204;&#21482;&#33021;&#36890;&#36807;&#23398;&#20064;&#19968;&#28857;&#28857;&#21464;&#24378;&#22823;&#65292;&#32780;&#27704;&#36828;&#19981;&#21487;&#33021;&#35828;&#25105;&#19981;&#20250;&#21463;&#24515;&#39764;&#25171;&#25605;&#20102;&#65292;&#30495;&#29702;&#23601;&#26159;&#65292;&#24515;&#39764;&#27704;&#36828;&#22312;&#65292;&#20320;&#19981;&#30693;&#36947;&#23427;&#20160;&#20040;&#26102;&#20505;&#19978;&#22836;&#65292;&#32780;&#19988;&#23427;&#24456;&#24378;&#22823;&#12290;&#25152;&#20197;&#65292;&#26080;&#35770;&#24320;&#22987;&#25106;&#33394;&#36824;&#26159;&#25106;&#33394;&#20960;&#24180;&#65292;&#27704;&#36828;&#19981;&#35201;&#36731;&#35270;&#23427;&#65292;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#65292;&#8220;&#26080;&#35770;&#20320;&#25106;&#22810;&#20037;&#65292;&#27704;&#36828;&#19981;&#35201;&#20197;&#20026;&#20320;&#31283;&#20102;&#8221;&#12290;&#19981;&#36190;&#25104;&#36895;&#25104;&#65292;&#25106;&#33394;&#36895;&#25104;&#21482;&#23384;&#22312;&#20110;&#22836;&#33041;&#20013;&#65292;&#29616;&#23454;&#19990;&#30028;&#20013;&#26159;&#19981;&#23384;&#22312;&#30340;&#65292;&#21482;&#26159;&#24187;&#24819;&#21644;&#20551;&#36947;&#29702;&#65292;&#25105;&#20204;&#24212;&#35813;&#23458;&#35266;&#22320;&#20998;&#26512;&#24515;&#39764;&#21644;&#25932;&#25105;&#24773;&#20917;&#65292;&#21482;&#26377;&#25345;&#20037;&#25112;&#30340;&#31574;&#30053;&#25165;&#26159;&#20445;&#25345;&#25106;&#33394;&#29366;&#24577;&#30340;&#26681;&#26412;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#27704;&#36828;&#20445;&#25345;&#35686;&#24789;&#12290;&#35201;&#25490;&#26021;&#27627;&#26080;&#26681;&#25454;&#30340;&#25106;&#33394;&#36895;&#25104;&#35770;&#65292;&#20026;&#38271;&#20037;&#30340;&#25106;&#33394;&#25152;&#24517;&#35201;&#30340;&#26465;&#20214;&#20570;&#19968;&#20999;&#30340;&#21162;&#21147;&#65292;&#24179;&#26102;&#19981;&#35757;&#32451;&#65292;&#19978;&#25112;&#22330;&#23601;&#20002;&#21629;&#65281;&#24179;&#26102;&#19981;&#21162;&#21147;&#65292;&#38754;&#23545;&#23454;&#25112;&#65292;&#21482;&#26377;&#34987;&#24515;&#39764;&#34384;&#30340;&#20221;&#65281;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#25345;&#20037;&#25112;&#65311;</p>
<p>1.&#25932;&#20154;&#26159;&#20248;&#21183;&#65292;&#25105;&#20204;&#26159;&#21155;&#21183;&#65292;&#24517;&#28982;&#21069;&#26399;&#20250;&#26377;&#19968;&#23450;&#30340;&#22833;&#36133;&#65292;&#22240;&#20026;&#33394;&#24773;&#30340;&#22238;&#36335;&#12289;&#21050;&#28608;&#30340;&#22270;&#20687;&#12289;&#30475;&#40644;&#30340;&#24565;&#22836;&#20173;&#28982;&#22312;&#25105;&#20204;&#30340;&#33041;&#23376;&#37324;&#27531;&#30041;&#65292;&#26080;&#23475;&#35770;&#12289;&#24578;&#24703;&#12289;&#20511;&#21475;&#31561;&#31561;&#65292;&#37117;&#22312;&#25105;&#20204;&#30340;&#33041;&#23376;&#37324;&#65292;&#25152;&#20197;&#21069;&#26399;&#30340;&#22833;&#36133;&#26159;&#24517;&#28982;&#30340;&#65292;&#20063;&#26159;&#24517;&#39035;&#32463;&#21382;&#30340;&#19968;&#20010;&#38454;&#27573;&#65292;&#24456;&#22810;&#26379;&#21451;&#25106;&#20102;&#20960;&#22825;&#30151;&#29366;&#21453;&#22797;&#65292;&#24908;&#20102;&#65292;&#21448;&#25509;&#30528;SY&#65292;&#36825;&#26159;&#19981;&#23545;&#30340;&#65292;&#25105;&#24443;&#24213;&#25106;&#33394;&#36817;&#19968;&#24180;&#22810;&#30340;&#26102;&#38388;&#65292;&#30151;&#29366;&#36824;&#22312;&#21453;&#22797;&#65292;&#21482;&#19981;&#36807;&#26377;&#19968;&#31181;&#22823;&#30149;&#21021;&#24840;&#30340;&#24863;&#35273;&#65292;&#24930;&#24930;&#22312;&#24674;&#22797;&#65292;&#25152;&#20197;&#24456;&#22810;&#26379;&#21451;&#38656;&#35201;&#29100;&#36807;&#36825;&#19968;&#20010;&#38454;&#27573;&#65292;&#19981;&#35201;&#25918;&#26494;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#24674;&#22797;&#20063;&#38656;&#35201;&#26102;&#38388;&#12290;</p>
<p>2.&#25112;&#26007;&#20013;&#65292;&#21452;&#26041;&#30340;&#20248;&#21183;&#21155;&#21183;&#19981;&#26159;&#32477;&#23545;&#30340;&#65292;&#25112;&#22330;&#19978;&#38656;&#35201;&#22362;&#25345;&#27491;&#30830;&#30340;&#23398;&#20064;&#26041;&#27861;&#21644;&#24635;&#32467;&#20859;&#29983;&#26041;&#27861;&#65292;&#19981;&#26029;&#23398;&#20064;&#65292;&#19981;&#26029;&#24635;&#32467;&#65292;&#19981;&#26029;&#36991;&#20813;&#20877;&#27425;&#29359;&#38169;&#65292;&#19981;&#26029;&#20174;&#28304;&#22836;&#35299;&#20915;&#24565;&#22836;&#65292;&#21450;&#26102;&#35843;&#25972;&#25112;&#26415;&#25112;&#30053;&#65292;&#36825;&#26679;&#25165;&#33021;&#22312;&#32905;&#24377;&#27178;&#39134;&#30340;&#25112;&#22330;&#19978;&#24184;&#23384;&#12290;</p>
<p>3.&#22312;&#35273;&#24735;&#25552;&#21319;&#20043;&#21518;&#65292;&#22522;&#26412;&#21487;&#20197;&#36991;&#20813;&#19968;&#20999;&#30772;&#25106;&#30340;&#24773;&#20917;&#65292;&#25106;&#33394;&#31361;&#30772;&#26368;&#38271;&#26102;&#38388;&#65292;&#23558;&#36798;&#21040;&#25932;&#36133;&#25105;&#32988;&#30340;&#32467;&#26524;&#65292;&#28982;&#32780;&#24515;&#39764;&#20173;&#28982;&#34850;&#34850;&#27442;&#21160;&#65292;&#24456;&#22810;&#26032;&#30340;&#38382;&#39064;&#20250;&#22312;&#25106;&#33394;&#30340;&#19968;&#20004;&#24180;&#12289;&#20004;&#19977;&#24180;&#29978;&#33267;&#26356;&#38271;&#26102;&#38388;&#20986;&#29616;&#65292;&#36825;&#23601;&#20915;&#23450;&#20102;&#25105;&#20204;&#19982;&#24515;&#39764;&#25112;&#26159;&#25345;&#20037;&#25112;&#65292;&#20570;&#22909;&#25171;3&#24180;5&#24180;10&#24180;&#20035;&#33267;&#26356;&#38271;&#26102;&#38388;&#30340;&#20934;&#22791;&#65292;&#36825;&#26159;&#25345;&#20037;&#25112;&#65292;&#36825;&#26159;&#25289;&#38191;&#25112;&#12290;&#39764;&#39640;&#19968;&#23610;&#65292;&#25105;&#20204;&#31435;&#39532;&#36947;&#39640;&#19968;&#19976;&#65281;</p>
<p></p>
<p>&#25345;&#20037;&#25112;&#30340;&#38454;&#27573;&#65306;</p>
<p>1.&#19981;&#26029;&#23398;&#20064;&#65292;&#20943;&#23569;&#30772;&#25106;&#65292;&#24320;&#22987;&#25345;&#20037;&#25112;&#12290;</p>
<p>2.&#32487;&#32493;&#23398;&#20064;&#65292;&#20934;&#22791;&#21453;&#25915;&#65292;&#32487;&#32493;&#25345;&#20037;&#25112;&#12290;</p>
<p>3.&#25343;&#19979;&#24515;&#39764;&#65292;&#19981;&#20877;&#30772;&#25106;&#65292;&#24320;&#22987;&#26032;&#19968;&#36718;&#25345;&#20037;&#25112;&#12290;</p>
<p></p>
<p>&#24590;&#26679;&#36827;&#34892;&#25345;&#20037;&#25112;&#65311;</p>
<p>1.&#33258;&#35273;&#30340;&#33021;&#21160;&#24615;&#12290;</p>
<p>&#25340;&#21629;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#26681;&#25454;&#24773;&#20917;&#35843;&#25972;&#25106;&#33394;&#29366;&#24577;&#65292;&#27704;&#36828;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#12290;&#31215;&#26497;&#21457;&#25381;&#20027;&#35266;&#33021;&#21160;&#24615;&#21644;&#24515;&#39764;&#26007;&#20105;&#65292;&#19968;&#23450;&#35201;&#33258;&#24049;&#21162;&#21147;&#65292;&#21482;&#26377;&#20320;&#33021;&#25937;&#33258;&#24049;&#12290;</p>
<p>2.&#22362;&#25345;&#27491;&#30830;&#30340;&#26041;&#27861;&#65292;&#28165;&#38500;&#24605;&#24819;&#35823;&#21306;&#12290;</p>
<p>3.&#36827;&#34892;&#26222;&#36941;&#30340;&#28145;&#20837;&#30340;&#33258;&#25105;&#25913;&#21464;&#65292;&#19981;&#20165;&#26159;&#25106;&#38500;&#65292;&#26356;&#26159;&#23558;&#19968;&#20999;&#22351;&#20064;&#24815;&#32479;&#32479;&#21076;&#38500;&#12290;</p>
<p>4.&#20445;&#23384;&#33258;&#24049;&#28040;&#28781;&#25932;&#20154;&#65292;&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#19968;&#26465;&#65306;&#36828;&#31163;&#40644;&#28304;&#12290;</p>
<p>5.&#36825;&#37324;&#19981;&#20877;&#36184;&#36848;&#65292;&#25152;&#26377;&#30340;&#26041;&#27861;&#37117;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20013;&#65292;&#22914;&#26524;&#20320;&#35273;&#24471;&#33258;&#24049;&#27809;&#25937;&#20102;&#65292;&#29408;&#19968;&#28857;&#65292;&#19968;&#22825;&#25220;3&#39029;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#25110;&#32773;&#25220;&#19968;&#31456;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#19968;&#20010;&#23383;&#19981;&#33853;&#65292;&#21453;&#22797;&#29702;&#35299;&#65292;&#35273;&#24735;&#19968;&#23450;&#21487;&#20197;&#25552;&#39640;&#12290;</p>
<p></p>
<p>&#32467;&#35770;&#23601;&#26159;&#65306;</p>
<p>&#19968;.&#25340;&#21629;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20570;&#31508;&#35760;&#65292;&#35753;&#22362;&#25345;&#21644;&#23398;&#20064;&#25104;&#20026;&#21463;&#30410;&#32456;&#36523;&#30340;&#20064;&#24815;&#12290;</p>
<p>&#20108;.&#33510;&#32451;&#26029;&#24565;&#65292;&#29408;&#29408;&#26029;&#24565;&#65292;&#26377;&#20915;&#24515;&#65292;&#26377;&#21191;&#27668;&#65292;&#33267;&#20110;&#24590;&#20040;&#26029;&#65292;&#30475;&#25106;&#20026;&#33391;&#33647;&#12290;</p>
<p>&#19977;.&#25913;&#25481;&#25152;&#26377;&#30340;&#22351;&#20064;&#24815;&#65292;&#24182;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#20934;&#22791;&#65292;&#36825;&#22330;&#25112;&#24441;&#65292;&#25105;&#20204;&#24517;&#32988;&#65281;&#38656;&#35201;&#32463;&#21382;&#19968;&#20010;&#30171;&#33510;&#30340;&#26102;&#26399;&#65292;&#28982;&#21518;&#23601;&#26159;&#33073;&#32974;&#25442;&#39592;&#65292;&#24403;&#20320;&#30495;&#27491;&#25106;&#38500;&#37034;&#28139;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#20250;&#25910;&#33719;&#19968;&#20010;&#26356;&#22909;&#30340;&#33258;&#24049;&#65292;&#25152;&#20197;&#21482;&#35201;&#21162;&#21147;&#65292;&#19968;&#23450;&#21487;&#20197;&#25106;&#38500;&#24694;&#20064;&#65292;&#25171;&#22909;&#25345;&#20037;&#25112;&#65292;&#32988;&#21033;&#26159;&#25105;&#20204;&#30340;&#65281;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#39128;&#31227;online&#26159;&#36164;&#28145;&#25106;&#21451;&#65292;&#20043;&#21069;&#20889;&#36807;&#24456;&#22810;&#31934;&#21697;&#24086;&#65292;&#30456;&#20449;&#24456;&#22810;&#20154;&#37117;&#30475;&#36807;&#20182;&#30340;&#25991;&#31456;&#65292;&#20182;&#25552;&#20986;&#30340;&#35770;&#25345;&#20037;&#25112;&#24456;&#31934;&#36767;&#65292;&#20063;&#24456;&#27491;&#30830;&#65292;&#35753;&#25105;&#20204;&#24819;&#36215;&#20102;&#20255;&#20154;&#30340;&#33879;&#21517;&#35770;&#26029;&#12290;&#25106;&#33394;&#30495;&#30340;&#26159;&#25345;&#20037;&#25112;&#65292;&#20462;&#24515;&#38500;&#20064;&#27668;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#30340;&#65292;&#26159;&#38656;&#35201;&#38271;&#20037;&#23545;&#27835;&#30340;&#65292;&#26159;&#19968;&#20010;&#25345;&#20037;&#30340;&#36807;&#31243;&#12290;&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#38500;&#20064;&#27668;&#65292;&#29369;&#22914;&#20154;&#22825;&#20132;&#25112;&#65292;&#27492;&#24517;&#30334;&#25112;&#32780;&#21487;&#20811;&#32988;&#65292;&#21407;&#38750;&#19968;&#26397;&#19968;&#22805;&#20043;&#21151;&#12290;&#8221;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/036.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../037/038.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
