<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>40.&#25106;&#37034;&#28139;3&#24180;&#19968;&#20010;&#26376;&#65292;126&#23395;&#25106;&#33394;&#21313;&#35268;&#30340;&#20877;&#29702;&#35299;&#19982;&#24565;&#22836;&#26681;&#28304;&#38382;&#39064;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#37034;&#28139;3&#24180;&#19968;&#20010;&#26376;&#65292;126&#23395;&#25106;&#33394;&#21313;&#35268;&#30340;&#20877;&#29702;&#35299;&#19982;&#24565;&#22836;&#26681;&#28304;&#38382;&#39064;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#39128;&#31227;online</p>
<p></p>
<p>&#31179;&#22825;&#30340;&#38451;&#20809;&#28201;&#26262;&#22320;&#27922;&#22312;&#22823;&#34903;&#19978;&#65292;&#23627;&#20869;&#26159;&#28201;&#26262;&#30340;&#65292;&#23627;&#22806;&#26159;&#37329;&#40644;&#30340;&#26641;&#21494;&#12290;&#19981;&#30693;&#19981;&#35273;&#25106;&#33394;&#36208;&#21040;&#20102;3&#24180;&#38646;&#19968;&#20010;&#26376;&#65292;&#36825;&#27425;&#30340;&#24635;&#32467;&#65292;&#25105;&#26469;&#21453;&#30465;&#19968;&#19979;&#33258;&#24049;&#22312;&#24037;&#20316;&#23398;&#20064;&#20013;&#36817;&#20123;&#26085;&#23376;&#37324;&#23545;&#25106;&#33394;&#21313;&#35268;&#30340;&#20877;&#29702;&#35299;&#21644;&#20998;&#26512;&#33258;&#24049;&#20043;&#21069;&#25163;&#28139;&#37034;&#28139;&#30340;&#26681;&#28304;&#24615;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#25106;&#33394;&#21313;&#35268;&#30340;&#20877;&#29702;&#35299;&#65306;</p>
<p></p>
<p>1.&#36828;&#31163;&#40644;&#28304;&#65306;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21024;&#38500;&#25163;&#26426;&#21644;&#30005;&#33041;&#37324;&#30340;&#19981;&#33391;&#36164;&#28304;&#12290;</p>
<p></p>
<p>&#36825;&#26159;&#26368;&#26680;&#24515;&#12289;&#26368;&#20851;&#38190;&#12289;&#20063;&#26159;&#26368;&#22522;&#30784;&#30340;&#19996;&#35199;&#65292;&#23601;&#22909;&#27604;&#25105;&#20204;&#30422;&#25151;&#23376;&#65292;&#21482;&#26377;&#22320;&#22522;&#29282;&#22266;&#20102;&#65292;&#25366;&#22353;&#25366;&#22909;&#20102;&#65292;&#26729;&#23376;&#25171;&#29282;&#20102;&#65292;&#25165;&#26377;&#21487;&#33021;&#36827;&#34892;&#19979;&#19968;&#27493;&#30340;&#25805;&#20316;&#65292;&#22914;&#26524;&#19981;&#33021;&#36828;&#31163;&#40644;&#28304;&#65292;&#37027;&#26368;&#21518;&#30340;&#32467;&#26524;&#21482;&#33021;&#26159;&#33258;&#27585;&#65292;&#22240;&#20026;&#36825;&#20123;&#19996;&#35199;&#23601;&#20687;&#36530;&#22312;&#35282;&#33853;&#37324;&#30340;&#27602;&#34503;&#65292;&#20919;&#19981;&#19969;&#23601;&#20250;&#20986;&#26469;&#29408;&#29408;&#22320;&#21676;&#20320;&#19968;&#21475;&#12290;&#21069;&#19968;&#38453;&#23376;&#22312;&#23398;&#26657;&#30340;&#31038;&#20132;&#32593;&#32476;&#24179;&#21488;&#19978;&#30475;&#21040;&#20102;&#19968;&#20301;&#30007;&#25198;&#22899;&#35013;&#30340;&#21516;&#23398;&#65292;&#31359;&#30528;&#21046;&#26381;&#65292;&#30524;&#37324;&#23613;&#26159;&#37034;&#27668;&#21644;&#29477;&#29712;&#30340;&#27668;&#24687;&#65292;&#21516;&#26102;&#20940;&#20081;&#27833;&#33147;&#30340;&#22836;&#21457;&#21644;&#31505;&#36215;&#26469;&#28385;&#26159;&#40644;&#29273;&#30340;&#22068;&#65292;&#35753;&#25105;&#24456;&#30171;&#24515;&#65292;&#22240;&#20026;&#37034;&#28139;&#65292;&#20182;&#21464;&#25104;&#20102;&#27809;&#26377;&#38451;&#27668;&#30340;&#34892;&#23608;&#36208;&#32905;&#65292;&#32780;&#19968;&#20999;&#30340;&#19968;&#20999;&#65292;&#24402;&#26681;&#21040;&#24213;&#36824;&#26159;&#40644;&#28304;&#65292;&#22914;&#26524;&#33021;&#25226;&#36825;&#20010;&#19996;&#35199;&#26029;&#20102;&#65292;&#37027;&#20040;&#25106;&#33394;&#25165;&#26377;&#22522;&#30707;&#65292;&#25165;&#21487;&#33021;&#22312;&#32905;&#24377;&#27178;&#39134;&#30340;&#19990;&#30028;&#37324;&#24184;&#23384;&#12290;</p>
<p></p>
<p>&#25105;&#30693;&#36947;&#65292;&#23545;&#20110;&#26377;&#20123;&#26379;&#21451;&#26469;&#35828;&#65292;&#36825;&#24456;&#30171;&#33510;&#65292;&#20063;&#24456;&#32416;&#32467;&#65292;&#26356;&#26159;&#24515;&#37324;&#30162;&#30162;&#30340;&#65292;&#33293;&#19981;&#24471;&#12290;&#20294;&#26159;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#20174;&#38271;&#36828;&#30340;&#35282;&#24230;&#20998;&#26512;&#38382;&#39064;&#65292;&#27599;&#27425;&#25918;&#32437;&#21518;&#65292;&#26368;&#21518;&#20063;&#26159;&#23545;&#36825;&#31181;&#19996;&#35199;&#24863;&#21040;&#32034;&#28982;&#26080;&#21619;&#65292;&#24515;&#39764;&#23601;&#29282;&#29282;&#25235;&#20303;&#36825;&#19968;&#28857;&#12290;&#19968;&#26086;&#36825;&#20010;&#19996;&#35199;&#35753;&#20320;&#30340;&#27442;&#26395;&#36215;&#26469;&#20102;&#65292;&#37027;&#30772;&#25106;&#20063;&#26159;&#24517;&#28982;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#29408;&#19979;&#24515;&#65292;&#30007;&#20154;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#65292;&#24819;&#24819;&#21463;&#36807;&#30340;&#33510;&#12289;&#27969;&#36807;&#30340;&#30524;&#27882;&#12289;&#29233;&#33258;&#24049;&#30340;&#29238;&#27597;&#21644;&#23478;&#20154;&#12289;&#33258;&#24049;&#30340;&#26410;&#26469;&#65292;&#26377;&#20160;&#20040;&#33293;&#19981;&#24471;&#21024;&#38500;&#30340;&#21602;&#65311;&#20917;&#19988;&#36825;&#31181;&#19996;&#35199;&#21482;&#33021;&#35753;&#33258;&#24049;&#33945;&#32670;&#32610;&#20102;&#65292;&#29408;&#19979;&#24515;&#65292;&#21024;&#24178;&#20928;&#65281;&#30772;&#37340;&#27785;&#33311;&#65281;</p>
<p></p>
<p>2.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65306;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#12290;</p>
<p></p>
<p>&#36825;&#19968;&#28857;&#26159;&#33258;&#24049;&#26368;&#26377;&#20307;&#20250;&#30340;&#19968;&#28857;&#65292;&#25991;&#31456;&#19968;&#23450;&#35201;&#23398;&#20064;&#65292;&#26368;&#26368;&#26368;&#32463;&#20856;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#19981;&#26029;&#23398;&#20064;&#21453;&#22797;&#23398;&#20064;&#65292;&#19981;&#33021;&#21482;&#30475;&#19968;&#20004;&#36941;&#65292;&#35201;&#32473;&#33258;&#24049;&#19968;&#20010;&#30446;&#26631;&#65292;&#33267;&#23569;&#23398;&#20064;10&#36941;&#12290;&#23398;&#20064;&#26159;&#35201;&#21191;&#29467;&#31934;&#36827;&#30340;&#65292;&#22240;&#20026;&#27599;&#19968;&#31687;&#25991;&#31456;&#37117;&#26159;&#39134;&#32724;&#32769;&#24072;&#24515;&#34880;&#30340;&#24635;&#32467;&#65292;&#37117;&#26159;&#25106;&#33394;&#21069;&#36744;&#36393;&#36807;&#30340;&#22353;&#12289;&#36208;&#36807;&#30340;&#36335;&#65292;&#23601;&#20687;&#25506;&#36335;&#32773;&#24320;&#25299;&#19968;&#26679;&#65292;&#23601;&#20687;&#21733;&#20262;&#24067;&#21457;&#29616;&#32654;&#27954;&#22823;&#38470;&#19968;&#26679;&#65292;&#25106;&#33394;&#20174;&#24320;&#22987;&#21040;&#25104;&#21151;&#65292;&#25152;&#26377;&#30340;&#33322;&#32447;&#12289;&#22320;&#26631;&#65292;&#21738;&#37324;&#26377;&#26725;&#65292;&#21738;&#37324;&#26377;&#38519;&#38449;&#65292;&#21738;&#37324;&#26377;&#25932;&#20154;&#65292;&#21738;&#37324;&#34917;&#20805;&#33258;&#24049;&#65292;&#21069;&#36744;&#20204;&#37117;&#24050;&#32463;&#35828;&#24471;&#19968;&#28165;&#20108;&#26970;&#65292;&#32780;&#20182;&#20204;&#20960;&#24180;&#29978;&#33267;&#20960;&#21313;&#24180;&#30340;&#20462;&#20026;&#21644;&#30693;&#35782;&#65292;&#20063;&#19981;&#21487;&#33021;&#26159;&#21482;&#30475;&#19968;&#31687;&#12289;&#21482;&#30475;&#19968;&#20004;&#36941;&#23601;&#33021;&#25484;&#25569;&#30340;&#65292;&#21516;&#26102;&#21069;&#36744;&#24050;&#32463;&#25226;&#25106;&#33394;&#35201;&#28857;&#35299;&#37322;&#28165;&#26970;&#20102;&#65292;&#25105;&#20204;&#21482;&#35201;&#36319;&#30528;&#20570;&#23601;&#26159;&#20102;&#12290;&#23601;&#20687;&#20043;&#21069;&#25105;&#20889;&#30340;&#25345;&#20037;&#25112;&#19968;&#26679;&#65292;&#25106;&#33394;&#26159;&#19968;&#22330;&#25345;&#20037;&#25112;&#65292;&#19968;&#23450;&#26159;&#24314;&#31435;&#22312;&#23398;&#20064;&#30340;&#25345;&#20037;&#25112;&#20043;&#19978;&#65292;&#21162;&#21147;&#23398;&#20064;&#65292;&#27599;&#22825;&#35268;&#21010;&#26102;&#38388;&#65292;&#22362;&#25345;&#22362;&#25345;&#20877;&#22362;&#25345;&#65292;&#29467;&#28779;&#29038;&#65292;&#24930;&#28779;&#28822;&#65292;&#20877;&#29467;&#28779;&#29038;&#65292;&#20877;&#24930;&#28779;&#28822;&#65292;&#24930;&#24930;&#22320;&#65292;&#24456;&#22855;&#24322;&#30340;&#21464;&#21270;&#23601;&#20250;&#21457;&#29983;&#65292;&#22240;&#20026;&#33041;&#23376;&#37324;&#30340;&#40644;&#27602;&#22312;&#34987;&#28165;&#27927;&#65292;&#25106;&#33394;&#30340;&#27491;&#33021;&#37327;&#27491;&#22312;&#20320;&#30340;&#22823;&#33041;&#37324;&#24314;&#31435;&#36215;&#22238;&#36335;&#12290;&#24930;&#24930;&#22320;&#65292;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#23601;&#26159;&#24565;&#36215;&#21363;&#26029;&#65292;&#24515;&#39764;&#26469;&#20020;&#26102;&#65292;&#36814;&#25509;&#23427;&#30340;&#21482;&#26377;&#22823;&#30733;&#20992;&#65292;&#32780;&#19981;&#26159;&#35753;&#23427;&#29301;&#30528;&#40763;&#23376;&#36208;&#12290;</p>
<p></p>
<p>3.&#32451;&#20064;&#26029;&#24565;&#65306;&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;500&#36941;&#20197;&#19978;&#65288;&#40664;&#24565;&#21363;&#21487;&#65289;&#65292;&#19968;&#23450;&#35201;&#27491;&#30830;&#29702;&#35299;&#21475;&#35776;&#30340;&#21547;&#20041;&#65292;&#20005;&#26684;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#65292;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#24565;&#20315;&#25345;&#21650;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#35266;&#24515;&#26029;&#24565;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#36807;&#20998;&#65292;&#24378;&#35843;&#22810;&#23569;&#36941;&#37117;&#19981;&#23244;&#22810;&#12290;&#8212;&#8212;&#39134;&#32724;&#32769;&#24072; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#36825;&#19968;&#28857;&#21487;&#20197;&#35828;&#26159;&#25106;&#33394;&#23454;&#25112;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#65292;&#21482;&#26377;&#32463;&#36807;&#22823;&#37327;&#30340;&#32451;&#20064;&#25165;&#33021;&#26377;&#36755;&#20986;&#65292;&#21482;&#26377;&#32463;&#21382;&#36807;&#24565;&#22836;&#22823;&#25112;&#24182;&#19988;&#26368;&#32456;&#27963;&#19979;&#26469;&#30340;&#20154;&#65292;&#25165;&#33021;&#36208;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#12290;&#24565;&#22836;&#26159;&#20250;&#22810;&#27425;&#19978;&#33041;&#30340;&#65292;&#19968;&#30636;&#38388;&#65292;&#19968;&#21049;&#37027;&#65292;&#24377;&#25351;&#20043;&#38388;&#65292;&#24565;&#22836;&#23601;&#20174;&#25105;&#20204;&#30340;&#33041;&#23376;&#20013;&#38378;&#36807;&#65292;&#20851;&#38190;&#26159;&#19968;&#30636;&#38388;&#23601;&#28040;&#28781;&#65292;&#29408;&#19968;&#28857;&#65292;&#20877;&#29408;&#19968;&#28857;&#65292;&#25226;&#24565;&#22836;&#24618;&#25171;&#25104;&#36538;&#23608;&#65292;&#19968;&#27874;&#19981;&#24179;&#65292;&#21478;&#19968;&#27874;&#23427;&#32943;&#23450;&#20250;&#20877;&#27425;&#19978;&#26469;&#30340;&#65292;&#35201;&#29408;&#65292;&#35201;&#24555;&#65281;&#23601;&#22312;&#37027;&#19968;&#19979;&#65292;&#30733;&#19979;&#24515;&#39764;&#30340;&#22836;&#65281;&#26029;&#24565;&#30340;&#26680;&#24515;&#25484;&#25511;&#33021;&#21147;&#26159;&#19968;&#20010;&#38656;&#35201;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#38656;&#35201;&#23454;&#25112;&#30340;&#26816;&#39564;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;+&#32451;&#20064;&#26029;&#24565;=&#23454;&#36341;&#21644;&#29702;&#35770;&#30456;&#32467;&#21512;&#12290;</p>
<p></p>
<p>4.&#20570;&#22909;&#24910;&#29420;&#65306;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;</p>
<p></p>
<p>&#35760;&#24471;&#26366;&#32463;&#33258;&#24049;&#23567;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#36225;&#30528;&#29238;&#27597;&#19981;&#22312;&#23478;&#65292;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#31435;&#39532;&#25237;&#38477;&#12290;&#22833;&#36133;&#24471;&#24443;&#24443;&#24213;&#24213;&#65292;&#23601;&#26159;&#33258;&#24049;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#24515;&#39764;&#20882;&#20102;&#20986;&#26469;&#65292;&#31383;&#24088;&#19968;&#25289;&#65292;&#24178;&#23613;&#40844;&#40842;&#20043;&#20107;&#12290;&#25152;&#20197;&#29420;&#22788;&#30340;&#26102;&#20505;&#19968;&#23450;&#35201;&#25226;&#35686;&#24789;&#24320;&#21040;&#26368;&#22823;&#65292;&#25972;&#20010;&#20154;&#37117;&#35201;&#29408;&#29408;&#30475;&#20303;&#24565;&#22836;&#65292;&#19981;&#35753;&#23427;&#26377;&#19997;&#27627;&#36215;&#21183;&#12290;&#22788;&#22788;&#26377;&#31070;&#26126;&#65292;&#22788;&#22788;&#37117;&#26159;&#30524;&#30555;&#65292;&#39575;&#24471;&#20102;&#33258;&#24049;&#65292;&#39575;&#19981;&#36807;&#22825;&#22320;&#39740;&#31070;&#21644;&#33258;&#24049;&#30340;&#33391;&#24515;&#12290;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#37324;&#35828;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#34920;&#37324;&#19981;&#19968;&#65292;&#24456;&#23481;&#26131;&#36973;&#21040;&#24847;&#24819;&#19981;&#21040;&#30340;&#28798;&#31096;&#12290;</p>
<p></p>
<p>5.&#35270;&#32447;&#31649;&#29702;&#65306;&#23545;&#22659;&#23454;&#25112;&#26102;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;</p>
<p> </p>
<p>&#36825;&#19968;&#28857;&#22312;&#23454;&#25112;&#24403;&#20013;&#28145;&#26377;&#20307;&#20250;&#65292;&#29616;&#22312;&#19981;&#20165;&#20165;&#26159;&#22799;&#22825;&#65292;&#31179;&#22825;&#20908;&#22825;&#20063;&#26377;&#24456;&#22810;&#30340;&#35825;&#24785;&#25670;&#22312;&#25105;&#20204;&#38754;&#21069;&#65292;&#25105;&#20204;&#33021;&#20570;&#21040;&#35270;&#32780;&#19981;&#35265;&#65292;&#20854;&#23454;&#26159;&#19968;&#31181;&#21531;&#23376;&#30340;&#20462;&#20026;&#65292;&#20063;&#35768;&#26377;&#20154;&#20250;&#35828;&#65306;&#8220;&#32654;&#22899;&#37117;&#19981;&#30475;&#65292;&#20667;&#23376;&#12290;&#22905;&#31359;&#25104;&#37027;&#26679;&#23601;&#26159;&#32473;&#21035;&#20154;&#30475;&#30340;&#65292;&#25105;&#30475;&#30475;&#21448;&#19981;&#29359;&#27861;&#12290;&#8221;&#21487;&#26159;&#65292;&#19968;&#20999;&#24694;&#22240;&#28304;&#20110;&#30524;&#12290;&#22240;&#20026;&#30524;&#20013;&#30340;&#32618;&#24694;&#65292;&#21246;&#36215;&#20102;&#24515;&#37324;&#30340;&#27442;&#28779;&#65292;&#28982;&#21518;&#23601;&#25511;&#21046;&#19981;&#20303;&#20102;&#12290;&#25152;&#20197;&#65292;&#35270;&#32447;&#31649;&#29702;&#20854;&#23454;&#26159;&#19968;&#31181;&#23545;&#22659;&#30340;&#32771;&#39564;&#65292;&#25105;&#20204;&#38754;&#23545;&#35825;&#24785;&#30340;&#26102;&#20505;&#65292;&#35201;&#20570;&#21040;&#24515;&#19981;&#21160;&#65292;&#30524;&#19981;&#21160;&#65292;&#22836;&#19981;&#36716;&#65292;&#19981;&#36138;&#24651;&#65292;&#19981;&#20572;&#30041;&#65292;&#19981;&#22238;&#30475;&#65292;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#25165;&#33021;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;&#28165;&#20928;&#26080;&#26579;&#65292;&#33258;&#28982;&#24515;&#22320;&#20809;&#26126;&#24178;&#20928;&#65292;&#31070;&#27668;&#20855;&#36275;&#65292;&#33021;&#25104;&#22823;&#20107;&#12290;&#25152;&#20197;&#65292;&#20462;&#20026;&#24212;&#35813;&#25918;&#22312;&#29983;&#27963;&#20013;&#65292;&#27599;&#19968;&#21051;&#37117;&#26159;&#20462;&#34892;&#65292;&#27599;&#19968;&#31186;&#37117;&#26159;&#32771;&#39564;&#65292;&#36935;&#21040;&#25830;&#36793;&#22270;&#65292;&#26368;&#26126;&#26234;&#30340;&#20570;&#27861;&#23601;&#26159;&#20851;&#38381;&#36991;&#24320;&#65292;&#25105;&#20204;&#22909;&#27604;&#39134;&#34558;&#65292;&#21487;&#37027;&#26159;&#19968;&#22242;&#28872;&#28779;&#65292;&#20877;&#30475;&#19968;&#30524;&#65292;&#23601;&#26159;&#39134;&#34558;&#25169;&#28779;&#12290;</p>
<p></p>
<p>6.&#20859;&#29983;&#24674;&#22797;&#65306;&#21152;&#24378;&#20859;&#29983;&#24847;&#35782;&#65292;&#20005;&#26684;&#25511;&#36951;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20570;&#26377;&#27687;&#36816;&#21160;&#21644;&#20859;&#29983;&#21151;&#27861;&#12290;</p>
<p></p>
<p>&#36825;&#19968;&#28857;&#28145;&#26377;&#20307;&#20250;&#65292;&#26377;&#19968;&#27425;&#22240;&#20026;&#21152;&#29677;&#36523;&#20307;&#24456;&#30130;&#24811;&#65292;&#26202;&#19978;&#22806;&#21334;&#19981;&#24910;&#28857;&#20102;&#38893;&#33756;&#27700;&#39290;&#65292;&#24403;&#26202;&#23601;&#36951;&#31934;&#20102;&#65292;&#25152;&#20197;&#22312;&#39278;&#39135;&#19978;&#20063;&#35201;&#38750;&#24120;&#27880;&#24847;&#65292;&#19981;&#33021;&#26292;&#39278;&#26292;&#39135;&#65292;&#21516;&#26102;&#27599;&#21608;&#19968;&#20004;&#27425;&#20250;&#26377;&#36816;&#21160;&#65292;&#19981;&#35770;&#23506;&#26257;&#31179;&#20908;&#65292;&#36825;&#26679;&#20250;&#20351;&#33258;&#24049;&#20445;&#25345;&#22312;&#19968;&#20010;&#36739;&#39640;&#39057;&#29575;&#30340;&#25391;&#21160;&#33539;&#22260;&#65292;&#21516;&#26102;&#20063;&#21487;&#20197;&#25918;&#26494;&#36523;&#20307;&#12290;&#26377;&#20154;&#35828;&#35753;&#33258;&#24049;&#24537;&#36215;&#26469;&#23601;&#19981;&#20250;&#24819;&#25163;&#28139;&#30340;&#20107;&#24773;&#20102;&#65292;&#36825;&#19968;&#28857;&#25105;&#19981;&#25954;&#33503;&#21516;&#65292;&#22240;&#20026;&#20154;&#24635;&#26377;&#38386;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#26368;&#21518;&#20026;&#20160;&#20040;&#36824;&#26159;&#30772;&#25106;&#65292;&#23601;&#26159;&#22240;&#20026;&#26029;&#24565;&#12289;&#23398;&#20064;&#12289;&#20859;&#29983;&#19981;&#21040;&#20301;&#12290;&#25163;&#28139;&#32477;&#19981;&#26159;&#33258;&#26292;&#33258;&#24323;&#30340;&#20511;&#21475;&#65292;&#25106;&#38500;&#36825;&#20010;&#24694;&#20064;&#65292;&#26368;&#21518;&#20250;&#36814;&#26469;&#38451;&#20809;&#28799;&#28866;&#30340;&#29983;&#27963;&#12290;&#22914;&#26524;&#19981;&#25106;&#38500;&#24694;&#20064;&#65292;&#26368;&#21518;&#36824;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#37027;&#31181;&#28784;&#26263;&#30340;&#26085;&#23376;&#29616;&#22312;&#24819;&#24819;&#65292;&#30495;&#30340;&#26159;&#21518;&#24597;&#12290;</p>
<p></p>
<p>7.&#24773;&#32490;&#31649;&#29702;&#65306;&#19981;&#33391;&#24773;&#32490;&#25110;&#32773;&#29378;&#27426;&#24773;&#32490;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#25152;&#20197;&#35201;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;</p>
<p></p>
<p>&#24773;&#32490;&#30340;&#21147;&#37327;&#26159;&#24040;&#22823;&#30340;&#65292;&#26366;&#32463;&#26377;&#24456;&#22810;&#27425;&#37117;&#26159;&#22240;&#20026;&#27822;&#20007;&#12289;&#22833;&#33853;&#12289;&#23396;&#21333;&#12289;&#38590;&#36807;&#32780;&#30772;&#25106;&#65292;&#33258;&#24049;&#38519;&#20837;&#20102;&#26356;&#31967;&#31957;&#30340;&#22659;&#22320;&#12290;&#30007;&#20154;&#19968;&#23450;&#35201;&#31283;&#37325;&#65292;&#24773;&#32490;&#30340;&#21147;&#37327;&#23601;&#20687;&#19968;&#20010;trigger&#65288;&#24341;&#29190;&#22120;&#65289;&#65292;&#19981;&#23567;&#24515;&#23601;&#20250;&#25226;&#33258;&#24049;&#28856;&#30772;&#25106;&#65292;&#23545;&#24453;&#25387;&#25240;&#21644;&#19981;&#39034;&#19968;&#23450;&#35201;&#25918;&#24179;&#24515;&#24577;&#31283;&#37325;&#38754;&#23545;&#65292;&#19981;&#24908;&#24352;&#65292;&#19981;&#32039;&#24352;&#65292;&#20174;&#23481;&#19981;&#36843;&#65292;&#26368;&#32456;&#20063;&#19968;&#23450;&#33021;&#26377;&#22909;&#30340;&#32467;&#26524;&#65292;&#20063;&#19968;&#23450;&#20250;&#25106;&#38500;&#24694;&#20064;&#12290;</p>
<p></p>
<p>8.&#25913;&#36807;&#36801;&#21892;&#65306;&#35201;&#21191;&#20110;&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#27668;&#65292;&#35201;&#20811;&#26381;&#19968;&#20999;&#36127;&#38754;&#30340;&#24515;&#24577;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p></p>
<p>&#25913;&#36807;&#34892;&#21892;&#65292;&#21531;&#23376;&#35201;&#25026;&#24471;&#20462;&#20026;&#33258;&#24049;&#65292;&#20811;&#21046;&#33258;&#24049;&#65292;&#35757;&#32451;&#33258;&#24049;&#12290;&#25105;&#20174;&#25106;&#33394;&#21518;&#22522;&#26412;&#27599;&#26376;&#19968;&#27425;&#25918;&#29983;&#65292;&#21487;&#25171;&#22916;&#35821;&#21644;&#33258;&#31169;&#33258;&#36127;&#30340;&#24515;&#24577;&#36824;&#26159;&#23384;&#22312;&#65292;&#24120;&#30475;&#21040;&#21035;&#20154;&#30340;&#32570;&#28857;&#21364;&#19981;&#25026;&#33258;&#24049;&#20063;&#19981;&#26159;&#23436;&#32654;&#30340;&#65292;&#24635;&#26159;&#21916;&#27426;&#25856;&#27604;&#65292;&#36825;&#20123;&#36127;&#38754;&#30340;&#24819;&#27861;&#21644;&#24577;&#24230;&#65292;&#30495;&#30340;&#35201;&#19981;&#24471;&#65292;&#22240;&#20026;&#23427;&#20204;&#20250;&#21066;&#24369;&#25105;&#20204;&#30340;&#33021;&#37327;&#65292;&#36127;&#38754;&#30340;&#24515;&#24577;&#21644;&#38452;&#26263;&#30340;&#24819;&#27861;&#23601;&#20687;&#27602;&#34503;&#65292;&#21066;&#24369;&#20102;&#25105;&#20204;&#30340;&#29233;&#24515;&#12289;&#21516;&#24773;&#24515;&#21644;&#24456;&#22810;&#27491;&#38754;&#30340;&#21697;&#36136;&#12290;&#25152;&#20197;&#65292;&#20010;&#20154;&#35273;&#24471;&#26085;&#34892;&#19968;&#21892;&#30495;&#30340;&#26159;&#22823;&#26234;&#24935;&#65292;&#25026;&#24471;&#25913;&#36807;&#36801;&#21892;&#65292;&#29983;&#27963;&#25165;&#33021;&#36807;&#25104;&#33258;&#24049;&#24819;&#35201;&#30340;&#26679;&#23376;&#12290;</p>
<p></p>
<p>9.&#22521;&#20859;&#24503;&#34892;&#65306;&#39318;&#37325;&#8220;&#35878;&#24503;&#8221;&#65292;&#24120;&#20462;&#20843;&#24503;&#65306;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#65292;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#24527;&#24724;&#24515;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#20462;&#20859;&#25165;&#26159;&#21382;&#20037;&#24357;&#39321;&#30340;&#12290;&#20197;&#24503;&#31435;&#36523;&#65292;&#20197;&#24503;&#31435;&#23041;&#65292;&#20197;&#24503;&#31435;&#20154;&#65292;&#20197;&#24503;&#26381;&#20247;&#65292;&#20197;&#24503;&#25253;&#24616;&#65292;&#20197;&#24503;&#20026;&#26412;&#65292;&#20197;&#24503;&#20026;&#20808;&#65292;&#20197;&#24503;&#27835;&#22269;&#65292;&#20197;&#24503;&#20852;&#22269;&#65292;&#26368;&#21518;&#26469;&#19968;&#20010;&#8220;&#20197;&#24503;&#25106;&#33394;&#8221;&#65281;&#8212;&#8212;&#39134;&#32724;&#32769;&#24072; </p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#20010;&#20154;&#24863;&#35273;&#24503;&#34892;&#22312;&#20154;&#30340;&#29983;&#27963;&#20013;&#24456;&#20851;&#38190;&#65292;&#23588;&#20854;&#26159;&#22312;&#21518;&#26399;&#65292;&#24930;&#24930;&#22320;&#65292;&#20064;&#27668;&#20063;&#22312;&#21518;&#26399;&#28176;&#28176;&#26174;&#29616;&#65292;&#23588;&#20854;&#26159;&#35878;&#34394;&#12289;&#21220;&#20461;&#21644;&#33016;&#24576;&#65292;&#26377;&#26102;&#20505;&#33258;&#24049;&#30495;&#30340;&#20570;&#24471;&#19981;&#22909;&#65292;&#32463;&#24120;&#20197;&#35980;&#21462;&#20154;&#65292;&#33258;&#36127;&#30340;&#24565;&#22836;&#20063;&#22312;&#33041;&#23376;&#37324;&#32463;&#24120;&#29983;&#26681;&#21457;&#33469;&#65292;&#21916;&#27426;&#25856;&#27604;&#65292;&#19981;&#23562;&#25964;&#24072;&#38271;&#65292;&#19981;&#35878;&#34394;&#65292;&#26377;&#26102;&#21916;&#27426;&#26174;&#25670;&#33258;&#24049;&#65292;&#36825;&#31181;&#24565;&#22836;&#21644;&#24515;&#24577;&#65292;&#20010;&#20154;&#35273;&#24471;&#30495;&#30340;&#19981;&#22909;&#12290;&#24503;&#34892;&#36319;&#19981;&#19978;&#65292;&#21518;&#38754;&#36208;&#30340;&#36335;&#38590;&#20197;&#20026;&#32487;&#65292;&#22240;&#20026;&#29983;&#27963;&#24037;&#20316;&#24537;&#65292;&#20174;&#32780;&#25918;&#24323;&#20102;&#21407;&#26469;&#22362;&#25345;&#30340;&#20462;&#34892;&#29983;&#27963;&#65292;&#23454;&#22312;&#26159;&#19981;&#21487;&#21462;&#12290;&#25152;&#20197;&#30475;&#21040;&#36825;&#19968;&#28857;&#33258;&#24049;&#20063;&#35273;&#24471;&#28145;&#26377;&#24863;&#35302;&#65292;&#26377;&#20123;&#22320;&#26041;&#20063;&#27809;&#26377;&#20570;&#22909;&#65292;&#30528;&#23454;&#24863;&#21040;&#24813;&#24871;&#12290;</p>
<p></p>
<p>10.&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65306;&#35753;&#20320;&#30340;&#20154;&#29983;&#36827;&#20837;&#30495;&#27491;&#23815;&#39640;&#32780;&#20809;&#26126;&#30340;&#22659;&#30028;&#65292;&#27493;&#20837;&#25106;&#33394;&#22823;&#25104;&#28548;&#26126;&#20043;&#22659;&#65292;&#25106;&#20986;&#29983;&#21629;&#30340;&#22823;&#26684;&#23616;&#22823;&#27668;&#35937;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#20010;&#20154;&#24863;&#35273;&#36825;&#26159;&#20154;&#29983;&#21644;&#29983;&#21629;&#23384;&#22312;&#30340;&#32456;&#26497;&#24847;&#20041;&#65292;&#26377;&#19968;&#31181;&#22823;&#27668;&#30917;&#31028;&#30340;&#24863;&#35273;&#65292;&#20063;&#26159;&#20154;&#29983;&#36861;&#27714;&#30340;&#30446;&#26631;&#20043;&#19968;&#12290;&#33258;&#20174;&#25106;&#38500;&#37034;&#28139;&#20043;&#21518;&#65292;&#36523;&#36793;&#21608;&#22260;&#20142;&#20102;&#36215;&#26469;&#65292;&#28982;&#21518;&#24863;&#35273;&#33258;&#24049;&#27963;&#20102;&#36825;&#20040;&#22810;&#24180;&#65292;&#26368;&#32654;&#22909;&#26368;&#37325;&#22823;&#30340;&#21457;&#29616;&#23601;&#26159;&#65292;&#33258;&#24049;&#25214;&#21040;&#20102;&#30495;&#25105;&#30340;&#21147;&#37327;&#65292;&#29616;&#22312;&#27599;&#22825;&#20223;&#20315;&#23601;&#20687;&#22238;&#21040;&#20102;&#23567;&#26102;&#20505;&#65292;&#19968;&#20999;&#37117;&#26159;&#37027;&#20040;&#30340;&#32654;&#22909;&#12289;&#28385;&#24847;&#12289;&#23500;&#36275;&#65292;&#24494;&#31505;&#20063;&#26102;&#24120;&#20986;&#29616;&#22312;&#33080;&#19978;&#65292;&#33258;&#24049;&#24456;&#24320;&#24515;&#12290;&#27599;&#19968;&#22825;&#23601;&#26159;&#37027;&#31181;&#33258;&#28982;&#30340;&#24320;&#24515;&#65292;&#30495;&#30340;&#24456;&#33298;&#26381;&#12290;&#25152;&#20197;&#30456;&#27604;&#25106;&#33394;&#21069;&#30340;&#28784;&#26263;&#19990;&#30028;&#65292;&#37027;&#30495;&#30340;&#26159;&#19968;&#20010;&#22825;&#19978;&#65292;&#19968;&#20010;&#22320;&#29425;&#12290;&#21518;&#26469;&#20063;&#26126;&#30333;&#20102;&#8220;&#19977;&#26085;&#19981;&#35835;&#22307;&#36132;&#20070;&#65292;&#38754;&#30446;&#20840;&#38750;&#8221;&#30340;&#30495;&#27491;&#24847;&#20041;&#12290;&#25152;&#20197;&#65292;&#22307;&#36132;&#25945;&#32946;&#30495;&#30340;&#26159;&#27604;&#40644;&#37329;&#36824;&#36149;&#37325;&#65292;&#38656;&#35201;&#25105;&#20204;&#29645;&#24796;&#24182;&#21162;&#21147;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#24565;&#22836;&#26681;&#28304;&#38382;&#39064;&#30340;&#20877;&#20998;&#26512;&#65306;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#24863;&#35273;&#24565;&#22836;&#30495;&#30340;&#26159;&#19968;&#20010;&#24456;&#22855;&#22937;&#30340;&#19996;&#35199;&#65292;&#22238;&#24819;&#36215;&#27599;&#27425;&#24819;&#30475;&#40644;&#30340;&#26102;&#20505;&#65292;&#24635;&#26377;&#19968;&#31181;&#24565;&#22836;&#21483;&#25105;&#21435;&#25628;&#40644;&#65292;&#24635;&#20043;&#23601;&#26159;type in&#65288;&#25171;&#23383;&#25628;&#32034;&#65289;&#19982;&#40644;&#33394;&#30456;&#20851;&#30340;&#21508;&#31181;&#20851;&#38190;&#35789;&#65292;&#20174;&#19981;&#36215;&#30524;&#30340;&#23567;&#35789;&#65292;&#21040;&#26368;&#21518;&#30452;&#25509;&#25214;&#40644;&#30475;&#65292;&#31181;&#31181;&#36857;&#35937;&#12290;&#32463;&#36807;&#20960;&#20010;&#26376;&#30340;&#24605;&#32771;&#65292;&#25105;&#21457;&#29616;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#25105;&#20204;&#38656;&#35201;&#20570;&#30340;&#19981;&#20165;&#20165;&#26159;&#26029;&#24565;&#65292;&#26356;&#26159;&#20572;&#27490;&#30456;&#20851;&#20851;&#38190;&#35789;&#30340;&#25628;&#32034;&#65292;&#36825;&#26679;&#23601;&#36991;&#20813;&#20102;&#21518;&#32493;&#19968;&#20999;&#30340;&#30475;&#40644;&#25214;&#40644;&#34892;&#20026;&#65292;&#20572;&#27490;type in&#65292; just CUT DOWN&#65288;&#20572;&#27490;&#36890;&#36807;&#20851;&#38190;&#35789;&#25628;&#40644;&#65292;&#20570;&#22909;&#26029;&#24565;&#65289;&#12290;&#24403;&#24494;&#22937;&#24863;&#35273;&#26469;&#20020;&#26102;&#65292;&#19981;&#35201;&#29992;&#25163;&#26426;&#25110;&#30005;&#33041;&#24448;&#25628;&#32034;&#26639;&#37324;&#25171;&#20851;&#38190;&#35789;&#65292;&#36825;&#26679;&#23601;&#33021;&#24456;&#22823;&#31243;&#24230;&#19978;&#36991;&#20813;&#35266;&#30475;&#21040;&#25830;&#36793;&#25110;&#34987;&#24565;&#22836;&#24102;&#36305;&#30452;&#25509;&#25628;&#40644;&#30475;&#40644;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#23601;&#26159;10&#26376;&#20221;&#30340;&#24635;&#32467;&#24605;&#32771;&#65292;&#24076;&#26395;&#26379;&#21451;&#20204;&#37117;&#21152;&#27833;&#65281;&#31215;&#26497;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#36825;&#26412;&#40644;&#37329;&#20043;&#20070;&#12289;&#25937;&#19990;&#20043;&#20070;&#65292;&#35753;&#25105;&#20204;&#19968;&#36215;&#25317;&#25265;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../037/039.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../038/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
