<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>0.&#21069;&#35328;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p><b>&#21069;&#35328;&#65306;</b></p>
<p></p>
<p>2019&#24180;&#19968;&#26412;&#26497;&#20855;&#20998;&#37327;&#21644;&#21280;&#24515;&#21697;&#36136;&#30340;&#25106;&#33394;&#32463;&#20856;&#38382;&#19990;&#20102;&#65292;&#23427;&#23601;&#26159; &#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#38598;&#32467;&#20102;160&#20301;&#25106;&#33394;&#21069;&#36744;&#30340;&#32463;&#20856;&#20043;&#20316;&#65292;&#21547;&#37329;&#37327;&#26497;&#39640;&#65292;&#26497;&#20855;&#23398;&#20064;&#20215;&#20540;&#21644;&#20511;&#37492;&#20215;&#20540;&#65292;&#23383;&#25968;&#36798;&#21040;111&#19975;&#22810;&#23383;&#65292;&#22914;&#26524;&#25171;&#21360;&#20986;&#26469;&#65292;&#23558;&#20250;&#26159;&#19968;&#26412;&#36229;&#21402;&#30340;&#20070;&#12290;&#25105;&#36825;&#20123;&#24180;&#19968;&#30452;&#22312;&#25628;&#38598;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#21040;&#20102;&#20170;&#24180;&#24819;&#20570;&#19968;&#26412;&#20070;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#36825;&#26412;&#20070;&#23601;&#26159;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#25628;&#38598;&#20102;&#24456;&#22810;&#32463;&#20856;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;160&#20301;&#36164;&#28145;&#25106;&#33394;&#21069;&#36744;&#30340;&#24378;&#21147;&#36755;&#20986;&#65292;&#28145;&#24230;&#20998;&#20139;&#20102;&#20182;&#20204;&#30340;&#25106;&#33394;&#24515;&#24471;&#20307;&#20250;&#21644;&#23454;&#25112;&#32463;&#39564;&#65292;&#36825;&#26159;&#26497;&#20026;&#38590;&#24471;&#30340;&#65292;&#20063;&#26159;&#38750;&#24120;&#23453;&#36149;&#30340;&#65292;&#21487;&#20197;&#35828;&#26159;&#25106;&#33394;&#30340;&#32418;&#23453;&#20070;&#65292;&#26159;&#22823;&#23478;&#26790;&#23504;&#20197;&#27714;&#30340;&#25106;&#33394;&#23453;&#20856;&#12290;&#36825;&#26412;&#20070;&#26377;&#30340;&#20316;&#32773;&#25910;&#24405;&#20102;&#20182;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#26377;&#30340;&#20316;&#32773;&#21017;&#25910;&#24405;&#20102;&#20182;&#22909;&#20960;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#25152;&#20197;&#19981;&#27490;160&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#22823;&#27010;&#25968;&#37327;&#22312;200&#22810;&#31687;&#65292;&#20869;&#23481;&#38750;&#24120;&#28145;&#21402;&#35814;&#23454;&#12290;&#38468;&#24405;&#37096;&#20998;&#25105;&#19987;&#38376;&#31934;&#36873;&#20102;50&#31687;&#22823;&#24503;&#24320;&#31034;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#20854;&#20013;&#24456;&#22810;&#25991;&#31456;&#37117;&#26159;&#37325;&#37327;&#32423;&#30340;&#24320;&#31034;&#65292;&#26497;&#20855;&#28145;&#24230;&#21644;&#26234;&#24935;&#65292;&#26159;&#20462;&#34892;&#26041;&#38754;&#30340;&#25351;&#36335;&#26126;&#28783;&#65292;&#36825;&#35753;&#12298;&#25106;&#32773;&#24405;&#12299;&#26356;&#20855;&#21547;&#37329;&#37327;&#21644;&#23398;&#20064;&#20215;&#20540;&#65292;&#36825;&#26159;&#19968;&#26412;&#19981;&#23481;&#38169;&#36807;&#30340;&#20856;&#34255;&#20043;&#20316;&#12290;</p>
<p></p>
<p>&#27880;&#24847;&#35266;&#23519;&#30340;&#25106;&#21451;&#32943;&#23450;&#20250;&#21457;&#29616;&#27599;&#38548;&#19968;&#27573;&#26102;&#38388;&#65292;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#23601;&#20250;&#28044;&#29616;&#20986;&#26469;&#65292;&#26377;&#30340;&#25106;&#21451;&#30340;&#35273;&#24735;&#24050;&#32463;&#36798;&#21040;&#20102;&#24456;&#39640;&#30340;&#23618;&#27425;&#65292;&#20182;&#20204;&#24050;&#32463;&#20174;&#24605;&#32771;&#32773;&#30340;&#36523;&#20221;&#36716;&#21464;&#21040;&#20102;&#35266;&#23519;&#32773;&#30340;&#36523;&#20221;&#65292;&#24050;&#32463;&#35748;&#35782;&#20102;&#30495;&#25105;&#8212;&#8212;&#32431;&#31929;&#30340;&#35273;&#30693;&#65288;&#20063;&#21483;&#32431;&#24847;&#35782;&#65289;&#65292;&#36825;&#31867;&#25106;&#33394;&#25991;&#31456;&#22312;&#20854;&#20182;&#25106;&#33394;&#24179;&#21488;&#26159;&#24456;&#23569;&#35265;&#30340;&#65292;&#30446;&#21069;&#21482;&#26377;&#22312;&#25106;&#33394;&#21543;&#26377;&#36825;&#31867;&#20998;&#20139;&#65292;&#25106;&#33394;&#21543;&#30340;&#30830;&#28044;&#29616;&#20102;&#19968;&#25209;&#20855;&#26377;&#28789;&#24615;&#35273;&#37266;&#24847;&#35782;&#30340;&#25106;&#21451;&#65292;&#20182;&#20204;&#26497;&#20855;&#24735;&#24615;&#21644;&#24935;&#26681;&#65292;&#20182;&#20204;&#30340;&#20998;&#20139;&#20250;&#24102;&#21160;&#22823;&#23478;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#22659;&#30028;&#65292;&#30495;&#27491;&#24320;&#21551;&#33258;&#24049;&#30340;&#20462;&#34892;&#20043;&#26053;&#12290;</p>
<p></p>
<p>&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#22914;&#26524;&#19981;&#25628;&#38598;&#36215;&#26469;&#65292;&#23601;&#20250;&#38543;&#30528;&#26102;&#38388;&#32780;&#28040;&#36893;&#65292;&#26377;&#30340;&#25991;&#31456;&#26102;&#38388;&#38271;&#20102;&#20063;&#24456;&#38590;&#25214;&#21040;&#20102;&#65292;&#19968;&#31687;&#31687;&#25214;&#20063;&#36153;&#21170;&#12290;&#22914;&#26524;&#33021;&#25226;&#23427;&#20204;&#25972;&#29702;&#36215;&#26469;&#65292;&#20570;&#19968;&#20010;&#38598;&#20013;&#30340;&#20998;&#20139;&#65292;&#25226;&#25991;&#31456;&#22266;&#23450;&#19979;&#26469;&#65292;&#37027;&#23558;&#26159;&#26368;&#22909;&#30340;&#36873;&#25321;&#12290;&#12298;&#25106;&#32773;&#24405;&#12299;&#23601;&#26159;&#22312;&#36825;&#26679;&#30340;&#24605;&#36335;&#19979;&#35806;&#29983;&#30340;&#65292;&#36825;&#26412;&#20070;&#30340;&#36136;&#37327;&#26159;&#38750;&#24120;&#39640;&#30340;&#65292;&#21487;&#20197;&#35828;&#25226;&#20043;&#21069;&#24456;&#22810;&#31934;&#21697;&#24086;&#37117;&#25910;&#24405;&#36827;&#21435;&#20102;&#65292;&#24456;&#20540;&#24471;&#21453;&#22797;&#23398;&#20064;&#21644;&#30740;&#35835;&#12290;&#36825;&#26412;&#20070;&#20250;&#35753;&#24456;&#22810;&#25106;&#21451;&#29233;&#19981;&#37322;&#25163;&#65292;&#22240;&#20026;&#23427;&#26159;&#38598;&#22823;&#25104;&#20043;&#20316;&#65292;&#27719;&#32858;&#35832;&#22810;&#25106;&#33394;&#21069;&#36744;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#30740;&#31350;&#20215;&#20540;&#26497;&#39640;&#65292;&#26159;&#19968;&#26412;&#21402;&#24230;&#19982;&#28145;&#24230;&#20860;&#20855;&#30340;&#30917;&#31028;&#20043;&#20316;&#65281;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#25512;&#24191;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#35753;&#26356;&#22810;&#30340;&#25106;&#21451;&#37117;&#33021;&#35835;&#21040;&#36825;&#26412;&#20070;&#65292;&#36825;&#26412;&#20070;&#23558;&#20250;&#24433;&#21709;&#19968;&#20195;&#21448;&#19968;&#20195;&#30340;&#25106;&#21451;&#65292;&#24110;&#21161;&#20182;&#20204;&#25106;&#38500;&#24694;&#20064;&#65292;&#25913;&#36807;&#36801;&#21892;&#65292;&#22238;&#24402;&#27491;&#36712;&#65292;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65292;&#27493;&#20837;&#20462;&#34892;&#30340;&#31354;&#28789;&#20043;&#22659;&#12290; </p>
<p></p>
<p>&#30475;&#21040;&#19968;&#20010;&#20010;&#23401;&#23376;&#12289;&#19968;&#20301;&#20301;&#25106;&#21451;&#30340;&#37325;&#29983;&#19982;&#34581;&#21464;&#65292;&#25105;&#30001;&#34935;&#22320;&#24863;&#21040;&#39640;&#20852;&#19982;&#24184;&#31119;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#25106;&#21040;&#20960;&#30334;&#22825;&#20035;&#33267;&#20960;&#24180;&#20102;&#65292;&#20294;&#20182;&#20204;&#24182;&#26410;&#20889;&#19979;&#33258;&#24049;&#30340;&#25106;&#33394;&#24515;&#24471;&#19982;&#32463;&#39564;&#20197;&#20379;&#21518;&#20154;&#23398;&#20064;&#21644;&#20511;&#37492;&#65292;&#25105;&#21628;&#21505;&#25106;&#33394;&#26377;&#25152;&#25104;&#30340;&#25106;&#21451;&#21487;&#20197;&#20889;&#25991;&#31456;&#20998;&#20139;&#33258;&#24049;&#30340;&#24515;&#24471;&#21644;&#32463;&#39564;&#65292;&#20320;&#30340;&#19968;&#31687;&#25991;&#31456;&#21487;&#20197;&#24110;&#21161;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#65292;&#24212;&#35813;&#25343;&#20986;&#26368;&#22823;&#30340;&#21019;&#20316;&#28909;&#24773;&#26469;&#23436;&#25104;&#25106;&#33394;&#25991;&#31456;&#12290;&#25991;&#31456;&#20889;&#22909;&#21518;&#21487;&#20197;&#21457;&#21040;&#37038;&#31665;&#65306;jiese3000@sina.com&#65288;&#38468;&#19978;&#36148;&#21543;&#30340;&#29992;&#25143;&#21517;&#25110;&#26165;&#31216;&#65289;&#21543;&#21153;&#20250;&#25628;&#38598;&#25972;&#29702;&#65292;&#20889;&#24471;&#22909;&#30340;&#25991;&#31456;&#20250;&#25910;&#24405;&#36827;&#19979;&#19968;&#26412;&#25106;&#33394;&#25991;&#38598;&#65292;&#20197;&#20415;&#27969;&#20256;&#21518;&#19990;&#65292;&#21551;&#21457;&#21644;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290; &nbsp; </p>
<p>&#8212;&#8212; &#25106;&#32773;&#39134;&#32724; 2019/6/20</p>
<p></p>
<p></p>
<p><b>&#30456;&#20851;&#35780;&#35821;</b></p>
<p></p>
<p>1.&#25106;&#33394;&#30028;&#30340;&#38598;&#22823;&#25104;&#20043;&#20316;&#65281;&#19978;&#30334;&#31687;&#26029;&#24565;&#23454;&#25112;&#24515;&#24471;&#33631;&#33795;&#65292;160&#20301;&#25104;&#21151;&#21069;&#36744;&#30340;&#32463;&#39564;&#24635;&#32467;&#65281;&#22909;&#22909;&#38075;&#30740;&#65292;&#19981;&#23481;&#38169;&#36807;&#65292;&#24517;&#33021;&#31361;&#30772;&#24618;&#22280;&#65292;&#25112;&#32988;&#24515;&#39764;&#65292;&#37325;&#22238;&#20154;&#29983;&#24005;&#23792;&#65281;&#8212;&#8212;&#28068;&#29983;</p>
<p></p>
<p>2.&#36825;&#26412;&#20070;&#26159;&#25106;&#21451;&#30340;&#31119;&#27668;&#65292;&#22914;&#26524;&#35828;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20026;&#25106;&#21451;&#25351;&#26126;&#20102;&#25104;&#21151;&#20043;&#36335;&#65292;&#37027;&#20040;&#36825;&#26412;&#20070;&#23601;&#25226;&#27963;&#29983;&#29983;&#30340;&#25104;&#21151;&#26696;&#20363;&#23637;&#29616;&#20102;&#20986;&#26469;&#65292;&#25106;&#33394;&#26377;&#25104;&#30340;&#25106;&#21451;&#27627;&#26080;&#20445;&#30041;&#22320;&#25226;&#33258;&#24049;&#25106;&#33394;&#36335;&#19978;&#30340;&#24515;&#24471;&#20307;&#20250;&#12289;&#25106;&#33394;&#20013;&#36935;&#21040;&#30340;&#37027;&#20123;&#38590;&#20851;&#12289;&#25106;&#33394;&#20013;&#30340;&#36763;&#37240;&#33510;&#36771;&#27627;&#26080;&#20445;&#30041;&#22320;&#23637;&#29616;&#20986;&#26469;&#65292;&#26356;&#30452;&#35266;&#65292;&#26356;&#38663;&#25788;&#65292;&#26356;&#35302;&#21450;&#20154;&#24515;&#65281;&#36825;&#20004;&#26412;&#20070;&#21487;&#20197;&#29992;&#19968;&#36744;&#23376;&#21453;&#22797;&#21435;&#35835;&#65281;&#8212;&#8212; &#25106;&#33394;&#26007;&#22763;</p>
<p></p>
<p>3.&#36148;&#21543;&#31995;&#32479;&#32463;&#24120;&#19981;&#31283;&#23450;&#65292;&#20043;&#21069;&#24456;&#22810;&#22909;&#30340;&#32463;&#39564;&#24086;&#37117;&#34987;&#25277;&#25481;&#20102;&#65292;&#32780;&#19988;&#35201;&#19968;&#20010;&#20010;&#25214;&#20986;&#26469;&#30475;&#20063;&#40635;&#28902;&#65292;&#24184;&#22909;&#26377;&#12298;&#25106;&#32773;&#24405;&#12299;&#21450;&#26102;&#20986;&#29616;&#65292;&#38598;&#21512;&#25104;&#19968;&#26412;&#20070;&#65292;&#26497;&#22823;&#26041;&#20415;&#20102;&#25105;&#20204;&#21435;&#38405;&#35835;&#12290;&#25628;&#38598;&#21644;&#25972;&#29702;&#36825;&#20123;&#25106;&#33394;&#25991;&#31456;&#30830;&#23454;&#35201;&#32791;&#36153;&#19981;&#23569;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#30495;&#30340;&#26080;&#27604;&#24863;&#24681;&#21644;&#24863;&#21160;&#39134;&#32724;&#21733;&#30340;&#36763;&#33510;&#20184;&#20986;&#65281;&#12298;&#25106;&#32773;&#24405;&#12299;&#30340;&#38382;&#19990;&#65292;&#32477;&#23545;&#26159;&#19968;&#38024;&#24378;&#24515;&#21058;&#65292;&#36825;&#26412;&#8220;&#25106;&#33394;&#22823;&#23453;&#20856;&#8221;&#27719;&#38598;&#20102;200&#22810;&#31687;&#30340;&#31934;&#21697;&#25106;&#33394;&#25991;&#31456;&#65292;160&#20301;&#21069;&#36744;&#30340;&#20542;&#24773;&#22857;&#29486;&#65292;&#19968;&#31687;&#31687;&#25106;&#33394;&#36870;&#34989;&#30340;&#26696;&#20363;&#65292;&#32477;&#23545;&#22815;&#38663;&#25788;&#65281;&#28857;&#29123;&#20320;&#30340;&#25106;&#33394;&#28909;&#24773;&#65292;&#22362;&#23450;&#20320;&#30340;&#25106;&#33394;&#20915;&#24515;&#65281;&#8220;&#21069;&#36710;&#20043;&#37492;&#65292;&#21518;&#36710;&#20043;&#24072;&#8221;&#65292;&#22810;&#23398;&#20064;&#21069;&#36744;&#20204;&#30340;&#23453;&#36149;&#32463;&#39564;&#65292;&#21487;&#20197;&#23569;&#36208;&#22909;&#22810;&#24367;&#36335;&#65292;&#21069;&#36744;&#30340;&#32463;&#39564;&#23601;&#20687;&#19968;&#24231;&#28783;&#22612;&#65292;&#25351;&#24341;&#30528;&#25105;&#20204;&#21069;&#36827;&#30340;&#26041;&#21521;&#65292;&#25106;&#33394;&#19968;&#23450;&#33021;&#25104;&#21151;&#65292;&#32943;&#23450;&#33021;&#25104;&#21151;&#65281;&#22312;&#36825;&#20010;&#32437;&#27442;&#20027;&#20041;&#24605;&#24819;&#27178;&#27969;&#30340;&#31038;&#20250;&#65292;&#27491;&#33021;&#37327;&#22312;&#21484;&#21796;&#65292;&#25298;&#32477;&#25784;&#31649;&#12289;&#25298;&#32477;&#21516;&#27969;&#21512;&#27745;&#65292;&#20182;&#20204;&#21898;&#20986;&#20102;&#26102;&#20195;&#30340;&#26368;&#24378;&#38899;&#65292;&#35889;&#20889;&#20102;&#21487;&#27468;&#21487;&#27875;&#30340;&#25106;&#33394;&#33521;&#38596;&#21490;&#35799;&#65292;&#21019;&#36896;&#20102;&#19968;&#20010;&#21448;&#19968;&#20010;&#30340;&#22855;&#36857;&#65292;&#21521;&#21508;&#20301;&#21069;&#36744;&#20204;&#33268;&#20197;&#23815;&#39640;&#30340;&#25964;&#24847;&#65292;&#24895;&#12298;&#25106;&#32773;&#24405;&#12299;&#33021;&#22815;&#20316;&#20026;&#32463;&#20856;&#27969;&#20256;&#19979;&#21435;&#65292;&#28608;&#21169;&#21644;&#40723;&#33310;&#19968;&#20195;&#21448;&#19968;&#20195;&#25106;&#21451;&#65281;&#22312;&#25106;&#33394;&#25112;&#22741;&#37324;&#21162;&#21147;&#22859;&#26007;&#30340;&#20804;&#24351;&#20204;&#65292;&#19968;&#36215;&#21152;&#27833;&#65292;&#25105;&#20204;&#22312;&#36335;&#19978;&#65281;&#8212;&#8212;&#36870;&#34989;i&#23681;&#26376;</p>
<p></p>
<p>4.&#38543;&#21916;&#36190;&#21497;&#65292;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#32534;&#20889;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#24076;&#26377;&#27530;&#32988;&#12290;&#39134;&#32724;&#32769;&#24072;&#29992;&#24515;&#25972;&#29702;&#38598;&#32467;&#32534;&#20889;&#12298;&#25106;&#32773;&#24405;&#12299;&#36825;&#37096;&#25106;&#33394;&#24040;&#20316;&#65292;&#23601;&#20687;&#19968;&#20010;&#19990;&#32426;&#21069;&#21360;&#20809;&#22823;&#24072;&#38598;&#32467;&#32534;&#20889;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#19968;&#26679;&#65292;&#24904;&#24754;&#25937;&#19990;&#20043;&#24515;&#24863;&#20154;&#33267;&#28145;&#12290;&#21457;&#24895;&#20687;&#39134;&#32724;&#32769;&#24072;&#19968;&#26679;&#27491;&#24049;&#21270;&#20154;&#65292;&#23613;&#24049;&#20043;&#21147;&#25937;&#25300;&#37034;&#28139;&#33510;&#38590;&#20247;&#29983;&#12290;&#8212;&#8212;&#25106;&#33394;&#38050;&#38081;&#20384;</p>
<p></p>
<p>5.&#22914;&#26524;&#20320;&#24819;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#65292;&#19968;&#23450;&#35201;&#21453;&#22797;&#38405;&#35835;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#22240;&#20026;&#36825;&#26412;&#20070;&#25910;&#38598;&#20102;200&#22810;&#31687;&#25106;&#33394;&#31934;&#21326;&#25991;&#31456;&#65292;&#33021;&#22815;&#25552;&#20379;&#22810;&#20010;&#35282;&#24230;&#21435;&#24110;&#21161;&#20320;&#25106;&#38500;&#65307;&#22914;&#26524;&#20320;&#24819;&#25910;&#33719;&#24184;&#31119;&#22278;&#28385;&#30340;&#20154;&#29983;&#65292;&#19968;&#23450;&#35201;&#21453;&#22797;&#38405;&#35835;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#22240;&#20026;&#36825;&#26412;&#20070;&#19981;&#20165;&#20165;&#26159;&#25106;&#25784;&#30340;&#32463;&#39564;&#20998;&#20139;&#65292;&#26356;&#28041;&#21450;&#21040;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#35753;&#20320;&#20840;&#26041;&#20301;&#22320;&#25552;&#21319;&#33258;&#24049;&#65307;&#22914;&#26524;&#20320;&#24819;&#20462;&#34892;&#35299;&#33073;&#65292;&#19968;&#23450;&#35201;&#21453;&#22797;&#38405;&#35835;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#22240;&#20026;&#36825;&#26412;&#20070;&#36824;&#38468;&#24405;&#20102;50&#31687;&#22823;&#24503;&#24320;&#31034;&#65292;&#30495;&#27491;&#20026;&#25105;&#20204;&#25351;&#26126;&#20102;&#20462;&#34892;&#30340;&#19979;&#25163;&#22788;&#12290;&#26377;&#20123;&#20154;&#30475;&#21040;&#36825;&#26412;&#20070;&#24182;&#19981;&#37325;&#35270;&#65292;&#36825;&#23601;&#20687;&#25441;&#21040;&#20102;&#29645;&#23453;&#21364;&#35748;&#20026;&#26159;&#31914;&#22303;&#65292;&#23454;&#22312;&#26159;&#21487;&#24796;&#12289;&#21487;&#21497;&#12289;&#21487;&#24754;&#65281;&#36825;200&#22810;&#31687;&#25106;&#33394;&#31934;&#21326;&#25991;&#31456;&#65292;&#23383;&#23383;&#29664;&#29585;&#65292;&#23454;&#22312;&#26159;&#25106;&#33394;&#21069;&#36744;&#30340;&#33391;&#33510;&#29992;&#24515;&#65281;&#36825;50&#31687;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#33510;&#21475;&#23110;&#24515;&#65292;&#23454;&#22312;&#26159;&#20146;&#29983;&#29238;&#27597;&#33324;&#30340;&#32819;&#25552;&#38754;&#21629;&#65281;&#22914;&#20170;&#39134;&#32724;&#32769;&#24072;&#19981;&#36766;&#21171;&#33510;&#65292;&#21457;&#22823;&#24754;&#24515;&#21033;&#30410;&#24191;&#22823;&#25106;&#21451;&#65292;&#25910;&#38598;&#32534;&#25776;&#65292;&#27492;&#20070;&#26082;&#25104;&#65292;&#23454;&#22312;&#26159;&#38590;&#24471;&#31232;&#26377;&#65281;&#26395;&#22823;&#23478;&#30495;&#27491;&#33021;&#29992;&#24515;&#20307;&#20250;&#65292;&#33853;&#21040;&#23454;&#22788;&#65292;&#26041;&#19981;&#36764;&#36127;&#35832;&#20301;&#22823;&#24503;&#12289;&#21069;&#36744;&#20043;&#33391;&#33510;&#29992;&#24515;&#12290;&#8212;&#8212;&#33769;&#22478;&#39134;&#38632; &nbsp;</p>
<p></p>
<p>6.&#26080;&#27604;&#24863;&#24681;&#39134;&#32724;&#22823;&#21733;&#36763;&#33510;&#25628;&#38598;&#25972;&#29702;&#30340;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#20197;&#21069;&#25105;&#25106;&#33394;&#20250;&#24863;&#35273;&#21040;&#24456;&#22810;&#21069;&#36744;&#30340;&#25991;&#31456;&#38646;&#38646;&#25955;&#25955;&#65292;&#24456;&#22810;&#37117;&#30475;&#19981;&#36807;&#30270;&#25110;&#30475;&#19981;&#20840;&#65292;&#25105;&#19968;&#30452;&#30475;&#30340;&#23601;&#20960;&#31687;&#65292;&#32780;&#12298;&#25106;&#32773;&#24405;&#12299;&#30340;&#38382;&#19990;&#23545;&#25105;&#36825;&#20010;&#25042;&#27721;&#26080;&#30097;&#26159;&#19968;&#21058;&#24378;&#24515;&#38024;&#65292;&#27915;&#27915;&#27922;&#27922;&#30334;&#19975;&#23383;&#20316;&#65292;&#22914;&#27492;&#21402;&#23454;&#30917;&#31028;&#65292;&#38663;&#25788;&#30528;&#25105;&#65292;&#32473;&#20104;&#20102;&#25105;&#22826;&#22810;&#21551;&#36842;&#65292;&#24456;&#22810;&#25991;&#27573;&#25105;&#35760;&#24518;&#23588;&#20026;&#28145;&#21051;&#65292;&#20182;&#20204;&#30340;&#32463;&#21382;&#21644;&#25958;&#25958;&#21578;&#35819;&#22987;&#32456;&#33830;&#32469;&#22312;&#25105;&#30340;&#24515;&#22836;&#12290;&#12298;&#25106;&#32773;&#24405;&#12299;&#38598;&#21512;160&#20301;&#36164;&#28145;&#25106;&#33394;&#21069;&#36744;&#30340;&#24515;&#24471;&#20307;&#20250;&#21644;&#23453;&#36149;&#32463;&#39564;&#65292;&#21487;&#35859;&#26159;&#20215;&#20540;&#36229;&#39640;&#12289;&#30334;&#35835;&#19981;&#21388;&#65307;&#38468;&#24405;&#31934;&#36873;&#30340;50&#31687;&#22823;&#24503;&#24320;&#31034;&#26356;&#20687;&#26159;&#24635;&#32467;&#21319;&#21326;&#65292;&#25351;&#36335;&#26126;&#28783;&#12290;&#25106;&#21451;&#20204;&#19981;&#35201;&#38169;&#36807;&#25110;&#36731;&#35270;&#36825;&#26412;&#20070;&#65292;&#22909;&#22909;&#38405;&#35835;&#38075;&#30740;&#65292;&#25645;&#19978;&#21069;&#36744;&#20204;&#30340;&#32463;&#39564;&#20043;&#33337;&#65292;&#19981;&#26029;&#22320;&#20462;&#24515;&#23545;&#27835;&#65292;&#25171;&#30952;&#33258;&#24049;&#30340;&#20064;&#27668;&#31177;&#24615;&#65292;&#22521;&#20859;&#24503;&#34892;&#65292;&#24320;&#21551;&#33258;&#25105;&#30340;&#25937;&#36174;&#19982;&#34581;&#21464;&#12290;&#30456;&#20449;&#25105;&#65292;&#25937;&#36174;&#20043;&#36947;&#65292;&#23601;&#22312;&#20854;&#20013;&#12290;&#8212;&#8212;&#29287;&#29275;&#21329;&#25947;</p>
<p></p>
<p>7.&#12298;&#25106;&#32773;&#24405;&#12299;&#26159;&#19968;&#26412;&#39640;&#36136;&#37327;&#30340;&#25106;&#33394;&#20070;&#31821;&#65292;&#20840;&#25991;&#20849;&#26377;100&#22810;&#19975;&#23383;&#65292;&#20869;&#23481;&#20016;&#23500;&#65292;&#32508;&#21512;&#24615;&#24378;&#65292;&#26159;&#19968;&#26412;&#19981;&#21487;&#22810;&#24471;&#30340;&#22909;&#20070;&#65281;&#27491;&#25991;&#37096;&#20998;&#25910;&#24405;&#20102;160&#20301;&#21069;&#36744;&#12289;200&#22810;&#31687;&#39640;&#36136;&#37327;&#25106;&#33394;&#25991;&#31456;&#65292;&#26082;&#26377;&#21069;&#36744;&#20204;&#30340;&#25106;&#33394;&#24515;&#36335;&#21382;&#31243;&#21644;&#34581;&#21464;&#32463;&#21382;&#65292;&#20063;&#26377;&#25106;&#33394;&#24515;&#24471;&#20307;&#20250;&#21644;&#32463;&#39564;&#20998;&#20139;&#65292;&#30740;&#35835;&#21518;&#25910;&#33719;&#28385;&#28385;&#65292;&#20070;&#20013;&#30340;&#24456;&#22810;&#20869;&#23481;&#20063;&#20540;&#24471;&#19968;&#35835;&#20877;&#35835;&#12290;&#22312;&#20070;&#31821;&#30340;&#38468;&#24405;&#37096;&#20998;&#65292;&#26159;&#39134;&#32724;&#32769;&#24072;&#31934;&#36873;&#30340;50&#31687;&#22823;&#24503;&#24320;&#31034;&#65292;&#36890;&#36807;&#23398;&#20064;&#36825;&#20123;&#23453;&#36149;&#30340;&#24320;&#31034;&#12289;&#24182;&#23613;&#21147;&#33853;&#23454;&#21040;&#29983;&#27963;&#20013;&#65292;&#20320;&#30340;&#20154;&#29983;&#20250;&#24471;&#21040;&#26356;&#22823;&#30340;&#25913;&#21464;&#21644;&#21319;&#21326;&#65281;&#23398;&#20250;&#20462;&#24515;&#12289;&#38477;&#20239;&#24515;&#39764;&#12289;&#36828;&#31163;&#37034;&#28139;&#31914;&#22353;&#21518;&#65292;&#29983;&#21629;&#23558;&#21464;&#24471;&#32654;&#22909;&#21644;&#32431;&#20928;&#65281;&#12298;&#25106;&#32773;&#24405;&#12299;&#26159;&#21280;&#24515;&#20043;&#20316;&#65292;&#26159;&#36135;&#30495;&#20215;&#23454;&#30340;&#20256;&#19990;&#20043;&#20316;&#65292;&#20070;&#20013;&#27599;&#31687;&#25991;&#31456;&#37117;&#32463;&#36807;&#39134;&#32724;&#32769;&#24072;&#30340;&#32454;&#33268;&#23457;&#38405;&#12290;&#12298;&#25106;&#32773;&#24405;&#12299;&#20957;&#32858;&#30528;&#39134;&#32724;&#32769;&#24072;&#30340;&#24515;&#34880;&#65292;&#20063;&#38378;&#32768;&#30528;&#26234;&#24935;&#21644;&#22307;&#27905;&#30340;&#20809;&#33426;&#12290;&#25152;&#35859;&#39278;&#27700;&#24605;&#28304;&#65292;&#25105;&#20204;&#19981;&#33021;&#24536;&#35760;&#39134;&#32724;&#32769;&#24072;&#21644;&#20247;&#22810;&#21069;&#36744;&#20204;&#30340;&#24681;&#24503;&#65292;&#20063;&#19981;&#33021;&#36764;&#36127;&#20182;&#20204;&#30340;&#19968;&#29255;&#33510;&#24515;&#65281;&#24212;&#24403;&#22362;&#20915;&#25106;&#33394;&#65292;&#21191;&#29467;&#31934;&#36827;&#12289;&#33258;&#35273;&#35273;&#20182;&#65292;&#24895;&#19982;&#21508;&#20301;&#25106;&#32773;&#20849;&#21193;&#20043;&#65281;&#8212;&#8212;Arcticzr</p>
<p></p>
<p>8.&#12298;&#25106;&#32773;&#24405;&#12299;&#26159;&#21508;&#20301;&#25106;&#33394;&#21069;&#36744;&#30340;&#34581;&#21464;&#20043;&#36335;&#12289;&#25104;&#38271;&#20043;&#36335;&#21644;&#36870;&#34989;&#20043;&#36335;&#65281;&#24403;&#20320;&#25106;&#24471;&#36855;&#33579;&#12289;&#24439;&#24488;&#20035;&#33267;&#22916;&#33258;&#33778;&#34180;&#26102;&#65292;&#35831;&#35748;&#30495;&#38405;&#35835;&#36825;&#19968;&#20010;&#20010;&#21069;&#36744;&#30340;&#25106;&#33394;&#24515;&#24471;&#20307;&#20250;&#65292;&#23427;&#33021;&#32473;&#20320;&#25106;&#33394;&#25104;&#21151;&#30340;&#21147;&#37327;&#65292;&#32473;&#20320;&#31361;&#30772;&#22256;&#22659;&#30340;&#21191;&#27668;&#65281;&#21482;&#35201;&#20320;&#24895;&#24847;&#65292;&#20320;&#20063;&#21487;&#20197;&#25104;&#20026;&#19979;&#19968;&#26412;&#20070;&#20013;&#30340;&#8220;&#25106;&#32773;&#8221;&#65292;&#21152;&#27833;&#21543;&#65281;&#24320;&#22987;&#34892;&#21160;&#21543;&#65281;&#65281;&#8212;&#8212;&#24320;&#22987;&#34892;&#21160;&#21543;196</p>
<p></p>
<p>9.&#12298;&#25106;&#32773;&#24405;&#12299;&#30001;&#39134;&#32724;&#21069;&#36744;&#25972;&#29702;&#23436;&#21892;&#65292;160&#20301;&#36164;&#28145;&#25106;&#21451;&#65292;&#20849;&#20004;&#30334;&#22810;&#31687;&#25991;&#31456;&#65292;&#27599;&#19968;&#31687;&#37117;&#26159;&#21069;&#36744;&#30340;&#34880;&#27882;&#32463;&#21382;&#21644;&#32463;&#39564;&#24635;&#32467;&#65292;&#12298;&#25106;&#32773;&#24405;&#12299;&#20540;&#24471;&#24191;&#22823;&#25106;&#21451;&#35748;&#30495;&#23398;&#20064;&#12290;&#20004;&#30334;&#22810;&#31687;&#25991;&#31456;&#65292;&#31687;&#31687;&#37117;&#26159;&#31934;&#21326;&#65292;&#27599;&#31687;&#37117;&#26159;&#21069;&#36744;&#29992;&#24515;&#24110;&#21161;&#25106;&#21451;&#32780;&#20889;&#30340;&#24863;&#24735;&#65292;&#20540;&#24471;&#27599;&#19968;&#20301;&#25106;&#21451;&#32454;&#32454;&#21697;&#35835;&#65292;&#35748;&#30495;&#30740;&#35835;&#24517;&#23450;&#23545;&#25106;&#33394;&#36335;&#19978;&#26377;&#26497;&#22823;&#24110;&#21161;&#65292;&#23588;&#20854;&#26032;&#20154;&#24605;&#24819;&#35823;&#21306;&#22826;&#22810;&#65292;&#36825;&#26412;&#25991;&#38598;&#27491;&#22909;&#26159;&#24191;&#22823;&#21069;&#36744;&#20026;&#20320;&#24320;&#36767;&#30340;&#19968;&#26465;&#20928;&#21270;&#20043;&#36335;&#12290;&#8212;&#8212;&#20041;&#24037;&#65288;&#26029;&#65289;</p>
<p></p>
<p>10.&#12298;&#25106;&#32773;&#24405;&#12299;&#30001;160&#20301;&#36164;&#28145;&#25106;&#21451;&#25552;&#20379;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#30340;&#23454;&#25112;&#32463;&#39564;&#65292;&#25105;&#30475;&#21040;&#30340;&#26159;160&#20301;&#21069;&#36744;&#30340;&#27575;&#27575;&#25945;&#23548;&#65292;&#37324;&#38754;&#20889;&#20840;&#20102;&#20960;&#20046;&#25152;&#26377;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#20063;&#20889;&#20840;&#20102;&#20960;&#20046;&#25152;&#26377;&#26131;&#30772;&#26131;&#36393;&#30340;&#22353;&#65292;&#36890;&#31687;&#30475;&#21040;&#30340;&#37117;&#26159;&#35475;&#20026;&#26032;&#20154;&#38138;&#24179;&#25106;&#33394;&#20043;&#36335;&#30340;&#20915;&#24515;&#65281;&#8212;&#8212;&#36890;&#26126;</p>
<p></p>
<p>11.&#12298;&#25106;&#32773;&#24405;&#12299;&#26159;160&#20301;&#36164;&#28145;&#25106;&#21451;&#30340;&#32463;&#39564;&#24635;&#32467;&#65292;&#20849;&#20004;&#30334;&#22810;&#31687;&#39640;&#36136;&#37327;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#24212;&#35813;&#35748;&#30495;&#23398;&#20064;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#36825;&#26159;&#19968;&#26412;&#19981;&#23481;&#38169;&#36807;&#30340;&#31934;&#21326;&#25991;&#38598;&#12290;&#25106;&#33394;&#20250;&#35753;&#19968;&#20010;&#30007;&#20154;&#26377;&#26356;&#22909;&#30340;&#29366;&#24577;&#21435;&#29983;&#27963;&#65292;&#30475;&#21040;&#24076;&#26395;&#65292;&#24863;&#24681;&#65281;&#8212;&#8212;&#24352;&#22823;&#33457;</p>
<p></p>
<p>12.&#12298;&#25106;&#32773;&#24405;&#12299;&#36825;&#26412;&#20070;&#30001;&#19978;&#30334;&#31687;&#31934;&#36873;&#25991;&#31456;&#32780;&#25104;&#65292;&#26159;&#25106;&#33394;&#25991;&#31456;&#20013;&#30340;&#31934;&#39635;&#32463;&#20856;&#65292;&#26159;&#39134;&#32724;&#21733;&#32791;&#36153;&#19981;&#23569;&#31934;&#21147;&#26102;&#38388;&#25628;&#38598;&#25972;&#29702;&#20986;&#26469;&#30340;&#19968;&#26412;&#25106;&#33394;&#25991;&#31456;&#21512;&#38598;&#65292;&#36825;&#26497;&#20854;&#26041;&#20415;&#21518;&#36744;&#20204;&#38405;&#35835;&#23398;&#20064;&#65292;&#25991;&#31456;&#37324;&#38754;&#26377;&#35768;&#22810;&#21069;&#36744;&#20037;&#32463;&#27801;&#22330;&#24471;&#20986;&#26469;&#30340;&#32463;&#39564;&#65292;&#32780;&#36825;&#20123;&#32463;&#39564;&#65292;&#19968;&#19981;&#23567;&#24515;&#20415;&#21487;&#20197;&#25171;&#36890;&#20320;&#30340;&#20219;&#30563;&#20108;&#33033;&#65292;&#35753;&#20320;&#30340;&#35273;&#24735;&#39134;&#21319;&#12290;&#8212;&#8212;&#28895;Diamonds</p>
<p></p>
<p>13.&#12298;&#25106;&#32773;&#24405;&#12299;&#26159;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20043;&#21518;&#30340;&#21448;&#19968;&#24040;&#20316;&#65292;&#23427;&#30001;&#39134;&#32724;&#21733;&#21589;&#24515;&#27813;&#34880;&#25972;&#29702;&#21644;&#32534;&#36753;&#32780;&#25104;&#12290;&#22312;&#36825;&#26412;&#20070;&#37324;&#38754;&#65292;&#20320;&#20250;&#36935;&#21040;&#22788;&#20110;&#21508;&#20010;&#20154;&#29983;&#38454;&#27573;&#30340;&#25106;&#33394;&#21069;&#36744;&#65292;&#20250;&#24863;&#21463;&#21040;&#20182;&#20204;&#23545;&#25106;&#33394;&#30340;&#37027;&#20221;&#35802;&#25370;&#30340;&#24577;&#24230;&#65292;&#20063;&#20250;&#22686;&#21152;&#22914;&#20309;&#25171;&#36133;&#24515;&#39764;&#30340;&#32463;&#39564;&#65292;&#26356;&#20250;&#36991;&#20813;&#36393;&#20837;&#25106;&#33394;&#30340;&#35823;&#21306;&#12290;&#33509;&#20180;&#32454;&#30740;&#35835;&#12298;&#25106;&#32773;&#24405;&#12299;&#37324;&#30340;&#20869;&#23481;&#65292;&#23450;&#20250;&#26377;&#25152;&#24863;&#24735;&#26377;&#25152;&#25552;&#21319;&#65292;&#20351;&#24471;&#25106;&#33394;&#24930;&#24930;&#36235;&#20110;&#31283;&#23450;&#65292;&#20154;&#29983;&#30340;&#36208;&#21521;&#20063;&#20250;&#36235;&#20110;&#21521;&#19978;&#65292;&#26368;&#32456;&#25104;&#20026;&#33258;&#24049;&#24819;&#35201;&#30340;&#37027;&#20010;&#20154;&#12290;&#22312;&#23398;&#20064;&#12298;&#25106;&#32773;&#24405;&#12299;&#30340;&#36807;&#31243;&#20013;&#21487;&#20197;&#35760;&#24405;&#37324;&#38754;&#30340;&#31934;&#24425;&#35821;&#21477;&#65292;&#24182;&#19988;&#31215;&#26497;&#24605;&#32771;&#65292;&#20174;&#21508;&#20010;&#35282;&#24230;&#30475;&#24453;&#27599;&#31687;&#25991;&#31456;&#65292;&#24182;&#29992;&#33258;&#24049;&#30340;&#35805;&#26469;&#31616;&#26126;&#25212;&#35201;&#22320;&#22797;&#36848;&#37324;&#38754;&#30340;&#20869;&#23481;&#65292;&#24182;&#32467;&#21512;&#25106;&#33394;&#23454;&#25112;&#26469;&#24635;&#32467;&#33258;&#24049;&#30340;&#32463;&#39564;&#12290;&#36825;&#26679;&#25165;&#26159;&#39640;&#25928;&#29575;&#22320;&#23398;&#20064;&#20102;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#35273;&#24735;&#20063;&#20250;&#19978;&#21319;&#24471;&#26356;&#24555;&#12290;&#8212;&#8212;&#24935;&#21073;&#26025;&#39764;</p>
<p></p>
<p>14.&#12298;&#25106;&#32773;&#24405;&#12299;&#26159;160&#20301;&#21191;&#20110;&#25913;&#21464;&#21629;&#36816;&#12289;&#22312;&#32618;&#24694;&#20013;&#29467;&#28872;&#22238;&#22836;&#30340;&#36164;&#28145;&#25106;&#21451;&#25552;&#20379;&#30340;&#23453;&#36149;&#23454;&#36341;&#32463;&#39564;&#19982;&#25104;&#21151;&#26696;&#20363;&#65292;&#20957;&#32858;&#25104;&#24378;&#22823;&#30340;&#25106;&#33394;&#28783;&#22612;&#65292;&#25351;&#24341;&#30528;&#25105;&#20204;&#22238;&#22836;&#12290;&#22312;&#33579;&#33579;&#23576;&#19990;&#65292;&#22312;&#33394;&#24773;&#27867;&#28389;&#12289;&#19990;&#39118;&#26085;&#19979;&#30340;&#20170;&#22825;&#65292;&#36824;&#26377;&#19968;&#32676;&#20154;&#22362;&#23432;&#30528;&#20869;&#24515;&#33391;&#30693;&#65292;&#22362;&#23432;&#30528;&#20154;&#38388;&#27491;&#36947;&#12290;&#12298;&#25106;&#32773;&#24405;&#12299;&#30340;&#27719;&#38598;&#26356;&#26159;&#29616;&#20195;&#25106;&#33394;&#30340;&#32463;&#20856;&#20043;&#20316;&#65292;&#22865;&#26426;&#22865;&#29702;&#65292;&#24110;&#21161;&#26032;&#20154;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#25214;&#21040;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20063;&#26159;&#23545;&#25106;&#27833;&#23376;&#30340;&#19968;&#27425;&#27425;&#28145;&#21051;&#40723;&#33310;&#19982;&#25552;&#21319;&#12290;&#20840;&#20070;&#24456;&#22810;&#25991;&#31456;&#32039;&#32039;&#22260;&#32469;&#30528;&#25106;&#33394;&#26680;&#24515;&#8212;&#8212;&#23545;&#22659;&#23454;&#25112;&#19982;&#26029;&#24565;&#23454;&#25112;&#65292;&#26356;&#26159;&#23545;&#8220;&#23454;&#25112;&#25171;&#19981;&#36194;&#65292;&#19968;&#20999;&#31561;&#20110;&#38646;&#8221;&#30340;&#23637;&#20889;&#65292;&#20063;&#26159;&#23545;&#25106;&#33394;&#21313;&#35268;&#30340;&#28145;&#21051;&#29702;&#35299;&#65292;&#32473;&#20104;&#25105;&#20204;&#25106;&#32773;&#24378;&#22823;&#30340;&#20449;&#24515;&#65292;&#36890;&#36807;&#28145;&#24230;&#23398;&#20064;&#19982;&#38271;&#26399;&#32451;&#20064;&#65292;&#24517;&#33021;&#25112;&#32988;&#24515;&#39764;&#65292;&#25226;&#25569;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#26410;&#26469;&#19981;&#20877;&#27169;&#31946;&#19982;&#24439;&#24488;&#12290;&#25112;&#32988;&#24515;&#39764;&#65292;&#26410;&#26469;&#21487;&#26399;&#65281;&#38468;&#24405;&#31934;&#36873;&#30340;&#20116;&#21313;&#31687;&#22823;&#24503;&#24320;&#31034;&#65292;&#26356;&#26159;&#23558;&#19987;&#19994;&#25106;&#33394;&#36827;&#19968;&#27493;&#21319;&#21326;&#65292;&#24110;&#21161;&#25105;&#20204;&#27493;&#20837;&#20809;&#26126;&#20043;&#22659;&#65292;&#25106;&#20986;&#22823;&#26684;&#23616;&#22823;&#27668;&#35937;&#12290;&#21315;&#21476;&#21018;&#27491;&#20043;&#27668;&#65292;&#36328;&#36234;&#26102;&#31354;&#21448;&#26469;&#21040;&#20102;&#25105;&#20204;&#30340;&#38754;&#21069;&#65292;&#26080;&#27604;&#24863;&#24681;&#39134;&#32724;&#21069;&#36744;&#65292;&#24110;&#21161;&#25105;&#20204;&#36825;&#19968;&#20195;&#30340;&#24180;&#36731;&#20154;&#23432;&#20303;&#26412;&#24515;&#65292;&#22362;&#23432;&#20869;&#24515;&#30340;&#33391;&#30693;&#65292;&#22374;&#33633;&#20174;&#23481;&#38754;&#23545;&#20154;&#29983;&#30340;&#19968;&#20999;&#25361;&#25112;&#19982;&#22256;&#38590;&#12290;&#8212;&#8212;&#21033;&#20154;&#21363;&#21033;&#24049;</p>
<p></p>
<p>15.&#12298;&#25106;&#32773;&#24405;&#12299;&#20869;&#23481;&#38750;&#24120;&#20840;&#38754;&#65292;&#35206;&#30422;&#20102;&#25106;&#33394;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#34701;&#27719;&#20102;160&#20301;&#36164;&#28145;&#25106;&#33394;&#21069;&#36744;&#30340;&#19987;&#19994;&#32463;&#39564;&#65292;&#39047;&#20855;&#28145;&#24230;&#21644;&#24191;&#24230;&#65292;&#24110;&#20320;&#24555;&#36895;&#26500;&#24314;&#25106;&#33394;&#35748;&#30693;&#30340;&#24213;&#23618;&#36923;&#36753;&#65292;&#24110;&#20320;&#24555;&#36895;&#25214;&#21040;&#31361;&#30772;&#24618;&#22280;&#30340;&#36291;&#36801;&#36335;&#24452;&#12290;&#26412;&#20070;&#30340;&#21402;&#24230;&#38750;&#24120;&#25166;&#23454;&#65292;&#26082;&#26377;&#25106;&#33394;&#32463;&#39564;&#30340;&#28145;&#24230;&#20998;&#20139;&#65292;&#20063;&#26377;&#22823;&#24503;&#24320;&#31034;&#30340;&#20462;&#34892;&#25351;&#21335;&#65292;&#36890;&#36807;&#23398;&#20064;&#26412;&#20070;&#33021;&#33719;&#30410;&#33391;&#22810;&#65292;&#21463;&#30410;&#21290;&#27973;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#23459;&#20256;&#25512;&#33616;&#36825;&#26412;&#20070;&#65292;&#36825;&#26159;&#21475;&#30865;&#30340;&#21147;&#37327;&#12290;&#25106;&#33394;&#26159;&#19968;&#31181;&#21531;&#23376;&#21018;&#38656;&#65292;&#25152;&#35859;&#21018;&#38656;&#23601;&#26159;&#24517;&#39035;&#35201;&#26377;&#30340;&#19996;&#35199;&#65292;&#25106;&#33394;&#26159;&#21531;&#23376;&#30340;&#19968;&#39033;&#37325;&#35201;&#20462;&#20026;&#12290;&#25106;&#33394;&#21487;&#20197;&#35753;&#25105;&#20204;&#36827;&#20837;&#39640;&#39057;&#19990;&#30028;&#65292;&#36828;&#31163;&#20302;&#32423;&#36259;&#21619;&#65292;&#24863;&#21463;&#21040;&#30495;&#27491;&#30340;&#32654;&#22909;&#19982;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#12290;&#26102;&#21183;&#36896;&#33521;&#38596;&#65292;&#22312;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#26377;&#24456;&#22810;&#20154;&#27785;&#27814;&#22312;&#37034;&#28139;&#30340;&#31914;&#22353;&#37324;&#65292;&#36824;&#26377;&#24456;&#22810;&#20154;&#19981;&#29976;&#22549;&#33853;&#65292;&#22362;&#20915;&#25106;&#33394;&#65292;&#20928;&#21270;&#24515;&#28789;&#65292;&#27963;&#20986;&#20102;&#22307;&#36132;&#30340;&#25945;&#35826;&#65292;&#36825;&#20123;&#20154;&#26159;&#27978;&#19990;&#20043;&#28165;&#27969;&#65292;&#26159;&#30495;&#27491;&#30340;&#25106;&#32773;&#65281;&#19981;&#33503;&#19988;&#65292;&#26377;&#27668;&#33410;&#65292;&#26377;&#21407;&#21017;&#65292;&#26377;&#36131;&#20219;&#24863;&#21644;&#25285;&#24403;&#65292;&#22362;&#23432;&#30528;&#20869;&#24515;&#30340;&#36947;&#20041;&#19982;&#33391;&#30693;&#12290;&#36825;&#26159;&#19968;&#20010;&#35753;&#20154;&#27785;&#27814;&#30340;&#26102;&#20195;&#65292;&#20063;&#26159;&#19968;&#20010;&#25106;&#32773;&#23835;&#36215;&#30340;&#26102;&#20195;&#65292;&#12298;&#25106;&#32773;&#24405;&#12299;&#35760;&#24405;&#20102;&#19968;&#25209;&#25106;&#32773;&#30340;&#23835;&#36215;&#20043;&#36335;&#65292;&#32477;&#23545;&#25391;&#22859;&#20154;&#24515;&#65292;&#20805;&#28385;&#40723;&#33310;&#21644;&#28608;&#21169;&#30340;&#21147;&#37327;&#12290;&#24076;&#26395;&#30475;&#23436;&#27492;&#20070;&#65292;&#19979;&#19968;&#20010;&#23835;&#36215;&#30340;&#25106;&#32773;&#23601;&#26159;&#20320;&#65281;&#8212;&#8212;&#19975;&#24565;&#26025;</p>
<p></p>
<p>16.&#12298;&#25106;&#32773;&#24405;&#12299;&#26159;&#19968;&#26412;&#32676;&#33521;&#33631;&#33795;&#20043;&#32463;&#20856;&#24040;&#33879;&#65292;&#21253;&#21547;&#20102;&#19978;&#30334;&#20301;&#25106;&#33394;&#25104;&#21151;&#20154;&#22763;&#30340;&#31934;&#21326;&#35821;&#24405;&#65292;&#30495;&#21487;&#35859;&#26159;&#25106;&#33394;&#30028;&#30340;&#30334;&#23478;&#35762;&#22363;&#65292;&#36825;&#26159;&#19968;&#26412;&#19981;&#21487;&#19981;&#35835;&#30340;&#32463;&#20856;&#24040;&#33879;&#12290;&#8212;&#8212;&#25106;&#32773;&#30772;&#26195;</p>
<p></p>
<p>17.&#39134;&#32724;&#32769;&#24072;&#25972;&#29702;&#30340;&#12298;&#25106;&#32773;&#24405;&#12299;&#38598;&#32467;&#20102;&#35768;&#35768;&#22810;&#22810;&#25106;&#33394;&#21069;&#36744;&#30340;&#25106;&#33394;&#21382;&#31243;&#65292;&#27599;&#19968;&#20301;&#37117;&#26377;&#21508;&#33258;&#30340;&#25925;&#20107;&#21644;&#32463;&#39564;&#65292;&#20960;&#20046;&#28085;&#30422;&#20102;&#25106;&#21451;&#20204;&#30446;&#21069;&#20197;&#21450;&#23558;&#26469;&#35201;&#36935;&#21040;&#30340;&#31181;&#31181;&#20851;&#20110;&#25106;&#33394;&#30340;&#38382;&#39064;&#12290;&#20180;&#32454;&#30740;&#35835;&#65292;&#21560;&#25910;&#27599;&#20301;&#21069;&#36744;&#25152;&#24635;&#32467;&#30340;&#32463;&#39564;&#65292;&#20005;&#26684;&#25191;&#34892;&#21069;&#36744;&#20204;&#30340;&#26041;&#27861;&#65292;&#23450;&#33021;&#20026;&#25105;&#20204;&#28165;&#38500;&#25106;&#33394;&#36335;&#19978;&#30340;&#25152;&#26377;&#38556;&#30861;&#65292;&#24110;&#21161;&#22823;&#23478;&#25214;&#22238;&#30495;&#27491;&#30340;&#33258;&#25105;&#65292;&#35753;&#25105;&#20204;&#30495;&#27491;&#33258;&#22312;&#12289;&#24555;&#20048;&#65281;&#8212;&#8212;coop&#23681;&#26376;</p>
<p></p>
<p>18.&#12298;&#25106;&#32773;&#24405;&#12299;&#35760;&#24405;&#20102;&#35768;&#22810;&#21069;&#36744;&#25106;&#33394;&#25104;&#21151;&#30340;&#26696;&#20363;&#65292;&#23427;&#32473;&#36855;&#33579;&#30340;&#25106;&#21451;&#28857;&#20142;&#20102;&#19968;&#30415;&#24076;&#26395;&#20043;&#28783;&#65292;&#35753;&#20182;&#20204;&#30475;&#21040;&#20102;&#22362;&#25345;&#19979;&#21435;&#30340;&#24076;&#26395;&#65292;&#30693;&#36947;&#25106;&#33394;&#30495;&#30340;&#21487;&#20197;&#25913;&#21464;&#21629;&#36816;&#12290;&#25106;&#21451;&#20204;&#21152;&#27833;&#65281;&#22909;&#22909;&#25106;&#33394;&#20859;&#29983;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#20320;&#20204;&#20063;&#21487;&#20197;&#25913;&#21464;&#21629;&#36816;&#12290;&#8212;&#8212;&#33293;&#19982;&#24471;</p>
<p></p>
<p>19.&#12298;&#25106;&#32773;&#24405;&#12299;&#26159;&#20247;&#22810;&#25104;&#21151;&#21069;&#36744;&#30340;&#32463;&#39564;&#33631;&#33795;&#65292;&#20174;&#21508;&#20010;&#26041;&#38754;&#35762;&#36879;&#20102;&#35201;&#22914;&#20309;&#25106;&#33394;&#12290;&#22914;&#26524;&#20320;&#24819;&#25106;&#38500;&#37034;&#28139;&#65292;&#36825;&#26412;&#20070;&#32477;&#23545;&#19981;&#23481;&#38169;&#36807;&#65281;&#25106;&#33394;&#25104;&#21151;&#30340;&#36335;&#65292;&#21069;&#36744;&#24050;&#32463;&#36208;&#36807;&#20102;&#65292;&#21738;&#37324;&#26377;&#22353;&#65292;&#21738;&#37324;&#23481;&#26131;&#25684;&#20498;&#65292;&#21738;&#37324;&#20250;&#24456;&#21361;&#38505;&#65292;&#36825;&#20123;&#22312;&#21069;&#36744;&#30340;&#25991;&#31456;&#37324;&#37117;&#26377;&#25552;&#21040;&#12290;&#21069;&#36710;&#20043;&#37492;&#65292;&#21518;&#20107;&#20043;&#24072;&#65292;&#27762;&#21462;&#21069;&#36744;&#30340;&#32463;&#39564;&#38138;&#23601;&#25105;&#20204;&#30340;&#25104;&#21151;&#20043;&#36335;&#12290;&#37324;&#38754;&#30340;&#27599;&#19968;&#21477;&#35805;&#37117;&#26497;&#20854;&#26377;&#20998;&#37327;&#65292;&#20540;&#24471;&#25105;&#20204;&#21453;&#22797;&#38405;&#35835;&#65292;&#21453;&#22797;&#19987;&#30740;&#12290;&#33579;&#33579;&#27442;&#28023;&#65292;&#36825;&#26412;&#20070;&#21487;&#20197;&#28193;&#20320;&#19978;&#23736;&#65281; &#21152;&#27833;&#65281;&#8212;&#8212;&#23376;&#39118;</p>
<p></p>
<p>20.&#12298;&#25106;&#32773;&#24405;&#12299;&#26159;&#24320;&#21551;&#33258;&#25105;&#25937;&#36174;&#20043;&#36335;&#30340;&#19968;&#26412;&#24040;&#20316;&#65292;&#23427;&#22218;&#25324;&#20102;200&#22810;&#31687;&#39640;&#36136;&#37327;&#30340;&#25106;&#33394;&#25991;&#38598;&#65292;&#36890;&#36807;&#23398;&#20064;&#23427;&#65292;&#25105;&#20204;&#21487;&#20197;&#20174;&#20013;&#20307;&#20250;&#21040;&#21508;&#20301;&#25106;&#33394;&#21069;&#36744;&#30340;&#33391;&#33510;&#29992;&#24515;&#65292;&#26356;&#33021;&#20307;&#20250;&#21040;&#39134;&#32724;&#32769;&#24072;&#21450;&#21508;&#20301;&#21069;&#36744;&#8220;&#27491;&#24049;&#21270;&#20154;&#8221;&#30340;&#23815;&#39640;&#24605;&#24819;&#12290;&#22914;&#26524;&#20320;&#36824;&#22312;&#27442;&#28023;&#27785;&#27814;&#65292;&#25214;&#19981;&#21040;&#20986;&#36335;&#65292;&#20320;&#21487;&#20197;&#35797;&#30528;&#25171;&#24320;&#36825;&#26412;&#20070;&#65292;&#23427;&#19968;&#23450;&#21487;&#20197;&#35753;&#20320;&#30475;&#21040;&#24076;&#26395;&#21644;&#20809;&#26126;&#65292;&#21069;&#36744;&#20204;&#20063;&#19968;&#30452;&#22312;&#20809;&#26126;&#20013;&#31561;&#20320;&#12290;&#21152;&#27833;&#65292;&#34013;&#22825;&#19979;&#35265;&#65281;&#8212;&#8212;&#20197;&#25106;&#20026;&#24072;</p>
<p></p>
<p>21.&#36825;&#26412;&#20070;&#65292;&#35760;&#24405;&#20102;160&#20301;&#25106;&#32773;&#30340;&#36870;&#34989;&#20043;&#36335;&#65292;&#33633;&#27668;&#22238;&#32928;&#65292;&#24863;&#24936;&#19975;&#21315;&#12290;&#21069;&#36744;&#20204;&#21457;&#33258;&#20869;&#24515;&#30340;&#37329;&#29577;&#33391;&#35328;&#65292;&#19975;&#20998;&#23453;&#36149;&#30340;&#23454;&#25112;&#32463;&#39564;&#65292;&#26497;&#20855;&#26234;&#24935;&#30340;&#20256;&#32479;&#25991;&#21270;&#65292;&#32473;&#20320;&#20914;&#30772;&#24618;&#22280;&#12289;&#27963;&#20986;&#30495;&#25105;&#30340;&#21147;&#37327;&#65281;&#20070;&#37324;&#26377;&#24456;&#22810;&#23545;&#25106;&#33394;&#32454;&#33410;&#30340;&#34917;&#20805;&#65292;&#20840;&#37117;&#26159;&#36807;&#26469;&#20154;&#30340;&#20146;&#36523;&#20307;&#20250;&#65292;&#27599;&#19968;&#21477;&#35805;&#21518;&#38754;&#37117;&#26159;&#19968;&#29255;&#27754;&#27915;&#22823;&#28023;&#65292;&#22914;&#26524;&#33021;&#22909;&#22909;&#21507;&#36879;&#65292;&#21487;&#20197;&#23569;&#36208;&#24456;&#22810;&#24367;&#36335;&#12290;&#26080;&#27604;&#24863;&#24681;&#21069;&#36744;&#20204;&#30340;&#20542;&#24515;&#20184;&#20986;&#65292;&#35753;&#25105;&#20204;&#25226;&#36825;&#20221;&#27491;&#33021;&#37327;&#20256;&#36882;&#19979;&#21435;&#65292;&#19968;&#28783;&#29123;&#21315;&#28783;&#65292;&#21796;&#37266;&#26356;&#22810;&#30340;&#20154;&#65281;&#8212;&#8212;&#27931;&#33464;</p>
<p></p>
<p>22.&#12298;&#22823;&#23398;&#12299;&#20113;&#65306;&#8220;&#21476;&#20043;&#27442;&#26126;&#26126;&#24503;&#20110;&#22825;&#19979;&#32773;&#65292;&#20808;&#27835;&#20854;&#22269;&#65292;&#27442;&#27835;&#20854;&#22269;&#32773;&#65292;&#20808;&#40784;&#20854;&#23478;&#65307;&#27442;&#40784;&#20854;&#23478;&#32773;&#65292;&#20808;&#20462;&#20854;&#36523;&#65307;&#27442;&#20462;&#20854;&#36523;&#32773;&#65292;&#20808;&#27491;&#20854;&#24515;&#65307;&#27442;&#27491;&#20854;&#24515;&#32773;&#65292;&#20808;&#35802;&#20854;&#24847;&#65307;&#27442;&#35802;&#20854;&#24847;&#32773;&#65292;&#20808;&#33268;&#20854;&#30693;&#65292;&#33268;&#30693;&#22312;&#26684;&#29289;&#12290;&#8221;&#20309;&#20026;&#8220;&#26684;&#29289;&#8221;&#65311;&#26684;&#29289;&#23601;&#26159;&#21435;&#38500;&#33258;&#24049;&#19981;&#27491;&#24403;&#30340;&#27442;&#26395;&#65292;&#33258;&#28982;&#20063;&#21253;&#25324;&#25106;&#33394;&#12290;&#20174;&#36131;&#20219;&#20041;&#21153;&#35282;&#24230;&#26469;&#30475;&#65292;&#25105;&#20204;&#36523;&#20026;&#20013;&#22269;&#20154;&#65292;&#33258;&#28982;&#35201;&#20026;&#26032;&#20013;&#22269;&#30340;&#24314;&#35774;&#21644;&#31038;&#20250;&#20027;&#20041;&#29616;&#20195;&#21270;&#20570;&#21147;&#25152;&#33021;&#21450;&#30340;&#36129;&#29486;&#12290;&#20174;&#20010;&#20154;&#23433;&#20048;&#35282;&#24230;&#26469;&#30475;&#65292;&#33509;&#19981;&#25106;&#33394;&#65292;&#36523;&#20307;&#33258;&#28982;&#20250;&#24046;&#65292;&#21738;&#37324;&#20250;&#26377;&#20160;&#20040;&#23433;&#20048;&#65311;&#25152;&#20197;&#19981;&#31649;&#20174;&#20160;&#20040;&#35282;&#24230;&#26469;&#30475;&#65292;&#25106;&#33394;&#21183;&#22312;&#24517;&#34892;&#12290;&#25106;&#33394;&#26041;&#27861;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21644;&#12298;&#25106;&#32773;&#24405;&#12299;&#37324;&#26377;&#35814;&#32454;&#30340;&#35770;&#36848;&#12290;&#24076;&#26395;&#19968;&#20999;&#26377;&#24535;&#20110;&#20026;&#22269;&#23478;&#20570;&#36129;&#29486;&#12289;&#20026;&#33258;&#20182;&#27714;&#23433;&#20048;&#30340;&#26379;&#21451;&#65292;&#22909;&#22909;&#30740;&#31350;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#25163;&#19981;&#37322;&#21367;&#65292;&#36523;&#20307;&#21147;&#34892;&#12290;&#36825;&#26679;&#25106;&#33394;&#30340;&#22909;&#22788;&#19981;&#38656;&#35201;&#38382;&#20154;&#65292;&#33258;&#24049;&#33258;&#28982;&#23601;&#30693;&#36947;&#20102;&#12290;&#25226;&#25163;&#29301;&#20182;&#34892;&#19981;&#24471;&#65292;&#30452;&#39035;&#33258;&#34892;&#22987;&#24471;&#30410;&#12290;&#24895;&#20849;&#21193;&#20043;&#12290;&#8212;&#8212;&#25106;&#32780;&#19978;&#28165;&#21271;</p>
<p></p>
<p>23.&#20197;&#21069;&#25105;&#20204;&#23398;&#20064;&#31934;&#21697;&#25106;&#33394;&#25991;&#31456;&#38656;&#35201;&#33457;&#36153;&#22823;&#37327;&#30340;&#26102;&#38388;&#31934;&#21147;&#21435;&#23547;&#25214;&#65292;&#36153;&#21147;&#19981;&#35752;&#22909;&#65292;&#20107;&#20493;&#21151;&#21322;&#65281;&#12298;&#25106;&#32773;&#24405;&#12299;&#30340;&#20986;&#29616;&#23601;&#26159;&#35201;&#24110;&#21161;&#25106;&#21451;&#20204;&#23569;&#36208;&#24367;&#36335;&#65292;&#25226;&#23547;&#25214;&#31934;&#21697;&#25991;&#31456;&#30340;&#26102;&#38388;&#31934;&#21147;&#33410;&#30465;&#19979;&#26469;&#65292;&#30452;&#25509;&#29992;&#26469;&#23398;&#20064;&#65292;&#25166;&#25166;&#23454;&#23454;&#25552;&#39640;&#25106;&#33394;&#35273;&#24735;&#65292;&#20197;&#36798;&#20107;&#21322;&#21151;&#20493;&#65281;&#22914;&#26524;&#35828;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26159;&#39134;&#32724;&#32769;&#24072;&#20010;&#20154;&#32463;&#39564;&#30340;&#24635;&#32467;&#65292;&#37027;&#12298;&#25106;&#32773;&#24405;&#12299;&#19968;&#23450;&#26159;&#38598;&#22823;&#25104;&#20043;&#20316;&#65292;&#27719;&#38598;&#20102;160&#20301;&#36164;&#28145;&#21069;&#36744;&#30340;&#23453;&#36149;&#32463;&#39564;&#65292;&#23398;&#20064;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#22914;&#34382;&#28155;&#32764;&#65281;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21644;&#12298;&#25106;&#32773;&#24405;&#12299;&#26159;&#25106;&#33394;&#30028;&#19981;&#21487;&#22810;&#24471;&#30340;&#20004;&#26412;&#25106;&#33394;&#24040;&#33879;&#65281;&#25106;&#21451;&#20204;&#37117;&#24212;&#35813;&#22909;&#22909;&#29645;&#24796;&#12289;&#32454;&#32454;&#21697;&#35835;&#65292;&#24517;&#23558;&#21463;&#30410;&#32456;&#36523;&#65281;&#8212;&#8212;&#20928;&#24515;&#32773;</p>
<p></p>
<p>24.&#25105;&#31532;&#19968;&#27425;&#35265;&#21040;&#12298;&#25106;&#32773;&#24405;&#12299;&#26159;&#27983;&#35272;&#25106;&#33394;&#21543;&#31934;&#21697;&#24086;&#65292;&#26377;&#21069;&#36744;&#25512;&#33616;&#65292;160&#20301;&#25106;&#33394;&#39640;&#25163;&#30340;&#31934;&#21697;&#25991;&#31456;&#65292;&#24403;&#26102;&#24182;&#27809;&#26377;&#20160;&#20040;&#24863;&#35273;&#65292;&#27809;&#26377;&#23398;&#20064;&#12298;&#25106;&#32773;&#24405;&#12299;&#12290;&#25105;&#31532;&#19968;&#27425;&#20915;&#23450;&#24405;&#21046;&#12298;&#25106;&#32773;&#24405;&#12299;&#38899;&#39057;&#65292;&#26159;&#25105;&#31185;&#23398;&#25106;&#33394;200&#22825;&#65292;&#39134;&#32724;&#32769;&#24072;&#20026;&#20102;&#24110;&#21161;&#25106;&#21451;&#25106;&#33394;&#65292;&#33021;&#36830;&#32493;9&#24180;&#32534;&#20889;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#24110;&#21161;&#20102;&#26080;&#25968;&#25106;&#32773;&#25106;&#33394;&#65292;&#25104;&#20026;&#25106;&#33394;&#30340;&#26126;&#28783;&#65292;&#36825;&#26159;&#20309;&#31561;&#33016;&#24576;&#65292;&#20309;&#31561;&#27589;&#21147;&#12290;&#19979;&#23450;&#20915;&#24515;&#21518;&#65292;&#25105;&#21457;&#24895;&#24405;&#21046;&#23436;&#25104;&#12298;&#25106;&#32773;&#24405;&#12299;&#38899;&#39057;&#29256;&#65292;&#24076;&#26395;&#33021;&#30041;&#28857;&#26377;&#20215;&#20540;&#30340;&#20869;&#23481;&#32473;&#22823;&#23478;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#25106;&#32773;&#25106;&#33394;&#25104;&#21151;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#12298;&#25106;&#32773;&#24405;&#12299;&#20840;&#37096;&#38899;&#39057;&#24050;&#32463;&#20849;&#20139;&#22312;&#32593;&#32476;&#19978;&#65292;&#25105;&#20063;&#27963;&#20986;&#30495;&#25105;&#65292;&#35802;&#24847;&#27491;&#24515;&#65292;&#37325;&#26032;&#20570;&#20154;&#20102;&#12290;&#20851;&#20110;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#25105;&#26377;&#35828;&#19981;&#23436;&#30340;&#24863;&#24681;&#35328;&#35821;&#65292;&#35828;&#30495;&#30340;&#65292;&#27809;&#26377;&#12298;&#25106;&#32773;&#24405;&#12299;&#23601;&#27809;&#26377;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#30340;&#26446;&#21035;&#23576;&#12290;&#12298;&#25106;&#32773;&#24405;&#12299;&#26377;&#20854;&#29420;&#29305;&#30340;&#20215;&#20540;&#21644;&#39749;&#21147;&#65292;&#26159;&#25106;&#33394;&#20307;&#31995;&#20013;&#19981;&#21487;&#32570;&#23569;&#30340;&#20869;&#23481;&#65292;&#12298;&#25106;&#32773;&#24405;&#12299;&#25910;&#38598;&#20102;&#20247;&#22810;&#25106;&#33394;&#22823;&#31070;&#30340;&#31934;&#21326;&#20316;&#21697;&#65292;&#21482;&#26377;&#36319;&#30528;&#22823;&#31070;&#23398;&#20064;&#25106;&#33394;&#65292;&#25165;&#33021;&#25106;&#33394;&#25104;&#21151;&#12290;&#20174;&#12298;&#25106;&#32773;&#24405;&#12299;&#20013;&#25105;&#25214;&#21040;&#20102;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#25214;&#21040;&#20102;&#25937;&#36174;&#20043;&#36335;&#65292;&#23398;&#20250;&#20102;&#34892;&#21892;&#31215;&#24503;&#12289;&#25913;&#36807;&#36801;&#21892;&#12290;&#29616;&#22312;&#25105;&#24050;&#25913;&#36807;&#12289;&#34581;&#21464;&#12289;&#37325;&#29983;&#65281;&#25105;&#20139;&#21463;&#29983;&#21629;&#30340;&#32654;&#22909;&#12289;&#36523;&#24515;&#30340;&#20581;&#24247;&#65292;&#28909;&#29233;&#29983;&#21629;&#12290;&#25105;&#24050;&#32463;&#21442;&#21152;&#24037;&#20316;&#65292;&#26376;&#34218;3&#19975;&#12290;&#22312;&#30123;&#24773;&#26399;&#38388;&#25105;&#30340;&#34218;&#37228;&#19981;&#20294;&#27809;&#26377;&#19979;&#38477;&#65292;&#21453;&#32780;&#19978;&#21319;&#65292;&#32463;&#24120;&#36935;&#21040;&#36149;&#20154;&#30456;&#21161;&#12290;&#29616;&#22312;&#65292;&#25105;&#24050;&#25214;&#21040;&#20102;&#29983;&#21629;&#20013;&#30340;&#20276;&#20387;&#65292;&#19981;&#26085;&#21363;&#23558;&#30331;&#35760;&#32467;&#23130;&#65292;&#25104;&#23478;&#31435;&#19994;&#65292;&#22238;&#24402;&#23433;&#23621;&#20048;&#19994;&#12289;&#24184;&#31119;&#24179;&#38745;&#30340;&#26085;&#23376;&#12290;&#24403;&#25105;&#35835;&#35829;&#12298;&#25106;&#32773;&#24405;&#12299;&#26102;&#65292;&#32463;&#24120;&#24773;&#19981;&#33258;&#31105;&#65292;&#24863;&#21160;&#33853;&#27882;&#65281;&#26080;&#35821;&#20957;&#22094;&#65281;&#19981;&#35770;&#20320;&#26159;&#25106;&#33394;&#26032;&#20154;&#36824;&#26159;&#19987;&#19994;&#25106;&#32773;&#65292;&#25105;&#37117;&#24314;&#35758;&#20320;&#25308;&#35835;&#19968;&#36941;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#19968;&#23450;&#20250;&#35753;&#20320;&#25910;&#33719;&#28385;&#28385;&#65281;&#19981;&#34394;&#27492;&#34892;&#65281;&#31069;&#25152;&#26377;&#25106;&#21451;&#20197;&#25106;&#20026;&#24072;&#65292;&#25106;&#20026;&#33391;&#33647;&#65292;&#25106;&#20986;&#32654;&#22909;&#20154;&#29983;&#65281;&#8212;&#8212;&#26446;&#21035;&#23576;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../005/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/001.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
