<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#25106;&#33394;&#19968;&#24180;&#38646;&#21313;&#20010;&#26376;&#30340;&#32463;&#39564;&#24515;&#24471;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#24180;&#38646;&#21313;&#20010;&#26376;&#30340;&#32463;&#39564;&#24515;&#24471;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#38738;&#29572;&#33485;</p>
<p></p>
<p>&#26029;&#38500;&#25163;&#28139;&#33267;&#20170;&#65292;&#22823;&#32422;&#19968;&#24180;&#38646;&#21313;&#20010;&#26376;&#20102;&#65292;&#20294;&#36825;&#21482;&#26159;&#24456;&#24179;&#24120;&#30340;&#20107;&#12290;&#21807;&#19968;&#21487;&#20197;&#30830;&#23450;&#30340;&#26159;&#65292;&#36825;&#36824;&#23558;&#32487;&#32493;&#19979;&#21435;&#12290;&#25105;&#26159;&#22362;&#23450;&#30340;&#25106;&#33394;&#32773;&#65292;&#36825;&#31687;&#25991;&#31456;&#25105;&#21069;&#21518;&#22686;&#34917;&#28070;&#33394;&#20102;&#21313;&#20960;&#36941;&#65292;&#24076;&#26395;&#26377;&#32536;&#30340;&#20320;&#33021;&#22312;&#28023;&#27915;&#33324;&#30340;&#20449;&#24687;&#20013;&#19982;&#23427;&#32467;&#35782;&#12290;</p>
<p></p>
<p>&#22312;&#29983;&#27963;&#20013;&#65292;&#25105;&#23454;&#36341;&#30528;&#25106;&#33394;&#19982;&#20859;&#29983;&#65292;&#20999;&#36523;&#24863;&#21463;&#20102;&#24456;&#22810;&#30410;&#22788;&#65306;&#29983;&#29702;&#23618;&#38754;&#19978;&#65292;&#26368;&#26174;&#33879;&#30340;&#26159;&#31934;&#21147;&#12289;&#19987;&#27880;&#21147;&#12289;&#20307;&#21147;&#65288;&#20027;&#35201;&#26159;&#32784;&#21147;&#65289;&#30340;&#22823;&#24133;&#24230;&#25552;&#21319;&#12290;&#20294;&#27604;&#36215;&#29983;&#29702;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#24515;&#29702;&#19978;&#30340;&#36716;&#21270;&#65306;&#24773;&#20917;&#20877;&#31967;&#31957;&#65292;&#21387;&#21147;&#20877;&#22823;&#65292;&#20063;&#24456;&#24555;&#33021;&#35843;&#33410;&#36807;&#26469;&#65292;&#19981;&#21435;&#25285;&#24551;&#65292;&#19981;&#20877;&#28966;&#34385;&#65292;&#19981;&#22797;&#24822;&#24656;&#12290;&#22312;&#26576;&#20123;&#22238;&#39038;&#33258;&#36523;&#30340;&#30636;&#38388;&#65292;&#25105;&#24573;&#28982;&#21457;&#29616;&#65292;&#26366;&#32463;&#32039;&#32503;&#30340;&#24515;&#65292;&#19981;&#30693;&#20174;&#20309;&#26102;&#24320;&#22987;&#21464;&#24471;&#36731;&#26494;&#12289;&#26580;&#36719;&#65292;&#21464;&#24471;&#24179;&#21644;&#12289;&#23433;&#23425;&#12290;&#26080;&#35770;&#26159;&#22312;&#20154;&#32676;&#20013;&#65292;&#36824;&#26159;&#29420;&#22788;&#26102;&#65292;&#37117;&#26377;&#8220;&#28165;&#26126;&#22312;&#36524;&#65292;&#22914;&#26085;&#20043;&#21319;&#8221;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>PART I - &#36866;&#24230;&#26080;&#23475;&#25513;&#30422;&#30340;&#30495;&#30456;</p>
<p></p>
<p>&#32477;&#22823;&#37096;&#20998;&#20154;&#24573;&#30053;&#20102;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#65306;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65281;&#25104;&#30270;&#65292;&#24847;&#21619;&#30528;&#20320;&#19981;&#33021;&#33258;&#22914;&#22320;&#25511;&#21046;&#39057;&#29575;&#65292;&#24847;&#21619;&#30528;&#22312;&#20219;&#20309;&#26102;&#20505;&#65292;&#20320;&#30475;&#21040;&#24341;&#36215;&#20320;&#24615;&#27442;&#30340;&#19996;&#35199;&#8212;&#8212;&#21487;&#33021;&#26159;&#19968;&#24352;&#22270;&#29255;&#12289;&#19968;&#20010;&#35270;&#39057;&#12289;&#19968;&#20214;&#22899;&#24615;&#20869;&#34915;&#26102;&#65292;&#20320;&#37117;&#20250;&#24819;&#21040;&#36825;&#20214;&#20107;&#24773;&#65292;&#36319;&#38543;&#36807;&#21435;&#30340;&#32463;&#39564;&#65292;&#24613;&#20999;&#22320;&#24819;&#8220;&#29245;&#19968;&#25226;&#8221;&#65292;&#28982;&#21518;&#24578;&#24703;&#33258;&#24049;&#21435;&#20570;&#8212;&#8212;&#24456;&#22810;&#26102;&#20505;&#30495;&#30340;&#21435;&#20570;&#20102;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25163;&#28139;&#24102;&#26469;&#30340;&#24555;&#24863;&#65292;&#35753;&#22823;&#37096;&#20998;&#20154;&#37117;&#25226;&#8220;&#36866;&#24230;&#8221;&#23436;&#20840;&#25243;&#20043;&#33041;&#21518;&#65281;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#25163;&#28139;&#24456;&#8220;&#29289;&#32654;&#20215;&#24265;&#8221;&#65281;&#29289;&#32654;&#65292;&#25351;&#30340;&#26159;&#23427;&#32473;&#20320;&#24102;&#26469;&#30340;&#24863;&#35273;&#65292;&#26159;&#26242;&#26102;&#25226;&#19968;&#20999;&#21387;&#21147;&#12289;&#28902;&#24700;&#37117;&#24536;&#21364;&#30340;&#25918;&#26494;&#24863;&#65292;&#19968;&#31181;&#27442;&#26395;&#24471;&#21040;&#28385;&#36275;&#20102;&#30340;&#8220;&#20805;&#23454;&#8221;&#24863;&#12290;&#20215;&#24265;&#65292;&#25351;&#30340;&#26159;&#23427;&#30340;&#25104;&#26412;&#24456;&#20302;&#8212;&#8212;&#22522;&#26412;&#19981;&#38656;&#35201;&#33457;&#38065;&#65292;&#29616;&#22312;&#20449;&#24687;&#21457;&#36798;&#65292;&#19978;&#20010;&#32593;&#38543;&#20415;&#25628;&#20010;&#29031;&#29255;&#19968;&#25784;&#20102;&#20107;&#65292;&#38500;&#20102;&#33457;&#36153;&#30340;&#20960;&#20998;&#38047;&#65292;&#33021;&#26377;&#20160;&#20040;&#25104;&#26412;&#65311;&#20197;&#26497;&#20302;&#30340;&#25104;&#26412;&#33719;&#21462;&#26497;&#39640;&#30340;&#22238;&#25253;&#65292;&#20154;&#37117;&#20250;&#20048;&#27492;&#19981;&#30130;&#21543;&#65311;&#29616;&#22312;&#20320;&#36824;&#20250;&#35748;&#20026;&#23427;&#19981;&#20250;&#35753;&#20154;&#30528;&#36855;&#65292;&#19981;&#20250;&#35753;&#20154;&#22833;&#25511;&#21527;&#65311;&#25105;&#30456;&#20449;&#22826;&#22810;&#22826;&#22810;&#30340;&#20154;&#37117;&#26080;&#27861;&#20570;&#21040;&#8220;&#36866;&#24230;&#8221;&#65292;&#30456;&#21453;&#22320;&#65292;&#21482;&#35201;&#30475;&#21040;&#20102;&#35825;&#24785;&#24615;&#30340;&#20869;&#23481;&#65292;&#31934;&#34411;&#19968;&#26086;&#19978;&#33041;&#65292;&#23601;&#19981;&#20250;&#32771;&#34385;&#25784;&#19981;&#25784;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#20160;&#20040;&#26102;&#20505;&#25784;&#65292;&#25214;&#20010;&#20160;&#20040;&#26426;&#20250;&#25784;&#65292;&#30475;&#20160;&#20040;&#20869;&#23481;&#25784;&#12290;&#26356;&#26377;&#29978;&#32773;&#65292;&#22312;&#26080;&#32842;&#30340;&#26102;&#20505;&#65292;&#22312;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#26576;&#31181;&#24565;&#22836;&#19968;&#26086;&#20882;&#20986;&#26469;&#65292;&#23601;&#25233;&#21046;&#19981;&#20303;&#22320;&#24819;have some fun&#65292;&#28982;&#21518;&#20027;&#21160;&#25628;&#32034;&#35825;&#24785;&#24615;&#30340;&#20869;&#23481;&#65292;&#19968;&#26085;&#22797;&#19968;&#26085;&#65292;&#23601;&#36825;&#26679;&#25104;&#20026;&#25784;&#31649;&#32905;&#26426;&#12290;</p>
<p></p>
<p>&#25104;&#24180;&#20154;&#23578;&#19988;&#22914;&#27492;&#65292;&#26356;&#20309;&#20917;&#21457;&#32946;&#26399;&#30340;&#38738;&#23569;&#24180;&#65311;&#37117;&#26159;&#34880;&#27668;&#26041;&#21018;&#30340;&#24180;&#36731;&#20154;&#65292;&#30475;&#21040;&#20102;&#26497;&#20855;&#35825;&#24785;&#21147;&#21644;&#35270;&#35273;&#20914;&#20987;&#21147;&#30340;&#22270;&#29255;&#12289;&#35270;&#39057;&#31561;&#65292;&#20320;&#21483;&#20182;&#20204;&#36866;&#24230;&#65311;&#20320;&#21483;&#20182;&#20204;&#35201;&#25511;&#21046;&#39057;&#29575;&#65311;&#35828;&#32473;&#39740;&#21548;&#65292;&#36830;&#39740;&#37117;&#19981;&#20449;&#65281;&#24456;&#22810;&#20107;&#24773;&#65292;&#19968;&#26086;&#24320;&#20102;&#22836;&#65292;&#23601;&#24456;&#38590;&#23432;&#20303;&#20102;&#65292;&#30475;&#36807;&#27946;&#27700;&#20915;&#22564;&#27809;&#26377;&#65311;&#25105;&#20146;&#30524;&#30446;&#30585;&#36807;&#23478;&#20065;&#30340;&#27946;&#27700;&#65292;&#21018;&#24320;&#22987;&#27827;&#27700;&#21482;&#26159;&#25749;&#35010;&#20102;&#19968;&#20010;&#20960;&#21313;&#20844;&#20998;&#30340;&#23567;&#21475;&#23376;&#65292;&#30701;&#30701;&#21313;&#20960;&#31186;&#65292;&#36825;&#20010;&#23567;&#21475;&#23376;&#23601;&#33021;&#23849;&#35010;&#38271;&#36798;&#20960;&#21313;&#29978;&#33267;&#19978;&#30334;&#31859;&#30340;&#20915;&#22564;&#65292;&#21040;&#37027;&#20010;&#26102;&#20505;&#65292;&#30495;&#30340;&#26159;&#20840;&#32447;&#23849;&#28291;&#65292;&#27946;&#27700;&#28372;&#22825;&#65292;&#20877;&#24819;&#22581;&#19978;&#65292;&#19981;&#30693;&#36947;&#35201;&#36153;&#22810;&#23569;&#20154;&#21147;&#29289;&#21147;&#12290;&#25163;&#28139;&#20063;&#26159;&#19968;&#20010;&#36947;&#29702;&#65292;&#24456;&#22810;&#20154;&#31532;&#19968;&#27425;&#25163;&#28139;&#37117;&#26469;&#33258;&#20110;&#38738;&#26149;&#26399;&#26080;&#24847;&#38388;&#25705;&#25830;&#20135;&#29983;&#30340;&#24555;&#24863;&#65292;&#37027;&#20010;&#26102;&#20505;&#65292;&#25105;&#20204;&#32570;&#20047;&#26126;&#36776;&#26159;&#38750;&#30340;&#33021;&#21147;&#65292;&#32780;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#26377;&#22826;&#22810;&#25918;&#32437;&#30340;&#29702;&#30001;&#65292;&#26377;&#22826;&#22810;&#20284;&#26159;&#32780;&#38750;&#30340;&#20511;&#21475;&#65292;&#35753;&#20154;&#35273;&#24471;&#20154;&#24615;&#26412;&#28982;&#65292;&#21487;&#20197;&#32902;&#24847;&#22916;&#20026;&#12290;&#20320;&#36319;&#19968;&#20010;&#20174;&#23569;&#24180;&#26102;&#26399;&#23601;&#34987;&#25152;&#35859;&#24615;&#35299;&#25918;&#12289;&#36866;&#24230;&#26080;&#23475;&#27927;&#33041;&#30340;&#20154;&#35762;&#27442;&#26395;&#35201;&#24471;&#21040;&#26377;&#25928;&#30340;&#25511;&#21046;&#65292;&#26080;&#24322;&#20110;&#22312;&#20915;&#22564;&#30340;&#26102;&#20505;&#24819;&#22581;&#19978;&#22564;&#22365;&#12290;&#27491;&#26159;&#22240;&#20026;&#25163;&#28139;&#25104;&#26412;&#26497;&#20302;&#65292;&#24555;&#24863;&#26497;&#24378;&#65292;&#25165;&#29305;&#21035;&#23481;&#26131;&#35753;&#20154;&#27785;&#36855;&#12290;&#22312;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#22312;&#26080;&#32842;&#30340;&#26102;&#20505;&#65292;&#22312;&#24773;&#32490;&#20302;&#33853;&#30340;&#26102;&#20505;&#65292;&#22312;&#21387;&#21147;&#23665;&#22823;&#30340;&#26102;&#20505;&#65292;&#22312;&#26089;&#19978;&#36182;&#24202;&#30475;&#25163;&#26426;&#30340;&#26102;&#20505;&#65292;&#22312;&#22812;&#37324;&#30561;&#19981;&#30528;&#35273;&#30340;&#26102;&#20505;&#65292;&#20320;&#37117;&#26377;&#21487;&#33021;&#26469;&#37027;&#20040;&#19968;&#21457;&#12290;&#22914;&#26524;&#20320;&#35748;&#21516;&#20102;&#25163;&#28139;&#24456;&#38590;&#20570;&#21040;&#36866;&#24230;&#65292;&#35748;&#21516;&#20102;&#25163;&#28139;&#26497;&#26131;&#35753;&#20154;&#27785;&#28346;&#20854;&#20013;&#12289;&#26080;&#27861;&#33258;&#25300;&#65292;&#37027;&#20320;&#23601;&#19982;&#31435;&#24535;&#25106;&#33394;&#30340;&#20154;&#20174;&#26681;&#26412;&#19978;&#36798;&#25104;&#20102;&#19968;&#33268;&#12290;</p>
<p></p>
<p>&#33521;&#25991;&#20013;&#65292;&#25163;&#28139;&#38500;&#20102;masturbation&#65292;&#36824;&#26377;&#19968;&#20010;&#36890;&#20439;&#30340;&#35828;&#27861;&#65292;self-abuse&#65292;&#32780;&#36825;&#20010;&#35789;&#65292;&#22312;&#38886;&#27663;&#36766;&#20856;&#20013;&#30340;&#21478;&#22806;&#19968;&#20010;&#24847;&#24605;&#20063;&#23601;&#26159;&#23427;&#30340;&#23383;&#38754;&#21547;&#20041;&#65292;&#28389;&#29992;&#33258;&#24049;&#65292;&#31616;&#31216;&#33258;&#34384;&#12290;&#22269;&#22806;&#30340;nofap&#37117;&#21548;&#35828;&#36807;&#21543;&#65311;&#19968;&#20123;&#34920;&#26126;&#30475;&#40644;&#20250;&#19978;&#30270;&#12289;&#20250;&#24433;&#21709;&#31070;&#32463;&#22238;&#36335;&#30340;&#30740;&#31350;&#20063;&#30475;&#36807;&#21543;&#65311;&#36824;&#20250;&#20877;&#30456;&#20449;&#36866;&#24230;&#26080;&#23475;&#35770;&#21527;&#65311;</p>
<p></p>
<p>PART II - &#32437;&#27442;&#30340;&#21361;&#23475;&#65292;&#25105;&#30340;&#36807;&#24448;</p>
<p></p>
<p>&#32437;&#27442;&#26377;&#21738;&#20123;&#21361;&#23475;&#65311;&#36825;&#22240;&#20154;&#32780;&#24322;&#12290;&#25105;&#26368;&#21021;&#25106;&#25163;&#28139;&#30340;&#30446;&#30340;&#22312;&#20110;&#65292;&#31934;&#23376;&#36136;&#37327;&#22826;&#24046;&#65281;&#19977;&#24180;&#21069;&#65292;&#25105;&#22240;&#20026;&#23615;&#39057;&#65292;&#24576;&#30097;&#26159;&#24930;&#21069;&#65292;&#21435;&#20570;&#26816;&#26597;&#12290;&#24403;&#26102;&#20063;&#30830;&#23454;&#25285;&#24515;&#25784;&#20102;&#36825;&#20040;&#22810;&#24180;&#65292;&#20250;&#19981;&#20250;&#24433;&#21709;&#29983;&#27542;&#33021;&#21147;&#65292;&#25152;&#20197;&#20570;&#20102;&#20010;&#31934;&#28082;&#24120;&#35268;&#65292;&#32467;&#26524;&#26159;&#23494;&#24230;820&#19975;&#27599;&#27627;&#21319;&#65292;a&#32423;4.55%&#65292;b&#32423;4.55%&#12290;&#20320;&#20204;&#30693;&#36947;&#36825;&#26159;&#20160;&#20040;&#27010;&#24565;&#21527;&#65311;&#25353;&#27491;&#24120;&#30340;&#26631;&#20934;&#65292;&#25105;&#30340;a&#32423;&#31934;&#23376;&#24635;&#25968;&#26159;&#27491;&#24120;&#20154;&#26368;&#20302;&#25968;&#30446;&#30340;7%&#65281;&#24847;&#21619;&#30528;&#25105;&#20960;&#20046;&#19981;&#21487;&#33021;&#29983;&#23401;&#23376;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#19981;&#23381;&#19981;&#32946;&#65281;&#32780;&#22312;&#36825;&#20043;&#21069;&#65292;&#25105;&#30340;&#25163;&#28139;&#21490;&#38271;&#36798;15&#24180;&#65292;&#27599;&#21608;&#22235;&#20116;&#27425;&#12290;&#30171;&#23450;&#24605;&#30171;&#65292;&#25105;&#19981;&#24471;&#19981;&#32771;&#34385;&#25163;&#28139;&#21644;&#30151;&#29366;&#30340;&#20851;&#31995;&#65292;&#19981;&#24471;&#19981;&#24320;&#22987;&#25106;&#33394;&#65292;&#19981;&#21482;&#26159;&#25784;&#65292;&#36824;&#26377;&#24847;&#28139;&#12290;&#36807;&#31243;&#23601;&#19981;&#35814;&#32454;&#25551;&#36848;&#20102;&#65292;&#24635;&#20043;&#65292;&#21069;&#21322;&#24180;&#24635;&#26159;&#30772;&#30772;&#25106;&#25106;&#65292;&#24635;&#20307;&#26469;&#35828;&#39057;&#29575;&#38477;&#20302;&#21040;&#20102;10&#21040;15&#22825;&#19968;&#27425;&#12290;&#20877;&#27425;&#22797;&#26597;&#30340;&#26102;&#20505;&#65292;&#23494;&#24230;&#24674;&#22797;&#21040;&#20102;2200&#19975;&#65292;a&#21644;b&#30340;&#27604;&#20363;&#37117;&#21040;&#20102;13%&#24038;&#21491;&#12290;&#20877;&#21518;&#26469;&#65292;&#25106;&#33394;&#36827;&#20837;&#20102;&#31283;&#23450;&#26399;&#65292;&#21018;&#24320;&#22987;&#25105;&#35760;&#24405;&#22825;&#25968;&#65292;&#21518;&#38754;&#24320;&#22987;&#35760;&#21608;&#25968;&#65292;&#25106;&#20102;32&#21608;&#65292;&#31532;&#19977;&#27425;&#20063;&#26159;&#26368;&#21518;&#19968;&#27425;&#22797;&#26597;&#65292;&#23494;&#24230;&#24050;&#32463;&#26159;6000&#19975;&#65292;a&#32423;&#24050;&#32463;&#21040;&#20102;60%&#65292;&#25353;&#29031;&#26576;&#20123;&#30742;&#23478;&#30340;&#29702;&#35770;&#65292;&#24971;&#20102;&#21322;&#24180;&#22810;&#65292;&#31934;&#28082;&#26089;&#23601;&#25104;&#20102;&#32769;&#38472;&#36135;&#65292;&#20840;&#37117;&#27515;&#32728;&#32728;&#20102;&#65292;&#24819;&#24819;&#20063;&#35273;&#24471;&#24456;&#36887;&#12290;</p>
<p></p>
<p>&#27492;&#22806;&#65292;&#22312;&#31532;&#19968;&#27425;&#31934;&#28082;&#26816;&#26597;&#21069;&#19968;&#24180;&#65292;&#20063;&#23601;&#26159;&#24037;&#20316;&#21018;&#21322;&#24180;&#65292;&#25105;&#24471;&#20102;&#33136;&#26894;&#38388;&#30424;&#31361;&#20986;&#65292;&#37027;&#20010;&#30171;&#21834;&#65292;&#33136;&#30171;&#33151;&#30171;&#65292;&#24863;&#35273;&#20687;&#26159;&#26377;&#20154;&#25343;&#30528;&#19968;&#26681;&#28903;&#32418;&#30340;&#32454;&#38081;&#19997;&#28889;&#22312;&#23567;&#33151;&#22806;&#20391;&#19968;&#26679;&#65292;&#32780;&#19988;&#21482;&#35201;&#26159;&#31449;&#30528;&#12289;&#22352;&#30528;&#12289;&#36208;&#36335;&#65292;&#37117;&#26159;&#36825;&#31181;&#30140;&#30171;&#65292;&#21482;&#26377;&#36538;&#19979;&#31245;&#24494;&#22909;&#28857;&#12290;&#27809;&#24471;&#36807;&#30340;&#35273;&#24471;&#25105;&#22840;&#24352;&#20102;&#65292;&#26377;&#36825;&#20010;&#30149;&#21490;&#30340;&#20154;&#19968;&#23450;&#30693;&#36947;&#25105;&#22312;&#35828;&#20160;&#20040;&#12290;&#33457;&#20102;&#20960;&#21315;&#65292;&#21507;&#33647;&#29301;&#24341;&#23553;&#38381;&#37117;&#20570;&#36807;&#20102;&#65292;&#37117;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#26412;&#26469;&#37117;&#32771;&#34385;&#24494;&#21019;&#20102;&#65292;&#26368;&#21518;&#36824;&#26159;&#38024;&#28792;&#21644;&#22266;&#32958;&#21151;&#27835;&#22909;&#20102;&#65292;&#20877;&#25509;&#30528;&#26159;&#32451;&#20064;&#38081;&#26495;&#26725;&#24041;&#22266;&#65292;&#20174;&#37027;&#20197;&#21518;&#25105;&#20877;&#20063;&#27809;&#20572;&#27490;&#36807;&#32451;&#20064;&#36825;&#20010;&#21160;&#20316;&#12290;&#34429;&#28982;&#20174;&#35199;&#21307;&#30340;&#35282;&#24230;&#20004;&#32773;&#20843;&#26438;&#23376;&#25171;&#19981;&#30528;&#65292;&#20294;&#26159;&#20013;&#21307;&#30340;&#30830;&#26377;&#32958;&#20027;&#39592;&#30340;&#35770;&#36848;&#65292;&#25105;&#20005;&#37325;&#24576;&#30097;&#25105;&#30340;&#33136;&#26894;&#30149;&#21644;&#25163;&#28139;&#26377;&#20851;&#32852;&#65292;&#35201;&#30693;&#36947;&#25105;&#19968;&#27809;&#21463;&#36807;&#20260;&#12289;&#20108;&#19981;&#25644;&#30742;&#12289;&#19977;&#19981;&#23545;&#30005;&#33041;&#20037;&#22352;&#12289;&#22235;&#23681;&#25968;&#19981;&#22823;&#12289;&#20116;&#19981;&#21095;&#28872;&#36816;&#21160;&#65292;&#24590;&#20040;&#23601;&#24471;&#20102;&#20013;&#32769;&#24180;&#25165;&#26131;&#29359;&#30340;&#27611;&#30149;&#65311;&#24456;&#36951;&#25022;&#30340;&#26159;&#65292;&#25105;&#24403;&#26102;&#20173;&#28982;&#22312;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#33258;&#25105;&#24674;&#22797;&#30340;&#36807;&#31243;&#65292;&#38500;&#20102;&#20572;&#27490;&#25163;&#28139;&#65292;&#19968;&#20010;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#20063;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#20174;&#25106;&#33394;&#24320;&#22987;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#25105;&#19968;&#30452;&#20445;&#25345;&#65306;&#26202;&#19978;11&#28857;&#21069;&#24517;&#39035;&#30561;&#35273;&#65292;&#26089;&#19978;7&#28857;&#24517;&#39035;&#36215;&#24202;&#65307;&#39278;&#39135;&#28165;&#28129;&#65292;&#34092;&#33756;&#27700;&#26524;&#35895;&#31867;&#20026;&#20027;&#65292;&#26089;&#19978;&#24517;&#21507;&#20859;&#29983;&#31909;&#65307;&#27599;&#22825;&#26089;&#39277;&#21322;&#23567;&#26102;&#21518;&#22362;&#25345;&#31449;&#26729;&#21322;&#23567;&#26102;&#65307;&#27599;&#22825;&#36866;&#37327;&#38203;&#28860;&#65292;&#21147;&#37327;&#21644;&#24515;&#32954;&#35757;&#32451;&#37117;&#26377;&#65292;&#20197;&#19981;&#22836;&#26197;&#12289;&#19981;&#24694;&#24515;&#12289;&#24494;&#24494;&#20986;&#27735;&#12289;&#19981;&#36830;&#32493;&#22823;&#21475;&#21912;&#27668;&#20316;&#20026;&#36816;&#21160;&#36866;&#37327;&#30340;&#26631;&#20934;&#65307;&#24037;&#20316;&#19968;&#23567;&#26102;&#24517;&#39035;&#36215;&#26469;&#36208;&#21160;&#65292;&#19988;&#27963;&#21160;&#32937;&#39048;&#33136;&#20851;&#33410;&#65307;&#21320;&#20241;&#21322;&#23567;&#26102;&#33267;&#19968;&#23567;&#26102;&#65292;&#25105;&#26377;&#36825;&#20010;&#26465;&#20214;&#65307;&#19981;&#30475;&#30005;&#35270;&#65292;&#19981;&#29609;&#25163;&#26426;&#65292;&#19981;&#38271;&#26102;&#38388;&#27880;&#35270;&#19968;&#22788;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#25925;&#20107;&#20808;&#35828;&#21040;&#36825;&#37324;&#65292;&#20877;&#30475;&#30475;&#32437;&#27442;&#30340;&#21361;&#23475;&#65292;&#26377;&#22823;&#37327;&#26696;&#20363;&#34920;&#26126;&#65292;&#39057;&#32321;&#23556;&#31934;&#65288;&#25163;&#28139;&#12289;&#20570;&#29233;&#65289;&#20250;&#23548;&#33268;&#65306;&#27852;&#23615;&#31995;&#32479;&#23588;&#20854;&#26159;&#21069;&#21015;&#33146;&#38382;&#39064;&#12289;&#31934;&#23376;&#36136;&#37327;&#38382;&#39064;&#65288;&#19981;&#23381;&#19981;&#32946;&#65289;&#12289;&#33136;&#30171;&#31561;&#65307;&#26377;&#30456;&#24403;&#19968;&#37096;&#20998;&#20154;&#21453;&#26144;&#39057;&#32321;&#25163;&#28139;&#65292;&#23588;&#20854;&#26159;&#36830;&#32493;&#25163;&#28139;&#21518;&#33041;&#21147;&#19979;&#38477;&#12289;&#21628;&#21560;&#30701;&#20419;&#12289;&#24515;&#36339;&#24322;&#24120;&#65307;&#26356;&#26377;&#30740;&#31350;&#34920;&#26126;&#36807;&#24230;&#25163;&#28139;&#19982;&#31070;&#32463;&#34928;&#24369;&#26377;&#20851;&#32852;&#12290;&#27599;&#20010;&#20154;&#23545;&#33258;&#24049;&#30151;&#29366;&#26159;&#26368;&#28165;&#26970;&#19981;&#36807;&#30340;&#65292;&#27599;&#20010;&#20154;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#20064;&#24815;&#20063;&#26159;&#26368;&#28165;&#26970;&#19981;&#36807;&#30340;&#12290;&#22914;&#26524;&#25163;&#28139;&#21069;&#27809;&#20160;&#20040;&#27611;&#30149;&#65292;&#39057;&#32321;&#25163;&#28139;&#21518;&#20986;&#29616;&#20102;&#26126;&#26174;&#30340;&#19981;&#36866;&#65292;&#23601;&#19981;&#24471;&#19981;&#32771;&#34385;&#20854;&#20013;&#21487;&#33021;&#30340;&#20851;&#32852;&#12290;&#38500;&#20102;&#36523;&#20307;&#19978;&#30340;&#30151;&#29366;&#65292;&#39057;&#32321;&#25163;&#28139;&#23545;&#24515;&#29702;&#19978;&#30340;&#25703;&#27531;&#20063;&#26159;&#19981;&#23481;&#24573;&#35270;&#30340;&#12290;&#25784;&#30028;&#27809;&#26377;&#26032;&#40092;&#20107;&#8212;&#8212;&#24847;&#24605;&#23601;&#26159;&#65292;&#20320;&#25784;&#31649;&#30340;&#24773;&#20917;&#12289;&#21407;&#22240;&#65292;&#22823;&#37096;&#20998;&#32769;&#25784;&#27665;&#37117;&#32463;&#21382;&#36807;&#12290;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#30475;&#28139;&#31229;&#20869;&#23481;&#25784;&#31649;&#65292;&#20320;&#20250;&#24418;&#25104;&#26576;&#31181;&#31867;&#20284;&#26465;&#20214;&#21453;&#23556;&#30340;&#26426;&#21046;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#24515;&#37324;&#20250;&#36234;&#26469;&#36234;&#36855;&#24651;&#36825;&#20123;&#19996;&#35199;&#12290;&#32780;&#29616;&#22312;&#30340;&#33394;&#24773;&#34892;&#19994;&#37117;&#24050;&#32463;&#24418;&#25104;&#20102;&#23436;&#25972;&#30340;&#20135;&#19994;&#38142;&#65292;&#22312;&#36825;&#20010;&#38142;&#26465;&#20013;&#65292;&#26377;&#19987;&#38376;&#30340;&#22242;&#38431;&#20174;&#20107;&#24515;&#29702;&#30340;&#30740;&#31350;&#65292;&#30830;&#20999;&#22320;&#35828;&#65292;&#23545;&#20154;&#31867;&#27442;&#26395;&#30340;&#30740;&#31350;&#65292;&#20320;&#36807;&#21435;&#21916;&#27426;&#20160;&#20040;&#12289;&#29616;&#22312;&#26159;&#20160;&#20040;&#32963;&#21475;&#12289;&#23558;&#26469;&#20250;&#21916;&#27426;&#21738;&#31181;&#21475;&#21619;&#12290;&#30740;&#31350;&#36879;&#24443;&#20102;&#27442;&#26395;&#30340;&#35268;&#24459;&#65292;&#25165;&#20250;&#19981;&#26029;&#25512;&#38472;&#20986;&#26032;&#65292;&#25512;&#20986;&#35753;&#20320;&#20445;&#25345;&#26032;&#40092;&#24863;&#30340;&#20869;&#23481;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#19981;&#26029;&#21514;&#36215;&#20320;&#30340;&#32963;&#21475;&#65292;&#28385;&#36275;&#26032;&#22855;&#30340;&#27442;&#26395;&#12290;&#26412;&#26469;&#25163;&#28139;&#30340;&#24555;&#24863;&#23601;&#24456;&#38590;&#33293;&#24323;&#20102;&#65292;&#20877;&#26377;&#20102;&#36825;&#20123;&#33457;&#26679;&#32763;&#26032;&#30340;&#20869;&#23481;&#65292;&#25784;&#27665;&#20204;&#24656;&#24597;&#24456;&#38590;&#20445;&#35777;&#33258;&#24049;&#19981;&#34987;&#28139;&#31229;&#20869;&#23481;&#25152;&#21560;&#24341;&#12290;&#36825;&#20123;&#20869;&#23481;&#30456;&#24403;&#20110;&#31934;&#31070;&#19978;&#30340;&#40486;&#29255;&#65292;&#21560;&#36807;&#20102;&#35273;&#24471;&#27985;&#36523;&#36731;&#26494;&#65292;&#26242;&#26102;&#19981;&#38656;&#35201;&#20102;&#65292;&#38548;&#20004;&#22825;&#19981;&#21560;&#21448;&#27985;&#36523;&#38590;&#21463;&#12290;</p>
<p></p>
<p>&#24515;&#29702;&#19978;&#30340;&#20005;&#37325;&#36138;&#24651;&#65292;&#26102;&#24120;&#27785;&#36855;&#20110;&#24615;&#24187;&#24819;&#65292;&#20320;&#20063;&#35768;&#20250;&#35828;&#24615;&#24187;&#24819;&#19981;&#29992;&#36127;&#36131;&#65292;&#27809;&#26377;&#36896;&#25104;&#20219;&#20309;&#31038;&#20250;&#38382;&#39064;&#65292;&#28982;&#32780;&#65292;&#20320;&#30495;&#30340;&#33258;&#30001;&#36807;&#21527;&#65311;&#20320;&#20102;&#35299;&#37027;&#31181;&#19981;&#34987;&#27442;&#26395;&#26463;&#32538;&#30340;&#29983;&#27963;&#26159;&#22810;&#20040;&#24184;&#31119;&#21527;&#65311;&#22312;&#26080;&#32842;&#30340;&#26102;&#20505;&#65292;&#22312;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#22312;&#21387;&#21147;&#22823;&#30340;&#26102;&#20505;&#65292;&#22312;&#24773;&#32490;&#19981;&#22909;&#30340;&#26102;&#20505;&#8230;&#8230;&#20320;&#24515;&#24213;&#26377;&#20010;&#22768;&#38899;&#22312;&#24578;&#24703;&#65292;&#25784;&#21543;&#25784;&#21543;&#65292;&#30007;&#20154;&#25784;&#21543;&#19981;&#26159;&#32618;&#65292;&#25214;&#28857;&#20048;&#23376;&#21448;&#20309;&#22952;&#65311;&#25784;&#19968;&#25226;&#20877;&#24178;&#27491;&#20107;&#65292;&#20110;&#26159;&#20320;&#24320;&#22987;&#21508;&#31181;&#32763;&#36164;&#28304;&#25214;&#31181;&#23376;&#24320;&#25784;&#65292;&#25784;&#23436;&#21364;&#38519;&#20837;&#20102;&#26356;&#28145;&#30340;&#31354;&#34394;&#19982;&#39059;&#24223;&#8212;&#8212;&#24456;&#21487;&#33021;&#20320;&#35273;&#24471;&#24456;&#27809;&#24847;&#24605;&#65292;&#28982;&#21518;&#25226;&#29255;&#23376;&#32473;&#21024;&#20102;&#65292;&#28982;&#32780;&#19979;&#27425;&#21448;&#24320;&#22987;&#36825;&#20010;&#24490;&#29615;&#12290;&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#25784;&#21040;&#21518;&#26469;&#24515;&#29702;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#22240;&#20026;&#26222;&#36890;&#30340;&#20869;&#23481;&#24050;&#32463;&#26080;&#27861;&#21050;&#28608;&#20102;&#65292;&#24517;&#39035;&#30475;&#26356;&#21464;&#24577;&#30340;&#29255;&#23376;&#26469;&#21050;&#28608;&#65292;&#25152;&#20197;&#21040;&#21518;&#26469;&#24515;&#29702;&#36234;&#26469;&#36234;&#38452;&#26263;&#65292;&#36234;&#26469;&#36234;&#25197;&#26354;&#65292;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#26377;&#26102;&#20505;&#29978;&#33267;&#36830;&#33258;&#24049;&#37117;&#24863;&#21040;&#23475;&#24597;&#21834;&#65281;&#26377;&#27809;&#26377;&#65311;&#25105;&#26159;&#36807;&#26469;&#20154;&#65292;&#25105;&#22826;&#28165;&#26970;&#36825;&#20854;&#20013;&#30340;&#21387;&#25233;&#12289;&#22256;&#24785;&#21644;&#25197;&#26354;&#12290;&#25105;&#22826;&#28165;&#26970;&#22312;&#26576;&#20123;&#30636;&#38388;&#65292;&#24819;&#25340;&#21629;&#36867;&#31163;&#36825;&#20010;&#28457;&#28065;&#65292;&#24819;&#25226;&#33457;&#22312;&#25784;&#31649;&#19978;&#30340;&#31934;&#21147;&#29992;&#20110;&#23398;&#20064;&#65292;&#25552;&#21319;&#33258;&#25105;&#12290;&#25105;&#22826;&#28165;&#26970;&#22312;&#19968;&#27425;&#27425;&#36867;&#31163;&#22833;&#36133;&#12289;&#37325;&#22238;&#25784;&#31649;&#24618;&#22280;&#21518;&#26159;&#20309;&#31561;&#26080;&#21161;&#65292;&#20687;&#26159;&#34987;&#20154;&#19968;&#30452;KO&#65292;&#21018;&#19968;&#36215;&#26469;&#21448;&#34987;&#19968;&#35760;&#37325;&#25331;&#24178;&#32763;&#65292;&#26368;&#21518;&#33258;&#24049;&#37117;&#25042;&#24471;&#29228;&#36215;&#26469;&#20102;&#65292;&#24178;&#33030;&#36538;&#22320;&#19978;&#35013;&#27515;&#31639;&#20102;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#25784;&#31649;&#30340;&#20154;&#65292;&#20320;&#25954;&#19981;&#25954;&#35802;&#23454;&#22320;&#22374;&#30333;&#65292;&#27599;&#27425;&#25214;&#36164;&#28304;&#21435;&#25784;&#65292;&#32791;&#36153;&#20102;&#22810;&#23569;&#26102;&#38388;&#21644;&#31934;&#21147;&#65311;&#26377;&#27809;&#26377;&#25784;&#23436;&#20197;&#21518;&#65292;&#35273;&#24471;&#36825;&#29609;&#24847;&#20063;&#23601;&#36825;&#20040;&#22238;&#20107;&#65292;&#33258;&#24049;&#24403;&#26102;&#24590;&#20040;&#23601;&#33394;&#36855;&#24515;&#31373;&#20102;&#21602;&#65311;&#26377;&#26102;&#20505;&#20250;&#21453;&#24605;&#33258;&#24049;&#65306;&#21710;&#65292;&#25105;&#19981;&#33021;&#36825;&#26679;&#20102;&#65292;&#25105;&#24212;&#35813;&#25226;&#26102;&#38388;&#25918;&#22312;&#23398;&#20064;&#19978;&#20102;&#12290;&#25784;&#21069;&#28139;&#22914;&#39764;&#65292;&#25784;&#21518;&#22307;&#22914;&#20315;&#65292;&#35828;&#30340;&#23601;&#26159;&#36825;&#20040;&#22238;&#20107;&#12290;&#25105;&#30340;&#19968;&#20010;&#21516;&#23398;&#22312;&#28145;&#22323;&#20570;&#22522;&#37329;&#65292;&#20004;&#24180;&#21069;&#21578;&#35785;&#25105;&#65292;&#20182;&#20204;&#27599;&#21608;&#20116;&#26202;&#19978;&#37117;&#26377;&#19996;&#33694;&#30340;&#36710;&#23376;&#21253;&#25509;&#36865;&#65292;&#38598;&#20307;&#21435;&#29609;&#26705;&#25343;&#65292;&#27809;&#21435;&#30340;&#26102;&#20505;&#24515;&#37324;&#30162;&#30162;&#24471;&#36319;&#29492;&#25376;&#20284;&#30340;&#65292;&#23436;&#20107;&#20043;&#21518;&#21448;&#35273;&#24471;&#22909;&#27809;&#24847;&#24605;&#21834;&#65292;&#28982;&#21518;&#36807;&#20102;&#19968;&#21608;&#21448;&#24819;&#35201;&#24471;&#19981;&#34892;&#8212;&#8212;&#36825;&#21644;&#25784;&#31649;&#26159;&#19981;&#26159;&#22914;&#20986;&#19968;&#36761;&#65311;&#22914;&#26524;&#27809;&#26377;&#20154;&#22312;&#20320;&#26049;&#36793;&#24403;&#22836;&#19968;&#26834;&#65292;&#21487;&#33021;&#20320;&#36825;&#36744;&#23376;&#37117;&#31163;&#19981;&#24320;&#36825;&#20010;&#22823;&#22353;&#20102;&#65292;&#36824;&#35273;&#24471;&#36825;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#12290;&#24544;&#35328;&#65292;&#24448;&#24448;&#26159;&#36870;&#32819;&#30340;&#65281;</p>
<p></p>
<p></p>
<p>PART III - &#22823;&#24555;&#20048;&#65292;&#22823;&#33258;&#30001;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#30475;&#21040;&#20102;&#36825;&#37324;&#65292;&#25105;&#20445;&#35777;&#25509;&#19979;&#26469;&#23558;&#20250;&#30475;&#21040;&#25105;&#35748;&#20026;&#26368;&#26377;&#20215;&#20540;&#30340;&#20869;&#23481;&#8212;&#8212;&#22914;&#26524;&#20320;&#32943;&#20184;&#35832;&#23454;&#36341;&#65292;&#20320;&#23558;&#20250;&#33073;&#32974;&#25442;&#39592;&#65281;&#20320;&#38590;&#36947;&#19968;&#28857;&#20799;&#19981;&#35273;&#24471;&#25784;&#31649;&#26159;&#19968;&#20010;&#24618;&#22280;&#21527;&#65311;&#20320;&#26377;&#27809;&#26377;&#24819;&#36807;&#20854;&#23454;&#36824;&#26377;&#21478;&#19968;&#31181;&#29983;&#27963;&#65306;&#20320;&#19981;&#38656;&#35201;&#25784;&#31649;&#65292;&#19981;&#38656;&#35201;&#30475;&#36825;&#20123;&#20869;&#23481;&#8212;&#8212;&#20320;&#35273;&#24471;&#23427;&#20204;&#26082;&#26080;&#32842;&#21448;&#26080;&#36259;&#65292;&#23601;&#22909;&#20687;&#38271;&#22823;&#20102;&#20197;&#21518;&#20320;&#19981;&#20877;&#23545;&#23401;&#25552;&#26102;&#20195;&#30340;&#29609;&#20855;&#24863;&#20852;&#36259;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#20320;&#26159;&#33258;&#30001;&#33258;&#22312;&#30340;&#65306;&#24037;&#20316;&#30340;&#26102;&#20505;&#20805;&#28385;&#20102;&#24178;&#21170;&#65292;&#23398;&#20064;&#30340;&#26102;&#20505;&#20805;&#28385;&#20102;&#21160;&#21147;&#65292;&#38203;&#28860;&#30340;&#26102;&#20505;&#20805;&#28385;&#20102;&#27963;&#21147;&#65292;&#29420;&#22788;&#30340;&#26102;&#20505;&#20805;&#28385;&#20102;&#24841;&#24742;&#65292;&#21644;&#23478;&#20154;&#19968;&#36215;&#30340;&#26102;&#20505;&#8212;&#8212;&#26080;&#35770;&#21457;&#29983;&#20160;&#20040;&#23567;&#20107;&#65292;&#20869;&#24515;&#37117;&#20805;&#28385;&#23433;&#23425;&#32780;&#19981;&#26159;&#36131;&#22791;&#12290;&#27599;&#22825;&#30561;&#37266;&#20102;&#22068;&#35282;&#21547;&#30528;&#31505;&#65292;&#21507;&#30340;&#26102;&#20505;&#21482;&#26159;&#32431;&#31929;&#22320;&#20139;&#21463;&#30528;&#20174;&#22068;&#37324;&#27969;&#21040;&#32963;&#37324;&#30340;&#33459;&#39321;&#65292;&#36208;&#22312;&#36335;&#19978;&#21482;&#26159;&#32431;&#31929;&#22320;&#20139;&#21463;&#30528;&#34892;&#36208;&#12290;&#26377;&#26102;&#20505;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#21628;&#21560;&#65292;&#38745;&#38745;&#22320;&#24863;&#21463;&#37027;&#29983;&#21629;&#20043;&#28304;&#30340;&#24459;&#21160;&#65292;&#24778;&#22855;&#20110;&#36825;&#31934;&#24494;&#30340;&#29983;&#21629;&#27963;&#21147;&#12290;&#25490;&#38431;&#31561;&#24453;&#30340;&#26102;&#20505;&#24863;&#21463;&#36731;&#25242;&#22312;&#33080;&#19978;&#30340;&#24494;&#39118;&#65292;&#20542;&#21548;&#22235;&#21608;&#21985;&#21985;&#22024;&#26434;&#30340;&#20154;&#22768;&#36710;&#22768;&#32972;&#21518;&#25513;&#34255;&#30528;&#30340;&#37027;&#28009;&#28698;&#30340;&#23490;&#38745;&#12290;&#20572;&#19979;&#26469;&#30475;&#21040;&#19968;&#26869;&#32736;&#32511;&#30340;&#22823;&#26641;&#65292;&#24773;&#19981;&#33258;&#31105;&#22320;&#36190;&#21497;&#23427;&#30340;&#29983;&#21629;&#21147;&#12290;&#21644;&#20154;&#35828;&#35805;&#30340;&#26102;&#20505;&#19981;&#21435;&#39038;&#24524;&#23545;&#26041;&#26159;&#20160;&#20040;&#36523;&#20221;&#65292;&#32780;&#26159;&#20840;&#28982;&#19987;&#27880;&#20110;&#24403;&#19979;&#35752;&#35770;&#30340;&#35805;&#39064;&#12290;&#36825;&#19968;&#20999;&#30340;&#19968;&#20999;&#65292;&#23601;&#22909;&#20687;&#20320;&#30340;&#24515;&#24213;&#26377;&#19968;&#26465;&#8220;&#24515;&#27969;&#8221;&#65292;&#38745;&#38745;&#22320;&#27969;&#28108;&#30528;&#23433;&#23425;&#12289;&#31077;&#21644;&#12289;&#38745;&#35879;&#12289;&#32431;&#20928;&#12290;&#36825;&#65292;&#19981;&#26159;&#23569;&#25968;&#20154;&#30340;&#19987;&#21033;&#65292;&#20320;&#21487;&#20197;&#65292;&#25105;&#21487;&#20197;&#65292;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#65292;&#21482;&#26159;&#25105;&#20204;&#37117;&#24536;&#35760;&#20102;&#25105;&#20204;&#21407;&#26412;&#21487;&#20197;&#12290;</p>
<p></p>
<p>&#20315;&#23478;&#35828;&#65292;&#22240;&#25106;&#29983;&#23450;&#65292;&#22240;&#23450;&#24320;&#24935;&#12290;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#31163;&#27442;&#28165;&#20928;&#65292;&#26159;&#26368;&#20026;&#32988;&#12290;&#8221;&#12298;&#37329;&#21018;&#32463;&#12299;&#20113;&#65306;&#8220;&#38477;&#20239;&#20854;&#24515;&#12290;&#8221;&#27599;&#20010;&#20154;&#65292;&#20877;&#21329;&#24494;&#65292;&#37117;&#28145;&#22475;&#30528;&#19968;&#39063;&#24320;&#24735;&#30340;&#31181;&#23376;&#8212;&#8212;&#37027;&#26159;&#26576;&#31181;&#8220;&#28304;&#22836;&#8221;&#23545;&#20320;&#30340;&#21560;&#24341;&#65292;&#22312;&#26576;&#20123;&#23433;&#23450;&#12289;&#31077;&#21644;&#30340;&#30636;&#38388;&#65292;&#20174;&#24515;&#24213;&#36879;&#20986;&#20809;&#33426;&#12290;&#19968;&#20010;&#20154;&#65292;&#21482;&#26377;&#24515;&#23433;&#20303;&#20110;&#23450;&#65292;&#25165;&#26377;&#21487;&#33021;&#26356;&#36827;&#19968;&#27493;&#65292;&#36827;&#20837;&#27604;&#24605;&#32500;&#26356;&#28145;&#30340;&#19968;&#23618;&#65292;&#26356;&#24191;&#38420;&#30340;&#26234;&#24935;&#8212;&#8212;&#23427;&#36229;&#36234;&#20102;Mind&#65288;&#24565;&#22836;&#65289;&#30340;&#23618;&#27425;&#65292;&#26159;&#19975;&#29289;&#26234;&#24615;&#30340;&#28304;&#22836;&#12290;</p>
<p>&#33509;&#26080;&#31354;&#65292;&#20309;&#26469;&#26377;&#65311;</p>
<p>&#33509;&#26080;&#27490;&#65292;&#20309;&#26469;&#21160;&#65311;</p>
<p>&#33509;&#26080;&#38745;&#65292;&#20309;&#26469;&#38393;&#65311;</p>
<p>&#24688;&#24688;&#26159;&#37027;&#20123;&#19981;&#34987;&#27880;&#24847;&#30340;&#65292;&#27604;&#34920;&#38754;&#19978;&#23481;&#26131;&#34987;&#27880;&#24847;&#30340;&#65292;&#26356;&#20026;&#20255;&#22823;&#12289;&#26356;&#20026;&#28145;&#22885;&#65292;&#34429;&#28982;&#30475;&#20284;&#24456;&#24179;&#28129;&#65292;&#24456;&#26222;&#36890;&#12290;&#22312;&#36825;&#20010;&#24179;&#20961;&#24471;&#36817;&#20046;&#36229;&#28982;&#30340;&#23618;&#27425;&#37324;&#65292;&#20320;&#26681;&#26893;&#20110;&#8220;&#26412;&#20307;&#8221;&#65292;&#24182;&#20445;&#25345;&#30528;&#20840;&#28982;&#30340;&#24847;&#35782;&#65292;&#20320;&#20250;&#28145;&#28145;&#22320;&#24863;&#21463;&#21040;&#33258;&#24049;&#30340;&#29983;&#21629;&#21147;&#12289;&#23384;&#22312;&#8212;&#8212;&#38543;&#20415;&#20320;&#29992;&#20160;&#20040;&#35789;&#12290;&#25152;&#26377;&#30340;&#24605;&#32500;&#12289;&#24773;&#32490;&#12289;&#36523;&#20307;&#12289;&#22806;&#37096;&#19990;&#30028;&#65292;&#22312;&#19982;&#36825;&#31181;&#20307;&#39564;&#27604;&#36739;&#20043;&#19979;&#65292;&#37117;&#26174;&#24471;&#19981;&#37027;&#20040;&#37325;&#35201;&#20102;&#12290;&#19968;&#20010;&#26356;&#39640;&#12289;&#26356;&#28145;&#12289;&#26356;&#22823;&#30340;&#20320;&#20986;&#29616;&#20102;&#65292;&#23427;&#36229;&#36234;&#20102;&#20320;&#30340;&#23567;&#25105;&#65288;ego&#65289;&#65292;&#23427;&#23601;&#26159;&#30495;&#27491;&#30340;&#20320;&#65288;The true self&#65289;&#12290;</p>
<p></p>
<p>&#36825;&#19981;&#24847;&#21619;&#30528;&#20320;&#25104;&#20026;&#19968;&#26681;&#26408;&#22836;&#65292;&#22312;&#38656;&#35201;&#24605;&#32771;&#35299;&#20915;&#29616;&#23454;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#20320;&#20173;&#28982;&#21487;&#20197;&#36816;&#29992;&#24605;&#32500;&#65292;&#20294;&#26159;&#25913;&#21464;&#20102;&#36816;&#29992;&#30340;&#26041;&#24335;&#8212;&#8212;&#26159;&#20320;&#36816;&#29992;&#23427;&#65292;&#32780;&#19981;&#26159;&#23427;&#24102;&#36305;&#20320;&#12290;&#20320;&#19981;&#22238;&#24518;&#36807;&#21435;&#65292;&#20063;&#19981;&#25285;&#24551;&#26410;&#26469;&#65292;&#21482;&#26159;&#19987;&#27880;&#20110;&#27599;&#20010;&#24403;&#19979;&#30340;&#26102;&#21051;&#65292;&#19987;&#27880;&#20110;&#27599;&#20010;&#24403;&#19979;&#26102;&#21051;&#30340;&#20307;&#39564;&#65292;&#26377;&#35273;&#30693;&#22320;&#24605;&#32771;&#12289;&#20570;&#20107;&#65292;&#36825;&#26159;&#23545;&#24605;&#32500;&#21019;&#36896;&#24615;&#30340;&#36816;&#29992;&#12290;&#24456;&#38590;&#30456;&#20449;&#65292;&#19968;&#20010;&#25163;&#28139;&#30340;&#20154;&#65292;&#19968;&#20010;&#21916;&#27426;&#25163;&#28139;&#24102;&#26469;&#24555;&#24863;&#30340;&#20154;&#65292;&#19968;&#20010;&#21160;&#19981;&#21160;&#23601;&#24515;&#30162;&#30162;&#38656;&#35201;&#25214;&#8220;&#36164;&#28304;&#8221;&#30340;&#20154;&#65292;&#33021;&#22815;&#30495;&#27491;&#22320;&#23433;&#23450;&#19979;&#26469;&#65292;&#33021;&#22815;&#20307;&#20250;&#21040;&#36825;&#31181;&#26102;&#26102;&#24515;&#23433;&#12289;&#22788;&#22788;&#24515;&#23433;&#30340;&#24863;&#35273;&#65292;&#33021;&#22815;&#24863;&#21463;&#28145;&#28145;&#22320;&#25166;&#26681;&#20110;&#20020;&#22312;&#26102;&#65292;&#37027;&#24378;&#26377;&#21147;&#30340;&#24459;&#21160;&#8212;&#8212;&#23601;&#22914;&#21516;&#40657;&#26263;&#19982;&#20809;&#26126;&#26080;&#27861;&#20849;&#23384;&#12290;&#35828;&#21040;&#24213;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#25552;&#21319;&#33258;&#36523;&#30340;&#33021;&#37327;&#65292;&#26412;&#36136;&#19978;&#35762;&#65292;&#20154;&#26159;&#33021;&#37327;&#20307;&#65292;&#25163;&#28139;&#36896;&#25104;&#20102;&#33021;&#37327;&#30340;&#32791;&#25955;&#65292;&#32780;&#25105;&#20204;&#23436;&#20840;&#21487;&#20197;&#20570;&#21040;&#20445;&#23384;&#36825;&#32929;&#33021;&#37327;&#65292;&#21435;&#21019;&#36896;&#26356;&#32654;&#22909;&#12289;&#26356;&#26377;&#20215;&#20540;&#30340;&#29983;&#27963;&#12290;&#25106;&#33394;&#21482;&#26159;&#19968;&#20010;&#36335;&#26631;&#65292;&#23427;&#25351;&#21521;&#30340;&#26159;&#19968;&#20010;&#36229;&#36234;&#23427;&#30340;&#22320;&#26041;&#65292;&#32456;&#26497;&#30340;&#30446;&#26631;&#20415;&#26159;&#8212;&#8212;enlightment&#65292;&#24320;&#24735;&#65281;&#24320;&#24735;&#19981;&#26159;&#20160;&#20040;&#39640;&#22823;&#19978;&#30340;&#20107;&#24773;&#65292;&#32780;&#26159;&#24443;&#24213;&#30340;&#22238;&#24402;&#12290;</p>
<p></p>
<p>&#20160;&#20040;&#26159;&#20462;&#24515;&#65311;&#26029;&#24565;&#20026;&#26412;&#65281;&#20572;&#27490;&#23545;&#24605;&#32500;&#30340;&#35748;&#21516;&#65292;&#20320;&#19981;&#26159;&#20320;&#30340;&#24605;&#32500;&#8212;&#8212;&#23427;&#21482;&#26159;&#19968;&#20010;&#24037;&#20855;&#65292;&#34987;&#29992;&#26469;&#22788;&#29702;&#20219;&#21153;&#30340;&#65292;&#24403;&#20219;&#21153;&#23436;&#25104;&#30340;&#26102;&#20505;&#65292;&#23601;&#24212;&#24403;&#22788;&#20110;&#20241;&#30496;&#30340;&#29366;&#24577;&#65292;&#31561;&#24453;&#34987;&#20877;&#27425;&#35843;&#29992;&#12290;&#28982;&#32780;&#65292;&#26080;&#25968;&#30340;&#20154;&#65292;&#37117;&#35748;&#21516;&#24605;&#32500;&#23601;&#26159;&#33258;&#24049;&#65292;&#20174;&#32780;&#26080;&#27861;&#20572;&#27490;&#24605;&#32771;&#8212;&#8212;&#24605;&#32500;&#21916;&#27426;&#35780;&#35770;&#12289;&#21916;&#27426;&#36148;&#26631;&#31614;&#12289;&#21916;&#27426;&#21899;&#21899;&#19981;&#20241;&#12289;&#21916;&#27426;&#20998;&#31867;&#12289;&#21916;&#27426;&#27604;&#36739;&#12289;&#21916;&#27426;&#20998;&#26512;&#23545;&#33258;&#24049;&#30340;&#22909;&#22788;&#21644;&#23041;&#32961;&#8230;&#8230;&#26377;&#26102;&#20505;&#20320;&#24863;&#21040;&#22909;&#32047;&#12289;&#22909;&#28902;&#65292;&#20854;&#23454;&#36825;&#37117;&#26159;&#24605;&#32500;&#22312;&#20316;&#24618;&#12290;&#20154;&#19982;&#24605;&#32500;&#30340;&#20851;&#31995;&#65292;&#23601;&#20687;&#20154;&#22312;&#39569;&#19968;&#21305;&#39532;&#65292;&#27809;&#20154;&#35748;&#20026;&#33258;&#24049;&#26159;&#37027;&#21305;&#39532;&#65292;&#36825;&#26159;&#24456;&#33618;&#35884;&#30340;&#20107;&#24773;&#12290;&#20320;&#38656;&#35201;&#39550;&#39533;&#39532;&#36305;&#23545;&#26041;&#21521;&#65292;&#32047;&#20102;&#23601;&#35753;&#23427;&#21507;&#33609;&#20241;&#24687;&#65292;&#38656;&#35201;&#36214;&#36335;&#20102;&#23601;&#35753;&#23427;&#32487;&#32493;&#36305;&#65292;&#32780;&#19981;&#26159;&#35753;&#23427;&#24102;&#30528;&#20320;&#30127;&#36305;&#12290;&#22914;&#20309;&#26029;&#24565;&#65311;&#26377;&#24456;&#22810;&#31181;&#26041;&#27861;&#65292;&#29992;&#24471;&#26368;&#22810;&#30340;&#65292;&#23601;&#26159;&#20174;&#24605;&#32771;&#32773;&#36716;&#21464;&#25104;&#35266;&#23519;&#32773;&#65292;&#20174;&#24605;&#32771;&#32773;&#36716;&#21464;&#25104;&#35266;&#23519;&#32773;&#65292;&#20174;&#24605;&#32771;&#32773;&#36716;&#21464;&#25104;&#35266;&#23519;&#32773;&#65281;&#38745;&#38745;&#22320;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#21521;&#20869;&#30475;&#8212;&#8212;&#24403;&#20320;&#35273;&#23519;&#21040;&#26576;&#20010;&#24565;&#22836;&#29983;&#36215;&#26102;&#65292;&#23427;&#23601;&#24050;&#32463;&#28040;&#25955;&#20102;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#19981;&#22952;&#35797;&#35797;&#65292;&#19979;&#27425;&#33258;&#24049;&#27442;&#24565;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#25110;&#32773;&#26576;&#20154;&#24825;&#24700;&#20102;&#33258;&#24049;&#24819;&#21457;&#24594;&#30340;&#26102;&#20505;&#65292;&#20219;&#20309;&#36127;&#38754;&#24773;&#32490;&#21018;&#21018;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#29978;&#33267;&#26159;&#20219;&#20309;&#26085;&#24120;&#30340;&#24773;&#32490;&#12289;&#24565;&#22836;&#28014;&#29616;&#30340;&#26102;&#20505;&#8212;&#8212;&#19981;&#36319;&#38543;&#65292;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#8212;&#8212;&#21482;&#26159;&#38745;&#38745;&#22320;&#30475;&#30528;&#65292;&#19981;&#21152;&#20197;&#20219;&#20309;&#35780;&#35770;&#12290;&#30475;&#30475;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&#22312;&#26085;&#24120;&#30340;&#29983;&#27963;&#20013;&#26102;&#24120;&#32451;&#20064;&#36825;&#20010;&#26041;&#27861;&#65292;&#23601;&#20687;&#30952;&#21073;&#19968;&#26679;&#65292;&#24403;&#26377;&#24819;&#25784;&#31649;&#12289;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#65292;&#25110;&#32773;&#24403;&#26377;&#19981;&#24555;&#30340;&#24773;&#32490;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#20320;&#31532;&#19968;&#26102;&#38388;&#20955;&#28982;&#19968;&#35273;&#65292;&#23601;&#20687;&#19968;&#21517;&#32477;&#19990;&#21073;&#23458;&#65292;&#23506;&#20809;&#19968;&#38378;&#65292;&#24565;&#22836;&#23601;&#24050;&#36523;&#39318;&#24322;&#22788;&#12290;&#24565;&#22836;&#26469;&#19968;&#20010;&#26432;&#19968;&#20010;&#65292;&#26469;&#20004;&#20010;&#26025;&#19968;&#21452;&#65292;&#26469;&#19968;&#21315;&#28781;&#19968;&#21315;&#65292;&#26469;&#19968;&#19975;&#23648;&#19968;&#19975;&#12290;&#20320;&#26080;&#38656;&#20854;&#23427;&#65292;&#21482;&#38656;&#35273;&#23519;&#12290;&#30456;&#21453;&#65292;&#24565;&#22836;&#26469;&#20102;&#65292;&#20320;&#27809;&#26377;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#65292;&#32780;&#26159;&#35748;&#21516;&#23427;&#65292;&#36861;&#38543;&#23427;&#65292;&#37027;&#20040;&#20320;&#20854;&#23454;&#26159;&#22312;&#32473;&#24605;&#32500;&#27880;&#20837;&#33021;&#37327;&#65292;&#23427;&#21183;&#24517;&#36234;&#26469;&#36234;&#29467;&#65292;&#30452;&#21040;&#25226;&#20320;&#25302;&#20837;&#28608;&#27969;&#12290;&#25171;&#20010;&#27604;&#26041;&#65306;&#20320;&#21916;&#27426;&#24320;&#31354;&#35843;&#65292;&#21516;&#20107;&#35273;&#24471;&#20919;&#65292;&#25226;&#23427;&#20851;&#20102;&#12290;&#20320;&#31532;&#19968;&#20010;&#24565;&#22836;&#8220;&#36825;&#20010;&#20154;&#30495;&#33258;&#31169;&#8221;&#23601;&#36825;&#26679;&#36215;&#26469;&#20102;&#65292;&#22914;&#26524;&#20320;&#35273;&#23519;&#21040;&#20102;&#65292;&#8220;&#21734;&#65292;&#25105;&#29983;&#27668;&#20102;&#8221;&#65292;&#37027;&#20040;&#36825;&#20010;&#24565;&#22836;&#23601;&#20687;&#23567;&#28779;&#26143;&#65292;&#34987;&#20320;&#19968;&#33050;&#36393;&#28781;&#20102;&#12290;&#22914;&#26524;&#20320;&#27809;&#26377;&#35273;&#23519;&#21040;&#65292;&#32780;&#26159;&#36319;&#19979;&#21435;&#65306;&#36825;&#20010;&#20154;&#24179;&#26102;&#19968;&#36143;&#36825;&#26679;&#33258;&#31169;&#65292;&#36825;&#20010;&#20154;&#36319;&#25105;&#20197;&#21069;&#26377;&#30683;&#30462;&#65292;&#36825;&#20010;&#20154;&#22823;&#23478;&#37117;&#35828;&#20182;&#26377;&#38382;&#39064;&#65292;&#20170;&#22825;&#36825;&#20040;&#28909;&#36824;&#20851;&#31354;&#35843;&#65292;&#30495;tm&#26377;&#30149;&#8230;&#8230;&#24565;&#22836;&#19968;&#20010;&#25509;&#19968;&#20010;&#65292;&#24418;&#25104;&#20102;&#24040;&#22823;&#30340;&#20914;&#21147;&#65292;&#38500;&#38750;&#20320;&#30340;&#27880;&#24847;&#21147;&#34987;&#21035;&#30340;&#20107;&#24773;&#36716;&#31227;&#20102;&#65292;&#21542;&#21017;&#31561;&#36825;&#26679;&#30340;&#24565;&#27969;&#28040;&#22833;&#65292;&#38656;&#35201;&#19981;&#23569;&#26102;&#38388;&#12290;&#21516;&#26679;&#30340;&#36947;&#29702;&#65292;&#22312;&#20320;&#33394;&#27442;&#36215;&#26469;&#30340;&#26102;&#20505;&#20063;&#36866;&#29992;&#65292;&#20107;&#23454;&#19978;&#65292;&#23427;&#21516;&#26679;&#36866;&#29992;&#20110;&#20320;&#24819;&#23545;&#26576;&#20214;&#20107;&#12289;&#26576;&#20010;&#29289;&#12289;&#26576;&#20010;&#20154;&#24320;&#22987;&#36148;&#26631;&#31614;&#12289;&#24320;&#22987;&#35780;&#35770;&#30340;&#26102;&#20505;&#12290;&#21069;&#25552;&#26159;&#65292;&#19968;&#23450;&#35201;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#65292;&#21453;&#24212;&#35201;&#24555;&#12290;&#22312;&#23567;&#28779;&#26143;&#26102;&#65292;&#38543;&#20415;&#19968;&#33050;&#23601;&#28781;&#20102;&#65292;&#31561;&#21040;&#39118;&#21161;&#28779;&#21183;&#65292;&#34067;&#24310;&#25104;&#26862;&#26519;&#22823;&#28779;&#65292;&#20877;&#24819;&#28781;&#25481;&#65292;&#20309;&#20854;&#38590;&#20063;&#65281;</p>
<p></p>
<p>&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#19968;&#35273;&#21363;&#26029;&#65292;&#33258;&#27492;&#20320;&#23601;&#26159;&#24515;&#24565;&#30340;&#20027;&#20154;&#12290;&#26029;&#24565;&#65292;&#23601;&#26159;&#26497;&#39640;&#26126;&#30340;&#20462;&#24515;&#8212;&#8212;&#38271;&#27492;&#20197;&#24448;&#65292;&#20320;&#33021;&#26497;&#22909;&#22320;&#25511;&#21046;&#21644;&#31649;&#29702;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#30340;&#24515;&#28789;&#65292;&#24590;&#33021;&#19981;&#24378;&#22823;&#65292;&#24590;&#33021;&#19981;&#32431;&#31929;&#65311;&#26377;&#20154;&#35828;&#65292;&#20160;&#20040;&#37117;&#19981;&#24819;&#65292;&#36825;&#19981;&#23601;&#26159;&#30707;&#22836;&#21527;&#65311;&#29983;&#27963;&#36824;&#26377;&#20160;&#20040;&#20048;&#36259;&#65311;&#36825;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#35823;&#35299;&#65292;&#24403;&#20320;&#22788;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#29366;&#24577;&#65292;&#20320;&#20250;&#24863;&#21463;&#21040;&#26356;&#22823;&#30340;&#21916;&#24742;&#19982;&#20048;&#36259;&#12290;</p>
<p></p>
<p>&#35832;&#20301;&#26377;&#36807;&#36825;&#26679;&#30340;&#32463;&#21382;&#21527;&#65311;&#24403;&#20320;&#34892;&#36208;&#22312;&#23665;&#38388;&#65292;&#29467;&#28982;&#25260;&#22836;&#20208;&#26395;&#29824;&#29864;&#28009;&#28698;&#30340;&#26143;&#31354;&#65307;&#25110;&#32773;&#24403;&#20320;&#39072;&#31800;&#20102;&#20960;&#23567;&#26102;&#65292;&#24573;&#28982;&#24778;&#40511;&#19968;&#30629;&#65292;&#26395;&#35265;&#32654;&#20029;&#24471;&#22914;&#20185;&#22659;&#19968;&#33324;&#30340;&#28246;&#27700;&#23665;&#26519;&#12290;&#37027;&#26368;&#21021;&#30340;&#20960;&#31186;&#65292;&#20320;&#22312;&#24605;&#32771;&#21527;&#65311;&#38754;&#23545;&#37027;&#31181;&#26497;&#33268;&#30340;&#32654;&#65292;&#24605;&#32500;&#20013;&#26029;&#20102;&#65292;&#20294;&#20320;&#20173;&#28982;&#24378;&#28872;&#22320;&#32463;&#39564;&#30528;&#29983;&#21629;&#8212;&#8212;&#20320;&#22312;&#19982;&#26576;&#31181;&#28009;&#28698;&#12289;&#20255;&#22823;&#12289;&#31070;&#22307;&#30340;&#28304;&#22836;&#32039;&#23494;&#32467;&#21512;&#65292;&#27599;&#20010;&#32454;&#32990;&#37117;&#22312;&#27426;&#27427;&#12289;&#22312;&#24459;&#21160;&#12290;&#36825;&#31181;&#28145;&#27785;&#30340;&#21916;&#24742;&#65292;&#21487;&#20197;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#65292;&#29282;&#29282;&#22320;&#25166;&#26681;&#36827;&#29983;&#21629;&#30340;&#27599;&#19968;&#21051;&#12290;&#33509;&#35201;&#33258;&#30001;&#22320;&#39134;&#32724;&#65292;&#39035;&#21368;&#19979;&#19968;&#20999;&#30340;&#36127;&#25285;&#12290;&#24403;&#25152;&#26377;&#30340;&#24565;&#22836;&#28040;&#22833;&#21518;&#65292;&#36824;&#21097;&#19979;&#20160;&#20040;&#65311;&#20840;&#28982;&#30340;&#24847;&#35782;&#65281;&#36825;&#31181;&#29366;&#24577;&#21644;&#28145;&#24230;&#30561;&#30496;&#26377;&#30528;&#26412;&#36136;&#21306;&#21035;&#65306;&#28145;&#24230;&#30561;&#30496;&#20013;&#65292;&#24565;&#22836;&#34429;&#28982;&#27809;&#26377;&#20102;&#65292;&#20294;&#24847;&#35782;&#20063;&#20241;&#30496;&#20102;&#12290;&#32780;&#20840;&#28982;&#30340;&#24847;&#35782;&#29366;&#24577;&#19979;&#65292;&#24565;&#22836;&#26159;&#27809;&#26377;&#30340;&#65292;&#20294;&#20320;&#23545;&#21608;&#22260;&#30340;&#19968;&#20999;&#26377;&#30528;&#26497;&#20854;&#25935;&#38160;&#30340;&#35273;&#23519;&#8212;&#8212;&#36825;&#31181;&#29366;&#24577;&#31216;&#20043;&#20026;&#8220;&#20020;&#22312;&#8221;&#65292;&#21363;&#23436;&#20840;&#19987;&#27880;&#24403;&#19979;&#30340;&#20307;&#39564;&#65306;&#19981;&#22238;&#24518;&#36807;&#21435;&#65292;&#20063;&#19981;&#25285;&#24551;&#26410;&#26469;&#8212;&#8212;&#20320;&#65292;&#23601;&#22312;&#36825;&#37324;&#65292;&#23601;&#22312;&#27492;&#26102;&#27492;&#21051;&#12290;</p>
<p></p>
<p>&#26377;&#19968;&#26412;&#20070;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65292;&#25105;&#38750;&#24120;&#21916;&#27426;&#65292;&#20854;&#20013;&#24456;&#22810;&#20869;&#23481;&#21644;&#20315;&#38464;&#30340;&#25945;&#35826;&#23436;&#20840;&#38544;&#38544;&#22865;&#21512;&#12290;&#20854;&#20013;&#20063;&#29305;&#21035;&#25552;&#21040;&#20102;&#20004;&#24615;&#20851;&#31995;&#65292;&#20026;&#20160;&#20040;&#24456;&#22810;&#20154;&#37117;&#22312;&#36861;&#27714;&#20004;&#24615;&#20851;&#31995;&#30340;&#20307;&#39564;&#65311;&#21407;&#22240;&#22312;&#20110;&#23427;&#20284;&#20046;&#21487;&#20197;&#20351;&#20154;&#20174;&#28145;&#23618;&#30340;&#24656;&#24807;&#12289;&#38656;&#27714;&#12289;&#21294;&#20047;&#21644;&#19981;&#22278;&#28385;&#30340;&#29366;&#24577;&#20013;&#37322;&#25918;&#20986;&#26469;&#8212;&#8212;&#36825;&#31181;&#29366;&#24577;&#26159;&#20154;&#31867;&#23578;&#26410;&#24471;&#21040;&#25937;&#36174;&#30340;&#12289;&#26410;&#24320;&#24735;&#30340;&#19968;&#37096;&#20998;&#65292;&#26082;&#26377;&#29983;&#29702;&#30340;&#65292;&#20063;&#26377;&#24515;&#29702;&#30340;&#22240;&#32032;&#12290;&#22312;&#29983;&#29702;&#26041;&#38754;&#65292;&#20219;&#20309;&#20154;&#37117;&#19981;&#26159;&#19968;&#20010;&#25972;&#20307;&#65306;&#19981;&#26159;&#30007;&#20154;&#65292;&#23601;&#26159;&#22899;&#20154;&#12290;&#22312;&#36825;&#26041;&#38754;&#65292;&#23545;&#36825;&#31181;&#25972;&#20307;&#22278;&#28385;&#30340;&#28212;&#26395;&#65292;&#24674;&#22797;&#21512;&#19968;&#30340;&#29366;&#24577;&#65292;&#23601;&#20197;&#24322;&#24615;&#30456;&#21560;&#30340;&#24418;&#24335;&#34920;&#29616;&#20986;&#26469;&#12290;&#28982;&#32780;&#65292;&#36896;&#25104;&#36825;&#31181;&#29983;&#29702;&#28212;&#26395;&#30340;&#26681;&#26412;&#21407;&#22240;&#22312;&#20110;&#24515;&#29702;&#65306;&#30772;&#38500;&#20108;&#20803;&#23545;&#31435;&#30340;&#28212;&#26395;&#65292;&#22238;&#24402;&#33258;&#24615;&#22278;&#28385;&#30340;&#29366;&#24577;&#12290;&#22312;&#29983;&#29702;&#26041;&#38754;&#65292;&#24615;&#32467;&#21512;&#26159;&#20320;&#26368;&#33021;&#25509;&#36817;&#36825;&#31181;&#29366;&#24577;&#30340;&#26041;&#24335;&#12290;&#38382;&#39064;&#22312;&#20110;&#65292;&#24615;&#32467;&#21512;&#21482;&#26159;&#30701;&#26242;&#22320;&#20307;&#39564;&#36825;&#31181;&#22278;&#28385;&#65292;&#23427;&#26159;&#19968;&#31181;&#36895;&#25104;&#30340;&#27426;&#24841;&#65292;&#26377;&#28857;&#31867;&#20284;&#36855;&#24187;&#33647;&#12290;&#23601;&#20687;&#20320;&#30629;&#35265;&#20102;&#26790;&#24187;&#30340;&#22825;&#22530;&#65292;&#21364;&#19981;&#34987;&#20801;&#35768;&#22312;&#37027;&#37324;&#23621;&#20303;&#65292;&#20320;&#21448;&#22238;&#21040;&#20102;&#20998;&#31163;&#23396;&#31435;&#30340;&#20010;&#20307;&#20043;&#20013;&#12290;</p>
<p></p>
<p>&#21807;&#19968;&#30340;&#21150;&#27861;&#65292;&#21482;&#33021;&#26159;&#36229;&#36234;&#24605;&#32500;&#65292;&#36229;&#36234;&#24418;&#24335;&#65292;&#22238;&#24402;&#37027;&#20010;&#8220;&#19968;&#8221;&#8212;&#8212;&#20320;&#21483;&#23427;&#8220;&#30495;&#24515;&#8221;&#12289;&#8220;&#20315;&#8221;&#12289;&#8220;&#31070;&#24615;&#8221;&#12289;&#8220;&#36947;&#8221;&#12289;&#8220;&#24444;&#23736;&#8221;&#65292;&#37117;&#27809;&#38169;&#65292;&#36825;&#20123;&#35789;&#35821;&#21482;&#26159;&#19968;&#20010;&#36335;&#26631;&#65292;&#23427;&#25351;&#21521;&#30340;&#26159;&#26368;&#32456;&#30340;&#36229;&#36234;&#29366;&#24577;&#12290;&#35802;&#23454;&#22320;&#35828;&#65292;&#25105;&#26412;&#20154;&#36824;&#22312;&#21162;&#21147;&#32451;&#20064;&#26029;&#24565;&#30340;&#36807;&#31243;&#20013;&#65292;&#36825;&#26465;&#36335;&#26159;&#27809;&#26377;&#27490;&#22659;&#30340;&#12290;&#20598;&#23572;&#20063;&#20250;&#20882;&#20986;&#28139;&#24565;&#12289;&#24616;&#24594;&#65292;&#20294;&#24635;&#26159;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#20043;&#26029;&#38500;&#20043;&#12290;&#39034;&#20415;&#35828;&#19968;&#21477;&#65292;&#26368;&#21518;&#19968;&#27425;&#26816;&#26597;&#20043;&#21518;&#65292;&#25105;&#20877;&#20063;&#27809;&#23556;&#36807;&#12290;&#25105;&#24863;&#35273;&#24456;&#22909;&#65292;&#30495;&#30340;&#24456;&#22909;&#12290;&#25105;&#20139;&#21463;&#30528;&#36825;&#22823;&#38745;&#20013;&#30340;&#22823;&#32654;&#8212;&#8212;&#23436;&#25972;&#12289;&#20805;&#30408;&#12289;&#28165;&#20937;&#12289;&#26230;&#33721;&#12289;&#28201;&#26262;&#12289;&#20809;&#26126;&#8230;&#8230;</p>
<p></p>
<p>&#25105;&#22312;&#25106;&#33394;&#21069;&#26399;&#19987;&#38376;&#27873;&#22312;&#36825;&#20010;&#36148;&#21543;&#37324;&#65292;&#23398;&#21040;&#20102;&#24456;&#22810;&#20859;&#29983;&#12289;&#20462;&#24515;&#30340;&#30693;&#35782;&#12290;&#25106;&#33394;&#21543;&#26377;&#19968;&#37096;&#20998;&#20154;&#20855;&#22791;&#19978;&#36848;&#30340;&#26234;&#24935;&#65292;&#20182;&#20204;&#24456;&#26089;&#23601;&#39046;&#24735;&#21040;&#25106;&#33394;&#30340;&#30446;&#30340;&#26159;&#20462;&#24515;&#65292;&#25106;&#33394;&#30340;&#24847;&#20041;&#36229;&#36234;&#20102;&#25106;&#33394;&#26412;&#36523;&#12290;&#20197;&#19979;&#26159;&#39134;&#32724;&#30340;&#25991;&#31456;&#65292;&#25105;&#24456;&#36190;&#21516;&#65306;&#8220;&#20462;&#24515;&#30340;&#25106;&#33394;&#36890;&#24448;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#24378;&#24971;&#30340;&#25106;&#33394;&#21482;&#20250;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#21644;&#30171;&#33510;&#65292;&#19990;&#38388;&#20154;&#21482;&#30693;&#36947;&#24378;&#24971;&#30340;&#31105;&#27442;&#19981;&#22909;&#65292;&#20250;&#23548;&#33268;&#20154;&#36234;&#26469;&#36234;&#21387;&#25233;&#65292;&#20294;&#26159;&#20182;&#20204;&#20309;&#26366;&#30693;&#36947;&#36824;&#26377;&#19968;&#31181;&#31105;&#27442;&#26159;&#36890;&#24448;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#30495;&#27491;&#30340;&#33258;&#30001;&#12289;&#24555;&#20048;&#12289;&#24841;&#24742;&#21644;&#28385;&#36275;&#26469;&#33258;&#20110;&#25106;&#33394;&#12290;&#25163;&#28139;&#24102;&#26469;&#30340;&#21482;&#26159;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#28145;&#28145;&#30340;&#31354;&#34394;&#24863;&#65292;&#35273;&#24471;&#27809;&#26377;&#20219;&#20309;&#24847;&#24605;&#12290;&#25106;&#33394;&#24182;&#19981;&#26159;&#35201;&#20320;&#20570;&#21644;&#23578;&#65292;&#32780;&#26159;&#35201;&#20320;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#23398;&#20250;&#20570;&#27442;&#26395;&#30340;&#20027;&#20154;&#65292;&#36825;&#26159;&#20154;&#29983;&#38454;&#27573;&#24615;&#30340;&#31105;&#27442;&#65292;&#24403;&#28982;&#22914;&#26524;&#20320;&#26377;&#26356;&#39640;&#23618;&#27425;&#30340;&#20462;&#36947;&#36861;&#27714;&#65292;&#24819;&#35201;&#32456;&#29983;&#31105;&#27442;&#65292;&#37027;&#23601;&#21478;&#24403;&#21035;&#35770;&#20102;&#65292;&#27599;&#20010;&#20154;&#30340;&#36861;&#27714;&#26159;&#19981;&#21516;&#30340;&#65292;&#23545;&#20110;&#20961;&#22827;&#32780;&#35328;&#65292;&#21482;&#35201;&#27714;&#23130;&#21069;&#31105;&#27442;&#65292;&#32780;&#23130;&#21518;&#21017;&#26159;&#20445;&#25345;&#33410;&#21046;&#12290;&#8221;</p>
<p></p>
<p>&#25454;&#25105;&#25152;&#30693;&#65292;&#26377;&#19981;&#23569;&#20154;&#36890;&#36807;&#25106;&#33394;&#65292;&#21796;&#37266;&#20102;&#20869;&#22312;&#30340;&#31934;&#31070;&#65292;&#36208;&#19978;&#20102;&#22238;&#24402;&#30340;&#26053;&#31243;&#12290;&#26080;&#25968;&#30340;&#20107;&#23454;&#35777;&#26126;&#65292;&#19968;&#20010;&#20154;&#23436;&#20840;&#21487;&#20197;&#38543;&#26102;&#38543;&#22320;&#36827;&#20837;&#8220;&#26080;&#25105;&#8221;&#30340;&#22823;&#33258;&#22312;&#29366;&#24577;&#12290;&#24456;&#22810;&#20107;&#24773;&#65292;&#20320;&#33258;&#24049;&#20570;&#19981;&#21040;&#65292;&#24182;&#19981;&#20195;&#34920;&#21035;&#20154;&#20063;&#20570;&#19981;&#21040;&#12290;&#27604;&#22914;&#65292;&#25105;&#24320;&#22987;&#30011;&#30011;&#30340;&#26102;&#20505;&#65292;&#26366;&#35273;&#24471;&#37027;&#20123;&#23494;&#23494;&#40635;&#40635;&#20132;&#21449;&#30340;&#32447;&#26465;&#19981;&#21487;&#33021;&#26159;&#25163;&#32472;&#20986;&#26469;&#30340;&#65292;&#20294;&#24403;&#25105;&#32451;&#20064;&#20102;&#19977;&#20010;&#26376;&#65292;&#27599;&#22825;3&#23567;&#26102;&#65292;&#33021;&#19968;&#31508;&#30011;&#22278;&#65292;&#22810;&#31508;&#30011;&#21516;&#24515;&#22278;&#30340;&#26102;&#20505;&#65292;&#25105;&#25165;&#30693;&#36947;&#65292;&#30340;&#30830;&#26377;&#20154;&#33021;&#30011;&#20986;&#31934;&#24039;&#32477;&#20262;&#30340;&#30011;&#12290;&#20320;&#35748;&#20026;&#19981;&#21487;&#33021;&#30340;&#20107;&#24773;&#65292;&#20854;&#23454;&#21482;&#26159;&#32451;&#24471;&#22826;&#23569;&#12290;&#26029;&#24565;&#20462;&#24515;&#20063;&#26159;&#22914;&#27492;&#65292;&#38656;&#35201;&#26085;&#20037;&#22825;&#38271;&#22320;&#32451;&#20064;&#65292;&#19981;&#28982;&#20320;&#20197;&#20026;&#37027;&#20123;&#30495;&#27491;&#30340;&#22823;&#24503;&#37117;&#22312;&#24178;&#22043;&#65311;</p>
<p></p>
<p>&#26082;&#28982;&#21040;&#36825;&#20102;&#65292;&#26368;&#21518;&#39034;&#20415;&#35828;&#19968;&#35828;&#39134;&#32724;&#12290;&#25105;&#21482;&#26377;&#20004;&#20010;&#23383;&#65306;&#24863;&#28608;&#12290;&#22240;&#20026;&#30830;&#30830;&#23454;&#23454;&#23601;&#26159;&#36825;&#20010;&#20154;&#30340;&#25991;&#31456;&#65292;&#22312;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20869;&#24110;&#25105;&#28548;&#28165;&#20102;&#25106;&#33394;&#36335;&#19978;&#30340;&#22256;&#24785;&#65292;&#25351;&#20986;&#20102;&#26126;&#30830;&#30340;&#26041;&#27861;&#65292;&#24182;&#32467;&#21512;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#65292;&#25226;&#25106;&#33394;&#25552;&#21319;&#21040;&#20859;&#29983;&#65292;&#21448;&#25552;&#21319;&#21040;&#20462;&#24515;&#30340;&#23618;&#27425;&#12290;&#30452;&#21040;&#29616;&#22312;&#65292;&#20182;&#30340;&#19968;&#20123;&#25991;&#31456;&#25105;&#36824;&#20250;&#30475;&#12290;&#20182;&#20986;&#21697;&#30340;100&#22810;&#23395;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31995;&#21015;&#65292;&#25105;&#30475;&#20102;&#20854;&#20013;&#20960;&#21313;&#31687;&#65292;&#22823;&#32422;80&#23395;&#21069;&#21518;&#65292;&#20869;&#23481;&#30340;&#28145;&#24230;&#21644;&#24191;&#24230;&#26377;&#20102;&#36739;&#20026;&#26126;&#26174;&#30340;&#25552;&#21319;&#65292;&#32780;90&#23395;&#20197;&#21518;&#21448;&#26159;&#21478;&#19968;&#20010;&#23618;&#27425;&#12290;&#22823;&#23478;&#19981;&#22952;&#35835;&#19968;&#35835;&#65292;&#20316;&#20010;&#23545;&#27604;&#12290;&#27604;&#22914;&#21069;&#38754;&#20960;&#21313;&#26399;&#65292;&#39134;&#32724;&#19981;&#26029;&#24378;&#35843;&#8220;&#21361;&#23475;&#8221;&#12289;&#8220;&#35273;&#24735;&#8221;&#12289;&#8220;&#23398;&#20064;&#8221;&#31561;&#31561;&#65292;&#22312;&#22823;&#32422;90&#23395;&#20197;&#21518;&#65292;&#39134;&#32724;&#36880;&#28176;&#24320;&#22987;&#35814;&#32454;&#35770;&#36848;&#8220;&#26029;&#24565;&#23454;&#25112;&#8221;&#65292;&#19981;&#24471;&#19981;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#36136;&#30340;&#39134;&#36291;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
