<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#27877;&#27870;&#36208;&#26469;&#65292;&#28176;&#38395;&#33457;&#39321;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#27877;&#27870;&#36208;&#26469;&#65292;&#28176;&#38395;&#33457;&#39321;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#36870;&#34989;i&#23681;&#26376;</p>
<p></p>
<p> &nbsp; &nbsp; &#25106;&#27833;&#23376;&#30340;&#36870;&#34989;&#65292;&#22914;&#20170;&#25106;&#33394;&#19968;&#24180;&#20102;&#65292;&#22238;&#24819;&#36215;&#33258;&#24049;&#30340;&#24515;&#36335;&#21382;&#31243;&#65292;&#19968;&#36335;&#36208;&#26469;&#65292;&#22350;&#22350;&#22391;&#22391;&#65292;&#24184;&#22909;&#27809;&#26377;&#25918;&#24323;&#65292;&#38543;&#30528;&#22362;&#25345;&#23398;&#20064;&#21644;&#23454;&#36341;&#32451;&#20064;&#30340;&#31215;&#32047;&#65292;&#32463;&#21382;&#20102;&#19968;&#36830;&#20018;&#30340;&#22823;&#24735;&#23567;&#24735;&#65292;&#24635;&#31639;&#26126;&#30333;&#20102;&#65292;&#21407;&#26469;&#65292;&#25106;&#33394;&#21040;&#24213;&#38752;&#30340;&#36824;&#26159;&#26029;&#24565;&#23454;&#25112;&#65292;&#20854;&#20182;&#26041;&#27861;&#34429;&#28982;&#20063;&#26377;&#19968;&#23450;&#20316;&#29992;&#65292;&#20294;&#26159;&#37117;&#19981;&#24443;&#24213;&#65292;&#26368;&#22810;&#21482;&#33021;&#20316;&#20026;&#36741;&#21161;&#20351;&#29992;&#65292;&#32456;&#24402;&#25106;&#19981;&#38271;&#20037;&#12290;&#25106;&#33394;&#31350;&#31455;&#36824;&#26159;&#33041;&#28023;&#37324;&#30340;&#25112;&#22330;&#65292;&#25340;&#30340;&#23601;&#26159;&#26025;&#24565;&#36895;&#24230;&#65292;&#21807;&#26377;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#38477;&#20239;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#65292;&#25165;&#33021;&#30772;&#33575;&#25104;&#34678;&#65292;&#31361;&#30772;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;&#12290;&#20043;&#21069;&#19981;&#30693;&#36947;&#65292;&#36208;&#20102;&#22909;&#22810;&#24367;&#36335;&#65292;&#36824;&#22909;&#65292;&#27877;&#27870;&#36208;&#26469;&#65292;&#28176;&#38395;&#33457;&#39321;&#65292;&#25105;&#20986;&#26469;&#20102;&#65281;&#27704;&#36828;&#19981;&#24819;&#20877;&#25481;&#19979;&#21435;&#65281;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#24102;&#26469;&#30340;&#21482;&#26377;&#26080;&#23613;&#30340;&#33510;&#26970;&#12289;&#24754;&#20260;&#65292;&#36824;&#26377;&#30151;&#29366;&#29190;&#21457;&#30340;&#24822;&#24656;&#12289;&#30171;&#33510;&#21644;&#32477;&#26395;&#65292;&#26089;&#35813;&#19968;&#20992;&#20004;&#26029;&#20102;&#65292;&#25106;&#38500;sy&#65292;&#29123;&#28903;&#27491;&#33021;&#37327;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#22238;&#24402;&#32431;&#20928;&#30340;&#33258;&#25105;&#65292;&#37027;&#37324;&#25165;&#26377;&#30495;&#27491;&#23646;&#20110;&#25105;&#20204;&#30340;&#27704;&#24658;&#30340;&#26080;&#38480;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65281; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12304;&#24674;&#22797;&#24773;&#20917;&#12305; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#33080;&#19978;&#21464;&#24471;&#20809;&#28369;&#20102;&#65307;&#20307;&#21147;&#20805;&#27803;&#65292;&#31934;&#31070;&#22810;&#20102;&#65307;&#30561;&#30496;&#36136;&#37327;&#25552;&#39640;&#65307;&#22836;&#21457;&#19981;&#27833;&#33147;&#20102;&#65292;&#19981;&#20687;&#20043;&#21069;&#21322;&#22825;&#19981;&#27927;&#23601;&#21464;&#24471;&#27833;&#20809;&#20809;&#30340;&#65307;&#33041;&#21147;&#24674;&#22797;&#19981;&#23569;&#65292;&#33258;&#24863;&#35760;&#24518;&#21147;&#36824;&#26159;&#19981;&#38169;&#30340;&#65307;&#20307;&#36136;&#22686;&#24378;&#65292;&#22909;&#20037;&#27809;&#24863;&#20882;&#20102;&#65307;&#28040;&#21270;&#21151;&#33021;&#21464;&#24378;&#65292;&#32963;&#21475;&#24456;&#22909;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#31038;&#24656;&#28040;&#22833;&#12289;&#21464;&#24471;&#33258;&#20449;&#22374;&#28982;&#20102;&#65307;&#22312;&#23478;&#19982;&#29238;&#27597;&#30456;&#22788;&#24471;&#26356;&#22909;&#20102;&#65307;&#29233;&#31505;&#20102;&#12289;&#30495;&#30340;&#26159;&#24555;&#20048;&#26412;&#33258;&#20855;&#36275;&#12289;&#24635;&#26377;&#19968;&#31181;&#21916;&#24742;&#24863;&#20174;&#24515;&#24213;&#27753;&#27753;&#32780;&#20986;&#65307;&#33086;&#27668;&#21464;&#28201;&#21644;&#20102;&#12289;&#25150;&#27668;&#28040;&#22833;&#65307;&#24515;&#29702;&#32032;&#36136;&#26126;&#26174;&#19978;&#21319;&#20102;&#22810;&#20010;&#26723;&#27425;&#65292;&#36935;&#20107;&#33021;&#20919;&#38745;&#27785;&#31283;&#22788;&#29702;&#20102;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12304;&#25105;&#30340;&#25925;&#20107;&#12305; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#23567;&#26102;&#20505;&#26080;&#24847;&#20043;&#38388;&#26579;&#19978;&#20102;&#36825;&#20010;&#24694;&#20064;&#65292;&#22240;&#36138;&#24651;&#37027;&#30701;&#26242;&#21448;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#65292;&#27785;&#36855;&#20854;&#20013;&#26080;&#27861;&#33258;&#25300;&#12290;&#40844;&#40842;&#32942;&#33039;&#30340;&#34892;&#20026;&#20276;&#38543;&#30528;&#25105;&#25104;&#38271;&#65292;&#36215;&#21021;&#36523;&#20307;&#36824;&#27809;&#20160;&#20040;&#27611;&#30149;&#65292;&#21518;&#26469;&#38543;&#30528;&#20260;&#23475;&#30340;&#32047;&#31215;&#65292;&#24694;&#26524;&#23601;&#24320;&#22987;&#26174;&#29616;&#20102;&#65306;&#22836;&#21457;&#24320;&#22987;&#21464;&#27833;&#12289;&#33080;&#19978;&#38271;&#20102;&#28287;&#30137;&#12289;&#21457;&#32946;&#38556;&#30861;&#12289;&#20307;&#21147;&#19981;&#25903;&#12289;&#33086;&#27668;&#21464;&#24471;&#26292;&#36481;&#12289;&#22833;&#30496;&#12289;&#23398;&#19994;&#25104;&#32489;&#19979;&#38477;&#12289;&#32463;&#24120;&#24615;&#30340;&#22836;&#26197;&#22836;&#30171;&#12289;&#33073;&#21457;&#30333;&#21457;&#12289;&#31038;&#24656;&#12289;&#22810;&#27735;&#12289;&#32819;&#40483;&#12289;&#25150;&#27668;&#24456;&#37325;&#32463;&#24120;&#21557;&#26550;&#12289;&#33080;&#33394;&#26214;&#26263;&#20986;&#27833;&#19988;&#20986;&#29616;&#22810;&#20010;&#33394;&#26001;&#12289;&#36731;&#24494;&#31070;&#34928;&#8230;&#8230; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#35760;&#24471;&#37027;&#26102;&#36824;&#29305;&#22320;&#19978;&#32593;&#26597;&#20102;&#19979;sy&#26377;&#27809;&#26377;&#23475;&#22788;&#65292;&#24471;&#21040;&#30340;&#22823;&#22810;&#25968;&#31572;&#26696;&#21364;&#26159;&#26080;&#23475;&#12289;&#35201;&#20040;&#23601;&#26159;&#36866;&#24230;&#12290;&#24403;&#28982;&#20063;&#26377;&#20010;&#21035;&#35828;&#26377;&#23475;&#30340;&#65292;&#20294;&#24858;&#34850;&#30340;&#25105;&#22240;&#20026;&#36138;&#24651;&#24555;&#24863;&#65292;&#23425;&#24895;&#36873;&#25321;&#21435;&#30456;&#20449;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#33258;&#24049;&#39575;&#33258;&#24049;&#12290;&#25105;&#23601;&#24819;&#30528;&#21435;&#25630;&#36866;&#24230;&#65292;&#24819;&#30528;&#8220;&#19968;&#21608;&#19968;&#27425;&#27809;&#20160;&#20040;&#22823;&#30861;&#21543;&#8221;&#12290;&#32467;&#26524;&#21602;&#65292;&#20107;&#23454;&#21457;&#29616;&#26681;&#26412;&#23601;&#20570;&#19981;&#21040;&#65292;&#24456;&#22810;&#26102;&#20505;&#37117;&#26159;&#19968;&#27425;&#19981;&#36807;&#30270;&#36824;&#35201;&#26469;&#31532;&#20108;&#27425;&#65292;&#20260;&#23475;&#26497;&#22823;&#65292;&#36830;&#32493;&#27844;&#31934;&#23545;&#24403;&#21021;&#36824;&#22312;&#21457;&#32946;&#26399;&#30340;&#23401;&#23376;&#26469;&#35828;&#26080;&#30097;&#26159;&#24040;&#26023;&#30733;&#26641;&#33495;&#65292;&#32780;&#19988;&#24179;&#26102;&#33041;&#28023;&#37324;&#32463;&#24120;&#24847;&#28139;&#34562;&#36215;&#65292;&#26263;&#28431;&#25481;&#30340;&#31934;&#21326;&#20063;&#19981;&#23569;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#22312;&#27492;&#65292;&#25105;&#35201;&#29992;&#25105;&#30340;&#32463;&#21382;&#20107;&#23454;&#35777;&#26126;&#65292;&#25152;&#35859;&#30340;&#36866;&#24230;&#26080;&#23475;&#35770;&#23601;&#26159;&#19968;&#20010;&#22823;&#22353;&#65292;&#26080;&#38750;&#26159;&#20320;&#33258;&#24049;&#30340;&#19968;&#21410;&#24773;&#24895;&#32610;&#20102;&#65292;&#36825;&#19996;&#35199;&#8220;&#26377;&#27602;&#8221;&#65292;&#25104;&#30270;&#24615;&#26497;&#24378;&#65292;&#26681;&#26412;&#25511;&#21046;&#19981;&#20303;&#65292;&#32463;&#24120;&#37117;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#24517;&#39035;&#36828;&#31163;&#36828;&#31163;&#20877;&#36828;&#31163;&#65292;&#19968;&#27425;&#37117;&#19981;&#35201;&#30896;&#65292;&#25105;&#20204;&#20005;&#27491;&#25298;&#32477;&#37034;&#28139;&#65292;&#36825;&#26159;&#23545;&#36523;&#24515;&#20581;&#24247;&#30340;&#21452;&#37325;&#25703;&#27531;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#38500;&#65281; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#24930;&#24930;&#22320;&#25105;&#20063;&#38544;&#32422;&#24863;&#35273;&#21040;&#21738;&#37324;&#19981;&#23545;&#21170;&#20102;&#65292;12&#24180;&#24320;&#22987;&#23581;&#35797;&#20102;&#31532;&#19968;&#27425;&#25106;&#33394;&#20043;&#26053;&#12290;&#21487;&#24796;&#21482;&#26159;&#30450;&#25106;&#65292;&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26356;&#27809;&#26377;&#25226;&#25569;&#20303;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#22810;&#27425;&#25379;&#25166;&#30528;&#24819;&#36339;&#20986;&#26469;&#65292;&#21487;&#26159;&#27599;&#27599;&#22909;&#19981;&#23481;&#26131;&#25106;&#20102;&#20123;&#22825;&#25968;&#65292;&#30151;&#29366;&#24320;&#22987;&#22909;&#36716;&#65292;&#36523;&#20307;&#24674;&#22797;&#26377;&#28857;&#36215;&#33394;&#20102;&#65292;&#26080;&#22856;&#21448;&#34987;&#24515;&#39764;&#26080;&#24773;&#22320;&#25341;&#20102;&#22238;&#21435;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;15&#24180;&#26377;&#24184;&#25509;&#35302;&#21040;&#20102;&#39134;&#32724;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#36824;&#35760;&#24471;&#31532;&#19968;&#23395;&#37324;&#35762;&#21040;&#30340;&#8220;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#8221;&#65292;&#24863;&#35302;&#39047;&#28145;&#65292;&#33267;&#20170;&#20173;&#21463;&#30410;&#21290;&#27973;&#65281;&#20110;&#26159;&#25105;&#24320;&#22987;&#30127;&#29378;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25343;&#36215;&#20102;&#31532;&#19968;&#25226;&#27494;&#22120;&#23545;&#25239;&#24515;&#39764;&#65292;&#24456;&#36731;&#26494;&#22320;&#31361;&#30772;&#20102;&#20043;&#21069;&#30340;&#25106;&#33394;&#22825;&#25968;&#65292;&#26080;&#22856;&#35273;&#24735;&#26410;&#21040;&#65292;&#36824;&#26159;&#36133;&#20102;&#19979;&#26469;&#12290;&#21448;&#38519;&#20837;&#20102;&#21644;&#24515;&#39764;&#20043;&#38388;&#30340;&#25289;&#38191;&#25112;&#65292;&#34429;&#28982;&#22825;&#25968;&#30456;&#23545;&#19978;&#21435;&#20102;&#65292;&#36523;&#20307;&#20063;&#24674;&#22797;&#20102;&#19968;&#20123;&#65292;&#21040;&#24635;&#24863;&#35273;&#32570;&#23569;&#20102;&#20160;&#20040;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#26159;&#30340;&#65292;&#25105;&#32570;&#23569;&#30340;&#26159;&#25112;&#32988;&#24515;&#39764;&#30340;&#25226;&#25569;&#65292;&#32570;&#23569;&#30340;&#26159;&#23545;&#20869;&#24515;&#30340;&#20027;&#23472;&#21147;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;2018&#24180;2&#26376;&#65292;&#22909;&#19981;&#23481;&#26131;&#25106;&#20102;100&#22810;&#22825;&#65292;&#25105;&#21448;&#30772;&#25106;&#20102;&#65292;&#21407;&#22240;&#20043;&#19968;&#26159;&#19978;&#32593;&#25509;&#35302;&#20102;&#25830;&#36793;&#23548;&#33268;&#20869;&#24515;&#38450;&#32447;&#30340;&#23849;&#22604;&#27814;&#20026;&#30475;&#40644;&#30772;&#25106;&#12290;&#35760;&#24471;&#37027;&#20960;&#22825;&#37324;&#24773;&#32490;&#38750;&#24120;&#20302;&#33853;&#65292;&#24456;&#26159;&#25034;&#20007;&#65292;&#21448;&#38519;&#20837;&#20102;&#26080;&#23613;&#30340;&#31354;&#34394;&#21644;&#24724;&#24680;&#20043;&#20013;&#65292;&#20174;&#22825;&#22530;&#36300;&#36827;&#22320;&#29425;&#65292;&#36825;&#31181;&#33853;&#24046;&#23545;&#25105;&#30340;&#24515;&#37324;&#25171;&#20987;&#24456;&#22823;&#65292;&#19981;&#27490;&#19968;&#27425;&#20102;&#65292;&#25105;&#19981;&#26126;&#30333;&#65292;&#20026;&#20160;&#20040;&#25105;&#36825;&#20040;&#21162;&#21147;&#36824;&#26159;&#22833;&#36133;&#65292;&#35813;&#20570;&#30340;&#25105;&#37117;&#20570;&#20102;&#65292;&#21487;&#26159;&#27599;&#27425;&#30772;&#25106;&#19981;&#26159;&#22240;&#20026;&#36825;&#20010;&#23601;&#26159;&#37027;&#20010;&#21508;&#31181;&#21407;&#22240;&#65292;&#21040;&#24213;&#20160;&#20040;&#26102;&#20505;&#25165;&#33021;&#35753;&#25105;&#30475;&#21040;&#25106;&#33394;&#25104;&#21151;&#30340;&#24444;&#23736;&#21834;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#20294;&#26159;&#36825;&#26679;&#33258;&#26292;&#33258;&#24323;&#19979;&#21435;&#20063;&#19981;&#26159;&#21150;&#27861;&#65292;&#25105;&#24320;&#22987;&#29408;&#19979;&#24515;&#26469;&#65292;&#30171;&#23450;&#24605;&#30171;&#65292;&#28145;&#21051;&#21453;&#30465;&#20102;&#33258;&#24049;&#25106;&#33394;&#19968;&#30452;&#22833;&#36133;&#30340;&#21407;&#22240;&#65292;&#19968;&#30452;&#21345;&#20303;&#25105;&#30340;&#37027;&#20010;&#28857;&#65311;&#38480;&#21046;&#25105;&#30340;&#37027;&#26465;&#8220;&#32447;&#8221;&#65311;&#31548;&#32617;&#25105;&#30340;&#37027;&#24352;&#8220;&#32593;&#8221;&#65311;&#24930;&#24930;&#22320;&#65292;&#31572;&#26696;&#30340;&#36718;&#24275;&#36880;&#28176;&#24320;&#22987;&#28165;&#26224;&#20102;&#65292;&#21407;&#26469;&#22914;&#27492;&#65292;&#21040;&#24213;&#36824;&#26159;&#26029;&#24565;&#23454;&#25112;&#21834;&#65281; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#37027;&#22825;&#65292;&#20223;&#20315;&#25972;&#20010;&#19990;&#30028;&#37117;&#20809;&#26126;&#20102;&#65292;&#25105;&#30475;&#21040;&#20102;&#25112;&#32988;&#24515;&#39764;&#30340;&#24076;&#26395;&#65281; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#25105;&#24443;&#24735;&#20102;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#27809;&#38169;&#8212;&#8212;&#8212;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#12290;&#20043;&#21069;&#20063;&#20102;&#35299;&#36807;&#36825;&#26041;&#38754;&#30340;&#20869;&#23481;&#65292;&#20294;&#20063;&#21482;&#26159;&#36208;&#39532;&#35266;&#33457;&#65292;&#20284;&#25026;&#38750;&#25026;&#65292;&#27809;&#33021;&#26126;&#30333;&#20854;&#20013;&#30340;&#28145;&#21051;&#21547;&#20041;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#20110;&#26159;&#25105;&#24320;&#22987;&#30127;&#29378;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#22240;&#20026;&#25105;&#23545;&#20315;&#21495;&#27604;&#36739;&#26377;&#20449;&#24515;&#65292;&#20174;&#23567;&#20063;&#26377;&#20315;&#32536;&#65292;&#36873;&#25321;&#20102;&#24565;&#24357;&#38464;&#22307;&#21495;&#29992;&#20197;&#26029;&#24565;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#20294;&#26159;&#37027;&#26102;&#36824;&#19981;&#22826;&#25026;&#24471;&#35266;&#24515;&#26029;&#24565;&#30340;&#30495;&#27491;&#20869;&#28085;&#65292;&#21453;&#27491;&#24863;&#35273;&#24565;&#20315;&#32943;&#23450;&#26377;&#29992;&#12290;&#20110;&#26159;&#25105;&#25340;&#21629;&#24565;&#20315;&#65292;&#19968;&#22825;&#21040;&#26202;&#65292;&#21482;&#35201;&#35753;&#25105;&#25235;&#20303;&#31354;&#38386;&#26102;&#38388;&#65292;&#25105;&#23601;&#29609;&#21629;&#22320;&#24565;&#12290;&#24930;&#24930;&#22320;&#65292;&#25105;&#21457;&#29616;&#37034;&#24565;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#33258;&#21160;&#22320;&#36716;&#20026;&#20315;&#21495;&#20102;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#21518;&#26469;&#38543;&#30528;&#23398;&#20064;&#21644;&#32451;&#20064;&#30340;&#28145;&#20837;&#65292;&#25105;&#21457;&#29616;&#25105;&#21487;&#20197;&#30452;&#25509;&#20570;&#21040;&#35273;&#23519;&#28040;&#28781;&#20102;&#65292;&#37034;&#24565;&#20882;&#20986;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#30475;&#35265;&#24565;&#22836;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#25112;&#26007;&#23601;&#32467;&#26463;&#20102;&#65292;&#24456;&#36731;&#26494;&#65292;&#19968;&#28857;&#19981;&#36153;&#21147;&#65292;&#23601;&#26159;&#31616;&#31616;&#21333;&#21333;&#22320;&#19968;&#35273;&#12290; &nbsp;</p>
<p> &nbsp; &nbsp;&#36825;&#20010;&#8220;&#35273;&#8221;&#65292;&#30495;&#30340;&#19981;&#21487;&#24605;&#35758;&#65292;&#22885;&#22937;&#26080;&#31351;&#65292;&#20998;&#37327;&#26497;&#22823;&#65292;&#20215;&#20540;&#21315;&#37329;&#65281; &nbsp; </p>
<p> &nbsp; &nbsp;&#12304;&#25106;&#33394;&#32463;&#39564;&#12305; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;1.&#23545;&#22659;&#65307; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;2.&#24773;&#32490;&#31649;&#29702;&#65307; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;3.&#35782;&#21035;&#24515;&#39764;&#30340;&#24578;&#24703;&#65307; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;4.&#20445;&#25345;&#35686;&#24789;&#65307; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;5.&#38477;&#20239;&#20854;&#24515;&#12290; &nbsp; </p>
<p> &nbsp; &nbsp;&#12304;&#23545;&#22659;&#12305; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#25106;&#33394;&#30340;&#20004;&#23618;&#21151;&#22827;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#65292;&#24635;&#32467;&#36215;&#26469;&#23601;&#26159;&#22806;&#36991;&#20869;&#26029;&#12290;&#25105;&#20204;&#38500;&#20102;&#29282;&#29282;&#31649;&#20303;&#20869;&#24515;&#30340;&#24565;&#22836;&#20043;&#22806;&#65292;&#23545;&#20110;&#22806;&#30028;&#30340;&#35825;&#24785;&#22659;&#65292;&#24517;&#39035;&#20570;&#21040;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#32451;&#25104;&#26412;&#33021;&#30340;&#21453;&#24212;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12310;&#26696;&#20363;&#12311;&#65306; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12302;&#21069;&#20960;&#22825;&#21018;&#21018;&#30772;&#25106;&#65292;&#33258;&#20197;&#20026;&#26159;&#22320;&#35748;&#20026;&#25105;&#19981;&#20250;&#20667;&#21040;&#36830;&#32493;&#30772;&#25106;&#65292;&#32780;&#19988;&#19968;&#30452;&#20197;&#26469;&#37117;&#22312;&#23398;&#20064;&#65292;&#23436;&#20840;&#27809;&#24819;&#21040;&#22833;&#31639;&#20102;&#12290;&#30772;&#25106;&#32463;&#21382;&#65306;&#19978;&#32593;&#25628;&#32034;&#36164;&#26009;&#65292;&#28982;&#21518;&#31361;&#28982;&#20882;&#20986;&#19968;&#20010;&#25830;&#36793;&#22270;&#65292;&#24515;&#39764;&#65306;&#8220;&#21018;&#25165;&#37027;&#26159;&#20160;&#20040;&#65292;&#27809;&#30475;&#28165;&#65292;&#20877;&#30475;&#19968;&#27425;&#8221;&#65292;&#28982;&#21518;&#21548;&#20174;&#35813;&#25351;&#20196;&#65292;&#32467;&#26524;&#28176;&#28176;&#24341;&#20154;&#20837;&#32988;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;&#26029;&#24565;&#36149;&#8220;&#26089;&#8221;&#65281;&#23545;&#22659;&#23454;&#25112;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#31245;&#26377;&#27427;&#32673;&#65292;&#20415;&#36235;&#27442;&#22659;&#65281;&#12303; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#22312;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#38543;&#26102;&#37117;&#21487;&#33021;&#20250;&#36973;&#36935;&#23545;&#22659;&#23454;&#25112;&#65292;&#19978;&#32593;&#26102;&#12289;&#36208;&#22312;&#34903;&#19978;&#26102;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#36935;&#21040;&#25830;&#36793;&#65292;&#27492;&#26102;&#22914;&#26524;&#20320;&#30340;&#30446;&#20809;&#30636;&#38388;&#34987;&#21560;&#24341;&#36807;&#21435;&#65292;&#37027;&#23601;&#21361;&#38505;&#20102;&#65292;&#27605;&#31455;&#20043;&#21069;&#28508;&#34255;&#22312;&#33041;&#28023;&#37324;&#30340;&#40644;&#27602;&#36824;&#22312;&#65292;&#23545;&#22659;&#23601;&#20250;&#32763;&#28378;&#29616;&#34892;&#65292;&#22914;&#26524;&#19981;&#21450;&#26102;&#35686;&#24789;&#65292;&#24456;&#21487;&#33021;&#20250;&#36215;&#26465;&#20214;&#21453;&#23556;&#23548;&#33268;&#19979;&#38754;&#28431;&#20102;&#12290;&#20877;&#20005;&#37325;&#32773;&#65292;&#20063;&#35768;&#24403;&#22330;&#23601;&#20135;&#29983;&#20102;&#24847;&#28139;&#65292;&#22914;&#26524;&#27492;&#26102;&#20320;&#26159;&#22312;&#27983;&#35272;&#32593;&#39029;&#30340;&#35805;&#65292;&#20877;&#21152;&#19978;&#29420;&#22788;&#26080;&#32842;&#30340;&#29615;&#22659;&#65292;&#24515;&#39764;&#30452;&#25509;&#32473;&#20320;&#26469;&#20010;&#20511;&#21475;&#24578;&#24703;&#65292;&#23601;&#20250;&#39740;&#20351;&#31070;&#24046;&#33324;&#22320;&#36319;&#38543;&#19979;&#21435;&#30475;&#20102;&#25830;&#36793;&#20869;&#23481;&#65292;&#26368;&#21518;&#19968;&#27493;&#27493;&#24341;&#20837;&#30475;&#40644;&#30772;&#25106;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12310;&#26696;&#20363;&#12311;&#65306; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12302;130&#22825;&#30340;&#25106;&#33394;&#20986;&#29616;&#20102;&#22833;&#36133;&#65292;&#35270;&#32447;&#31649;&#29702;&#27809;&#20570;&#22909;&#65292;&#24456;&#24494;&#22937;&#30340;&#19968;&#31181;&#24863;&#35273;&#65292;&#36824;&#26159;&#20013;&#25307;&#20102;&#65292;&#19981;&#26159;&#19968;&#22825;&#32780;&#26159;&#20960;&#22825;&#30340;&#24930;&#24930;&#27814;&#38519;&#65292;&#35828;&#20102;&#21450;&#26102;&#21453;&#30465;&#65292;&#21487;&#20570;&#30340;&#32454;&#33410;&#36824;&#26159;&#24046;&#65292;&#29305;&#21035;&#26159;&#36807;&#30334;&#22825;&#21518;&#36825;&#21477;&#65306;&#30475;&#21040;&#35825;&#24785;&#36991;&#24320;&#12290;&#36825;&#21477;&#35805;&#30340;&#35686;&#24789;&#24230;&#28176;&#28176;&#19979;&#26469;&#20102;&#65281;&#34429;&#28982;&#25105;&#19968;&#27425;&#27425;&#25552;&#37266;&#33258;&#24049;&#20005;&#35880;&#65292;&#20294;&#26159;&#65281;&#30127;&#29378;&#29477;&#29712;&#30340;&#36523;&#24433;&#21448;&#19968;&#27425;&#22320;&#20986;&#29616;&#12290;&#12303; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#20999;&#35760;&#65292;&#30475;&#21040;&#25830;&#36793;&#20869;&#23481;&#65292;&#26412;&#33021;&#21453;&#24212;&#24517;&#39035;&#26159;&#36530;&#24320;&#65292;&#30446;&#20809;&#35270;&#32447;&#20445;&#25345;&#20998;&#25955;&#65292;&#21315;&#19975;&#19981;&#33021;&#38598;&#20013;&#19978;&#21435;&#65292;&#31435;&#21363;&#12289;&#39532;&#19978;&#12289;&#36805;&#36895;&#36991;&#24320;&#65292;&#35270;&#32447;&#19968;&#31896;&#19978;&#21435;&#23601;&#21361;&#38505;&#20102;&#65292;&#25830;&#36793;&#20869;&#23481;&#20250;&#22686;&#24378;&#24515;&#39764;&#30340;&#21147;&#37327;&#65292;&#32780;&#19988;&#25105;&#20204;&#37034;&#28139;&#30340;&#20064;&#24615;&#22826;&#37325;&#65292;&#30452;&#25509;&#38754;&#23545;&#35825;&#24785;&#38590;&#20813;&#20445;&#35777;&#19981;&#21160;&#24515;&#12290;&#20063;&#35768;&#20320;&#24403;&#26102;&#26159;&#25106;&#24471;&#19981;&#38169;&#30340;&#65292;&#20294;&#25830;&#36793;&#20869;&#23481;&#20250;&#30452;&#25509;&#25226;&#20320;&#24102;&#21040;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#19978;&#19968;&#31186;&#26126;&#26126;&#36824;&#21457;&#35475;&#20877;&#20063;&#19981;&#25784;&#65292;&#19979;&#19968;&#31186;&#20063;&#35768;&#23601;&#30127;&#29378;&#22320;&#25214;&#40644;&#30475;&#40644;&#20102;&#12290;&#39035;&#33278;&#38388;&#20320;&#20223;&#20315;&#21464;&#25104;&#20102;&#32437;&#27442;&#31165;&#20861;&#65292;&#36827;&#20837;&#20102;&#8220;&#19977;&#30127;&#27169;&#24335;&#8221;&#65306;&#30127;&#29378;&#25214;&#40644;&#12289;&#30127;&#29378;&#30475;&#40644;&#12289;&#30127;&#29378;&#25784;&#31649;&#65292;&#23436;&#20840;&#23601;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#29366;&#24577;&#65292;&#30452;&#21040;&#30772;&#25106;&#21518;&#25165;&#33021;&#28165;&#37266;&#65292;&#26179;&#36807;&#31070;&#26469;&#33258;&#24049;&#30340;&#32958;&#31934;&#26089;&#34987;&#25487;&#20809;&#20102;&#65292;&#27492;&#26102;&#24050;&#32463;&#24724;&#24680;&#19981;&#24050;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#34880;&#27882;&#30340;&#25945;&#35757;&#21834;&#65281;&#24910;&#20043;&#24910;&#20043;&#65281; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12310;&#26696;&#20363;&#12311;&#65306; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12302;&#26089;&#19978;&#22312;&#21333;&#20301;&#36973;&#36935;&#35825;&#24785;&#23545;&#38236;&#65292;&#30447;&#30528;&#30475;&#65292;&#36523;&#20307;&#38752;&#36817;&#65292;&#24847;&#28139;&#32439;&#39134;&#12290;&#23436;&#25104;&#26368;&#36817;&#19968;&#21608;&#30340;&#32039;&#24352;&#24037;&#20316;&#20219;&#21153;&#21518;&#65292;&#26377;&#31181;&#29378;&#27426;&#24515;&#29702;&#65292;&#32487;&#32493;&#24847;&#28139;&#65292;&#25628;&#25830;&#36793;&#35270;&#39057;&#65292;&#34987;&#24515;&#39764;&#38468;&#20307;&#12290;&#36830;&#30772;&#20004;&#27425;&#12290;&#30772;&#25106;&#21518;&#65292;&#33050;&#30140;&#33151;&#36719;&#39592;&#22836;&#21709;&#65292;&#24819;&#24819;&#22836;&#21457;&#26001;&#30333;&#30340;&#29238;&#27597;&#21644;&#21363;&#23558;&#20986;&#29983;&#30340;&#20799;&#23376;&#65292;&#27442;&#21741;&#26080;&#27882;&#12290;&#23546;&#24217;&#19978;&#39321;&#65292;&#22312;&#37322;&#36838;&#29279;&#23612;&#20315;&#21644;&#22320;&#34255;&#33769;&#33832;&#21069;&#28145;&#20999;&#24527;&#24724;&#65292;&#21457;&#24895;&#25340;&#27515;&#25106;&#38500;&#12303; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#8220;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#19975;&#19976;&#28145;&#28170;&#20134;&#33258;&#25496;&#12290;&#8221;&#22914;&#26524;&#22312;&#29983;&#27963;&#20013;&#30896;&#21040;&#8220;&#25830;&#36793;&#29699;&#8221;&#65292;&#24517;&#39035;&#31435;&#21051;&#12289;&#39532;&#19978;&#12289;&#36214;&#32039;&#36991;&#24320;&#65292;&#19975;&#19975;&#19981;&#33021;&#30475;&#31532;&#20108;&#30524;&#12289;&#21315;&#19975;&#19981;&#35201;&#32858;&#28966;&#12289;&#32477;&#19981;&#20801;&#35768;&#30447;&#30528;&#30475;&#12289;&#21153;&#24517;&#24555;&#36895;&#36716;&#31227;&#35270;&#32447;&#65292;&#21516;&#26102;&#20063;&#24471;&#25552;&#39640;&#35686;&#24789;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#37034;&#24565;&#31388;&#20986;&#26469;&#65292;&#31435;&#22320;&#26025;&#26432;&#65292;&#23481;&#19981;&#24471;&#36831;&#30097;&#36138;&#24651;&#65292;&#24930;&#19968;&#31186;&#37117;&#19981;&#34892;&#65292;&#23454;&#25112;&#30340;&#24577;&#24230;&#35201;&#24378;&#30828;&#12289;&#22362;&#20915;&#65281; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#26377;&#20123;&#26032;&#38395;&#26631;&#39064;&#24635;&#21916;&#27426;&#21152;&#28857;&#22129;&#22836;&#65292;&#30446;&#30340;&#23601;&#26159;&#24341;&#36215;&#20320;&#30340;&#22909;&#22855;&#24515;&#65292;&#27492;&#26102;&#22914;&#26524;&#20320;&#35270;&#32447;&#32858;&#28966;&#19978;&#21435;&#65292;&#37027;&#23601;&#24456;&#21361;&#38505;&#20102;&#65292;&#22240;&#20026;&#37324;&#38754;&#24448;&#24448;&#24067;&#28385;&#40644;&#33394;&#22320;&#38647;&#65292;&#26497;&#26131;&#35302;&#21457;&#20320;&#30340;&#27442;&#26395;&#23548;&#33268;&#30772;&#25106;&#12290;&#22909;&#22855;&#24515;&#19981;&#35201;&#29992;&#22312;&#36825;&#20010;&#26041;&#38754;&#65292;&#36825;&#20123;&#26032;&#22855;&#30340;&#20869;&#23481;&#33258;&#24049;&#35201;&#35686;&#24789;&#65292;&#19975;&#19975;&#19981;&#21487;&#21435;&#28857;&#20987;&#25171;&#24320;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#36824;&#26377;&#65292;&#23545;&#22659;&#21518;&#30340;&#20960;&#22825;&#65292;&#24448;&#24448;&#22238;&#24518;&#30340;&#30011;&#38754;&#22270;&#20687;&#20250;&#26102;&#19981;&#26102;&#36339;&#20986;&#26469;&#34506;&#24785;&#20320;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#26029;&#38500;&#65281; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12304;&#24773;&#32490;&#31649;&#29702;&#12305; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#24179;&#24120;&#24515;&#65292;&#24515;&#24120;&#24179;&#12290;&#25106;&#33394;&#21518;&#19981;&#31649;&#29983;&#27963;&#20013;&#21457;&#29983;&#20160;&#20040;&#20107;&#65292;&#39318;&#20808;&#24515;&#24577;&#35201;&#31283;&#65292;&#24773;&#32490;&#22833;&#25511;&#35201;&#19981;&#24471;&#12290;&#27599;&#35265;&#21040;&#26377;&#20123;&#25106;&#21451;&#22909;&#19981;&#23481;&#26131;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#21364;&#22240;&#20026;&#19968;&#27425;&#21557;&#26550;&#32780;&#36896;&#25104;&#24773;&#32490;&#22833;&#25511;&#30772;&#25106;&#65292;&#30495;&#30340;&#24456;&#21487;&#24796;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#19982;&#22899;&#26379;&#21451;&#21557;&#26550;&#12289;&#22312;&#23478;&#19982;&#29238;&#27597;&#20105;&#21557;&#12289;&#24037;&#20316;&#20013;&#19982;&#39046;&#23548;&#21516;&#20107;&#30456;&#22788;&#19981;&#21644;&#12289;&#22833;&#30496;&#12289;&#23398;&#29983;&#20826;&#32771;&#23436;&#35797;&#21518;&#29378;&#27426;&#12289;&#20020;&#36817;&#32771;&#35797;&#21387;&#21147;&#32039;&#24352;&#31561;&#31561;&#65292;&#36825;&#20123;&#24773;&#20917;&#19979;&#37117;&#23481;&#26131;&#36896;&#25104;&#24773;&#32490;&#22833;&#25511;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#24515;&#37324;&#38450;&#32447;&#19981;&#33021;&#23849;&#65292;&#36991;&#20813;&#19968;&#20999;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24773;&#20917;&#21457;&#29983;&#65292;&#19981;&#32473;&#24515;&#39764;&#21487;&#36225;&#20043;&#26426;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#26234;&#21830;&#21644;&#24773;&#21830;&#30456;&#27604;&#65292;&#24448;&#24448;&#24773;&#21830;&#26356;&#37325;&#35201;&#65292;&#24773;&#21830;&#26159;&#19968;&#31181;&#21892;&#20110;&#35843;&#33410;&#24515;&#24577;&#30340;&#33021;&#21147;&#65292;&#33021;&#22815;&#24179;&#38745;&#20174;&#23481;&#22320;&#24212;&#23545;&#29983;&#27963;&#20013;&#31361;&#21457;&#30340;&#20219;&#20309;&#20107;&#20214;&#65292;&#36825;&#20063;&#26159;&#27599;&#19968;&#20301;&#25106;&#32773;&#37117;&#24212;&#35813;&#20855;&#22791;&#30340;&#21697;&#36136;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#38543;&#30528;&#19968;&#27425;&#27425;&#30475;&#40644;sy&#65292;&#20260;&#23475;&#26085;&#31215;&#26376;&#32047;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#20986;&#29616;&#20102;&#30561;&#30496;&#38556;&#30861;&#65306;&#22810;&#26790;&#26131;&#37266;&#12289;&#20837;&#30561;&#22256;&#38590;&#12289;&#30561;&#30496;&#34920;&#27973;&#12290;&#22312;&#36825;&#31181;&#22833;&#30496;&#30340;&#29366;&#20917;&#19979;&#65292;&#26497;&#26131;&#20986;&#29616;&#28902;&#36481;&#24773;&#32490;&#65292;&#36234;&#22833;&#30496;&#65292;&#36234;&#28902;&#36481;&#65292;&#36234;&#28902;&#36481;&#65292;&#36234;&#30561;&#19981;&#22909;&#65292;&#38519;&#20837;&#20102;&#19968;&#20010;&#27515;&#24490;&#29615;&#65292;&#27492;&#26102;&#24773;&#32490;&#22833;&#25511;&#20063;&#26159;&#23481;&#26131;&#30772;&#25106;&#30340;&#12290;&#36825;&#37324;&#32473;&#22833;&#30496;&#30340;&#26379;&#21451;&#20204;&#19968;&#20010;&#24314;&#35758;&#65292;&#39318;&#20808;&#65292;&#22833;&#30496;&#21035;&#22833;&#25511;&#65292;&#20917;&#19988;&#36523;&#20307;&#24674;&#22797;&#20063;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#19981;&#22914;&#25509;&#21463;&#36825;&#20010;&#22833;&#30496;&#30340;&#20107;&#23454;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#22320;&#36538;&#22312;&#24202;&#19978;&#20063;&#26159;&#20010;&#24456;&#22909;&#30340;&#20241;&#24687;&#20102;&#12290;&#38543;&#30528;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#12289;&#20005;&#26684;&#25511;&#36951;&#65292;&#36523;&#20307;&#20250;&#24930;&#24930;&#22909;&#36215;&#26469;&#30340;&#65292;&#32958;&#31934;&#34917;&#36275;&#20102;&#65292;&#33021;&#37327;&#19978;&#26469;&#20102;&#65292;&#30561;&#30496;&#38382;&#39064;&#33258;&#28982;&#20250;&#22823;&#22823;&#25913;&#21892;&#65292;&#24674;&#22797;&#20063;&#24613;&#19981;&#26469;&#65292;&#33258;&#24049;&#21482;&#31649;&#20570;&#22909;&#27599;&#19968;&#22825;&#21363;&#21487;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#20851;&#20110;&#22312;&#23478;&#19982;&#29238;&#27597;&#21557;&#26550;&#30340;&#38382;&#39064;&#65292;&#8220;&#30334;&#21892;&#23389;&#20026;&#20808;&#8221;&#65292;&#37117;&#35828;&#23389;&#39034;&#65292;&#23545;&#29238;&#27597;&#39318;&#20808;&#23601;&#24471;&#20808;&#39034;&#65292;&#21035;&#24847;&#35265;&#19968;&#19981;&#21644;&#23601;&#24320;&#22987;&#21557;&#36215;&#26469;&#65292;&#27809;&#24517;&#35201;&#30340;&#12290;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#23398;&#20064;&#20102;&#25106;&#33394;&#25991;&#31456;&#12289;&#20256;&#32479;&#25991;&#21270;&#65292;&#38750;&#24120;&#23481;&#26131;&#29359;&#30340;&#19968;&#20010;&#38169;&#35823;&#23601;&#26159;&#25343;&#33258;&#24049;&#25152;&#23398;&#30340;&#30693;&#35782;&#36947;&#29702;&#26469;&#34913;&#37327;&#21035;&#20154;&#65292;&#25361;&#21035;&#20154;&#30340;&#26159;&#38750;&#22909;&#24694;&#65292;&#30475;&#21040;&#20182;&#20154;&#19981;&#31526;&#21512;&#30340;&#22320;&#26041;&#23601;&#24576;&#24616;&#65292;&#36825;&#23601;&#26159;&#36208;&#20559;&#20102;&#12290;&#21360;&#20809;&#27861;&#24072;&#65306;&#8220;&#24120;&#30465;&#24049;&#36807;&#65292;&#33707;&#35770;&#20154;&#38750;&#12290;&#8221;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#26159;&#29992;&#26469;&#25913;&#27491;&#25105;&#20204;&#33258;&#24049;&#30340;&#65292;&#19981;&#26159;&#25343;&#26469;&#31649;&#21035;&#20154;&#30340;&#65292;&#8220;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;&#8221;&#65292;&#39318;&#20808;&#35201;&#27714;&#33258;&#24049;&#25913;&#21464;&#65292;&#33258;&#24049;&#37117;&#27809;&#20570;&#22909;&#30340;&#35805;&#26377;&#20160;&#20040;&#36164;&#26684;&#21435;&#25945;&#20182;&#20154;&#65311;&#36215;&#30721;&#33258;&#24049;&#20808;&#25106;&#22909;&#20102;&#65292;&#25165;&#33021;&#35753;&#21035;&#20154;&#24863;&#21463;&#21040;&#20320;&#36523;&#19978;&#21457;&#29983;&#30340;&#22909;&#21464;&#21270;&#65292;&#27491;&#24049;&#25165;&#33021;&#21270;&#20154;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#20851;&#20110;&#25106;&#33394;&#35201;&#19981;&#35201;&#23545;&#29238;&#27597;&#35828;&#30340;&#38382;&#39064;&#65292;&#24314;&#35758;&#36824;&#26159;&#36873;&#25321;&#40664;&#40664;&#22320;&#25106;&#65292;&#27605;&#31455;&#19981;&#26159;&#27599;&#20010;&#29238;&#27597;&#37117;&#33021;&#29702;&#35299;&#25106;&#33394;&#30340;&#27491;&#30830;&#21547;&#20041;&#30340;&#65292;&#23478;&#38271;&#21548;&#21040;&#23401;&#23376;&#35828;&#35201;&#25106;&#33394;&#65292;&#32463;&#24120;&#35823;&#20197;&#20026;&#26159;&#36208;&#26497;&#31471;&#65292;&#37027;&#20256;&#23447;&#25509;&#20195;&#24590;&#20040;&#21150;&#65311;&#20917;&#19988;&#29616;&#22312;&#36866;&#24230;&#26080;&#23475;&#35770;&#27867;&#28389;&#65292;&#20570;&#23478;&#38271;&#30340;&#24456;&#21487;&#33021;&#20063;&#35748;&#20026;&#36866;&#24230;sy&#26080;&#23475;&#65292;&#27492;&#26102;&#22914;&#26524;&#20320;&#31361;&#28982;&#25552;&#20986;&#35201;&#25106;&#33394;&#20102;&#65292;&#21453;&#32780;&#20250;&#36973;&#21040;&#23478;&#37324;&#20154;&#30340;&#21453;&#23545;&#65292;&#36825;&#26679;&#30340;&#35805;&#23545;&#33258;&#24049;&#25106;&#33394;&#38590;&#20813;&#20135;&#29983;&#19968;&#23450;&#38459;&#30861;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#19982;&#29238;&#27597;&#20105;&#21557;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#24773;&#32490;&#22833;&#25511;&#30772;&#25106;&#65292;&#36825;&#28857;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#8220;&#23389;&#24716;&#24544;&#20449;&#8221;&#65292;&#8220;&#25958;&#20262;&#23613;&#20998;&#8221;&#65292;&#8220;&#23478;&#21644;&#25165;&#33021;&#19975;&#20107;&#20852;&#8221;&#21834;&#12290;&#21516;&#26102;&#20063;&#24471;&#25552;&#39640;&#33258;&#24049;&#30340;&#24773;&#21830;&#65292;&#21892;&#20110;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#19981;&#35201;&#34987;&#24773;&#32490;&#29301;&#30528;&#40763;&#23376;&#36208;&#65292;&#23398;&#20250;&#20570;&#24773;&#32490;&#30340;&#20027;&#20154;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12304;&#35782;&#21035;&#24515;&#39764;&#30340;&#24578;&#24703;&#12305; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#24515;&#39764;&#30340;&#24578;&#24703;&#23601;&#20687;&#19968;&#20010;&#38169;&#32508;&#22797;&#26434;&#30340;&#32467;&#65292;&#20320;&#19981;&#38656;&#35201;&#21435;&#35299;&#24320;&#23427;&#65292;&#30452;&#25509;&#19968;&#20992;&#20999;&#26029;&#23601;&#34892;&#20102;&#12290;&#20992;&#26159;&#20160;&#20040;&#65311;&#8212;&#8212;&#35273;&#23519;&#65281; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12310;&#26696;&#20363;&#12311;&#65306; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12302;&#38382;&#22909;&#39134;&#32724;&#21733;&#65292;&#23398;&#20064;&#20102;&#26032;&#19968;&#23395;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#25910;&#33719;&#28385;&#28385;&#12290;&#25105;&#24819;&#25105;&#20170;&#24180;&#30340;&#30772;&#25106;&#32463;&#21382;&#23601;&#26159;&#20010;&#8220;&#19981;&#30693;&#35878;&#34394;&#8221;&#30340;&#21453;&#20363;&#12290;&#20170;&#24180;&#30340;&#22269;&#24198;&#33410;&#30772;&#25106;&#20102;&#65292;&#20063;&#23601;&#26159;&#25106;&#33394;&#19968;&#24180;&#21313;&#20010;&#26376;&#21518;&#30772;&#25106;&#20102;&#12290;&#30772;&#25106;&#21518;&#24863;&#35273;&#24694;&#24515;&#24871;&#30106;&#65292;&#31455;&#28982;&#21448;&#24320;&#22987;&#20570;&#36825;&#20260;&#36523;&#36133;&#24503;&#20043;&#20107;&#12290;&#25106;&#33394;&#20037;&#20102;&#65292;&#24847;&#28139;&#21464;&#23569;&#65292;&#39556;&#20658;&#36880;&#28176;&#31215;&#32047;&#36215;&#26469;&#65292;&#35773;&#21050;&#30340;&#26159;&#25105;&#36824;&#35273;&#24471;&#33258;&#24049;&#25402;&#35878;&#34394;&#12290;&#24578;&#24703;&#30340;&#24565;&#22836;&#19978;&#26469;&#65292;&#8220;&#30475;&#30475;&#25830;&#36793;&#30340;&#30452;&#25773;&#20869;&#23481;&#27809;&#20107;&#30340;&#65292;&#27491;&#22909;&#28385;&#36275;&#22909;&#22855;&#24515;&#8221;&#12290;&#30452;&#35273;&#19978;&#25105;&#35273;&#24471;&#36825;&#20010;&#24565;&#22836;&#26159;&#26377;&#38382;&#39064;&#30340;&#65292;&#22312;&#25945;&#23460;&#23601;&#27809;&#26377;&#30475;&#12290;&#21487;&#20013;&#21320;&#22238;&#21040;&#23487;&#33293;&#65292;&#21364;&#21548;&#20449;&#20102;&#36825;&#20010;&#24565;&#22836;&#12290;&#23545;&#65292;&#23601;&#26159;&#37027;&#20010;&#26368;&#32769;&#22871;&#30340;&#24578;&#24703;&#65292;&#8220;&#30475;&#30475;&#27809;&#20107;&#30340;&#8221;&#12290;&#19968;&#30475;&#23601;&#20572;&#19981;&#19979;&#26469;&#65292;&#25106;&#33394;&#30340;&#25215;&#35834;&#65292;&#23545;&#26032;&#29983;&#27963;&#30340;&#36861;&#27714;&#65292;&#23545;&#36523;&#24515;&#20581;&#24247;&#30340;&#25439;&#23475;&#65292;&#36890;&#36890;&#34987;&#25243;&#22312;&#33041;&#21518;&#65292;&#30452;&#33267;&#30772;&#25106;&#12290;&#12303; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#24515;&#39764;&#30340;&#32463;&#20856;&#24578;&#24703;&#22871;&#36335;&#65306;&#8220;&#30475;&#30475;&#27809;&#20107;&#8221;&#12290;&#26159;&#21834;&#65292;&#19968;&#24320;&#22987;&#30495;&#30340;&#20197;&#20026;&#30475;&#30475;&#27809;&#20107;&#65292;&#35841;&#30693;&#36947;&#19968;&#26086;&#24320;&#22987;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#24515;&#39764;&#24120;&#35265;&#30340;&#22871;&#36335;&#19968;&#33324;&#37117;&#26159;&#24578;&#24703;&#20320;&#20808;&#21435;&#30475;&#25830;&#36793;&#65292;&#20043;&#21518;&#24930;&#24930;&#26494;&#25032;&#20320;&#20869;&#24515;&#30340;&#35686;&#24789;&#65292;&#28982;&#21518;&#20320;&#20415;&#19979;&#24847;&#35782;&#22320;&#21435;&#25214;&#40644;&#30475;&#40644;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#19981;&#24471;&#19981;&#30772;&#65281; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12310;&#26696;&#20363;&#12311;&#65306; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12302;&#25105;&#26159;&#19968;&#20010;&#39640;&#19977;&#27605;&#19994;&#23398;&#23376;&#65292;&#26412;&#26469;&#25106;&#33394;&#20102;&#36817;200&#22825;&#65292;&#20294;&#26159;&#26368;&#36817;&#36824;&#26159;&#30772;&#20102;&#12290;&#25105;&#26159;&#24403;&#26102;&#36825;&#20040;&#24819;&#30340;&#65292;&#8220;&#25106;&#20102;&#24555;200&#22825;&#65292;&#25784;&#19968;&#27425;&#33021;&#24590;&#20040;&#26679;&#65311;&#25105;&#20559;&#35201;&#25784;&#65281;&#8221;&#23601;&#26159;&#36825;&#26679;&#30340;&#24565;&#22836;&#65292;&#35753;&#25105;&#30772;&#25106;&#20102;&#12290;&#25105;&#30693;&#36947;&#36825;&#26159;&#24605;&#24819;&#35823;&#21306;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#27809;&#33021;&#35828;&#26381;&#33258;&#24049;&#12290;&#12303; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#26377;&#26102;&#24515;&#39764;&#30340;&#24578;&#24703;&#30495;&#30340;&#26159;&#24456;&#33618;&#21776;&#65292;&#24448;&#24448;&#37117;&#26159;&#19981;&#35762;&#36947;&#29702;&#30340;&#65292;&#21464;&#30528;&#27861;&#22320;&#24819;&#35753;&#20320;&#30772;&#25106;&#65292;&#21508;&#31181;&#22871;&#36335;&#12290;&#20999;&#35760;&#65292;&#38754;&#23545;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#21315;&#19975;&#21035;&#36319;&#23427;&#36777;&#35770;&#65292;&#22240;&#20026;&#20320;&#20063;&#36777;&#19981;&#36807;&#23427;&#65292;&#24515;&#39764;&#24456;&#20250;&#29409;&#36777;&#65292;&#24448;&#24448;&#22312;&#20320;&#24819;&#21644;&#23427;&#36777;&#30340;&#26102;&#20505;&#23601;&#24050;&#32463;&#25481;&#22353;&#37324;&#20102;&#12290;&#27491;&#30830;&#20570;&#27861;&#24212;&#35813;&#26159;&#65292;&#19981;&#21548;&#20174;&#12289;&#19981;&#35299;&#37322;&#12289;&#19981;&#36777;&#35770;&#65292;&#22362;&#23450;&#31435;&#22330;&#65292;&#30452;&#25509;&#25163;&#36215;&#20992;&#33853;&#65292;&#26524;&#26029;&#26025;&#26432;&#65281; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12304;&#20445;&#25345;&#35686;&#24789;&#12305; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#24448;&#24448;&#26159;&#19981;&#35831;&#33258;&#26469;&#65292;&#21363;&#20351;&#20320;&#19981;&#24819;&#65292;&#37034;&#24565;&#36824;&#26159;&#20250;&#33258;&#21160;&#36339;&#20986;&#26469;&#65292;&#25110;&#22238;&#24518;&#22270;&#20687;&#12289;&#25110;&#24578;&#24703;&#8220;&#30475;&#30475;&#27809;&#20107;&#8221;&#12289;&#25110;&#19968;&#31181;&#24819;&#30475;&#40644;&#25784;&#31649;&#30340;&#24494;&#22937;&#24863;&#35273;&#8230;&#8230;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#23601;&#20250;&#30772;&#25106;&#65281;&#24403;&#28982;&#20445;&#25345;&#35686;&#24789;&#19981;&#35201;&#36807;&#20110;&#32039;&#24352;&#65292;&#36825;&#26159;&#19968;&#31181;&#19981;&#26494;&#19981;&#32039;&#30340;&#29366;&#24577;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12310;&#26696;&#20363;&#12311;&#65306; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12302;&#21069;&#20960;&#22825;&#65292;&#33258;&#24049;&#22240;&#20026;&#19979;&#35838;&#21518;&#65292;&#36824;&#26377;&#19968;&#27573;&#26102;&#38388;&#25165;&#26202;&#39277;&#65292;&#23601;&#30475;&#36215;&#20102;&#26032;&#30340;&#30005;&#24433;&#65292;&#21487;&#27809;&#24819;&#21040;&#22240;&#20026;&#26032;&#22855;&#24773;&#33410;&#30340;&#21560;&#24341;&#65292;&#19968;&#36830;&#30475;&#20102;&#19977;&#37096;&#65292;&#30452;&#21040;8&#28857;&#25165;&#21507;&#23436;&#39277;&#65292;&#30001;&#20110;&#20037;&#35270;&#20037;&#22352;&#65292;&#19968;&#20010;&#29087;&#24713;&#30340;&#22768;&#38899;&#22312;&#25105;&#33041;&#34955;&#37324;&#34067;&#24310;&#65306;&#8220;&#22909;&#26080;&#32842;&#21568;&#65292;&#30475;&#30475;&#40644;&#21543;&#8221;&#65292;&#25105;&#38663;&#24778;&#20102;&#65292;&#19968;&#24180;&#22810;&#25106;&#33394;&#65292;&#36825;&#26679;&#24471;&#24819;&#27861;&#21482;&#26377;&#25105;&#22312;&#19968;&#24180;&#21069;&#25165;&#20250;&#26377;&#65292;&#22909;&#20037;&#27809;&#26377;&#36825;&#26679;&#30340;&#24819;&#27861;&#20102;&#65292;&#23427;&#20882;&#20102;&#20986;&#26469;&#65292;&#24515;&#39764;&#20882;&#20102;&#20986;&#26469;&#12290;&#20108;&#35805;&#19981;&#35828;&#65292;&#31435;&#39532;&#21050;&#20992;&#35265;&#32418;&#65292;&#21364;&#36896;&#25104;&#20102;&#25105;&#24515;&#37324;&#30340;&#38663;&#24778;&#65292;&#21407;&#26469;&#33258;&#24049;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#24515;&#39764;&#19968;&#23450;&#20250;&#20877;&#27425;&#19978;&#33041;&#12290;&#12303; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#36234;&#25106;&#21040;&#21518;&#26399;&#65292;&#24515;&#39764;&#36827;&#25915;&#30340;&#39057;&#29575;&#26126;&#26174;&#23569;&#20102;&#24456;&#22810;&#65292;&#24688;&#26159;&#36825;&#31181;&#29366;&#24577;&#26368;&#23481;&#26131;&#20351;&#20154;&#26494;&#25032;&#38450;&#22791;&#65292;&#20320;&#20250;&#24536;&#35760;&#24515;&#39764;&#65292;&#20294;&#24515;&#39764;&#21487;&#19981;&#20250;&#24536;&#35760;&#20320;&#12290;&#22914;&#26524;&#36973;&#36935;&#25830;&#36793;&#20869;&#24515;&#21319;&#36215;&#37034;&#24565;&#20320;&#36319;&#20102;&#12289;&#25110;&#32773;&#24515;&#39764;&#30340;&#24578;&#24703;&#20320;&#27809;&#21450;&#26102;&#35782;&#21035;&#26029;&#38500;&#65292;&#36808;&#20986;&#19968;&#27493;&#23601;&#26159;&#19975;&#19976;&#28145;&#28170;&#12290;&#19981;&#31649;&#20320;&#25106;&#20102;&#22810;&#20037;&#65292;&#30772;&#25106;&#27704;&#36828;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#22825;&#22530;&#22320;&#29425;&#39640;&#19979;&#31435;&#21028;&#65292;&#24515;&#39764;&#22312;&#26049;&#36793;&#34382;&#35270;&#30472;&#30472;&#65292;&#19968;&#30452;&#22312;&#31561;&#30528;&#26426;&#20250;&#21453;&#25169;&#65292;&#25106;&#33394;&#25112;&#22330;&#26368;&#24524;&#35763;&#30340;&#23601;&#26159;&#39556;&#20658;&#22823;&#24847;&#65292;&#21482;&#35201;&#20320;&#38706;&#20986;&#20102;&#30772;&#32509;&#65292;&#24515;&#39764;&#23601;&#20250;&#21457;&#36215;&#29467;&#28872;&#25915;&#21183;&#25343;&#19979;&#20320;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#12289;&#34892;&#20102;&#22810;&#23569;&#21892;&#12289;&#24565;&#20102;&#22810;&#23569;&#36941;&#20315;&#21495;&#12289;&#26029;&#24565;&#26377;&#22810;&#20040;&#24378;&#12289;&#29983;&#27963;&#22810;&#20805;&#23454;&#12289;&#35273;&#24735;&#20877;&#39640;&#65292;&#20658;&#24930;&#33258;&#22823;&#12289;&#25918;&#26494;&#35686;&#24789;&#30340;&#35805;&#26089;&#26202;&#20063;&#26159;&#30772;&#25106;&#65292;&#25106;&#33394;&#25104;&#21151;&#19982;&#30772;&#25106;&#22833;&#36133;&#21482;&#26377;&#19968;&#24565;&#20043;&#38548;&#65292;&#23454;&#25112;&#23601;&#26159;&#37027;&#20960;&#31186;&#65292;&#24517;&#39035;&#28145;&#24230;&#37325;&#35270;&#65292;&#35831;&#27704;&#36828;&#35760;&#24471;&#20445;&#25345;&#35686;&#24789;&#65292;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#37117;&#26159;&#23454;&#25112;&#65292;&#39764;&#32771;&#36831;&#26089;&#20250;&#20877;&#19978;&#26469;&#65292;&#38543;&#26102;&#20570;&#22909;&#36814;&#25112;&#30340;&#20934;&#22791;&#65292;&#25112;&#25112;&#20834;&#20834;&#65292;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12304;&#38477;&#20239;&#20854;&#24515;&#12305; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#25105;&#20204;&#25106;&#33394;&#65292;&#38656;&#35201;&#23436;&#25104;&#19968;&#20010;&#36523;&#20221;&#22320;&#20301;&#30340;&#36716;&#21464;&#8212;&#8212;&#19981;&#35748;&#19968;&#20999;&#24565;&#22836;&#12290;&#19981;&#31649;&#22909;&#30340;&#12289;&#22351;&#30340;&#12289;&#21892;&#30340;&#12289;&#24694;&#30340;&#12289;&#32654;&#30340;&#12289;&#19985;&#30340;&#65292;&#39318;&#20808;&#20320;&#35201;&#28165;&#26970;&#22320;&#26126;&#30333;&#65292;&#23427;&#19981;&#26159;&#20320;&#65292;&#21035;&#25226;&#24565;&#22836;&#24403;&#20316;&#20320;&#33258;&#24049;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#27599;&#20010;&#24565;&#22836;&#24635;&#20250;&#20551;&#35013;&#23427;&#38750;&#24120;&#38750;&#24120;&#37325;&#35201;&#65292;&#19968;&#24230;&#22320;&#24819;&#35201;&#26469;&#21560;&#24341;&#20320;&#30340;&#27880;&#24847;&#21147;&#65292;&#35753;&#20320;&#21435;&#20851;&#27880;&#23427;&#65292;&#35753;&#20320;&#36855;&#22833;&#20320;&#33258;&#24049;&#12290;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#21916;&#27426;&#36319;&#30528;&#24565;&#22836;&#30340;&#28526;&#27969;&#36305;&#65292;&#32780;&#19988;&#33258;&#24049;&#24448;&#24448;&#37117;&#24847;&#35782;&#19981;&#21040;&#65292;&#26126;&#26126;&#21018;&#25165;&#36824;&#22312;&#30041;&#24651;&#36807;&#21435;&#65292;&#29616;&#22312;&#21364;&#22312;&#24187;&#24819;&#26410;&#26469;&#65292;&#20320;&#27704;&#36828;&#23601;&#27809;&#24819;&#21040;&#36807;&#35201;&#19987;&#27880;&#20110;&#8220;&#24403;&#19979;&#8221;&#8212;&#8212;&#20851;&#27880;&#20110;&#8220;&#27492;&#26102;&#27492;&#21051;&#8221;&#8212;&#8212;This moment. &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#25152;&#20197;&#21834;&#65292;&#28966;&#34385;&#12289;&#28902;&#24700;&#22240;&#27492;&#23601;&#20135;&#29983;&#20102;&#65292;&#25105;&#20204;&#32463;&#24120;&#20250;&#25670;&#20986;&#19968;&#21103;&#20005;&#32899;&#30340;&#33080;&#65292;&#27599;&#22825;&#30340;&#29983;&#27963;&#37117;&#24863;&#35273;&#19981;&#21040;&#24555;&#20048;&#65292;&#24635;&#24819;&#30528;&#21435;&#23436;&#25104;&#33258;&#24049;&#25152;&#21019;&#36896;&#30340;&#26576;&#20010;&#35980;&#20284;&#24456;&#37325;&#35201;&#30340;&#20219;&#21153;&#65292;&#25972;&#22825;&#24833;&#30473;&#33510;&#33080;&#65292;&#19968;&#30452;&#24819;&#30528;&#21435;&#35201;&#28857;&#20160;&#20040;&#12289;&#36861;&#27714;&#20160;&#20040;&#12290;&#19981;&#31649;&#20320;&#22312;&#22806;&#33719;&#24471;&#30340;&#25104;&#23601;&#26377;&#22810;&#20040;&#36745;&#29004;&#12289;&#22810;&#20040;&#39556;&#20658;&#65292;&#20869;&#24515;&#24635;&#20250;&#38544;&#34255;&#30528;&#20123;&#35768;&#30340;&#19981;&#23433;&#19982;&#28902;&#36481;&#65292;&#20223;&#20315;&#32570;&#23569;&#20102;&#28857;&#20160;&#20040;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#29616;&#22312;&#65292;&#35813;&#35273;&#37266;&#20102;&#65292;&#25105;&#20204;&#38656;&#35201;&#24320;&#21457;&#20986;&#25105;&#20204;&#26412;&#26469;&#23601;&#20855;&#26377;&#30340;&#21147;&#37327;&#8212;&#8212;&#35273;&#23519;&#65288;&#35273;&#30693;&#65289;&#12290;&#26377;&#27809;&#26377;&#24819;&#36807;&#65292;&#20854;&#23454;&#25105;&#20204;&#21487;&#20197;&#20197;&#19968;&#20010;&#26049;&#35266;&#32773;&#30340;&#20301;&#32622;&#26469;&#35266;&#30475;&#24565;&#22836;&#65288;&#24605;&#32500;&#65289;&#65292;&#32780;&#19981;&#21435;&#21442;&#19982;&#20854;&#20013;&#12290;&#19981;&#20877;&#21435;&#20570;&#20160;&#20040;&#65292;&#20165;&#20165;&#21482;&#26159;&#21333;&#32431;&#22320;&#30475;&#30528;&#24403;&#19979;&#21319;&#36215;&#30340;&#36825;&#19968;&#24565;&#12290;&#27492;&#26102;&#20320;&#20250;&#24778;&#35766;&#22320;&#21457;&#29616;&#65292;&#24403;&#20320;&#30475;&#21521;&#24565;&#22836;&#30340;&#37027;&#19968;&#21051;&#65292;&#23427;&#39532;&#19978;&#23601;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#20102;&#65281; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#30001;&#27492;&#24341;&#20986;&#25106;&#33394;&#30340;&#26680;&#24515;&#8212;&#8212;&#35266;&#24515;&#26029;&#24565;&#12290;&#25226;&#25569;&#20303;&#36825;&#20010;&#20851;&#38190;&#28857;&#65292;&#20320;&#20250;&#36234;&#25106;&#36234;&#22909;&#12290;&#24403;&#28982;&#20102;&#65292;&#26029;&#24565;&#34429;&#28982;&#31616;&#21333;&#65292;&#20294;&#22914;&#26524;&#20320;&#24735;&#19981;&#26126;&#30333;&#30340;&#35805;&#23601;&#20250;&#24863;&#35273;&#29305;&#21035;&#38590;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#20320;&#21448;&#20250;&#20064;&#24815;&#24615;&#22320;&#24605;&#32771;&#20160;&#20040;&#26159;&#26029;&#24565;&#12289;&#20160;&#20040;&#26159;&#35273;&#23519;&#12290;&#23454;&#38469;&#19978;&#65292;&#20320;&#36234;&#26159;&#32478;&#23613;&#33041;&#27713;&#22320;&#21435;&#24819;&#65292;&#35762;&#30495;&#30340;&#65292;&#21363;&#20351;&#20320;&#24819;&#30772;&#33041;&#34955;&#29916;&#23376;&#20063;&#24819;&#19981;&#20986;&#26469;&#30340;&#12290;&#20026;&#21861;&#65311;&#22240;&#20026;&#35273;&#23519;&#26159;&#19968;&#31181;&#24863;&#35273;&#65292;&#19968;&#31181;&#29366;&#24577;&#65292;&#19981;&#26159;&#19968;&#20010;&#20160;&#20040;&#19996;&#35199;&#65292;&#20320;&#21482;&#33021;&#22815;&#21435;&#24863;&#21463;&#23427;&#65292;&#25026;&#20102;&#21527;&#65311;&#21435;&#24863;&#21463;&#12289;&#24863;&#21463;&#12289;&#21463;&#65292;&#37325;&#35201;&#30340;&#20107;&#24773;&#35828;&#19977;&#36941;&#65281;&#19981;&#35201;&#35797;&#22270;&#21435;&#29702;&#35299;&#12289;&#25571;&#27979;&#65292;&#24517;&#39035;&#33258;&#24049;&#23454;&#38469;&#22320;&#21435;&#24863;&#21463;&#65281; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#23454;&#22312;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#30340;&#25106;&#21451;&#20063;&#21035;&#30528;&#24613;&#65292;&#21487;&#20197;&#20808;&#30475;&#30475;&#19968;&#20123;&#26377;&#20851;&#20110;&#26029;&#24565;&#26041;&#38754;&#30340;&#25991;&#31456;&#20070;&#31821;&#65292;&#27604;&#22914;&#65306;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12289;&#12298;&#27491;&#24565;&#30340;&#22855;&#36857;&#12299;&#12289;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#31561;&#31561;&#12290;&#19981;&#26029;&#23398;&#20064;&#65292;&#19981;&#26029;&#39046;&#24735;&#65292;&#19981;&#26029;&#32451;&#20064;&#65292;&#33258;&#28982;&#33021;&#25026;&#30340;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#20027;&#35201;&#29616;&#22312;&#37096;&#20998;&#25106;&#21451;&#26222;&#36941;&#21448;&#20986;&#29616;&#20102;&#19968;&#20010;&#29616;&#35937;&#65292;&#37034;&#24565;&#20882;&#20986;&#26469;&#20102;&#65292;&#26126;&#26126;&#30475;&#21040;&#20102;&#23427;&#65292;&#20026;&#20160;&#20040;&#21364;&#27809;&#26377;&#28040;&#22833;&#21602;&#65311;&#20107;&#23454;&#19978;&#65292;&#20320;&#20381;&#28982;&#36824;&#22312;&#34987;&#23427;&#29301;&#30528;&#40763;&#23376;&#36208;&#65292;&#19982;&#20854;&#35828;&#26159;&#34987;&#21160;&#65292;&#20498;&#19981;&#22914;&#35828;&#26159;&#33258;&#24895;&#65292;&#22240;&#20026;&#20320;&#22312;&#36138;&#24651;&#12289;&#29369;&#35947;&#12289;&#33293;&#19981;&#24471;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#21516;&#26102;&#26029;&#24565;&#27700;&#24179;&#30340;&#25552;&#21319;&#20063;&#38656;&#35201;&#19968;&#20010;&#25345;&#32493;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#39318;&#20808;&#24471;&#27491;&#30830;&#39046;&#20250;&#26029;&#24565;&#30340;&#21547;&#20041;&#65292;&#22312;&#27492;&#22522;&#30784;&#19978;&#25165;&#33021;&#19981;&#26029;&#28145;&#20837;&#32451;&#20064;&#12290;&#36825;&#37324;&#25512;&#33616;&#19968;&#20010;&#26041;&#27861;&#32473;&#22823;&#23478;&#21435;&#32451;&#20064;&#26029;&#24565;&#65306;&#27599;&#22825;&#25277;&#20986;&#19968;&#23450;&#26102;&#38388;&#19987;&#38376;&#29992;&#26469;&#24565;&#21475;&#35776;&#25110;&#32773;&#20315;&#21495;&#65292;&#22312;&#24565;&#35829;&#30340;&#36807;&#31243;&#20013;&#65292;&#23613;&#37327;&#20445;&#25345;&#19981;&#35201;&#20998;&#24515;&#21435;&#24819;&#20854;&#20182;&#29983;&#27963;&#30340;&#29712;&#20107;&#65292;&#22914;&#26524;&#19981;&#23567;&#24515;&#36208;&#31070;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;&#27809;&#20851;&#31995;&#65292;&#24403;&#20320;&#21457;&#29616;&#33258;&#24049;&#36208;&#31070;&#30340;&#37027;&#19968;&#21051;&#65292;&#19981;&#23601;&#26159;&#35273;&#23519;&#65311;&#19981;&#23601;&#26159;&#26029;&#24565;&#21527;&#65311;&#23601;&#36825;&#26679;&#24930;&#24930;&#22320;&#21435;&#32451;&#20064;&#65292;&#24930;&#24930;&#22320;&#20320;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#33021;&#19987;&#27880;&#65292;&#24863;&#30693;&#24565;&#22836;&#30340;&#25935;&#38160;&#24230;&#36234;&#26469;&#36234;&#24378;&#65292;&#30452;&#21040;&#35753;&#20320;&#36234;&#26469;&#36234;&#28165;&#26224;&#22320;&#24847;&#35782;&#21040;&#65292;&#21457;&#29616;&#33258;&#24049;&#36208;&#31070;&#30340;&#37027;&#19968;&#38670;&#65292;&#23601;&#26159;&#35273;&#23519;&#21363;&#28040;&#28781;&#65281; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#24403;&#20320;&#29087;&#32451;&#25484;&#25569;&#20102;&#35273;&#23519;&#20043;&#21518;&#65292;&#23601;&#33021;&#24456;&#36731;&#26494;&#22320;&#36827;&#20837;&#8220;&#26080;&#25932;&#27169;&#24335;&#8221;&#65292;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#20160;&#20040;&#24773;&#32490;&#12289;&#28902;&#24700;&#12289;&#24565;&#22836;&#20840;&#37096;&#38752;&#36793;&#31449;&#20102;&#65292;&#21899;&#21899;&#19981;&#20241;&#30340;&#22823;&#33041;&#30636;&#38388;&#23433;&#38745;&#20102;&#19979;&#26469;&#65292;&#21097;&#19979;&#30340;&#26159;&#26080;&#38480;&#30340;&#20020;&#22312;&#65292;&#19981;&#22952;&#22312;&#36825;&#20572;&#30041;&#29255;&#21051;&#65292;&#35753;&#32654;&#20029;&#30340;&#28789;&#39746;&#22312;&#36825;&#20799;&#23567;&#25001;&#19968;&#20250;&#65292;&#20174;&#36825;&#34917;&#20805;&#28304;&#28304;&#19981;&#26029;&#30340;&#33021;&#37327;&#65292;&#24863;&#21463;&#20869;&#24515;&#19981;&#26029;&#29190;&#28856;&#30340;&#21916;&#24742;&#65292;&#24555;&#20048;&#20687;&#27849;&#27700;&#19968;&#26679;&#27753;&#27753;&#32780;&#20986;&#65292;&#24930;&#24930;&#22320;&#34701;&#20837;&#21040;&#37324;&#36793;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#20320;&#24819;&#35201;&#30340;&#12289;&#19968;&#30452;&#22312;&#22806;&#36793;&#33510;&#33510;&#36861;&#23547;&#12289;&#25214;&#26469;&#25214;&#21435;&#30340;&#19996;&#35199;&#65292;&#20840;&#22312;&#36825;&#37324;&#21834;&#65281; </p>
<p> &nbsp; &nbsp;&#12304;&#25112;&#12305; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#25226;&#27880;&#24847;&#21147;&#23548;&#21521;&#37324;&#38754; &nbsp; </p>
<p> &nbsp; &nbsp;&#20320;&#20250;&#21457;&#29616; &nbsp;</p>
<p> &nbsp; &nbsp;&#30495;&#27491;&#30340;&#25112;&#22330;&#22312;&#33041;&#28023; &nbsp;</p>
<p> &nbsp; &nbsp;&#24515;&#39764;&#26089;&#26202;&#20250;&#21457;&#36215;&#29467;&#28872;&#25915;&#21183; </p>
<p> &nbsp; &nbsp;&#25110;&#22270;&#20687;&#12289;&#25110;&#24578;&#24703;&#12289;&#25110;&#24494;&#22937;&#24863;&#35273; &nbsp;</p>
<p> &nbsp; &nbsp;&#24635;&#26159;&#22312;&#35797;&#22270;&#25343;&#19979;&#20320; &nbsp;</p>
<p> &nbsp; &nbsp;&#25106;&#33394;&#23601;&#26159;&#19968;&#20154;&#19982;&#19975;&#24565;&#25932; &nbsp; </p>
<p> &nbsp; &nbsp;&#25346;&#38112;&#36814;&#25112; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#25105;&#20204;&#24517;&#39035;&#21464;&#24378; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#19981;&#39038;&#19968;&#20999;&#22320;&#24378;&#22823;&#36215;&#26469; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#21147; &nbsp; </p>
<p> &nbsp; &nbsp;&#21435;&#25112;&#26007;&#21543; &nbsp; </p>
<p> &nbsp; &nbsp;&#25106;&#33394;&#30340;&#33521;&#38596;&#20204; &nbsp;</p>
<p> &nbsp; &nbsp;&#22823;&#19976;&#22827; &nbsp; </p>
<p> &nbsp; &nbsp;&#31177;&#24935;&#21073; &nbsp; </p>
<p> &nbsp; &nbsp;&#26025;&#26432;&#24515;&#39764; &nbsp; </p>
<p> &nbsp; &nbsp;&#36194;&#19979;&#20869;&#22312;&#30340;&#25112;&#24441;&#65281;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#25512;&#33616;&#12298;&#21360;&#20809;&#27861;&#24072;&#25991;&#38046;&#12299;&#21644;&#29579;&#21574;&#22836;&#30340;&#25925;&#20107;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><b>&#31532;&#20108;&#31687;&#65306;&#12298;&#24515;&#39764;&#30340;&#22871;&#36335;&#12299;</b></p>
<p></p>
<p></p>
<p>&#12304;&#21069;&#35328;&#12305;</p>
<p></p>
<p>&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65292;&#36825;&#26159;&#21543;&#37324;&#30340;&#21069;&#36744;&#20204;&#21453;&#22797;&#23545;&#26032;&#20154;&#24378;&#35843;&#30340;&#19968;&#21477;&#35805;&#12290;&#20043;&#25152;&#20197;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20854;&#20013;&#24456;&#22823;&#19968;&#20010;&#21407;&#22240;&#23601;&#26159;&#35201;&#30495;&#27491;&#25720;&#28165;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#12290;</p>
<p></p>
<p>&#12298;&#23385;&#23376;&#20853;&#27861;&#12299;&#65306;&#8220;&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#19981;&#27526;&#65307;&#19981;&#30693;&#24444;&#32780;&#30693;&#24049;&#65292;&#19968;&#32988;&#19968;&#36127;&#65307;&#19981;&#30693;&#24444;&#65292;&#19981;&#30693;&#24049;&#65292;&#27599;&#25112;&#24517;&#27526;&#12290;&#8221;&#23398;&#20064;&#38750;&#24120;&#20851;&#38190;&#65292;&#20320;&#24517;&#39035;&#35748;&#35782;&#21040;&#24515;&#39764;&#26159;&#24590;&#20040;&#25915;&#20987;&#33258;&#24049;&#30340;&#65292;&#26159;&#24590;&#20040;&#23545;&#33258;&#24049;&#19979;&#25163;&#30340;&#65292;&#25915;&#20987;&#30340;&#26041;&#24335;&#26377;&#21738;&#20123;&#65292;&#20320;&#24517;&#39035;&#20840;&#38754;&#29087;&#24713;&#21644;&#20102;&#35299;&#65292;&#30693;&#24049;&#30693;&#24444;&#65292;&#26041;&#33021;&#30334;&#25112;&#30334;&#32988;&#12290;</p>
<p></p>
<p>&#24515;&#39764;&#30340;&#36827;&#25915;&#26041;&#24335;&#20027;&#35201;&#26377;&#19977;&#31181;&#65306;&#24565;&#22836;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#35814;&#32454;&#23637;&#24320;&#26377;&#65306;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#22238;&#24518;&#12289;&#36138;&#24651;&#12289;&#20389;&#24184;&#24515;&#29702;&#12289;&#22909;&#22855;&#24515;&#12289;&#26465;&#20214;&#21453;&#23556;&#12289;&#24494;&#22937;&#24863;&#35273;&#12289;&#24578;&#24703;&#12289;&#24576;&#30097;&#21160;&#25671;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#20197;&#19979;&#23637;&#24320;&#35770;&#36848;&#20960;&#28857;&#24515;&#39764;&#24120;&#35265;&#30340;&#22871;&#36335;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#22270;&#20687;&#12305;</p>
<p></p>
<p>&#22270;&#20687;&#34989;&#33041;&#26159;&#24515;&#39764;&#26368;&#24120;&#35265;&#30340;&#19968;&#31181;&#36827;&#25915;&#26041;&#24335;&#65292;&#19968;&#33324;&#26159;&#26368;&#36817;&#30475;&#21040;&#30340;&#25110;&#32773;&#26159;&#21360;&#35937;&#20013;&#35760;&#24518;&#27604;&#36739;&#28145;&#30340;&#20869;&#23481;&#20250;&#21453;&#22797;&#20986;&#29616;&#12290;&#21487;&#33021;&#20250;&#20986;&#29616;&#20110;&#20219;&#20309;&#26102;&#38388;&#22320;&#28857;&#65306;&#21507;&#39277;&#26102;&#12289;&#27927;&#28577;&#26102;&#12289;&#36208;&#36335;&#26102;&#12289;&#30475;&#20070;&#26102;&#12289;&#21018;&#30561;&#37266;&#26102;&#8230;&#8230;&#31361;&#28982;&#23601;&#20250;&#26377;&#19968;&#21103;&#22270;&#20687;&#30636;&#38388;&#25554;&#20837;&#20320;&#30340;&#22823;&#33041;&#65292;&#29469;&#19981;&#21450;&#38450;&#65292;&#35825;&#24785;&#24615;&#26497;&#24378;&#65292;&#22914;&#26524;&#20320;&#19968;&#36319;&#38543;&#65292;&#23427;&#23601;&#20250;&#20687;&#30005;&#24433;&#19968;&#26679;&#19968;&#24103;&#19968;&#24103;&#22320;&#22312;&#20320;&#33041;&#28023;&#37324;&#25773;&#25918;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#37034;&#28139;&#30011;&#38754;&#22270;&#20687;&#65292;&#24517;&#39035;&#22362;&#20915;&#26025;&#26432;&#65292;&#30452;&#25509;&#20999;&#26029;&#65292;&#32477;&#23545;&#19981;&#33021;&#25918;&#20219;&#23427;&#21457;&#23637;&#22766;&#22823;&#65281;&#23481;&#19981;&#24471;&#21322;&#28857;&#29369;&#35947;&#21644;&#36138;&#24651;&#65281;&#21542;&#21017;&#27491;&#24565;&#30340;&#21147;&#37327;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24369;&#65292;&#21040;&#26102;&#24515;&#39764;&#23601;&#20250;&#25509;&#31649;&#20320;&#30340;&#22823;&#33041;&#65292;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#20961;&#26159;&#33021;&#20174;&#22238;&#24518;&#20013;&#28014;&#29616;&#30340;&#40644;&#22270;&#20960;&#20046;&#37117;&#26159;&#21360;&#35937;&#27604;&#36739;&#28145;&#30340;&#12289;&#35825;&#24785;&#27604;&#36739;&#24378;&#30340;&#65292;&#36825;&#23601;&#38656;&#35201;&#26356;&#24378;&#22823;&#30340;&#26029;&#21147;&#65292;&#26356;&#25935;&#38160;&#30340;&#35273;&#23519;&#21147;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#35797;&#23450;&#21147;&#12305;</p>
<p></p>
<p>&#8220;&#25106;&#20102;&#37027;&#20040;&#20037;&#20102;&#65292;&#30475;&#40644;&#35797;&#35797;&#23450;&#21147;&#21543;&#65292;&#30475;&#30475;&#25105;&#36824;&#21160;&#19981;&#21160;&#24515;&#12290;&#8221;&#20045;&#19968;&#30475;&#65292;&#36825;&#20010;&#20511;&#21475;&#20284;&#20046;&#24456;&#21512;&#29702;&#65292;&#20294;&#26159;&#22914;&#26524;&#36825;&#20010;&#24565;&#22836;&#26469;&#33258;&#24515;&#39764;&#65292;&#37027;&#23601;&#38750;&#24120;&#21361;&#38505;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24456;&#22810;&#25106;&#21451;&#33041;&#34955;&#37324;&#20986;&#29616;&#20102;&#39556;&#20658;&#30340;&#24819;&#27861;&#65292;&#35273;&#24471;&#33258;&#24049;&#26029;&#24565;&#24378;&#65292;&#25152;&#20197;&#23601;&#21487;&#20197;&#32902;&#26080;&#24524;&#24814;&#20102;&#65292;&#36825;&#31181;&#24819;&#27861;&#27491;&#26159;&#24515;&#39764;&#30340;&#35809;&#35745;&#12290;&#22914;&#26524;&#20320;&#21435;&#35797;&#65292;&#24456;&#21487;&#33021;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25106;&#33394;&#22909;&#29366;&#24577;&#23558;&#19968;&#21435;&#19981;&#22797;&#36820;&#12290;</p>
<p></p>
<p>&#35797;&#23450;&#21147;&#26159;&#20010;&#22353;&#65281;&#24456;&#22810;&#25106;&#21451;&#25106;&#33394;200&#22810;&#22825;&#12289;&#19968;&#24180;&#22810;&#65292;&#23601;&#26159;&#31361;&#28982;&#26377;&#19968;&#22825;&#20135;&#29983;&#20102;&#30475;&#40644;&#35797;&#23450;&#21147;&#30340;&#24819;&#27861;&#65292;&#33258;&#20197;&#20026;&#21487;&#20197;&#25269;&#25377;&#24471;&#20303;&#35825;&#24785;&#65292;&#27809;&#25104;&#24819;&#30475;&#20102;&#20043;&#21518;&#26681;&#26412;&#25226;&#25345;&#19981;&#20303;&#65292;&#23548;&#33268;&#30772;&#25106;&#65292;&#30495;&#30340;&#24456;&#21487;&#24796;&#65281;</p>
<p></p>
<p>&#22823;&#23478;&#21315;&#19975;&#21315;&#19975;&#21035;&#26377;&#35797;&#23450;&#21147;&#30340;&#36825;&#31181;&#24819;&#27861;&#65292;&#36825;&#22810;&#21322;&#26159;&#26469;&#33258;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#30475;&#20102;&#20043;&#21518;&#26681;&#26412;&#21049;&#19981;&#20303;&#36710;&#65292;&#21313;&#26377;&#20843;&#20061;&#20250;&#30772;&#25106;&#12290;&#20854;&#23454;&#65292;&#25106;&#33394;&#25106;&#25481;&#20102;&#23601;&#26159;&#25106;&#25481;&#20102;&#65292;&#19981;&#38656;&#35201;&#20877;&#21435;&#29992;&#30475;&#40644;&#26469;&#35777;&#26126;&#20160;&#20040;&#65292;&#23601;&#20687;&#24050;&#32463;&#25106;&#27602;&#30340;&#20154;&#65292;&#20182;&#36824;&#20250;&#20877;&#21435;&#21560;&#27602;&#21527;&#65311;&#32943;&#23450;&#26159;&#35201;&#24443;&#24213;&#36828;&#31163;&#30340;&#65281;&#20877;&#32773;&#65292;&#21363;&#20351;&#20320;&#33021;&#25511;&#21046;&#20303;&#19981;&#25784;&#65292;&#19979;&#38754;&#20063;&#20250;&#28431;&#65292;&#22240;&#20026;&#36825;&#26159;&#36523;&#20307;&#30340;&#26465;&#20214;&#21453;&#23556;&#12290;&#23545;&#20110;&#40644;&#28304;&#65292;&#23601;&#26159;&#19968;&#20010;&#23383;&#8212;&#8212;&#8220;&#36991;&#8221;&#65281;&#22909;&#20687;&#25226;&#25163;&#20280;&#21040;&#27832;&#33150;&#30340;&#24320;&#27700;&#37324;&#19968;&#26679;&#65292;&#39532;&#19978;&#26412;&#33021;&#30340;&#32553;&#22238;&#26469;&#12290;</p>
<p></p>
<p>&#12304;&#24578;&#24703;&#12305;</p>
<p></p>
<p>&#24578;&#24703;&#26159;&#24515;&#39764;&#26368;&#29409;&#29502;&#30340;&#19968;&#31181;&#36827;&#25915;&#26041;&#24335;&#65292;&#22270;&#20687;&#21644;&#37034;&#24565;&#34989;&#33041;&#26102;&#65292;&#20320;&#36824;&#33021;&#26126;&#26174;&#22320;&#35273;&#23519;&#21040;&#65292;&#20294;&#26159;&#24578;&#24703;&#30340;&#24565;&#22836;&#23601;&#27604;&#36739;&#38544;&#34109;&#20102;&#65292;&#34255;&#24471;&#24456;&#28145;&#65292;&#35753;&#20320;&#19981;&#30693;&#19981;&#35273;&#22320;&#20837;&#22353;&#12290;</p>
<p></p>
<p>&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#65292;&#24515;&#39764;&#23601;&#20250;&#21521;&#20320;&#21457;&#36865;&#21508;&#31181;&#24565;&#22836;&#65292;&#19968;&#33324;&#30340;&#24847;&#28139;&#36824;&#26159;&#27604;&#36739;&#22909;&#35782;&#21035;&#30340;&#65292;&#20294;&#26159;&#24578;&#24703;&#30340;&#24565;&#22836;&#23601;&#27604;&#36739;&#38544;&#34109;&#20102;&#65292;&#24515;&#39764;&#20250;&#20882;&#20805;&#20320;&#65292;&#20197;&#20320;&#30340;&#21475;&#21563;&#26469;&#23545;&#20320;&#35828;&#35805;&#65292;&#36825;&#28857;&#26159;&#26368;&#36156;&#30340;&#12290;&#27604;&#22914;&#24403;&#20320;&#19968;&#20010;&#20154;&#29420;&#22788;&#26080;&#32842;&#26102;&#65292;&#31361;&#28982;&#20986;&#29616;&#19968;&#20010;&#24565;&#22836;&#65306;&#8220;&#30475;&#19979;&#40644;&#21543;&#65292;&#19981;&#20250;&#25784;&#30340;&#65292;&#23601;&#30475;&#30475;&#32780;&#24050;&#12290;&#8221;&#20320;&#19981;&#30693;&#36947;&#36825;&#20010;&#24565;&#22836;&#26469;&#33258;&#24515;&#39764;&#65292;&#28982;&#21518;&#21548;&#20174;&#20102;&#12290;&#32467;&#26524;&#21602;&#65292;&#30475;&#20102;&#20043;&#21518;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;&#24403;&#28982;&#20102;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#19968;&#33324;&#19981;&#20250;&#37027;&#20040;&#26126;&#26174;&#65292;&#24448;&#24448;&#26356;&#29409;&#29502;&#65292;&#37117;&#26159;&#20808;&#29992;&#25830;&#36793;&#20869;&#23481;&#26469;&#24930;&#24930;&#22320;&#29926;&#35299;&#20320;&#30340;&#25106;&#33394;&#38450;&#32447;&#65292;&#28982;&#21518;&#24578;&#24703;&#20320;&#21435;&#30475;&#40644;&#65292;&#26368;&#21518;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#24515;&#39764;&#30693;&#36947;&#20320;&#35273;&#24735;&#30340;&#32570;&#38519;&#65292;&#23427;&#20250;&#20174;&#32570;&#38519;&#19978;&#24578;&#24703;&#20320;&#12290;&#24515;&#39764;&#20250;&#21315;&#26041;&#30334;&#35745;&#22320;&#25630;&#22446;&#20320;&#65292;&#25226;&#20320;&#37325;&#26032;&#25289;&#20837;&#30772;&#25106;&#24618;&#22280;&#65292;&#25289;&#20837;&#23427;&#30340;&#25484;&#25511;&#20043;&#19979;&#65292;&#21508;&#31181;&#35809;&#35745;&#65292;&#21508;&#31181;&#22871;&#36335;&#12290;&#21482;&#35201;&#20320;&#24515;&#20013;&#26377;&#37027;&#20040;&#19968;&#28857;&#28857;&#30340;&#29369;&#30097;&#21644;&#19981;&#30830;&#23450;&#65292;&#24515;&#39764;&#23601;&#20250;&#30127;&#29378;&#24578;&#24703;&#20320;&#12290;&#24515;&#39764;&#26159;&#24578;&#24703;&#19987;&#23478;&#65292;&#24578;&#24703;&#30340;&#20869;&#23481;&#20063;&#26159;&#20116;&#33457;&#20843;&#38376;&#65292;&#19968;&#26086;&#20320;&#22312;&#35748;&#35782;&#19978;&#23384;&#22312;&#35823;&#21306;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#30528;&#20102;&#24515;&#39764;&#30340;&#36947;&#12290;</p>
<p></p>
<p>&#24515;&#39764;&#30340;&#24578;&#24703;&#24456;&#26377;&#38024;&#23545;&#24615;&#65292;&#20320;&#36234;&#22312;&#20046;&#20160;&#20040;&#65292;&#24515;&#39764;&#23601;&#20250;&#20174;&#37027;&#20010;&#26041;&#38754;&#23545;&#20320;&#19979;&#25163;&#12290;&#24403;&#20320;&#24515;&#29702;&#29369;&#35947;&#19981;&#20915;&#26102;&#65292;&#24515;&#39764;&#20250;&#19987;&#38376;&#38024;&#23545;&#37027;&#20010;&#38382;&#39064;&#30127;&#29378;&#24578;&#24703;&#20320;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24576;&#30097;&#21160;&#25671;&#12305;</p>
<p></p>
<p>&#24403;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#12289;&#25106;&#26029;&#21453;&#24212;&#21644;&#36973;&#21040;&#29983;&#27963;&#25387;&#25240;&#26102;&#65292;&#24456;&#22810;&#20154;&#23481;&#26131;&#20250;&#20986;&#29616;&#24576;&#30097;&#25106;&#33394;&#30340;&#24819;&#27861;&#65292;&#29978;&#33267;&#24576;&#30097;&#25106;&#33394;&#21069;&#36744;&#12290;&#36825;&#20063;&#26159;&#24515;&#39764;&#30340;&#19968;&#31181;&#27602;&#36771;&#30340;&#25163;&#27573;&#65292;&#21363;&#20351;&#20320;&#24050;&#32463;&#20146;&#36523;&#20307;&#39564;&#20102;&#25163;&#28139;&#30340;&#35832;&#22810;&#21361;&#23475;&#65292;&#20063;&#20146;&#33258;&#20307;&#39564;&#20102;&#25106;&#33394;&#20043;&#21518;&#30340;&#21508;&#31181;&#22909;&#22788;&#65292;&#21363;&#20351;&#36825;&#26679;&#65292;&#24515;&#39764;&#36824;&#26159;&#20250;&#24578;&#24703;&#20320;&#21435;&#24576;&#30097;&#25106;&#33394;&#12289;&#24576;&#30097;&#25106;&#33394;&#21069;&#36744;&#65292;&#23601;&#20687;&#25171;&#20183;&#26102;&#20505;&#30340;&#8220;&#31163;&#38388;&#35745;&#8221;&#19968;&#26679;&#65292;&#25932;&#26041;&#35265;&#24378;&#25915;&#19981;&#34892;&#65292;&#23601;&#20250;&#27966;&#35828;&#23458;&#26469;&#21149;&#38477;&#65292;&#20351;&#25105;&#26041;&#20869;&#37096;&#28151;&#20081;&#65292;&#20225;&#22270;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#12290;&#36825;&#20010;&#26102;&#20505;&#24517;&#39035;&#31085;&#20986;&#22823;&#25307;&#8212;&#8212;&#27515;&#30828;&#21040;&#24213;&#65292;&#22362;&#23450;&#25106;&#33394;&#31435;&#22330;&#65292;&#35828;&#20160;&#20040;&#20063;&#19981;&#30772;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#24494;&#22937;&#24863;&#35273;&#12305;</p>
<p></p>
<p>&#24494;&#22937;&#24863;&#35273;&#23646;&#20110;&#24515;&#39764;&#30340;&#21478;&#22806;&#19968;&#31181;&#36827;&#25915;&#26041;&#24335;&#65292;&#23588;&#20854;&#26159;&#21040;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#24515;&#39764;&#26377;&#26102;&#26469;&#24471;&#24456;&#24494;&#22937;&#65292;&#26377;&#19968;&#31181;&#35201;&#30772;&#25106;&#30340;&#24863;&#35273;&#22312;&#24708;&#28982;&#34067;&#24310;&#65292;&#20869;&#24515;&#34850;&#34850;&#27442;&#21160;&#65292;&#34429;&#28982;&#33021;&#24863;&#35273;&#21040;&#25106;&#33394;&#29366;&#24577;&#26377;&#28857;&#19981;&#23545;&#21170;&#65292;&#21364;&#21448;&#35828;&#19981;&#20986;&#26469;&#26159;&#21738;&#37324;&#19981;&#23545;&#12290;&#36825;&#23646;&#20110;&#27604;&#36739;&#24494;&#32454;&#30340;&#24565;&#22836;&#65292;&#34429;&#28982;&#30475;&#19981;&#35265;&#25720;&#19981;&#30528;&#19981;&#21487;&#21517;&#29366;&#65292;&#20294;&#26159;&#33258;&#24049;&#30693;&#36947;&#8212;&#8212;&#23427;&#26469;&#20102;&#65281;</p>
<p></p>
<p>&#36825;&#31181;&#24494;&#22937;&#24863;&#35273;&#24456;&#38590;&#21457;&#35273;&#65292;&#22914;&#26524;&#20320;&#35266;&#24515;&#21151;&#22827;&#19981;&#22815;&#65292;&#26159;&#24456;&#38590;&#25429;&#25417;&#21040;&#23427;&#30340;&#12290;&#36825;&#23646;&#20110;&#26497;&#20854;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#32454;&#24494;&#21040;&#36824;&#27809;&#26377;&#25104;&#24418;&#65292;&#23601;&#20687;&#38654;&#19968;&#26679;&#65292;&#19968;&#28857;&#19968;&#28857;&#22320;&#22312;&#34067;&#24310;&#65292;&#24930;&#24930;&#22320;&#28183;&#36879;&#65292;&#28176;&#28176;&#22320;&#29926;&#35299;&#20320;&#30340;&#24515;&#29702;&#38450;&#32447;&#65292;&#26368;&#21518;&#23548;&#33268;&#39740;&#20351;&#31070;&#24046;&#33324;&#22320;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#21487;&#20197;&#20570;&#20010;&#35797;&#39564;&#65292;&#36827;&#20837;&#20320;&#24120;&#21435;&#30340;&#19968;&#20010;&#27491;&#35268;&#32593;&#31449;&#65292;&#22312;&#20320;&#36827;&#21435;&#21518;&#65292;&#30524;&#30555;&#30475;&#21040;&#30340;&#21049;&#37027;&#65292;&#20320;&#34987;&#21738;&#20010;&#26631;&#39064;&#25110;&#32773;&#22270;&#29255;&#21560;&#24341;&#20102;&#65292;&#36827;&#32780;&#21435;&#28857;&#20987;&#65292;&#37027;&#20010;&#8220;&#24819;&#30475;&#8221;&#30340;&#24494;&#32454;&#24565;&#22836;&#20960;&#20046;&#24555;&#21040;&#24863;&#35273;&#19981;&#21040;&#65292;&#20294;&#22914;&#26524;&#20320;&#26377;&#24456;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#21644;&#35266;&#24515;&#21151;&#22827;&#65292;&#20320;&#23601;&#33021;&#25429;&#25417;&#21040;&#23427;&#65292;&#23427;&#23601;&#20687;&#19968;&#26681;&#27627;&#27611;&#19968;&#26679;&#65292;&#26497;&#20854;&#32454;&#24494;&#12290;&#20320;&#21487;&#20197;&#30475;&#30528;&#32593;&#31449;&#39029;&#38754;&#65292;&#20294;&#19981;&#20570;&#20219;&#20309;&#28857;&#20987;&#30340;&#21160;&#20316;&#65292;&#24403;&#20320;&#21435;&#28857;&#20987;&#20102;&#65292;&#19968;&#23450;&#26159;&#8220;&#24819;&#30475;&#8221;&#20102;&#65292;&#27880;&#24847;&#35266;&#23519;&#37027;&#20010;&#24494;&#22937;&#30340;&#36807;&#31243;&#65292;&#24403;&#38754;&#23545;&#30340;&#26159;&#35825;&#24785;&#30340;&#20869;&#23481;&#26102;&#65292;&#35201;&#23398;&#20250;&#20999;&#26029;&#36825;&#20010;&#24494;&#22937;&#30340;&#8220;&#24819;&#30475;&#8221;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#24212;&#35813;&#37117;&#26377;&#36807;&#36825;&#26679;&#30340;&#23454;&#25112;&#20307;&#20250;&#65292;&#36208;&#22312;&#34903;&#19978;&#25110;&#32773;&#19978;&#32593;&#26102;&#65292;&#19981;&#23567;&#24515;&#30475;&#21040;&#35825;&#24785;&#20869;&#23481;&#65292;&#26029;&#24847;&#28139;&#24930;&#20102;&#28857;&#65292;&#23601;&#24863;&#35273;&#36523;&#20307;&#30340;&#33021;&#37327;&#22312;&#24448;&#19979;&#36208;&#65292;&#21516;&#26102;&#30590;&#20024;&#20063;&#26494;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#21313;&#20998;&#24494;&#22937;&#65292;&#23601;&#22240;&#20026;&#24930;&#20102;&#37027;&#20040;&#19968;&#28857;&#65292;&#19979;&#38754;&#23601;&#28431;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24910;&#21247;&#20449;&#27741;&#24847;&#12305;</p>
<p></p>
<p>&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#12290;&#24515;&#39764;&#38750;&#24120;&#29409;&#29502;&#65292;&#24515;&#39764;&#20250;&#20882;&#20805;&#20320;&#65292;&#20197;&#20320;&#30340;&#21475;&#21563;&#26469;&#23545;&#20320;&#35828;&#35805;&#65292;&#24403;&#20320;&#22836;&#33041;&#20013;&#31361;&#28982;&#20882;&#20986;&#19968;&#20010;&#24565;&#22836;&#65292;&#20320;&#35201;&#35273;&#30693;&#21040;&#23427;&#65292;&#20294;&#19981;&#35201;&#31435;&#21363;&#35748;&#21516;&#23427;&#12290;</p>
<p></p>
<p>&#26377;&#26102;&#22312;&#19968;&#20010;&#30475;&#20284;&#22909;&#30340;&#24565;&#22836;&#37324;&#65292;&#22841;&#26434;&#30528;&#19968;&#20010;&#38505;&#24694;&#30340;&#22351;&#20027;&#24847;&#65292;&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#36825;&#20010;&#24819;&#27861;&#27809;&#20107;&#65292;&#24688;&#24688;&#26159;&#25481;&#36827;&#20102;&#24515;&#39764;&#30340;&#22280;&#22871;&#12290;</p>
<p></p>
<p>&#24515;&#39764;&#22914;&#27492;&#29409;&#29502;&#65292;&#37027;&#20040;&#25105;&#20204;&#35813;&#22914;&#20309;&#23545;&#20184;&#23427;&#21602;&#65311;&#24191;&#38054;&#32769;&#21644;&#23578;&#65306;&#8220;&#22916;&#24819;&#26469;&#20102;&#19981;&#35201;&#29702;&#23427;&#23601;&#26159;&#65292;&#26377;&#26102;&#21483;&#23427;&#19981;&#35201;&#25171;&#22916;&#24819;&#65292;&#23427;&#36824;&#26159;&#35201;&#24819;&#65292;&#25152;&#20197;&#29702;&#20102;&#23427;&#23601;&#22810;&#20102;&#19968;&#20010;&#24565;&#22836;&#12290;&#8221;&#23545;&#24453;&#24515;&#39764;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#19981;&#29702;&#30572;&#65292;&#19981;&#31649;&#23427;&#35828;&#20160;&#20040;&#65292;&#37117;&#19981;&#35201;&#21548;&#65292;&#32451;&#23601;&#19981;&#29702;&#30572;&#30340;&#21151;&#22827;&#12290;&#27604;&#22914;&#24515;&#39764;&#24578;&#24703;&#20320;&#65292;&#28982;&#21518;&#20320;&#24320;&#22987;&#35828;&#26381;&#33258;&#24049;&#19981;&#35201;&#21548;&#23427;&#30340;&#65292;&#36319;&#33258;&#24049;&#35828;&#19968;&#22534;&#25106;&#33394;&#30340;&#22909;&#22788;&#31561;&#31561;&#65292;&#36825;&#26102;&#23601;&#21361;&#38505;&#20102;&#65292;&#20320;&#24050;&#32463;&#24320;&#22987;&#34987;&#24515;&#39764;&#24102;&#30528;&#36208;&#20102;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#24515;&#39764;&#20986;&#29616;&#65292;&#19968;&#23450;&#19981;&#35201;&#29702;&#23427;&#65292;&#22240;&#20026;&#20320;&#26681;&#26412;&#35828;&#19981;&#36807;&#23427;&#12290;&#24403;&#20320;&#24819;&#35828;&#26381;&#24515;&#39764;&#30340;&#26102;&#20505;&#65292;&#23601;&#24050;&#32463;&#38519;&#36827;&#21435;&#20102;&#12290;&#23545;&#24453;&#24515;&#39764;&#23601;&#19981;&#33021;&#35762;&#36947;&#29702;&#65292;&#20320;&#36319;&#23427;&#35762;&#36947;&#29702;&#65292;&#23427;&#23601;&#20250;&#19968;&#28857;&#28857;&#21160;&#25671;&#20320;&#30340;&#31435;&#22330;&#12290;&#24515;&#39764;&#30340;&#36923;&#36753;&#26377;&#26102;&#30475;&#20284;&#33618;&#21776;&#65292;&#20294;&#30340;&#30830;&#24456;&#20855;&#26377;&#35825;&#24785;&#24615;&#21644;&#35823;&#23548;&#24615;&#65292;&#24456;&#23481;&#26131;&#20987;&#20013;&#20320;&#30340;&#36719;&#32907;&#12290;&#19981;&#33021;&#21644;&#24515;&#39764;&#36777;&#35770;&#65292;&#22240;&#20026;&#24515;&#39764;&#26368;&#25797;&#38271;&#35809;&#36777;&#21644;&#29409;&#36777;&#65292;&#20250;&#25226;&#20320;&#25289;&#20837;&#22855;&#24618;&#30340;&#36923;&#36753;&#65292;&#19968;&#28857;&#28857;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#21644;&#24515;&#39764;&#20132;&#25112;&#23601;&#19981;&#33021;&#36777;&#35770;&#65292;&#24212;&#35813;&#26025;&#31435;&#20915;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#36828;&#31163;&#40644;&#28304;&#12305;</p>
<p></p>
<p>&#12308;&#26696;&#20363;&#12309;</p>
<p>&#25106;&#20102;200&#22825;&#65292;&#20005;&#26684;&#26469;&#35828;&#26159;&#30772;&#25106;&#20102;&#65292;&#30772;&#25106;&#36807;&#31243;&#65306;8&#21495;&#26202;&#19978;&#24573;&#28982;&#24819;&#36215;&#20197;&#21069;&#26366;&#20809;&#39038;&#30340;&#19968;&#20010;&#40644;&#32593;&#65292;&#24819;&#30475;&#30475;&#23553;&#20102;&#27809;&#26377;&#65292;&#25171;&#31639;&#22914;&#26524;&#36824;&#27809;&#26377;&#23553;&#23601;&#20030;&#25253;&#12290;&#32467;&#26524;&#28857;&#36827;&#21435;&#20102;&#65292;&#21448;&#22312;&#24819;&#30475;&#30475;&#27809;&#20160;&#20040;&#30340;&#65292;&#21453;&#27491;&#25106;&#20102;&#21322;&#24180;&#20102;&#12290;&#32467;&#26524;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#24403;&#26202;&#19968;&#30452;&#30475;&#29255;&#21040;&#20940;&#26216;2&#65306;30&#65292;9&#21495;&#21448;&#30475;&#20102;&#19968;&#22825; &#12290;&#21518;&#26469;&#25171;&#31639;&#26202;&#19978;&#20877;&#30475;&#19979;&#23601;&#21024;&#20102;&#65292;&#36824;&#22909;&#33258;&#24049;&#22312;&#21507;&#26202;&#39277;&#30340;&#26102;&#20505;&#24819;&#36215;&#20877;&#30772;&#25106;&#23601;&#21487;&#33021;&#24471;&#31958;&#23615;&#30149;&#12289;&#32958;&#34928;&#12289;&#23615;&#27602;&#30151;&#12290;&#31435;&#39532;&#24778;&#37266;&#65292;&#21152;&#24555;&#36895;&#24230;&#21507;&#23436;&#39277;&#65292;&#25226;&#35745;&#31639;&#26426;&#19978;&#27491;&#22312;&#19979;&#36733;&#30340;H&#29255;&#20013;&#26029;&#24182;&#19988;&#20840;&#37096;&#21024;&#38500;&#12290;&#22312;&#36825;&#26399;&#38388;&#27809;&#26377;&#25163;&#28139;&#65292;&#20294;&#20005;&#26684;&#26469;&#35828;&#31639;&#30772;&#25106;&#20102;&#12290;&#24819;&#24819;&#36817;&#20960;&#20010;&#26376;&#19968;&#30452;&#22312;&#21149;&#20154;&#25106;&#40644;&#29255;&#21644;&#25163;&#28139;&#65292;&#27809;&#24819;&#21040;&#33258;&#24049;&#21453;&#32780;&#30475;H&#20102;&#65292;&#30495;&#26159;&#22825;&#22823;&#30340;&#35773;&#21050;&#65281;&#24819;&#21040;&#36825;&#21322;&#24180;&#26469;&#33258;&#24049;&#20449;&#35475;&#26086;&#26086;&#22320;&#35201;&#21147;&#25106;&#37034;&#28139;&#65292;&#30495;&#26159;&#22825;&#22823;&#30340;&#35773;&#21050;&#65281;&#30495;&#30340;&#26159;&#19968;&#26086;&#25481;&#36827;&#38519;&#38449;&#65292;&#23601;&#34987;&#24515;&#39764;&#32465;&#26550;&#20102;&#12290;&#21018;&#24320;&#22987;&#21482;&#26159;&#24819;&#30475;&#19968;&#23567;&#27573;&#65292;&#30475;&#23436;&#19968;&#23567;&#27573;&#21448;&#24819;&#20877;&#30475;&#20250;&#65292;&#30452;&#21040;&#30475;&#23436;&#19968;&#37096;&#65292;&#21448;&#24525;&#19981;&#20303;&#30475;&#21478;&#22806;&#19968;&#37096;&#65292;&#30452;&#21040;&#36523;&#20307;&#24863;&#35273;&#19981;&#36866;&#20102;&#36824;&#20572;&#19981;&#19979;&#26469;&#12290;&#24863;&#35273;&#22823;&#33041;&#23601;&#20687;&#22833;&#25511;&#20102;&#19968;&#26679;&#65292;&#19968;&#23450;&#35201;&#25226;&#33258;&#24049;&#24324;&#21040;&#31934;&#30130;&#21147;&#23613;&#25165;&#32610;&#25163;&#12290;&#36825;&#20010;&#26102;&#20505;&#20160;&#20040;&#25106;&#33394;&#25991;&#31456;&#12289;&#20256;&#32479;&#30340;&#20754;&#37322;&#36947;&#24605;&#24819;&#37117;&#25243;&#21040;&#33041;&#21518;&#20102;&#12290;&#36824;&#22909;&#20013;&#36884;&#21507;&#39277;&#30340;&#26102;&#20505;&#24778;&#37266;&#36807;&#26469;&#65292;&#36825;&#20063;&#24402;&#21151;&#20110;&#12298;&#25163;&#28139;&#21463;&#23475;&#32773;10000&#20363;&#12299;&#65292;&#25105;&#35760;&#24471;&#37324;&#38754;&#26377;&#23615;&#27602;&#30151;&#30340;&#26696;&#20363;&#65292;&#19981;&#28982;&#21487;&#33021;&#20170;&#22825;&#36824;&#22312;&#30475;&#12290;&#30495;&#30340;&#26159;&#22826;&#21487;&#24597;&#20102;&#65281;</p>
<p></p>
<p>&#27973;&#35780;&#65306;&#20851;&#20110;&#20030;&#25253;&#40644;&#33394;&#32593;&#31449;&#36825;&#20010;&#38382;&#39064;&#65292;&#26377;&#24517;&#35201;&#25552;&#19968;&#19979;&#65292;&#26377;&#22909;&#20123;&#25106;&#21451;&#23601;&#22240;&#20026;&#20030;&#25253;&#30340;&#38382;&#39064;&#32780;&#30772;&#25106;&#12290;&#19968;&#24320;&#22987;&#26412;&#26469;&#26159;&#24819;&#30528;&#20030;&#25253;&#23553;&#25481;&#36825;&#20010;&#23475;&#20154;&#30340;&#32593;&#22336;&#65292;&#32467;&#26524;&#27809;&#25104;&#21151;&#33258;&#24049;&#21364;&#21453;&#20498;&#38519;&#36827;&#21435;&#20102;&#12290;&#22312;&#20030;&#25253;&#40644;&#32593;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#20445;&#25345;&#35880;&#24910;&#65292;&#19981;&#31649;&#26377;&#27809;&#26377;&#20030;&#25253;&#25104;&#21151;&#65292;&#37117;&#19981;&#35201;&#28857;&#36827;&#21435;&#65292;&#37027;&#20010;&#24819;&#27861;&#26497;&#21487;&#33021;&#26469;&#33258;&#24515;&#39764;&#65292;&#30452;&#25509;&#22312;&#20030;&#25253;&#30340;&#23448;&#32593;&#26597;&#30475;&#23601;&#34892;&#20102;&#65292;&#21315;&#19975;&#21035;&#20877;&#28857;&#24320;&#37027;&#20010;&#40644;&#32593;&#38142;&#25509;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#30340;&#25106;&#21451;&#21916;&#27426;&#21435;&#40644;&#32676;&#23459;&#20256;&#25106;&#33394;&#65292;&#36825;&#20063;&#26377;&#28857;&#20882;&#38505;&#65292;&#22909;&#20284;&#8220;&#27877;&#33769;&#33832;&#36807;&#27827;&#8221;&#65292;&#33258;&#36523;&#37117;&#38590;&#20445;&#65281;&#35848;&#20309;&#25937;&#20154;&#65311;&#65311;&#22914;&#26524;&#33258;&#24049;&#23450;&#21147;&#19981;&#22815;&#30340;&#35805;&#24456;&#21487;&#33021;&#20250;&#34987;&#25289;&#19979;&#27700;&#12290;&#35828;&#23454;&#35805;&#65292;&#30495;&#30340;&#19981;&#24314;&#35758;&#22823;&#23478;&#21435;&#8220;&#37325;&#28798;&#21306;&#8221;&#23459;&#20256;&#25106;&#33394;&#65292;&#22826;&#21361;&#38505;&#65281;&#25106;&#33394;&#20043;&#21518;&#65292;&#26368;&#22909;&#24443;&#24443;&#24213;&#24213;&#36828;&#31163;&#40644;&#28304;&#65292;&#19981;&#35201;&#25509;&#35302;&#20219;&#20309;&#19981;&#33391;&#20449;&#24687;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20445;&#25345;&#35686;&#24789;&#12305;</p>
<p></p>
<p>&#24403;&#20320;&#25106;&#33394;&#21021;&#26377;&#23567;&#25104;&#30340;&#26102;&#20505;&#21035;&#24471;&#24847;&#24536;&#24418;&#65292;&#20381;&#28982;&#35201;&#20445;&#25345;&#19968;&#23450;&#30340;&#35686;&#24789;&#65292;&#21315;&#19975;&#19981;&#35201;&#24536;&#35760;&#24515;&#39764;&#30340;&#23384;&#22312;&#12290;&#24515;&#39764;&#36824;&#26159;&#20250;&#21453;&#25169;&#65292;&#20320;&#20197;&#20026;&#23427;&#27515;&#36879;&#20102;&#65292;&#24403;&#20320;&#36716;&#36523;&#31163;&#24320;&#65292;&#23427;&#31361;&#28982;&#20250;&#36339;&#36215;&#26469;&#29408;&#21676;&#20320;&#19968;&#21475;&#65292;&#37325;&#26032;&#25226;&#20320;&#25302;&#20837;&#30772;&#25106;&#30340;&#28145;&#28170;&#12290;</p>
<p></p>
<p>&#24515;&#39764;&#19968;&#30452;&#22312;&#34382;&#35270;&#30472;&#30472;&#65292;&#20320;&#19981;&#30693;&#36947;&#24515;&#39764;&#20309;&#26102;&#20250;&#20986;&#29616;&#65292;&#20294;&#32943;&#23450;&#20250;&#20837;&#20405;&#12290;&#24515;&#39764;&#24448;&#24448;&#20250;&#20808;&#36530;&#36215;&#26469;&#19968;&#38453;&#23376;&#65292;&#20808;&#36864;&#19968;&#27493;&#65292;&#19981;&#25171;&#20320;&#20102;&#65292;&#35753;&#20320;&#33258;&#20197;&#20026;&#25104;&#21151;&#20102;&#65292;&#36825;&#26102;&#20505;&#65292;&#24515;&#39764;&#35265;&#35686;&#25106;&#26494;&#25032;&#65292;&#28982;&#21518;&#22823;&#20030;&#36827;&#25915;&#12290;&#24515;&#39764;&#24456;&#20250;&#25361;&#26102;&#38388;&#65292;&#32780;&#19988;&#19987;&#25915;&#20320;&#30340;&#24369;&#28857;&#65292;&#24403;&#20320;&#24515;&#24577;&#19981;&#31283;&#26102;&#65292;&#24515;&#39764;&#23601;&#24320;&#22987;&#19979;&#25163;&#20102;&#12290;&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#22914;&#26524;&#19981;&#20445;&#25345;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#30772;&#25106;&#30340;&#23601;&#26159;&#20320;&#12290;</p>
<p></p>
<p>&#12304;&#24635;&#32467;&#12305;</p>
<p></p>
<p>&#24515;&#39764;&#30340;&#22871;&#36335;&#24456;&#28145;&#65292;&#20320;&#24517;&#39035;&#24456;&#23567;&#24515;&#65281;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#25105;&#20204;&#35201;&#25026;&#24471;&#35782;&#21035;&#20986;&#21738;&#20123;&#24565;&#22836;&#26159;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#23545;&#20110;&#27492;&#31867;&#24565;&#22836;&#35201;&#37325;&#28857;&#8220;&#29031;&#39038;&#8221;&#12290;</p>
<p></p>
<p>&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24515;&#39764;&#32943;&#23450;&#20250;&#20837;&#20405;&#30340;&#65292;&#33041;&#20013;&#20250;&#38378;&#36807;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#65292;&#23427;&#20204;&#20225;&#22270;&#24102;&#36208;&#20320;&#65292;&#35753;&#20320;&#24443;&#24213;&#38519;&#36827;&#21435;&#12290;&#20320;&#24517;&#39035;&#24443;&#24213;&#29087;&#24713;&#24515;&#39764;&#65292;&#32780;&#19988;&#19981;&#33021;&#29359;&#38169;&#65292;&#28982;&#21518;&#35201;&#20445;&#25345;&#24378;&#22823;&#30340;&#20919;&#38745;&#12290;</p>
<p></p>
<p>&#24515;&#39764;&#38750;&#24120;&#29409;&#29502;&#65292;&#36825;&#20010;&#22823;BOSS&#24050;&#32463;&#20462;&#28860;&#21040;&#24456;&#39640;&#30340;&#31243;&#24230;&#20102;&#65292;&#35201;&#25171;&#36133;&#23427;&#65292;&#19981;&#20165;&#38656;&#35201;&#19968;&#23450;&#30340;&#26029;&#24565;&#27700;&#24179;&#65292;&#20063;&#38656;&#35201;&#24378;&#22823;&#32780;&#23436;&#21892;&#30340;&#32508;&#21512;&#35273;&#24735;&#12290;</p>
<p></p>
<p>&#21508;&#20301;&#25106;&#21451;&#65292;&#21152;&#27833;&#65281;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p><b>&#31532;&#19977;&#31687;&#65306;&#12298;&#20462;&#28860;&#35273;&#23519;&#30340;&#21147;&#37327;&#12299;</b></p>
<p></p>
<p>&#19982;&#20854;&#39536;&#32856;&#30086;&#22330;&#65292;&#20309;&#19981;&#38477;&#20239;&#24515;&#39764;&#65292;&#36194;&#19979;&#33041;&#28023;&#30340;&#25112;&#24441;&#12290;&#26102;&#26102;&#20445;&#25345;&#35686;&#24789;&#65292;&#35266;&#24515;&#26029;&#24565;&#19968;&#21051;&#37117;&#19981;&#33021;&#25918;&#26494;&#65292;&#20005;&#38453;&#20197;&#24453;&#65292;&#37034;&#24565;&#38543;&#26102;&#37117;&#21487;&#33021;&#20250;&#20986;&#29616;&#65292;&#25569;&#32039;&#20320;&#30340;&#35273;&#23519;&#20043;&#20995;&#65292;&#24515;&#39764;&#32966;&#25954;&#36827;&#29359;&#65292;&#30452;&#25509;&#19968;&#20992;&#19979;&#21435;&#65292;&#26524;&#26029;&#12289;&#22362;&#20915;&#65281;&#65281;</p>
<p></p>
<p>&#12304;&#21333;&#32431;&#30340;&#30475;&#12305;</p>
<p></p>
<p>&#25105;&#20204;&#29983;&#26469;&#24448;&#24448;&#23601;&#26159;&#21916;&#27426;&#35748;&#36156;&#20316;&#23376;&#65292;&#19968;&#21619;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;&#19968;&#30452;&#20197;&#26469;&#37117;&#26159;&#24565;&#22836;&#22312;&#25805;&#32437;&#25105;&#20204;&#65292;&#36305;&#20102;&#20960;&#21313;&#24180;&#12289;&#20035;&#33267;&#19968;&#36744;&#23376;&#65292;&#21387;&#26681;&#25105;&#20204;&#23601;&#27809;&#24819;&#21040;&#36807;&#35201;&#25511;&#21046;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#25152;&#35859;&#8220;&#24403;&#23616;&#32773;&#36855;&#65292;&#26049;&#35266;&#32773;&#28165;&#8221;&#12290;&#26377;&#27809;&#26377;&#24819;&#36807;&#65292;&#20854;&#23454;&#25105;&#20204;&#21487;&#20197;&#23581;&#35797;&#30528;&#21333;&#32431;&#22320;&#30475;&#30528;&#24565;&#22836;&#65292;&#32780;&#19981;&#21435;&#20171;&#20837;&#20854;&#20013;&#12290;&#24565;&#22836;&#19968;&#36215;&#65292;&#39318;&#20808;&#31532;&#19968;&#21453;&#24212;&#24212;&#35813;&#26159;&#35273;&#23519;&#21040;&#23427;&#30340;&#23384;&#22312;&#65292;&#20808;&#21035;&#30528;&#24613;&#36319;&#30528;&#23427;&#36305;&#21834;&#65281;</p>
<p></p>
<p>&#20160;&#20040;&#26159;&#35266;&#24515;&#65311;&#35266;&#24515;&#65292;&#23601;&#26159;&#20197;&#19968;&#20010;&#26049;&#35266;&#32773;&#30340;&#35270;&#35282;&#26469;&#30475;&#33258;&#24049;&#22312;&#24819;&#20160;&#20040;&#65292;&#32780;&#19981;&#21435;&#20171;&#20837;&#24565;&#22836;&#20043;&#27969;&#12290;&#31163;&#24320;&#24605;&#32500;&#65292;&#20165;&#20165;&#26159;&#30475;&#65292;&#30529;&#24320;&#20869;&#24515;&#35273;&#23519;&#20043;&#30524;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#24565;&#21475;&#35776;&#25110;&#32773;&#20315;&#21495;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#33258;&#24049;&#36208;&#31070;&#20102;&#65292;&#37027;&#19968;&#21049;&#37027;&#65292;&#23601;&#26159;&#35266;&#24515;&#30340;&#24863;&#35273;&#65292;&#24605;&#24819;&#19981;&#33021;&#21040;&#36798;&#30340;&#22320;&#26041;&#12290;</p>
<p></p>
<p>&#24565;&#22836;&#19981;&#26159;&#20320;&#65292;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#20165;&#20165;&#21482;&#26159;&#20010;&#35266;&#23519;&#32773;&#12289;&#26049;&#35266;&#32773;&#65292;&#20134;&#21363;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p></p>
<p>&#8220;Rule your mind or it will rule you.&#8221;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#32610;&#20102;&#65292;&#26159;&#25105;&#20204;&#21435;&#20351;&#29992;&#23427;&#65292;&#32780;&#19981;&#33021;&#35753;&#24565;&#22836;&#25805;&#32437;&#25105;&#20204;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#21487;&#20197;&#21033;&#29992;&#24565;&#22836;&#21435;&#34892;&#21892;&#65292;&#21435;&#20570;&#26377;&#24847;&#20041;&#30340;&#20107;&#65292;&#20294;&#26159;&#65292;&#39318;&#20808;&#35201;&#28165;&#26970;&#65292;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#21035;&#25226;&#24565;&#22836;&#24403;&#20316;&#33258;&#24049;&#65292;&#24517;&#39035;&#35201;&#26377;&#36825;&#31181;&#24378;&#28872;&#28165;&#26224;&#30340;&#36523;&#20221;&#35748;&#23450;&#65292;&#36825;&#33021;&#24110;&#21161;&#20320;&#36731;&#26494;&#22320;&#25670;&#33073;&#24565;&#22836;&#30340;&#32544;&#32469;&#19982;&#26463;&#32538;&#65292;&#20197;&#36825;&#26679;&#33258;&#22312;&#30340;&#24515;&#24577;&#21435;&#20570;&#20107;&#65292;&#22240;&#27492;&#25165;&#19981;&#20250;&#24739;&#24471;&#24739;&#22833;&#12290;</p>
<p></p>
<p>&#12304;&#24565;&#22836;&#30340;&#21457;&#36215;&#32773;&#12305;</p>
<p></p>
<p>&#8220;&#28009;&#28698;&#8221;&#12289;&#8220;&#32431;&#20928;&#8221;&#12289;&#8220;&#24179;&#21644;&#8221;&#12289;&#8220;&#20020;&#22312;&#8221;&#12289;&#8220;&#22823;&#32654;&#22307;&#31070;&#8221;&#65292;&#24456;&#21916;&#27426;&#36825;&#20960;&#20010;&#35789;&#65292;&#20063;&#35768;&#36825;&#23545;&#27599;&#20010;&#20154;&#26469;&#35828;&#21487;&#33021;&#29702;&#35299;&#24471;&#19981;&#23613;&#30456;&#21516;&#65292;&#20294;&#20256;&#36798;&#20986;&#26469;&#30340;&#37117;&#26159;&#21516;&#19968;&#20010;&#24847;&#24605;&#8212;&#8212;&#24605;&#32500;&#27874;&#21160;&#32972;&#21518;&#30340;&#29233;&#19982;&#21916;&#24742;&#65292;&#36825;&#26159;&#20320;&#19968;&#30452;&#22312;&#23547;&#25214;&#30340;&#19996;&#35199;&#65292;&#22475;&#34255;&#20102;&#24456;&#20037;&#65292;&#20320;&#22312;&#22806;&#38754;&#25152;&#36941;&#23547;&#19981;&#21040;&#30340;&#19968;&#20999;&#65292;&#37117;&#22312;&#36825;&#37324;&#65292;&#26391;&#28982;&#29616;&#21069;&#65292;&#34022;&#28982;&#22238;&#39318;&#65292;&#21407;&#26469;&#65292;&#23601;&#22312;&#8220;&#28783;&#28779;&#38417;&#29642;&#22788;&#8221;&#12290;</p>
<p></p>
<p>&#20208;&#26395;&#26143;&#31354;&#65292;&#20869;&#24515;&#28145;&#22788;&#20284;&#20046;&#26377;&#31181;&#22768;&#38899;&#22312;&#21484;&#21796;&#65292;&#21035;&#20877;&#25239;&#25298;&#21644;&#36867;&#36991;&#65292;&#21435;&#24863;&#21463;&#23427;&#65292;&#25509;&#25910;&#36825;&#21407;&#26412;&#23601;&#23646;&#20110;&#20320;&#30340;&#35759;&#21495;&#65292;&#37027;&#23601;&#26159;&#20037;&#36829;&#30340;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#26412;&#20307;&#22909;&#27604;&#19968;&#29255;&#28145;&#27785;&#30340;&#22823;&#28023;&#65292;&#21892;&#24565;&#20063;&#22909;&#12289;&#24694;&#24565;&#20063;&#32610;&#65292;&#21482;&#19981;&#36807;&#26159;&#28023;&#24179;&#38754;&#19968;&#26102;&#33633;&#36215;&#30340;&#27874;&#28010;&#28063;&#28458;&#65292;&#32780;&#22312;&#22823;&#28023;&#30340;&#24213;&#31471;&#65292;&#22987;&#32456;&#26159;&#24179;&#21644;&#30340;&#12289;&#23425;&#38745;&#30340;&#12290;</p>
<p></p>
<p>&#30495;&#25105;&#30340;&#24863;&#35273;&#35828;&#19981;&#28165;&#12289;&#36947;&#19981;&#26126;&#65292;&#21482;&#33021;&#25351;&#31034;&#32473;&#20320;&#35753;&#20320;&#33258;&#24049;&#21435;&#20307;&#20250;&#65292;&#22312;&#24565;&#22836;&#19982;&#24565;&#22836;&#20043;&#38388;&#65292;&#26377;&#20010;&#32541;&#38553;&#65292;&#21435;&#24863;&#21463;&#23427;&#65281;</p>
<p></p>
<p>&#29616;&#22312;&#65292;&#23601;&#35831;&#20320;&#25226;&#27880;&#24847;&#21147;&#23548;&#21521;&#37324;&#38754;&#65292;&#21521;&#20869;&#30475;&#65292;&#30475;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#30475;&#33258;&#24049;&#27492;&#26102;&#27492;&#21051;&#65292;&#27491;&#22312;&#24819;&#20160;&#20040;&#65311;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#20160;&#20040;&#37117;&#27809;&#24819;&#65292;&#24565;&#22836;&#28040;&#22833;&#20102;&#65292;&#24605;&#32500;&#19981;&#35265;&#20102;&#65292;&#21097;&#19979;&#30340;&#65292;&#37027;&#26159;&#20160;&#20040;&#65311;&#65281;</p>
<p></p>
<p>&#36825;&#23601;&#26159;&#26412;&#25105;&#8212;&#8212;&#24565;&#22836;&#30340;&#21457;&#36215;&#32773;&#65281;</p>
<p></p>
<p>&#12304;&#24565;&#20405;&#12305;</p>
<p></p>
<p>&#8220;&#39039;&#24735;&#34429;&#21516;&#20315;&#65292;&#22810;&#29983;&#20064;&#27668;&#28145;&#65292;&#39118;&#20572;&#27874;&#23578;&#28044;&#65292;&#29702;&#29616;&#24565;&#29369;&#20405;&#12290;&#8221;&#39318;&#20808;&#35201;&#26126;&#30333;&#65292;&#26029;&#24565;&#19981;&#26159;&#21387;&#24565;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#23384;&#22312;&#30528;&#19968;&#31181;&#24605;&#24819;&#35823;&#21306;&#65306;&#30828;&#21387;&#30528;&#24565;&#22836;&#19981;&#35753;&#36215;&#65292;&#24076;&#26395;&#33258;&#24049;&#33021;&#22815;&#27704;&#36828;&#19981;&#36215;&#37034;&#24565;&#65292;&#19968;&#36215;&#37034;&#24565;&#23601;&#24863;&#21040;&#24456;&#32039;&#24352;&#12289;&#24456;&#23475;&#24597;&#65292;&#36825;&#23601;&#26159;&#21387;&#24565;&#20102;&#12290;&#20854;&#23454;&#65292;&#24378;&#21387;&#26159;&#21387;&#19981;&#20303;&#24565;&#22836;&#30340;&#65292;&#22240;&#20026;&#24565;&#22836;&#20250;&#33258;&#21160;&#24448;&#22806;&#20882;&#65292;&#20851;&#38190;&#26159;&#20570;&#22909;&#26029;&#24565;&#65292;&#25152;&#35859;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#37324;&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65306;&#8220;&#20320;&#26080;&#27861;&#25511;&#21046;&#24565;&#22836;&#20986;&#29616;&#65292;&#20294;&#26159;&#20320;&#21487;&#20197;&#22312;&#24565;&#22836;&#20986;&#29616;&#21518;&#25511;&#21046;&#20854;&#21457;&#23637;&#12290;&#8221;</p>
<p></p>
<p>&#20877;&#25171;&#20010;&#27604;&#26041;&#65306;&#19968;&#20010;&#37202;&#29942;&#23376;&#65292;&#25226;&#37324;&#38754;&#30340;&#37202;&#27700;&#37117;&#20498;&#20986;&#26469;&#20102;&#65292;&#20294;&#26159;&#36824;&#26159;&#26377;&#37202;&#21619;&#22312;&#12290;&#25105;&#20204;&#23601;&#22909;&#27604;&#36825;&#20010;&#37202;&#29942;&#23376;&#65292;&#37202;&#21619;&#23601;&#22909;&#20687;&#37034;&#28139;&#30340;&#20064;&#27668;&#65292;&#19981;&#26159;&#19968;&#19979;&#33021;&#38500;&#24178;&#20928;&#30340;&#65292;&#24453;&#24930;&#24930;&#22320;&#26238;&#24178;&#65292;&#36825;&#38656;&#35201;&#19968;&#23450;&#30340;&#26102;&#38388;&#12290;&#25152;&#20197;&#65292;&#37034;&#24565;&#20986;&#29616;&#27809;&#20851;&#31995;&#65292;&#20851;&#38190;&#26159;&#19981;&#33021;&#36319;&#30528;&#23427;&#36305;&#65292;&#36716;&#36807;&#36523;&#26469;&#21035;&#29702;&#23427;&#23601;&#26159;&#20102;&#12290;&#25105;&#20204;&#29616;&#22312;&#26368;&#22810;&#21482;&#33021;&#20570;&#21040;&#38477;&#20239;&#65292;&#24443;&#26029;&#28139;&#24565;&#36824;&#19981;&#21487;&#33021;&#65292;&#36825;&#26159;&#19968;&#22330;&#25345;&#20037;&#25112;&#65281;&#21453;&#27491;&#35760;&#20303;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#12290;</p>
<p></p>
<p>&#12304;&#26029;&#24565;&#26041;&#27861;&#12305;</p>
<p></p>
<p>&#26029;&#24565;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#65292;&#31616;&#21333;&#24402;&#20026;&#20197;&#19979;&#20960;&#31181;&#12290;</p>
<p></p>
<p>1&#12289;&#35273;&#23519;&#65306;</p>
<p>&#36825;&#20010;&#26159;&#26368;&#24555;&#30340;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#21482;&#26159;&#37027;&#20040;&#19968;&#35273;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#23601;&#36825;&#20040;&#22855;&#22937;&#65281;</p>
<p></p>
<p>2&#12289;&#20315;&#21495;&#25110;&#32773;&#26029;&#24565;&#21475;&#35776;&#65306;</p>
<p>&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#24314;&#35758;&#24565;&#20315;&#65292;&#19981;&#20449;&#20315;&#30340;&#25106;&#21451;&#23601;&#24565;&#26029;&#24565;&#21475;&#35776;&#12290;&#24565;&#22836;&#19968;&#26469;&#65292;&#21035;&#36319;&#30528;&#23427;&#36305;&#65292;&#31532;&#19968;&#26102;&#38388;&#24819;&#36215;&#26029;&#24565;&#21475;&#35776;&#65292;&#25110;&#32773;&#36716;&#21270;&#25104;&#20315;&#21495;&#12290;</p>
<p></p>
<p>3&#12289;&#24605;&#32500;&#23545;&#27835;&#65306;</p>
<p>&#8220;&#30701;&#26242;&#30340;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#26080;&#23613;&#30340;&#31354;&#34394;&#19982;&#24724;&#24680;&#12290;&#8221;&#36825;&#21477;&#35805;&#24456;&#22909;&#65292;&#22823;&#23478;&#24179;&#26102;&#21487;&#20197;&#22810;&#22810;&#24605;&#32500;&#65292;&#24819;&#24819;&#33258;&#24049;&#20043;&#21069;&#27599;&#27425;&#30772;&#25106;&#21518;&#30340;&#21508;&#31181;&#38590;&#21463;&#21644;&#25034;&#20007;&#65292;&#20320;&#36824;&#25954;&#25163;&#28139;&#21527;&#65311;&#24555;&#24863;&#26159;&#22810;&#20040;&#30340;&#34394;&#20551;&#31354;&#26080;&#65292;&#19968;&#21619;&#36861;&#27714;&#29245;&#65292;&#24819;&#35201;&#33298;&#26381;&#65292;&#32467;&#26524;&#21602;&#65311;&#24555;&#24863;&#30701;&#26242;&#65292;&#30171;&#33510;&#28459;&#38271;&#65292;&#32463;&#21382;&#20102;&#22810;&#24052;&#33018;&#30340;&#22823;&#36215;&#22823;&#33853;&#20043;&#21518;&#65292;&#21097;&#19979;&#30340;&#21482;&#26377;&#28385;&#30446;&#30126;&#30157;&#65281;&#21407;&#20808;&#30340;&#26007;&#24535;&#28909;&#24773;&#28040;&#22833;&#27526;&#23613;&#65292;&#26412;&#26469;&#35745;&#21010;&#24819;&#24178;&#30340;&#20107;&#24773;&#65292;&#20063;&#20250;&#22240;&#20026;&#30772;&#25106;&#32780;&#24515;&#28784;&#24847;&#25042;&#65292;&#20160;&#20040;&#20256;&#32479;&#25991;&#21270;&#25106;&#33394;&#25991;&#31456;&#22307;&#36132;&#25945;&#32946;&#20840;&#34987;&#20320;&#25243;&#20043;&#33041;&#21518;&#65292;&#24443;&#24213;&#27814;&#20026;&#20102;&#19968;&#20010;&#34915;&#20896;&#31165;&#20861;&#65292;&#27599;&#22825;&#27985;&#27985;&#22121;&#22121;&#65292;&#34615;&#32553;&#22312;&#35282;&#33853;&#37324;&#24178;&#30528;&#31389;&#22218;&#20107;&#65292;&#19968;&#36523;&#37034;&#28139;&#30340;&#26214;&#27668;&#35753;&#35841;&#30475;&#20102;&#37117;&#35273;&#24471;&#24694;&#24515;&#12290;&#20180;&#32454;&#24605;&#37327;&#65292;&#36825;&#31181;&#28784;&#26263;&#39059;&#24223;&#30340;&#26085;&#23376;&#30495;&#30340;&#26377;&#24847;&#24605;&#21527;&#65311;&#26366;&#32463;&#30340;&#20320;&#26159;&#22810;&#20040;&#30340;&#32431;&#20928;&#24555;&#20048;&#65292;&#29616;&#22312;&#30340;&#29983;&#27963;&#30495;&#30340;&#26159;&#20320;&#24819;&#35201;&#30340;&#21527;&#65311;&#26159;&#35813;&#24443;&#24213;&#21463;&#22815;&#20102;&#65292;&#35302;&#24213;&#21453;&#24377;&#65292;&#25298;&#32477;&#20877;&#22549;&#33853;&#19979;&#21435;&#65292;&#25293;&#26696;&#32780;&#36215;&#65292;&#19979;&#23450;&#20915;&#24515;&#65292;&#29467;&#28872;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#25340;&#21629;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#25379;&#33073;&#37034;&#28139;&#30340;&#26463;&#32538;&#65292;&#38477;&#20239;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#65292;&#37325;&#29983;&#19968;&#20010;&#33258;&#30001;&#20809;&#36745;&#30340;&#20320;&#65281;</p>
<p></p>
<p>&#20854;&#20013;&#24605;&#32500;&#23545;&#27835;&#36824;&#21253;&#25324;&#30333;&#39592;&#35266;&#12289;&#19981;&#20928;&#35266;&#12289;&#20146;&#24819;&#35266;&#12289;&#24616;&#20167;&#24819;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#38468;&#24405;&#65306;</p>
<p></p>
<p>&#20316;&#20146;&#24819;&#65306;&#20146;&#24819;&#32773;&#65292;&#23558;&#25152;&#35265;&#19968;&#20999;&#22899;&#20154;&#65292;&#20316;&#27597;&#22899;&#22986;&#22969;&#24819;&#65292;&#29983;&#23389;&#39034;&#24515;&#12289;&#24685;&#25964;&#24515;&#65292;&#23452;&#24120;&#20742;&#24789;&#12290;&#35265;&#32769;&#32773;&#20316;&#27597;&#24819;&#65292;&#38271;&#32773;&#20316;&#22986;&#24819;&#65292;&#23569;&#32773;&#20316;&#22969;&#24819;&#65292;&#24188;&#32773;&#20316;&#22899;&#24819;&#12290;&#35270;&#19968;&#20999;&#22899;&#20154;&#65292;&#24635;&#26159;&#21566;&#20043;&#27597;&#22986;&#22969;&#22899;&#12290;</p>
<p></p>
<p>&#21360;&#20809;&#27861;&#24072;&#27602;&#34503;&#21676;&#26681;&#35266;&#65306;&#24403;&#28139;&#27442;&#28861;&#30427;&#65292;&#24773;&#19981;&#33021;&#21046;&#20043;&#26102;&#12290;&#20294;&#23558;&#22899;&#38452;&#20316;&#27602;&#34503;&#21475;&#65292;&#22914;&#20197;&#24049;&#38451;&#32435;&#34503;&#21475;&#20013;&#12290;&#21017;&#24515;&#31070;&#24778;&#24760;&#65292;&#27611;&#39592;&#24730;&#28982;&#12290;&#26080;&#36793;&#28909;&#24700;&#65292;&#24403;&#19979;&#28165;&#20937;&#30691;&#12290;&#27492;&#21448;&#31378;&#27442;&#20043;&#26368;&#31616;&#20415;&#27861;&#20063;&#12290;</p>
<p></p>
<p>4&#12289;&#22823;&#21917;&#8220;&#21624;&#8221;&#12289;&#8220;&#26029;&#8221;&#65306;</p>
<p>&#37034;&#24565;&#19968;&#36215;&#65292;&#39532;&#19978;&#22823;&#21917;&#19968;&#22768;&#8220;&#26029;&#8221;&#25110;&#32773;&#8220;&#21624;&#8221;&#65281;&#31649;&#20320;&#20160;&#20040;&#24565;&#22836;&#65292;&#30452;&#25509;&#25226;&#22836;&#33041;&#30636;&#38388;&#28165;&#31354;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#30340;&#26029;&#24565;&#26041;&#27861;&#37117;&#34892;&#65292;&#22823;&#23478;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#21916;&#22909;&#21644;&#20855;&#20307;&#24773;&#20917;&#36873;&#25321;&#12290;&#24314;&#35758;&#31934;&#36890;&#20854;&#20013;&#19968;&#31181;&#21363;&#21487;&#65292;&#21035;&#22826;&#26434;&#65292;&#19981;&#28982;&#23454;&#25112;&#30340;&#26102;&#20505;&#8220;&#25163;&#24537;&#33050;&#20081;&#8221;&#12290;&#36873;&#23450;&#19968;&#31181;&#26029;&#24565;&#26041;&#27861;&#20043;&#21518;&#65292;&#23601;&#19987;&#38376;&#32451;&#20064;&#65292;&#19968;&#38376;&#28145;&#20837;&#65292;&#38271;&#26102;&#29071;&#20462;&#65292;&#25152;&#35859;&#8220;&#21315;&#25307;&#20250;&#19981;&#22914;&#19968;&#25307;&#31934;&#12290;&#8221;&#24403;&#28982;&#65292;&#20854;&#20182;&#30340;&#26041;&#27861;&#20063;&#21487;&#20197;&#20316;&#20026;&#36741;&#21161;&#20351;&#29992;&#12290;</p>
<p></p>
<p>&#19981;&#36807;&#65292;&#22823;&#23478;&#39318;&#20808;&#35201;&#28165;&#26970;&#19968;&#28857;&#65292;&#26080;&#35770;&#21738;&#31181;&#26029;&#24565;&#26041;&#27861;&#37117;&#22909;&#65292;&#37117;&#38656;&#35201;&#38752;&#20320;&#24179;&#26102;&#19981;&#26029;&#21162;&#21147;&#22320;&#35757;&#32451;&#65292;&#19981;&#28982;&#23454;&#25112;&#26080;&#21147;&#65292;&#38477;&#20239;&#19981;&#20102;&#24515;&#39764;&#12290;&#35760;&#20303;&#65292;&#21151;&#22312;&#24179;&#26102;&#65281;</p>
<p></p>
<p>&#12304;&#26029;&#24565;&#35201;&#28857;&#12305;</p>
<p></p>
<p>&#8220;&#22815;&#24555;&#8221;</p>
<p></p>
<p>&#26368;&#22909;&#26159;&#33021;&#22312;&#37034;&#24565;&#23558;&#36215;&#26410;&#36215;&#20043;&#26102;&#65292;&#36805;&#36895;&#25130;&#26029;&#65292;&#24178;&#20928;&#21033;&#33853;&#65281;&#19981;&#33021;&#32437;&#23481;&#20854;&#21457;&#23637;&#22766;&#22823;&#65292;&#21542;&#21017;&#23567;&#28779;&#26143;&#29123;&#25104;&#26862;&#26519;&#22823;&#28779;&#65292;&#21040;&#26102;&#38590;&#20197;&#25169;&#28781;&#12290;</p>
<p></p>
<p>&#8220;&#22815;&#29408;&#8221;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#65292;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#33509;&#25292;&#21629;&#25269;&#25239;&#65292;&#24444;&#24403;&#38543;&#25105;&#25152;&#36716;&#65292;&#21363;&#25152;&#35859;&#36716;&#28902;&#24700;&#20026;&#33769;&#25552;&#20063;&#12290;&#8221;&#26029;&#24565;&#24517;&#39035;&#29408;&#65292;&#19981;&#29408;&#19981;&#34892;&#65292;&#23545;&#22659;&#23454;&#25112;&#65292;&#23481;&#19981;&#24471;&#19968;&#28857;&#25062;&#24369;&#65292;&#23481;&#19981;&#24471;&#19968;&#19997;&#36138;&#24651;&#65292;&#23481;&#19981;&#24471;&#19968;&#27627;&#32561;&#32507;&#65292;&#20915;&#19981;&#20801;&#35768;&#25302;&#27877;&#24102;&#27700;&#65281;&#21542;&#21017;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#12290;</p>
<p></p>
<p>&#12304;&#23398;&#19982;&#32451;&#12305;</p>
<p></p>
<p>&#22810;&#30475;&#30475;&#26377;&#20851;&#20110;&#26029;&#24565;&#26041;&#38754;&#30340;&#25991;&#31456;&#21644;&#20070;&#31821;&#65292;&#36824;&#26377;&#21508;&#20301;&#39640;&#20711;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#32508;&#21512;&#35273;&#24735;&#30340;&#25552;&#21319;&#26377;&#21161;&#20110;&#22823;&#22823;&#22686;&#24378;&#20320;&#24565;&#22836;&#23454;&#25112;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#38500;&#20102;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#20043;&#22806;&#65292;&#32451;&#20064;&#20063;&#26159;&#30456;&#24403;&#37325;&#35201;&#30340;&#12290;&#36825;&#37324;&#25105;&#35201;&#24378;&#35843;&#30340;&#23601;&#26159;&#32451;&#20064;&#65292;&#23398;&#20064;&#23398;&#20064;&#65292;&#23398;&#20102;&#35201;&#32451;&#20064;&#65281;&#19981;&#28982;&#20320;&#23398;&#24471;&#20877;&#22810;&#65292;&#19981;&#32463;&#36807;&#32451;&#20064;&#65292;&#20063;&#20351;&#29992;&#19981;&#20986;&#26469;&#30340;&#12290;&#27809;&#26377;&#20154;&#29983;&#19979;&#26469;&#23601;&#26159;&#31070;&#26538;&#25163;&#65292;&#20320;&#20063;&#19981;&#21487;&#33021;&#19968;&#30475;&#23601;&#25026;&#65292;&#26029;&#24565;&#27700;&#24179;&#30340;&#25552;&#21319;&#38656;&#35201;&#32463;&#36807;&#24179;&#26102;&#19981;&#26029;&#22320;&#32451;&#20064;&#12290;&#26032;&#20154;&#21018;&#24320;&#22987;&#19981;&#20250;&#35266;&#24515;&#65292;&#19981;&#35201;&#32039;&#65292;&#20320;&#23601;&#24565;&#21475;&#35776;&#65292;&#33258;&#24049;&#27599;&#22825;&#35268;&#23450;&#19968;&#23450;&#30340;&#26102;&#38388;&#26469;&#24565;&#65292;&#33267;&#23569;500&#36941;&#12290;&#29087;&#32451;&#20043;&#21518;&#65292;&#21518;&#38754;&#30452;&#25509;&#36827;&#20837;&#24565;&#22836;&#23454;&#25112;&#65292;&#23601;&#25343;&#26222;&#36890;&#30340;&#24565;&#22836;&#26469;&#20316;&#20026;&#32451;&#20064;&#23545;&#35937;&#12290;&#19968;&#24320;&#22987;&#26029;&#24565;&#24456;&#24046;&#65292;&#32769;&#26159;&#19981;&#30001;&#33258;&#20027;&#22320;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#27809;&#20851;&#31995;&#65292;&#21450;&#26102;&#25289;&#22238;&#26469;&#23601;&#21487;&#20197;&#20102;&#65292;&#24930;&#24930;&#22320;&#38543;&#30528;&#32451;&#20064;&#30340;&#28145;&#20837;&#65292;&#23601;&#33021;&#36880;&#28176;&#24471;&#24515;&#24212;&#25163;&#12290;&#12298;&#19968;&#19975;&#23567;&#26102;&#22825;&#25165;&#29702;&#35770;&#12299;&#65306;&#8220;&#19968;&#19975;&#23567;&#26102;&#27861;&#21017;&#30340;&#20851;&#38190;&#22312;&#20110;&#65292;&#27809;&#26377;&#20363;&#22806;&#20043;&#20154;&#12290;&#27809;&#26377;&#20154;&#20165;&#29992;3000&#23567;&#26102;&#23601;&#33021;&#36798;&#21040;&#19990;&#30028;&#32423;&#27700;&#20934;&#65307;7500&#23567;&#26102;&#20063;&#19981;&#34892;&#65307;&#19968;&#23450;&#35201;10000&#23567;&#26102;&#8212;&#8212;10&#24180;&#65292;&#27599;&#22825;3&#23567;&#26102;&#8212;&#8212;&#26080;&#35770;&#20320;&#26159;&#35841;&#12290;&#8221;&#35273;&#23519;&#21147;&#30340;&#25552;&#21319;&#65292;&#36825;&#38656;&#35201;&#19968;&#23450;&#30340;&#26102;&#38388;&#65292;&#38656;&#35201;&#32451;&#20064;&#30340;&#27785;&#28096;&#19982;&#31215;&#32047;&#65292;&#21482;&#31649;&#22362;&#25345;&#22320;&#32451;&#19979;&#21435;&#65292;&#29087;&#33021;&#29983;&#24039;&#12290;</p>
<p></p>
<p>&#12304;&#23454;&#25112;&#31532;&#19968;&#12305;</p>
<p></p>
<p>&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#26159;&#24456;&#37325;&#35201;&#65292;&#36825;&#33021;&#24110;&#21161;&#20320;&#28165;&#38500;&#24605;&#24819;&#19978;&#30340;&#35823;&#21306;&#65292;&#35782;&#21035;&#24515;&#39764;&#30340;&#21508;&#31181;&#35809;&#35745;&#65292;&#29087;&#24713;&#24515;&#39764;&#36827;&#25915;&#30340;&#22871;&#36335;&#31561;&#31561;&#12290;&#20294;&#35828;&#21040;&#24213;&#65292;&#36824;&#24471;&#24402;&#22238;&#20110;&#24565;&#22836;&#30340;&#25112;&#20105;&#12290;&#24456;&#22810;&#20154;&#30475;&#36215;&#26469;&#25106;&#24471;&#19981;&#38169;&#65292;&#36947;&#29702;&#25026;&#24471;&#24456;&#22810;&#65292;&#21487;&#26159;&#39764;&#32771;&#19968;&#26469;&#65292;&#24515;&#39764;&#21457;&#21160;&#24635;&#36827;&#25915;&#65292;&#36825;&#36793;&#23436;&#20840;&#28291;&#25955;&#65292;&#27627;&#26080;&#20219;&#20309;&#36824;&#25163;&#25307;&#26550;&#20043;&#21147;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#21451;&#23601;&#26159;&#22826;&#20559;&#21521;&#20110;&#23398;&#20064;&#65292;&#32780;&#19981;&#27880;&#37325;&#24565;&#22836;&#23454;&#25112;&#65292;&#25191;&#33879;&#22312;&#25991;&#23383;&#19978;&#65292;&#22840;&#22840;&#20854;&#35848;&#65292;&#36947;&#29702;&#20840;&#25026;&#65292;&#23601;&#26159;&#25106;&#19981;&#25481;&#65311;&#37034;&#24565;&#19978;&#33041;&#65292;&#35813;&#26029;&#19981;&#26029;&#65292;&#36824;&#26159;&#36319;&#30528;&#36305;&#65311;&#39764;&#32771;&#26469;&#34989;&#65292;&#30452;&#25509;&#23601;&#36330;&#20102;&#65292;&#23454;&#25112;&#26102;&#19968;&#28857;&#21147;&#37327;&#37117;&#27809;&#26377;&#12290;&#23601;&#24597;&#24847;&#28139;&#20877;&#21152;&#19978;&#24515;&#39764;&#21464;&#30456;&#30340;&#24578;&#24703;&#65292;&#24178;&#33030;&#23601;&#32564;&#26800;&#25237;&#38477;&#20102;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#26159;&#20026;&#20102;&#23454;&#25112;&#65292;&#35201;&#20026;&#20102;&#23454;&#25112;&#32780;&#23398;&#12290;&#32440;&#19978;&#24471;&#26469;&#32456;&#35273;&#27973;&#65292;&#32477;&#30693;&#27492;&#20107;&#35201;&#36524;&#34892;&#12290;&#30475;&#20102;&#37027;&#20040;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#22914;&#33258;&#24049;&#20146;&#25163;&#25805;&#20316;&#20307;&#20250;&#26469;&#24471;&#30452;&#25509;&#12290;&#21069;&#36744;&#20204;&#30340;&#32463;&#39564;&#20043;&#35848;&#26159;&#23646;&#20110;&#20182;&#20204;&#30340;&#65292;&#32456;&#31350;&#19981;&#26159;&#20320;&#33258;&#24049;&#30340;&#24847;&#35782;&#12290;&#20026;&#20309;&#36825;&#20040;&#22810;&#20154;&#27814;&#20026;&#25106;&#27833;&#23376;&#65311;&#20027;&#35201;&#21407;&#22240;&#36824;&#19981;&#26159;&#22240;&#20026;&#23454;&#25112;&#22826;&#24046;&#65292;&#35828;&#21040;&#20570;&#19981;&#21040;&#65292;&#27809;&#29992;&#21834;&#65281;&#25106;&#33394;&#26159;&#35201;&#25343;&#23454;&#21147;&#35828;&#35805;&#30340;&#65292;&#19981;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#20063;&#19981;&#26159;&#36807;&#23478;&#23478;&#65292;&#36825;&#20010;&#25112;&#22330;&#24456;&#27531;&#37239;&#65292;&#24565;&#22836;&#19978;&#33041;&#37027;&#19968;&#21049;&#37027;&#20320;&#22949;&#21327;&#25112;&#36133;&#20102;&#65292;&#22833;&#21435;&#30340;&#23601;&#26159;&#20320;&#36182;&#20197;&#29983;&#23384;&#30340;&#32958;&#31934;&#33021;&#37327;&#65281;</p>
<p></p>
<p>&#25105;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#31687;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#21738;&#24597;&#20320;&#24456;&#33021;&#20889;&#65292;&#36947;&#29702;&#35828;&#24471;&#22825;&#33457;&#20081;&#22368;&#12289;&#22320;&#28044;&#37329;&#33714;&#65292;&#27809;&#26377;&#29992;&#30340;&#65292;&#23454;&#25112;&#37027;&#19968;&#19979;&#36719;&#24369;&#65292;&#29031;&#26679;&#23601;&#26159;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#35828;&#20102;&#37027;&#20040;&#22810;&#20173;&#26159;&#24223;&#35805;&#65292;&#20294;&#25105;&#35797;&#22270;&#36890;&#36807;&#33485;&#30333;&#30340;&#25991;&#23383;&#26469;&#20256;&#36798;&#20986;&#19968;&#20010;&#24847;&#24605;&#8212;&#8212;&#37325;&#35270;&#26029;&#24565;&#65292;&#23454;&#25112;&#31532;&#19968;&#65281;</p>
<p></p>
<p>&#38754;&#23545;&#24515;&#39764;&#65292;&#21482;&#35201;&#25954;&#20882;&#22836;&#65292;&#19968;&#35760;&#35273;&#23519;&#37325;&#38180;&#30142;&#36895;&#25171;&#20987;&#19979;&#21435;&#65292;&#36825;&#23601;&#26159;&#26368;&#24378;&#30340;&#22238;&#24212;&#65281;&#36825;&#23601;&#26159;&#20320;&#30340;&#31435;&#22330;&#65281;&#20005;&#28872;&#65281;&#21018;&#27589;&#65281;</p>
<p></p>
<p>&#12304;&#26102;&#21051;&#20934;&#22791;&#25112;&#26007;&#12305;</p>
<p></p>
<p>&#24565;&#22836;&#30340;&#20837;&#20405;&#65292;&#24448;&#24448;&#26159;&#19981;&#35831;&#33258;&#26469;&#12290;&#24515;&#39764;&#29615;&#20282;&#65292;&#31070;&#20986;&#39740;&#27809;&#65292;&#19968;&#30452;&#22312;&#31561;&#24453;&#26426;&#20250;&#21453;&#25169;&#65292;&#20320;&#19981;&#30693;&#36947;&#23427;&#20160;&#20040;&#26102;&#20505;&#20986;&#29616;&#65292;&#20294;&#32943;&#23450;&#20250;&#36827;&#29359;&#12290;&#20445;&#25345;&#24212;&#26377;&#30340;&#35686;&#24789;&#65292;&#19981;&#26494;&#19981;&#32039;&#65292;&#26102;&#21051;&#20934;&#22791;&#25112;&#26007;&#12290;&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#20320;&#31163;&#30772;&#25106;&#27704;&#36828;&#21482;&#26377;&#21675;&#23610;&#20043;&#36965;&#65292;&#22914;&#26524;&#19981;&#20445;&#25345;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#38453;&#20129;&#30340;&#23601;&#26159;&#20320;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#22522;&#26412;&#21151;&#8212;&#8212;&#35266;&#24515;&#26029;&#24565;&#65281;&#19981;&#20250;&#30340;&#65292;&#36214;&#32039;&#23398;&#65292;&#24050;&#20250;&#30340;&#65292;&#31934;&#30410;&#27714;&#31934;&#12290;&#20462;&#28860;&#35273;&#23519;&#21147;&#65292;&#32451;&#26080;&#27490;&#22659;&#65292;&#36234;&#24448;&#39640;&#36208;&#65292;&#36234;&#24863;&#21040;&#19981;&#21487;&#24605;&#35758;&#65292;&#21482;&#21487;&#24847;&#20250;&#65292;&#19981;&#33021;&#35328;&#20256;&#65292;&#24517;&#39035;&#33258;&#24049;&#20146;&#36523;&#21697;&#21619;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#25512;&#33616;&#22823;&#23478;&#33021;&#22815;&#20180;&#32454;&#21453;&#22797;&#30740;&#35835;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#36825;&#26412;&#20070;&#65292;&#36825;&#31639;&#26159;&#39134;&#32724;&#32769;&#24072;&#21589;&#24515;&#27813;&#34880;&#30340;&#20316;&#21697;&#20102;&#65292;&#29702;&#35770;&#38750;&#24120;&#23436;&#21892;&#65292;&#32780;&#19988;&#23454;&#25112;&#34920;&#29616;&#21147;&#20063;&#26497;&#24378;&#65292;&#25991;&#23383;&#20043;&#38388;&#38544;&#32422;&#33021;&#24863;&#21463;&#21040;&#37324;&#38754;&#36879;&#20986;&#26469;&#30340;&#21147;&#37327;&#65292;&#24378;&#28872;&#25512;&#33616;&#65281;&#19981;&#21487;&#38169;&#36807;&#65281;</p>
<p></p>
<p>&#23588;&#20854;&#26159;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;126&#23395;&#65292;&#23545;&#25106;&#33394;&#35201;&#28857;&#36165;&#25324;&#24471;&#24456;&#20840;&#38754;&#65292;&#32508;&#21512;&#35770;&#36848;&#24471;&#21313;&#20998;&#35814;&#23613;&#65292;&#24517;&#39035;&#35748;&#35748;&#30495;&#30495;&#21453;&#21453;&#22797;&#22797;&#22320;&#30475;&#65292;&#35835;&#28145;&#12289;&#35835;&#36879;&#65281;&#24182;&#19988;&#33853;&#23454;&#20110;&#33258;&#36523;&#65292;&#25106;&#33394;&#25104;&#21151;&#25351;&#26085;&#21487;&#24453;&#12290;</p>
<p></p>
<p>&#25512;&#33616;&#20070;&#31821;&#65306;&#12298;&#35895;&#21709;&#38598;&#12299;&#12289;&#12298;&#24515;&#22768;&#24405;&#12299;&#12289;&#12298;&#20315;&#27861;&#20462;&#35777;&#24515;&#35201;&#12299;&#12289;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#12289;&#12298;&#33756;&#26681;&#35885;&#12299;&#12289;&#12298;&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#12299;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
