<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>5.&#25106;&#33394;&#20004;&#24180;&#65292;&#35848;&#35848;&#33258;&#24049;&#30340;&#24863;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20004;&#24180;&#65292;&#35848;&#35848;&#33258;&#24049;&#30340;&#24863;&#24735;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#24935;&#21073;&#26025;&#39764;</p>
<p></p>
<p>&#22823;&#23478;&#22909;&#65292;&#25105;&#26159;&#24935;&#21073;&#26025;&#39764;&#65292;&#19981;&#30693;&#19981;&#35273;&#33258;&#24049;&#24050;&#32463;&#25106;&#33394;&#20004;&#24180;&#20102;&#65292;&#24863;&#35273;&#36825;&#20004;&#24180;&#30340;&#21464;&#21270;&#38750;&#24120;&#20043;&#22823;&#65292;&#20004;&#24180;&#21069;&#30340;&#25105;&#21448;&#19968;&#27425;&#34987;&#24515;&#39764;&#25171;&#20498;&#65292;&#24576;&#30528;&#27785;&#37325;&#32780;&#26080;&#21161;&#30340;&#31934;&#31070;&#29366;&#24577;&#65292;&#25105;&#30171;&#23450;&#24605;&#30171;&#65292;&#20915;&#23450;&#20877;&#19968;&#27425;&#21644;&#24515;&#39764;&#25250;&#36523;&#20307;&#30340;&#20027;&#21160;&#26435;&#65292;&#32780;&#36825;&#19968;&#27425;&#25105;&#23436;&#25104;&#20102;&#32477;&#22320;&#21453;&#20987;&#65292;&#24182;&#19988;&#22362;&#25345;&#21040;&#20102;&#29616;&#22312;&#65292;&#20294;&#26159;&#33258;&#24049;&#30340;&#24515;&#24773;&#21364;&#38750;&#24120;&#30340;&#24179;&#38745;&#65292;&#24819;&#24819;&#24403;&#21021;&#25106;&#33394;&#19968;&#20010;&#26376;&#37117;&#24515;&#28385;&#24847;&#36275;&#65292;&#27427;&#21916;&#33509;&#29378;&#65292;&#36825;&#30495;&#26159;&#19968;&#31181;&#24040;&#22823;&#30340;&#21464;&#21270;&#21602;&#65281;&#34429;&#28982;&#29616;&#22312;&#29983;&#27963;&#36807;&#24471;&#24609;&#28982;&#33258;&#24471;&#65292;&#25106;&#33394;&#20063;&#27604;&#36739;&#31283;&#23450;&#65292;&#20294;&#26159;&#19981;&#33021;&#24536;&#35760;&#24515;&#39764;&#36824;&#22312;&#20282;&#26426;&#32780;&#21160;&#65292;&#25152;&#20197;&#35686;&#24789;&#19968;&#23450;&#35201;&#20445;&#25345;&#19979;&#21435;&#65292;&#19981;&#28982;&#23601;&#20250;&#34987;&#24515;&#39764;&#32473;&#21507;&#25481;&#65281;&#65281;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#33258;&#24049;&#26469;&#35848;&#35848;&#20174;&#24320;&#22987;&#25509;&#35302;&#25106;&#33394;&#21040;&#29616;&#22312;&#32463;&#21382;&#30340;&#19968;&#20123;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#32463;&#21382;&#19968;&#65306;2015&#24180;11&#26376;&#25106;&#33394;10&#22825;&#30772;&#25106;</p>
<p>&#25105;&#26159;&#20174;15&#24180;9&#26376;&#35748;&#35782;&#21040;&#25106;&#33394;&#21543;&#65292;&#21018;&#24320;&#22987;&#20063;&#26159;&#19981;&#20197;&#20026;&#28982;&#65292;&#20063;&#23601;&#27809;&#26377;&#21435;&#23581;&#35797;&#25106;&#33394;&#65292;&#21518;&#38754;&#21040;&#20102;11&#26376;&#21021;&#25165;&#24320;&#22987;&#38548;&#19977;&#24046;&#20116;&#26469;&#25106;&#33394;&#21543;&#30475;&#30475;&#12290;&#25105;&#20043;&#21069;&#30340;&#39057;&#29575;&#26368;&#36215;&#30721;&#26159;&#19968;&#22825;&#19968;&#27425;&#65292;&#25152;&#20197;&#21018;&#24320;&#22987;&#20027;&#21160;&#25106;&#33394;&#30340;&#26102;&#20505;&#38750;&#24120;&#22256;&#38590;&#65292;&#19968;&#33324;&#20004;&#19977;&#22825;&#23601;&#30772;&#25106;&#65292;&#19981;&#36807;&#22909;&#27513;&#26159;&#26377;&#36827;&#27493;&#30340;&#65292;&#25105;&#30340;&#24515;&#24577;&#20063;&#27604;&#36739;&#20048;&#35266;&#65292;&#21518;&#38754;&#24320;&#22987;&#23581;&#35797;&#21435;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#28982;&#21518;&#25106;&#33394;&#22825;&#25968;&#26377;&#28857;&#36827;&#27493;&#65292;&#21487;&#24796;&#21518;&#38754;&#36182;&#24202;&#29609;&#25163;&#26426;&#30772;&#25106;&#65281;</p>
<p>&#35299;&#26512;&#19968;&#65306;&#20854;&#23454;&#25105;&#35273;&#24471;&#24819;&#25106;&#33394;&#25104;&#21151;&#39318;&#20808;&#20320;&#24471;&#25214;&#21040;&#25106;&#33394;&#30340;&#8220;&#20048;&#36259;&#8221;&#65292;&#24403;&#26102;&#25105;&#25226;&#25106;&#33394;&#30340;&#29702;&#24565;&#21578;&#35785;&#20102;&#25105;&#30340;&#26379;&#21451;&#65292;&#25105;&#23601;&#21644;&#20182;&#19968;&#36215;&#25171;&#21345;&#25106;&#33394;&#65292;&#34429;&#28982;&#25105;&#20204;&#37117;&#26377;&#30772;&#25106;&#65292;&#20294;&#26159;&#25105;&#20204;&#27809;&#26377;&#25918;&#24323;&#65292;&#24182;&#19988;&#30456;&#20114;&#40723;&#21169;&#23545;&#26041;&#65292;&#36825;&#35753;&#25105;&#24863;&#21463;&#21040;&#20102;&#25106;&#33394;&#24102;&#26469;&#30340;&#19981;&#19968;&#26679;&#8220;&#21451;&#35850;&#8221;&#65292;&#25105;&#20204;&#37117;&#26159;&#25106;&#33394;&#25112;&#22330;&#30340;&#20804;&#24351;&#65292;&#25105;&#20204;&#23601;&#26159;&#26469;&#27604;&#35841;&#33021;&#22810;&#29983;&#23384;&#20960;&#22825;&#65292;&#19981;&#34987;&#25932;&#20154;&#25171;&#36133;&#65281;</p>
<p>&#20877;&#35828;&#21040;&#36182;&#24202;&#30772;&#25106;&#36825;&#20010;&#38382;&#39064;&#65292;&#36825;&#20010;&#38382;&#39064;&#30495;&#30340;&#26159;&#22826;&#26222;&#36941;&#20102;&#65292;10&#20010;&#30772;&#25106;&#24086;&#37324;&#38754;&#26368;&#36215;&#30721;&#26377;&#19968;&#21322;&#26159;&#26080;&#32842;&#21152;&#19978;&#36182;&#24202;&#23548;&#33268;&#30340;&#65292;&#25152;&#20197;&#21543;&#21451;&#20204;&#19968;&#23450;&#35201;&#22810;&#22810;&#27880;&#24847;&#65292;&#38024;&#23545;&#24615;&#22320;&#21435;&#19979;&#36825;&#26041;&#38754;&#30340;&#33510;&#21151;&#22827;&#12290;&#25105;&#32473;&#20320;&#20204;&#30340;&#24314;&#35758;&#26159;&#24179;&#26102;&#24471;&#20859;&#25104;&#19981;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#30340;&#20064;&#24815;&#65292;&#25163;&#26426;&#26368;&#22909;&#25918;&#22312;&#31163;&#33258;&#24049;&#36739;&#36828;&#30340;&#22320;&#26041;&#65292;&#38500;&#20102;&#30561;&#35273;&#20854;&#20182;&#26102;&#20505;&#37117;&#19981;&#35201;&#36182;&#22312;&#24202;&#19978;&#65292;&#36182;&#24202;&#26159;&#19968;&#20214;&#26080;&#32842;&#30340;&#20107;&#24773;&#65292;&#21516;&#26102;&#23545;&#20110;&#25106;&#32773;&#26469;&#35828;&#20063;&#26159;&#19968;&#20214;&#38750;&#24120;&#21361;&#38505;&#30340;&#20107;&#24773;&#65292;&#25152;&#20197;&#22823;&#23478;&#19968;&#23450;&#24471;&#20859;&#25104;&#19981;&#36182;&#24202;&#65288;&#19981;&#36182;&#24202;&#29609;&#25163;&#26426;&#65289;&#30340;&#20064;&#24815;&#65281;</p>
<p></p>
<p>&#32463;&#21382;&#20108;&#65306;2015&#24180;12&#26376;&#25106;&#33394;21&#22825;&#30772;&#25106;</p>
<p>&#32487;&#65288;&#32463;&#21382;&#19968;&#65289;&#30340;&#30772;&#25106;&#25945;&#35757;&#20043;&#21518;&#65292;&#25105;&#37325;&#25391;&#26071;&#40723;&#65292;&#24182;&#19988;&#36825;&#19968;&#27425;&#20914;&#30772;&#20102;20&#22825;&#22823;&#20851;&#65292;&#34429;&#28982;&#21518;&#38754;&#22240;&#20026;&#39556;&#20658;&#21644;&#25918;&#26494;&#35686;&#24789;&#65291;&#30772;&#25106;&#39640;&#23792;&#26399;&#26469;&#20020;&#23548;&#33268;&#20102;&#30772;&#25106;&#65292;&#32780;&#19988;&#25105;&#36825;&#26399;&#38388;&#26377;&#21482;&#25784;&#19981;&#23556;&#65288;&#21482;&#19981;&#36807;&#24403;&#26102;&#19981;&#30693;&#36947;&#36825;&#20063;&#31639;&#30772;&#25106;&#65292;&#32780;&#19988;&#21361;&#23475;&#36824;&#38750;&#24120;&#20043;&#22823;&#65289;&#65292;&#20294;&#20381;&#26087;&#24863;&#35273;&#21040;&#36523;&#20307;&#30340;&#21487;&#21916;&#21464;&#21270;&#65292;&#39318;&#20808;&#22836;&#37325;&#33050;&#36731;&#28040;&#22833;&#20102;&#65292;&#30561;&#30496;&#36136;&#37327;&#22909;&#20102;&#19981;&#23569;&#65292;&#32780;&#19988;&#36816;&#21160;&#19981;&#26159;&#37027;&#20040;&#23481;&#26131;&#32047;&#20102;&#65292;&#19981;&#36807;&#30772;&#25106;&#20043;&#21518;&#25105;&#21435;&#25171;&#20102;&#32701;&#27611;&#29699;&#28982;&#21518;&#23601;&#25226;&#33258;&#24049;&#32047;&#24471;&#21322;&#27515;&#12290;</p>
<p>&#35299;&#26512;&#20108;&#65306;&#20851;&#20110;&#39556;&#20658;&#23548;&#33268;&#30772;&#25106;&#30340;&#19979;&#21040;&#19968;&#20010;&#26143;&#26399;&#21322;&#20010;&#26376;&#65292;&#19978;&#21040;&#21322;&#24180;&#19968;&#24180;&#12290;&#21487;&#35265;&#39556;&#20658;&#33258;&#28385;&#23545;&#20110;&#19968;&#20010;&#20154;&#30340;&#24433;&#21709;&#26377;&#22810;&#20040;&#22823;&#65292;&#20851;&#20110;&#38024;&#23545;&#39556;&#20658;&#30340;&#25991;&#31456;&#24456;&#22810;&#24072;&#20804;&#37117;&#26377;&#20889;&#65292;&#36825;&#37324;&#23601;&#20877;&#32473;&#22823;&#23478;&#25552;&#20010;&#37266;&#65292;&#21315;&#19975;&#19981;&#35201;&#26377;&#39556;&#20658;&#33258;&#28385;&#30340;&#34920;&#29616;&#65292;&#26368;&#22909;&#26159;&#26377;&#34394;&#24576;&#33509;&#35895;&#30340;&#31934;&#31070;&#65292;&#19981;&#30475;&#20302;&#20219;&#20309;&#20154;&#25110;&#32773;&#20107;&#29289;&#65292;&#24182;&#19988;&#20320;&#24471;&#30475;&#28165;&#33258;&#24049;&#12290;</p>
<p>&#30772;&#25106;&#39640;&#23792;&#26399;&#26159;&#27599;&#20010;&#21543;&#21451;&#25106;&#33394;&#37117;&#20250;&#32463;&#21382;&#30340;&#65292;&#26377;&#20960;&#20010;&#35201;&#28857;&#35201;&#36319;&#21508;&#20301;&#21543;&#21451;&#35828;&#65292;&#39318;&#20808;&#30772;&#25106;&#39640;&#23792;&#26399;&#19981;&#27490;&#19968;&#20010;&#65281;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#20986;&#29616;&#36319;&#24515;&#24577;&#12289;&#26102;&#38388;&#12289;&#23395;&#33410;&#12289;&#39278;&#39135;&#12289;&#30561;&#30496;&#31561;&#37117;&#26377;&#20851;&#31995;&#12290;&#31532;&#20108;&#65292;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#25345;&#32493;&#26102;&#38388;&#19981;&#21516;&#65292;&#19968;&#33324;&#26469;&#35762;&#31532;&#19968;&#27425;&#26469;&#30340;&#30772;&#25106;&#39640;&#23792;&#26399;&#32943;&#23450;&#26159;&#26368;&#24378;&#30340;&#65292;&#21518;&#38754;&#30340;&#23601;&#20250;&#36234;&#26469;&#36234;&#24369;&#12290;&#31532;&#19977;&#65292;&#22914;&#20309;&#24212;&#23545;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#27491;&#25152;&#35859;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65292;&#22914;&#26524;&#20320;&#24179;&#26102;&#23545;&#25106;&#33394;&#19979;&#20102;&#21151;&#22827;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#20102;&#35299;&#26029;&#24565;&#21644;&#21508;&#31181;&#25106;&#33394;&#35268;&#24459;&#21407;&#29702;&#65292;&#37027;&#20040;&#20320;&#26159;&#24456;&#38590;&#30772;&#25106;&#30340;&#12290;&#25152;&#20197;&#30772;&#25106;&#39640;&#23792;&#26399;&#26469;&#20020;&#19968;&#33324;&#30475;&#30340;&#23601;&#26159;&#20320;&#24179;&#26102;&#30340;&#34920;&#29616;&#20102;&#65292;&#19981;&#22952;&#25226;&#30772;&#25106;&#39640;&#23792;&#26399;&#24403;&#25104;&#19968;&#31181;&#8220;&#31361;&#34989;&#32771;&#35797;&#8221;&#65292;&#19968;&#20999;&#30475;&#24179;&#26102;&#30340;&#28857;&#28857;&#28404;&#28404;&#12290;</p>
<p></p>
<p>&#32463;&#21382;&#19977;&#65306;2016&#24180;5&#26376;&#25106;&#33394;86&#22825;&#30772;&#25106;</p>
<p>&#36825;&#19968;&#27425;&#30772;&#25106;&#25105;&#21516;&#26679;&#29359;&#20102;&#19968;&#20010;&#24456;&#22810;&#21543;&#21451;&#37117;&#20250;&#29359;&#30340;&#38382;&#39064;&#65292;&#37027;&#23601;&#26159;&#29233;&#25171;&#28216;&#25103;&#65292;&#24403;&#26102;&#38750;&#24120;&#27785;&#36855;&#29579;&#32773;&#21644;&#33521;&#38596;&#32852;&#30431;&#65292;&#20197;&#33267;&#20110;&#24433;&#21709;&#20102;&#25105;&#30340;&#29983;&#27963;&#22909;&#20960;&#24180;&#65292;&#33258;&#24049;&#20174;11&#24180;&#21040;15&#24180;&#36825;&#20960;&#24180;&#26368;&#28784;&#26263;&#65292;&#22825;&#22825;&#25171;&#28216;&#25103;&#65292;&#20174;&#26089;&#19978;&#29609;&#21040;&#26202;&#19978;&#23545;&#20110;&#25105;&#26469;&#35762;&#26159;&#23478;&#24120;&#20415;&#39277;&#65292;&#24403;&#26102;&#22825;&#22825;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#32467;&#26524;&#30772;&#25106;&#36824;&#26159;&#26469;&#20102;&#65292;&#24403;&#26102;&#29609;&#29579;&#32773;&#36755;&#20102;&#28982;&#21518;&#21448;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#23601;&#27809;&#26377;&#25511;&#21046;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#30772;&#25106;&#20043;&#21518;&#20063;&#26159;&#38750;&#24120;&#21518;&#24724;&#33258;&#36131;&#65292;&#27809;&#24819;&#21040;&#20026;&#20102;&#19968;&#20010;&#28216;&#25103;&#21364;&#35753;&#29238;&#27597;&#20260;&#36879;&#20102;&#24515;&#20063;&#35753;&#33258;&#24049;80&#22810;&#22825;&#30340;&#25104;&#26524;&#27585;&#20110;&#19968;&#26086;&#12290;</p>
<p>&#35299;&#26512;&#19977;&#65306;&#28216;&#25103;&#26159;&#25105;&#19968;&#30452;&#37117;&#38750;&#24120;&#25269;&#35302;&#30340;&#65292;&#22240;&#20026;&#36825;&#20010;&#19996;&#35199;&#23475;&#20102;&#25105;&#22826;&#22810;&#65292;&#26377;&#30340;&#20154;&#35828;&#20598;&#23572;&#29609;&#29609;&#25918;&#26494;&#19968;&#19979;&#19981;&#34892;&#21527;&#65292;&#25105;&#24819;&#38382;&#38382;&#20320;&#26377;&#27809;&#26377;&#20180;&#32454;&#35266;&#23519;&#29609;&#20102;&#19968;&#27454;&#28216;&#25103;&#20043;&#21518;&#33258;&#24049;&#30340;&#36523;&#24515;&#21453;&#32780;&#26356;&#21152;&#30130;&#24811;&#20102;&#21602;&#65311;&#26159;&#19981;&#26159;&#24863;&#35273;&#33258;&#24049;&#26356;&#21152;&#25042;&#24816;&#20102;&#21602;&#65311;&#25105;&#36825;&#37324;&#20027;&#35201;&#25351;&#30340;&#36824;&#26159;&#22823;&#22411;&#32593;&#32476;&#28216;&#25103;&#65292;&#20687;&#37027;&#31181;&#30410;&#26234;&#30340;&#25105;&#36824;&#26159;&#27604;&#36739;&#25903;&#25345;&#30340;&#12290;&#19981;&#36807;&#29616;&#22312;&#22823;&#37096;&#20998;&#20154;&#37117;&#26159;&#29609;&#22823;&#22411;&#32593;&#32476;&#28216;&#25103;&#65292;&#25171;&#36755;&#20043;&#21518;&#25034;&#24700;&#19981;&#24050;&#65292;&#28982;&#21518;&#23548;&#33268;&#24773;&#32490;&#30772;&#25106;&#65292;&#31245;&#24494;&#22909;&#19968;&#28857;&#30340;&#23601;&#26159;&#24773;&#32490;&#24046;&#65292;&#19981;&#36807;&#25105;&#20204;&#23436;&#20840;&#26159;&#21487;&#20197;&#26460;&#32477;&#36825;&#20004;&#20010;&#20107;&#24773;&#30340;&#21457;&#29983;&#30340;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#25106;&#28216;&#25103;&#65281;</p>
<p>&#27492;&#22806;&#29233;&#27983;&#35272;&#19968;&#20123;&#33457;&#36793;&#26080;&#24847;&#20041;&#30340;&#26032;&#38395;&#30340;&#20063;&#35201;&#22810;&#22810;&#27880;&#24847;&#20102;&#12290;&#32593;&#32476;&#26377;&#21033;&#26377;&#24330;&#12290;&#32780;&#25105;&#20204;&#22823;&#22810;&#37117;&#26159;&#24191;&#27867;&#22320;&#27983;&#35272;&#19968;&#20123;&#26080;&#32842;&#30340;&#20869;&#23481;&#12290;&#32780;&#36825;&#20123;&#20869;&#23481;&#37117;&#26159;&#25955;&#20081;&#30340;&#65292;&#27627;&#26080;&#26680;&#24515;&#32852;&#31995;&#12290;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#30862;&#29255;&#21270;&#20449;&#24687;&#12290;&#27599;&#27599;&#30475;&#23436;&#36825;&#20123;&#30862;&#29255;&#21270;&#20449;&#24687;&#65292;&#26159;&#19981;&#26159;&#24863;&#35273;&#33258;&#24049;&#25026;&#20102;&#24456;&#22810;&#65292;&#20294;&#32454;&#24819;&#19968;&#19979;&#65292;&#22909;&#20687;&#21448;&#20160;&#20040;&#37117;&#27809;&#23398;&#21040;&#12290;</p>
<p>&#35797;&#24819;&#19968;&#19979;&#65292;&#22914;&#26524;&#29992;&#36825;&#20123;&#26102;&#38388;&#26469;&#19987;&#24515;&#23398;&#20064;&#26576;&#19968;&#26679;&#19996;&#35199;&#65292;&#26159;&#19981;&#26159;&#24863;&#35273;&#27604;&#25972;&#22825;&#27785;&#28346;&#20110;&#32593;&#32476;&#19990;&#30028;&#35201;&#26377;&#24847;&#20041;&#65292;&#26377;&#20215;&#20540;&#24471;&#22810;&#12290;</p>
<p>&#22240;&#27492;&#65292;&#27809;&#26377;&#24517;&#35201;&#30340;&#35805;&#65292;&#23613;&#37327;&#23569;&#20351;&#29992;&#32593;&#32476;&#65292;&#33457;&#33457;&#19990;&#30028;&#34429;&#32654;&#22909;&#28010;&#28459;&#65292;&#20294;&#19981;&#21450;&#29616;&#23454;&#29983;&#27963;&#20013;&#37027;&#19968;&#27493;&#19968;&#27493;&#36208;&#24471;&#36367;&#23454;&#12290;</p>
<p></p>
<p>&#32463;&#21382;&#22235;&#65306;2016&#24180;8&#26376;&#25106;&#33394;118&#22825;&#30772;&#25106;</p>
<p>&#36825;&#27425;&#30772;&#25106;&#30340;&#21407;&#22240;&#20043;&#19968;&#23601;&#26159;&#30561;&#21040;&#21322;&#22812;&#36215;&#26469;&#20043;&#21518;&#23601;&#30561;&#19981;&#30528;&#20102;&#65292;&#32780;&#19988;&#27442;&#26395;&#38750;&#24120;&#22823;&#65292;&#25915;&#21183;&#38750;&#24120;&#29467;&#28872;&#12290;&#24403;&#26102;&#22312;&#24202;&#19978;&#19968;&#20010;&#23567;&#26102;&#37117;&#30561;&#19981;&#30528;&#65292;&#28982;&#21518;&#23601;&#24819;&#36215;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#28982;&#21518;&#34987;&#24515;&#39764;&#24578;&#24703;&#30475;&#36215;&#20102;&#23567;&#35828;&#65292;&#35201;&#30693;&#36947;&#29616;&#22312;&#32593;&#32476;&#23567;&#35828;&#37117;&#26377;&#25830;&#36793;&#24773;&#33410;&#65292;&#21518;&#38754;&#23601;&#30772;&#25106;&#20102;&#65292;&#36825;&#20010;&#36807;&#31243;&#26681;&#26412;&#23601;&#26159;&#19968;&#30452;&#34987;&#24515;&#39764;&#24102;&#30528;&#36208;&#30340;&#65292;&#27809;&#26377;&#19968;&#28857;&#21453;&#25239;&#33021;&#21147;&#12290;</p>
<p>&#35299;&#26512;&#22235;&#65306;&#20170;&#24180;&#21644;&#21435;&#24180;&#25105;&#19968;&#20849;&#30475;&#36807;&#22909;&#20960;&#27425;&#36825;&#31181;&#26696;&#20363;&#65292;&#26080;&#19968;&#20363;&#22806;&#37117;&#26159;&#30772;&#25106;&#20102;&#65292;&#26368;&#20005;&#37325;&#30340;&#19968;&#27425;&#26159;&#19968;&#20301;&#21543;&#21451;&#25106;&#20102;&#22235;&#30334;&#22825;&#28982;&#21518;&#36935;&#21040;&#36825;&#31181;&#24773;&#20917;&#30772;&#25106;&#12290;&#20854;&#23454;&#21322;&#22812;&#37266;&#26469;&#24448;&#24448;&#22836;&#33041;&#37117;&#19981;&#22826;&#28165;&#37266;&#65292;&#32780;&#19988;&#27809;&#26377;&#20445;&#25345;&#36275;&#22815;&#39640;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#20063;&#27809;&#26377;&#36825;&#31181;&#32463;&#39564;&#65292;&#23601;&#23548;&#33268;&#30772;&#25106;&#20102;&#12290;&#25105;&#21069;&#19968;&#27573;&#26102;&#38388;&#21448;&#32463;&#21382;&#20102;&#36825;&#20010;&#24773;&#20917;&#65292;&#25105;&#30561;&#19981;&#30528;&#39318;&#20808;&#25105;&#22312;&#36148;&#21543;&#24453;&#30528;&#65292;&#24110;&#21161;&#20102;&#20960;&#21313;&#20010;&#21543;&#21451;&#20043;&#21518;&#28982;&#21518;&#21548;&#19968;&#20123;&#27604;&#36739;&#21161;&#30561;&#30340;&#32431;&#38899;&#20048;&#65288;&#26377;&#23447;&#25945;&#20449;&#20208;&#30340;&#21487;&#20197;&#21548;&#20315;&#25945;&#27468;&#26354;&#65289;&#65292;&#28982;&#21518;&#23601;&#30561;&#30528;&#20102;&#12290;</p>
<p>&#21478;&#22806;&#32593;&#32476;&#23567;&#35828;&#21644;&#28216;&#25103;&#36824;&#26377;&#19968;&#20123;&#21160;&#28459;&#26159;&#26368;&#22909;&#19981;&#35201;&#21435;&#27838;&#26579;&#30340;&#65292;&#25830;&#36793;&#30340;&#22826;&#22810;&#20102;&#65292;&#20063;&#24433;&#21709;&#24515;&#26234;&#65292;&#19978;&#30270;&#24230;&#26497;&#39640;&#12290;</p>
<p></p>
<p>&#32463;&#21382;&#20116;:2016&#24180;10&#26376;&#25106;&#33394;40&#22825;&#30772;&#25106;</p>
<p>&#36319;&#24456;&#22810;&#21543;&#21451;&#19968;&#26679;&#65292;&#19968;&#27425;&#27425;&#30340;&#30772;&#25106;&#35753;&#25105;&#22833;&#21435;&#20102;&#20449;&#24515;&#65292;&#28176;&#28176;&#22320;&#25106;&#33394;&#29366;&#24577;&#24320;&#22987;&#28040;&#22833;&#65292;&#23450;&#21147;&#21464;&#24471;&#38750;&#24120;&#20302;&#65292;&#21152;&#19978;&#26399;&#38388;&#19968;&#30452;&#26377;&#27785;&#36855;&#30475;&#40644;&#33394;&#23567;&#35828;&#30340;&#19981;&#22909;&#20064;&#24815;&#65292;&#26368;&#32456;&#36824;&#26159;&#30772;&#25106;&#20102;&#12290;</p>
<p>&#35299;&#26512;&#20116;:&#22914;&#26524;&#19968;&#20010;&#20154;&#21453;&#22797;&#22320;&#30772;&#25106;&#65292;&#37027;&#20040;&#20182;&#30340;&#25106;&#33394;&#29366;&#24577;&#32943;&#23450;&#20250;&#21463;&#24456;&#22823;&#24433;&#21709;&#65292;&#24515;&#24577;&#20063;&#20250;&#21464;&#24471;&#19981;&#22909;&#65292;&#36825;&#31181;&#26679;&#23376;&#26356;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#20570;&#21040;&#27599;&#22825;&#28608;&#21169;&#33258;&#24049;&#65292;&#22810;&#20570;&#27491;&#33021;&#37327;&#30340;&#20107;&#24773;&#65292;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#27491;&#33021;&#37327;&#21487;&#20197;&#30456;&#20114;&#20256;&#36882;&#19982;&#24433;&#21709;&#65292;&#27491;&#33021;&#37327;&#21487;&#20197;&#35753;&#36523;&#24515;&#20445;&#25345;&#21644;&#35856;&#30340;&#29366;&#24577;&#65292;&#31215;&#26497;&#24773;&#32490;&#20256;&#36882;&#27491;&#33021;&#37327;&#65292;&#28040;&#26497;&#24773;&#32490;&#20256;&#36882;&#36127;&#33021;&#37327;&#12290;&#25152;&#20197;&#30772;&#32592;&#23376;&#30772;&#25684;&#30340;&#20027;&#35201;&#21407;&#22240;&#23601;&#26159;&#24773;&#32490;&#19981;&#22909;&#65292;&#25152;&#20197;&#24773;&#32490;&#26041;&#38754;&#19968;&#23450;&#35201;&#21450;&#26102;&#32416;&#27491;&#65292;&#24179;&#26102;&#22810;&#30475;&#30475;&#19968;&#20123;&#24773;&#32490;&#31649;&#29702;&#26041;&#38754;&#30340;&#20070;&#31821;&#12290;&#36865;&#22823;&#23478;&#19968;&#21477;&#35805;:&#8220;&#29983;&#27963;&#23601;&#20687;&#19968;&#38754;&#38236;&#23376;&#65292;&#20320;&#23545;&#23427;&#31505;&#65292;&#23427;&#23601;&#23545;&#20320;&#31505;&#65307;&#20320;&#23545;&#23427;&#21741;&#65292;&#23427;&#23601;&#23545;&#20320;&#21741;&#8221;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#21069;&#30340;&#24449;&#20806;</p>
<p>1&#12289;&#25106;&#33394;&#29366;&#24577;&#27969;&#22833;&#65292;&#25214;&#19981;&#21040;&#33391;&#22909;&#30340;&#25106;&#33394;&#24863;&#35273;&#12290;</p>
<p>2&#12289;&#20013;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26102;&#38388;&#22826;&#38271;&#65292;&#19968;&#33324;&#21322;&#20010;&#26376;&#20197;&#19978;&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#21543;&#21451;&#23601;&#27604;&#36739;&#21361;&#38505;&#20102;&#12290;</p>
<p>3&#12289;&#24565;&#22836;&#26469;&#20102;&#19981;&#26159;&#26029;&#19981;&#25481;&#32780;&#26159;&#19981;&#32943;&#26029;&#65281;&#20219;&#20854;&#37034;&#24565;&#21457;&#23637;&#65292;&#26029;&#19981;&#25481;&#30340;&#20804;&#24351;&#20063;&#19981;&#35201;&#25285;&#24515;&#65292;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#36831;&#26089;&#26377;&#25104;&#21151;&#30340;&#37027;&#19968;&#22825;&#12290;</p>
<p>&#22235;&#12289;&#24773;&#32490;&#19981;&#22909;&#24515;&#37324;&#26377;&#24819;&#30528;&#20511;&#21161;&#25163;&#28139;&#21457;&#27844;&#30340;&#24819;&#27861;&#35201;&#23567;&#24515;&#65292;&#20363;&#22914;&#24515;&#24577;&#28040;&#26497;&#65292;&#28784;&#24515;&#20007;&#27668;&#65292;&#26377;&#26102;&#24515;&#39764;&#19981;&#26159;&#30452;&#25509;&#24578;&#24703;&#20320;&#30772;&#25106;&#65292;&#32780;&#26159;&#35753;&#20320;&#28040;&#26497;&#65292;&#24178;&#25200;&#20320;&#30340;&#24773;&#32490;&#12290;</p>
<p>&#20116;&#12289;&#29100;&#22812;&#29609;&#25163;&#26426;&#65292;&#26089;&#19978;&#37266;&#26469;&#36182;&#24202;&#29609;&#25163;&#26426;&#30340;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p>&#20845;&#12289;&#24503;&#34892;&#26377;&#20111;&#65292;&#27604;&#22914;&#29233;&#35828;&#40644;&#33394;&#27573;&#23376;&#29233;&#35828;&#33039;&#35805;&#65292;&#38543;&#22320;&#21520;&#30192;&#32769;&#26159;&#25265;&#24616;&#30340;&#20154;&#19968;&#36523;&#36127;&#33021;&#37327;&#33021;&#25106;&#24471;&#38271;&#20037;&#23601;&#24618;&#20102;&#12290;</p>
<p>&#19971;&#12289;&#24635;&#26159;&#26377;&#24847;&#26080;&#24847;&#22320;&#25509;&#35302;&#21040;&#40644;&#28304;&#65292;&#27604;&#22914;&#25991;&#23383;&#12289;&#25830;&#36793;&#22270;&#12289;&#30005;&#35270;&#21095;&#30005;&#24433;&#30340;&#25830;&#36793;&#24773;&#33410;&#31561;&#31561;&#12290;</p>
<p>&#20843;&#12289;&#24320;&#22987;&#23545;&#25106;&#33394;&#27809;&#26377;&#20449;&#24515;&#65292;&#25106;&#33394;&#31435;&#22330;&#19981;&#22815;&#22362;&#23450;&#65292;&#24597;&#36523;&#20307;&#24674;&#22797;&#19981;&#20102;&#65292;&#24605;&#24819;&#26377;&#35823;&#21306;&#30340;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p>&#20061;&#12289;&#27785;&#36855;&#32593;&#30270;&#65292;&#27604;&#22914;&#29233;&#30475;&#23567;&#35828;&#29233;&#25171;&#28216;&#25103;&#30340;&#20154;&#12290;</p>
<p>&#21313;&#12289;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#30340;&#20154;&#27880;&#23450;&#20250;&#30772;&#25106;&#65292;&#35201;&#25106;&#23601;&#24443;&#24213;&#25106;&#65292;&#19981;&#35201;&#21482;&#30475;&#19981;&#25784;&#21482;&#25784;&#19981;&#23556;&#12290;</p>
<p>&#21313;&#19968;&#12289;&#26377;&#28857;&#25106;&#33394;&#25104;&#32489;&#23601;&#39556;&#20658;&#33258;&#28385;&#30340;&#20154;&#20063;&#23481;&#26131;&#30772;&#25106;&#65292;&#22240;&#20026;&#20320;&#30340;&#20869;&#24515;&#19981;&#22815;&#35878;&#34394;&#23601;&#30475;&#19981;&#21040;&#33258;&#24049;&#30340;&#32570;&#28857;&#12290;</p>
<p>&#22914;&#26377;&#36951;&#28431;&#65292;&#27426;&#36814;&#22823;&#23478;&#34917;&#20805;</p>
<p></p>
<p>&#12304;&#20851;&#20110;&#36951;&#31934;&#30340;&#38382;&#39064;&#12305;</p>
<p>&#38382;&#19968;&#65306;&#19968;&#20010;&#26376;&#36951;&#31934;&#22810;&#23569;&#27425;&#27491;&#24120;?</p>
<p>&#31572;&#19968;&#65306;&#19968;&#20010;&#26376;&#36951;&#31934;&#19977;&#27425;&#20197;&#20869;&#23646;&#20110;&#27491;&#24120;&#29616;&#35937;&#65292;&#24403;&#28982;&#33021;&#23569;&#26159;&#26368;&#22909;&#30340;&#12290;</p>
<p>&#38382;&#20108;&#65306;&#36951;&#31934;&#19968;&#27425;&#38656;&#35201;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;?</p>
<p>&#31572;&#20108;&#65306;&#36825;&#20010;&#36319;&#20010;&#20154;&#20307;&#36136;&#21644;&#36816;&#21160;&#12289;&#30561;&#30496;&#12289;&#39278;&#39135;&#37117;&#26377;&#20851;&#31995;&#65292;&#19968;&#33324;&#37117;&#26159;4-7&#22825;&#24038;&#21491;&#20250;&#21464;&#22909;&#24456;&#22810;&#12290;</p>
<p>&#38382;&#19977;&#65306;&#26377;&#20160;&#20040;&#25511;&#36951;&#26041;&#27861;?</p>
<p>&#31572;&#19977;&#65306;&#21513;&#31077;&#21351;&#12289;&#22266;&#32958;&#21151;&#12289;&#40479;&#39134;&#24335;&#12289;&#31449;&#26729;&#12289;&#25329;&#22836;&#21151;&#31561;.</p>
<p>&#20854;&#27425;&#21171;&#32047;&#21644;&#36807;&#24230;&#36816;&#21160;&#20063;&#35201;&#36991;&#20813;&#65292;&#36825;&#20457;&#32773;&#23481;&#26131;&#23548;&#33268;&#28369;&#31934;&#65292;&#20063;&#23601;&#26159;&#26080;&#26790;&#36951;&#12290;</p>
<p>&#35814;&#24773;&#21487;&#20197;&#30475;&#30475;&#25106;&#20026;&#33391;&#33647;&#31532;3&#12289;16&#12289;41&#23395;&#12290;</p>
<p></p>
<p>&#12304;&#20851;&#20110;&#34892;&#21892;/&#27491;&#33021;&#37327;&#30340;&#38382;&#39064;&#12305;</p>
<p>&#24456;&#22810;&#21543;&#21451;&#35828;&#19978;&#23398;&#26080;&#27861;&#34892;&#21892;&#65292;&#20854;&#23454;&#22914;&#26524;&#20320;&#26377;&#19968;&#39063;&#30495;&#35802;&#34892;&#21892;&#30340;&#24515;&#26159;&#24456;&#23481;&#26131;&#24819;&#21040;&#21150;&#27861;&#30340;&#65292;&#22312;&#23398;&#26657;&#32943;&#23450;&#26377;&#22403;&#22334;&#65292;&#20320;&#21487;&#20197;&#38543;&#32536;&#25441;&#65292;&#28982;&#21518;&#20002;&#36827;&#22403;&#22334;&#26742;&#65292;&#20063;&#26159;&#20026;&#23398;&#26657;&#20570;&#36129;&#29486;&#65292;&#24110;&#21161;&#21516;&#23398;&#19968;&#20123;&#23567;&#38382;&#39064;&#20063;&#26159;&#19968;&#20221;&#28385;&#28385;&#30340;&#27491;&#33021;&#37327;&#65292;&#22312;&#23478;&#23389;&#39034;&#29238;&#27597;&#65292;&#24110;&#21161;&#29238;&#27597;&#20570;&#23478;&#21153;&#27963;&#65292;&#22312;&#36148;&#21543;&#19978;&#40723;&#21169;&#21035;&#20154;&#25106;&#33394;&#65292;&#24110;&#21161;&#26032;&#20154;&#20063;&#26159;&#22312;&#34892;&#21892;&#65292;&#20256;&#36882;&#36825;&#20221;&#31934;&#31070;&#65292;&#20154;&#29983;&#23601;&#20250;&#22810;&#19968;&#20221;&#24515;&#23433;&#29702;&#24471;&#12289;&#24555;&#20048;&#12289;&#24184;&#31119;&#12290;&#25106;&#33394;&#26412;&#36523;&#20063;&#26159;&#19968;&#31181;&#34892;&#21892;&#65292;&#22240;&#20026;&#20320;&#27809;&#26377;&#20877;&#21435;&#25703;&#27531;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#20063;&#26159;&#23389;&#39034;&#29238;&#27597;&#12290;&#34892;&#21892;&#20063;&#21487;&#20197;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#24515;&#22659;&#65292;&#35753;&#20320;&#23398;&#20250;&#20197;&#19981;&#21516;&#30340;&#30524;&#20809;&#30475;&#24453;&#19968;&#20010;&#20107;&#29289;&#65292;&#24403;&#19968;&#20010;&#20154;&#19981;&#20877;&#37034;&#28139;&#24182;&#19988;&#21457;&#20986;&#27491;&#33021;&#37327;&#30340;&#24565;&#27874;&#26102;&#65292;&#20182;&#30340;&#25972;&#20010;&#23481;&#35980;&#27668;&#36136;&#37117;&#20250;&#21457;&#29983;&#36136;&#30340;&#25913;&#21464;&#65292;&#25152;&#35859;&#30456;&#30001;&#24515;&#29983;&#65292;&#22659;&#30001;&#24515;&#36716;&#12290;&#25106;&#33394;&#34892;&#21892;&#23601;&#26159;&#20462;&#24515;&#65292;&#25106;&#33394;&#34892;&#21892;&#20063;&#26159;&#27491;&#24515;&#12290;</p>
<p></p>
<p>1&#12289;&#12304;&#39037;&#22266;&#24615;&#30180;&#30126;&#24674;&#22797;&#35201;&#28857;&#12305;</p>
<p>&#12304;&#26089;&#30561;&#26089;&#36215;&#12305;&#26202;&#19978;10&#28857;-2&#28857;&#22788;&#20110;&#30382;&#32932;&#24674;&#22797;&#30340;&#40644;&#37329;&#38454;&#27573;&#65292;&#36825;&#20010;&#28857;&#19968;&#23450;&#35201;&#30561;&#35273;&#65292;&#19981;&#28982;&#30180;&#30126;&#24674;&#22797;&#26159;&#24456;&#38590;&#30340;&#12290;&#21543;&#37324;&#30340;&#20804;&#24351;&#19968;&#23450;&#35201;&#20570;&#21040;&#26089;&#30561;&#26089;&#36215;&#65292;&#26202;&#19978;&#19981;&#30561;&#21483;&#32791;&#20260;&#38451;&#27668;&#65292;&#26089;&#19978;&#19981;&#36215;&#21483;&#23553;&#26432;&#38451;&#27668;&#12290;&#25152;&#20197;&#26089;&#36215;&#19968;&#26679;&#24456;&#20851;&#38190;&#65292;&#26368;&#36215;&#30721;&#37117;&#35201;&#20570;&#21040;7&#28857;&#21069;&#36215;&#24202;&#65292;&#19981;&#20026;&#21861;&#65292;&#20026;&#20102;&#36523;&#20307;&#33021;&#22815;&#24555;&#36895;&#24674;&#22797;&#12290;</p>
<p>&#12304;&#39278;&#39135;&#28165;&#28129;&#35268;&#24459;&#12305;&#39037;&#22266;&#24615;&#30180;&#30126;&#19968;&#23450;&#19981;&#35201;&#21435;&#27838;&#36763;&#36771;&#30340;&#65292;&#36825;&#19968;&#28857;&#19968;&#23450;&#35201;&#25511;&#21046;&#65292;&#33267;&#20110;&#27833;&#28856;&#30340;&#20854;&#23454;&#21487;&#20197;&#25918;&#23485;&#19968;&#28857;&#65292;1&#20010;&#26376;&#21507;&#19968;&#27425;&#21487;&#20197;&#25509;&#21463;&#65292;&#28023;&#40092;&#19968;&#23450;&#19981;&#35201;&#21507;&#65292;&#25105;&#27599;&#27425;&#21507;&#20102;&#20043;&#21518;&#33080;&#19978;&#23601;&#20250;&#29305;&#21035;&#32418;&#12290;&#21478;&#22806;&#65292;&#19981;&#35201;&#21507;&#22403;&#22334;&#38646;&#39135;&#19981;&#21917;&#39278;&#26009;&#65292;&#22810;&#21917;&#28909;&#27700;&#12290;</p>
<p>&#12304;&#27599;&#19968;&#22825;&#20445;&#25345;&#24841;&#24555;&#12289;&#24179;&#21644;&#30340;&#24515;&#24577;&#12305;&#24515;&#24577;&#23545;&#20110;&#30180;&#30126;&#30340;&#24674;&#22797;&#20063;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#65292;&#35760;&#24471;&#25105;&#20043;&#21069;&#29983;&#27668;&#30340;&#26102;&#20505;&#65292;&#25105;&#22920;&#22920;&#23601;&#35828;&#25105;&#33080;&#31435;&#39532;&#32418;&#36215;&#26469;&#20102;&#65292;&#21518;&#38754;&#27668;&#28040;&#20102;&#20063;&#22909;&#19981;&#20102;&#65292;&#36807;&#20102;&#31532;&#20108;&#22825;&#26089;&#22909;&#36215;&#26469;&#20102;&#12290;&#25152;&#20197;&#24515;&#24577;&#23545;&#20110;&#30180;&#30126;&#30340;&#24674;&#22797;&#20063;&#24456;&#37325;&#35201;&#65292;&#12298;&#26131;&#32463;&#12299;&#20063;&#35762;&#21040;&#21916;&#21017;&#21319;&#38451;&#65292;&#36825;&#20010;&#21916;&#23601;&#26159;&#27426;&#21916;&#24841;&#24742;&#30340;&#24847;&#24605;&#12290;</p>
<p>&#12304;&#36866;&#24403;&#30340;&#26377;&#27687;&#36816;&#21160;&#12305;&#36866;&#24403;&#30340;&#26377;&#27687;&#36816;&#21160;&#21487;&#20197;&#20419;&#36827;&#20307;&#36136;&#65292;&#24182;&#19988;&#23545;&#35843;&#25972;&#20869;&#20998;&#27852;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#65292;&#36816;&#21160;&#26102;&#38388;&#19981;&#35201;&#36807;&#38271;&#65292;&#21322;&#23567;&#26102;&#24038;&#21491;&#21363;&#21487;&#65292;&#19968;&#21608;&#21487;&#20197;&#38203;&#28860;3-5&#27425;&#65292;&#12298;&#26131;&#32463;&#12299;&#20063;&#36824;&#35762;&#21040;&#21160;&#21017;&#29983;&#38451;&#65292;&#38451;&#24378;&#21017;&#23551;&#65281;&#20294;&#26159;&#36807;&#24230;&#36816;&#21160;&#21017;&#36807;&#29369;&#19981;&#21450;&#65292;&#19981;&#35201;&#20986;&#22823;&#27735;&#36825;&#20123;&#37117;&#35201;&#22810;&#22810;&#27880;&#24847;&#12290;</p>
<p>&#12304;&#24443;&#24213;&#25106;&#33394;&#65292;&#20005;&#26684;&#25511;&#36951;&#12305;&#30180;&#30126;&#24674;&#22797;&#30340;&#21069;&#25552;&#19968;&#23450;&#26159;&#35201;&#24443;&#24213;&#25106;&#33394;&#65292;&#19981;&#30475;&#40644;&#19981;&#24847;&#28139;&#65292;&#19981;&#25171;&#25830;&#36793;&#29699;&#65292;&#24443;&#24213;&#26029;&#32477;&#19968;&#20999;&#40644;&#28304;&#65292;&#24182;&#19988;&#25511;&#21046;&#33258;&#24049;&#30340;&#36951;&#31934;&#39057;&#29575;&#65292;&#29702;&#24819;&#30340;&#26159;&#19968;&#26376;&#19968;&#27425;&#65292;&#26368;&#22909;&#26159;&#20570;&#21040;&#19981;&#36951;&#21862;&#65292;&#39057;&#32321;&#36951;&#31934;&#30340;&#20804;&#24351;&#21487;&#20197;&#21435;&#30475;&#30475;&#25106;&#20026;&#33391;&#33647;41&#23395;&#12290;</p>
<p>&#12304;&#19968;&#20123;&#29983;&#27963;&#19978;&#30340;&#20445;&#20859;&#23567;&#25514;&#26045;&#12305;&#25105;&#33258;&#24049;&#35797;&#36807;&#30340;&#23545;&#20110;&#30180;&#30126;&#24674;&#22797;&#26377;&#36741;&#21161;&#30340;&#65292;&#31532;&#19968;&#65292;&#21487;&#20197;&#29992;&#30416;&#27700;&#27927;&#33080;&#65307;&#31532;&#20108;&#65292;&#21487;&#20197;&#29992;&#26586;&#23376;&#30382;&#28909;&#27700;&#26469;&#27927;&#33080;&#65292;&#36825;&#20010;&#32463;&#24120;&#22362;&#25345;&#27927;&#25928;&#26524;&#24456;&#22909;&#65307;&#31532;&#19977;&#65292;&#29992;&#33446;&#33631;&#26469;&#25273;&#22312;&#33080;&#19978;&#65292;&#25105;&#27809;&#26377;&#29992;&#36807;&#33446;&#33631;&#33014;&#20063;&#19981;&#30693;&#36947;&#25928;&#26524;&#24590;&#20040;&#26679;&#65292;&#33258;&#24049;&#29992;&#30340;&#26159;&#32431;&#22825;&#28982;&#30340;&#33446;&#33631;&#12290;</p>
<p>&#19979;&#38754;&#36716;&#33258;&#22885;&#21033;&#22885;&#24072;&#20804;&#30340;&#19968;&#27573;&#25991;&#23383;</p>
<p>&#12304;&#28165;&#27905;&#12305;&#27599;&#22825;&#27927;2&#21040;3&#27425;&#33080;&#65292;&#29992;&#28201;&#27700;&#27927;&#33080;&#23481;&#26131;&#21435;&#38500;&#27833;&#33026;&#65292;&#28165;&#27905;&#24178;&#20928;&#38450;&#27490;&#38271;&#30168;&#65292;&#27927;&#33080;&#30340;&#26102;&#20505;&#25353;&#25705;&#30168;&#30165;&#65292;&#33021;&#28129;&#21270;&#30168;&#30116;&#65292;&#21457;&#28814;&#30340;&#30168;&#30168;&#23601;&#21035;&#25353;&#25705;&#65292;&#25353;&#25705;&#37027;&#20123;&#28814;&#30151;&#28040;&#36864;&#30340;&#30168;&#30116;&#65292;&#27599;&#22825;2&#27425;&#65292;1&#27425;10&#20998;&#38047;&#24038;&#21491;&#12290;&#25105;&#36825;&#20010;&#26041;&#27861;&#21482;&#33021;&#28129;&#21270;&#24179;&#25972;&#30168;&#30116;&#12290;</p>
<p>&#12304;&#26641;&#30103;&#12305;&#26641;&#30103;&#33021;&#24674;&#22797;&#27668;&#33394;&#65292;&#33021;&#20351;&#30382;&#32932;&#21464;&#30333;&#21464;&#28369;&#65292;&#25928;&#26524;&#38750;&#24120;&#19981;&#38169;&#30340;&#65292;&#20855;&#20307;&#26641;&#31181;&#20197;&#8220;&#38134;&#26447;&#26641;&#65292;&#39321;&#27167;&#26641;&#8221;&#65292;&#27599;&#27425;&#26368;&#22909;&#33021;&#20570;&#21322;&#20010;&#38047;&#22836;&#20197;&#19978;&#12290;&#20855;&#20307;&#20570;&#27861;&#21487;&#20197;&#30475;&#30475;&#39134;&#32724;&#32769;&#24072;&#25152;&#35762;&#30340;43&#23395;&#12290;&#22823;&#23478;&#26377;&#26102;&#38388;&#21487;&#20197;&#21435;&#23581;&#35797;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#12304;&#20851;&#20110;&#38271;&#39640;&#30340;&#38382;&#39064;&#12305;</p>
<p>&#26681;&#25454;&#25105;&#35265;&#36807;&#30340;&#26696;&#20363;&#26469;&#35762;&#65292;30&#23681;&#20043;&#21069;&#23436;&#20840;&#36824;&#21487;&#20197;&#38271;&#39640;&#65292;&#33267;&#20110;&#33021;&#38271;&#39640;&#22810;&#23569;&#21462;&#20915;&#20110;&#20320;&#21162;&#21147;&#20102;&#22810;&#23569;&#12290;</p>
<p>&#39318;&#20808;&#19981;&#35201;&#30456;&#20449;&#20219;&#20309;&#22686;&#39640;&#33647;&#65281;&#22686;&#39640;&#36148;&#65281;&#22686;&#39640;&#20013;&#33647;&#65281;&#32043;&#20809;&#24230;&#65281;&#20013;&#21320;&#21507;&#39277;&#26102;&#20505;&#65306;&#30899;&#37240;&#33192;&#21270;&#31867;&#39135;&#29289;&#12289;&#21508;&#31181;&#32905;&#30382;&#21644;&#21547;&#31958;&#31867;&#39640;&#30340;&#39135;&#29289;&#19981;&#35201;&#21507;&#65292;&#21507;&#36866;&#37327;&#28818;&#29087;&#30340;&#40644;&#35910;&#65292;&#36866;&#37327;&#32993;&#33821;&#21340;&#65292;&#27599;&#22825;&#26368;&#23569;&#21507;&#19968;&#20010;&#27700;&#26524;&#65288;&#39321;&#34121;&#12289;&#33529;&#26524;&#12289;&#27224;&#23376;&#12289;&#28779;&#40857;&#26524;&#12289;&#33889;&#33796;&#31561;&#65289;&#65292;&#22810;&#21507;&#34092;&#33756;&#65292;&#22810;&#21917;&#27700;&#65292;&#24517;&#39035;&#26202;&#19978;10&#28857;40&#21069;&#30561;&#35273;&#65292;&#30561;&#22815;6-8&#23567;&#26102;&#24038;&#21491;&#65292;&#27599;&#22825;&#21320;&#20241;20&#20998;&#38047;&#24038;&#21491;&#65292;&#21320;&#20241;&#19981;&#35201;&#36229;&#36807;30&#20998;&#38047;&#65292;&#25106;&#29100;&#22812;&#25106;&#28895;&#37202;&#25106;&#33394;&#12290;</p>
<p>&#36866;&#37327;&#38203;&#28860;&#65292;&#27604;&#22914;&#31726;&#29699;&#12289;&#28216;&#27891;&#12289;&#36275;&#29699;&#12289;&#25490;&#29699;&#12289;&#24930;&#36305;&#31561;&#12290;</p>
<p>&#26089;&#39277;&#24517;&#39035;&#21507;&#12290;&#26089;&#21507;&#22909;&#65292;&#20013;&#21320;&#21507;&#39281;&#65292;&#26202;&#19978;&#23569;&#21507;&#65292;&#26202;&#19978;&#21507;&#39277;8&#25104;&#39281;&#65281;&#26202;&#19978;10&#28857;&#20197;&#21518;&#19981;&#35201;&#22823;&#37327;&#21917;&#27700;&#65281;&#26202;&#19978;&#30561;&#35273;&#19981;&#35201;&#24320;&#28783;&#65281;</p>
<p>&#26202;&#19978;&#30561;&#35273;&#21069;&#21507;&#19968;&#31890;&#28082;&#20307;&#38041;&#65292;&#21487;&#20197;&#21478;&#21152;&#19968;&#21253;&#32431;&#22902;&#65292;&#30561;&#35273;&#19968;&#23450;&#22312;10&#28857;40&#21069;&#65281;</p>
<p>&#24517;&#39035;&#27599;&#21608;&#20570;&#19968;&#27425;&#21892;&#20107;&#65292;&#25441;&#25481;&#22320;&#19978;&#30340;&#22403;&#22334;&#20063;&#31639;&#65292;&#20999;&#35760;&#65281;</p>
<p>&#38271;&#39640;&#31348;&#20301;&#25353;&#25705;&#65292;&#31348;&#20301;&#25353;&#25705;&#20250;&#24110;&#20320;&#30340;&#22823;&#24537;&#65288;&#36825;&#20010;&#19981;&#38169;&#30340;&#65289;&#34880;&#28023;&#31348;&#65292;&#33181;&#30524;&#31348;&#65292;&#36275;&#19977;&#37324;&#31348;&#65292;&#22996;&#20013;&#31348;&#65292;&#25215;&#23665;&#31348;&#12290;&#26041;&#27861;&#65292;&#21491;&#25163;&#25287;&#25351;&#29992;&#21147;&#21387;9&#31186;&#65292;&#28982;&#21518;&#19981;&#26494;&#21170;&#65292;&#39034;&#26102;&#38024;9&#31186;&#65292;&#36870;&#26102;&#38024;9&#31186;&#65292;&#28982;&#21518;&#21453;&#22797;&#19968;&#36941;&#65292;&#25353;&#25705;&#19981;&#23452;&#22810;&#19981;&#23452;&#23569;&#65292;&#22810;&#32773;&#20260;&#36523;&#65292;&#23569;&#32773;&#26080;&#25928;&#65292;&#19968;&#21608;&#19968;&#33324;&#25353;&#25705;4-6&#22825;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#25484;&#25569;&#20303;&#37327;&#65281;</p>
<p></p>
<p>&#33041;&#21147;&#30340;&#24674;&#22797;</p>
<p>&#20316;&#20026;&#19968;&#20010;&#23398;&#29983;&#65292;&#21487;&#33021;&#23545;&#20182;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#33041;&#21147;&#20102;&#65292;&#20182;&#33021;&#22312;&#23398;&#20064;&#19978;&#22859;&#21191;&#23398;&#20064;&#65292;&#20307;&#21147;&#22909;&#30340;&#35805;&#36824;&#33021;&#22312;&#36816;&#21160;&#22330;&#19978;&#25381;&#27922;&#30528;&#27735;&#27700;&#65292;&#21171;&#36920;&#32467;&#21512;&#23545;&#19968;&#20010;&#20154;&#30340;&#31934;&#31070;&#26377;&#24456;&#22823;&#30340;&#20316;&#29992;&#12290;&#33041;&#21147;&#30340;&#24674;&#22797;&#22312;&#20110;&#22362;&#25345;&#25106;&#33394;&#65292;&#21482;&#26159;&#19968;&#20010;&#22522;&#30784;&#65292;&#25454;&#25105;&#33258;&#24049;&#30340;&#32463;&#39564;&#26469;&#35762;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19977;&#20010;&#26376;&#26377;&#19968;&#20123;&#25913;&#21892;&#65292;&#25106;&#33394;&#21322;&#24180;&#23601;&#26377;&#25104;&#26524;&#65292;&#32780;&#25106;&#33394;&#19968;&#24180;&#20197;&#19978;&#23601;&#33021;&#22815;&#24674;&#22797;&#19971;&#19971;&#20843;&#20843;&#20102;&#65292;&#20063;&#22815;&#29992;&#20102;&#12290;</p>
<p>&#39278;&#39135;&#65306;&#33041;&#21147;&#24674;&#22797;&#27599;&#22825;&#21487;&#20197;&#21507;&#19977;&#20010;&#24038;&#21491;&#30340;&#26680;&#26691;&#65292;&#25110;&#32773;&#21334;&#30340;&#20845;&#20010;&#26680;&#26691;&#20063;&#21487;&#20197;&#12290;</p>
<p>&#38203;&#28860;&#65306;&#24314;&#35758;&#36873;&#25321;&#36339;&#32499;&#65292;&#36339;&#32499;&#20581;&#33041;&#65292;&#20855;&#20307;&#21487;&#20197;&#30334;&#24230;&#26597;&#12290;</p>
<p>&#30561;&#30496;&#65306;&#23398;&#19994;&#32321;&#24537;&#30340;&#26102;&#20505;&#20063;&#35201;&#23613;&#37327;&#22312;11&#28857;&#21322;&#21069;&#30561;&#35273;&#65292;&#26368;&#22909;&#26159;&#36873;&#25321;10&#28857;&#21322;&#24038;&#21491;&#30561;&#35273;&#65292;&#26089;&#19978;4-5&#28857;&#29228;&#36215;&#26469;&#20889;&#20316;&#19994;&#12290;</p>
<p>&#26368;&#21518;&#27599;&#22825;&#21487;&#20197;&#29992;&#25351;&#33145;&#26803;&#22836;&#65292;&#30001;&#19978;&#24448;&#19979;&#26803;&#65292;&#26089;&#26202;&#21508;200&#19979;&#65292;&#26102;&#38388;&#20037;&#20102;&#35265;&#25928;&#26524;&#65292;&#20851;&#38190;&#22312;&#22362;&#25345;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#21017;&#23567;&#25925;&#20107;&#65306;</p>
<p>&#26377;&#19968;&#22825;&#65292;&#23380;&#23376;&#30340;&#19968;&#20010;&#23398;&#29983;&#22312;&#38376;&#22806;&#25195;&#22320;&#65292;&#26469;&#20102;&#19968;&#20010;&#23458;&#20154;&#38382;&#20182;&#65306;</p>
<p>&#8220;&#20320;&#26159;&#35841;&#21834;&#65311;&#8221;</p>
<p>&#20182;&#24456;&#33258;&#35946;&#22320;&#35828;&#65306;</p>
<p>&#8220;&#25105;&#26159;&#23380;&#20808;&#29983;&#30340;&#24351;&#23376;&#65281;&#8221;</p>
<p>&#23458;&#20154;&#23601;&#35828;&#65292;&#8220;&#37027;&#22826;&#22909;&#20102;&#65292;&#25105;&#33021;&#19981;&#33021;&#35831;&#25945;&#20320;&#19968;&#20010;&#38382;&#39064;&#65311;&#8221;</p>
<p>&#23398;&#29983;&#24456;&#39640;&#20852;&#22320;&#35828;&#65306;&#8220;&#21487;&#20197;&#21834;&#65281;&#8221;</p>
<p>&#20182;&#24515;&#24819;&#65306;&#20320;&#22823;&#27010;&#35201;&#20986;&#20160;&#20040;&#22855;&#24618;&#30340;&#38382;&#39064;&#21543;&#65311;</p>
<p>&#23458;&#20154;&#38382;&#65306;&#8220;&#19968;&#24180;&#21040;&#24213;&#26377;&#20960;&#23395;&#21834;&#65311;&#8221;</p>
<p>&#23398;&#29983;&#24515;&#24819;&#65292;&#36825;&#31181;&#38382;&#39064;&#36824;&#35201;&#38382;&#21527;&#65311;&#20110;&#26159;&#20415;&#22238;&#31572;&#36947;&#65306;&#8220;&#26149;&#22799;&#31179;&#20908;&#22235;&#23395;&#12290;&#8221;</p>
<p>&#23458;&#20154;&#25671;&#25671;&#22836;&#35828;&#65306;&#8220;&#19981;&#23545;&#65292;&#19968;&#24180;&#21482;&#26377;&#19977;&#23395;&#12290;&#8221;</p>
<p>&#8220;&#21710;&#65292;&#20320;&#25630;&#38169;&#20102;&#65292;&#22235;&#23395;&#65281;&#8221;</p>
<p>&#8220;&#19977;&#23395;&#65281;&#8221;</p>
<p>&#26368;&#21518;&#20004;&#20010;&#20154;&#20105;&#25191;&#19981;&#19979;&#65292;&#23601;&#20915;&#23450;&#25171;&#36172;&#65306;&#22914;&#26524;&#26159;&#22235;&#23395;&#65292;&#23458;&#20154;&#21521;&#23398;&#29983;&#30933;&#19977;&#20010;&#22836;&#12290;&#22914;&#26524;&#26159;&#19977;&#23395;&#65292;&#23398;&#29983;&#21521;&#23458;&#20154;&#30933;&#19977;&#20010;&#22836;&#12290;</p>
<p>&#23380;&#23376;&#30340;&#23398;&#29983;&#24515;&#24819;&#33258;&#24049;&#36825;&#27425;&#36194;&#23450;&#20102;&#65292;&#20110;&#26159;&#20934;&#22791;&#24102;&#23458;&#20154;&#21435;&#35265;&#32769;&#24072;&#23380;&#23376;&#12290;</p>
<p>&#27491;&#24039;&#36825;&#26102;&#23380;&#23376;&#20174;&#23627;&#37324;&#36208;&#20986;&#26469;&#65292;&#23398;&#29983;&#19978;&#21069;&#38382;&#36947;&#65306;&#8220;&#32769;&#24072;&#65292;&#19968;&#24180;&#26377;&#20960;&#23395;&#21834;&#65311;&#8221;</p>
<p>&#23380;&#23376;&#30475;&#20102;&#19968;&#30524;&#23458;&#20154;&#65292;&#35828;&#65306;&#8220;&#19968;&#24180;&#26377;&#19977;&#23395;&#12290;&#8221;</p>
<p>&#36825;&#20010;&#23398;&#29983;&#24555;&#21523;&#26127;&#20102;&#65292;&#21487;&#26159;&#20182;&#19981;&#25954;&#39532;&#19978;&#38382;&#12290;</p>
<p>&#23458;&#20154;&#39532;&#19978;&#35828;&#65306;&#8220;&#30933;&#22836;&#30933;&#22836;&#65281;&#8221;</p>
<p>&#23398;&#29983;&#27809;&#21150;&#27861;&#65292;&#21482;&#22909;&#20054;&#20054;&#30933;&#20102;&#19977;&#20010;&#22836;&#12290;</p>
<p>&#23458;&#20154;&#36208;&#20102;&#20197;&#21518;&#65292;&#23398;&#29983;&#36843;&#19981;&#21450;&#24453;&#22320;&#38382;&#23380;&#23376;&#65306;&#8220;&#32769;&#24072;&#65292;&#19968;&#24180;&#26126;&#26126;&#26377;&#22235;&#23395;&#65292;&#24744;&#24590;&#20040;&#35828;&#19977;&#23395;&#21602;&#65311;&#8221;</p>
<p>&#23380;&#23376;&#35828;&#65306;&#8220;&#20320;&#27809;&#30475;&#21040;&#21018;&#25165;&#37027;&#20010;&#20154;&#20840;&#36523;&#37117;&#26159;&#32511;&#33394;&#30340;&#21527;&#65311;&#20182;&#26159;&#34434;&#34481;&#65292;&#34434;&#34481;&#26149;&#22825;&#29983;&#65292;&#31179;&#22825;&#23601;&#27515;&#20102;&#65292;&#20182;&#20174;&#26469;&#27809;&#35265;&#36807;&#20908;&#22825;&#65292;&#20320;&#35762;&#19977;&#23395;&#20182;&#20250;&#28385;&#24847;&#65292;&#20320;&#35762;&#22235;&#23395;&#21557;&#21040;&#26202;&#19978;&#37117;&#35762;&#19981;&#36890;&#12290;&#20320;&#21507;&#20111;&#65292;&#30933;&#19977;&#20010;&#22836;&#65292;&#26080;&#25152;&#35859;&#12290;&#8221;</p>
<p>&#35760;&#20303;&#36825;&#20010;&#25925;&#20107;&#65292;&#21035;&#32771;&#31350;&#26159;&#30495;&#12289;&#26159;&#20551;&#65292;&#23545;&#25105;&#20204;&#37117;&#38750;&#24120;&#31649;&#29992;&#12290;&#22240;&#20026;&#65306;</p>
<p>&#21482;&#35201;&#20320;&#20250;&#29992;&#65292;&#20320;&#21487;&#20197;&#22810;&#27963;&#21313;&#24180;&#65281;</p>
<p>&#24456;&#22810;&#26379;&#21451;&#21548;&#20102;&#36825;&#20010;&#25925;&#20107;&#21518;&#65292;&#21464;&#24471;&#24456;&#24320;&#24515;&#12290;&#30896;&#21040;&#37117;&#36319;&#25105;&#35828;&#65292;&#20197;&#21069;&#30475;&#21040;&#37027;&#20123;&#19981;&#35762;&#29702;&#30340;&#20154;&#20250;&#29983;&#27668;&#65292;&#29616;&#22312;&#19981;&#20250;&#20102;&#65292;&#24515;&#24819;&#37027;&#26159;&#8220;&#19977;&#23395;&#20154;&#8221;&#65292;&#23601;&#19981;&#24448;&#24515;&#37324;&#21435;&#20102;&#12290;</p>
<p>&#19977;&#23395;&#20154;&#22362;&#25345;&#33258;&#24049;&#30340;&#8220;&#30495;&#29702;&#8221;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#35265;&#21040;&#35777;&#26126;&#20182;&#20204;&#38169;&#35823;&#30340;&#20107;&#23454;&#65292;&#22240;&#32780;&#65292;&#20320;&#29983;&#27668;&#23601;&#26159;&#23545;&#19981;&#36215;&#33258;&#24049;&#12290;</p>
<p>&#25925;&#20107;&#21578;&#35785;&#25105;&#20204;&#65306;</p>
<p>&#19981;&#20105;&#23601;&#26159;&#24904;&#24754;&#65292;&#19981;&#36777;&#23601;&#26159;&#26234;&#24935;&#65292;</p>
<p>&#19981;&#38395;&#23601;&#26159;&#28165;&#20928;&#65292;&#19981;&#30475;&#23601;&#26159;&#33258;&#22312;&#65292;</p>
<p>&#21407;&#35845;&#23601;&#26159;&#35299;&#33073;&#65292;&#30693;&#36275;&#23601;&#26159;&#25918;&#19979;&#12290;</p>
<p>&#23545;&#20219;&#20309;&#20154;&#12289;&#20219;&#20309;&#20107;&#65292;&#24403;&#20320;&#35201;&#21457;&#33086;&#27668;&#26102;&#65292;&#24403;&#20320;&#24773;&#32490;&#24456;&#19981;&#31283;&#23450;&#26102;&#65292;&#20320;&#23601;&#24819;&#37027;&#26159;&#8220;&#19977;&#23395;&#20154;&#8221;&#65292;&#26159;&#8220;&#19977;&#23395;&#20154;&#8221;&#20570;&#30340;&#20107;&#65292;&#39532;&#19978;&#23601;&#20250;&#24515;&#24179;&#27668;&#21644;&#20102;&#12290;</p>
<p>&#36825;&#20010;&#19990;&#30028;&#19978;&#8220;&#19977;&#23395;&#20154;&#8221;&#22826;&#22810;&#20102;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p>&#22362;&#25345;&#25106;&#33394;&#20462;&#21892;&#65292;&#25955;&#21457;&#20986;&#26469;&#30340;&#30913;&#22330;&#21644;&#27668;&#22330;&#21644;&#37034;&#28139;&#30340;&#26102;&#20505;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#25106;&#33394;&#20462;&#21892;&#26159;&#27491;&#33021;&#37327;&#65292;&#32780;&#37034;&#28139;&#26102;&#20505;&#26159;&#36127;&#33021;&#37327;&#65292;&#21069;&#32773;&#32473;&#20154;&#19968;&#31181;&#33298;&#26381;&#30340;&#24863;&#35273;&#65292;&#21518;&#32773;&#32473;&#20154;&#19968;&#31181;&#21388;&#24694;&#30340;&#24863;&#35273;&#12290;&#19981;&#31649;&#25106;&#33394;&#20102;&#22810;&#23569;&#24180;&#65292;&#20063;&#35201;&#29282;&#35760;&#30475;&#20303;&#33258;&#24049;&#30340;&#36523;&#12289;&#21475;&#12289;&#24847;&#65292;&#29305;&#21035;&#26159;&#36215;&#24515;&#21160;&#24565;&#65292;&#35201;&#29282;&#29282;&#30475;&#20303;&#65292;&#19981;&#33021;&#36215;&#37034;&#24565;&#12290;&#22312;&#29420;&#22788;&#26102;&#65292;&#22914;&#23653;&#34180;&#20912;&#12289;&#22914;&#20020;&#28145;&#28170;&#65292;&#22987;&#32456;&#19981;&#25918;&#32437;&#19981;&#36234;&#36712;&#12290;&#22269;&#24198;&#30772;&#25106;&#24086;&#26126;&#26174;&#22686;&#22810;&#65292;&#20027;&#35201;&#21407;&#22240;&#37117;&#26159;&#29420;&#22788;&#26102;&#38388;&#65291;&#26080;&#32842;&#26102;&#38388;&#22826;&#38271;&#65292;&#33258;&#24049;&#24212;&#35813;&#21435;&#35774;&#23450;&#19968;&#20010;&#26041;&#26696;&#21435;&#38450;&#27490;&#30772;&#25106;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#31215;&#26497;&#20570;&#25143;&#22806;&#38203;&#28860;&#65292;&#23398;&#29983;&#20826;&#20570;&#20570;&#20860;&#32844;&#20063;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#27809;&#26377;&#24517;&#35201;&#36182;&#22312;&#23478;&#37324;&#12290;&#20063;&#35201;&#22362;&#25345;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#21040;&#26102;&#33258;&#24049;&#20063;&#20250;&#24536;&#35760;&#25106;&#33394;&#65292;&#20294;&#26159;&#24515;&#39764;&#19981;&#20250;&#24536;&#35760;&#20320;&#65292;&#31561;&#20320;&#24536;&#35760;&#25106;&#33394;&#20102;&#65292;&#25918;&#26494;&#35686;&#24789;&#20102;&#65292;&#24515;&#39764;&#23601;&#20250;&#25915;&#20987;&#20320;&#65292;&#19968;&#20030;&#25226;&#20320;&#25343;&#19979;&#65292;&#20877;&#27425;&#25226;&#20320;&#21464;&#25104;&#25784;&#22234;&#65281;&#65281;&#25106;&#33394;&#30495;&#30340;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#36234;&#25106;&#21040;&#21518;&#38754;&#35201;&#27714;&#36234;&#39640;&#65292;&#24517;&#39035;&#22362;&#25345;&#23398;&#20064;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#22659;&#30028;&#65292;&#36825;&#26679;&#25165;&#33021;&#36827;&#20837;&#26497;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#20108;&#31687;.&#25106;&#33394;450&#22825;&#24863;&#35328;</p>
<p></p>
<p>&#19968;&#36716;&#30524;2018&#24180;&#24050;&#32463;&#21040;&#26469;&#65292;&#29616;&#22312;&#26102;&#24120;&#22238;&#24819;&#21435;&#24180;&#30340;&#28857;&#28857;&#28404;&#28404;&#65292;&#35753;&#20154;&#24515;&#29983;&#24456;&#22810;&#24863;&#24936;&#65292;&#21457;&#29616;&#33258;&#24049;&#22312;&#19981;&#30693;&#19981;&#35273;&#25104;&#38271;&#20102;&#37027;&#20040;&#22810;&#65292;&#20063;&#26126;&#30333;&#20102;&#24456;&#22810;&#30340;&#20154;&#29983;&#36947;&#29702;&#65292;&#31532;&#19968;&#27425;&#37027;&#20040;&#30495;&#20999;&#24863;&#21463;&#21040;&#65292;&#21629;&#36816;&#30001;&#33258;&#24049;&#25226;&#25569;&#65292;&#30001;&#33258;&#24049;&#20027;&#23472;&#65281;&#37034;&#28139;&#26159;&#24456;&#25439;&#19968;&#20010;&#20154;&#30340;&#31119;&#25253;&#30340;&#65292;&#31245;&#24494;&#26377;&#28857;&#35273;&#24735;&#30340;&#25106;&#21451;&#37117;&#26159;&#30693;&#36947;&#36825;&#19968;&#28857;&#30340;&#65292;&#37034;&#28139;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#36816;&#21183;&#36208;&#21521;&#12290;&#22362;&#25345;&#25106;&#33394;&#20462;&#21892;&#36807;&#21518;&#65292;&#21457;&#29616;&#33258;&#24049;&#30340;&#36816;&#21183;&#24050;&#32463;&#22238;&#26469;&#20102;&#65292;&#35753;&#20154;&#24863;&#35273;&#21040;&#24456;&#36367;&#23454;&#12290;&#20063;&#22312;&#36825;&#37324;&#39044;&#31069;&#21508;&#20301;&#24191;&#22823;&#25106;&#21451;2018&#24180;&#25106;&#20986;&#26032;&#27668;&#35937;&#65292;&#26032;&#29983;&#21629;&#65281;</p>
<p></p>
<p>&#12304;loser&#21363;&#26159;&#25784;&#32773;&#12305;</p>
<p>&#20854;&#23454;&#25784;&#32773;&#23601;&#26159;loser(&#22833;&#36133;&#32773;)&#65292;&#36825;&#20457;&#32773;&#30340;&#21457;&#38899;&#26497;&#20854;&#30456;&#20284;&#21834;&#12290;&#25105;&#35273;&#24471;&#36825;&#20063;&#26159;&#20901;&#20901;&#20013;&#27880;&#23450;&#30340;&#65292;&#25784;&#32773;&#23601;&#26159;&#19968;&#20010;&#22833;&#36133;&#32773;&#65292;&#25784;&#32773;&#23601;&#26159;&#24858;&#32773;&#65292;&#26234;&#32773;&#25165;&#19981;&#23633;&#25784;&#31649;&#21602;&#65292;&#26234;&#32773;&#24050;&#32463;&#30475;&#28165;&#20102;&#25784;&#31649;&#30340;&#30495;&#30456;&#65292;&#25784;&#31649;&#20808;&#29245;&#21518;&#33510;&#65292;&#21361;&#23475;&#26497;&#20854;&#24808;&#28872;&#12290;&#25784;&#31649;&#30340;&#24555;&#24863;&#30475;&#20284;&#26159;&#19968;&#20010;&#21253;&#30528;&#28418;&#20142;&#31958;&#32440;&#30340;&#31958;&#26524;&#65292;&#23454;&#38469;&#19978;&#23601;&#26159;&#19968;&#20010;&#27602;&#33647;&#65292;&#26080;&#24418;&#20013;&#23601;&#24223;&#20102;&#20320;&#65292;&#25784;&#31649;&#30475;&#20284;&#26159;&#20139;&#21463;&#65292;&#20294;&#26368;&#21518;&#30340;&#32467;&#23616;&#32943;&#23450;&#26159;&#30171;&#33510;&#30340;&#25240;&#30952;&#65292;&#24555;&#24863;&#21482;&#19981;&#36807;&#26159;&#35825;&#39285;&#65292;&#30151;&#29366;&#25165;&#26159;&#37324;&#38754;&#30340;&#38057;&#23376;&#65281;&#25105;&#20204;&#19968;&#23450;&#35201;&#20570;&#19968;&#20010;&#38750;&#25784;&#32773;(&#38750;loser)&#65292;&#36825;&#26679;&#25105;&#20204;&#25165;&#33021;&#25226;&#25569;&#33258;&#24049;&#30340;&#26410;&#26469;&#65292;&#25784;&#31649;&#23601;&#26159;&#32473;&#22833;&#36133;&#32773;&#30340;&#65292;&#36825;&#26159;&#20182;&#20204;&#33258;&#27531;&#24335;&#30340;&#23433;&#24944;&#65292;&#25105;&#20204;&#20309;&#24517;&#33258;&#35752;&#33510;&#21507;&#21602;&#65311;&#25784;&#31649;&#25784;&#30340;&#26159;&#38647;&#31649;&#65292;&#36831;&#26089;&#26377;&#19968;&#22825;&#23601;&#20250;&#28857;&#29190;&#36825;&#20010;&#38647;&#31649;&#65292;&#25784;&#31649;&#26159;&#25062;&#22827;&#30340;&#33258;&#27531;&#65292;&#25106;&#33394;&#26159;&#21191;&#22763;&#30340;&#25225;&#25321;&#12290;&#30495;&#27491;&#30340;&#20139;&#21463;&#26159;&#25106;&#25784;&#65292;&#32780;&#19981;&#26159;&#25784;&#31649;&#65292;&#25784;&#31649;&#23436;&#20840;&#23601;&#26159;&#33258;&#27531;&#65292;&#25487;&#31354;&#20116;&#33039;&#24223;&#36827;&#21307;&#38498;&#30340;&#33258;&#27531;&#12290;&#25106;&#33394;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#35201;&#26377;&#19968;&#22827;&#24403;&#20851;&#65292;&#19975;&#22827;&#33707;&#24320;&#30340;&#27668;&#21183;&#12290;&#19981;&#24597;&#24515;&#39764;&#24378;&#22823;&#65292;&#21482;&#24597;&#33258;&#24049;&#25237;&#38477;&#12290;&#38500;&#38750;&#25105;&#19981;&#24819;&#36194;&#65292;&#19981;&#28982;&#27809;&#20154;&#33021;&#35753;&#25105;&#36755;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#12304;&#26102;&#38388;&#19981;&#31561;&#20154;&#65292;&#25226;&#25569;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#12305;</p>
<p>&#20174;&#40664;&#40664;&#26080;&#38395;&#12289;&#20154;&#36145;&#22068;&#33261;&#12289;&#20869;&#24515;&#38452;&#26263;&#21040;&#29616;&#22312;&#30340;&#20154;&#35265;&#20154;&#29233;&#12289;&#21892;&#33391;&#22823;&#26041;&#12289;&#21517;&#22768;&#24456;&#22909;&#65292;&#25105;&#29992;&#20102;&#19968;&#24180;&#30340;&#26102;&#38388;&#12290;&#19968;&#24180;&#35828;&#38271;&#20063;&#38271;&#65292;&#35828;&#30701;&#20063;&#30701;&#12290;&#35760;&#24471;&#26377;&#21477;&#35805;&#26159;&#36825;&#20040;&#35828;&#30340;:&#23156;&#20799;&#35273;&#24471;&#19968;&#22825;&#30340;&#26102;&#38388;&#24456;&#38271;&#65292;&#23567;&#23398;&#29983;&#35273;&#24471;&#19968;&#20010;&#26143;&#26399;&#26102;&#38388;&#24456;&#38271;&#65292;&#22823;&#23398;&#29983;&#35273;&#24471;&#19968;&#20010;&#26376;&#26102;&#38388;&#24456;&#38271;&#65292;&#27605;&#19994;&#20986;&#26469;&#24037;&#20316;&#21518;&#35273;&#24471;&#19968;&#24180;&#26102;&#38388;&#24456;&#38271;&#12290;&#20809;&#38452;&#20284;&#31661;&#65292;&#26085;&#26376;&#22914;&#26797;&#12290;&#20197;&#21069;&#30340;&#25105;&#24635;&#26159;&#24187;&#24819;&#30528;&#20170;&#24180;&#19968;&#23450;&#35201;&#33258;&#24049;&#25104;&#38271;&#65292;&#35753;&#33258;&#24049;&#30340;&#24515;&#22659;&#21464;&#24471;&#25104;&#29087;&#31283;&#37325;&#65292;&#26085;&#22797;&#19968;&#26085;&#30340;&#24187;&#24819;&#65292;&#23454;&#38469;&#19978;&#21364;&#19968;&#28857;&#37117;&#27809;&#25913;&#21464;&#65292;&#19968;&#24230;&#35753;&#25105;&#24863;&#35273;&#24456;&#36855;&#33579;&#65292;&#20854;&#23454;&#36855;&#33579;&#30340;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#22312;&#25105;&#20204;&#24212;&#35813;&#22859;&#26007;&#25340;&#25615;&#30340;&#24180;&#32426;&#21364;&#36873;&#25321;&#20102;&#24819;&#24471;&#22826;&#22810;&#65292;&#20570;&#24471;&#22826;&#23569;&#12290;2017&#24180;&#25105;&#27809;&#24590;&#20040;&#24187;&#24819;&#65292;&#25105;&#27880;&#37325;&#29616;&#23454;&#65292;&#25105;&#27880;&#37325;&#29983;&#27963;&#30340;&#28857;&#28857;&#28404;&#28404;&#65292;&#25105;&#27880;&#37325;&#25106;&#33394;&#20462;&#21892;&#65292;&#25105;&#27880;&#37325;&#31215;&#32047;&#30340;&#21147;&#37327;&#65292;&#32456;&#20110;&#25105;&#19968;&#24180;&#19968;&#22238;&#22836;&#65292;&#21457;&#29616;&#33258;&#24049;&#25104;&#38271;&#20102;&#22826;&#22810;&#20102;&#65292;&#33258;&#24049;&#20284;&#20046;&#21644;&#33258;&#24049;&#30340;&#26790;&#24819;&#24456;&#36817;&#20102;&#65292;&#36825;&#35753;&#25105;&#24863;&#21040;&#38750;&#24120;&#24555;&#20048;&#65292;&#22240;&#20026;&#36825;&#24456;&#36367;&#23454;&#12290;&#25106;&#33394;&#33021;&#35753;&#20320;&#25214;&#22238;&#30495;&#27491;&#30340;&#33258;&#25105;&#65292;&#33021;&#22815;&#20027;&#23472;&#33258;&#24049;&#24515;&#24565;&#30340;&#20154;&#24517;&#23450;&#21487;&#20197;&#33719;&#24471;&#25104;&#21151;&#12290;&#25105;&#26366;&#32463;&#36861;&#27714;&#34394;&#26080;&#30340;&#24555;&#24863;&#65292;&#33618;&#24223;&#20102;&#22810;&#23569;&#24180;&#30340;&#38738;&#26149;&#65292;&#29616;&#22312;&#65292;&#21482;&#38656;&#25106;&#25784;&#65292;&#23601;&#33021;&#33719;&#24471;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#12290;&#35831;&#25918;&#19979;&#25784;&#31649;&#30340;&#25163;&#65292;&#19968;&#20999;&#30340;&#32654;&#22909;&#19982;&#24555;&#20048;&#37117;&#20250;&#22238;&#26469;&#12290;&#21482;&#26377;&#30495;&#27491;&#25918;&#24320;&#20102;&#65292;&#20320;&#25165;&#33021;&#33150;&#20986;&#25163;&#26469;&#65292;&#25235;&#20303;&#30495;&#27491;&#23646;&#20110;&#33258;&#24049;&#30340;&#24184;&#31119;&#19982;&#24555;&#20048;&#12290;</p>
<p>&#12304;&#20908;&#22825;&#35880;&#38450;&#36182;&#24202;&#30772;&#25106;&#12305;</p>
<p>&#36827;&#20837;&#20908;&#23395;&#20043;&#21518; &#22825;&#27668;&#28176;&#28176;&#21464;&#20919;&#65292;&#36148;&#21543;&#37324;&#30772;&#25106;&#24086;&#21464;&#22810;&#20102;&#65292;&#22810;&#25968;&#37117;&#26159;&#36182;&#24202;&#30772;&#25106;&#12290;&#39318;&#20808;&#20808;&#35762;&#20908;&#23395;&#30772;&#25106;&#30340;&#21518;&#26524;&#65292;&#19968;&#12289;&#26469;&#24180;&#31934;&#31070;&#20250;&#24456;&#24046;&#21170;&#12290;&#20108;&#12289;&#24694;&#26524;&#26377;&#19968;&#23450;&#21487;&#33021;&#31435;&#39532;&#26174;&#29616;&#65292;&#25105;15&#24180;&#24213;&#30772;&#25106;&#19968;&#27425;&#21518;&#23601;&#22836;&#29305;&#21035;&#26197;&#65292;&#26377;&#28857;&#36731;&#24494;&#30340;&#31070;&#34928;&#20102;&#65292;&#24863;&#35273;&#30495;&#30340;&#29305;&#21035;&#30171;&#33510;&#12290;&#20908;&#34255;&#31934;&#65292;&#25105;&#20204;&#24212;&#35813;&#21152;&#24378;&#20859;&#29983;&#20043;&#36947;&#65292;&#20859;&#29983;&#23601;&#21253;&#25324;&#25106;&#33394;&#20445;&#31934;&#65292;&#36825;&#26679;&#26469;&#24180;&#25165;&#26377;&#25171;&#34382;&#20043;&#21183;&#12290;&#25152;&#35859;&#39281;&#26262;&#24605;&#28139;&#27442;&#65292;&#28139;&#24565;&#23601;&#24456;&#23481;&#26131;&#27927;&#33041;&#65292;&#31389;&#22312;&#34987;&#31389;&#37324;&#34429;&#28982;&#33298;&#26381;&#65292;&#20294;&#26159;&#23545;&#20110;&#23450;&#21147;&#24369;&#30340;&#20154;&#37027;&#23601;&#26159;&#35201;&#20184;&#20986;&#20195;&#20215;&#20102;&#65292;&#36182;&#24202;&#20854;&#23454;&#24456;&#12304;&#26080;&#32842;&#12305;&#65292;&#36182;&#24202;&#23601;&#26159;&#22312;&#20570;&#19968;&#20214;&#38750;&#24120;&#26080;&#32842;&#30340;&#20107;&#24773;&#65292;&#32473;&#22823;&#23478;&#19968;&#20010;&#23567;&#26041;&#27861;&#65292;&#27599;&#24403;&#29983;&#36215;&#36182;&#24202;&#30340;&#24819;&#27861;&#65292;&#31435;&#39532;&#22238;&#24819;&#37034;&#28139;&#26102;&#26399;&#30340;&#30171;&#33510;&#65292;&#36825;&#20250;&#35753;&#25105;&#20204;&#31435;&#39532;&#35686;&#37266;&#36807;&#26469;&#12290;&#25106;&#33394;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#25511;&#21046;&#19982;&#34987;&#25511;&#21046;&#65292;&#20320;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#19981;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#21453;&#27491;&#65292;&#20320;&#34987;&#24565;&#22836;&#25511;&#21046;&#20102;&#65292;&#37027;&#26102;&#20505;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#65292;&#25105;&#20204;&#20063;&#35201;&#25511;&#21046;&#19968;&#20999;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#25165;&#20250;&#20570;&#21040;&#19981;&#30772;&#25106;&#12290;&#20315;&#27861;&#35762;&#21046;&#24515;&#12289;&#38477;&#26381;&#20854;&#24515;&#65292;&#23601;&#26159;&#22312;&#35762;&#24565;&#22836;&#23454;&#25112;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#24378;&#21270;&#35266;&#24515;&#26029;&#24565;&#65292;&#21046;&#26381;&#37034;&#24565;&#65292;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#20934;&#22791;&#25112;&#26007;&#65292;&#32780;&#19981;&#26159;&#31389;&#22312;&#34987;&#31389;&#37324;&#12290;</p>
<p></p>
<p>&#12304;&#35880;&#38450;&#32593;&#19978;&#25830;&#36793;&#30340;&#12305;</p>
<p>&#29616;&#22312;&#32593;&#32476;&#19978;&#25830;&#36793;&#29699;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#26681;&#26412;&#26159;&#38450;&#19981;&#32988;&#38450;&#65292;&#24456;&#22810;&#21543;&#21451;&#23601;&#26159;&#26377;&#19968;&#20010;&#38750;&#24120;&#22351;&#30340;&#20064;&#24815;&#65292;&#24076;&#26395;&#27983;&#35272;&#26032;&#38395;&#36825;&#20123;&#12289;&#30475;&#28216;&#25103;&#35270;&#39057;&#36825;&#20123;&#12290;&#24456;&#22810;&#20154;&#19968;&#24320;&#22987;&#20284;&#20046;&#37117;&#35273;&#24471;&#33258;&#24049;&#23545;&#24515;&#26377;&#38750;&#24120;&#24378;&#30340;&#25511;&#21046;&#65292;&#19981;&#20250;&#22240;&#27492;&#32780;&#30772;&#25106;&#30340;&#65292;&#21487;&#26159;&#21518;&#38754;&#28176;&#28176;&#22833;&#21435;&#23545;&#24515;&#30340;&#35266;&#29031;&#65292;&#25110;&#32773;&#25918;&#26494;&#35686;&#24789;&#24847;&#35782;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#30772;&#25106;&#20102;&#12290;&#36825;&#20010;&#36807;&#31243;&#24212;&#35813;&#26159;:&#8212;&#8212;&#26080;&#20107;&#27983;&#35272;&#26032;&#38395;&#65292;&#32943;&#23450;&#27809;&#20107;&#30340;&#8212;&#8212;10&#20998;&#38047;&#21518;&#65292;&#27442;&#26395;&#26377;&#19968;&#28857;&#24378;&#28872;&#65292;&#24515;&#37324;&#24819;&#27809;&#20107;&#65292;&#25105;&#19981;&#20250;&#22240;&#27492;&#32780;&#30772;&#25106;&#30340;&#8212;&#8212;&#21322;&#23567;&#26102;&#21518;&#8212;&#8212;&#31361;&#28982;&#30475;&#21040;&#19968;&#20010;&#25830;&#36793;&#22270;&#65292;&#25226;&#25345;&#19981;&#20303;&#28857;&#36827;&#21435;&#8212;&#8212;&#24320;&#25784;&#12290;&#25110;&#32773;&#26159;&#8212;&#8212;&#36214;&#24555;&#36864;&#20986;&#26469;&#65292;&#24863;&#35273;&#29983;&#27963;&#22909;&#26080;&#36259;&#65292;&#32487;&#32493;&#27983;&#35272;&#65292;&#28982;&#21518;&#30475;&#21040;&#31532;&#20108;&#20010;&#25830;&#36793;&#22270;&#65292;&#24320;&#25784;&#12290;&#24635;&#30340;&#36807;&#31243;&#24212;&#35813;&#23601;&#26159;&#36825;&#26679;&#12290;&#35753;&#25105;&#20204;&#28145;&#20837;&#20998;&#26512;&#19968;&#19979;&#65292;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#8220;&#26080;&#20107;&#27983;&#35272;&#26032;&#38395;&#8221;&#24212;&#35813;&#26159;&#23433;&#20840;&#30340;&#65292;&#33509;&#26159;&#27492;&#26102;&#31435;&#39532;&#23519;&#35273;&#65292;&#36214;&#24555;&#36864;&#20986;&#21435;&#65292;&#23601;&#30456;&#23433;&#26080;&#20107;&#12290;&#21040;&#20102;&#31532;&#20108;&#8220;10&#20998;&#38047;&#21518;&#65292;&#20869;&#24515;&#24320;&#22987;&#26377;&#27442;&#26395;&#65292;&#19981;&#20197;&#20026;&#28982;&#35273;&#24471;&#33258;&#24049;&#24456;&#21385;&#23475;&#8221;&#27492;&#26102;&#24050;&#32463;&#24320;&#22987;&#28363;&#29983;&#39556;&#20658;&#33258;&#28385;&#30340;&#24773;&#32490;&#65292;&#32780;&#19988;&#20174;&#36825;&#19968;&#21051;&#36215;&#65292;&#20320;&#30340;&#35686;&#24789;&#24050;&#23436;&#20840;&#28040;&#22833;&#65292;&#27492;&#26102;&#33509;&#26159;&#36824;&#19981;&#35273;&#23519;&#65292;&#37027;&#30772;&#25106;&#23601;&#26159;&#26102;&#38388;&#38382;&#39064;&#20102;&#65292;&#21040;&#20102;&#31532;&#19977;&#38454;&#27573;&#65292;&#23601;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#20102;&#65292;&#26377;&#24456;&#22823;&#21487;&#33021;&#23601;&#26159;&#30772;&#25106;&#20102;&#12290;&#20854;&#23454;&#35299;&#20915;&#26041;&#27861;&#24456;&#31616;&#21333;&#65292;&#37027;&#23601;&#26159;&#26029;&#32477;&#19968;&#20999;&#40644;&#28304;&#65292;&#22362;&#20915;&#19981;&#25171;&#25830;&#36793;&#29699;&#65292;&#25830;&#36793;&#29699;&#26159;&#26368;&#23481;&#26131;&#33104;&#34432;&#25481;&#19968;&#20010;&#20154;&#30340;&#24515;&#24535;&#30340;&#65292;&#36825;&#20123;&#20854;&#23454;&#20063;&#26159;&#22810;&#24052;&#33018;&#22312;&#20998;&#27852;&#65292;&#23454;&#38469;&#19978;&#24182;&#26080;&#20219;&#20309;&#21560;&#24341;&#21147;&#12290;&#23601;&#25171;&#27604;&#26041;&#35828;&#25105;&#33258;&#24049;&#65292;&#25105;&#21916;&#27426;&#30475;&#31726;&#29699;&#27604;&#36187;&#65292;&#22312;&#30475;&#20102;&#20960;&#22330;&#38598;&#38182;&#65292;&#23601;&#24819;&#32487;&#32493;&#30475;&#19979;&#21435;&#65292;&#19981;&#30475;&#23601;&#20250;&#26377;&#28145;&#28145;&#30340;&#31354;&#34394;&#24863;&#65292;&#20854;&#23454;&#36825;&#20123;&#37117;&#26159;&#22810;&#24052;&#33018;&#24825;&#30340;&#31096;&#65292;&#25105;&#20204;&#19981;&#33021;&#34987;&#36825;&#20010;&#32473;&#27450;&#39575;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#20999;&#33707;&#24773;&#32490;&#30772;&#25106;&#12305;</p>
<p>&#24773;&#32490;&#30772;&#25106;&#22312;&#21543;&#37324;&#26159;&#24456;&#24120;&#35265;&#20063;&#26159;&#26368;&#23481;&#26131;&#29359;&#30340;&#65292;&#19979;&#38754;&#20998;&#20139;&#25105;&#30340;&#19968;&#27425;&#28145;&#21051;&#32463;&#21382;&#12290;</p>
<p></p>
<p>&#35760;&#24471;&#26159;&#21435;&#24180;5&#26376;2&#21495;&#30340;&#26102;&#20505;&#65292;&#25105;&#37027;&#26102;&#20505;&#25106;&#20102;86&#22825;&#20102;&#65292;&#22240;&#20026;&#24403;&#26102;&#27785;&#36855;&#28216;&#25103;(&#29579;&#32773;&#33635;&#32768;)&#65292;&#25152;&#20197;&#32463;&#24120;&#21457;&#28779;&#65292;&#20294;&#26159;&#20043;&#21069;&#37117;&#27809;&#26377;&#24773;&#32490;&#30772;&#25106;&#65292;&#30452;&#21040;&#26377;&#19968;&#27425;&#65292;&#22312;&#29609;&#28216;&#25103;&#30340;&#26102;&#20505;&#65292;&#21407;&#26412;&#24555;&#35201;&#36755;&#20102;&#24515;&#24773;&#23601;&#24456;&#31967;&#31957;&#65292;&#28982;&#21518;&#29238;&#27597;&#21448;&#35753;&#25105;&#20570;&#20107;&#24773;&#65292;&#25105;&#23601;&#19981;&#21548;&#65292;&#32780;&#19988;&#36824;&#23545;&#20182;&#20204;&#22823;&#21564;&#22823;&#21483;&#65292;&#21518;&#38754;&#23601;&#31946;&#37324;&#31946;&#28034;&#22320;&#30772;&#25106;&#20102;&#12290;&#20107;&#21518;&#30495;&#30340;&#26159;&#38750;&#24120;&#21518;&#24724;&#65292;&#27605;&#31455;&#24403;&#26102;&#24456;&#22312;&#24847;&#22825;&#25968;&#65292;&#23601;&#36825;&#26679;&#30772;&#25106;&#20102;&#38750;&#24120;&#28784;&#24515;&#12290;&#19981;&#36807;&#36825;&#27425;&#30772;&#25106;&#23545;&#25105;&#20063;&#26377;&#24456;&#22823;&#30340;&#22909;&#22788;&#65292;&#25105;&#19979;&#23450;&#20915;&#24515;&#25106;&#38500;&#28216;&#25103;&#65292;&#35748;&#30495;&#23398;&#20064;&#65292;&#32780;&#19988;&#36824;&#21457;&#22823;&#21147;&#24527;&#24724;&#24515;&#65292;&#19981;&#36807;&#24403;&#26102;&#23545;&#24527;&#24724;&#36825;&#20010;&#27010;&#24565;&#24456;&#27169;&#31946;&#65292;&#24182;&#19988;&#24320;&#22987;&#22362;&#25345;&#36305;&#27493;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#23601;&#37027;&#26679;&#65292;&#25105;&#31361;&#30772;&#20102;&#30334;&#22825;&#22823;&#20851;&#65292;&#21487;&#24796;&#21518;&#38754;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#21407;&#22240;&#26377;&#19977;&#28857;&#65292;&#19968;&#26159;&#25918;&#26257;&#20551;&#20102;&#37325;&#26032;&#24320;&#22987;&#29609;&#28216;&#25103;&#12290;&#20108;&#26159;&#19981;&#20877;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35686;&#24789;&#24615;&#20063;&#37117;&#27809;&#20102;&#65292;&#19977;&#26159;&#26377;&#19968;&#22825;&#26202;&#19978;2&#28857;&#22810;&#37266;&#26469;&#23601;&#30561;&#19981;&#30528;&#65292;&#26202;&#19978;&#20154;&#30340;&#22823;&#33041;&#35686;&#24789;&#24615;&#23601;&#24456;&#20302;&#65292;&#21518;&#38754;&#23601;&#30475;&#40644;&#30772;&#25106;&#20102;&#12290;&#25152;&#20197;&#65292;&#24403;&#20320;&#24773;&#32490;&#24456;&#24046;&#30340;&#26102;&#20505;&#65292;&#35201;&#25552;&#37266;&#33258;&#24049;&#65292;&#20999;&#33707;&#24773;&#32490;&#30772;&#25106;&#65292;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#28982;&#21518;&#22810;&#20570;&#36816;&#21160;&#35753;&#33258;&#24049;&#25918;&#26494;&#65292;&#25110;&#32773;&#22823;&#21741;&#19968;&#22330;&#20063;&#19981;&#38169;&#65292;&#22823;&#21741;&#19968;&#22330;&#20250;&#35753;&#20320;&#26126;&#30333;&#24456;&#22810;&#65292;&#30495;&#27491;&#30340;&#24378;&#32773;&#19981;&#26159;&#19981;&#20250;&#27969;&#27882;&#30340;&#20154;&#65292;&#32780;&#26159;&#30041;&#30528;&#27882;&#20381;&#26087;&#22868;&#36305;&#30340;&#20154;&#12290;&#24456;&#22810;&#20154;&#22312;&#29359;&#38169;&#20043;&#21518;&#65292;&#37117;&#20250;&#24863;&#21497;&#24403;&#26102;&#19968;&#24565;&#20043;&#24046;&#65292;&#26377;&#26102;&#19968;&#20010;&#19981;&#22909;&#30340;&#24565;&#22836;&#23601;&#20250;&#36896;&#25104;&#24456;&#20005;&#37325;&#30340;&#21518;&#26524;&#65292;&#27604;&#22914;&#29359;&#32618;&#12289;&#36731;&#29983;&#12289;&#21457;&#33086;&#27668;&#31561;&#12290;&#20154;&#20154;&#37117;&#25026;&#22823;&#36947;&#29702;&#65292;&#21364;&#38590;&#20197;&#25511;&#21046;&#23567;&#24773;&#32490;&#12290;&#19981;&#25104;&#21151;&#65292;&#19981;&#26159;&#22240;&#20026;&#25026;&#24471;&#23569;&#65292;&#24819;&#19981;&#21040;&#12290;&#24448;&#24448;&#26159;&#32570;&#20047;&#25511;&#21046;&#21147;&#12290;&#20320;&#33509;&#26159;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#37027;&#20040;&#22312;&#20219;&#20309;&#26041;&#38754;&#37117;&#33021;&#21462;&#24471;&#19968;&#23450;&#30340;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#12304;&#23398;&#20250;&#20174;&#30772;&#25106;&#20013;&#30475;&#21040;&#33258;&#24049;&#25106;&#33394;&#30340;&#19981;&#36275;&#12305;</p>
<p>&#24456;&#22810;&#20154;&#30772;&#25106;&#20043;&#21518;&#23601;&#20250;&#24456;&#28040;&#26497;&#65292;&#28982;&#21518;&#30772;&#32592;&#23376;&#30772;&#25684;&#65292;&#30127;&#29378;&#22320;&#25784;&#31649;&#65292;&#28982;&#21518;&#27785;&#36855;&#32593;&#30270;&#31561;&#31561;&#12290;&#30772;&#25106;&#30340;&#30830;&#20250;&#32473;&#20154;&#24102;&#26469;&#24456;&#22823;&#30340;&#28040;&#26497;&#24863;&#65292;&#20294;&#26159;&#35201;&#23398;&#20250;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#65292;&#36825;&#26679;&#25165;&#33021;&#25104;&#38271;&#12290;&#30772;&#25106;&#20043;&#21518;&#35201;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#22240;&#20026;&#25163;&#28139;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#24456;&#23481;&#26131;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#27492;&#26102;&#24212;&#35813;&#22909;&#22909;&#24635;&#32467;&#30772;&#25106;&#25945;&#35757;&#65292;&#35748;&#30495;&#20998;&#26512;&#30772;&#25106;&#21407;&#22240;&#65292;&#30495;&#35802;&#24527;&#24724;&#65292;&#24182;&#19988;&#19979;&#22823;&#20915;&#24515;&#26469;&#25106;&#33394;&#12290;&#22833;&#36133;&#21482;&#20250;&#35753;&#24369;&#32773;&#26356;&#24369;&#65292;&#35753;&#24378;&#32773;&#26356;&#24378;&#12290;&#22825;&#21161;&#33258;&#21161;&#32773;&#65292;&#22825;&#25937;&#33258;&#25937;&#32773;&#65292;&#22825;&#24323;&#33258;&#24323;&#32773;&#12290;&#30772;&#25106;&#21487;&#20197;&#35753;&#20320;&#21457;&#29616;&#33258;&#24049;&#30340;&#19981;&#36275;&#21644;&#28431;&#27934;&#65292;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#20320;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#22312;&#30772;&#25106;&#21518;&#65292;&#19981;&#24212;&#27668;&#39297;&#19982;&#28784;&#24515;&#65292;&#24212;&#35813;&#22909;&#22909;&#24635;&#32467;&#21644;&#20998;&#26512;&#65292;&#21040;&#24213;&#38382;&#39064;&#20986;&#22312;&#21738;&#37324;&#65311;&#25214;&#20986;&#38382;&#39064;&#65292;&#35299;&#20915;&#38382;&#39064;&#65292;&#19981;&#35201;&#20877;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;&#25106;&#33394;&#23601;&#38656;&#35201;&#26377;&#19968;&#32929;&#36234;&#25387;&#36234;&#22859;&#65292;&#36234;&#25387;&#36234;&#21191;&#30340;&#31934;&#31070;&#65292;&#31351;&#19988;&#30410;&#22362;&#65292;&#19981;&#22368;&#38738;&#20113;&#20043;&#24535;&#65292;&#35201;&#23398;&#20250;&#20174;&#22833;&#36133;&#30340;&#25387;&#25240;&#20013;&#24378;&#21183;&#23835;&#36215;&#65292;&#35201;&#23398;&#20250;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#32463;&#39564;&#25945;&#35757;&#65292;&#19981;&#35201;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#22833;&#36133;&#21482;&#26159;&#36890;&#24448;&#25104;&#21151;&#30340;&#19968;&#28857;&#25387;&#25240;&#21644;&#32771;&#39564;&#32610;&#20102;&#65292;&#19981;&#32463;&#21382;&#39118;&#38632;&#22914;&#20309;&#35265;&#24425;&#34425;&#65311;&#65281;</p>
<p></p>
<p>&#12304;&#22810;&#24110;&#21161;&#21035;&#20154;&#25106;&#33394;&#65292;&#22810;&#21147;&#34892;&#21892;&#20107;&#12305;</p>
<p>&#20854;&#23454;&#24110;&#21161;&#26032;&#20154;&#23601;&#26159;&#22312;&#24110;&#21161;&#36807;&#21435;&#26080;&#30693;&#30340;&#33258;&#24049;&#12290;&#21149;&#26032;&#20154;&#20063;&#26159;&#22312;&#21149;&#33258;&#24049;&#65292;&#23545;&#20110;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#26377;&#30528;&#24456;&#22909;&#30340;&#20419;&#36827;&#20316;&#29992;&#12290;&#21161;&#20154;&#21363;&#21161;&#24049;&#65292;&#24110;&#21161;&#21035;&#20154;&#25104;&#21151;&#23601;&#26159;&#24110;&#21161;&#33258;&#24049;&#25104;&#21151;&#65292;&#24403;&#20320;&#30495;&#27491;&#25026;&#24471;&#26080;&#31169;&#22857;&#29486;&#20102;&#65292;&#24456;&#22810;&#20107;&#24773;&#37117;&#20250;&#26397;&#30528;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#20320;&#30340;&#24515;&#37324;&#20063;&#20250;&#21464;&#24471;&#26356;&#38451;&#20809;&#65292;&#26356;&#26377;&#27491;&#33021;&#37327;&#12290;&#20154;&#29983;&#19968;&#19990;&#65292;&#20026;&#21892;&#26368;&#20048;&#65292;&#19968;&#20010;&#20154;&#33258;&#31169;&#33258;&#21033;&#22320;&#27963;&#30528;&#65292;&#20854;&#23454;&#26159;&#20214;&#24456;&#30171;&#33510;&#30340;&#20107;&#24773;&#65292;&#22914;&#26524;&#20320;&#24895;&#24847;&#22857;&#29486;&#33258;&#24049;&#30340;&#21147;&#37327;&#65292;&#23613;&#24049;&#20043;&#33021;&#26469;&#24110;&#21161;&#26356;&#22810;&#20154;&#65292;&#20320;&#30340;&#24515;&#22659;&#23601;&#20250;&#25130;&#28982;&#19981;&#21516;&#65292;&#20320;&#30340;&#20154;&#29983;&#23558;&#20250;&#23500;&#26377;&#26032;&#30340;&#24847;&#20041;&#12290;&#25105;&#23601;&#26159;&#27599;&#22825;&#24819;&#30528;&#22914;&#20309;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65292;&#22914;&#20309;&#35753;&#36825;&#20010;&#31038;&#20250;&#22810;&#19968;&#20221;&#27491;&#33021;&#37327;&#65292;&#36825;&#26159;&#25105;&#22362;&#25345;&#30340;&#21407;&#22240;&#12290;&#33258;&#24230;&#24230;&#20182;&#65292;&#21161;&#20154;&#25106;&#33394;&#21363;&#26159;&#21161;&#24049;&#25104;&#21151;&#12290;&#12298;&#33756;&#26681;&#35848;&#12299;&#20113;:&#8220;&#20026;&#21892;&#19981;&#35265;&#20854;&#30410;&#65292;&#22914;&#33609;&#37324;&#20908;&#29916;&#65292;&#33258;&#24212;&#26263;&#38271;&#65307;&#20026;&#24694;&#19981;&#35265;&#20854;&#25439;&#65292;&#22914;&#24237;&#21069;&#26149;&#38634;&#65292;&#24403;&#24517;&#28508;&#28040;&#12290;&#8221;&#23567;&#21892;&#19981;&#31215;&#65292;&#22823;&#24503;&#19981;&#25104;&#12290;&#23567;&#24694;&#19981;&#27490;&#65292;&#32456;&#25104;&#22823;&#32618;&#12290;&#27599;&#22825;&#24110;&#21161;&#21543;&#21451;&#65292;&#39030;&#39030;&#31934;&#21697;&#24086;&#65292;&#23459;&#20256;&#25106;&#33394;&#31561;&#31561;&#37117;&#26159;&#23545;&#25106;&#33394;&#25104;&#21151;&#38750;&#24120;&#26377;&#21033;&#30340;&#12290;&#29983;&#27963;&#19978;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#19981;&#35201;&#23545;&#20182;&#20204;&#22823;&#21564;&#22823;&#21483;&#65292;&#35201;&#23562;&#37325;&#29238;&#27597;&#65292;&#19981;&#35828;&#33039;&#35805;&#65292;&#22320;&#19978;&#26377;&#22403;&#22334;&#20063;&#21487;&#20197;&#25441;&#36215;&#26469;&#20002;&#36827;&#22403;&#22334;&#26742;&#65292;&#36824;&#26377;&#25918;&#29983;&#65292;&#19981;&#20449;&#20315;&#30340;&#21487;&#20197;&#31185;&#23398;&#25918;&#29983;&#65292;&#27714;&#20010;&#20869;&#24515;&#30340;&#23425;&#38745;&#21363;&#21487;&#65292;&#25918;&#29983;&#26159;&#24515;&#29702;&#25353;&#25705;&#12290;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#26352;:&#8220;&#31096;&#31119;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#21484;&#12290;&#21892;&#24694;&#20043;&#25253;&#65292;&#22914;&#24433;&#38543;&#24418;&#12290;&#8221;&#22823;&#23478;&#19968;&#23450;&#35201;&#22810;&#22810;&#21147;&#34892;&#21892;&#20107;&#65292;&#25165;&#33021;&#26126;&#30333;&#20854;&#20013;&#30340;&#22885;&#22937;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#34892;&#21892;&#20043;&#21518;&#24102;&#26469;&#30340;&#32431;&#20928;&#24863;&#12305;</p>
<p>&#25106;&#33394;&#26159;&#19968;&#31181;&#21147;&#37327;&#65292;&#32431;&#20928;&#26159;&#19968;&#31181;&#21147;&#37327;&#65292;&#36825;&#31181;&#21147;&#37327;&#23436;&#20840;&#21487;&#20197;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#31934;&#31070;&#38754;&#35980;&#21644;&#25972;&#20010;&#20154;&#29983;&#30340;&#36208;&#21521;&#12290;&#12298;&#36947;&#24503;&#32463;&#12299;&#20113;&#65306;&#8220;&#28165;&#38745;&#20026;&#22825;&#19979;&#27491;&#12290;&#8221;&#37034;&#28139;&#30340;&#24515;&#26159;&#38750;&#24120;&#32942;&#33039;&#30340;&#65292;&#36825;&#19981;&#26159;&#19968;&#31181;&#20809;&#26126;&#30922;&#33853;&#65292;&#19968;&#20010;&#20154;&#19981;&#26029;&#36215;&#37034;&#24565;&#23601;&#26159;&#22312;&#27745;&#27978;&#33258;&#24515;&#12290;&#37034;&#28139;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#19968;&#30452;&#27963;&#22312;&#30171;&#33510;&#30340;&#19990;&#30028;&#37324;&#65292;&#26681;&#26412;&#27809;&#26377;&#24184;&#31119;&#21487;&#35328;&#12290;&#23506;&#23665;&#23376;&#35799;&#20113;:&#8220;&#20961;&#35835;&#25105;&#35799;&#32773;&#65292;&#24515;&#20013;&#39035;&#25252;&#20928;&#12290;&#8221;&#35201;&#35835;&#25026;&#22307;&#36132;&#30340;&#24320;&#31034;&#65292;&#19968;&#23450;&#35201;&#24515;&#24213;&#24178;&#20928;&#65292;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#30456;&#24212;&#21644;&#22865;&#20837;&#12290;&#20197;&#21069;&#25105;&#30340;&#20869;&#24515;&#19981;&#22815;&#32431;&#20928;&#28165;&#20928;&#65292;&#30475;&#36825;&#21477;&#35805;&#30340;&#26102;&#20505;&#22987;&#32456;&#20113;&#37324;&#38654;&#37324;&#30340;&#65292;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#20877;&#30475;&#21040;&#36825;&#21477;&#35805;&#30340;&#26102;&#20505;&#65292;&#22914;&#21516;&#37261;&#37264;&#28748;&#39030;&#65292;&#19968;&#19979;&#23601;&#26126;&#30333;&#20102;&#12290;&#12298;&#28165;&#38745;&#32463;&#12299;&#20113;&#65306;&#8220;&#20154;&#33021;&#24120;&#28165;&#38745;&#65292;&#22825;&#22320;&#24713;&#30342;&#24402;&#12290;&#22827;&#20154;&#31070;&#22909;&#28165;&#65292;&#32780;&#24515;&#25200;&#20043;&#65292;&#20154;&#24515;&#22909;&#38745;&#65292;&#32780;&#27442;&#29301;&#20043;&#12290;&#24120;&#33021;&#36963;&#20854;&#27442;&#65292;&#32780;&#24515;&#33258;&#38745;&#65292;&#28548;&#20854;&#24515;&#32780;&#31070;&#33258;&#28165;&#12290;&#33258;&#28982;&#20845;&#27442;&#19981;&#29983;&#65292;&#19977;&#27602;&#28040;&#28781;&#12290;&#25152;&#20197;&#19981;&#33021;&#32773;&#65292;&#20026;&#24515;&#26410;&#28548;&#65292;&#27442;&#20026;&#36963;&#20063;&#12290;&#8221;&#36890;&#36807;&#25106;&#33394;&#20462;&#24515;&#35753;&#25105;&#20204;&#22238;&#21040;&#24605;&#26080;&#37034;&#30340;&#29366;&#24577;&#65292;&#35753;&#33258;&#24049;&#22238;&#24402;&#21040;&#23156;&#20799;&#33324;&#30340;&#32431;&#30495;&#26080;&#37034;&#12289;&#32431;&#26420;&#33258;&#28982;&#30340;&#29366;&#24577;&#12290;&#32431;&#20928;&#30340;&#24863;&#35273;&#22826;&#22909;&#20102;&#65292;&#26377;&#26102;&#20505;&#20869;&#24515;&#23601;&#20250;&#38750;&#24120;&#30340;&#24184;&#31119;&#65292;&#30475;&#24453;&#20107;&#29289;&#20063;&#29305;&#21035;&#21333;&#32431;&#12290;&#32431;&#20928;&#32431;&#21892;&#36196;&#23376;&#20043;&#24515;&#23601;&#26159;&#19968;&#31181;&#26368;&#28145;&#23618;&#27425;&#30340;&#21484;&#21796;&#65292;&#20928;&#21270;&#24515;&#28789;&#26159;&#29983;&#21629;&#26368;&#28145;&#23618;&#27425;&#30340;&#38656;&#35201;&#12290;&#30495;&#27491;&#30340;&#33258;&#30001;&#12289;&#24555;&#20048;&#12289;&#24841;&#24742;&#21644;&#35856;&#28385;&#36275;&#24863;&#26469;&#33258;&#20110;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#12304;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#12305;</p>
<p>&#24565;&#22836;&#25511;&#21046;&#34892;&#20026;&#65292;&#20154;&#27963;&#30528;&#32943;&#23450;&#20250;&#26377;&#24565;&#22836;&#65292;&#32780;&#25105;&#20204;&#30340;&#34892;&#20026;&#21644;&#25105;&#20204;&#24565;&#22836;&#26159;&#24687;&#24687;&#30456;&#20851;&#30340;&#12290;&#24565;&#22836;&#19981;&#26159;&#25105;&#20204;&#65292;&#24565;&#22836;&#26159;&#27515;&#30340;&#65292;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#24565;&#22836;&#21482;&#33021;&#21807;&#25105;&#20204;&#21033;&#29992;&#25511;&#21046;&#12290;&#25105;&#20204;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#23545;&#20869;&#24515;&#24565;&#22836;&#30340;&#35273;&#23519;&#65292;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#23601;&#21487;&#20197;&#24433;&#21709;&#21040;&#28508;&#24847;&#35782;&#65292;&#25105;&#20204;&#24517;&#39035;&#29087;&#30693;&#21508;&#31181;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#22312;&#23454;&#25112;&#20013;&#23601;&#26377;&#30334;&#20998;&#30334;&#30340;&#32988;&#31639;&#12290;&#25106;&#33394;&#26032;&#20154;&#22312;&#21018;&#24320;&#22987;&#25110;&#35768;&#26080;&#27861;&#26029;&#38500;&#33258;&#24049;&#30340;&#24565;&#22836;&#25110;&#32773;&#21457;&#29616;&#24847;&#28139;&#30340;&#26102;&#38388;&#22826;&#26202;&#65292;&#35831;&#19981;&#35201;&#25285;&#24515;&#30528;&#24613;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#65292;&#22909;&#22909;&#22362;&#25345;&#21453;&#22797;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24403;&#37034;&#24565;&#20986;&#29616;&#65292;&#20320;&#31435;&#39532;&#35273;&#23519;&#21040;&#65292;&#20854;&#23454;&#36825;&#23601;&#26159;&#35266;&#24515;&#30340;&#21151;&#22827;&#12290;&#25106;&#33394;&#35201;&#25104;&#21151;&#65292;&#24517;&#39035;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23398;&#20250;&#20542;&#21548;&#20869;&#22312;&#30340;&#22768;&#38899;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#24515;&#29702;&#27963;&#21160;&#65292;&#24515;&#29702;&#27963;&#21160;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#24565;&#22836;&#25152;&#32452;&#25104;&#30340;&#12290;&#24515;&#39764;&#30340;&#34920;&#29616;&#24418;&#24335;&#23601;&#26159;&#37034;&#24565;&#25110;&#32773;&#24578;&#24703;&#31867;&#12289;&#39556;&#20658;&#31867;&#12289;&#21972;&#24680;&#31867;&#12289;&#24576;&#30097;&#31867;&#24565;&#22836;&#31561;&#31561;&#12290;&#25106;&#33394;&#19981;&#31649;&#24590;&#20040;&#26679;&#37117;&#19981;&#33021;&#19981;&#37325;&#35270;&#26029;&#24565;&#65292;&#26029;&#24565;&#25165;&#26159;&#26368;&#23454;&#25112;&#30340;&#22320;&#26041;&#65292;&#24847;&#28139;&#24448;&#24448;&#26159;&#30772;&#25106;&#30340;&#21069;&#22863;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#36215;&#24515;&#21160;&#24565;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;:</p>
<p>&#25106;&#33394;&#23601;&#26159;&#36870;&#34989;&#21644;&#34581;&#21464;&#30340;&#24320;&#22987;&#65292;&#25106;&#33394;&#19981;&#26159;&#35753;&#20320;&#32456;&#29983;&#31105;&#27442;&#65292;&#20063;&#19981;&#26159;&#35753;&#20320;&#21435;&#24403;&#21644;&#23578;&#65292;&#25106;&#33394;&#21482;&#26159;&#20154;&#29983;&#26576;&#20010;&#38454;&#27573;&#30340;&#19968;&#39033;&#20462;&#28860;&#65292;&#21476;&#22307;&#20808;&#36132;&#37117;&#25552;&#20513;&#25106;&#33394;&#65292;&#25106;&#33394;&#23601;&#26159;&#25106;&#37034;&#28139;&#65292;&#35753;&#20320;&#22312;&#23130;&#21069;&#23601;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#36825;&#26679;&#36827;&#20837;&#23130;&#23035;&#26102;&#25165;&#26377;&#26395;&#20570;&#21040;&#33410;&#21046;&#12290;&#25106;&#33394;&#26159;&#19968;&#31181;&#35299;&#25918;&#65292;&#25226;&#20320;&#20174;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#20013;&#23436;&#20840;&#35299;&#25918;&#20986;&#26469;&#65292;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#26159;&#19968;&#31181;&#35299;&#25937;&#65292;&#26159;&#19968;&#31181;&#25937;&#36174;&#12290;&#25106;&#33394;&#36825;&#31181;&#24863;&#35273;&#24456;&#24494;&#22937;&#65292;&#19981;&#20165;&#22806;&#35980;&#20250;&#20135;&#29983;&#21487;&#21916;&#30340;&#21464;&#21270;&#65292;&#32780;&#19988;&#20869;&#24515;&#20063;&#20250;&#21464;&#24471;&#26356;&#21152;&#21916;&#24742;&#21644;&#31077;&#21644;&#65292;&#24773;&#32490;&#20063;&#20250;&#26356;&#21152;&#31283;&#23450;&#65292;&#26356;&#31215;&#26497;&#20048;&#35266;&#12290;&#25106;&#33394;&#21518;&#24863;&#21463;&#21040;&#30340;&#22823;&#24555;&#20048;&#30495;&#30340;&#19981;&#26159;&#25163;&#28139;&#30340;&#23567;&#24555;&#24863;&#25152;&#33021;&#27604;&#30340;&#65292;&#24403;&#19968;&#20010;&#20154;&#36229;&#33073;&#20102;&#37034;&#28139;&#30340;&#26463;&#32538;&#65292;&#20182;&#23601;&#21487;&#20197;&#24863;&#21463;&#21040;&#30495;&#27491;&#30340;&#33258;&#30001;&#21644;&#32431;&#20928;&#30340;&#32654;&#22909;&#12290;&#24403;&#19968;&#20010;&#20154;&#19981;&#20877;&#21457;&#20986;&#37034;&#28139;&#30340;&#24565;&#27874;&#26102;&#65292;&#20182;&#30340;&#25972;&#20010;&#23481;&#35980;&#27668;&#36136;&#65292;&#25972;&#20010;&#29983;&#21629;&#26223;&#35937;&#37117;&#20250;&#21457;&#29983;&#36136;&#30340;&#25913;&#21464;&#65292;&#25152;&#35859;&#30456;&#30001;&#24515;&#29983;&#65292;&#22659;&#38543;&#24515;&#36716;&#12290;&#35753;&#25105;&#20204;&#24674;&#22797;&#24515;&#28789;&#30340;&#32431;&#24230;&#65292;&#35753;&#25105;&#20204;&#25214;&#22238;&#36951;&#22833;&#30340;&#32654;&#22909;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20462;&#21892;&#23601;&#20250;&#24863;&#21463;&#21040;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#12290;&#35753;&#25105;&#20204;&#23815;&#23578;&#26080;&#25784;&#30340;&#29983;&#27963;&#65292;&#35753;&#25105;&#20204;&#24863;&#21463;&#32431;&#20928;&#30340;&#21147;&#37327;&#65292;&#35753;&#25105;&#20204;&#20139;&#21463;&#32431;&#20928;&#30340;&#24841;&#24742;&#65292;&#35753;&#25105;&#20204;&#25955;&#21457;&#32431;&#20928;&#30340;&#20809;&#33426;&#65292;&#35753;&#25105;&#20204;&#21576;&#29616;&#20986;&#26368;&#32431;&#20928;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#21017;&#23567;&#25925;&#20107;</p>
<p>&#19968;&#22825;&#26202;&#19978;&#65292;&#19968;&#32676;&#28216;&#29287;&#37096;&#33853;&#30340;&#29287;&#27665;&#27491;&#20934;&#22791;&#23433;&#33829;&#25166;&#23528;&#20241;&#24687;&#30340;&#26102;&#20505;&#65292;&#24573;&#28982;&#34987;&#19968;&#26463;&#32768;&#30524;&#30340;&#20809;&#33426;&#25152;&#31548;&#32617;&#12290;</p>
<p>&#20182;&#20204;&#30693;&#36947;&#31070;&#23601;&#35201;&#20986;&#29616;&#20102;&#65292;&#22240;&#27492;&#65292;&#20182;&#20204;&#28385;&#24576;&#27575;&#20999;&#30340;&#26399;&#30460;&#65292;&#24685;&#20505;&#30528;&#26469;&#33258;&#19978;&#33485;&#30340;&#37325;&#35201;&#26088;&#24847;&#12290;&#31070;&#26524;&#28982;&#20986;&#29616;&#20102;&#65292;&#20182;&#23545;&#36825;&#20123;&#34388;&#35802;&#22320;&#20449;&#20208;&#30528;&#20182;&#30340;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#27839;&#36335;&#22810;&#25441;&#19968;&#20123;&#40517;&#21365;&#30707;&#65292;&#25226;&#23427;&#20204;&#25918;&#22312;&#20320;&#20204;&#30340;&#39532;&#35105;&#23376;&#37324;&#12290;</p>
<p>&#26126;&#22825;&#26202;&#19978;&#65292;&#20320;&#20204;&#20250;&#38750;&#24120;&#24555;&#20048;&#65292;&#20294;&#20063;&#20250;&#38750;&#24120;&#25034;&#24724;&#12290;&#8221;&#35828;&#23436;&#65292;&#31070;&#23601;&#28040;&#22833;&#20102;&#12290;</p>
<p>&#29287;&#27665;&#20204;&#24863;&#21040;&#38750;&#24120;&#22833;&#26395;&#65292;&#20182;&#20204;&#21407;&#26412;&#26399;&#30460;&#31070;&#33021;&#22815;&#32473;&#20182;&#20204;&#24102;&#26469;&#26080;&#23613;&#30340;&#36130;&#23500;&#21644;&#20581;&#24247;&#38271;&#23551;&#65292;&#27809;&#24819;&#21040;&#31070;&#21364;&#21545;&#21648;&#20182;&#20204;&#21435;&#20570;&#36825;&#20214;&#27627;&#26080;&#24847;&#20041;&#30340;&#20107;&#12290;&#20294;&#26159;&#26080;&#35770;&#20219;&#20309;&#65292;&#37027;&#27605;&#31455;&#26159;&#31070;&#30340;&#26088;&#24847;&#65292;&#20182;&#20204;&#34429;&#28982;&#26377;&#20123;&#19981;&#28385;&#65292;&#20173;&#26087;&#21508;&#33258;&#38543;&#24847;&#25342;&#20102;&#19968;&#20123;&#40517;&#21365;&#30707;&#65292;&#25918;&#22312;&#39532;&#35105;&#23376;&#37324;&#12290;</p>
<p>&#23601;&#36825;&#26679;&#65292;&#20182;&#20204;&#21448;&#36208;&#20102;&#19968;&#22825;&#12290;&#24403;&#22812;&#24149;&#38477;&#20020;&#65292;&#20182;&#20204;&#24320;&#22987;&#23433;&#33829;&#25166;&#23528;&#26102;&#65292;&#24573;&#28982;&#21457;&#29616;&#26152;&#22825;&#25918;&#36827;&#39532;&#35105;&#23376;&#37324;&#30340;&#27599;&#19968;&#39063;&#40517;&#21365;&#30707;&#31455;&#28982;&#37117;&#21464;&#25104;&#20102;&#38075;&#30707;&#12290;&#20182;&#20204;&#39640;&#20852;&#26497;&#20102;&#65292;&#21516;&#26102;&#20063;&#25034;&#24724;&#26497;&#20102;&#65292;&#21518;&#24724;&#27809;&#26377;&#25441;&#26356;&#22810;&#30340;&#40517;&#21365;&#30707;&#12290;</p>
<p>&#24863;&#24735;:&#20854;&#23454;&#65292;&#22312;&#25105;&#20204;&#29983;&#27963;&#20013;&#20309;&#23581;&#19981;&#26159;&#22914;&#27492;&#21602;&#65311;&#26377;&#35768;&#22810;&#30524;&#21069;&#30475;&#20284;&#40517;&#21365;&#30707;&#19968;&#26679;&#30340;&#19996;&#35199;&#34987;&#25105;&#20204;&#22914;&#25949;&#23651;&#33324;&#22320;&#20002;&#24323;&#20102;&#65292;&#28982;&#32780;&#65292;&#24573;&#28982;&#26377;&#19968;&#22825;&#65292;&#24403;&#25105;&#20204;&#38656;&#35201;&#23427;&#30340;&#26102;&#20505;&#65292;&#23427;&#23601;&#21464;&#25104;&#20102;&#38075;&#30707;&#65292;&#32780;&#25105;&#20204;&#21364;&#19981;&#24471;&#19981;&#20026;&#20197;&#21069;&#20002;&#24323;&#23427;&#32780;&#25034;&#24724;&#19981;&#24050;&#12290;&#20154;&#29983;&#24635;&#26159;&#22914;&#27492;:&#24403;&#20320;&#26399;&#26395;&#29616;&#22312;&#33021;&#22815;&#26377;&#25152;&#24471;&#26102;&#65292;&#21364;&#21457;&#29616;&#22240;&#20026;&#36807;&#21435;&#20184;&#20986;&#24471;&#22826;&#23569;&#12289;&#31215;&#32047;&#24471;&#22826;&#23569;&#65292;&#22240;&#27492;&#29616;&#22312;&#26080;&#27861;&#33719;&#24471;&#24819;&#35201;&#30340;&#19996;&#35199;&#12290;&#25152;&#20197;&#20415;&#26377;&#20102;&#35832;&#22914;&#8220;&#24403;&#21021;&#35201;&#26159;&#35835;&#20070;&#35748;&#30495;&#20123;&#23601;&#22909;&#20102;&#8230;&#8230;&#8221;&#65292;&#8220;&#24403;&#26102;&#35201;&#26159;&#22810;&#20184;&#20986;&#19968;&#20123;&#35813;&#22810;&#22909;&#30340;&#8221;&#30340;&#24724;&#24680;&#12290;</p>
<p>&#20320;&#20170;&#22825;&#25152;&#24471;&#30340;&#19968;&#20999;&#37117;&#26469;&#33258;&#36807;&#21435;&#65292;&#26410;&#26469;&#25152;&#24471;&#30340;&#19968;&#20999;&#21017;&#28304;&#33258;&#20110;&#20170;&#22825;&#12290;&#20174;&#20170;&#22825;&#20570;&#36215;&#65292;&#20026;&#26410;&#26469;&#32780;&#21162;&#21147;&#12289;&#32780;&#31215;&#32047;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#19977;&#31687;.&#25106;&#33394;560&#22825;&#23567;&#24635;&#32467;</p>
<p></p>
<p>&#22823;&#23478;&#22909;&#65292;&#25105;&#26159;&#24935;&#21073;&#26025;&#39764;&#65292;&#20854;&#23454;&#24456;&#26089;&#23601;&#24819;&#20889;&#36825;&#19968;&#31687;&#25991;&#31456;&#20102;&#65292;&#20294;&#26159;&#24635;&#26159;&#25214;&#19981;&#21040;&#19968;&#20010;&#21512;&#36866;&#30340;&#26426;&#20250;&#65292;&#24635;&#26159;&#25552;&#31508;&#24536;&#23383;&#65292;&#36825;&#27425;&#31639;&#20102;&#31639;&#33258;&#24049;&#30340;&#25106;&#33394;&#26102;&#38388;&#65292;&#27491;&#22909;&#21487;&#20197;&#20511;&#27492;&#20889;&#19968;&#31687;&#25991;&#31456;&#12290;</p>
<p>&#26102;&#38388;&#36807;&#24471;&#24456;&#24555;&#65292;2018&#24180;&#24050;&#32463;&#26469;&#21040;&#20102;4&#26376;&#20221;&#65292;&#24863;&#24936;&#19975;&#20998;&#65292;&#26366;&#32463;&#37027;&#20010;&#37034;&#28139;&#29477;&#29712;&#40844;&#40842;&#20154;&#24050;&#32463;&#21464;&#20102;&#65292;&#20197;&#21069;&#30340;&#37027;&#20010;&#25105;&#24050;&#32463;&#27515;&#20102;&#65292;&#29616;&#22312;&#26159;&#23853;&#26032;&#30340;&#25105;&#65292;&#27491;&#33021;&#37327;&#30340;&#25105;&#65292;&#23500;&#26377;&#36131;&#20219;&#30340;&#25105;&#65292;&#20687;&#21543;&#37324;&#24456;&#22810;&#20804;&#24351;&#35828;&#30340;&#65292;&#25106;&#33394;&#32473;&#20102;&#25105;&#37325;&#29983;&#65292;&#24102;&#26469;&#20102;&#31532;&#20108;&#27425;&#29983;&#21629;&#65281;&#22312;&#27492;&#65292;&#24863;&#24681;&#39134;&#32724;&#21733;&#65292;&#21543;&#37324;&#30340;&#21069;&#36744;&#24072;&#20804;&#20204;&#23545;&#25105;&#30340;&#24110;&#21161;&#65292;&#27809;&#26377;&#20320;&#20204;&#30340;&#40723;&#21169;&#19982;&#25903;&#25345;&#65292;&#24456;&#38590;&#26377;&#29616;&#22312;&#30340;&#25105;&#65281;&#20063;&#24076;&#26395;&#26356;&#22810;&#30340;&#20804;&#24351;&#33021;&#22815;&#26089;&#26085;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#65292;&#26080;&#35770;&#21069;&#26041;&#26377;&#22810;&#20040;&#30340;&#38590;&#36208;&#65292;&#25105;&#20204;&#37117;&#19968;&#23450;&#35201;&#22362;&#23450;&#19981;&#31227;&#22320;&#36208;&#19987;&#19994;&#25106;&#33394;&#36947;&#36335;&#65281;</p>
<p></p>
<p>&#23398;&#20250;&#23398;&#20064;</p>
<p>&#21543;&#37324;&#24456;&#22810;&#20154;&#37117;&#19981;&#20250;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#31649;&#26159;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#36824;&#26159;&#23398;&#20064;&#20854;&#20182;&#30340;&#65292;&#26368;&#36215;&#30721;&#35201;&#26377;&#19968;&#20010;&#35748;&#30495;&#22362;&#25345;&#30340;&#20449;&#24565;&#65292;&#19981;&#33021;&#36208;&#39532;&#35266;&#33457;&#19968;&#30446;&#21313;&#34892;&#22320;&#23398;&#20064;&#65292;&#35201;&#35748;&#35748;&#30495;&#30495;&#25166;&#25166;&#23454;&#23454;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25165;&#34892;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#36807;&#31243;&#20013;&#35201;&#23398;&#20250;&#24605;&#32771;&#38382;&#39064;&#65292;&#26681;&#25454;&#33258;&#24049;&#30340;&#30475;&#27861;&#21435;&#21028;&#26029;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19968;&#23450;&#35201;&#21892;&#20110;&#24605;&#32771;&#12289;&#24605;&#32771;&#12289;&#20877;&#24605;&#32771;&#65281;</p>
<p>&#26377;&#20010;&#25106;&#33394;&#31508;&#35760;&#26412;&#65292;&#25226;&#25106;&#33394;&#25991;&#31456;&#30340;&#22909;&#30340;&#30693;&#35782;&#28857;&#32473;&#35760;&#24405;&#19979;&#26469;&#65292;&#21453;&#22797;&#22797;&#20064;&#65292;&#21453;&#22797;&#24605;&#32771;&#65292;&#36825;&#26679;&#21560;&#25910;&#29575;&#19978;&#21435;&#20102;&#65292;&#35273;&#24735;&#20063;&#23601;&#25552;&#39640;&#20102;&#12290;</p>
<p>&#25106;&#33394;&#38656;&#35201;&#25166;&#23454;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#22914;&#26524;&#33021;&#31995;&#32479;&#19987;&#19994;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#37027;&#20040;&#25106;&#33394;&#25104;&#21151;&#33258;&#28982;&#20250;&#27700;&#21040;&#28192;&#25104;&#65292;&#23601;&#24597;&#19968;&#26333;&#21313;&#23506;&#65292;&#32570;&#23569;&#32784;&#24515;&#21644;&#24658;&#24515;&#65292;&#36825;&#26679;&#23601;&#24456;&#38590;&#20102;&#12290;</p>
<p>&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#26381;&#24515;&#39764;&#12290;&#35273;&#24735;&#37117;&#26159;&#23398;&#20064;&#24471;&#26469;&#30340;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#24847;&#35782;&#21040;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p></p>
<p>&#23398;&#20197;&#33268;&#29992;</p>
<p>&#25105;&#20204;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#26681;&#26412;&#30446;&#30340;&#23601;&#26159;&#24819;&#24443;&#24213;&#25106;&#25481;&#25163;&#28139;&#65292;&#36319;&#37034;&#28139;&#20570;&#19968;&#20010;&#20102;&#26029;&#12290;&#20294;&#26159;&#25105;&#20204;&#19981;&#33021;&#20809;&#23398;&#19981;&#20570;&#65292;&#19981;&#33021;&#25104;&#20026;&#24605;&#24819;&#19978;&#30340;&#24040;&#20154;&#65292;&#34892;&#21160;&#19978;&#30340;&#30702;&#23376;&#12290;&#24456;&#22810;&#20154;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#38750;&#24120;&#21051;&#33510;&#65292;&#25106;&#33394;&#31508;&#35760;&#26412;&#35760;&#20102;&#20960;&#26412;&#21364;&#24635;&#26159;&#23649;&#25106;&#23649;&#36133;&#23601;&#26159;&#22240;&#20026;&#27809;&#26377;&#33853;&#23454;&#65292;&#27809;&#26377;&#20570;&#21040;&#65292;&#27809;&#26377;&#20570;&#21040;&#23601;&#27809;&#26377;&#39046;&#24735;&#21040;&#25106;&#33394;&#25991;&#31456;&#30340;&#31934;&#39635;&#65292;&#26029;&#24565;&#25991;&#31456;&#37324;&#38754;&#35762;&#30340;&#37117;&#35201;&#21435;&#33853;&#23454;&#65292;&#36825;&#26679;&#25165;&#33021;&#25106;&#25163;&#28139;&#12290;&#35201;&#25226;&#29702;&#35770;&#30340;&#25106;&#33394;&#30693;&#35782;&#21644;&#25106;&#33394;&#23454;&#25112;&#32852;&#21512;&#36215;&#26469;&#65292;&#30001;&#27973;&#20837;&#28145;&#12289;&#36798;&#21040;&#29087;&#33021;&#29983;&#24039;&#30340;&#30446;&#30340;&#65292;&#23398;&#21040;&#30340;&#19996;&#35199;&#35201;&#32463;&#24120;&#25571;&#25705;&#65292;&#30495;&#27491;&#22320;&#29702;&#35299;&#20854;&#21547;&#20041;&#65288;&#21253;&#25324;&#20351;&#29992;&#30340;&#26041;&#27861;&#65292;&#27880;&#24847;&#30340;&#20107;&#39033;&#65289;&#28982;&#21518;&#25353;&#29031;&#29702;&#35770;&#30340;&#35201;&#27714;&#22312;&#23454;&#36341;&#36807;&#31243;&#20013;&#24212;&#29992;&#21040;&#23454;&#38469;&#25106;&#33394;&#23454;&#25112;&#20013;&#65292;&#20877;&#20174;&#25106;&#33394;&#23454;&#25112;&#20013;&#30340;&#36935;&#21040;&#30340;&#38382;&#39064;&#26469;&#23398;&#20064;&#26032;&#30693;&#35782;&#26469;&#35299;&#20915;&#65292;&#23601;&#36825;&#26679;&#30456;&#20114;&#20419;&#36827;&#23398;&#20064;&#65292;&#36880;&#27493;&#21152;&#28145;&#33258;&#24049;&#30340;&#29702;&#35770;&#30693;&#35782;&#19982;&#23454;&#36341;&#24212;&#29992; &#65292;&#25152;&#20197;&#23398;&#29992;&#24517;&#39035;&#32467;&#21512;&#65292;&#20108;&#32773;&#32570;&#19968;&#19981;&#21487;&#12290;</p>
<p></p>
<p>&#23398;&#20250;&#22362;&#25345;</p>
<p>&#25105;&#20204;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#24212;&#35813;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22240;&#20026;&#36825;&#20250;&#35753;&#20320;&#19968;&#30452;&#22788;&#20110;&#25106;&#33394;&#29366;&#24577;&#38750;&#24120;&#22909;&#65292;&#24182;&#19988;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#20250;&#36234;&#25106;&#36234;&#31283;&#23450;&#12290;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19968;&#24320;&#22987;&#25110;&#35768;&#26159;&#24456;&#38590;&#20570;&#21040;&#30340;&#20107;&#24773;&#65292;&#20294;&#22914;&#26524;&#20320;&#22362;&#25345;&#20102;&#65292;&#28176;&#28176;&#22320;&#23601;&#33021;&#20026;&#20320;&#24102;&#26469;&#22909;&#22788;&#65281;&#25105;&#20204;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#20064;&#24815;&#30340;&#21147;&#37327;&#26159;&#24456;&#24378;&#22823;&#30340;&#65292;&#20154;&#29983;&#23601;&#26159;&#26080;&#25968;&#20010;&#20064;&#24815;&#30340;&#24635;&#21644;&#12290;&#25105;&#20204;&#24517;&#39035;&#35201;&#25484;&#25569;&#25106;&#33394;&#30340;&#35268;&#24459;&#21644;&#21407;&#29702;&#65292;&#36208;&#19987;&#19994;&#25106;&#33394;&#30340;&#36947;&#36335;&#65292;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#26159;&#27442;&#26395;&#30340;&#39640;&#23792;&#26399;&#65292;&#35201;&#35760;&#20303;:&#27442;&#26395;&#39640;&#23792;&#26399;&#36828;&#36828;&#19981;&#27490;&#19968;&#20010;&#65292;&#23427;&#36319;&#39278;&#39135;&#12289;&#38203;&#28860;&#12289;&#20316;&#24687;&#12289;&#23395;&#33410;&#21464;&#21270;&#36951;&#31934;&#20043;&#21518;&#37117;&#26159;&#26377;&#20851;&#31995;&#30340;&#65292;&#25152;&#20197;&#21315;&#19975;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#25918;&#26494;&#35686;&#24789;&#23601;&#24456;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#12290;&#19968;&#23450;&#35201;&#22362;&#25345;&#22810;&#27425;&#22797;&#20064;&#21644;&#24635;&#32467;&#25106;&#33394;&#31508;&#35760;&#65292;&#19981;&#26029;&#25552;&#28860;&#31508;&#35760;&#30340;&#31934;&#21326;&#35201;&#28857;&#65292;&#19981;&#26029;&#21152;&#28145;&#33258;&#24049;&#30340;&#21360;&#35937;&#65292;&#24182;&#19988;&#20869;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#35748;&#30495;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#26381;&#24515;&#39764;&#12290;&#35748;&#30495;&#30340;&#20154;&#25913;&#21464;&#33258;&#24049;&#65292;&#22362;&#25345;&#30340;&#20154;&#25913;&#21464;&#21629;&#36816;&#65292;&#20570;&#19968;&#20214;&#20107;&#24773;&#19981;&#38590;&#65292;&#38590;&#30340;&#22312;&#20110;&#22362;&#25345;&#65292;&#22362;&#25345;&#19968;&#19979;&#20063;&#19981;&#38590;&#65292;&#38590;&#30340;&#22312;&#20110;&#22362;&#25345;&#21040;&#24213;&#65281;&#22914;&#26524;&#22312;&#32988;&#21033;&#21069;&#21364;&#27493;&#65292;&#24448;&#24448;&#21482;&#20250;&#25317;&#25265;&#22833;&#36133;;&#22914;&#26524;&#22312;&#22256;&#38590;&#26102;&#22362;&#25345;&#65292;&#24120;&#24120;&#20250;&#33719;&#24471;&#26032;&#30340;&#25104;&#21151;&#12290;&#25152;&#20197;&#65292;&#35831;&#20320;&#22362;&#25345;&#12289;&#22362;&#25345;&#65292;&#20877;&#22362;&#25345;&#65281;&#22362;&#25345;&#21040;&#24213;&#65281;</p>
<p></p>
<p>&#23398;&#20250;&#21453;&#24605;</p>
<p>&#19981;&#35201;&#23545;&#30772;&#25106;&#20043;&#21518;&#23601;&#25265;&#26377;&#8220;&#26080;&#25152;&#35859;&#8221;&#30340;&#24515;&#24577;&#65292;&#20854;&#23454;&#26159;&#38750;&#24120;&#19981;&#22909;&#30340;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#19981;&#24819;&#25106;&#20102;&#65292;&#36825;&#19968;&#28857;&#24517;&#39035;&#24471;&#25913;&#36807;&#65292;&#22240;&#20026;&#25106;&#33394;&#26159;&#20026;&#33258;&#24049;&#32780;&#25106;&#30340;&#65292;&#19981;&#26159;&#21035;&#20154;&#36924;&#20320;&#25106;&#30340;&#12290;&#25105;&#20204;&#20063;&#24212;&#35813;&#23398;&#20250;&#20174;&#30772;&#25106;&#20013;&#30475;&#21040;&#33258;&#24049;&#25106;&#33394;&#30340;&#19981;&#36275;&#65292;&#24456;&#22810;&#20154;&#30772;&#25106;&#20043;&#21518;&#23601;&#20250;&#24456;&#28040;&#26497;&#65292;&#28982;&#21518;&#30772;&#32592;&#23376;&#30772;&#25684;&#65292;&#30127;&#29378;&#22320;&#25784;&#31649;&#65292;&#28982;&#21518;&#27785;&#36855;&#32593;&#30270;&#31561;&#31561;&#12290;&#30772;&#25106;&#30340;&#30830;&#20250;&#32473;&#20154;&#24102;&#26469;&#24456;&#22823;&#30340;&#28040;&#26497;&#24863;&#65292;&#20294;&#26159;&#35201;&#23398;&#20250;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#65292;&#36825;&#26679;&#25165;&#33021;&#25104;&#38271;&#12290;&#30772;&#25106;&#20043;&#21518;&#35201;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#22240;&#20026;&#25163;&#28139;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#24456;&#23481;&#26131;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#27492;&#26102;&#24212;&#35813;&#22909;&#22909;&#24635;&#32467;&#30772;&#25106;&#25945;&#35757;&#65292;&#35748;&#30495;&#20998;&#26512;&#30772;&#25106;&#21407;&#22240;&#65292;&#30495;&#35802;&#24527;&#24724;&#65292;&#24182;&#19988;&#19979;&#22823;&#20915;&#24515;&#26469;&#25106;&#33394;&#12290;&#22833;&#36133;&#21482;&#20250;&#35753;&#24369;&#32773;&#26356;&#24369;&#65292;&#35753;&#24378;&#32773;&#26356;&#24378;&#12290;&#22825;&#21161;&#33258;&#21161;&#32773;&#65292;&#22825;&#25937;&#33258;&#25937;&#32773;&#65292;&#22825;&#24323;&#33258;&#24323;&#32773;&#12290;&#30772;&#25106;&#21487;&#20197;&#35753;&#20320;&#21457;&#29616;&#33258;&#24049;&#30340;&#19981;&#36275;&#21644;&#28431;&#27934;&#65292;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#20320;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#22312;&#30772;&#25106;&#21518;&#65292;&#19981;&#24212;&#27668;&#39297;&#19982;&#28784;&#24515;&#65292;&#24212;&#35813;&#22909;&#22909;&#24635;&#32467;&#21644;&#20998;&#26512;&#65292;&#21040;&#24213;&#38382;&#39064;&#20986;&#22312;&#21738;&#37324;&#65311;&#25214;&#20986;&#38382;&#39064;&#65292;&#35299;&#20915;&#38382;&#39064;&#65292;&#19981;&#35201;&#20877;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;&#25106;&#33394;&#23601;&#38656;&#35201;&#26377;&#19968;&#32929;&#36234;&#25387;&#36234;&#22859;&#65292;&#36234;&#25387;&#36234;&#21191;&#30340;&#31934;&#31070;&#65292;&#31351;&#19988;&#30410;&#22362;&#65292;&#19981;&#22368;&#38738;&#20113;&#20043;&#24535;&#65292;&#35201;&#23398;&#20250;&#20174;&#22833;&#36133;&#30340;&#25387;&#25240;&#20013;&#24378;&#21183;&#23835;&#36215;&#65292;&#35201;&#23398;&#20250;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#32463;&#39564;&#25945;&#35757;&#65292;&#19981;&#35201;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#22833;&#36133;&#21482;&#26159;&#36890;&#24448;&#25104;&#21151;&#30340;&#19968;&#28857;&#25387;&#25240;&#21644;&#32771;&#39564;&#32610;&#20102;&#65292;&#19981;&#32463;&#21382;&#39118;&#38632;&#22914;&#20309;&#35265;&#24425;&#34425;&#65311;&#65281;</p>
<p></p>
<p>&#23398;&#20250;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;</p>
<p>&#22914;&#26524;&#22823;&#23478;&#20180;&#32454;&#35266;&#23519;&#65292;&#21608;&#26411;&#25110;&#32773;&#33410;&#20551;&#26085;&#30340;&#26102;&#20505;&#30772;&#25106;&#24086;&#23376;&#26126;&#26174;&#22686;&#22810;&#65292;&#36825;&#20854;&#23454;&#23601;&#21453;&#26144;&#20102;&#19968;&#20010;&#24773;&#20917;&#65292;&#24456;&#22810;&#20154;&#22312;&#25918;&#20551;&#30340;&#26102;&#20505;&#22826;&#38386;&#20102;&#65292;&#21040;&#20102;&#21608;&#26411;&#29983;&#27963;&#35268;&#24459;&#23601;&#20081;&#20102;&#65292;&#29100;&#22812;&#36182;&#24202;&#65292;&#22825;&#22825;&#36538;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#30340;&#20154;&#22826;&#22810;&#65292;&#22312;&#23478;&#22826;&#38386;&#20102;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;&#34429;&#28982;&#21608;&#26411;&#33410;&#20551;&#26085;&#26159;&#29992;&#26469;&#20241;&#24687;&#25918;&#26494;&#30340;&#65292;&#20294;&#19981;&#26159;&#32473;&#25105;&#20204;&#25343;&#21435;&#25163;&#28139;&#30340;&#65292;&#25105;&#20204;&#24212;&#35813;&#23398;&#20250;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#21608;&#26411;&#22810;&#35760;&#35760;&#25106;&#33394;&#31508;&#35760;&#65292;&#22810;&#30475;&#28857;&#25106;&#33394;&#25991;&#31456;&#26159;&#23545;&#25105;&#20204;&#25106;&#33394;&#36947;&#36335;&#19978;&#26159;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#30340;&#65292;&#21035;&#32769;&#26159;&#25972;&#22825;&#25343;&#30528;&#25163;&#26426;&#29609;&#65292;&#32593;&#32476;&#26377;&#21033;&#26377;&#24330;&#65292;&#32780;&#25105;&#20204;&#22823;&#22810;&#37117;&#26159;&#24191;&#27867;&#22320;&#27983;&#35272;&#19968;&#20123;&#26080;&#32842;&#30340;&#20869;&#23481;&#12290;&#32780;&#36825;&#20123;&#20869;&#23481;&#37117;&#26159;&#25955;&#20081;&#30340;&#65292;&#27627;&#26080;&#26680;&#24515;&#32852;&#31995;&#12290;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#30862;&#29255;&#21270;&#20449;&#24687;&#12290;&#27599;&#27599;&#30475;&#23436;&#36825;&#20123;&#30862;&#29255;&#21270;&#20449;&#24687;&#65292;&#26159;&#19981;&#26159;&#24863;&#35273;&#33258;&#24049;&#25026;&#20102;&#24456;&#22810;&#65292;&#20294;&#32454;&#24819;&#19968;&#19979;&#65292;&#22909;&#20687;&#21448;&#20160;&#20040;&#37117;&#27809;&#23398;&#21040;&#12290;&#35797;&#24819;&#19968;&#19979;&#65292;&#22914;&#26524;&#29992;&#36825;&#20123;&#26102;&#38388;&#26469;&#19987;&#24515;&#23398;&#20064;&#26576;&#19968;&#26679;&#19996;&#35199;&#65292;&#26159;&#19981;&#26159;&#24863;&#35273;&#27604;&#25972;&#22825;&#27785;&#28346;&#20110;&#32593;&#32476;&#19990;&#30028;&#35201;&#26377;&#24847;&#20041;&#65292;&#26377;&#20215;&#20540;&#24471;&#22810;&#12290;&#22240;&#27492;&#65292;&#27809;&#26377;&#24517;&#35201;&#30340;&#35805;&#65292;&#23613;&#37327;&#23569;&#20351;&#29992;&#32593;&#32476;&#65292;&#33457;&#33457;&#19990;&#30028;&#34429;&#32654;&#22909;&#28010;&#28459;&#65292;&#20294;&#19981;&#21450;&#29616;&#23454;&#29983;&#27963;&#20013;&#37027;&#19968;&#27493;&#19968;&#27493;&#36208;&#24471;&#36367;&#23454;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#21487;&#20197;&#25343;&#26469;&#23398;&#20064;&#19968;&#38376;&#22806;&#35821;&#65292;&#22806;&#35821;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#19981;&#35201;&#35828;&#20160;&#20040;&#23398;&#19981;&#20250;&#65292;&#35748;&#35748;&#30495;&#30495;&#23398;&#20064;&#65292;&#20063;&#23398;&#20102;&#19968;&#20123;&#33521;&#35821;&#30693;&#35782;&#22909;&#21543;&#65281;&#20154;&#24448;&#39640;&#22788;&#36208;&#65292;&#35828;&#23454;&#35805;&#33521;&#35821;&#20320;&#26089;&#26202;&#29992;&#24471;&#21040;&#65292;&#21363;&#20415;&#20320;&#35273;&#24471;&#29616;&#22312;&#29992;&#19981;&#21040;&#65292;&#20294;&#26159;&#21738;&#22825;&#26426;&#20250;&#26469;&#20102;&#65292;&#20320;&#21457;&#29616;&#20320;hold&#19981;&#20303;&#20102;&#65292;&#37027;&#23601;&#20026;&#26102;&#26202;&#30691;&#65292;&#20309;&#19981;&#36225;&#29616;&#22312;&#26377;&#26102;&#38388;&#22909;&#22909;&#23398;&#20064;&#23398;&#20064;&#12290;&#25512;&#33616;&#19968;&#20010;&#33521;&#35821;&#36719;&#20214;:&#30334;&#35789;&#26025;&#65292;&#36825;&#27454;&#36719;&#20214;&#25105;&#20010;&#20154;&#29992;&#20102;&#23545;&#25105;&#23398;&#20064;&#33521;&#35821;&#26377;&#24456;&#22823;&#24110;&#21161;&#65292;&#24378;&#28872;&#24314;&#35758;&#24819;&#23398;&#33521;&#35821;&#30340;&#20320;&#20204;&#35797;&#35797;&#12290;</p>
<p></p>
<p>&#27492;&#22806;&#65292;&#36824;&#21487;&#20197;&#22312;&#23433;&#38745;&#30340;&#22320;&#26041;&#22909;&#22909;&#30475;&#30475;&#26377;&#25945;&#32946;&#24847;&#20041;&#30340;&#20070;&#31821;&#65292;&#20139;&#21463;&#20070;&#39321;&#24102;&#26469;&#30340;&#24841;&#24742;&#21608;&#26411;&#65292;&#36824;&#26377;&#31215;&#26497;&#21442;&#21152;&#31038;&#20250;&#20132;&#27969;&#27963;&#21160;&#65292;&#31215;&#26497;&#38203;&#28860;&#12289;&#29748;&#26827;&#20070;&#30011;&#31561;&#31561;&#37117;&#26159;&#21487;&#20197;&#30340;&#12290;&#24635;&#20043;&#23601;&#26159;&#19981;&#35201;&#38386;&#65292;&#38386;&#20250;&#35753;&#20320;&#30340;&#24515;&#28789;&#21464;&#24471;&#33485;&#30333;&#65292;&#20351;&#20154;&#29983;&#27785;&#27814;&#21644;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#35686;&#24789;&#19981;&#21487;&#22833; &#20449;&#24515;&#19981;&#21487;&#26080;</p>
<p>&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#25105;&#20204;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#31649;&#20303;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#65281;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#65292;&#8220;&#33769;&#33832;&#8221;&#23601;&#26159;&#20445;&#25345;&#30528;&#39640;&#24230;&#35686;&#24789;&#24847;&#35782;&#30340;&#65292;&#22240;&#20026;&#33394;&#24773;&#30495;&#30340;&#20250;&#27585;&#25481;&#19968;&#20010;&#20154;&#65292;&#25105;&#20204;&#24212;&#35813;&#26377;&#36825;&#20040;&#19968;&#20010;&#35686;&#24789;&#24615;&#65292;&#35201;&#28145;&#30693;&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#65292;&#29282;&#29282;&#22320;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24403;&#20320;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#20197;&#21518;&#65292;&#20063;&#35201;&#20445;&#25345;&#19968;&#23450;&#30340;&#21361;&#26426;&#24863;&#65292;&#19981;&#35201;&#25918;&#26494;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#12290;</p>
<p>&#20449;&#24515;&#26159;&#23545;&#20110;&#23578;&#26410;&#35265;&#21040;&#20107;&#29289;&#30340;&#20449;&#24565;&#21644;&#20973;&#25454;&#65292;&#23427;&#21253;&#25324;&#30456;&#20449;&#21644;&#25954;&#20110;&#23558;&#33258;&#24049;&#23436;&#20840;&#22996;&#25176;&#20004;&#20010;&#23618;&#38754;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#33258;&#20449;&#22320;&#30475;&#24453;&#25106;&#33394;&#65292;&#35201;&#22362;&#20449;&#33258;&#24049;&#19968;&#23450;&#21487;&#20197;&#25106;&#33394;&#25104;&#21151;&#65292;&#20449;&#24515;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#25105;&#20204;&#20063;&#35201;&#19981;&#26029;&#28608;&#21169;&#33258;&#24049;&#65292;&#33258;&#21161;&#32773;&#22825;&#21161;&#65292;&#24403;&#20320;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#20320;&#30340;&#20869;&#24515;&#23601;&#20250;&#21464;&#24471;&#26497;&#20026;&#24378;&#22823;&#65292;&#21482;&#26377;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#25165;&#33021;&#33719;&#24471;&#30495;&#27491;&#30340;&#24179;&#23433;&#65292;&#21542;&#21017;&#24515;&#39764;&#20570;&#20027;&#65292;&#27704;&#26080;&#23425;&#26085;&#65281;&#35201;&#31361;&#30772;&#29616;&#29366;&#65292;&#24517;&#39035;&#21457;&#20986;&#22823;&#20915;&#24515;&#65292;&#28982;&#21518;&#24179;&#26102;&#35201;&#23398;&#20250;&#19981;&#26029;&#28608;&#21169;&#33258;&#24049;&#65292;&#19981;&#35201;&#28040;&#26497;&#24605;&#32771;&#65292;&#19981;&#35201;&#21542;&#23450;&#33258;&#24049;&#65292;&#28040;&#26497;&#24605;&#32771;&#24102;&#26469;&#28040;&#26497;&#30340;&#32467;&#26524;&#65292;&#31215;&#26497;&#24605;&#32771;&#24102;&#26469;&#31215;&#26497;&#30340;&#32467;&#26524;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#31215;&#26497;&#25106;&#33394;&#65292;&#27599;&#19968;&#22825;&#65292;&#20026;&#26126;&#22825;&#65281;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p>&#25106;&#33394;&#21543;&#37324;&#27599;&#22825;&#30340;&#30772;&#25106;&#24086;&#26377;&#24456;&#22810;&#65292;&#20854;&#23454;&#30772;&#25106;&#19981;&#26159;&#22240;&#20026;&#27809;&#26377;&#27589;&#21147;&#65292;&#32780;&#26159;&#27809;&#26377;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35273;&#24735;&#27809;&#26377;&#24471;&#21040;&#23454;&#36136;&#24615;&#30340;&#25552;&#21319;&#65281;&#27589;&#21147;&#19968;&#23450;&#35201;&#33853;&#23454;&#22312;&#23398;&#20064;&#19978;&#65292;&#33853;&#23454;&#22312;&#25106;&#28216;&#25103;&#19978;&#65292;&#22914;&#26524;&#20809;&#38752;&#27589;&#21147;&#65292;&#37027;&#26159;&#32477;&#23545;&#19981;&#34892;&#30340;&#65292;&#37027;&#26159;&#22312;&#34542;&#24178;&#12290;&#22914;&#26524;&#20320;&#22909;&#22909;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36824;&#22909;&#22909;&#32451;&#20064;&#26029;&#24565;&#20102;&#36824;&#30772;&#25106;&#65292;&#37027;&#25105;&#24819;&#21578;&#35785;&#20320;&#22833;&#36133;&#21482;&#26159;&#26242;&#26102;&#30340;&#65292;&#32988;&#21033;&#24517;&#23558;&#23646;&#20110;&#22362;&#25345;&#21040;&#24213;&#30340;&#20154;&#65292;&#20320;&#20250;&#22833;&#36133;&#65292;&#20294;&#26159;&#19981;&#20250;&#27704;&#36828;&#22833;&#36133;&#65281;&#24658;&#21017;&#25104;&#65281;&#25106;&#33394;&#21543;&#27599;&#22825;&#20250;&#26377;&#24456;&#22810;&#26032;&#20154;&#28044;&#20837;&#65292;&#25152;&#20197;&#38656;&#35201;&#25105;&#20204;&#26469;&#25351;&#23548;&#65292;&#19968;&#23450;&#35201;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#24110;&#21161;&#21035;&#20154;&#23601;&#26159;&#24110;&#21161;&#33258;&#24049;&#12290;&#24456;&#22810;&#20154;&#25106;&#33394;&#24369;&#23601;&#24369;&#22312;&#21028;&#23450;&#24046;&#21644;&#26029;&#24565;&#24930;&#65292;&#22240;&#20026;&#35273;&#24735;&#22826;&#20302;&#65292;&#23545;&#20110;&#37034;&#24565;&#27809;&#26377;&#35782;&#21035;&#33021;&#21147;&#65292;&#36824;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20110;&#26159;&#23601;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#26368;&#21518;&#23601;&#30772;&#25106;&#20102;&#12290;&#21028;&#23450;&#24517;&#39035;&#35201;&#24378;&#65292;&#26029;&#24565;&#24517;&#39035;&#35201;&#24555;&#65292;&#36825;&#26679;&#24515;&#39764;&#23601;&#19981;&#20250;&#24471;&#36894;&#20102;&#65292;&#25152;&#20197;&#24517;&#39035;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#25165;&#34892;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21040;&#29616;&#22312;&#65292;&#32463;&#21382;&#20102;&#24456;&#22810;&#39118;&#39118;&#38632;&#38632;&#65292;&#30001;&#22833;&#36133;&#24930;&#24930;&#36208;&#21521;&#25104;&#21151;&#65292;&#30001;&#37034;&#28139;&#28866;&#20154;&#24930;&#24930;&#36208;&#21521;&#27491;&#24120;&#20154;&#65292;&#25105;&#36890;&#36807;&#25106;&#33394;&#25214;&#22238;&#20102;&#30495;&#27491;&#30340;&#33258;&#25105;&#65292;&#25105;&#24863;&#35273;&#21040;&#19981;&#25784;&#30340;&#27599;&#19968;&#22825;&#37117;&#36807;&#24471;&#38750;&#24120;&#33258;&#30001;&#65292;&#22240;&#20026;&#20320;&#19981;&#20250;&#34987;&#24515;&#39764;&#22900;&#24441;&#65292;&#36825;&#24863;&#35273;&#30495;&#30340;&#24456;&#33298;&#26381;&#65292;&#36825;&#31181;&#33298;&#26381;&#30340;&#24863;&#35273;&#20854;&#23454;&#23601;&#26159;&#24841;&#24742;&#24863;&#65292;&#36825;&#31181;&#24841;&#24742;&#24863;&#19981;&#21516;&#20110;&#37034;&#28139;&#30340;&#30701;&#26242;&#24555;&#24863;&#65292;&#36825;&#31181;&#24841;&#24742;&#24863;&#24456;&#25345;&#20037;&#65292;&#29978;&#33267;&#21487;&#20197;&#25345;&#32493;&#19968;&#25972;&#22825;&#12290;&#24403;&#24515;&#37324;&#24674;&#22797;&#32431;&#20928;&#21518;&#65292;&#33258;&#28982;&#20250;&#20307;&#39564;&#21040;&#24841;&#24742;&#24863;&#12290;&#26368;&#33258;&#20449;&#30340;&#20154;&#23601;&#26159;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#36825;&#31181;&#33258;&#20449;&#26159;&#30495;&#27491;&#20540;&#24471;&#25317;&#26377;&#30340;&#21697;&#36136;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#21017;&#23567;&#25925;&#20107;</p>
<p>&#19990;&#38388;&#20160;&#20040;&#33021;&#35753;&#20154;&#21464;&#22351;&#65311;</p>
<p>&#19968;&#20301;&#23621;&#22763;&#35831;&#25945;&#19968;&#20301;&#32769;&#31109;&#24072;&#65306;&#8220;&#31350;&#31455;&#26159;&#20160;&#20040;&#35753;&#19968;&#20010;&#20154;&#21464;&#22351;&#65292;&#20135;&#29983;&#24694;&#24565;&#65311;&#8221;&#32769;&#31109;&#24072;&#23601;&#23545;&#20182;&#35828;&#20102;&#36825;&#26679;&#19968;&#20010;&#25925;&#20107;&#65306;</p>
<p>&#26377;&#20010;&#32769;&#39764;&#39740;&#30475;&#21040;&#20154;&#20204;&#30340;&#29983;&#27963;&#36807;&#24471;&#22826;&#24184;&#31119;&#20102;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#35201;&#21435;&#25200;&#20081;&#19968;&#19979;&#65292;&#35201;&#19981;&#28982;&#39764;&#39740;&#23601;&#19981;&#23384;&#22312;&#20102;&#12290;&#8221;</p>
<p>&#20182;&#20808;&#27966;&#20102;&#19968;&#20010;&#23567;&#39764;&#39740;&#21435;&#25200;&#20081;&#19968;&#20010;&#20892;&#22827;&#12290;&#22240;&#20026;&#20182;&#30475;&#21040;&#37027;&#20892;&#22827;&#27599;&#22825;&#36763;&#21220;&#22320;&#24037;&#20316;&#65292;&#21487;&#26159;&#25152;&#24471;&#21364;&#23569;&#24471;&#21487;&#24604;&#65292;&#20294;&#20182;&#36824;&#26159;&#37027;&#20040;&#24555;&#20048;&#65292;&#38750;&#24120;&#30693;&#36275;&#12290;</p>
<p>&#23567;&#39764;&#39740;&#23601;&#24819;&#65306;&#8220;&#35201;&#24590;&#26679;&#25165;&#33021;&#25226;&#20892;&#22827;&#21464;&#22351;&#21602;&#65311;&#8221;&#20182;&#23601;&#25226;&#20892;&#22827;&#30340;&#22303;&#22320;&#21464;&#24471;&#24456;&#30828;&#65292;&#35753;&#20892;&#22827;&#30693;&#38590;&#32780;&#36864;&#12290;&#37027;&#20892;&#22827;&#23545;&#30528;&#22320;&#25970;&#25171;&#21322;&#22825;&#65292;&#20570;&#24471;&#22909;&#36763;&#33510;&#65292;&#20294;&#20182;&#21482;&#26159;&#20241;&#24687;&#19968;&#19979;&#65292;&#36824;&#26159;&#32487;&#32493;&#25970;&#65292;&#27809;&#26377;&#19968;&#28857;&#25265;&#24616;&#12290;&#23567;&#39764;&#39740;&#30475;&#21040;&#35745;&#31574;&#22833;&#36133;&#65292;&#21482;&#22909;&#25720;&#25720;&#40763;&#23376;&#22238;&#21435;&#20102;&#12290;</p>
<p>&#32769;&#39764;&#39740;&#21448;&#27966;&#31532;&#20108;&#20010;&#21435;&#12290;&#31532;&#20108;&#20010;&#23567;&#39764;&#39740;&#24819;&#65292;&#26082;&#28982;&#35753;&#20182;&#26356;&#21152;&#36763;&#33510;&#20063;&#27809;&#26377;&#29992;&#65292;&#37027;&#23601;&#25343;&#36208;&#20182;&#25152;&#25317;&#26377;&#30340;&#19996;&#35199;&#21543;&#65281;&#37027;&#23567;&#39764;&#39740;&#23601;&#25226;&#20182;&#21320;&#39184;&#30340;&#39314;&#22836;&#21644;&#27700;&#20599;&#36208;&#12290;&#20182;&#24819;&#20892;&#22827;&#20570;&#24471;&#37027;&#20040;&#36763;&#33510;&#65292;&#21448;&#32047;&#21448;&#39295;&#65292;&#21364;&#36830;&#39314;&#22836;&#21644;&#27700;&#37117;&#19981;&#35265;&#20102;&#65292;&#36825;&#19979;&#23376;&#20182;&#19968;&#23450;&#20250;&#26292;&#36339;&#22914;&#38647;&#65281;</p>
<p>&#20892;&#22827;&#21448;&#28212;&#21448;&#39295;&#22320;&#21040;&#26641;&#19979;&#20241;&#24687;&#65292;&#24819;&#19981;&#21040;&#39314;&#22836;&#21644;&#27700;&#37117;&#19981;&#35265;&#20102;&#65281;&#8220;&#19981;&#26195;&#24471;&#26159;&#21738;&#20010;&#21487;&#24604;&#30340;&#20154;&#27604;&#25105;&#26356;&#38656;&#35201;&#37027;&#22359;&#39314;&#22836;&#21644;&#27700;&#65311;&#22914;&#26524;&#36825;&#20123;&#19996;&#35199;&#33021;&#35753;&#20182;&#28201;&#39281;&#30340;&#35805;&#65292;&#37027;&#23601;&#22909;&#20102;&#12290;&#8221;&#23567;&#39764;&#39740;&#21482;&#22909;&#21448;&#24323;&#30002;&#32780;&#36867;&#20102;&#12290;</p>
<p>&#32769;&#39764;&#39740;&#35273;&#24471;&#22855;&#24618;&#65292;&#38590;&#36947;&#27809;&#26377;&#20219;&#20309;&#21150;&#27861;&#20351;&#36825;&#20892;&#22827;&#21464;&#22351;&#65311;&#36825;&#26102;&#31532;&#19977;&#20010;&#23567;&#39764;&#39740;&#23545;&#32769;&#39764;&#39740;&#35828;&#65306;&#8220;&#25105;&#26377;&#21150;&#27861;&#19968;&#23450;&#33021;&#25226;&#20182;&#21464;&#22351;&#12290;&#8221;</p>
<p>&#23567;&#39764;&#39740;&#20808;&#21435;&#36319;&#20892;&#22827;&#20570;&#26379;&#21451;&#65292;&#20892;&#22827;&#24456;&#39640;&#20852;&#22320;&#21644;&#20182;&#20570;&#20102;&#26379;&#21451;&#12290;&#22240;&#20026;&#23567;&#39764;&#39740;&#26377;&#39044;&#30693;&#30340;&#33021;&#21147;&#65292;&#20182;&#23601;&#21578;&#35785;&#20892;&#22827;&#65292;&#26126;&#24180;&#20250;&#26377;&#24178;&#26097;&#65292;&#25945;&#20892;&#22827;&#25226;&#31291;&#31181;&#22312;&#28287;&#22320;&#19978;&#65292;&#20892;&#22827;&#20415;&#29031;&#20570;&#12290;&#32467;&#26524;&#31532;&#20108;&#24180;&#21035;&#20154;&#27809;&#26377;&#25910;&#25104;&#65292;&#21482;&#26377;&#20892;&#22827;&#30340;&#25910;&#25104;&#28385;&#22353;&#28385;&#35895;&#65292;&#20182;&#23601;&#22240;&#27492;&#23500;&#35029;&#36215;&#26469;&#20102;&#12290;</p>
<p>&#23567;&#39764;&#39740;&#21448;&#27599;&#24180;&#37117;&#23545;&#20892;&#22827;&#35828;&#24403;&#24180;&#36866;&#21512;&#31181;&#20160;&#20040;&#65292;&#19977;&#24180;&#19979;&#26469;&#65292;&#36825;&#20892;&#22827;&#23601;&#21464;&#24471;&#38750;&#24120;&#23500;&#26377;&#20102;&#12290;&#20182;&#21448;&#25945;&#20892;&#22827;&#25226;&#31859;&#25343;&#26469;&#37247;&#37202;&#36137;&#21334;&#65292;&#36186;&#21462;&#26356;&#22810;&#30340;&#38065;&#12290;&#24930;&#24930;&#22320;&#65292;&#20892;&#22827;&#24320;&#22987;&#19981;&#24037;&#20316;&#20102;&#65292;&#38752;&#30528;&#36137;&#21334;&#30340;&#26041;&#24335;&#65292;&#23601;&#33021;&#33719;&#24471;&#22823;&#37327;&#37329;&#38065;&#12290;</p>
<p>&#26377;&#19968;&#22825;&#65292;&#32769;&#39764;&#39740;&#26469;&#20102;&#65292;&#23567;&#39764;&#39740;&#23601;&#21578;&#35785;&#32769;&#39764;&#39740;&#35828;&#65306;&#8220;&#24744;&#30475;&#65281;&#25105;&#29616;&#22312;&#35201;&#23637;&#29616;&#25105;&#30340;&#25104;&#26524;&#65292;&#36825;&#20892;&#22827;&#29616;&#22312;&#24050;&#32463;&#26377;&#29482;&#30340;&#34880;&#28082;&#20102;&#12290;&#8221;&#21482;&#35265;&#20892;&#22827;&#21150;&#20102;&#20010;&#26202;&#23476;&#65292;&#25152;&#26377;&#23500;&#26377;&#30340;&#20154;&#37117;&#26469;&#21442;&#21152;&#65307;&#21917;&#26368;&#22909;&#30340;&#37202;&#65292;&#21507;&#26368;&#31934;&#32654;&#30340;&#39184;&#28857;&#65292;&#36824;&#26377;&#22909;&#22810;&#30340;&#20166;&#20154;&#20282;&#20505;&#12290;&#20182;&#20204;&#38750;&#24120;&#28010;&#36153;&#22320;&#21507;&#21917;&#65292;&#34915;&#35059;&#38646;&#20081;&#65292;&#37257;&#24471;&#19981;&#37266;&#20154;&#20107;&#65292;&#24320;&#22987;&#21464;&#24471;&#20687;&#29482;&#19968;&#26679;&#30196;&#21574;&#24858;&#34850;&#12290;</p>
<p>&#8220;&#24744;&#36824;&#20250;&#30475;&#21040;&#20182;&#36523;&#19978;&#26377;&#30528;&#29436;&#30340;&#34880;&#28082;&#12290;&#8221;&#23567;&#39764;&#39740;&#21448;&#35828;&#12290;&#36825;&#26102;&#65292;&#19968;&#20010;&#20166;&#20154;&#31471;&#30528;&#33889;&#33796;&#37202;&#20986;&#26469;&#65292;&#19981;&#23567;&#24515;&#36300;&#20102;&#19968;&#36324;&#12290;&#20892;&#22827;&#23601;&#24320;&#22987;&#39554;&#20182;&#65306;&#8220;&#20320;&#20570;&#20107;&#36825;&#20040;&#19981;&#23567;&#24515;&#65281;&#8221;&#8220;&#21710;&#65281;&#20027;&#20154;&#65292;&#25105;&#20204;&#21040;&#29616;&#22312;&#37117;&#27809;&#26377;&#21507;&#39277;&#65292;&#39295;&#24471;&#27985;&#36523;&#26080;&#21147;&#12290;&#8221;&#8220;&#20107;&#24773;&#27809;&#26377;&#20570;&#23436;&#65292;&#20320;&#20204;&#24590;&#20040;&#21487;&#20197;&#21507;&#39277;&#65281;&#8221;&#20892;&#22827;&#24694;&#29408;&#29408;&#22320;&#35828;&#12290;</p>
<p>&#32769;&#39764;&#39740;&#35265;&#20102;&#65292;&#39640;&#20852;&#22320;&#23545;&#23567;&#39764;&#39740;&#35828;&#65306;&#8220;&#20320;&#22826;&#20102;&#19981;&#36215;&#20102;&#65281;&#20320;&#26159;&#24590;&#20040;&#21150;&#21040;&#30340;&#65311;&#8221;</p>
<p>&#23567;&#39764;&#39740;&#35828;&#65306;&#8220;&#25105;&#21482;&#19981;&#36807;&#26159;&#35753;&#20182;&#25317;&#26377;&#27604;&#20182;&#38656;&#35201;&#30340;&#26356;&#22810;&#32780;&#24050;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#24341;&#21457;&#20182;&#20154;&#24615;&#20013;&#30340;&#36138;&#23146;&#12290;&#8221;</p>
<p>&#35828;&#23436;&#20102;&#36825;&#20010;&#25925;&#20107;&#65292;&#32769;&#31109;&#24072;&#23545;&#23621;&#22763;&#35828;&#65306;&#8220;&#29616;&#22312;&#65292;&#20320;&#26126;&#30333;&#31350;&#31455;&#26159;&#20160;&#20040;&#35753;&#19968;&#20010;&#20154;&#21464;&#22351;&#65292;&#20135;&#29983;&#24694;&#24565;&#20102;&#21543;&#12290;&#37027;&#23601;&#26159;&#36138;&#23146;&#21644;&#26080;&#27490;&#22659;&#30340;&#27442;&#26395;&#12290;&#8221;</p>
<p>&#31109;&#24605;&#31109;&#24735;&#65306;&#36138;&#23146;&#21644;&#26080;&#27490;&#22659;&#30340;&#27442;&#26395;&#26159;&#35753;&#20154;&#21464;&#22351;&#65292;&#20135;&#29983;&#24694;&#24565;&#30340;&#26681;&#26412;&#21407;&#22240;&#12290;&#25105;&#20204;&#22312;&#21162;&#21147;&#36861;&#27714;&#26790;&#24819;&#26102;&#65292;&#19981;&#35201;&#35753;&#20154;&#24615;&#30340;&#24369;&#28857;&#38752;&#36817;&#33258;&#24049;&#65292;&#19981;&#35201;&#24536;&#20102;&#33258;&#24049;&#26368;&#21021;&#30340;&#26412;&#24515;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#22235;&#31687;.&#35828;&#35828;&#25105;&#25106;&#33394;&#19977;&#30334;&#22825;&#30340;&#32463;&#39564;</p>
<p></p>
<p>&#20170;&#22825;&#26159;&#20843;&#19968;&#24314;&#20891;&#33410;&#65292;&#20063;&#27491;&#22909;&#26159;&#25105;&#25106;&#33394;300&#22825;&#65292;&#25105;&#20204;&#23601;&#24212;&#35813;&#24403;&#19968;&#20010;&#38081;&#39592;&#38126;&#38126;&#30340;&#25106;&#33394;&#20891;&#20154;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#65292;&#22312;&#30475;&#19981;&#21040;&#30340;&#25112;&#22330;&#19978;&#24178;&#25481;&#24515;&#39764;&#65292;&#24515;&#39764;&#32769;&#24618;&#22836;&#19968;&#20882;&#20986;&#26469;&#23601;&#25226;&#23427;&#32473;&#24178;&#25481;&#12290;&#19981;&#24597;&#36156;&#24378;&#65292;&#21482;&#35201;&#23558;&#29467;&#65281;&#36229;&#24378;&#30340;&#20915;&#24515;&#23601;&#26159;&#36229;&#24378;&#30340;&#21147;&#37327;&#65292;&#19981;&#25106;&#25481;&#25163;&#28139;&#35475;&#19981;&#32610;&#20241;&#65281;&#35831;&#25343;&#20986;&#22766;&#22763;&#26029;&#33109;&#30340;&#20915;&#24515;&#19982;&#39748;&#21147;&#65292;&#21191;&#29467;&#31934;&#36827;&#22320;&#25106;&#25784;&#65281;&#20570;&#19968;&#20010;&#25106;&#25784;&#28872;&#22763;&#65281;&#27491;&#25152;&#35859;:&#29467;&#23558;&#25106;&#25784;&#26377;&#34382;&#23041;&#65292;&#26432;&#36879;&#37034;&#24565;&#20960;&#19975;&#37325;&#65281;</p>
<p></p>
<p>&#20854;&#23454;&#19981;&#31649;&#26159;&#39134;&#32724;&#21733;&#36824;&#26159;&#21543;&#38646;&#21402;&#31561;&#25106;&#33394;&#21069;&#36744;&#37117;&#26159;&#20174;&#26080;&#25968;&#27425;&#22833;&#36133;&#26368;&#32456;&#25104;&#38271;&#20026;&#25106;&#33394;&#39640;&#25163;&#30340;&#65292;&#30475;&#21040;&#21543;&#37324;&#38754;&#24456;&#22810;&#24086;&#23376;&#37117;&#26159;&#35828;&#30772;&#25106;&#20102;&#24590;&#20040;&#21150;&#21834;&#65292;&#19981;&#27963;&#20102;&#36825;&#20123;&#35805;&#20854;&#23454;&#23601;&#26159;&#26368;&#24046;&#30340;&#37027;&#19968;&#31181;&#65292;&#30772;&#25106;&#21487;&#24597;&#21527;&#65311;&#30772;&#25106;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#30772;&#25106;&#20102;&#36824;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#20154;&#65292;&#35201;&#30693;&#36947;&#25106;&#33394;&#31070;&#21147;&#26469;&#28304;&#20110;&#23398;&#20064;&#65281;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#65292;&#35273;&#24735;&#20174;&#21738;&#37324;&#26469;&#65311;&#23601;&#26159;&#20174;&#23398;&#20064;&#24471;&#26469;&#30340;&#65292;&#35273;&#24735;&#20063;&#21487;&#20197;&#21483;&#20570;&#24847;&#35782;&#65292;&#23601;&#20687;&#25171;&#31726;&#29699;&#19968;&#26679;&#65292;&#26377;&#31726;&#26495;&#24847;&#35782;&#65292;&#25377;&#25286;&#24847;&#35782;&#65292;&#20256;&#29699;&#24847;&#35782;&#36825;&#20123;&#65292;&#25106;&#33394;&#19968;&#26679;&#26377;&#30340;&#65292;&#24403;&#27442;&#26395;&#26469;&#34989;&#30340;&#26102;&#20505;&#20320;&#23601;&#35201;&#24847;&#35782;&#21040;&#26159;&#24515;&#39764;&#35201;&#24578;&#24703;&#20320;&#30772;&#25106;&#20102;YY&#35201;&#19978;&#26469;&#20102;&#65292;&#24517;&#39035;&#21152;&#24378;&#35686;&#24789;&#24847;&#35782;&#24182;&#19988;&#26460;&#32477;&#22806;&#37096;&#22240;&#32032;&#12290;&#22806;&#37096;&#22240;&#32032;:&#36523;&#36793;&#26377;&#37034;&#21451;&#65292;&#36824;&#22312;&#35762;&#40644;&#33394;&#27573;&#23376;&#65292;&#36824;&#26377;&#26032;&#20154;&#29978;&#33267;&#19968;&#37096;&#20998;&#25106;&#21451;&#36824;&#22312;&#30475;&#40644;YY&#21482;&#25784;&#19981;&#23556;&#36825;&#20123;&#65292;&#25105;&#20197;&#21069;&#23601;&#26159;&#36825;&#26679;&#33258;&#27450;&#27450;&#20154;&#65292;&#38548;&#19977;&#24046;&#20116;&#30340;&#23601;&#21482;&#25784;&#19981;&#23556;&#36824;&#19968;&#30452;&#24515;&#37324;&#23433;&#24944;&#25105;&#21482;&#26159;&#25784;&#21448;&#27809;&#23556;&#21448;&#27809;&#21160;&#24565;&#65292;&#23454;&#38469;&#19978;&#20320;&#35828;&#35201;&#25106;&#33394;&#20320;&#36824;&#25784;&#20320;&#36825;&#26159;&#25106;&#30340;&#21738;&#38376;&#23376;&#33394;&#21834;&#65292;&#25152;&#20197;&#36825;&#20123;&#37117;&#35201;&#26460;&#32477;&#65292;&#36824;&#26377;&#23601;&#26159;&#30475;&#25830;&#36793;&#26032;&#38395;&#30005;&#35270;&#21095;&#30005;&#24433;&#21160;&#28459;&#23567;&#35828;&#37324;&#38754;&#30340;&#25830;&#36793;&#29699;&#24456;&#22810;&#65292;&#27809;&#37027;&#23450;&#21147;&#23601;&#19981;&#35201;&#30475;&#65292;&#20309;&#20917;&#23450;&#21147;&#39640;&#30340;&#25106;&#21451;&#20063;&#19981;&#20250;&#33258;&#35752;&#33510;&#21507;&#21435;&#30475;&#36825;&#20123;&#12290;&#36824;&#26377;&#23601;&#26159;&#24773;&#32490;&#30772;&#25106;&#38382;&#39064;&#65292;&#20854;&#23454;&#26377;&#36825;&#20010;&#24847;&#35782;&#30340;&#25106;&#21451;&#22312;&#29983;&#27668;&#30340;&#26102;&#20505;&#33041;&#23376;&#23601;&#26377;&#19968;&#20010;&#22768;&#38899;&#65292;&#25105;&#19981;&#33021;&#24773;&#32490;&#30772;&#25106;&#19981;&#28982;&#21040;&#26102;&#20505;&#21448;&#26159;&#26080;&#23613;&#30340;&#24724;&#24680;&#20102;&#65292;&#36825;&#20010;&#24847;&#35782;&#23601;&#24456;&#21040;&#20301;&#20102;&#12290;&#24515;&#29702;&#20915;&#23450;&#34892;&#20026;&#65292;&#34892;&#20026;&#26159;&#24515;&#29702;&#30340;&#20307;&#29616;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#20182;&#30340;&#24378;&#22823;&#20043;&#22788;&#23601;&#22312;&#20110;&#20182;&#33021;&#39640;&#24230;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#27963;&#21160;&#65292;&#20182;&#26159;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#32780;&#38750;&#22900;&#38582;&#65281;&#20182;&#33021;&#20934;&#30830;&#35782;&#21035;&#27599;&#31181;&#30772;&#25106;&#30340;&#24819;&#27861;&#65292;&#30693;&#36947;&#24471;&#38750;&#24120;&#28165;&#26970;&#65292;&#19968;&#26086;&#20986;&#29616;&#37027;&#31181;&#24819;&#27861;&#65292;&#39532;&#19978;&#23601;&#20250;&#24178;&#39044;&#65292;&#32477;&#19981;&#20250;&#35753;&#37027;&#31181;&#24565;&#22836;&#24471;&#21183;&#65292;&#22312;&#33804;&#33469;&#20043;&#21021;&#23601;&#33021;&#25226;&#23427;&#28040;&#28781;&#25481;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#34987;&#37027;&#31181;&#24565;&#22836;&#25152;&#25511;&#21046;&#12290;</p>
<p></p>
<p>&#20854;&#27425;&#22810;&#29359;&#30340;&#23601;&#26159;&#26257;&#20551;&#30772;&#25106;&#21644;&#24050;&#32463;&#24037;&#20316;&#30340;&#21543;&#21451;&#21608;&#26411;&#30772;&#25106;&#65292;&#23398;&#29983;&#20826;&#24179;&#26102;&#22312;&#23478;&#27809;&#20107;&#19968;&#21040;&#26257;&#20551;&#21608;&#26411;&#29420;&#22788;&#23601;&#30772;&#25106;&#65292;&#26257;&#20551;&#26080;&#32842;&#26102;&#65292;&#24515;&#39764;&#23601;&#20250;&#20986;&#26469;&#32771;&#39564;&#20320;&#30340;&#35273;&#24735;&#65292;&#25152;&#35859;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65292;&#22914;&#26524;&#20320;&#30340;&#35273;&#24735;&#22815;&#30828;&#65292;&#37027;&#23601;&#19981;&#24597;&#39764;&#32771;&#12290;&#20854;&#23454;&#25402;&#36807;&#36825;&#20010;&#30772;&#25106;&#39640;&#23792;&#26399;&#19981;&#26159;&#24456;&#38590;&#65292;&#21482;&#35201;&#20570;&#21040;&#20197;&#19979;&#20960;&#28857;&#23601;&#33021;&#39034;&#21033;&#24230;&#36807;&#38590;&#20851;&#20102;&#12290;</p>
<p>1:&#19981;&#29420;&#22788;&#65292;&#24819;&#25105;&#21435;&#24180;&#25106;&#20102;100&#22810;&#22825;&#30772;&#25106;&#26377;&#19968;&#37096;&#20998;&#21407;&#22240;&#23601;&#26159;&#29420;&#22788;&#65292;&#21476;&#20154;&#35828;&#36807;&#21531;&#23376;&#24910;&#29420;&#65292;&#25105;&#20204;&#24212;&#35813;&#23613;&#37327;&#36991;&#20813;&#29420;&#22788;&#65292;&#24182;&#19988;&#35686;&#24789;&#34746;&#19997;&#21315;&#19975;&#19981;&#33021;&#25918;&#26494;&#65292;&#19981;&#28982;&#25106;&#33394;&#22823;&#21414;&#20250;&#36720;&#28982;&#20498;&#22604;&#65292;&#36824;&#26377;&#23601;&#26159;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#24456;&#37325;&#35201;&#65281;&#22312;&#23478;&#37324;&#38754;&#20320;&#22823;&#21487;&#20197;&#27442;&#26395;&#26469;&#34989;&#20570;&#20463;&#21351;&#25745;&#65292;&#27900;&#20919;&#27700;&#31561;&#36716;&#31227;&#27880;&#24847;&#21147;&#30340;&#26041;&#27861;&#12290;</p>
<p>2:&#35686;&#24789;&#24847;&#35782;&#24456;&#37325;&#35201;&#24456;&#37325;&#35201;&#24456;&#37325;&#35201;&#24456;&#37325;&#35201;&#24456;&#37325;&#35201;&#24456;&#37325;&#35201;&#65281;&#20854;&#23454;&#35686;&#24789;&#20063;&#23646;&#20110;&#35273;&#24735;&#30340;&#19968;&#37096;&#20998;&#20294;&#26159;&#20026;&#20102;&#24378;&#35843;&#35686;&#24789;&#19987;&#38376;&#32599;&#21015;&#20986;&#26469;&#30340;&#65292;&#35686;&#24789;&#19981;&#33021;&#25918;&#26494;&#20063;&#19981;&#33021;&#22826;&#36807;&#24230;&#35686;&#24789;&#65292;&#23601;&#22909;&#20687;&#36208;&#38050;&#19997;&#19968;&#26679;&#36807;&#24230;&#25110;&#32773;&#25918;&#26494;&#37117;&#26377;&#21487;&#33021;&#23548;&#33268;&#25481;&#19979;&#26469;&#12290;&#24212;&#35813;&#19981;&#26029;&#24378;&#21270;&#36825;&#20010;&#35686;&#24789;&#24847;&#35782;&#12290;</p>
<p>3:&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#24456;&#37325;&#35201;&#65281;&#20570;&#19968;&#20214;&#20107;&#24773;&#19981;&#38590;&#65292;&#38590;&#30340;&#22312;&#20110;&#22362;&#25345;&#65292;&#22362;&#25345;&#19968;&#19979;&#19981;&#38590;&#65292;&#38590;&#30340;&#22312;&#20110;&#22362;&#25345;&#21040;&#24213;&#12290;&#36149;&#22312;&#22362;&#25345;&#65292;&#35748;&#30495;&#30340;&#20154;&#25913;&#21464;&#20102;&#33258;&#24049;&#65292;&#22362;&#25345;&#30340;&#20154;&#25913;&#21464;&#20102;&#21629;&#36816;&#65292;&#20877;&#24378;&#22823;&#30340;&#24515;&#39764;&#20063;&#25269;&#19981;&#36807;&#20320;&#26080;&#27490;&#22659;&#30340;&#22362;&#25345;&#65292;&#35748;&#30495;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#36831;&#26089;&#21487;&#20197;&#38477;&#26381;&#24515;&#39764;&#30340;&#65292;&#31995;&#32479;&#24615;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#24635;&#32467;&#65292;&#22810;&#24605;&#32771;&#65292;&#22810;&#20570;&#25106;&#33394;&#31508;&#35760;&#20063;&#24456;&#37325;&#35201;&#65292;&#24635;&#20043;&#19968;&#23450;&#35201;&#22362;&#25345;&#21040;&#24213;&#65281;</p>
<p>4:&#34892;&#21892;&#31215;&#24503;&#65292;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65292;&#25106;&#33394;&#24517;&#20462;&#24503;&#65292;&#19981;&#28982;&#30340;&#35805;&#20320;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#30772;&#25106;&#65292;&#38500;&#38750;&#20320;&#19987;&#19994;&#25106;&#33394;&#30495;&#30340;&#26159;&#24005;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#20102;&#65292;&#25106;&#33394;&#30340;&#21516;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#21892;&#65292;&#22240;&#20026;&#20462;&#21892;&#21487;&#20197;&#22686;&#21152;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#31215;&#21892;&#25104;&#24503;&#12290;&#22810;&#20570;&#21147;&#25152;&#33021;&#21450;&#30340;&#21892;&#20107;&#20320;&#20250;&#21457;&#29616;&#25106;&#33394;&#20250;&#21464;&#24471;&#24456;&#31616;&#21333;&#65292;&#26085;&#34892;&#19968;&#21892;&#12290;&#26377;&#33021;&#21147;&#30340;&#21543;&#21451;&#20204;&#21487;&#20197;&#22810;&#22810;&#24110;&#21161;&#26032;&#20154;&#65292;&#33258;&#24230;&#24230;&#20182;&#65292;&#21161;&#20154;&#25106;&#33394;&#21363;&#26159;&#21161;&#24049;&#25104;&#21151;&#12290;&#24110;&#21161;&#26032;&#20154;&#23601;&#26159;&#22312;&#24110;&#21161;&#36807;&#21435;&#26080;&#30693;&#30340;&#33258;&#24049;&#65292;&#21149;&#26032;&#20154;&#20063;&#26159;&#22312;&#21149;&#33258;&#24049;&#65292;&#23545;&#20110;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#26377;&#24456;&#22909;&#30340;&#20316;&#29992;&#12290;&#24110;&#21161;&#21035;&#20154;&#25104;&#21151;&#23601;&#26159;&#22312;&#24110;&#21161;&#33258;&#24049;&#25104;&#21151;&#12290;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;:&#8220;&#21892;&#24694;&#20043;&#25253;&#65292;&#22914;&#24433;&#38543;&#24418;&#12290;&#8221;&#21892;&#24694;&#26159;&#24863;&#65292;&#31119;&#31096;&#26159;&#24212;&#12290;&#19990;&#20154;&#33021;&#34892;&#21892;&#21017;&#24517;&#28982;&#21484;&#24863;&#31119;&#25253;&#65292;&#33509;&#26159;&#20026;&#24694;&#21017;&#24517;&#23450;&#21484;&#26469;&#31096;&#23475;&#12290;&#36825;&#23601;&#20687;&#20154;&#30340;&#24433;&#23376;&#36319;&#23450;&#20154;&#30340;&#36523;&#20307;&#19968;&#26679;&#65292;&#24418;&#27491;&#21017;&#24433;&#27491;&#65292;&#24418;&#26012;&#21017;&#24433;&#26012;&#12290;&#25152;&#20197;&#22823;&#23478;&#19968;&#23450;&#35201;&#22312;&#21147;&#25152;&#33021;&#21450;&#30340;&#33539;&#22260;&#20869;&#22810;&#22810;&#34892;&#21892;&#65292;&#24565;&#22836;&#27491;&#20102;&#65281;&#33258;&#28982;&#23601;&#19981;&#20250;&#20877;&#25163;&#28139;&#20102;&#12290;</p>
<p>&#29609;&#28216;&#25103;&#30340;&#21361;&#23475;&#25105;&#22312;&#32593;&#19978;&#25214;&#21040;&#20102;&#19968;&#19979;&#21361;&#23475;&#12290;</p>
<p>1.&#20351;&#35270;&#21147;&#19979;&#38477;</p>
<p>2.&#24433;&#21709;&#23398;&#20064;&#21644;&#24037;&#20316;</p>
<p>3.&#28010;&#36153;&#26102;&#38388;</p>
<p>4.&#28010;&#36153;&#37329;&#38065;</p>
<p>5.&#28040;&#30952;&#20154;&#30340;&#24847;&#24535;&#65292;&#20351;&#20154;&#29983;&#27963;&#27809;&#26377;&#30446;&#26631;</p>
<p>6.&#24433;&#21709;&#20154;&#30340;&#36523;&#20307;&#20581;&#24247;</p>
<p>7.&#19982;&#31038;&#20250;&#33073;&#33410;&#65292;&#29983;&#27963;&#36234;&#26469;&#36234;&#34394;&#24187;</p>
<p>8.&#23481;&#26131;&#20135;&#29983;&#24515;&#29702;&#30142;&#30149;</p>
<p>9.&#30001;&#20110;&#28216;&#25103;&#22823;&#22810;&#26159;&#22269;&#22806;&#30340;&#65292;&#20160;&#20040;&#26085;&#26412;&#30340;&#32654;&#22269;&#30340;&#65292;&#25509;&#35302;&#22810;&#20102;&#20250;&#20351;&#20320;&#23815;&#27915;&#23194;&#22806;&#65292;&#19981;&#29233;&#22269;</p>
<p>10.&#28216;&#25103;&#37324;&#30340;&#22899;&#23401;&#23376;&#22826;&#20551;&#20102;&#37117;&#26159;&#34394;&#25311;&#30340;&#20250;&#35273;&#24471;&#24456;&#23436;&#32654;&#29609;&#22810;&#20102;&#20250;&#20351;&#20320;&#23545;&#29616;&#23454;&#20013;&#30340;&#22899;&#23401;&#23376;&#19981;&#23633;&#19968;&#39038;</p>
<p>11.&#32769;&#29609;&#28216;&#25103;&#19981;&#20570;&#20854;&#20182;&#36816;&#21160;&#23481;&#26131;&#21464;&#32982;</p>
<p>12.&#24433;&#21709;&#24615;&#21151;&#33021;</p>
<p>13.&#22914;&#26524;&#29609;&#25104;&#23429;&#30007;&#65292;&#20320;&#23558;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#21463;&#21040;&#24040;&#22823;&#30340;&#27495;&#35270;&#21644;&#20398;&#36785;</p>
<p>14.&#25140;&#19978;&#30524;&#38236;&#21518;&#27809;&#26377;&#19981;&#25140;&#26102;&#24069;&#21543;&#65292;&#25152;&#20197;&#29609;&#28216;&#25103;&#35753;&#20320;&#21464;&#19985;&#20102;</p>
<p>15.&#24403;&#20320;&#20102;&#35299;&#21040;&#29983;&#27963;&#20013;&#26377;&#26356;&#37325;&#35201;&#30340;&#19996;&#35199;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#26377;&#20123;&#19996;&#35199;&#24050;&#32463;&#26080;&#27861;&#25405;&#22238;&#20102;&#65288;&#25110;&#32773;&#35828;&#24456;&#38590;&#25913;&#21464;&#65289;</p>
<p>&#27604;&#22914;&#27785;&#36855;&#28216;&#25103;&#32780;&#33618;&#24223;&#23398;&#19994;&#65292;&#20250;&#27585;&#25481;&#33258;&#24049;&#19968;&#29983;&#30340;&#21069;&#36884;</p>
<p>&#21478;&#22806;&#65292;&#24615;&#26684;&#65292;&#27668;&#36136;&#65292;&#20154;&#38469;&#20132;&#24448;&#33021;&#21147;&#31561;&#31561;&#65292;&#20063;&#19981;&#26159;&#35828;&#25913;&#23601;&#21487;&#20197;&#25913;&#30340;</p>
<p>&#36866;&#37327;&#29609;&#19968;&#20123;&#23567;&#28216;&#25103;&#26159;&#19981;&#30861;&#20107;&#30340;&#65292;&#20294;&#20063;&#21035;&#36807;&#24230;&#20687;&#29579;&#32773;&#33635;&#32768;&#33521;&#38596;&#32852;&#30431;&#36825;&#20123;&#26368;&#22909;&#23613;&#24555;&#25106;&#25481;&#65292;&#25105;&#21435;&#24180;&#25106;86&#22825;&#23601;&#26159;&#22240;&#20026;&#29579;&#32773;&#33635;&#32768;&#30340;&#21407;&#22240;&#21644;&#29238;&#27597;&#21557;&#26550;&#23548;&#33268;&#24773;&#32490;&#30772;&#25106;&#65292;&#36824;&#26377;&#19968;&#27425;&#23601;&#26159;&#25106;&#20102;100&#22810;&#22825;&#24456;&#22823;&#19968;&#37096;&#20998;&#21407;&#22240;&#22240;&#20026;&#28216;&#25103;&#32780;&#30772;&#25106;&#65292;&#28216;&#25103;&#28010;&#36153;&#26102;&#38388;&#28010;&#36153;&#31934;&#21147;&#26368;&#22909;&#36824;&#26159;&#26460;&#32477;&#12290;</p>
<p>&#65288;&#36825;&#37324;&#35828;&#19968;&#19979;&#65292;&#24182;&#19981;&#26159;&#35828;&#25152;&#26377;&#20154;&#37117;&#26377;&#36825;&#20123;&#28216;&#25103;&#30340;&#21361;&#23475;&#65292;&#20294;&#26159;&#37324;&#38754;&#24456;&#22810;&#21361;&#23475;&#36824;&#26159;&#24456;&#31526;&#21512;&#27785;&#36855;&#32593;&#30270;&#30340;&#20154;&#30340;&#12290;&#65289;</p>
<p></p>
<p>&#25106;&#33394;&#35201;&#20174;&#24515;&#19978;&#25913;&#65292;&#24605;&#21892;&#65292;&#35328;&#21892;&#65292;&#34892;&#21892;&#65292;&#24120;&#23384;&#21033;&#20154;&#20043;&#24515;&#65292;&#24120;&#20570;&#21033;&#20154;&#20043;&#20030;&#65292;&#35201;&#27599;&#26085;&#26202;&#19978;&#30561;&#21069;&#24527;&#24724;&#20320;&#20170;&#22825;&#23545;&#19981;&#36215;&#30340;&#20154;&#65292;&#20063;&#35201;&#24863;&#24681;&#24110;&#21161;&#20320;&#30340;&#20154;&#65292;&#24863;&#24681;&#19990;&#30028;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#29238;&#27597;&#26159;&#21807;&#19968;&#65292;&#35201;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#34892;&#21892;&#21435;&#24694;&#65292;&#20154;&#29983;&#33510;&#30701;&#20960;&#21313;&#24180;&#65292;&#35201;&#29992;&#24555;&#20048;&#19982;&#28385;&#36275;&#30340;&#30524;&#20809;&#30475;&#24453;&#36825;&#20010;&#19990;&#30028;&#65292;&#21152;&#27833;&#65281;&#22909;&#22909;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#31649;&#24590;&#20040;&#26679;&#19968;&#23450;&#19981;&#33021;&#24573;&#35270;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#35748;&#30495;&#30340;&#20154;&#25913;&#21464;&#20102;&#33258;&#24049;&#65292;&#22362;&#25345;&#30340;&#20154;&#25913;&#21464;&#20102;&#21629;&#36816;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#23398;&#20064;&#65292;&#25552;&#39640;&#25106;&#33394;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#26381;&#24515;&#39764;&#12290;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#65292;&#20063;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#24565;&#22836;&#26469;&#19968;&#23450;&#31435;&#39532;&#26029;&#25481;&#65292;&#29087;&#35835;&#26029;YY&#21475;&#21495;&#12290;</p>
<p></p>
<p>&#24635;&#32467;:&#25106;&#33394;&#19975;&#19981;&#21487;&#25481;&#20197;&#36731;&#24515;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#33021;&#39556;&#20658;&#33258;&#28385;&#65292;&#19981;&#23398;&#20064;&#22914;&#21516;&#36870;&#27700;&#34892;&#33311;&#65292;&#19981;&#36827;&#21017;&#36864;&#65292;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#30340;&#30693;&#35782;&#65292;&#20928;&#21270;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#25913;&#27491;&#33258;&#24049;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#22810;&#21521;&#33258;&#24049;&#28748;&#36755;&#25106;&#33394;&#30693;&#35782;&#65292;&#25106;&#33394;&#35201;&#19987;&#19994;&#25106;&#33394;&#65292;&#26460;&#32477;&#19968;&#20999;&#24378;&#25106;&#65292;&#27515;&#25106;&#65292;&#31528;&#25106;&#65292;&#30450;&#25106;&#65281;&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#65292;&#31215;&#24694;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#27523;&#65292;&#22810;&#20570;&#21147;&#25152;&#33021;&#21450;&#30340;&#21892;&#20107;&#65292;&#22909;&#22909;&#22320;&#23389;&#39034;&#29238;&#27597;&#65292;&#20570;&#21892;&#20107;&#30340;&#20154;&#65292;&#31119;&#34429;&#26410;&#21040;&#65292;&#31096;&#24050;&#36828;&#21435;&#65292;&#20570;&#24694;&#20107;&#30340;&#20154;&#65292;&#31096;&#34429;&#26410;&#21040;&#65292;&#31119;&#24050;&#36828;&#21435;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#20116;&#31687;.&#35770;&#25106;&#33394;&#25104;&#21151;&#30340;&#21313;&#20010;&#20851;&#38190;&#28857;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#30340;&#36335;&#19978;&#65292;&#25105;&#20204;&#24212;&#35813;&#20855;&#22791;&#25106;&#33394;&#25104;&#21151;&#30340;&#25152;&#26377;&#20851;&#38190;&#28857;&#65292;&#22914;&#26524;&#27809;&#26377;&#65292;&#36825;&#26465;&#36335;&#24456;&#21487;&#33021;&#23601;&#20250;&#21361;&#26426;&#22235;&#20239;&#65292;&#21453;&#22797;&#30772;&#25106;&#12290;&#34987;&#37034;&#28139;&#25703;&#27531;&#24471;&#24456;&#20005;&#37325;&#30340;&#21543;&#21451;&#24448;&#24448;&#25106;&#33394;&#20915;&#24515;&#37117;&#26159;&#38750;&#24120;&#22823;&#30340;&#65292;&#22240;&#20026;&#37034;&#28139;&#65292;&#20182;&#30151;&#29366;&#32544;&#36523;&#65292;&#20182;&#19968;&#26080;&#25152;&#26377;&#65292;&#25152;&#20197;&#24819;&#25913;&#21464;&#30340;&#24515;&#38750;&#24120;&#24378;&#22823;&#12290;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#25105;&#20204;&#37117;&#24212;&#35813;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#19981;&#33021;&#25918;&#26494;&#20102;&#35686;&#24789;&#24847;&#35782;&#65292;&#22240;&#20026;&#20320;&#19968;&#25918;&#26494;&#20102;&#37027;&#20040;&#24515;&#39764;&#23601;&#20250;&#36225;&#34394;&#32780;&#20837;&#65292;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#20063;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#26377;&#20123;&#26032;&#20154;&#27599;&#22825;&#20063;&#22362;&#25345;&#23398;&#20064;&#65292;&#21487;&#26159;&#26368;&#21518;&#20063;&#30772;&#25106;&#20102;&#65292;&#36825;&#19968;&#28857;&#19981;&#29992;&#25285;&#24515;&#65292;&#19968;&#23450;&#35201;&#32487;&#32493;&#22362;&#25345;&#65292;&#19981;&#35201;&#20013;&#26029;&#65292;&#27700;&#28404;&#30707;&#31359;&#65292;&#32499;&#38191;&#26408;&#26029;&#65292;&#20851;&#38190;&#26159;&#35201;&#22362;&#25345;&#65292;&#35201;&#26377;&#24658;&#24515;&#65281;</p>
<p></p>
<p>&#19968;&#12289;&#19979;&#23450;&#20915;&#24515;&#30340;&#21147;&#37327;</p>
<p>&#39318;&#20808;&#20320;&#24471;&#19979;&#23450;&#22823;&#20915;&#24515;&#65292;&#35201;&#26377;&#22362;&#23450;&#19981;&#31227;&#30340;&#24847;&#24535;&#65292;&#35201;&#20040;&#25106;&#35201;&#20040;&#24223;&#65292;&#35201;&#20040;&#24515;&#39764;&#20129;&#35201;&#20040;&#25105;&#20129;&#65292;&#35201;&#40723;&#36275;&#20102;&#21170;&#65292;&#19981;&#25106;&#33394;&#35475;&#19981;&#32610;&#20241;&#12290;&#36825;&#26679;&#25165;&#20250;&#25106;&#24471;&#24456;&#31283;&#23450;&#65292;&#26032;&#20154;&#20204;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#28857;&#37027;&#23601;&#26159;&#25106;&#33394;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#25285;&#24515;&#30772;&#25106;&#65292;&#25630;&#24471;&#33258;&#24049;&#27599;&#22825;&#27963;&#22312;&#24822;&#24656;&#20043;&#20013;&#65292;&#25106;&#33394;&#26159;&#32654;&#22909;&#30340;&#65292;&#20294;&#26159;&#36825;&#31181;&#24515;&#29702;&#23601;&#36319;&#25106;&#33394;&#30340;&#32654;&#22909;&#32972;&#36947;&#32780;&#39536;&#20102;&#65292;&#20854;&#23454;&#36866;&#24403;&#30340;&#24656;&#24807;&#30772;&#25106;&#26159;&#20010;&#22909;&#20107;&#24773;&#65292;&#22240;&#20026;&#23427;&#21487;&#20197;&#25552;&#21319;&#20320;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#19981;&#35201;&#23475;&#24597;&#24515;&#39764;&#30340;&#25915;&#20987;&#65292;&#24515;&#39764;&#20854;&#23454;&#26159;&#32440;&#32769;&#34382;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#35782;&#30772;&#23427;&#65292;&#38477;&#26381;&#23427;&#65292;&#19981;&#33021;&#34987;&#23427;&#39575;&#20303;&#12290;&#19981;&#31649;&#24515;&#39764;&#24590;&#20040;&#24578;&#24703;&#65292;&#25105;&#20204;&#37117;&#19981;&#33021;&#21160;&#25671;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#35201;&#21457;&#22823;&#20915;&#24515;&#22362;&#23450;&#19981;&#31227;&#22320;&#25106;&#33394;&#65292;&#23545;&#20110;&#25784;&#31649;&#21482;&#26377;&#19968;&#20010;&#24577;&#24230;:&#24443;&#24213;&#25106;&#38500;&#65281;&#19968;&#27425;&#37117;&#19981;&#33021;&#26377;&#65281;&#36825;&#31181;&#24577;&#24230;&#23601;&#20687;&#37329;&#21018;&#30707;&#19968;&#33324;&#22362;&#22266;&#65292;&#20219;&#20309;&#24515;&#39764;&#30340;&#24578;&#24703;&#37117;&#19981;&#33021;&#21160;&#25671;&#12290;&#26032;&#20154;&#20204;&#22312;&#19979;&#23450;&#20915;&#24515;&#20043;&#21518;&#20063;&#35201;&#31471;&#27491;&#24577;&#24230;&#65292;&#28982;&#21518;&#36367;&#23454;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#19981;&#35201;&#20013;&#26029;&#65292;&#19981;&#35201;&#39556;&#20658;&#33258;&#28385;&#65292;&#26102;&#21051;&#20445;&#25345;&#35878;&#34394;&#35880;&#24910;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#20445;&#25345;&#35686;&#24789;&#38750;&#24120;&#37325;&#35201;</p>
<p>&#35686;&#24789;&#26159;&#25351;&#23545;&#21487;&#33021;&#21457;&#29983;&#30340;&#21361;&#38505;&#24773;&#20917;&#25110;&#38169;&#35823;&#20542;&#21521;&#20445;&#25345;&#25935;&#38160;&#30340;&#24863;&#35273;&#12290;&#35686;&#24789;&#24615;&#30340;&#37325;&#35201;&#24615;&#19981;&#35328;&#32780;&#21947;&#65292;&#20294;&#26159;&#24456;&#22810;&#26032;&#20154;&#21253;&#25324;&#21543;&#37324;&#19968;&#20123;&#32769;&#20154;&#37117;&#19981;&#28165;&#26970;&#30340;&#65292;&#35686;&#24789;&#24847;&#35782;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65281;&#22914;&#26524;&#35828;&#26029;&#24565;&#26159;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#65292;&#37027;&#20040;&#35686;&#24789;&#24847;&#35782;&#23601;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#26029;&#24565;&#30340;&#22522;&#30784;&#19978;&#23601;&#26159;&#35201;&#26377;&#19968;&#20010;&#26497;&#39640;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#23427;&#19981;&#36807;&#20110;&#32039;&#24352;&#65292;&#20063;&#19981;&#20687;&#38376;&#21355;&#30561;&#30528;&#20102;&#65292;&#19968;&#28857;&#35686;&#24789;&#24863;&#35273;&#20063;&#27809;&#26377;&#12290;&#23427;&#23601;&#20687;&#19968;&#30334;&#24230;&#27832;&#33150;&#30340;&#27700;&#20320;&#19981;&#25954;&#21435;&#35302;&#30896;&#30340;&#35686;&#24789;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#19968;&#25509;&#35302;&#23601;&#20250;&#30140;&#24471;&#20320;&#21703;&#21703;&#21483;&#12290;&#21516;&#29702;&#65292;&#20026;&#20309;&#25105;&#20204;&#35201;&#25226;&#33258;&#27531;&#25163;&#27573;&#21152;&#22312;&#33258;&#24049;&#36523;&#19978;&#21602;&#65311;&#25163;&#28139;&#20260;&#32958;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#26089;&#24050;&#26159;&#19981;&#20105;&#30340;&#20107;&#23454;&#20102;&#12290;&#22312;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#25105;&#20204;&#37117;&#35201;&#24456;&#24910;&#37325;&#12289;&#24456;&#23567;&#24515;&#12289;&#24456;&#35686;&#24789;&#65292;&#24517;&#39035;&#30475;&#20303;&#33258;&#24049;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#27599;&#19968;&#22825;&#37117;&#35201;&#29282;&#38145;&#24515;&#29503;&#65292;&#32039;&#25332;&#24847;&#39532;&#65292;&#26102;&#26102;&#21051;&#21051;&#20445;&#25345;&#39640;&#24230;&#30340;&#35686;&#24789;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#35686;&#24789;&#12289;&#35686;&#24789;&#12289;&#20877;&#35686;&#24789;&#65281;&#31649;&#20303;&#35270;&#32447;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#65292;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#35686;&#24789;&#24847;&#35782;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;</p>
<p>&#25105;&#20204;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#24212;&#35813;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22240;&#20026;&#36825;&#20250;&#35753;&#20320;&#19968;&#30452;&#22788;&#20110;&#38750;&#24120;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#24182;&#19988;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#20250;&#36234;&#25106;&#36234;&#31283;&#23450;&#12290;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19968;&#24320;&#22987;&#25110;&#35768;&#26159;&#24456;&#38590;&#20570;&#21040;&#30340;&#20107;&#24773;&#65292;&#20294;&#22914;&#26524;&#20320;&#22362;&#25345;&#20102;&#65292;&#28176;&#28176;&#22320;&#23601;&#33021;&#20026;&#20320;&#24102;&#26469;&#22909;&#22788;&#65281;&#25105;&#20204;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#20064;&#24815;&#30340;&#21147;&#37327;&#26159;&#24456;&#24378;&#22823;&#30340;&#65292;&#20154;&#29983;&#23601;&#26159;&#26080;&#25968;&#20010;&#20064;&#24815;&#30340;&#24635;&#21644;&#12290;&#25105;&#20204;&#24517;&#39035;&#35201;&#25484;&#25569;&#25106;&#33394;&#30340;&#35268;&#24459;&#21644;&#21407;&#29702;&#65292;&#36208;&#19987;&#19994;&#25106;&#33394;&#30340;&#36947;&#36335;&#65292;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#26159;&#27442;&#26395;&#30340;&#39640;&#23792;&#26399;&#65292;&#35201;&#35760;&#20303;:&#27442;&#26395;&#39640;&#23792;&#26399;&#36828;&#36828;&#19981;&#27490;&#19968;&#20010;&#65292;&#23427;&#36319;&#39278;&#39135;&#12289;&#38203;&#28860;&#12289;&#20316;&#24687;&#12289;&#23395;&#33410;&#21464;&#21270;&#36951;&#31934;&#20043;&#21518;&#37117;&#26159;&#26377;&#20851;&#31995;&#30340;&#65292;&#25152;&#20197;&#21315;&#19975;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#25918;&#26494;&#35686;&#24789;&#23601;&#24456;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#12290;&#19968;&#23450;&#35201;&#22362;&#25345;&#22810;&#27425;&#22797;&#20064;&#21644;&#24635;&#32467;&#25106;&#33394;&#31508;&#35760;&#65292;&#19981;&#26029;&#25552;&#28860;&#31508;&#35760;&#30340;&#31934;&#21326;&#35201;&#28857;&#65292;&#19981;&#26029;&#21152;&#28145;&#33258;&#24049;&#30340;&#21360;&#35937;&#65292;&#24182;&#19988;&#20869;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#35748;&#30495;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#26381;&#24515;&#39764;&#12290;&#35748;&#30495;&#30340;&#20154;&#25913;&#21464;&#33258;&#24049;&#65292;&#22362;&#25345;&#30340;&#20154;&#25913;&#21464;&#21629;&#36816;&#65292;&#20570;&#19968;&#20214;&#20107;&#24773;&#19981;&#38590;&#65292;&#38590;&#30340;&#22312;&#20110;&#22362;&#25345;&#65292;&#22362;&#25345;&#19968;&#19979;&#20063;&#19981;&#38590;&#65292;&#38590;&#30340;&#22312;&#20110;&#22362;&#25345;&#21040;&#24213;&#65281;&#22914;&#26524;&#22312;&#32988;&#21033;&#21069;&#21364;&#27493;&#65292;&#24448;&#24448;&#21482;&#20250;&#25317;&#25265;&#22833;&#36133;;&#22914;&#26524;&#22312;&#22256;&#38590;&#26102;&#22362;&#25345;&#65292;&#24120;&#24120;&#20250;&#33719;&#24471;&#26032;&#30340;&#25104;&#21151;&#12290;&#25152;&#20197;&#65292;&#35831;&#20320;&#22362;&#25345;&#12289;&#22362;&#25345;&#65292;&#20877;&#22362;&#25345;&#65281;&#22362;&#25345;&#21040;&#24213;&#65281;</p>
<p></p>
<p>&#22235;&#12289;&#23398;&#20250;&#30772;&#35299;&#24515;&#39764;&#30340;&#24578;&#24703;</p>
<p>&#20998;&#20139;&#19968;&#19979;&#25105;&#25106;&#33394;&#21040;&#29616;&#22312;&#36935;&#21040;&#36807;&#19968;&#27425;&#27604;&#36739;&#22823;&#30340;&#21361;&#38505;&#12290;</p>
<p>&#35760;&#24471;&#26377;&#19968;&#27425;&#25105;&#27442;&#26395;&#24456;&#37325;&#65292;&#25105;&#37027;&#19968;&#22825;&#20063;&#21018;&#22909;&#36951;&#31934;&#20102;&#65292;&#26089;&#19978;&#36215;&#24202;&#23601;&#24863;&#35273;&#38544;&#38544;&#19981;&#23545;&#21170;&#65292;&#24863;&#35273;&#20170;&#22825;&#20250;&#26377;&#19981;&#22909;&#30340;&#20107;&#24773;&#21457;&#29983;&#65292;&#21518;&#38754;&#26524;&#28982;&#21457;&#29983;&#20102;&#65292;&#36935;&#21040;&#20102;&#24378;&#28872;&#30340;&#22806;&#22312;&#35825;&#24785;&#65292;(&#20855;&#20307;&#19981;&#32454;&#35762;&#65292;&#31616;&#21333;&#22320;&#24102;&#36807;&#12290;)&#36807;&#20102;&#20043;&#21518;&#33258;&#24049;&#30340;&#27442;&#26395;&#21448;&#32473;&#28857;&#29123;&#20102;&#65292;&#21187;&#36215;&#20102;&#22909;&#20960;&#27425;&#65292;&#32780;&#19988;&#37117;&#36229;&#36807;20&#20998;&#38047;&#20197;&#19978;&#65292;&#27809;&#26377;&#20219;&#20309;&#24847;&#28139;&#30340;&#65292;&#36208;&#22312;&#39532;&#36335;&#19978;&#23601;&#21187;&#36215;&#20102;&#65292;&#21518;&#38754;&#24515;&#39764;&#23601;&#26397;&#25105;&#24578;&#24703;&#65292;&#35828;&#20320;&#33021;&#21187;&#36215;&#37027;&#20040;&#20037;&#32477;&#23545;&#26159;&#24847;&#28139;&#20102;&#65292;&#20320;&#24050;&#32463;&#30772;&#25106;&#20102;&#65292;&#19981;&#35201;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#12290;&#36215;&#21021;&#25105;&#24046;&#28857;&#21548;&#20449;&#20102;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#28982;&#21518;&#23601;&#24819;&#25105;&#24590;&#20040;&#20250;&#36825;&#26679;&#21602;&#65292;&#36234;&#24819;&#36234;&#28040;&#26497;&#65292;&#21518;&#38754;&#25105;&#31361;&#28982;&#24819;&#36215;&#20102;&#19968;&#21477;&#35805;&#65292;&#23601;&#26159;&#24515;&#39764;&#26368;&#21916;&#27426;&#29992;&#20320;&#30340;&#21475;&#21563;&#26469;&#24578;&#24703;&#20320;&#30772;&#25106;&#65292;&#23427;&#25110;&#35768;&#19981;&#26159;&#30452;&#25509;&#29992;&#24847;&#28139;&#21834;&#20160;&#20040;&#30340;&#35753;&#20320;&#30772;&#25106;&#65292;&#23427;&#20250;&#35753;&#20320;&#20808;&#28040;&#26497;&#65292;&#23601;&#26159;&#28040;&#26497;&#65281;&#20320;&#19968;&#28040;&#26497;&#20320;&#23601;&#25042;&#65292;&#20160;&#20040;&#37117;&#19981;&#24819;&#24178;&#65292;&#20877;&#21518;&#38754;&#23601;&#26159;&#24773;&#32490;&#30772;&#25106;&#25110;&#32773;&#31946;&#37324;&#31946;&#28034;&#22320;&#22833;&#21435;&#23545;&#24515;&#30340;&#35266;&#29031;&#23601;&#30772;&#25106;&#20102;&#12290;&#24515;&#39764;&#30340;&#36923;&#36753;&#26377;&#26102;&#30475;&#20284;&#33618;&#21776;&#65292;&#20294;&#30340;&#30830;&#24456;&#20855;&#26377;&#35825;&#24785;&#24615;&#21644;&#35823;&#23548;&#24615;&#65292;&#24456;&#23481;&#26131;&#20987;&#20013;&#20320;&#30340;&#36719;&#32907;&#65292;&#36825;&#20010;&#36719;&#32907;&#23601;&#26159;&#20320;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#21482;&#35201;&#20320;&#36831;&#30097;&#20102;&#37027;&#20040;&#19968;&#19979;&#36873;&#25321;&#21548;&#20449;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#20250;&#24341;&#36215;&#33258;&#24049;&#24515;&#37324;&#30340;&#21160;&#33633;&#19981;&#23433;&#12290;&#25105;&#33021;&#35782;&#30772;&#24515;&#39764;&#30340;&#24578;&#24703;&#20063;&#26159;&#23398;&#20064;&#20102;&#21069;&#36744;&#21644;&#39134;&#32724;&#21733;&#30340;102&#23395;&#20043;&#21518;&#65292;&#21152;&#19978;&#33258;&#24049;&#30340;&#20146;&#36523;&#20307;&#20250;&#65292;&#25165;&#27809;&#26377;&#21518;&#32493;&#30340;&#24808;&#36133;&#12290;&#25105;&#36825;&#31181;&#32463;&#21382;&#23601;&#26159;&#25106;&#33394;&#23454;&#25112;&#20013;&#38450;&#19981;&#32988;&#38450;&#30340;&#24773;&#20917;&#65292;&#21482;&#26377;&#35686;&#24789;&#35266;&#24515;&#32773;&#25165;&#33021;&#29983;&#23384;&#12290;&#23545;&#20110;&#24515;&#39764;&#30340;&#24456;&#22810;&#24578;&#24703;&#65292;&#22914;&#26524;&#20320;&#30340;&#35273;&#24735;&#19981;&#22815;&#30828;&#65292;&#35748;&#35782;&#19978;&#36824;&#26377;&#35823;&#21306;&#65292;&#37027;&#20040;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#24515;&#39764;&#30340;&#24578;&#24703;&#26377;&#38024;&#23545;&#24615;&#65292;&#20320;&#36234;&#22312;&#20046;&#20160;&#20040;&#65292;&#24515;&#39764;&#23601;&#20250;&#20174;&#37027;&#20010;&#26041;&#38754;&#26469;&#23545;&#20320;&#19979;&#25163;&#12290;&#35201;&#30772;&#35299;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#36825;&#23601;&#38656;&#35201;&#23436;&#21892;&#30340;&#35273;&#24735;&#65292;&#20063;&#35201;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#12290;</p>
<p></p>
<p>&#20116;&#12289;&#26029;&#32477;&#19968;&#20999;&#40644;&#28304;</p>
<p>&#30475;&#40644;&#24517;&#30772;&#65292;&#22810;&#23569;&#20154;&#19981;&#21548;&#20449;&#36825;&#21477;&#35805;&#20498;&#22312;&#20102;&#25106;&#33394;&#25112;&#22330;&#65292;&#21253;&#25324;&#30475;&#25830;&#36793;&#30340;&#65292;&#35201;&#30693;&#36947;&#24120;&#22312;&#27827;&#36793;&#36208;&#65292;&#21738;&#33021;&#19981;&#28287;&#38795;&#65292;&#24635;&#26377;&#19968;&#22825;&#20320;&#20250;&#22833;&#21435;&#23545;&#24515;&#30340;&#25484;&#25511;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#26029;&#32477;&#19968;&#20999;&#40644;&#28304;&#65292;&#36828;&#31163;&#19968;&#20999;&#33394;&#24773;&#28139;&#31229;&#20449;&#24687;&#65292;&#29616;&#22312;&#32593;&#32476;&#19978;&#33394;&#24773;&#27867;&#28389;&#24456;&#20005;&#37325;&#65292;&#28216;&#25103;&#12289;&#23567;&#35828;&#12289;&#30005;&#24433;&#12289;&#30005;&#35270;&#21095;&#31561;&#31561;&#12290;&#28216;&#25103;&#22914;&#29579;&#32773;&#33635;&#32768;&#12289;&#31359;&#36234;&#28779;&#32447;&#37117;&#26159;&#24456;&#22810;&#25830;&#36793;&#35282;&#33394;&#65292;&#22899;&#24615;&#37117;&#24456;&#26292;&#38706;&#65292;&#32780;&#19988;&#28216;&#25103;&#23481;&#26131;&#27585;&#22351;&#19968;&#20010;&#20154;&#30340;&#24515;&#24535;&#65292;&#36825;&#37324;&#25351;&#30340;&#26159;&#22823;&#22411;&#32593;&#32476;&#28216;&#25103;&#65292;&#20687;&#19968;&#33324;&#30340;&#28216;&#25103;&#30410;&#26234;&#31867;&#30340;&#65292;&#20598;&#23572;&#29609;&#30340;&#21364;&#26159;&#19968;&#31181;&#24841;&#24742;&#24863;&#65292;&#25152;&#20197;&#28216;&#25103;&#24517;&#39035;&#21368;&#36733;&#65292;&#24517;&#39035;&#25106;&#25481;&#65292;&#25105;&#21435;&#24180;&#25106;&#33394;86&#22825;&#26368;&#32456;&#30772;&#25106;&#26377;&#19968;&#37096;&#20998;&#21407;&#22240;&#23601;&#26159;&#22240;&#20026;&#29609;&#29579;&#32773;&#33635;&#32768;&#21644;&#29238;&#27597;&#21557;&#26550;&#23548;&#33268;&#30340;&#24773;&#32490;&#30772;&#25106;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#24341;&#20197;&#20026;&#25106;&#12290;&#23567;&#35828;&#26356;&#21152;&#26159;&#20010;&#23475;&#20154;&#30340;&#19996;&#35199;&#65292;&#25105;&#20204;&#24212;&#35813;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#22810;&#35835;&#35838;&#22806;&#20070;&#65292;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#20294;&#24182;&#19981;&#26159;&#29992;&#22312;&#30475;&#35328;&#24773;&#23567;&#35828;&#12289;&#30475;&#29572;&#24187;&#23567;&#35828;&#30475;&#27494;&#20384;&#23567;&#35828;&#30340;&#65292;&#36825;&#20123;&#20250;&#24433;&#21709;&#25105;&#20204;&#30340;&#20869;&#24515;&#65292;&#35753;&#25105;&#20204;&#30340;&#20869;&#24515;&#36880;&#28176;&#21464;&#24577;&#65292;&#20250;&#24819;&#21040;&#24120;&#20154;&#26080;&#27861;&#24819;&#35937;&#30340;&#37034;&#24694;&#65292;&#23545;&#25106;&#33394;&#30340;&#25104;&#21151;&#38750;&#24120;&#19981;&#21033;&#12290;&#22857;&#21149;&#37027;&#20123;&#36824;&#22312;&#30475;&#23567;&#35828;&#30340;&#25106;&#21451;&#20204;&#65292;&#23613;&#26089;&#22238;&#22836;&#65292;&#20309;&#24517;&#27785;&#36855;&#22312;&#34394;&#24187;&#30340;&#19990;&#30028;&#65292;&#19982;&#20854;&#36825;&#26679;&#20320;&#36824;&#19981;&#22914;&#20449;&#20315;&#65292;&#36825;&#26679;&#36824;&#33021;&#22686;&#38271;&#20320;&#30340;&#26234;&#24935;&#12290;&#30005;&#24433;&#30005;&#35270;&#21095;&#23601;&#24456;&#23481;&#26131;&#29702;&#35299;&#20102;&#65292;&#25105;&#23567;&#26102;&#20505;&#30340;&#26102;&#20505;&#32463;&#24120;&#25509;&#35302;&#30340;&#23601;&#26159;&#30005;&#35270;&#21095;&#37324;&#38754;&#30340;&#37027;&#20123;&#25830;&#36793;&#29699;&#65292;&#36825;&#19968;&#31867;&#26159;&#22823;&#23478;&#26368;&#23481;&#26131;&#20013;&#25307;&#30340;&#65292;&#30005;&#24433;&#20063;&#26159;&#19968;&#20010;&#36947;&#29702;&#12290;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#23601;&#24517;&#39035;&#26029;&#32477;&#19968;&#20999;&#40644;&#28304;&#65292;&#26368;&#22909;&#20859;&#25104;&#26080;&#20107;&#19981;&#19978;&#32593;&#30340;&#22909;&#20064;&#24815;&#12290;</p>
<p></p>
<p>&#20845;&#12289;&#22810;&#34892;&#21892;&#31215;&#24503;</p>
<p>&#20854;&#23454;&#25106;&#33394;&#25106;&#21040;&#26368;&#21518;&#20250;&#21457;&#35273;&#21040;&#19968;&#20010;&#20851;&#38190;&#28857;&#65292;&#37027;&#23601;&#26159;&#34892;&#21892;&#31215;&#24503;&#25193;&#20805;&#20307;&#20869;&#27491;&#27668;&#65292;&#25165;&#33021;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#29616;&#22312;&#30340;&#36825;&#20010;&#31038;&#20250;&#34987;&#27745;&#26579;&#30340;&#19996;&#35199;&#22826;&#22810;&#20102;&#65292;&#22823;&#37096;&#20998;&#30340;&#20154;&#37117;&#26159;&#36127;&#33021;&#37327;&#20805;&#26021;&#30340;&#65292;&#29609;&#28216;&#25103;&#26159;&#20256;&#25773;&#36127;&#33021;&#37327;&#65292;&#35828;&#33039;&#35805;&#26159;&#20256;&#25773;&#36127;&#33021;&#37327;&#65292;&#20081;&#20002;&#22403;&#22334;&#20063;&#26159;&#20256;&#25773;&#36127;&#33021;&#37327;&#65292;&#22312;&#24403;&#20170;&#36825;&#20010;&#19990;&#30028;&#19978;&#23601;&#24456;&#23481;&#26131;&#25193;&#25955;&#21040;&#27599;&#20010;&#20154;&#36523;&#19978;&#65292;&#32780;&#25105;&#20204;&#23601;&#35201;&#25913;&#27491;&#36825;&#20010;&#22351;&#20064;&#24815;&#65292;&#20197;&#21069;&#20002;&#22403;&#22334;&#29616;&#22312;&#19981;&#20002;&#20102;&#29978;&#33267;&#21435;&#25441;&#22403;&#22334;&#65292;&#36825;&#23601;&#26159;&#34892;&#21892;&#65281;&#19981;&#35828;&#33039;&#35805;&#26159;&#34892;&#21892;&#65292;&#22810;&#40723;&#21169;&#21035;&#20154;&#34892;&#21892;&#65292;&#25106;&#33394;&#20063;&#26159;&#34892;&#21892;&#65292;&#26377;&#21477;&#35805;&#21483;&#25106;&#33394;&#26159;&#23432;&#20303;&#31119;&#25253;&#65292;&#32780;&#34892;&#21892;&#23601;&#26159;&#31215;&#32047;&#31119;&#25253;&#65292;&#36523;&#26080;&#27491;&#27668;&#31119;&#24503;&#65292;&#25106;&#33394;&#38590;&#20197;&#20026;&#32487;&#12290;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#22312;&#21147;&#25152;&#33021;&#21450;&#30340;&#33539;&#22260;&#20869;&#24658;&#20037;&#21147;&#34892;&#21892;&#20107;&#65292;&#25106;&#21040;&#26368;&#21518;&#25340;&#30340;&#23601;&#26159;&#24503;&#65292;&#34892;&#21892;&#20063;&#21487;&#20197;&#24110;&#21161;&#36523;&#20307;&#24674;&#22797;&#65292;&#21892;&#21017;&#29983;&#38451;&#65292;&#38451;&#24378;&#21017;&#23551;&#65292;&#38451;&#34928;&#21017;&#22829;&#12290;&#24403;&#25105;&#20204;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#24182;&#19988;&#24320;&#22987;&#34892;&#21892;&#31215;&#24503;&#65292;&#20869;&#24515;&#30340;&#40657;&#26263;&#23601;&#20250;&#28176;&#28176;&#35114;&#21435;&#65292;&#21448;&#24930;&#24930;&#24674;&#22797;&#20102;&#38451;&#20809;&#32431;&#20928;&#30340;&#24515;&#24577;&#65292;&#21040;&#26102;&#20505;&#20320;&#30340;&#27668;&#22330;&#23601;&#20250;&#27491;&#27668;&#29190;&#26842;&#65292;&#27491;&#27668;&#29305;&#21035;&#21313;&#36275;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#34892;&#21892;&#21040;&#29616;&#22312;&#65292;&#26377;&#24456;&#22810;&#20154;&#37117;&#35828;&#25105;&#27491;&#27668;&#21313;&#36275;&#65292;&#21253;&#25324;&#25105;&#30340;&#21021;&#20013;&#29677;&#20027;&#20219;&#12290;&#25106;&#33394;&#34892;&#21892;&#21040;&#29616;&#22312;&#65292;&#25105;&#30340;&#20869;&#24515;&#21313;&#20998;&#22374;&#28982;&#65292;&#20809;&#26126;&#30922;&#33853;&#12290;&#30495;&#27491;&#30340;&#24555;&#20048;&#26469;&#33258;&#25106;&#33394;&#65292;&#26469;&#33258;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#30475;&#40644;&#25784;&#31649;&#24517;&#28982;&#26159;&#22312;&#26579;&#27745;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#26368;&#32456;&#24517;&#28982;&#23548;&#33268;&#24822;&#24656;&#21644;&#30171;&#33510;&#12290;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#22362;&#25345;&#34892;&#21892;&#31215;&#24503;&#65292;&#20026;&#21892;&#26368;&#20048;&#65292;&#24403;&#20320;&#30495;&#27491;&#33853;&#23454;&#34892;&#21892;&#20043;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#20250;&#29305;&#21035;&#24555;&#20048;&#65292;&#36825;&#31181;&#24555;&#20048;&#26159;&#24184;&#31119;&#21448;&#25345;&#20037;&#30340;&#65292;&#37027;&#24863;&#35273;&#30495;&#30340;&#24456;&#32654;&#22937;&#12290;</p>
<p></p>
<p>&#19971;&#12289;&#19981;&#35201;&#24773;&#32490;&#30772;&#25106;</p>
<p>&#21543;&#37324;&#38754;&#24456;&#22810;&#21543;&#21451;&#37117;&#26159;&#24773;&#32490;&#30772;&#25106;&#65292;&#39134;&#32724;&#21733;&#35828;&#36807;&#65292;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#24773;&#32490;&#26159;&#19968;&#20851;&#65292;&#26029;&#24565;&#26159;&#19968;&#20851;&#65292;&#25511;&#21046;&#36951;&#31934;&#20063;&#26159;&#19968;&#20851;&#12290;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#22810;&#30475;&#30475;&#31649;&#29702;&#24773;&#32490;&#65292;&#20462;&#24515;&#20859;&#24615;&#26041;&#38754;&#30340;&#20070;&#31821;&#65292;&#23427;&#33021;&#35753;&#20320;&#30340;&#20869;&#24515;&#30495;&#27491;&#24179;&#38745;&#19979;&#26469;&#65292;&#36935;&#21040;&#29983;&#27963;&#20013;&#30340;&#19981;&#22914;&#24847;&#20063;&#21487;&#20197;&#22374;&#28982;&#38754;&#23545;&#65292;&#26377;&#30340;&#23398;&#29983;&#20826;&#22312;&#23398;&#26657;&#32771;&#35797;&#32771;&#24046;&#20102;&#25110;&#32773;&#34987;&#32769;&#24072;&#25209;&#35780;&#20102;&#65292;&#22238;&#21040;&#23478;&#23601;&#30127;&#25784;&#65292;&#25171;&#30528;&#37322;&#25918;&#21387;&#21147;&#30340;&#24140;&#23376;&#65292;&#23436;&#20840;&#24536;&#25481;&#20102;&#25106;&#33394;&#26102;&#20505;&#30340;&#35475;&#35328;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#36867;&#36991;&#12290;&#20854;&#23454;&#26159;&#19968;&#20010;&#20154;&#23601;&#20250;&#26377;&#21387;&#21147;&#65292;&#24456;&#27491;&#24120;&#65292;&#20851;&#38190;&#26159;&#25105;&#20204;&#35201;&#23398;&#20250;&#37322;&#25918;&#65292;&#25784;&#31649;&#30340;&#30830;&#21487;&#20197;&#37322;&#25918;&#21387;&#21147;&#65292;&#20294;&#26159;&#37322;&#25918;&#20043;&#21518;&#36824;&#19981;&#26159;&#35201;&#38754;&#23545;&#29616;&#23454;&#65292;&#32780;&#19988;&#20250;&#20197;&#19968;&#31181;&#26497;&#24046;&#30340;&#36523;&#20307;&#29366;&#20917;&#21435;&#38754;&#23545;&#22256;&#22659;&#65292;&#25152;&#20197;&#26681;&#26412;&#23601;&#26159;&#33258;&#35752;&#33510;&#21507;&#12290;&#20943;&#21387;&#26041;&#24335;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#21644;&#33258;&#24049;&#30340;&#26379;&#21451;&#25110;&#32773;&#20146;&#20154;&#20542;&#35785;&#12289;&#21548;&#38899;&#20048;&#26368;&#22909;&#26159;&#32431;&#38899;&#20048;&#35753;&#33258;&#24049;&#25918;&#26494;&#19979;&#26469;&#30340;&#12289;&#36873;&#25321;&#33258;&#24049;&#21916;&#27426;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#25171;&#31726;&#29699;&#12289;&#19979;&#35937;&#26827;&#31561;&#31561;&#12289;&#20570;&#21892;&#20107;&#20063;&#33021;&#33719;&#24471;&#24555;&#20048;&#65292;&#24179;&#34913;&#24515;&#29702;&#12290;&#20570;&#21892;&#20107;&#65292;&#20869;&#24515;&#24471;&#21040;&#23433;&#24944;&#65292;&#24863;&#21040;&#36367;&#23454;&#12289;&#35835;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#20070;&#65292;&#27785;&#28024;&#22312;&#33258;&#24049;&#30340;&#33041;&#28023;&#37324;&#65292;&#20250;&#25243;&#24323;&#19968;&#20999;&#28902;&#24700;&#65292;&#36824;&#26377;&#24494;&#31505;&#65292;&#38745;&#24605;&#31561;&#31561;&#12290;&#23548;&#33268;&#24773;&#32490;&#30772;&#25106;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#25105;&#20197;&#21069;&#20063;&#26377;&#19968;&#27425;&#24773;&#32490;&#30772;&#25106;&#65292;&#20294;&#26159;&#20851;&#38190;&#26159;&#20174;&#33258;&#24049;&#29359;&#19979;&#30340;&#38169;&#35823;&#20013;&#23398;&#20064;&#65292;&#28982;&#21518;&#35201;&#23398;&#20250;&#36991;&#20813;&#37027;&#20123;&#38169;&#35823;&#65292;&#20320;&#25165;&#33021;&#25106;&#24471;&#26356;&#22909;&#65292;&#24182;&#19988;&#22312;&#22788;&#29702;&#20854;&#20182;&#20107;&#24773;&#20063;&#20250;&#26377;&#26465;&#19981;&#32010;&#65292;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#19981;&#36319;&#38543;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#20843;&#12289;&#27704;&#36828;&#19981;&#35201;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#21435;&#25106;&#33394;</p>
<p>&#21543;&#37324;&#24456;&#22810;&#20154;(&#21253;&#25324;&#20197;&#21069;&#30340;&#25105;)&#37117;&#26159;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#21435;&#25106;&#33394;&#65292;&#25105;&#21482;&#30475;&#40644;&#19981;&#25784;&#31649;&#65292;&#20063;&#31639;&#25106;&#33394;&#21543;&#65307;&#25105;&#21482;&#35753;&#33258;&#24049;&#36866;&#24403;&#24847;&#28139;&#65292;&#25105;&#21448;&#27809;&#25784;&#65307;&#25105;&#21482;&#25784;&#19981;&#23556;&#65292;&#25152;&#20197;&#36824;&#22312;&#25106;&#33394;&#12290;&#26368;&#24120;&#35265;&#30340;&#24212;&#35813;&#23601;&#26159;&#36825;&#19977;&#31181;&#20102;&#12290;&#20854;&#23454;&#20182;&#20204;&#37117;&#26159;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#36824;&#22312;&#36138;&#24651;&#37027;&#28857;&#24494;&#23567;&#30340;&#24555;&#24863;&#65292;&#30495;&#27491;&#30340;&#20139;&#21463;&#26159;&#25106;&#33394;&#65292;&#32780;&#19981;&#26159;&#25784;&#31649;&#65292;&#25784;&#31649;&#23436;&#20840;&#23601;&#26159;&#33258;&#27531;&#65292;&#25487;&#31354;&#20116;&#33039;&#20845;&#33105;&#24223;&#36827;&#21307;&#38498;&#30340;&#33258;&#27531;&#12290;&#20320;&#30475;&#40644;&#20320;&#24847;&#28139;&#20320;&#21482;&#25784;&#19981;&#23556;&#65292;&#26368;&#32456;&#30340;&#32467;&#26524;&#23601;&#26159;&#27585;&#20102;&#33258;&#24049;&#65292;&#19981;&#35201;&#35748;&#20026;&#36825;&#21482;&#26159;&#30772;&#25106;&#65292;&#23427;&#23545;&#36523;&#20307;&#20063;&#20250;&#36896;&#25104;&#30456;&#24403;&#30340;&#21361;&#23475;&#65292;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#25105;&#20204;&#25106;&#33394;&#23601;&#35201;&#29408;&#19979;&#24515;&#26469;&#65292;&#8220;&#24443;&#24213;&#8221;&#25106;&#38500;&#65292;&#32780;&#19981;&#26159;&#35753;&#33258;&#24049;&#36866;&#24403;&#22320;&#21435;&#30475;&#40644;&#24847;&#28139;&#65292;&#36825;&#23436;&#20840;&#23601;&#26159;&#33258;&#27450;&#27450;&#20154;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#30171;&#19979;&#24515;&#26469;&#25106;&#65292;&#19982;&#40644;&#29255;&#19981;&#20849;&#25140;&#22825;&#65292;&#24443;&#24213;&#20915;&#35010;&#65292;&#27515;&#20102;&#37027;&#26465;&#24515;&#12290;&#24819;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#23601;&#24517;&#39035;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#26102;&#21051;&#35266;&#24515;&#65292;&#29282;&#29282;&#30475;&#20303;&#23427;&#12290;&#22823;&#34903;&#19978;&#30340;&#22899;&#24615;&#20063;&#19981;&#35201;&#21435;&#30475;&#65292;&#25105;&#20204;&#22312;&#22823;&#34903;&#19978;&#19968;&#23450;&#35201;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#38750;&#31036;&#21247;&#35270;&#65292;&#21453;&#22797;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#12290;&#25152;&#35859;&#25106;&#33394;&#30340;&#35266;&#24515;&#65292;&#23601;&#26159;&#25152;&#26377;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#19981;&#31649;&#26159;&#30452;&#25509;&#25110;&#32773;&#38388;&#25509;&#65292;&#19981;&#31649;&#26159;&#24847;&#28139;&#36824;&#26159;&#24578;&#24703;&#65292;&#37117;&#35201;&#35266;&#20303;&#23427;&#65281;</p>
<p></p>
<p>&#20061;&#12289;&#21247;&#24536;&#21021;&#24515;</p>
<p>&#26377;&#30340;&#21543;&#21451;&#21021;&#24515;&#29467;&#21033;&#65292;&#19968;&#21475;&#27668;&#25106;&#33394;&#20960;&#30334;&#22825;&#65292;&#20294;&#26159;&#21518;&#38754;&#30772;&#25106;&#20102;&#65292;&#24182;&#19988;&#36234;&#25106;&#36234;&#24046;&#12290;&#23601;&#26159;&#24536;&#35760;&#20102;&#21021;&#24515;&#65292;&#25165;&#23548;&#33268;&#30340;&#30772;&#25106;&#12290;&#25105;&#20204;&#25106;&#33394;&#26368;&#21021;&#30340;&#21021;&#34935;&#65292;&#26368;&#21021;&#30340;&#21407;&#22240;&#65292;&#19968;&#23450;&#35201;&#29282;&#35760;&#20303;&#65292;&#19981;&#28982;&#23601;&#24456;&#23481;&#26131;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25105;&#20204;&#25106;&#33394;&#30340;&#21021;&#24515;&#20063;&#20250;&#28176;&#28176;&#28040;&#22833;&#65292;&#21021;&#24515;&#26159;&#38750;&#24120;&#29645;&#36149;&#30340;&#65292;&#23427;&#21453;&#26144;&#20102;&#20320;&#24403;&#26102;&#30495;&#27491;&#24819;&#35201;&#30340;&#65292;&#32780;&#19981;&#26159;&#38543;&#30528;&#27442;&#26395;&#30340;&#22686;&#38271;&#32780;&#36855;&#22833;&#20102;&#33258;&#25105;&#12290;&#26366;&#32463;&#25105;&#20204;&#30340;&#21021;&#24515;&#37117;&#24456;&#32654;&#22909;&#65292;&#29616;&#22312;&#25105;&#24819;&#24819;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#37027;&#27573;&#26102;&#38388;&#65292;&#37027;&#32929;&#25340;&#21170;&#65292;&#37027;&#31181;&#24819;&#25379;&#33073;&#37034;&#28139;&#22320;&#29425;&#30340;&#24515;&#65292;&#23545;&#25106;&#33394;&#30495;&#30340;&#26159;&#38750;&#24120;&#26377;&#21033;&#30340;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#29282;&#35760;&#21021;&#24515;&#65292;&#19981;&#33021;&#38543;&#30528;&#26102;&#38388;&#30340;&#28040;&#36893;&#32780;&#24536;&#35760;&#20102;&#26368;&#21021;&#30340;&#21021;&#34935;&#65292;&#35201;&#35760;&#20303;&#37034;&#28139;&#26368;&#32456;&#20250;&#25307;&#33268;&#26080;&#37327;&#30340;&#30171;&#33510;&#65292;&#32780;&#25106;&#33394;&#24102;&#26469;&#30340;&#32431;&#20928;&#24863;&#21487;&#20197;&#24102;&#32473;&#20320;&#26080;&#38480;&#30340;&#32654;&#22909;&#19982;&#24841;&#24742;&#12290;&#22914;&#26524;&#20320;&#33021;&#26029;&#25481;&#25152;&#26377;&#19981;&#22909;&#30340;&#24565;&#22836;&#65292;&#37027;&#20040;&#20320;&#25165;&#26159;&#30495;&#27491;&#20570;&#36523;&#20307;&#30340;&#20027;&#20154;&#12290;&#25105;&#26366;&#32463;&#36861;&#27714;&#34394;&#26080;&#30340;&#24555;&#24863;&#65292;&#21364;&#24536;&#35760;&#20102;&#26366;&#32463;&#25317;&#26377;&#30340;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#21482;&#38656;&#25106;&#25784;&#65292;&#23601;&#33021;&#20877;&#27425;&#25317;&#26377;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#65292;&#35831;&#25918;&#19979;&#25784;&#31649;&#30340;&#25163;&#65292;&#19968;&#20999;&#30340;&#32654;&#22909;&#19982;&#24555;&#20048;&#37117;&#20250;&#22238;&#26469;&#12290;&#21482;&#26377;&#30495;&#27491;&#25918;&#24320;&#20102;&#65292;&#20320;&#25165;&#33021;&#33150;&#20986;&#25163;&#26469;&#65292;&#25235;&#20303;&#30495;&#27491;&#23646;&#20110;&#33258;&#24049;&#30340;&#24555;&#20048;&#19982;&#24184;&#31119;&#12290;&#35831;&#35760;&#20303;:&#21482;&#26377;&#19981;&#24536;&#21021;&#24515;&#65292;&#25165;&#33021;&#26041;&#24471;&#22987;&#32456;&#65281;</p>
<p></p>
<p>&#21313;&#12289;&#23398;&#20250;&#26029;&#38500;&#33258;&#24049;&#30340;&#37034;&#24565;</p>
<p>&#24847;&#28139;&#24448;&#24448;&#26159;&#30772;&#25106;&#30340;&#21069;&#22863;&#65292;&#25152;&#20197;&#25105;&#20204;&#25106;&#33394;&#25104;&#21151;&#23601;&#35201;&#25511;&#21046;&#22312;&#33258;&#24049;&#30340;&#36215;&#24515;&#21160;&#24565;&#19978;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#20869;&#23481;&#65292;&#23601;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22240;&#20026;&#24565;&#22836;&#20135;&#29983;&#34892;&#20026;&#65292;&#26377;&#20160;&#20040;&#26679;&#30340;&#34892;&#20026;&#65292;&#23601;&#26377;&#20160;&#20040;&#26679;&#30340;&#32467;&#26524;&#12290;&#37034;&#24565;&#20986;&#27809;&#30340;&#35268;&#24459;:&#26080;--&#37034;&#24565;&#20882;&#20986;&#26469;--&#36319;&#24565;&#24378;&#21270;--&#20877;&#24378;&#21270;-&#27442;&#28779;&#20013;&#28903;-&#30772;&#25106;&#65281;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#24565;&#22836;&#19978;&#33041;&#65292;&#39134;&#32724;&#21733;&#35828;&#36807;&#19968;&#20849;&#20998;&#19977;&#31181;&#65292;&#19968;&#12289;&#24565;&#22836;&#65307;&#20108;&#12289;&#22270;&#20687;&#25554;&#20837;&#22823;&#33041;&#65307;&#19977;&#12289;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#35201;&#25112;&#32988;&#24515;&#39764;(&#26029;&#25481;&#24565;&#22836;)&#65292;&#39318;&#20808;&#35201;&#19979;&#22823;&#20915;&#24515;&#25106;&#33394;&#65292;&#28982;&#21518;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#31995;&#32479;&#24615;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#21040;&#20102;&#23601;&#33021;&#38477;&#26381;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#35201;&#29992;&#25106;&#33394;&#30693;&#35782;&#27494;&#35013;&#33258;&#24049;&#30340;&#22836;&#33041;&#65292;&#36825;&#26679;&#24403;&#24515;&#39764;&#20877;&#27425;&#20837;&#20405;&#26102;&#65292;&#20320;&#33021;&#22815;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#20174;&#32780;&#19981;&#34987;&#24515;&#39764;&#38468;&#20307;&#21644;&#25805;&#25511;&#65281;&#24515;&#39764;&#30340;&#35809;&#35745;&#22810;&#31471;&#65292;&#26377;&#26102;&#19981;&#26159;&#37034;&#24565;&#65292;&#32780;&#26159;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#65292;&#19981;&#31649;&#20309;&#31181;&#24565;&#22836;&#19978;&#26469;&#65292;&#37117;&#24517;&#39035;&#31532;&#19968;&#26102;&#38388;&#24178;&#25481;&#65281;&#24178;&#19981;&#25481;&#23601;&#34987;&#38468;&#20307;&#65292; &#28982;&#21518;&#23601;&#24320;&#25784;&#65292;&#25784;&#23436;&#25165;&#28165;&#37266;&#36807;&#26469;&#12290;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;:&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#21453;&#22797;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#26029;&#24565;&#35201;&#25226;&#25569;&#26368;&#20339;&#26102;&#26426;&#65292;&#24517;&#39035;&#21457;&#29616;&#24555;&#65292;&#26029;&#38500;&#24555;&#65281;&#19981;&#33021;&#29369;&#35947;&#65292;&#24517;&#39035;&#35201;&#26524;&#26029;&#65281;&#24517;&#39035;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#24565;&#22836;&#30340;&#27963;&#21160;&#36827;&#34892;&#26368;&#24378;&#30340;&#30417;&#25511;&#65292;&#25935;&#38160;&#22320;&#25429;&#25417;&#21644;&#20998;&#26512;&#27599;&#19968;&#20010;&#24565;&#22836;&#27963;&#21160;&#65292;&#19968;&#26086;&#21457;&#29616;&#21487;&#30097;&#30340;&#24565;&#22836;&#65292;&#24517;&#39035;&#31435;&#21363;&#24178;&#25481;&#65281;&#25105;&#20204;&#35201;&#20859;&#25104;&#39134;&#32724;&#21733;&#35828;&#30340;&#35273;&#23519;&#20869;&#24515;&#27963;&#21160;&#30340;&#20064;&#24815;&#65292;&#27599;&#26102;&#27599;&#21051;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35273;&#23519;&#23601;&#26159;&#19968;&#31181;&#21147;&#37327;&#65281;&#35273;&#23519;&#23601;&#20687;&#28608;&#20809;&#20809;&#26463;&#65292;&#21487;&#20197;&#30636;&#38388;&#25703;&#27585;&#20837;&#20405;&#30340;&#24565;&#22836;&#12290;&#26029;&#24565;&#26159;&#38656;&#35201;&#19981;&#26029;&#32451;&#20064;&#30340;&#65292;&#26029;&#24565;&#20043;&#20995;&#38656;&#35201;&#19981;&#26029;&#30952;&#30778;&#65292;&#26242;&#26102;&#25112;&#32988;&#19981;&#36807;&#24515;&#39764;&#65292;&#27809;&#20107;&#65292;&#21220;&#21152;&#32451;&#20064;&#65292;&#23601;&#19968;&#23450;&#21487;&#20197;&#22312;0.1s&#26025;&#25481;&#20320;&#30340;&#37034;&#24565;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;:</p>
<p>&#20581;&#24247;&#19981;&#26159;&#19968;&#20999;&#65292;&#20294;&#19968;&#20999;&#37117;&#38656;&#35201;&#20581;&#24247;&#65292;&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65292;&#29983;&#30149;&#30340;&#22269;&#29579;&#19981;&#22914;&#20581;&#24247;&#30340;&#20062;&#19984;&#12290;&#25163;&#28139;&#22312;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#35980;&#20284;&#26159;&#20139;&#21463;&#65292;&#20294;&#26368;&#21518;&#30340;&#32467;&#23616;&#32943;&#23450;&#26159;&#30171;&#33510;&#30340;&#25240;&#30952;&#65292;&#24555;&#24863;&#21482;&#19981;&#36807;&#26159;&#35825;&#39285;&#65292;&#30151;&#29366;&#25165;&#26159;&#37324;&#38754;&#30340;&#38057;&#23376;&#65292;&#26080;&#23475;&#35770;&#21017;&#26159;&#37027;&#26681;&#20498;&#21050;&#65281;&#25163;&#28139;&#23601;&#26159;&#22312;&#20260;&#36523;&#20307;&#65292;&#21040;&#20102;&#26368;&#21518;&#20320;&#30151;&#29366;&#32544;&#36523;&#65292;&#30171;&#19981;&#27442;&#29983;&#30340;&#26102;&#20505;&#65292;&#37027;&#20960;&#31186;&#30340;&#24555;&#24863;&#36824;&#26174;&#24471;&#37325;&#35201;&#21527;&#65311;&#24555;&#24863;&#26159;&#20551;&#30340;&#65292;&#23601;&#22909;&#20687;&#20320;&#24050;&#32463;&#24536;&#35760;&#20102;&#19978;&#27425;&#30340;&#24555;&#24863;&#65292;&#24555;&#24863;&#26159;&#20551;&#30340;&#65281;&#24555;&#24863;&#26159;&#20551;&#30340;&#65281;&#24555;&#24863;&#26159;&#20551;&#30340;&#65281;&#20320;&#21482;&#26159;&#29245;&#20102;&#20960;&#31186;&#21518;&#38754;&#20320;&#21448;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;&#20581;&#24247;&#25165;&#26159;&#30495;&#27491;&#30340;&#29245;&#65292;&#22240;&#20026;&#20581;&#24247;&#26159;&#25345;&#20037;&#30340;&#65292;&#19981;&#25784;&#30340;&#26085;&#23376;&#26159;&#32654;&#22937;&#30340;&#12290;&#25106;&#33394;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19968;&#23450;&#35201;&#25112;&#32988;&#33258;&#24049;&#30340;&#37034;&#24565;&#12290;&#12298;&#22612;&#26408;&#24503;&#12299;&#35828;:&#8220;&#25112;&#32988;&#33258;&#24049;&#30340;&#20154;&#27604;&#25112;&#32988;&#19968;&#24231;&#22478;&#27744;&#30340;&#20154;&#37117;&#26356;&#26377;&#21191;&#27668;&#12290;&#8221;&#21476;&#20154;&#20113;:&#8220;&#25991;&#20197;&#20973;&#24515;&#65292;&#27494;&#20197;&#35266;&#24503;&#12290;&#8221;&#32451;&#27494;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#22914;&#26524;&#24503;&#27809;&#36319;&#19978;&#65292;&#37027;&#23601;&#26080;&#27861;&#32487;&#32493;&#28145;&#36896;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#25106;&#21040;&#26368;&#21518;&#25340;&#30340;&#23601;&#26159;&#24503;&#12290;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#22909;&#22909;&#20462;&#28860;&#33258;&#24049;&#30340;&#21697;&#24503;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#31215;&#21892;&#25104;&#24503;&#65292;&#32780;&#31070;&#26126;&#33258;&#24471;&#65292;&#22307;&#24515;&#22791;&#28937;&#12290;&#24443;&#24213;&#25913;&#27491;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#24182;&#19988;&#24527;&#24724;&#25913;&#36807;&#24658;&#20037;&#21147;&#34892;&#21892;&#20107;&#12290;&#25163;&#28139;&#31215;&#32047;&#30340;&#36127;&#33021;&#37327;&#20250;&#24102;&#26469;&#30772;&#22351;&#30340;&#25928;&#26524;&#65292;&#23545;&#36523;&#24515;&#20581;&#24247;&#26497;&#20854;&#19981;&#21033;&#65292;&#32780;&#34892;&#21892;&#31215;&#24503;&#21017;&#20250;&#24102;&#26469;&#30456;&#21453;&#30340;&#25928;&#26524;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#20154;&#29983;&#25165;&#30495;&#27491;&#27493;&#20837;&#27491;&#36712;&#12290;&#25784;&#23436;&#38382;&#38382;&#33258;&#24049;&#65292;&#26377;&#24847;&#24605;&#21527;&#65311;&#31572;&#26696;&#23601;&#26159;&#19977;&#20010;&#23383;:&#27809;&#24847;&#24605;&#65281;&#37027;&#21018;&#25165;&#24590;&#20040;&#36824;&#20250;&#25784;&#31649;&#65292;&#20174;&#24515;&#29702;&#26041;&#38754;&#26469;&#35762;&#65292;&#37027;&#23601;&#26159;&#34987;&#24515;&#39764;&#38468;&#20307;&#20102;&#65292;&#20174;&#29983;&#29702;&#23618;&#38754;&#26469;&#35762;&#65292;&#37027;&#23601;&#26159;&#34987;&#22810;&#24052;&#33018;&#25511;&#21046;&#20102;&#12290;&#29245;&#30340;&#24863;&#35273;&#26469;&#33258;&#22810;&#24052;&#33018;&#30340;&#21319;&#39640;&#65292;&#31354;&#34394;&#30340;&#24863;&#35273;&#23601;&#26159;&#26469;&#33258;&#20110;&#22810;&#24052;&#33018;&#30340;&#22238;&#33853;&#12290;&#22312;&#19968;&#21319;&#19968;&#33853;&#20043;&#38388;&#65292;&#25784;&#32773;&#36855;&#22833;&#20102;&#33258;&#24049;&#12290;&#35201;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#24605;&#32771;&#22810;&#24635;&#32467;&#65292;&#24182;&#19988;&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#19981;&#26029;&#24635;&#32467;&#21644;&#20307;&#20250;&#65292;&#36825;&#26679;&#22362;&#25345;&#21040;&#26576;&#19968;&#22825;&#23601;&#20250;&#36814;&#26469;&#39039;&#24735;&#65292;&#21040;&#26102;&#20320;&#19968;&#39039;&#24735;&#65292;&#20320;&#23601;&#20250;&#21644;&#22823;&#22810;&#25968;&#30340;&#25106;&#21451;&#25289;&#24320;&#23618;&#27425;&#65292;&#21040;&#26102;&#25165;&#20250;&#30495;&#27491;&#26126;&#30333;&#25106;&#33394;&#25991;&#31456;&#30340;&#28145;&#20041;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#20845;&#31687;.&#22914;&#26790;&#30456;&#20284;&#20043;&#25106;&#33394;&#19968;&#24180;&#20307;&#24735;</p>
<p></p>
<p>&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#31532;365&#22825;&#65292;&#22238;&#26395;&#36807;&#21435;&#33258;&#24049;&#19981;&#30693;&#19981;&#35273;&#25104;&#38271;&#20102;&#24456;&#22810;&#65292;&#19981;&#20165;&#26159;&#33258;&#24049;&#21457;&#29983;&#20102;&#25913;&#21464;&#65292;&#21608;&#22260;&#30340;&#26379;&#21451;&#20063;&#37117;&#21464;&#20102;&#65292;&#26377;&#30340;&#20154;&#36890;&#36807;&#20102;&#25106;&#33394;&#25214;&#21040;&#20102;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#26377;&#30340;&#20154;&#21364;&#36824;&#22312;&#23649;&#25106;&#23649;&#36133;&#30340;&#24618;&#22280;&#20013;&#65292;&#20294;&#26159;&#20182;&#20204;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#24050;&#32463;&#22823;&#22823;&#25552;&#21319;&#20102;&#33258;&#24049;&#30340;&#35273;&#24735;&#12290;&#24443;&#24213;&#25106;&#33394;&#65292;&#38477;&#26381;&#24515;&#39764;&#25351;&#26085;&#21487;&#24453;&#12290;</p>
<p></p>
<p>&#26102;&#38388;&#24050;&#32463;&#36807;&#21435;&#20102;&#19968;&#24180;&#65292;&#19968;&#24180;&#21069;&#30340;&#36825;&#20010;&#26102;&#20505;&#30340;&#25105;&#21453;&#22797;&#22320;&#23545;&#38236;&#23376;&#37324;&#22549;&#33853;&#38452;&#26263;&#30340;&#25105;&#35828;&#65292;&#20320;&#36824;&#24819;&#24674;&#22797;&#20581;&#24247;&#21527;&#65311;&#20320;&#36824;&#24819;&#32487;&#32493;&#22549;&#33853;&#21527;&#65311;&#20320;&#36824;&#24819;&#25226;&#33258;&#24049;&#25784;&#25104;&#34892;&#23608;&#36208;&#32905;&#21527;&#65311;&#20320;&#24050;&#32463;&#25784;&#27531;&#20102;&#20026;&#20160;&#20040;&#36824;&#35201;&#21435;&#36861;&#27714;&#32549;&#32520;&#30340;&#24555;&#24863;&#65292;&#24555;&#24863;&#26159;&#20551;&#65292;&#30151;&#29366;&#26159;&#30495;&#65292;&#30171;&#33510;&#26159;&#30495;&#65292;&#25105;&#23545;&#30528;&#38236;&#23376;&#21453;&#24605;&#20102;20&#20998;&#38047;&#65292;&#25105;&#20915;&#23450;&#37325;&#26032;&#20877;&#26469;&#65292;&#37325;&#26032;&#25391;&#20316;&#65292;&#22833;&#36133;&#21482;&#26159;&#36890;&#24448;&#25104;&#21151;&#30340;&#19968;&#28857;&#25387;&#25240;&#21644;&#32771;&#39564;&#32780;&#24050;&#65292;&#19968;&#20010;&#20154;&#33509;&#26159;&#27809;&#26377;&#22833;&#36133;&#36807;&#65292;&#37027;&#20063;&#19968;&#23450;&#27809;&#26377;&#25104;&#21151;&#36807;&#65292;&#25105;&#24050;&#32463;&#23581;&#21040;&#20102;&#22833;&#36133;&#30340;&#30171;&#33510;&#65292;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#25105;&#19981;&#33021;&#20877;&#22549;&#33853;&#20102;&#65292;&#25105;&#35201;&#25106;&#33394;&#21040;&#24213;&#65281;&#23601;&#36825;&#26679;&#65292;&#25105;&#24320;&#21551;&#20102;&#25105;&#30495;&#27491;&#30340;&#25106;&#33394;&#20043;&#26053;&#12290;</p>
<p></p>
<p>&#12304;&#31934;&#30340;&#20316;&#29992;&#12305;</p>
<p>&#21776;&#20195;&#21517;&#21307;&#23385;&#24605;&#37000;&#25351;&#20986;&#65306;&#8220;&#31934;&#23569;&#21017;&#30149;&#65292;&#31934;&#23613;&#21017;&#20129;&#12290;&#19981;&#21487;&#19981;&#24605;&#65292;&#19981;&#21487;&#19981;&#24910;&#12290;&#8221;&#20174;&#20013;&#21307;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#32958;&#31934;&#19982;&#19968;&#20010;&#20154;&#30340;&#20307;&#33021;&#65292;&#33041;&#21147;&#65292;&#31934;&#21147;&#37117;&#23494;&#20999;&#30456;&#20851;&#65292;&#32780;&#19988;&#19982;&#19968;&#20010;&#20154;&#30340;&#23551;&#21629;&#20063;&#23494;&#20999;&#30456;&#20851;&#65292;&#12298;&#40644;&#24237;&#32463;&#12299;&#20113;:&#8220;&#24613;&#23432;&#31934;&#23460;&#21247;&#22916;&#27844;&#65292;&#38381;&#32780;&#23453;&#20043;&#21487;&#38271;&#27963;&#12290;&#8221;&#21448;&#20113;:&#8220;&#20185;&#20154;&#36947;&#22763;&#38750;&#26377;&#31070;&#65292;&#31215;&#31934;&#32047;&#27668;&#20197;&#20026;&#30495;&#12290;&#8221;&#12298;&#37329;&#20185;&#35770;&#35777;&#12299;&#20113;&#65306;&#8220;&#22827;&#31934;&#20026;&#19975;&#29289;&#20043;&#32654;&#65292;&#21363;&#20859;&#29983;&#20043;&#31435;&#21629;&#20043;&#33267;&#23453;&#65292;&#19975;&#29289;&#26368;&#32654;&#26352;&#31934;&#65292;&#20154;&#26377;&#20854;&#31934;&#21017;&#29983;&#65292;&#20154;&#26080;&#31934;&#21017;&#27515;&#65292;&#25152;&#20197;&#31934;&#32773;&#65292;&#21363;&#24615;&#21629;&#20043;&#26681;&#28304;&#12290;&#8221;&#24456;&#22810;&#20154;&#35828;&#31934;&#27809;&#20102;&#21507;&#20004;&#20010;&#40481;&#34507;&#23601;&#34917;&#22238;&#26469;&#20102;&#65292;&#22810;&#21507;&#28857;&#33829;&#20859;&#21697;&#31934;&#23376;&#24456;&#24555;&#23601;&#34917;&#22238;&#26469;&#20102;&#65292;&#36825;&#26681;&#26412;&#23601;&#26159;&#19981;&#25104;&#31435;&#30340;&#65292;&#33509;&#30495;&#30340;&#26159;&#36825;&#26679;&#65292;&#37027;&#20040;&#36824;&#20250;&#26377;&#25106;&#33394;&#21543;&#21527;&#65311;&#36824;&#20250;&#26377;&#30007;&#31185;&#21307;&#38498;&#36825;&#31181;&#26426;&#26500;&#21527;&#65292;&#26174;&#28982;&#26159;&#20010;&#20266;&#21629;&#39064;&#12290;&#24615;&#26159;&#29983;&#38376;&#65292;&#20134;&#26159;&#27515;&#38376;&#12290;&#23453;&#36149;&#30340;&#31934;&#33021;&#33509;&#26159;&#29378;&#25784;&#29378;&#27844;&#65292;&#37027;&#20040;&#32467;&#26524;&#24517;&#23450;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#30171;&#19981;&#27442;&#29983;&#12290;&#21453;&#20043;&#33509;&#26159;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#30340;&#20154;&#24517;&#28982;&#33021;&#25226;&#36825;&#32929;&#23453;&#36149;&#30340;&#24615;&#33021;&#37327;&#29992;&#22312;&#23398;&#19994;&#25110;&#32773;&#20107;&#19994;&#19978;&#65292;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#23601;&#21487;&#20197;&#20581;&#24247;&#38271;&#23551;&#12290;&#12298;&#19977;&#20803;&#24310;&#23551;&#21442;&#36190;&#20070;&#12299;:&#8220;&#22825;&#20803;&#20043;&#23551;&#65292;&#31934;&#27668;&#19981;&#32791;&#32773;&#24471;&#20043;&#12290;&#8221;&#32958;&#31934;&#23601;&#26159;&#30007;&#20154;&#30340;&#26680;&#33021;&#65292;&#32958;&#31934;&#26159;&#20859;&#29983;&#31435;&#21629;&#20043;&#23453;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#20043;&#36947;&#65292;&#32958;&#31934;&#30340;&#26412;&#36136;&#23601;&#26159;&#33021;&#37327;&#65292;&#33021;&#37327;&#32791;&#25439;&#23548;&#33268;&#30171;&#33510;&#65292;&#33021;&#37327;&#25345;&#28385;&#24320;&#21551;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#12304;&#26029;&#24847;&#28139;&#30340;&#37325;&#35201;&#24615;&#12305;</p>
<p>&#22823;&#36947;&#33267;&#31616;&#65292;&#19975;&#27861;&#24402;&#19968;&#65292;&#23601;&#26159;&#19968;&#21477;&#35805;:&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836; &#29282;&#29282;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#25106;&#33394;&#23601;&#26159;&#19968;&#20010;&#20174;&#31616;&#21333;&#21040;&#22797;&#26434;&#26368;&#32456;&#21448;&#24402;&#20110;&#31616;&#21333;&#30340;&#36807;&#31243;&#12290;&#24565;&#22836;&#25511;&#21046;&#21040;&#20102;&#65292;&#33258;&#28982;&#25106;&#33394;&#31361;&#30772;&#19968;&#30334;&#22825;&#65292;&#20004;&#30334;&#22825;&#65292;&#20035;&#33267;&#19968;&#24180;&#23601;&#26159;&#27700;&#21040;&#28192;&#25104;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#29282;&#29282;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#24847;&#35782;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#24847;&#28139;&#24448;&#24448;&#26159;&#30772;&#25106;&#30340;&#21069;&#22863;&#65292;&#22914;&#26524;&#20570;&#21040;&#32431;&#31929;&#30340;&#35273;&#23519;&#65292;&#37027;&#20040;&#24847;&#28139;&#20851;&#23601;&#21487;&#20197;&#25104;&#21151;&#36807;&#20102;&#65292;&#25105;&#20204;&#35266;&#23519;&#23545;&#35937;&#26159;&#25105;&#20204;&#33258;&#24049;&#30340;&#20869;&#24515;&#27963;&#21160;&#65292;&#23545;&#20110;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#25105;&#20204;&#24517;&#39035;&#20445;&#25345;&#35686;&#35273;&#65292;&#19968;&#26086;&#21457;&#29616;&#23601;&#35201;&#31435;&#21051;&#26029;&#38500;&#20043;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#26029;&#24847;&#28139;&#36149;&#26089;&#65292;&#36149;&#24555;&#65281;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#37117;&#35201;&#20445;&#25345;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#24515;&#23601;&#26159;&#24565;&#22836;&#65292;&#24517;&#39035;&#20005;&#26684;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#38477;&#26381;&#20854;&#24515;&#12290;&#23545;&#20110;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#35201;&#35757;&#32451;&#33258;&#24049;&#23545;&#20854;&#20135;&#29983;&#39640;&#24230;&#25935;&#24863;&#24615;&#65292;&#19968;&#26086;&#21457;&#29616;&#65292;&#39532;&#19978;&#24178;&#25481;&#65292;&#32477;&#23545;&#19981;&#20801;&#35768;&#36825;&#31867;&#24565;&#22836;&#20027;&#23548;&#33258;&#24049;&#65292;&#24517;&#39035;&#22362;&#20915;&#20104;&#20197;&#28040;&#28781;&#65281;&#26032;&#20154;&#25105;&#20808;&#24314;&#35758;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#21453;&#22797;&#22320;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#35266;&#24515;&#65292;&#19968;&#23450;&#35201;&#32451;&#20064;&#35266;&#24515;&#65281;&#25106;&#33394;&#23601;&#26159;&#25511;&#24515;&#65292;&#25106;&#33394;&#23601;&#26159;&#24515;&#25112;&#65281;&#19968;&#23450;&#35201;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#12290;</p>
<p>&#26029;&#24847;&#28139;&#21475;&#35776;:&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#20915;&#24515;&#21644;&#21160;&#26426;&#30340;&#37325;&#35201;&#24615;&#12305;</p>
<p>&#25106;&#25163;&#28139;&#26368;&#22256;&#38590;&#30340;&#26159;:&#20320;&#19979;&#23450;&#30340;&#25106;&#33394;&#20915;&#24515;&#26159;&#21542;&#24378;&#22823;&#12290;&#25104;&#21151;&#23398;&#35762;:&#8220;&#20320;&#20026;&#20160;&#20040;&#19981;&#33021;&#25104;&#21151;&#65292;&#26159;&#22240;&#20026;&#20320;&#27809;&#26377;&#19979;&#23450;&#20915;&#24515;&#65307;&#20320;&#20026;&#20160;&#20040;&#36824;&#19981;&#33021;&#25104;&#21151;&#65292;&#26159;&#22240;&#20026;&#20320;&#36824;&#27809;&#26377;&#19979;&#23450;&#20915;&#24515;&#65307;&#20320;&#20026;&#20160;&#20040;&#30452;&#21040;&#29616;&#22312;&#36824;&#27809;&#26377;&#25104;&#21151;&#65292;&#26159;&#22240;&#20026;&#30452;&#21040;&#29616;&#22312;&#36824;&#27809;&#26377;&#19979;&#23450;&#20915;&#24515;&#12290;&#8221;&#25152;&#26377;&#30340;&#25104;&#21151;&#37117;&#26469;&#33258;&#20320;&#20570;&#20986;&#30340;&#19968;&#20010;&#20915;&#23450;&#12290;&#24403;&#20320;&#19979;&#23450;&#30495;&#27491;&#30340;&#20915;&#24515;&#26102;&#65292;&#20320;&#23601;&#24320;&#22987;&#36808;&#21521;&#25104;&#21151;&#12290;&#21487;&#35265;&#65292;&#19979;&#23450;&#20915;&#24515;&#23545;&#25104;&#21151;&#25106;&#33394;&#26377;&#22810;&#20040;&#37325;&#35201;&#65292;&#20320;&#24517;&#39035;&#22362;&#23432;&#20320;&#30340;&#20915;&#24515;&#65292;&#19981;&#20165;&#20165;&#26159;&#35828;&#35828;&#32780;&#24050;&#37027;&#20040;&#31616;&#21333;&#12290;&#24819;&#24517;&#22823;&#23478;&#32463;&#24120;&#30475;&#25106;&#20026;&#33391;&#33647;&#65292;&#26377;&#27809;&#26377;&#21457;&#29616;&#39134;&#32724;&#21733;&#32463;&#24120;&#35828;:&#8220;&#25105;&#21018;&#26469;&#25106;&#33394;&#21543;&#30340;&#26102;&#20505;&#65292;&#25106;&#33394;&#21543;&#30340;&#20154;&#25968;&#36824;&#19981;&#36275;500&#20154;&#65292;&#26368;&#26089;&#19968;&#25209;&#24212;&#35813;&#23601;&#26159;&#21069;&#20219;&#22823;&#21543;&#29595;&#38597;&#20154;&#20182;&#20204;&#65292;&#24403;&#26102;&#30340;&#21543;&#21451;&#20204;&#37117;&#26159;&#30495;&#27491;&#24819;&#25106;&#30340;&#65292;&#20449;&#24515;&#21644;&#20915;&#24515;&#37117;&#24456;&#22909;&#65292;&#37027;&#25209;&#25106;&#21451;&#36136;&#37327;&#30495;&#30340;&#24456;&#39640;&#12290;&#8221;&#37324;&#38754;&#23601;&#28041;&#21450;&#21040;&#20102;&#20915;&#24515;&#21644;&#30495;&#27491;&#24819;&#25106;&#30340;&#65292;&#29616;&#22312;&#25106;&#33394;&#21543;&#23601;&#26159;&#26377;&#19968;&#37096;&#20998;&#21543;&#21451;&#20204;&#65292;&#21482;&#26159;&#35273;&#24471;&#36523;&#20307;&#19981;&#34892;&#35201;&#25106;&#27573;&#26102;&#38388;&#65292;&#21040;&#26102;&#20505;&#20877;&#24819;&#24590;&#20040;&#24590;&#20040;&#32437;&#27442;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#21160;&#26426;&#19981;&#20934;&#30830;&#65292;&#36825;&#26679;&#30340;&#21518;&#26524;&#23601;&#26159;&#36208;&#19981;&#20986;&#30772;&#25106;&#30340;&#24618;&#22280;&#12290;&#22240;&#20026;&#24182;&#27809;&#26377;&#30495;&#27491;&#24819;&#25106;&#33394;&#65292;&#24212;&#35813;&#26641;&#31435;&#19968;&#20010;&#26126;&#30830;&#30340;&#25106;&#33394;&#21160;&#26426;&#65292;&#20026;&#20102;&#29238;&#27597;&#65292;&#20026;&#20102;&#23478;&#20154;&#65292;&#20026;&#20102;&#26356;&#32654;&#22909;&#30340;&#33258;&#24049;&#65292;&#20026;&#20102;&#20197;&#21518;&#30340;&#23398;&#19994;&#20107;&#19994;&#65292;&#36825;&#20123;&#37117;&#26159;&#38750;&#24120;&#19981;&#38169;&#30340;&#12290;&#36824;&#26377;&#23601;&#26159;&#20915;&#24515;&#38382;&#39064;&#65292;&#26377;&#21477;&#35805;&#35828;&#30340;&#22909;&#65292;&#36229;&#24378;&#30340;&#20915;&#24515;&#23601;&#26159;&#36229;&#24378;&#30340;&#34892;&#21160;&#65292;&#20320;&#30340;&#20915;&#24515;&#23545;&#24212;&#30528;&#20320;&#30340;&#34892;&#21160;&#65292;&#24212;&#35813;&#35201;&#21457;&#24895;&#35475;&#27515;&#25106;&#38500;&#37034;&#28139;&#65292;&#19968;&#23450;&#35201;&#21578;&#21035;&#37034;&#28139;&#30340;&#20154;&#29983;&#65292;&#20570;&#19968;&#20010;&#26377;&#27491;&#33021;&#37327;&#65292;&#23389;&#39034;&#29238;&#27597;&#34892;&#21892;&#21435;&#24694;&#30340;&#20154;&#65292;&#36825;&#26679;&#23376;&#30340;&#35805;&#25105;&#30456;&#20449;&#20320;&#19968;&#23450;&#20250;&#31361;&#30772;&#25106;&#33394;&#22825;&#25968;&#30340;&#65292;&#25106;&#33394;&#22825;&#25968;&#30495;&#30340;&#19981;&#26159;&#20598;&#28982;&#30340;&#65292;&#26159;&#19981;&#26029;&#23398;&#20064;&#31215;&#32047;&#25552;&#39640;&#35273;&#24735;&#65292;&#25165;&#33021;&#26377;&#30456;&#23545;&#30340;&#25106;&#33394;&#22825;&#25968;&#30340;&#65292;&#20320;&#30340;&#21162;&#21147;&#23545;&#24212;&#20102;&#20320;&#25152;&#24471;&#21040;&#30340;&#12290;&#25106;&#33394;&#21487;&#20197;&#24102;&#26469;&#30495;&#27491;&#30340;&#22823;&#29245;&#65281;&#24456;&#22810;&#20154;&#19981;&#26159;&#21916;&#27426;&#29245;&#21527;&#65311;&#25105;&#21487;&#20197;&#26126;&#30830;&#30340;&#21578;&#35785;&#20320;&#65292;&#25106;&#33394;&#30340;&#29245;&#24378;&#36807;&#25163;&#28139;&#30340;&#26080;&#25968;&#20493;&#12290;&#25152;&#20197;&#35831;&#19981;&#35201;&#20877;&#36138;&#24651;&#25163;&#28139;&#30340;&#24494;&#23567;&#24555;&#24863;&#65292;&#22914;&#26524;&#20320;&#30495;&#27491;&#25106;&#38500;&#37034;&#28139;&#20043;&#21518;&#65292;&#37027;&#31181;&#20869;&#24515;&#30340;&#22823;&#24555;&#20048;&#33258;&#28982;&#28044;&#27849;&#32780;&#26469;&#65292;&#20320;&#33509;&#19981;&#25784;&#65292;&#20415;&#26159;&#22825;&#22530;&#12290;</p>
<p></p>
<p>&#12304;&#35686;&#24789;&#30772;&#25106;&#39640;&#23792;&#26399;&#12305;</p>
<p>&#32463;&#24120;&#22312;&#36148;&#21543;&#37324;&#22238;&#24086;&#30340;&#21543;&#21451;&#20204;&#24212;&#35813;&#30693;&#36947;&#65292;&#24456;&#22810;&#21543;&#21451;&#20204;&#32463;&#24120;&#30772;&#25106;&#30340;&#22825;&#25968;&#23601;&#22312;20&#22825;&#24038;&#21491;&#65292;&#21453;&#26144;&#23601;&#26159;&#27442;&#26395;&#31361;&#28982;&#21464;&#37325;&#65292;&#27809;&#26377;&#25226;&#25345;&#20303;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#65292;&#20854;&#23454;&#20182;&#20204;&#23601;&#26159;&#19981;&#26126;&#30333;&#25106;&#33394;&#30340;&#35268;&#24459;&#65292;&#35201;&#30693;&#36947;&#25106;&#33394;&#19977;&#20010;&#31036;&#25308;&#24038;&#21491;&#23601;&#23646;&#20110;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#24320;&#22987;&#65292;&#20855;&#20307;&#34920;&#29616;&#23601;&#26159;&#27442;&#26395;&#21152;&#37325;&#65292;&#24847;&#28139;&#21464;&#22810;&#65292;&#24515;&#39764;&#32463;&#24120;&#20197;&#21508;&#31181;&#29702;&#30001;&#26469;&#24578;&#24703;&#20320;&#30772;&#25106;&#65292;&#24635;&#20043;&#23601;&#26159;&#35201;&#20320;&#25784;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#20204;&#19968;&#23450;&#35201;&#20005;&#26684;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#24182;&#19988;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#24847;&#35782;&#24456;&#37325;&#35201;&#12290;&#35201;&#25552;&#37266;&#22823;&#23478;&#30340;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#19981;&#27490;&#19968;&#20010;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#37117;&#20250;&#36814;&#26469;&#39764;&#32771;&#65292;&#20063;&#36319;&#23395;&#33410;&#22825;&#27668;&#31561;&#22240;&#32032;&#37117;&#26377;&#20851;&#12290;&#36824;&#26377;&#23601;&#26159;&#19981;&#26159;&#35828;&#21040;&#30772;&#25106;&#39640;&#23792;&#26399;&#23601;&#20445;&#25345;&#35686;&#24789;&#65292;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#24847;&#35782;&#36825;&#26679;&#25165;&#33021;&#20570;&#21040;&#19981;&#30772;&#25106;&#12290;&#25106;&#33394;&#25112;&#22330;&#30693;&#24049;&#30693;&#24444;&#65292;&#25165;&#33021;&#30334;&#25112;&#19981;&#27526;&#12290;&#24517;&#39035;&#24443;&#24213;&#24324;&#28165;&#24515;&#39764;&#30340;&#21508;&#31181;&#25307;&#25968;&#21644;&#22871;&#36335;&#65292;&#36825;&#26159;&#19968;&#31181;&#35782;&#21035;&#33021;&#21147;&#65292;&#36825;&#31181;&#33021;&#21147;&#23601;&#26469;&#33258;&#20110;&#23454;&#25112;&#32463;&#39564;&#30340;&#19981;&#26029;&#31215;&#32047;&#21644;&#24635;&#32467;&#65292;&#36824;&#26377;&#23601;&#26159;&#36890;&#36807;&#23398;&#20064;&#21035;&#20154;&#30340;&#32463;&#39564;&#25945;&#35757;&#26469;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#12290;&#23545;&#25105;&#20204;&#22836;&#33041;&#20013;&#20986;&#29616;&#30340;&#21508;&#31181;&#24565;&#22836;&#65292;&#37117;&#35201;&#20855;&#22791;&#36825;&#26679;&#19968;&#31181;&#28145;&#21051;&#30340;&#27934;&#23519;&#21147;&#12290;</p>
<p></p>
<p>&#12304;&#39764;&#32771;&#26469;&#20020;&#35201;&#25214;&#26041;&#27861;&#23545;&#27835;&#12305; </p>
<p>&#20854;&#23454;&#25105;&#19968;&#24320;&#22987;&#25106;&#33394;&#20063;&#36824;&#26159;&#24456;&#25042;&#24816;&#65292;&#34920;&#29616;&#22312;&#20110;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#27809;&#26377;&#22362;&#25345;&#65292;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#20063;&#27809;&#26377;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#30452;&#21040;&#21518;&#38754;&#25105;&#25165;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#20102;&#21543;&#37324;&#24456;&#22810;&#31934;&#21697;&#24086;&#21644;&#25106;&#20026;&#33391;&#33647;&#65292;&#25552;&#21319;&#35273;&#24735;&#24456;&#24555;&#65292;&#25106;&#21040;&#19968;&#30334;&#38646;&#20960;&#22825;&#30340;&#26102;&#20505;&#32463;&#21382;&#20102;&#19968;&#27425;&#39764;&#32771;&#65292;&#37027;&#26102;&#20505;&#30340;&#27442;&#26395;&#24456;&#22823;&#65292;&#24847;&#28139;&#38750;&#24120;&#22810;&#65292;&#20027;&#35201;&#21407;&#22240;&#26159;&#21150;&#37202;&#24109;&#21507;&#32905;&#22826;&#22810;&#23548;&#33268;&#30340;&#65292;&#25105;&#23601;&#24320;&#22987;&#24565;&#20315;&#21495;&#26029;&#24565;&#65292;&#25105;&#21482;&#29992;&#20102;&#19968;&#20010;&#23567;&#26102;&#30340;&#26102;&#38388;&#24038;&#21491;&#23601;&#23621;&#28982;&#32451;&#25104;&#20102;&#26465;&#20214;&#21453;&#23556;&#30340;&#26029;&#24565;&#65292;&#37027;&#22825;&#26202;&#19978;&#24565;&#22836;&#26469;&#20102;&#20960;&#30334;&#20010;&#24038;&#21491;&#65292;&#25105;&#37117;&#19968;&#19968;&#26029;&#25481;&#20102;&#65292;&#27809;&#26377;&#19968;&#20010;&#24565;&#22836;&#26159;&#36229;&#36807;1&#31186;&#30340;&#65292;&#37027;&#31181;&#26029;&#24565;&#30340;&#24863;&#35273;&#30495;&#30340;&#26159;&#38750;&#24120;&#29245;&#12290;&#25152;&#20197;&#35828;&#24314;&#35758;&#22823;&#23478;&#19968;&#23450;&#35201;&#22810;&#22810;&#32451;&#20064;&#26029;&#24565;&#65292;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#38454;&#27573;&#65292;&#36825;&#26679;&#24515;&#39764;&#24590;&#20040;&#26679;&#37117;&#34384;&#19981;&#20102;&#20320;&#65292;&#35686;&#24789;&#30340;&#34746;&#19997;&#20063;&#19981;&#33021;&#26494;&#65292;&#19981;&#28982;&#25106;&#33394;&#22823;&#21414;&#20250;&#36720;&#28982;&#20498;&#22604; &#12290;</p>
<p></p>
<p>&#12304;&#23545;&#24453;&#30772;&#25106;&#21518;&#30340;&#24577;&#24230;&#12305;</p>
<p>&#24456;&#22810;&#21543;&#21451;&#20204;&#30772;&#25106;&#20043;&#21518;&#37117;&#20250;&#35828;&#65292;&#24456;&#38590;&#21463;&#24819;&#27515;&#25165;&#25106;&#20010;&#20960;&#22825;&#23601;&#30772;&#25106;&#20102;&#65292;&#25105;&#30495;&#27809;&#29992;&#36825;&#20123;&#35805;&#65292;&#39318;&#20808;&#20182;&#20204;&#26412;&#36523;&#23601;&#26159;&#22312;&#24378;&#25106;&#65292;&#21333;&#21333;&#38752;&#24847;&#24535;&#21147;&#25106;&#32780;&#19981;&#24847;&#35782;&#21040;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#36825;&#26679;&#23376;&#36831;&#26089;&#20250;&#30772;&#25106;&#30340;&#65292;&#25106;&#33394;&#31070;&#21147;&#26469;&#28304;&#20110;&#23398;&#20064;&#65292;&#23398;&#20064;&#25552;&#39640;&#25106;&#33394;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#26381;&#24515;&#39764;&#12290;&#30772;&#25106;&#20250;&#35753;&#20154;&#24863;&#21040;&#27822;&#20007;&#65292;&#20294;&#30772;&#25106;&#20063;&#21487;&#20197;&#35753;&#33258;&#24049;&#30475;&#21040;&#33258;&#24049;&#35273;&#24735;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#36825;&#23601;&#26159;&#30772;&#25106;&#30340;&#20215;&#20540;&#25152;&#22312;&#65292;&#23436;&#21892;&#19981;&#36275;&#20043;&#22788;&#12290;&#20854;&#23454;&#27599;&#27425;&#30772;&#25106;&#37117;&#26159;&#19968;&#27425;&#23453;&#36149;&#30340;&#32463;&#39564;&#65292;&#20851;&#38190;&#23601;&#22312;&#20110;&#23545;&#24453;&#22833;&#36133;&#30772;&#25106;&#30340;&#24577;&#24230;&#65292;&#22914;&#26524;&#20320;&#35828;&#20320;&#27704;&#36828;&#25106;&#19981;&#25481;&#20102;&#37027;&#20040;&#20320;&#30495;&#30340;&#27704;&#36828;&#25106;&#19981;&#25481;&#20102;&#65292;&#20320;&#24212;&#35813;&#23545;&#33258;&#24049;&#35828;&#65292;&#25105;&#19968;&#23450;&#21487;&#20197;&#25106;&#38500;&#37034;&#28139;&#65292;&#19981;&#20250;&#20877;&#20570;&#24515;&#39764;&#30340;&#22900;&#38582;&#65292;&#36825;&#26679;&#23376;&#20320;&#25165;&#33021;&#20570;&#21040;&#25106;&#24471;&#26356;&#22909;&#12290;&#22833;&#36133;&#21482;&#26159;&#36890;&#24448;&#25104;&#21151;&#30340;&#19968;&#28857;&#32771;&#39564;&#21644;&#25387;&#25240;&#32780;&#24050;&#65292;&#19981;&#32463;&#21382;&#39118;&#38632;&#22914;&#20309;&#35265;&#24425;&#34425;&#12290;&#25105;&#20204;&#30772;&#25106;&#20043;&#21518;&#19968;&#23450;&#35201;&#22909;&#22909;&#24635;&#32467;&#30772;&#25106;&#25945;&#35757;&#65292;&#35748;&#30495;&#20998;&#26512;&#30772;&#25106;&#21407;&#22240;&#65292;&#20174;&#22833;&#36133;&#20013;&#21560;&#21462;&#32463;&#39564;&#25945;&#35757;&#65292;&#21152;&#24378;&#23398;&#20064;&#25913;&#27491;&#33258;&#24049;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#30772;&#25106;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#30772;&#25106;&#36824;&#19981;&#23398;&#20064;&#36824;&#19981;&#25913;&#36807;&#30340;&#20154;&#12290;&#30772;&#25106;&#19981;&#21487;&#24597;&#65292;&#20851;&#38190;&#22312;&#20110;&#20320;&#23545;&#24453;&#30772;&#25106;&#30340;&#24577;&#24230;&#65292;&#20320;&#26159;&#24590;&#26679;&#23545;&#24453;&#30772;&#25106;&#30340;&#65292;&#23545;&#24453;&#30772;&#25106;&#30340;&#24577;&#24230;&#24456;&#37325;&#35201;&#12290;&#29420;&#23432;&#27882;&#19982;&#31505;&#65292;&#38745;&#35266;&#24754;&#19982;&#27426;&#12290;&#25106;&#25784;&#20026;&#23433;&#65292;&#37034;&#28139;&#25307;&#31096;&#65292;&#22825;&#30495;&#19981;&#25784;&#65292;&#21487;&#27963;&#30334;&#24180;&#12290;&#29245;&#26159;&#33510;&#30340;&#24320;&#22987;&#65292;&#25784;&#26159;&#28798;&#38590;&#30340;&#24320;&#22987;&#12290;</p>
<p></p>
<p>&#12304;&#36951;&#31934;&#20043;&#21518;&#30340;&#24515;&#24577;&#35843;&#25972;&#12305;</p>
<p>&#25105;&#20063;&#26159;&#19968;&#20010;&#39057;&#32321;&#36951;&#31934;&#30340;&#20154;&#65292;&#19978;&#20010;&#26376;&#36951;&#20102;6&#27425;&#65292;&#19981;&#36807;&#25105;&#24456;&#39640;&#20852;&#65292;&#29616;&#22312;&#24456;&#22810;&#36951;&#31934;&#30340;&#22240;&#32032;&#37117;&#32473;&#25105;&#36991;&#20813;&#20102;&#65292;&#21482;&#21097;&#19979;&#21171;&#32047;&#21644;&#36807;&#24230;&#36816;&#21160;&#65292;&#36825;&#20004;&#28857;&#29616;&#22312;&#25105;&#27491;&#22312;&#25913;&#27491;&#20013;&#65292;&#36951;&#31934;&#20250;&#35753;&#25105;&#20204;&#24863;&#21040;&#27822;&#20007;&#65292;&#23545;&#25106;&#33394;&#22833;&#21435;&#20102;&#20449;&#24515;&#65292;&#23545;&#36523;&#20307;&#30340;&#24674;&#22797;&#22833;&#21435;&#20102;&#20449;&#24515;&#65292;&#20007;&#22833;&#20102;&#21160;&#21147;&#65292;&#24515;&#32047;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#19981;&#24819;&#25106;&#20102;&#65292;&#22240;&#20026;&#36951;&#31934;&#21518;&#23548;&#33268;&#30772;&#25106;&#30340;&#21543;&#21451;&#20204;&#32463;&#24120;&#20986;&#29616;&#65292;&#26377;&#20004;&#28857;&#21407;&#22240;&#65292;&#19968;&#20010;&#26159;&#36951;&#23436;&#20043;&#21518;&#26159;&#26377;&#19968;&#20010;&#30701;&#26242;&#30340;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#65292;&#36825;&#27573;&#26102;&#38388;&#27442;&#26395;&#20250;&#21152;&#24378;&#65292;&#24847;&#28139;&#20063;&#20250;&#21464;&#22810;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#36951;&#23436;&#20043;&#21518;&#23545;&#25105;&#20204;&#26412;&#23601;&#20111;&#25439;&#24456;&#20005;&#37325;&#30340;&#36523;&#20307;&#26159;&#19968;&#31181;&#24456;&#22823;&#30340;&#20260;&#23475;&#65292;&#20013;&#21307;&#35762;&#34394;&#21017;&#20130;&#65292;&#36234;&#34394;&#33258;&#24049;&#30340;&#24615;&#27442;&#23601;&#20250;&#36234;&#20130;&#22859;&#65292;&#20320;&#19981;&#20445;&#25345;&#22909;&#35686;&#24789;&#24847;&#35782;&#30340;&#35805;&#23601;&#24456;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#20102;&#65292;&#25152;&#20197;&#22823;&#23478;&#19968;&#23450;&#35201;&#26126;&#30333;&#12290;&#31532;&#20108;&#23601;&#26159;&#30151;&#29366;&#30340;&#21453;&#22797;&#65292;&#23548;&#33268;&#24773;&#32490;&#30340;&#20302;&#33853;&#24819;&#30772;&#25106;&#12290;&#36825;&#20010;&#35268;&#24459;&#23601;&#26159;:&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#8212;&#8212;&#32958;&#27668;&#26377;&#25152;&#24674;&#22797;&#8212;&#8212;&#36951;&#31934;&#8212;&#8212;&#24773;&#32490;&#20302;&#33853;&#65292;&#27442;&#26395;&#21464;&#37325;&#8212;&#8212;&#30772;&#25106;&#8212;&#8212;&#30772;&#25106;&#36807;&#21518;&#24515;&#29702;&#26356;&#21152;&#38590;&#21463;&#65292;&#29978;&#33267;&#26159;&#36830;&#32493;&#30772;&#25106;&#12290;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#31649;&#29702;&#24773;&#32490;&#26041;&#38754;&#30340;&#20070;&#31821;&#65292;&#25552;&#39640;&#33258;&#24049;&#30340;&#24773;&#21830;&#65292;&#24773;&#21830;&#21518;&#22825;&#26159;&#21487;&#20197;&#20064;&#26469;&#30340;&#65292;&#22909;&#22909;&#24635;&#32467;&#36951;&#31934;&#22240;&#32032;&#65292;&#35748;&#30495;&#20998;&#26512;&#36951;&#31934;&#22240;&#32032;&#65292;&#36825;&#26679;&#25165;&#33021;&#20570;&#21040;&#36234;&#25106;&#36234;&#22909;&#12290;&#25511;&#36951;&#26377;&#24456;&#22810;&#26041;&#27861;&#65292;&#22914;:&#40479;&#39134;&#24335;&#12289;&#22266;&#32958;&#21151;&#26377;&#20004;&#31181;&#65292;&#19968;&#31181;&#26159;&#39134;&#32724;&#21733;&#30340;&#24555;&#29256;&#65292;&#19968;&#31181;&#26159;&#24429;&#37995;&#21338;&#22763;&#30340;&#24930;&#29256;&#22266;&#32958;&#21151;&#22823;&#23478;&#21487;&#20197;&#19978;&#32593;&#26597;&#26597;&#65292;&#31449;&#26729;&#12289;&#21513;&#31077;&#21351;&#12289;&#25552;&#32923;&#27861;&#31561;&#12290;&#36866;&#21512;&#33258;&#24049;&#30340;&#26159;&#26368;&#22909;&#30340;&#20102;&#12290;&#24635;&#20043;&#65292;&#36951;&#31934;&#36807;&#21518;&#23601;&#26159;&#20960;&#20010;&#23383;:&#19981;&#35201;&#25918;&#24323;&#25106;&#33394;&#65281;&#19981;&#35201;&#25918;&#24323;&#24076;&#26395;&#65292;&#19968;&#23450;&#35201;&#22810;&#24605;&#32771;&#65292;&#22810;&#24635;&#32467;&#12290;&#19981;&#24536;&#21021;&#24515;&#65292;&#26041;&#24471;&#22987;&#32456;&#65281;</p>
<p></p>
<p>&#12304;&#24503;&#34892;&#22521;&#20859;&#30340;&#37325;&#35201;&#24615;&#12305;</p>
<p>&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65292;&#25106;&#33394;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#26159;&#25340;&#20320;&#30340;&#24503;&#34892;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#24212;&#35813;&#20445;&#25345;&#35878;&#34394;&#30340;&#24515;&#24577;&#65292;&#35878;&#34394;&#20351;&#20154;&#36827;&#27493;&#65292;&#39556;&#20658;&#20351;&#20154;&#33853;&#21518;&#65292;&#29579;&#38451;&#26126;&#22312;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#35828;:&#8220;&#35878;&#32773;&#65292;&#20247;&#21892;&#20043;&#22522;&#65307;&#20658;&#32773;&#65292;&#20247;&#24694;&#20043;&#39745;&#12290;&#8221;&#36824;&#35828;&#21040;:&#8220;&#20154;&#29983;&#22823;&#30149;&#65292;&#21482;&#26159;&#19968;&#20658;&#23383;&#12290;&#8221;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65281;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#20462;&#35878;&#24503;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65292;&#25152;&#35859;&#39556;&#20658;&#33258;&#28385;&#24517;&#32763;&#36710;&#65292;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#39556;&#20658;&#24565;&#22836;&#21644;&#24819;&#27861;&#65292;&#24517;&#39035;&#35201;&#31435;&#21051;&#28040;&#28781;&#65292;&#32477;&#23545;&#19981;&#33021;&#21161;&#38271;&#39556;&#20658;&#33258;&#28385;&#30340;&#24515;&#29702;&#12290;&#25106;&#33394;&#30340;&#21516;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#21892;&#65292;&#22240;&#20026;&#20462;&#21892;&#21487;&#20197;&#22686;&#21152;&#20320;&#30340;&#27491;&#33021;&#37327;&#65292;&#31215;&#21892;&#25104;&#24503;&#12290;&#25105;&#20204;&#25106;&#33394;&#30340;&#21516;&#26102;&#19968;&#23450;&#35201;&#22810;&#20570;&#21147;&#25152;&#33021;&#21450;&#30340;&#21892;&#20107;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#22810;&#24110;&#21161;&#29238;&#27597;&#20570;&#23478;&#21153;&#27963;&#65292;&#32473;&#20182;&#20204;&#25462;&#25462;&#33151;&#65292;&#25545;&#25545;&#32937;&#65292;&#19981;&#35201;&#23244;&#24323;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#25918;&#29983;&#65292;&#24110;&#21161;&#21543;&#21451;&#25106;&#33394;&#65292;&#37117;&#26159;&#22312;&#34892;&#21892;&#65292;&#36825;&#20123;&#37117;&#22312;&#20110;&#20320;&#30340;&#19968;&#24565;&#20043;&#38388;&#12290;&#29579;&#38451;&#26126;&#20113;:&#8220;&#22825;&#22320;&#34429;&#22823;&#65292;&#20294;&#26377;&#19968;&#24565;&#21521;&#21892;&#65292;&#24515;&#23384;&#33391;&#30693;&#65292;&#34429;&#20961;&#22827;&#20439;&#23376;&#65292;&#30342;&#21487;&#20026;&#22307;&#36132;&#12290;&#8221;&#25106;&#37034;&#28139;&#23601;&#26159;&#22823;&#21892;&#20043;&#20030;&#65292;&#35831;&#21548;&#20174;&#20869;&#24515;&#33391;&#30693;&#30340;&#21484;&#21796;&#65292;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#35753;&#27491;&#33021;&#37327;&#29190;&#26842;&#65281;</p>
<p></p>
<p>&#12304;&#34892;&#21892;&#30340;&#22909;&#22788;&#12305;</p>
<p>&#19979;&#36793;&#26159;&#24429;&#37995;&#21338;&#22763;&#30340;&#19968;&#27573;&#35805;:&#12288;</p>
<p>&#12288;&#12288;&#25105;&#26377;&#19968;&#20010;&#26379;&#21451;&#65292;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#20043;&#21069;&#36523;&#20307;&#38750;&#24120;&#34394;&#24369;&#65292;&#21040;&#20102;&#20908;&#22825;&#20960;&#20046;&#19981;&#25954;&#20986;&#38376;&#65292;&#32958;&#38451;&#34394;&#65292;&#32463;&#24120;&#24863;&#20882;&#65292;&#24739;&#26377;&#20005;&#37325;&#30340;&#40763;&#28814;&#65292;&#25828;&#40763;&#28053;&#30340;&#21355;&#29983;&#32440;&#27599;&#22825;&#37117;&#20250;&#29992;&#23436;&#19977;&#21253;&#12290;&#20182;&#33258;&#20174;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#20043;&#21518;&#65292;&#22362;&#25345;&#20570;&#33258;&#24049;&#21147;&#25152;&#33021;&#21450;&#30340;&#21892;&#20107;&#65292;&#27604;&#22914;&#20889;&#25991;&#31456;&#21149;&#21892;&#12289;&#35762;&#25480;&#20256;&#32479;&#25991;&#21270;&#12289;&#25237;&#36523;&#20844;&#30410;&#20107;&#19994;&#12289;&#20570;&#20041;&#24037;&#12289;&#20041;&#35786;&#65292;&#27599;&#22825;&#24537;&#24471;&#19981;&#20134;&#20048;&#20046;&#65292;&#19981;&#21040;&#21322;&#24180;&#30340;&#26102;&#38388;&#65292;&#36523;&#20307;&#30340;&#38451;&#27668;&#36805;&#36895;&#24674;&#22797;&#65292;&#24863;&#20882;&#40763;&#28814;&#20063;&#19981;&#27835;&#32780;&#24840;&#20102;&#65281;&#29616;&#22312;&#20182;60&#22810;&#23681;&#20102;&#65292;&#21271;&#20140;&#23506;&#20919;&#30340;&#20908;&#22825;&#37324;&#22522;&#26412;&#19978;&#26159;&#21333;&#34915;&#21333;&#35044;&#36807;&#20908;&#65288;&#19981;&#26159;&#22240;&#20026;&#23478;&#37324;&#32570;&#38065;&#20080;&#19981;&#36215;&#65292;&#32780;&#26159;&#19981;&#38656;&#35201;&#65289;&#65292;&#20004;&#21482;&#33050;&#19981;&#31359;&#34972;&#23376;&#30452;&#25509;&#31359;&#21333;&#30382;&#38795;&#37117;&#19981;&#20250;&#24863;&#21040;&#23506;&#20919;&#65292;&#20840;&#36523;&#22909;&#20687;&#28779;&#28809;&#19968;&#26679;&#65292;&#36319;&#20182;&#25509;&#35302;&#20320;&#20250;&#24863;&#21040;&#26262;&#27915;&#27915;&#30340;&#65292;&#29305;&#21035;&#28201;&#26262;&#31077;&#21644;&#65281;&#36825;&#20010;&#24072;&#20804;&#21578;&#35785;&#25105;&#20102;&#19968;&#20010;&#20859;&#29983;&#26368;&#20851;&#38190;&#30340;&#31192;&#35776;&#65306;&#8220;&#21892;&#65281;&#8221;</p>
<p>&#12288;&#12288;&#20154;&#35201;&#26377;&#20102;&#21892;&#24515;&#65292;&#38451;&#27668;&#23601;&#24930;&#24930;&#24320;&#22987;&#24674;&#22797;&#65292;&#38452;&#27668;&#23601;&#24930;&#24930;&#24320;&#22987;&#28040;&#36864;&#12290;</p>
<p>&#12288;&#12288;&#25152;&#35859;&#38451;&#27668;&#65292;&#23601;&#26159;&#36523;&#24515;&#30340;&#20581;&#24247;&#34920;&#29616;&#65292;&#22914;&#31934;&#21147;&#20805;&#27803;&#12289;&#36523;&#20307;&#20581;&#22766;&#12289;&#22768;&#38899;&#27946;&#20142;&#12289;&#20869;&#24515;&#20809;&#26126;&#12289;&#29233;&#24515;&#12289;&#28165;&#20928;&#12289;&#30495;&#35802;&#12289;&#33258;&#22312;&#12289;&#38543;&#32536;&#31561;&#12290;</p>
<p>&#12288;&#12288;&#25152;&#35859;&#38452;&#27668;&#65292;&#23601;&#26159;&#36523;&#24515;&#30340;&#21508;&#31181;&#30142;&#30149;&#65292;&#36523;&#20307;&#20116;&#33039;&#20845;&#33105;&#30340;&#27611;&#30149;&#65292;&#20869;&#24515;&#30340;&#12289;&#32942;&#33039;&#30340;&#12289;&#40657;&#26263;&#30340;&#12289;&#28526;&#28287;&#30340;&#65292;&#22914;&#36138;&#23146;&#12289;&#22909;&#33394;&#12289;&#20982;&#24694;&#12289;&#23241;&#22930;&#12289;&#20658;&#24930;&#12289;&#21972;&#24680;&#12289;&#29983;&#27668;&#12289;&#28902;&#36481;&#31561;&#65292;&#37117;&#23646;&#20110;&#38452;&#26263;&#19981;&#22909;&#30340;&#20869;&#23481;&#12290;</p>
<p>&#12288;&#12288;&#34892;&#21892;&#20351;&#20154;&#38451;&#27668;&#36275;&#65292;&#20869;&#24515;&#30340;&#38452;&#38718;&#19968;&#25195;&#32780;&#20809;&#65292;&#25152;&#35859;&#8220;&#22825;&#36947;&#26080;&#20146;&#65292;&#24658;&#19982;&#21892;&#20154;&#8221;&#65292;&#21151;&#24503;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20869;&#24515;&#33258;&#28982;&#23601;&#28165;&#20928;&#20102;&#65292;&#20803;&#27668;&#24674;&#22797;&#24471;&#29305;&#21035;&#24555;&#65292;&#36523;&#20307;&#20581;&#24247;&#25351;&#26085;&#21487;&#24453;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;:</p>
<p>&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#24635;&#32467;&#65292;&#22810;&#24605;&#32771;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#36825;&#26679;&#35273;&#24735;&#25165;&#20250;&#26377;&#23454;&#36136;&#24615;&#30340;&#25552;&#21319;&#65292;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#30340;&#21516;&#26102;&#20063;&#35201;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#25106;&#33394;&#26159;&#25171;&#22320;&#22522;&#65292;&#20859;&#29983;&#25165;&#26159;&#36896;&#25151;&#23376;&#65292;&#19968;&#23450;&#35201;&#31215;&#26497;&#20859;&#29983;&#65292;&#36866;&#37327;&#38203;&#28860;&#26377;&#21161;&#20110;&#36523;&#20307;&#24674;&#22797;&#65292;&#21160;&#21017;&#29983;&#38451;&#65292;&#38451;&#24378;&#21017;&#23551;&#20294;&#26159;&#20063;&#35201;&#25511;&#21046;&#22909;&#36816;&#21160;&#37327;&#65292;&#36807;&#29369;&#19981;&#21450;&#12290;&#20063;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#20037;&#35270;&#65292;&#26089;&#30561;&#26089;&#36215;&#36523;&#20307;&#22909;&#65292;&#39278;&#39135;&#28165;&#28129;&#35268;&#24459;&#36825;&#20123;&#37117;&#23646;&#20110;&#20859;&#29983;&#30340;&#33539;&#30068;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#22810;&#22810;&#23398;&#20064;&#12290;&#22914;&#26524;&#32463;&#24120;&#22312;&#21543;&#37324;&#24110;&#21161;&#21543;&#21451;&#30340;&#20154;&#20204;&#24212;&#35813;&#21457;&#29616;&#29616;&#22312;&#24456;&#22810;&#26032;&#20154;&#37117;&#26159;13&#23681;&#12289;14&#23681;&#12289;15&#23681;&#30340;&#65292;&#29616;&#22312;00&#21518;&#20063;&#24320;&#22987;&#25163;&#28139;&#20102;&#65292;&#34987;&#33394;&#24773;&#27745;&#26579;&#20102;&#65292;&#20182;&#20204;&#24456;&#24184;&#36816;&#22312;&#24456;&#23567;&#30340;&#24180;&#32426;&#23601;&#30693;&#36947;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#23380;&#23376;&#26352;:&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65281;&#8221;&#33394;&#26159;&#23569;&#24180;&#30340;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#25171;&#19981;&#36807;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#37117;&#26080;&#21463;&#29992;&#65292;&#25105;&#36523;&#36793;&#23601;&#26377;&#24456;&#22810;&#26696;&#20363;&#23601;&#19981;&#35828;&#20102;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#22810;&#22810;&#24110;&#21161;&#25106;&#33394;&#26032;&#20154;&#65292;&#35201;&#35753;&#20182;&#20204;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#24110;&#21161;&#20182;&#20204;&#25106;&#33394;&#65292;&#22810;&#22810;&#34892;&#21892;&#22909;&#22788;&#33258;&#28982;&#22810;&#65292;&#24110;&#21161;&#21035;&#20154;&#23601;&#26159;&#24110;&#21161;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#34429;&#28982;&#19981;&#23646;&#20110;&#36829;&#27861;&#29359;&#32618;&#65292;&#20294;&#26159;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#22825;&#36947;&#31096;&#28139;&#26368;&#36895;&#65292;&#20026;&#23475;&#21290;&#27973;&#65281;&#25106;&#33394;&#26159;&#19968;&#31181;&#36807;&#27491;&#24120;&#20581;&#24247;&#30340;&#29983;&#27963;&#65292;&#26159;&#25670;&#33073;&#33394;&#24773;&#27745;&#26579;&#30340;&#29983;&#27963;&#65292;&#25106;&#33394;&#21487;&#20197;&#24110;&#20320;&#25214;&#22238;&#26368;&#32431;&#30495;&#12289;&#26368;&#32654;&#22909;&#30340;&#19996;&#35199;&#12290;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#20026;&#20102;&#24674;&#22797;&#24515;&#28789;&#30340;&#32431;&#24230;&#65292;&#19981;&#35201;&#35753;&#37034;&#24565;&#26579;&#27745;&#20102;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#19981;&#35201;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#36825;&#26679;&#25345;&#20037;&#22320;&#20570;&#19979;&#21435;&#65292;&#25105;&#20204;&#30340;&#24515;&#28789;&#31354;&#38388;&#23601;&#20250;&#36234;&#26469;&#36234;&#24178;&#20928;&#65292;&#21040;&#26102;&#20505;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#21644;&#22823;&#21916;&#24742;&#33258;&#28982;&#22914;&#27849;&#28044;&#65292;&#32431;&#20928;&#30340;&#24515;&#28789;&#23545;&#24212;&#26080;&#38480;&#30340;&#21916;&#24742;&#12290;&#35753;&#25105;&#20204;&#30340;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#36229;&#28982;&#65292;&#35753;&#25105;&#20204;&#21333;&#32431;&#32780;&#32654;&#22909;&#22320;&#27963;&#30528;&#65281;&#30452;&#21040;&#27704;&#36828;&#65281;</p>
<p></p>
<p></p>
<p>&#31532;&#19971;&#31687;.&#25106;&#33394;333&#22825;&#30340;&#24674;&#22797;&#25104;&#26524;</p>
<p></p>
<p>&#22362;&#25345;&#25106;&#33394;300&#22810;&#22825;&#65292;&#25105;&#20174;&#19968;&#20010;&#30149;&#29366;&#32544;&#36523;&#26080;&#30693;&#25918;&#32437;&#30340;&#39764;&#39740;&#21464;&#25104;&#19968;&#20010;&#36523;&#24515;&#20581;&#24247;&#12289;&#24515;&#22320;&#37325;&#26032;&#24674;&#22797;&#21892;&#33391;&#30340;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#36807;&#21435;&#30340;&#27668;&#36136;&#26159;&#29477;&#29712;&#30340;&#12289;&#25307;&#20154;&#21388;&#24694;&#30340;&#65292;&#29616;&#22312;&#26159;&#32431;&#20928;&#30340;&#12289;&#27491;&#27668;&#29190;&#26842;&#30340;&#65292;&#25105;&#30001;&#34935;&#20307;&#20250;&#21040;&#20102;&#25106;&#33394;&#24102;&#26469;&#30340;&#32431;&#20928;&#22823;&#24555;&#20048;&#65292;&#37027;&#31181;&#19981;&#25784;&#30340;&#26085;&#23376;&#26159;&#26377;&#22810;&#20040;&#30340;&#29245;&#65292;&#37027;&#31181;&#24515;&#22320;&#32431;&#20928;&#22788;&#22788;&#20026;&#21035;&#20154;&#30528;&#24819;&#30340;&#26085;&#23376;&#26159;&#26377;&#22810;&#20040;&#30340;&#24555;&#20048;&#65292;&#21161;&#20154;&#20026;&#20048;&#65292;&#20026;&#21892;&#26368;&#20048;&#30340;&#26085;&#23376;&#26159;&#26377;&#22810;&#20040;&#30340;&#24184;&#31119;&#12290;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#35753;&#25105;&#20570;&#22238;&#19968;&#20010;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#28857;&#32512;&#20102;&#25105;&#30340;&#20154;&#29983;&#65292;&#35753;&#25105;&#35273;&#24471;&#19990;&#38388;&#22914;&#27492;&#32431;&#30495;&#32654;&#22937;&#65281;</p>
<p></p>
<p>1.&#20307;&#21147;&#24674;&#22797;&#65292;&#36825;&#35753;&#25105;&#24819;&#36215;&#25105;&#21021;&#20013;&#37027;&#19968;&#20250;&#65292;&#21021;&#19968;&#19978;&#20876;&#30340;&#26102;&#20505;&#65292;&#20307;&#32946;&#32769;&#24072;&#32452;&#32455;1000&#31859;&#32771;&#35797;&#65292;&#37027;&#26102;&#20505;&#25105;&#25163;&#28139;&#26159;&#26368;&#39057;&#32321;&#30340;&#65292;&#29100;&#22812;&#20037;&#22352;&#20037;&#35270;&#29609;&#30005;&#33041;&#26159;&#23478;&#24120;&#20415;&#39277;&#65292;&#25105;&#25302;&#30528;&#37027;&#31181;&#30130;&#24811;&#30340;&#36523;&#20307;&#36305;&#20102;&#20010;&#20498;&#25968;&#31532;&#20108;&#65292;&#25105;&#25925;&#24847;&#34920;&#29616;&#24471;&#25105;&#27809;&#26377;&#35748;&#30495;&#36305;&#21482;&#39046;&#20808;&#20498;&#25968;&#31532;&#19968;&#20960;&#31859;&#65292;&#30475;&#20284;&#26159;&#25105;&#22909;&#20687;&#22312;&#32670;&#36785;&#20182;&#22909;&#20687;&#21482;&#39046;&#20808;&#20182;&#19968;&#28857;&#65292;&#23454;&#38469;&#19978;&#26159;&#25105;&#24050;&#32463;&#29992;&#20102;&#20840;&#21147;&#20102;&#65292;&#25105;&#24403;&#26102;&#30495;&#30340;&#24456;&#30171;&#33510;&#20063;&#24456;&#32435;&#38391;&#65292;&#26366;&#32463;&#30340;&#23567;&#23398;&#39134;&#20154;&#24590;&#20040;&#19981;&#35265;&#20102;&#65292;&#21464;&#25104;&#20102;&#29616;&#22312;&#30340;&#32933;&#20154;&#65292;&#19981;&#36807;&#26080;&#30693;&#30340;&#25105;&#24182;&#19981;&#35273;&#24471;&#26159;&#25163;&#28139;&#23475;&#30340;&#65292;&#21518;&#38754;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#25105;&#26126;&#30333;&#20102;&#36825;&#19968;&#20999;&#65292;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#20307;&#21147;&#19979;&#38477;&#30340;&#65292;&#36824;&#20250;&#36896;&#25104;&#32933;&#32982;&#31561;&#38382;&#39064;&#12290;&#20307;&#21147;&#24674;&#22797;&#31532;&#19968;&#26159;&#24517;&#39035;&#22362;&#25345;&#25106;&#33394;&#65292;&#36825;&#19968;&#28857;&#23588;&#20026;&#20851;&#38190;&#65292;&#25163;&#28139;&#32791;&#27844;&#30340;&#26159;&#20320;&#30340;&#33021;&#37327;&#65292;&#27809;&#26377;&#33021;&#37327;&#20309;&#35848;&#21644;&#21035;&#20154;&#27604;&#25340;&#65292;&#29616;&#22312;&#25105;&#36305;&#27493;&#26159;&#20840;&#26657;&#21069;3&#65292;&#36825;&#19968;&#28857;&#25105;&#25954;&#25171;&#20445;&#35777;&#12290;&#27599;&#22825;&#30340;&#35757;&#32451;&#20063;&#24456;&#37325;&#35201;&#30340;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#19981;&#35201;&#21917;&#39278;&#26009;&#21507;&#29980;&#39135;&#65292;&#20307;&#21147;&#24674;&#22797;&#26159;&#27604;&#36739;&#36805;&#36895;&#30340;&#12290;</p>
<p></p>
<p>2.&#26089;&#27844;&#12289;&#38451;&#30207;&#12289;&#21187;&#36215;&#19981;&#22362;&#12289;&#22362;&#32780;&#19981;&#25402;&#36825;&#22235;&#20010;&#30452;&#25509;&#19968;&#36215;&#35828;&#20102;&#21543;&#65292;&#37117;&#26159;&#24615;&#33021;&#21147;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#19981;&#30456;&#20449;&#25106;&#33394;&#33021;&#24674;&#22797;&#26089;&#27844;&#38451;&#30207;&#65292;&#37027;&#25105;&#38382;&#38382;&#20320;&#65292;&#20320;&#25163;&#28139;&#20043;&#21069;&#26377;&#36825;&#20123;&#30151;&#29366;&#26377;&#36825;&#20123;&#30171;&#33510;&#21527;&#65311;&#25163;&#28139;&#20260;&#32958;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#32958;&#34394;&#30334;&#30149;&#20174;&#29983;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21152;&#38203;&#28860;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#65292;&#39134;&#32724;&#21733;&#35828;&#36807;&#65292;&#33647;&#34917;&#19981;&#22914;&#39135;&#34917;&#65292;&#39135;&#34917;&#19981;&#22914;&#21160;&#34917;&#65292;&#21160;&#34917;&#19981;&#22914;&#19981;&#27844;&#20026;&#34917;&#65292;&#30495;&#27491;&#30340;&#34917;&#33647;&#26159;&#25106;&#33394;&#65292;&#25106;&#20026;&#33391;&#33647;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#26159;&#20320;&#26368;&#22909;&#30340;&#34917;&#33647;&#20102;&#12290;</p>
<p></p>
<p>3.&#30180;&#30126;&#38382;&#39064;&#65292;&#19968;&#33324;&#38271;&#30340;&#26222;&#36890;&#30180;&#30126;&#21482;&#35201;&#39278;&#39135;&#20316;&#24687;&#35268;&#24459;&#65292;&#24515;&#24773;&#24841;&#24742;&#65292;&#19968;&#33324;&#20960;&#22825;&#20250;&#39532;&#19978;&#28040;&#22833;&#30340;&#65292;&#21487;&#25163;&#28139;&#23548;&#33268;&#30340;&#30180;&#30126;&#26159;&#39037;&#22266;&#24615;&#30340;&#65292;&#20316;&#20026;&#19968;&#20010;&#33080;&#19978;&#38271;&#20102;4&#24180;&#30340;&#30180;&#30126;&#30340;&#20154;&#28145;&#30693;&#30180;&#30126;&#26159;&#24456;&#38590;&#24674;&#22797;&#30340;&#65292;&#20294;&#24182;&#19981;&#26159;&#35828;&#26080;&#33647;&#21487;&#25937;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#23450;&#21487;&#20197;&#24674;&#22797;&#65292;&#39278;&#39135;&#19968;&#23450;&#35201;&#28165;&#28129;&#35268;&#24459;&#65292;&#20043;&#21069;&#30475;&#19968;&#20010;&#24086;&#23376;&#32654;&#22269;&#22899;&#23401;&#20005;&#37325;&#30180;&#30126;&#21507;&#32032;6&#20010;&#26376;&#20840;&#37096;&#22909;&#20102;&#65292;&#25105;&#20204;&#19981;&#20165;&#38656;&#35201;&#21507;&#32032;&#36824;&#35201;&#25106;&#33394;&#65292;&#20859;&#29983;&#19968;&#23450;&#35201;&#21040;&#20301;&#65292;&#19981;&#29100;&#22812;&#20037;&#22352;&#65292;&#24515;&#24773;&#24841;&#24555;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#36825;&#20010;&#36807;&#31243;&#24456;&#32531;&#24930;&#20294;&#19968;&#23450;&#35201;&#22362;&#25345;&#65292;&#25105;&#29616;&#22312;&#30180;&#30126;&#24050;&#32463;&#22909;&#20102;&#24456;&#22810;&#20102;&#12290;</p>
<p></p>
<p>4.&#33041;&#21147;&#38382;&#39064;&#65292;&#24456;&#22810;&#23398;&#29983;&#20826;&#37117;&#33510;&#24700;&#19978;&#35838;&#21548;&#19981;&#36827;&#21435;&#65292;&#26080;&#35770;&#24590;&#20040;&#21162;&#21147;&#29992;&#21151;&#37117;&#27809;&#29992;&#65292;&#36825;&#19968;&#28857;&#25105;&#20063;&#26377;&#28145;&#21051;&#20307;&#20250;&#65292;&#25945;&#21035;&#20154;&#19968;&#36941;&#25110;&#35768;&#21035;&#20154;&#23601;&#26126;&#30333;&#20102;&#65292;&#32780;&#25105;&#38656;&#35201;10&#36941;&#20035;&#33267;20&#36941;&#25165;&#20250;&#26377;&#22836;&#32490;&#32780;&#19981;&#26159;&#26126;&#30333;&#65292;&#37027;&#20250;&#25104;&#32489;&#32463;&#24120;&#25380;&#20837;&#21069;&#19977;&#65292;&#20498;&#25968;&#30340;&#12290;&#21518;&#38754;&#22362;&#25345;&#25106;&#33394;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#19981;&#29100;&#22812;&#20037;&#22352;&#65292;&#36825;&#26679;&#33041;&#21147;&#26159;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#22810;&#29992;&#21313;&#25351;&#26803;&#22836;&#65292;&#27599;&#22825;&#26089;&#26202;&#21508;&#26803;150&#19979;&#65292;&#30001;&#21069;&#24448;&#21518;&#65292;&#36825;&#26679;&#35760;&#24518;&#21147;&#20250;&#26174;&#33879;&#25552;&#21319;&#65292;&#22810;&#21507;&#26680;&#26691;&#65292;&#36339;&#32499;&#20063;&#26159;&#22686;&#38271;&#35760;&#24518;&#21147;&#30340;&#22909;&#26041;&#27861;&#12290;</p>
<p></p>
<p>5.&#36523;&#39640;&#38382;&#39064;&#65292;&#24456;&#22810;&#21543;&#21451;&#20204;&#37117;&#33510;&#24700;&#20110;&#36523;&#39640;&#19981;&#39640;&#65292;&#24403;&#20170;&#31038;&#20250;&#19978;&#24456;&#22810;&#20154;&#37117;&#24819;&#38271;&#21040;180&#20197;&#19978;&#65292;&#36825;&#31181;&#24773;&#20917;&#25105;&#24456;&#33021;&#29702;&#35299;&#65292;&#27599;&#20010;&#20154;&#37117;&#24076;&#26395;&#33258;&#24049;&#21448;&#39640;&#21448;&#24069;&#65292;&#20013;&#21307;&#35762;&#30340;&#26159;&#65292;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#35201;&#38271;&#39640;&#38656;&#35201;&#39592;&#39635;&#30340;&#28363;&#20859;&#65292;&#25163;&#28139;&#23556;&#30340;&#26159;&#20320;&#23453;&#36149;&#30340;&#39592;&#39635;&#65292;&#27809;&#26377;&#20102;&#36825;&#20123;&#38271;&#39640;&#23601;&#24456;&#38590;&#20102;&#65292;&#24403;&#28982;&#38271;&#39640;&#22240;&#32032;&#36824;&#36319;&#22522;&#22240;&#12289;&#20316;&#24687;&#12289;&#39278;&#39135;&#12289;&#36816;&#21160;&#12289;&#24515;&#24773;&#26377;&#20851;&#12290;&#36825;&#20123;&#37117;&#35201;&#21040;&#20301;&#65292;&#23601;&#26377;&#26395;&#38271;&#39640;&#65292;&#38271;&#39640;&#30340;&#36816;&#21160;&#25928;&#26524;&#26368;&#22909;&#30340;&#26159;&#25720;&#39640;&#65292;&#22810;&#21387;&#33151;&#65292;&#26089;&#30561;&#26089;&#36215;&#36523;&#20307;&#22909;&#12290;</p>
<p></p>
<p>6.&#39057;&#36951;&#38382;&#39064;&#65292;&#27835;&#30103;&#39057;&#36951;&#30340;&#22909;&#25991;&#31456;&#26377;&#24456;&#22810;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#35828;&#35828;&#21543;&#65292;&#20250;&#23548;&#33268;&#39057;&#36951;&#30340;&#21407;&#22240;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#26377;&#19968;&#20123;&#26159;&#20116;&#33039;&#30340;&#20010;&#21035;&#21407;&#22240;&#65292;&#25105;&#30340;&#19968;&#20301;&#26379;&#21451;&#23601;&#26159;&#25106;&#33394;&#19968;&#24180;&#21322;&#65292;&#39057;&#36951;&#20102;&#26368;&#36215;&#30721;&#19968;&#24180;&#12290;&#36951;&#31934;&#20043;&#21518;&#26159;&#20250;&#25171;&#20987;&#21040;&#20154;&#30340;&#33258;&#20449;&#24515;&#30340;&#65292;&#25105;&#24819;&#23545;&#21508;&#20301;&#39057;&#36951;&#30340;&#21543;&#21451;&#20204;&#35828;&#19981;&#31649;&#24590;&#20040;&#26679;&#37117;&#19981;&#35201;&#25918;&#24323;&#25106;&#33394;&#65292;&#20999;&#19981;&#21487;&#24773;&#32490;&#30772;&#25106;&#65292;&#25152;&#35859;&#22362;&#25345;&#30340;&#20154;&#25913;&#21464;&#21629;&#36816;&#65292;&#36149;&#22312;&#22362;&#25345;&#12290;&#19968;&#33324;&#36951;&#31934;&#27425;&#25968;&#20559;&#22810;&#65292;&#39318;&#20808;&#35201;&#22909;&#22909;&#25214;&#23545;&#36951;&#31934;&#21407;&#22240;&#65292;&#22810;&#20570;&#22266;&#32958;&#21151;&#25645;&#37197;&#21513;&#31077;&#21351;&#25928;&#26524;&#24456;&#22909;&#65292;&#22266;&#32958;&#21151;&#19968;&#23450;&#35201;&#25214;&#21040;&#25289;&#32039;&#24863;&#65292;&#20570;&#30340;&#26102;&#20505;&#36895;&#24230;&#35201;&#24930;&#19968;&#28857;&#65292;&#19981;&#35201;&#22826;&#29467;&#20102;&#65292;&#21513;&#31077;&#21351;&#20063;&#35201;&#22362;&#25345;&#65292;&#20063;&#21487;&#20197;&#35797;&#35797;&#31449;&#26729;&#25552;&#32923;&#40479;&#39134;&#24335;&#36825;&#20123;&#12290;&#26368;&#37325;&#35201;&#30340;&#25511;&#36951;&#26041;&#27861;&#25105;&#35201;&#21578;&#35785;&#22823;&#23478;&#65292;&#37027;&#23601;&#26159;&#34892;&#21892;&#31215;&#24503;&#65292;&#35828;&#35828;&#25105;&#33258;&#24049;&#30340;&#20146;&#36523;&#26696;&#20363;&#65292;&#26366;&#32463;&#36830;&#32493;&#20004;&#22825;&#36951;&#31934;&#30340;&#25105;&#65292;&#29616;&#22312;&#19968;&#20010;&#26376;&#36951;&#31934;&#27425;&#25968;&#27491;&#24120;&#65292;&#19977;&#27425;&#20197;&#20869;&#65292;&#20043;&#21069;&#19968;&#20010;&#26376;&#36951;5&#12289;6&#27425;&#30340;&#12290;&#34892;&#21892;&#31215;&#24503;&#26159;&#20320;&#26368;&#22909;&#30340;&#21150;&#27861;&#65292;&#22810;&#22312;&#36148;&#21543;&#24110;&#21161;&#21543;&#21451;&#20204;&#26159;&#24456;&#38656;&#35201;&#30340;&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#34892;&#21892;&#21435;&#24694;&#35201;&#20570;&#21040;&#26497;&#33268;&#24182;&#19988;&#22362;&#25345;&#65292;&#25918;&#29983;&#30340;&#25928;&#26524;&#26159;&#26368;&#22909;&#30340;&#65292;&#25918;&#29983;&#26159;&#24515;&#29702;&#25353;&#25705;&#12290;&#22826;&#19978;&#26352;&#65306;&#31096;&#31119;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#21484;&#12290;&#35793;&#35299;&#65306;&#22826;&#19978;&#32769;&#21531;&#35828;&#65306;&#20154;&#30340;&#31096;&#31119;&#26412;&#26469;&#23601;&#27809;&#26377;&#19968;&#23450;&#30340;&#38376;&#36335;&#65292;&#24182;&#19981;&#26159;&#19987;&#38376;&#20026;&#21738;&#19968;&#20010;&#20154;&#32780;&#35774;&#30340;&#65292;&#37117;&#26159;&#30001;&#21508;&#20154;&#34892;&#21892;&#25110;&#20316;&#24694;&#33258;&#24049;&#21484;&#24863;&#26469;&#30340;&#12290;&#25152;&#20197;&#22810;&#34892;&#21892;&#31215;&#24503;&#21543;&#65292;&#19981;&#20146;&#36523;&#35797;&#35797;&#24590;&#20040;&#30693;&#36947;&#20854;&#20013;&#30340;&#22885;&#22937;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#35201;&#20174;&#24515;&#37324;&#19978;&#25913;&#65292;&#24605;&#21892;&#65292;&#35328;&#21892;&#65292;&#34892;&#21892;&#65292;&#24120;&#23384;&#21033;&#20154;&#20043;&#24515;&#65292;&#24120;&#20570;&#21033;&#20154;&#20043;&#20030;&#65292;&#35201;&#27599;&#26085;&#26202;&#19978;&#30561;&#21069;&#24527;&#24724;&#20320;&#20170;&#22825;&#23545;&#19981;&#36215;&#30340;&#20154;&#65292;&#20063;&#35201;&#24863;&#24681;&#24110;&#21161;&#20320;&#30340;&#20154;&#65292;&#24863;&#24681;&#19990;&#30028;&#12290;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#29238;&#27597;&#26159;&#21807;&#19968;&#65292;&#35201;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#34892;&#21892;&#21435;&#24694;&#65292;&#20154;&#29983;&#33510;&#30701;&#20960;&#21313;&#24180;&#35201;&#29992;&#24555;&#20048;&#19982;&#28385;&#36275;&#30340;&#30524;&#20809;&#30475;&#24453;&#36825;&#20010;&#19990;&#30028;&#65292;&#21152;&#27833;&#65281;&#22909;&#22909;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;&#25106;&#33394;300&#22810;&#22825;&#20197;&#26469;&#65292;&#27491;&#30830;&#19982;&#38169;&#35823;&#65292;&#25104;&#23601;&#19982;&#25387;&#25240;&#65292;&#25106;&#33394;&#36947;&#36335;&#19978;&#26377;&#24320;&#24515;&#20063;&#26377;&#38590;&#36807;&#65292;&#26377;&#22833;&#36133;&#20063;&#26377;&#25104;&#21151;&#12290;&#21482;&#35201;&#25105;&#20204;&#22362;&#25345;&#25106;&#33394;&#65292;&#19981;&#25918;&#24323;&#65292;&#22362;&#25345;&#21040;&#24213;&#65281;&#25105;&#20204;&#26368;&#32456;&#20250;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#30340;&#65292;&#20570;&#19968;&#20010;&#26377;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#36339;&#21160;&#30340;&#19981;&#27490;&#26159;&#24515;&#33039;&#65292;&#36824;&#26377;&#25105;&#20204;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#25163;&#28139;&#26159;&#28789;&#39746;&#30340;&#33104;&#33261;&#65292;&#25106;&#33394;&#26159;&#19968;&#31181;&#24515;&#28789;&#30340;&#20928;&#21270;&#65292;&#26368;&#32456;&#20250;&#25955;&#21457;&#20986;&#25106;&#23450;&#30495;&#39321;&#12290;&#20154;&#26412;&#26377;&#19968;&#31181;&#21916;&#24742;&#24863;&#65292;&#24819;&#24819;&#25105;&#20204;&#23567;&#26102;&#20505;&#22810;&#20040;&#27426;&#20048;&#65292;&#26377;&#20154;&#35828;&#27809;&#26377;&#36825;&#20123;&#23601;&#27963;&#19981;&#19979;&#21435;&#65292;&#37027;&#26681;&#26412;&#26159;&#20026;&#20102;&#33258;&#24049;&#30340;&#25918;&#32437;&#25214;&#20511;&#21475;&#65292;&#24555;&#20048;&#26159;&#26412;&#36523;&#20855;&#36275;&#30340;&#65292;&#24182;&#19981;&#38656;&#35201;&#36890;&#36807;&#25784;&#31649;&#26469;&#33719;&#24471;&#24555;&#20048;&#12290;&#24403;&#20320;&#30495;&#27491;&#25106;&#33394;&#20102;&#65292;&#24555;&#20048;&#12289;&#21916;&#24742;&#12289;&#33258;&#20449;&#21644;&#22278;&#28385;&#33258;&#28982;&#32780;&#28982;&#23601;&#20250;&#28044;&#29616;&#20986;&#26469;&#65292;&#30495;&#27491;&#32431;&#31929;&#32780;&#32654;&#22909;&#30340;&#24555;&#20048;&#21482;&#33021;&#36890;&#36807;&#25106;&#33394;&#26469;&#23454;&#29616;&#12290;&#35831;&#35760;&#20303;&#65306;&#24555;&#20048;&#26159;&#26412;&#36523;&#20855;&#36275;&#30340;&#65281;&#24403;&#20320;&#19981;&#25784;&#20102;&#65292;&#33258;&#28982;&#32780;&#28982;&#23601;&#20250;&#36827;&#20837;&#32431;&#20928;&#32654;&#22909;&#30340;&#29366;&#24577;&#65281;&#27491;&#25152;&#35859;&#65306;&#20320;&#33509;&#19981;&#25784;&#65292;&#20415;&#26159;&#22825;&#22530;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/004.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/006.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
