<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>6.&#25106;&#33394;550&#22825;&#24863;&#35328;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;550&#22825;&#24863;&#35328;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#31109;&#34892;&#20711;</p>
<p></p>
<p>&#20170;&#22825;&#25106;&#33394;&#21018;&#22909;550&#22825;&#65292;&#22312;&#36825;&#37324;&#25226;&#33258;&#24049;&#30340;&#19968;&#20123;&#32463;&#39564;&#21644;&#39046;&#24735;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#24076;&#26395;&#33021;&#23545;&#24191;&#22823;&#25106;&#21451;&#26377;&#25152;&#21551;&#21457;&#65292;&#37117;&#33021;&#23613;&#24555;&#25214;&#22238;&#38451;&#20809;&#32431;&#20928;&#30340;&#33258;&#24049;&#65281;&#25106;&#33394;&#32463;&#39564;&#20854;&#23454;&#26089;&#23601;&#24819;&#20889;&#20102;&#65292;&#20294;&#26159;&#27599;&#27425;&#37117;&#26159;&#25552;&#31508;&#24536;&#23383;&#65292;&#24863;&#35273;&#19981;&#30693;&#36947;&#20889;&#20160;&#20040;&#65292;&#23548;&#33268;&#19968;&#25302;&#20877;&#25302;&#65292;&#19968;&#30452;&#25302;&#21040;&#20102;&#20170;&#22825;&#65292;&#24819;&#24819;&#19981;&#33021;&#20877;&#25302;&#20102;&#65292;&#25152;&#20197;&#25165;&#20889;&#20986;&#36825;&#31687;&#25991;&#31456;&#65292;&#22914;&#26524;&#20889;&#24471;&#26377;&#19981;&#22909;&#30340;&#22320;&#26041;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#25351;&#20986;&#26469;&#65281;</p>
<p>&#26579;&#19978;&#25163;&#28139;&#30340;&#27611;&#30149;&#37117;&#22823;&#21516;&#23567;&#24322;&#65292;&#25105;&#22312;&#36825;&#37324;&#23601;&#19981;&#22810;&#35828;&#20102;&#65292;&#36825;&#37324;&#20027;&#35201;&#35828;&#35828;&#25106;&#33394;&#30340;&#32463;&#39564;&#21644;&#32463;&#21382;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#32463;&#21382;</p>
<p></p>
<p>&#22914;&#26524;&#25226;&#25106;&#33394;&#27604;&#20316;&#19968;&#20010;&#23398;&#26657;&#30340;&#35805;&#65292;&#37027;&#20040;&#25105;&#31639;&#26159;&#23398;&#26657;&#37324;&#25104;&#32489;&#26368;&#24046;&#30340;&#37027;&#19968;&#31867;&#20102;&#12290;&#26412;&#20154;&#26159;&#20010;&#24735;&#24615;&#12289;&#21892;&#26681;&#26497;&#24046;&#30340;&#20154;&#12290;&#22312;&#21018;&#26579;&#19978;&#25163;&#28139;&#27611;&#30149;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#30693;&#36947;&#36825;&#26679;&#19981;&#23545;&#65292;&#24182;&#19988;&#21457;&#24515;&#26029;&#38500;&#65292;&#24403;&#26102;&#25105;&#19981;&#30693;&#36947;&#26377;&#25106;&#33394;&#25991;&#31456;&#30340;&#23384;&#22312;&#12290;&#25105;&#24403;&#26102;&#25106;&#33394;&#20063;&#21482;&#26159;&#19968;&#21619;&#22320;&#24378;&#25106;&#65292;&#24403;&#28982;&#24182;&#27809;&#26377;&#25104;&#21151;&#65292;&#25105;&#37027;&#26102;&#27599;&#27425;&#25106;&#33394;&#37117;&#27809;&#26377;&#36229;&#36807;&#19968;&#20010;&#26143;&#26399;&#65292;&#26368;&#39640;&#30340;&#19968;&#27425;&#35760;&#24405;&#20063;&#26159;&#22312;&#39640;&#32771;&#30340;&#26102;&#20505;&#65292;&#22823;&#27010;&#26159;&#20108;&#21313;&#22810;&#22825;&#65292;&#20174;&#26469;&#27809;&#26377;&#36229;&#36807;&#19968;&#20010;&#26376;&#65292;&#30456;&#20449;&#22823;&#23478;&#37117;&#27604;&#25105;&#24378;&#24471;&#22810;&#12290;&#36825;&#26159;&#25105;&#27809;&#25509;&#35302;&#25106;&#33394;&#25991;&#31456;&#30340;&#26102;&#20505;&#12290;&#25105;&#35828;&#25105;&#21892;&#26681;&#24046;&#25351;&#30340;&#26159;&#22312;&#25509;&#35302;&#25106;&#33394;&#25991;&#31456;&#20043;&#21518;&#65292;&#35831;&#21548;&#25105;&#23059;&#23059;&#36947;&#26469;&#65281;</p>
<p></p>
<p>&#25509;&#35302;&#21040;&#25106;&#33394;&#25991;&#31456;&#26159;&#22312;&#25163;&#28139;&#19977;&#24180;&#20043;&#21518;&#20102;&#65292;&#25105;&#22312;&#19968;&#20010;&#20598;&#28982;&#30340;&#26426;&#20250;&#19979;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#22312;&#25106;&#33394;&#21543;&#30475;&#20102;&#20960;&#36941;&#25106;&#33394;&#25991;&#31456;&#25165;&#24653;&#28982;&#22823;&#24735;&#65292;&#21407;&#26469;&#24456;&#22810;&#38382;&#39064;&#37117;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#37027;&#26102;&#23601;&#21457;&#20915;&#24515;&#65292;&#26080;&#35770;&#22914;&#20309;&#37117;&#35201;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#24403;&#26102;&#30475;&#21040;&#26377;&#20154;&#25512;&#33616;&#39134;&#32724;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#25105;&#30452;&#25509;&#23601;&#19979;&#36733;&#21040;&#20102;&#25163;&#26426;&#37324;&#65292;&#27599;&#22825;&#38405;&#35835;&#12290;&#37027;&#26102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#22909;&#20687;&#25165;&#20986;&#21040;&#22235;&#21313;&#22810;&#23395;&#65292;&#27169;&#31946;&#22320;&#35760;&#24471;&#24212;&#35813;&#26159;2012&#24180;&#30340;&#26102;&#20505;&#65292;&#36825;&#26159;&#25105;&#21018;&#25509;&#35302;&#21040;&#25106;&#33394;&#25991;&#31456;&#30340;&#26102;&#38388;&#65281;</p>
<p></p>
<p>&#33258;&#20174;&#25509;&#35302;&#21040;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#27599;&#22825;&#38405;&#35835;&#25106;&#33394;&#25991;&#31456;&#20174;&#26469;&#27809;&#26377;&#38388;&#26029;&#36807;&#65292;&#22909;&#20687;&#26159;&#25235;&#21040;&#20102;&#25937;&#21629;&#31291;&#33609;&#19968;&#33324;&#65292;&#25105;&#30495;&#30340;&#28212;&#26395;&#25106;&#33394;&#25104;&#21151;&#65292;&#25214;&#22238;&#38451;&#20809;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#20294;&#26159;&#26399;&#26395;&#36234;&#39640;&#65292;&#22833;&#26395;&#36234;&#22823;&#12290;&#25105;&#25106;&#33394;&#30340;&#35760;&#24405;&#20381;&#28982;&#27809;&#26377;&#36229;&#36807;&#19968;&#20010;&#26143;&#26399;&#65292;&#24403;&#26102;&#25105;&#24456;&#26080;&#22856;&#65292;&#29978;&#33267;&#26159;&#32477;&#26395;&#65292;&#25105;&#35760;&#19981;&#28165;&#26970;&#25105;&#21741;&#20102;&#22810;&#23569;&#22238;&#12290;&#27599;&#27425;&#21741;&#23436;&#20197;&#21518;&#65292;&#30475;&#21040;&#21035;&#20154;&#25106;&#33394;&#25104;&#21151;&#30340;&#21916;&#24742;&#65292;&#25105;&#30495;&#30340;&#32673;&#24917;&#19981;&#24050;&#65281;&#19981;&#24471;&#24050;&#25105;&#21448;&#25343;&#36215;&#25106;&#33394;&#25991;&#31456;&#24930;&#24930;&#21697;&#35835;&#65292;&#23613;&#31649;&#23545;&#20110;&#25105;&#26469;&#35828;&#27809;&#26377;&#21322;&#28857;&#25928;&#26524;&#65292;&#25105;&#20063;&#30475;&#19981;&#25026;&#37324;&#38754;&#35828;&#30340;&#28145;&#24847;&#65288;&#24403;&#26102;&#20197;&#20026;&#30475;&#25026;&#20102;&#65289;&#65292;&#20294;&#26159;&#25106;&#33394;&#25991;&#31456;&#26159;&#25105;&#21807;&#19968;&#30340;&#23433;&#24944;&#65281;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#26085;&#22797;&#19968;&#26085;&#65292;&#24180;&#22797;&#19968;&#24180;&#65292;&#25105;&#19968;&#30452;&#22312;&#25106;&#30772;&#25106;&#30340;&#24618;&#22280;&#37324;&#24490;&#29615;&#12290;&#25105;&#19981;&#26126;&#30333;&#65292;&#20026;&#20160;&#20040;&#21035;&#20154;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21035;&#20154;&#23398;&#20064;&#20315;&#27861;&#21487;&#20197;&#25106;&#33394;&#25104;&#21151;&#65292;&#26356;&#26377;&#29978;&#32773;&#22312;&#24086;&#23376;&#37324;&#35828;&#33258;&#20174;&#26469;&#21040;&#25106;&#33394;&#21543;&#20174;&#26469;&#27809;&#26377;&#20877;&#30772;&#25106;&#36807;&#8230;&#8230;&#25105;&#24403;&#26102;&#24576;&#30097;&#36825;&#36744;&#23376;&#21487;&#33021;&#37117;&#26080;&#27861;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#20294;&#26159;&#23613;&#31649;&#22914;&#27492;&#65292;&#25105;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#36824;&#26159;&#27809;&#26377;&#38388;&#26029;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#25105;&#21807;&#19968;&#30340;&#24076;&#26395;&#65281;&#19981;&#30693;&#19981;&#35273;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#20315;&#27861;&#65292;&#24050;&#32463;&#24555;&#19977;&#24180;&#20102;&#65292;&#20294;&#26159;&#25105;&#30340;&#25106;&#33394;&#35760;&#24405;&#19968;&#30452;&#24472;&#24458;&#22312;&#21313;&#22825;&#24038;&#21491;&#65292;&#26377;&#26102;&#36824;&#26377;&#20498;&#36864;&#65281;&#35828;&#21040;&#36825;&#37324;&#30456;&#20449;&#22823;&#23478;&#37117;&#33021;&#30475;&#20986;&#26469;&#20102;&#65292;&#25105;&#30340;&#24735;&#24615;&#26377;&#22810;&#24046;&#12290;&#29992;&#20102;&#24555;&#20004;&#24180;&#22810;&#30340;&#26102;&#38388;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#20315;&#27861;&#65292;&#21364;&#27809;&#26377;&#36229;&#36807;&#20004;&#21608;&#30340;&#35760;&#24405;&#65281;</p>
<p></p>
<p></p>
<p>&#35273;&#24735;&#30340;&#24320;&#22987;</p>
<p></p>
<p>&#23601;&#26159;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#31532;&#19977;&#24180;&#65292;&#24555;&#36807;&#24180;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#31163;&#36807;&#24180;&#36824;&#26377;&#20004;&#20010;&#22810;&#26376;&#65292;&#22240;&#20026;&#26159;&#31532;&#19968;&#27425;&#24320;&#24735;&#65292;&#25152;&#20197;&#26102;&#38388;&#35760;&#24471;&#24456;&#28165;&#26970;&#12290;&#37027;&#19968;&#22825;&#25105;&#21644;&#24448;&#24120;&#19968;&#26679;&#25171;&#24320;&#25106;&#33394;&#25991;&#31456;&#26469;&#35835;&#65292;&#25105;&#19968;&#19979;&#26126;&#30333;&#20197;&#21069;&#25106;&#33394;&#25991;&#31456;&#22312;&#35828;&#20123;&#20160;&#20040;&#20102;&#65292;&#25105;&#26126;&#30333;&#20026;&#20160;&#20040;&#25105;&#25106;&#33394;&#27809;&#26377;&#25104;&#21151;&#20102;&#65292;&#21407;&#22240;&#23601;&#26159;&#25105;&#27809;&#26377;&#20570;&#21040;&#12290;&#25105;&#35835;&#20102;&#24456;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#25105;&#19968;&#21477;&#37117;&#27809;&#26377;&#20570;&#21040;&#12290;&#25105;&#27809;&#26377;&#20928;&#21270;&#25105;&#30340;&#24515;&#28789;&#65292;&#27809;&#26377;&#20928;&#21270;&#25105;&#30340;&#24605;&#24819;&#65292;&#22240;&#20026;&#25105;&#25106;&#33394;&#30340;&#21516;&#26102;&#36824;&#22312;&#30475;&#30005;&#35270;&#65292;&#36824;&#22312;&#32842;&#22825;&#65292;&#36824;&#22312;&#25439;&#20154;&#21033;&#24049;&#65292;&#26377;&#37034;&#24565;&#36824;&#22312;&#36319;&#38543;&#8230;&#8230;&#65288;&#22240;&#20026;&#30475;&#30005;&#35270;&#65292;&#29609;&#28216;&#25103;&#8230;&#8230;&#20854;&#23454;&#37117;&#26159;&#22312;&#27745;&#26579;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#37117;&#26159;&#22312;&#25226;&#33258;&#24049;&#23548;&#21521;&#32437;&#27442;&#24605;&#24819;&#65292;&#20197;&#32437;&#27442;&#20139;&#20048;&#30340;&#24605;&#24819;&#25106;&#33394;&#26159;&#19981;&#21487;&#33021;&#25104;&#21151;&#30340;&#65289;&#12290;</p>
<p>&#20110;&#26159;&#25105;&#27599;&#35835;&#19968;&#21477;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#23601;&#35201;&#27714;&#33258;&#24049;&#24517;&#39035;&#20570;&#21040;&#19968;&#21477;&#65292;&#27599;&#21548;&#19968;&#21477;&#20315;&#23398;&#35762;&#24231;&#23601;&#35201;&#27714;&#33258;&#24049;&#24517;&#39035;&#20570;&#21040;&#19968;&#21477;&#65292;&#38543;&#30528;&#20570;&#21040;&#30340;&#36234;&#22810;&#65292;&#25105;&#21457;&#29616;&#39046;&#24735;&#30340;&#23601;&#36234;&#22810;&#65292;&#25105;&#32456;&#20110;&#26126;&#30333;&#25106;&#33394;&#25991;&#31456;&#30340;&#28145;&#24847;&#65292;&#32456;&#20110;&#26126;&#30333;&#20315;&#27861;&#20197;&#21450;&#22307;&#36132;&#25945;&#32946;&#30340;&#21338;&#22823;&#31934;&#28145;&#65281;&#23601;&#36825;&#26679;&#25105;&#25106;&#33394;&#31361;&#30772;&#20102;&#26368;&#22823;&#30340;&#25106;&#33394;&#22825;&#25968;&#65281;</p>
<p></p>
<p>&#22909;&#26223;&#19981;&#38271;</p>
<p></p>
<p>&#36825;&#19968;&#27425;&#25106;&#33394;&#25105;&#31361;&#30772;&#20102;&#26368;&#22823;&#30340;&#25106;&#33394;&#22825;&#25968;&#65292;&#20294;&#26159;&#22909;&#26223;&#19981;&#38271;&#65292;&#23613;&#31649;&#25105;&#23545;&#20110;&#37034;&#28139;&#30340;&#24565;&#22836;&#24456;&#25935;&#24863;&#65292;&#20986;&#29616;&#37034;&#24565;&#37117;&#31435;&#21363;&#26029;&#38500;&#65292;&#20294;&#26159;&#21364;&#26685;&#22312;&#20102;&#24515;&#39764;&#30340;&#24578;&#24703;&#19978;&#12290;&#22312;&#25105;&#25106;&#33394;&#36798;&#21040;&#20843;&#21313;&#22810;&#22825;&#30340;&#26102;&#20505;&#65292;&#24403;&#21021;&#37034;&#28139;&#30340;&#30171;&#33510;&#26377;&#28857;&#28129;&#21270;&#65292;&#36825;&#26102;&#24515;&#39764;&#30340;&#24578;&#24703;&#20986;&#29616;&#20102;&#12290;&#25105;&#24515;&#20013;&#20986;&#29616;&#20102;&#36825;&#26679;&#19968;&#31181;&#24565;&#22836;&#65306;&#8220;&#20320;&#37117;&#24050;&#32463;&#25484;&#25569;&#25106;&#33394;&#26041;&#27861;&#20102;&#65292;&#30772;&#25106;&#19968;&#27425;&#27809;&#20107;&#30340;&#65292;&#20877;&#32487;&#32493;&#25106;&#24456;&#23481;&#26131;&#23601;&#33021;&#25104;&#21151;&#20102;&#8221;&#65292;&#8220;&#20320;&#37117;&#24050;&#32463;&#20250;&#26029;&#24565;&#20102;&#65292;&#30772;&#25106;&#19968;&#27425;&#27809;&#20160;&#20040;&#65292;&#21482;&#35201;&#24819;&#25106;&#19968;&#19979;&#23601;&#33021;&#25104;&#21151;&#8221;&#8230;&#8230;&#23545;&#20110;&#36825;&#31867;&#24565;&#22836;&#25105;&#27809;&#26377;&#35782;&#21035;&#65292;&#21453;&#32780;&#26159;&#36319;&#30528;&#23427;&#36305;&#65292;&#26368;&#21518;&#19978;&#20102;&#24403;&#65292;&#23548;&#33268;&#20102;&#30772;&#25106;&#12290;&#30772;&#25106;&#20043;&#21518;&#23601;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#36830;&#32493;&#30340;&#30772;&#25106;&#65292;&#36825;&#26102;&#37034;&#24565;&#26469;&#20102;&#65292;&#26029;&#24565;&#26029;&#19981;&#25481;&#20102;&#65292;&#35273;&#24735;&#38477;&#20302;&#20102;&#65292;&#29992;&#20197;&#21069;&#30340;&#26041;&#27861;&#21457;&#29616;&#27809;&#25928;&#26524;&#20102;&#65292;&#24515;&#28789;&#20063;&#22238;&#19981;&#21040;&#20197;&#21069;&#37027;&#31181;&#28165;&#20928;&#26080;&#27442;&#30340;&#29366;&#24577;&#20102;&#65281;&#21448;&#36827;&#20837;&#20102;&#25106;&#30772;&#25106;&#30340;&#24618;&#22280;&#65292;&#27599;&#27425;&#25106;&#33394;&#37117;&#27809;&#26377;&#36229;&#36807;&#19968;&#20010;&#26376;&#65292;&#26377;&#26102;&#36830;&#19968;&#20010;&#26143;&#26399;&#37117;&#36798;&#19981;&#21040;&#12290;</p>
<p>&#23601;&#36825;&#26679;&#25345;&#32493;&#20102;&#26377;&#21322;&#24180;&#30340;&#26102;&#38388;&#65292;&#24403;&#28982;&#25106;&#33394;&#25991;&#31456;&#25105;&#27809;&#26377;&#25918;&#24323;&#65292;&#20063;&#19968;&#30452;&#22312;&#23398;&#65292;&#19968;&#30452;&#22312;&#24605;&#32771;&#65292;&#20026;&#20160;&#20040;&#25105;&#19981;&#33021;&#20877;&#27425;&#36798;&#21040;&#26368;&#22823;&#30340;&#22825;&#25968;&#65292;&#20026;&#20160;&#20040;&#26029;&#24565;&#19981;&#24471;&#21147;&#20102;&#65292;&#20026;&#20160;&#20040;&#29992;&#30340;&#26159;&#20197;&#21069;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#20294;&#26159;&#25910;&#25928;&#29978;&#24494;&#8230;&#8230;&#25105;&#24605;&#32771;&#20102;&#24456;&#20037;&#65292;&#20063;&#23547;&#25214;&#20102;&#24456;&#20037;&#65292;&#19981;&#30693;&#19981;&#35273;&#21448;&#26159;&#21322;&#24180;&#36807;&#21435;&#20102;&#65281;&#22312;&#27599;&#19968;&#27425;&#30340;&#25106;&#30772;&#25106;&#20043;&#20013;&#65292;&#25105;&#32456;&#20110;&#25214;&#21040;&#20102;&#31572;&#26696;&#65292;&#20197;&#21069;&#30340;&#25106;&#33394;&#26041;&#27861;&#27809;&#26377;&#38382;&#39064;&#65292;&#38382;&#39064;&#20986;&#22312;&#20102;&#20915;&#24515;&#19978;&#65281;&#25105;&#19968;&#30452;&#22312;&#25214;&#26041;&#27861;&#65292;&#24635;&#26159;&#20197;&#20026;&#26377;&#20102;&#26041;&#27861;&#23601;&#21487;&#20197;&#36731;&#26494;&#25104;&#21151;&#65292;&#24635;&#26159;&#20197;&#20026;&#26377;&#20102;&#26041;&#27861;&#23601;&#21487;&#20197;&#19981;&#21162;&#21147;&#65292;&#21487;&#20197;&#19968;&#27493;&#30331;&#22825;&#65281;&#20854;&#23454;&#36825;&#26159;&#32477;&#23545;&#38169;&#35823;&#30340;&#65292;&#26041;&#27861;&#21644;&#20915;&#24515;&#26159;&#30456;&#20056;&#30340;&#20851;&#31995;&#65292;&#23601;&#31639;&#20320;&#25214;&#36941;&#20102;&#25152;&#26377;&#30340;&#26041;&#27861;&#65292;&#20915;&#24515;&#26159;0&#30340;&#35805;&#65292;&#26041;&#27861;&#215;0&#65309;0&#65292;&#32467;&#26524;&#20381;&#28982;&#26159;0&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#26377;&#30340;&#20154;&#30772;&#25106;&#20043;&#21518;&#35273;&#24735;&#38477;&#20302;&#20102;&#12289;&#21457;&#29616;&#26029;&#24565;&#26029;&#19981;&#25481;&#20102;&#65292;&#20854;&#23454;&#26159;&#20320;&#30340;&#20915;&#24515;&#28040;&#22833;&#20102;&#12290;&#22823;&#23478;&#21487;&#20197;&#21453;&#35266;&#19968;&#19979;&#65292;&#26029;&#24565;&#30340;&#26102;&#20505;&#26159;&#19981;&#26159;&#29369;&#35947;&#19981;&#20915;&#12289;&#19981;&#33293;&#24471;&#26029;&#20102;&#65292;&#29992;&#20043;&#21069;&#30340;&#25106;&#33394;&#26041;&#27861;&#19981;&#33021;&#22362;&#25345;&#19979;&#21435;&#20102;&#12289;&#36807;&#19968;&#27573;&#26102;&#38388;&#23601;&#36864;&#24515;&#20102;&#65292;&#26126;&#26126;&#30693;&#36947;&#37027;&#26159;&#38169;&#35823;&#30340;&#21364;&#36824;&#26159;&#21435;&#29359;&#38169;&#35823;&#8230;&#8230;&#24456;&#26126;&#26174;&#21487;&#20197;&#30475;&#20986;&#20320;&#30340;&#20915;&#24515;&#28040;&#22833;&#20102;&#12290;&#26377;&#19968;&#20010;&#20540;&#24471;&#24605;&#32771;&#30340;&#38382;&#39064;&#65292;&#20915;&#24515;&#28040;&#22833;&#20102;&#65292;&#20877;&#24819;&#25214;&#22238;&#26469;&#65292;&#30495;&#30340;&#26377;&#36825;&#20040;&#23481;&#26131;&#21527;&#65311;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#65292;&#19968;&#26086;&#30772;&#25106;&#65292;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#28040;&#22833;&#65292;&#20877;&#24819;&#25214;&#22238;&#22909;&#30340;&#29366;&#24577;&#30495;&#30340;&#24456;&#19981;&#23481;&#26131;&#65292;&#25152;&#20197;&#22857;&#21149;&#22823;&#23478;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#22362;&#20915;&#65292;&#23425;&#27515;&#19981;&#30772;&#65292;&#19981;&#30772;&#25106;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#65292;&#19968;&#26086;&#30772;&#25106;&#22522;&#26412;&#19978;&#37117;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65281;</p>
<p>&#25105;&#36890;&#36807;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#22825;&#39046;&#24735;&#19982;&#24605;&#32771;&#65292;&#22312;&#35273;&#24735;&#24930;&#24930;&#25552;&#21319;&#30340;&#29366;&#24577;&#19979;&#65292;&#24930;&#24930;&#22320;&#21448;&#25214;&#21040;&#20102;&#25106;&#33394;&#30340;&#29366;&#24577;&#12290;&#25105;&#20877;&#19968;&#27425;&#21457;&#29408;&#24515;&#25106;&#33394;&#65292;&#20294;&#26159;&#36825;&#27425;&#25106;&#33394;&#19981;&#20687;&#31532;&#19968;&#27425;&#24320;&#24735;&#37027;&#26679;&#36731;&#26494;&#65292;&#36825;&#27425;&#25106;&#33394;&#21487;&#20197;&#29992;&#38505;&#35937;&#29615;&#29983;&#26469;&#24418;&#23481;&#65292;&#25106;&#24471;&#38750;&#24120;&#22350;&#22391;&#65292;&#27442;&#26395;&#38750;&#24120;&#30340;&#22810;&#65292;&#23613;&#31649;&#25105;&#19968;&#26377;&#37034;&#24565;&#23601;&#31435;&#21051;&#26029;&#38500;&#65292;&#20294;&#26159;&#19968;&#20250;&#27442;&#26395;&#21448;&#26469;&#20102;&#12290;&#25105;&#30693;&#36947;&#36825;&#26159;&#24605;&#24819;&#27745;&#26579;&#24471;&#26356;&#20005;&#37325;&#20197;&#21450;&#36523;&#20307;&#20260;&#24471;&#26356;&#37325;&#32780;&#20986;&#29616;&#30340;&#29616;&#35937;&#12290;&#36825;&#27425;&#25106;&#33394;&#36798;&#21040;&#20102;&#20061;&#21313;&#22810;&#22825;&#65292;&#20294;&#26159;&#21518;&#26469;&#36824;&#26159;&#30772;&#25106;&#20102;&#12290;&#25105;&#24536;&#35760;&#26159;&#22240;&#20026;&#20160;&#20040;&#23548;&#33268;&#30772;&#25106;&#20102;&#65292;&#22909;&#20687;&#26159;&#27442;&#26395;&#21453;&#22797;&#25345;&#32493;&#20102;&#22909;&#20960;&#22825;&#26368;&#21518;&#27809;&#26029;&#25481;&#30772;&#25106;&#30340;&#12290;&#30772;&#25106;&#20043;&#21518;&#20381;&#28982;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25105;&#38750;&#24120;&#30340;&#28784;&#24515;&#65292;&#25105;&#24863;&#35273;&#25105;&#23601;&#26159;&#20010;&#31165;&#20861;&#65292;&#27599;&#27425;&#25106;&#33394;&#37117;&#19981;&#33021;&#24443;&#24213;&#25106;&#25481;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#36825;&#36744;&#23376;&#33021;&#19981;&#33021;&#25106;&#33394;&#25104;&#21151;&#65292;&#23613;&#31649;&#25105;&#30693;&#36947;&#33258;&#24049;&#24517;&#39035;&#35201;&#25106;&#25481;&#65292;&#20294;&#26159;&#30495;&#30340;&#27809;&#26377;&#21322;&#28857;&#20449;&#24515;&#12290;</p>
<p></p>
<p>&#32456;&#21521;&#25104;&#21151;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#25106;&#30772;&#25106;&#21448;&#25345;&#32493;&#20102;&#21322;&#24180;&#24038;&#21491;&#65292;&#30475;&#30528;&#36523;&#20307;&#19968;&#22825;&#19981;&#22914;&#19968;&#22825;&#65292;&#31934;&#31070;&#19968;&#22825;&#19981;&#22914;&#19968;&#22825;&#65292;&#20294;&#26159;&#25105;&#21364;&#23545;&#25163;&#28139;&#26080;&#33021;&#20026;&#21147;&#65292;&#25105;&#30495;&#30340;&#27809;&#26377;&#21322;&#28857;&#30340;&#20449;&#24515;&#12290;&#25105;&#38382;&#33258;&#24049;&#36825;&#36744;&#23376;&#35201;&#19981;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#25105;&#30340;&#24515;&#24456;&#24528;&#24529;&#22320;&#22238;&#31572;&#65306;&#8220;&#24517;&#39035;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#21035;&#26080;&#36873;&#25321;&#65292;&#19981;&#28982;&#19968;&#29983;&#37117;&#24223;&#20102;&#8221;&#12290;&#36825;&#19968;&#27425;&#25105;&#24576;&#30528;&#24528;&#24529;&#30340;&#24515;&#20877;&#19968;&#27425;&#25106;&#33394;&#65292;&#25105;&#27809;&#26377;&#21322;&#28857;&#30340;&#20449;&#24515;&#65292;&#20197;&#21069;&#22833;&#36133;&#30340;&#22238;&#24518;&#19981;&#26029;&#22320;&#20914;&#20987;&#30528;&#25105;&#65292;&#35753;&#25105;&#26377;&#20123;&#21518;&#24597;&#65281;&#25105;&#30693;&#36947;&#25106;&#33394;&#36335;&#19978;&#20250;&#36935;&#35265;&#22810;&#20040;&#33392;&#38590;&#30340;&#22256;&#38590;&#65292;&#20197;&#21450;&#22810;&#20040;&#30340;&#22350;&#22391;&#65292;&#20294;&#26159;&#25105;&#28165;&#26970;&#26080;&#35770;&#22810;&#20040;&#33392;&#38590;&#30340;&#22256;&#38590;&#25105;&#37117;&#24517;&#39035;&#35299;&#20915;&#65292;&#25105;&#24517;&#39035;&#24443;&#24213;&#25106;&#25481;&#25163;&#28139;&#65292;&#21035;&#26080;&#36873;&#25321;&#65281;&#30475;&#30475;&#26102;&#38388;&#21448;&#26159;&#19968;&#24180;&#30340;&#20908;&#22825;&#65292;&#31163;&#36807;&#24180;&#22823;&#27010;&#36824;&#26377;&#20004;&#20010;&#26376;&#24038;&#21491;&#65281;</p>
<p>&#36825;&#19968;&#27425;&#25106;&#33394;&#20063;&#26159;&#19968;&#26679;&#38750;&#24120;&#33392;&#38590;&#65292;&#27442;&#26395;&#38750;&#24120;&#30340;&#22810;&#65292;&#26377;&#20123;&#37034;&#24565;&#19968;&#20986;&#29616;&#25105;&#23601;&#31435;&#21363;&#26029;&#38500;&#20102;&#65292;&#32780;&#26377;&#20123;&#37034;&#24565;&#30495;&#30340;&#38590;&#20197;&#26029;&#38500;&#65292;&#23548;&#33268;&#20102;&#27442;&#26395;&#30340;&#20986;&#29616;&#65292;&#20294;&#26159;&#19981;&#31649;&#27442;&#26395;&#26377;&#22810;&#22823;&#65292;&#26377;&#22810;&#20040;&#30340;&#38590;&#21463;&#65292;&#25105;&#37117;&#21482;&#26159;&#38745;&#38745;&#22320;&#30475;&#30528;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#26080;&#21160;&#20110;&#34935;&#65292;&#22240;&#20026;&#25105;&#28165;&#26970;&#22320;&#30693;&#36947;&#25105;&#24517;&#39035;&#35201;&#24443;&#24213;&#22320;&#25106;&#25481;&#25163;&#28139;&#65281;&#22312;&#25105;&#25106;&#33394;&#21040;&#20845;&#21313;&#22810;&#22825;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#27425;&#27442;&#26395;&#21453;&#22797;&#38750;&#24120;&#20005;&#37325;&#65292;&#20174;&#26089;&#26216;&#21040;&#26202;&#19978;&#65292;&#27442;&#26395;&#19968;&#30452;&#19981;&#28040;&#22833;&#65292;&#29978;&#33267;&#26159;&#36830;&#30561;&#35273;&#37117;&#38590;&#30561;&#30528;&#65292;&#20294;&#26159;&#26080;&#35770;&#27442;&#26395;&#26377;&#22810;&#22823;&#65292;&#26080;&#35770;&#27442;&#26395;&#35201;&#25345;&#32493;&#22810;&#20037;&#65292;&#25105;&#37117;&#24517;&#39035;&#35201;&#35299;&#20915;&#65292;&#32477;&#19981;&#36864;&#32553;&#65281;&#23601;&#36825;&#26679;&#27442;&#26395;&#25972;&#25972;&#25345;&#32493;&#20102;&#19977;&#22825;&#26368;&#21518;&#28040;&#22833;&#20102;&#12290;&#36825;&#26679;&#19968;&#36335;&#36208;&#26469;&#65292;&#22312;&#36798;&#21040;100&#22825;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#36523;&#24515;&#29366;&#24577;&#19968;&#19979;&#36731;&#30408;&#20102;&#24456;&#22810;&#65292;&#24863;&#35273;&#36523;&#20307;&#29305;&#21035;&#30340;&#36731;&#65292;&#24863;&#35273;&#36208;&#36335;&#29305;&#21035;&#26377;&#21147;&#27668;&#65292;&#22909;&#20687;&#37117;&#33021;&#36339;&#36215;&#26469;&#19968;&#26679;&#12290;</p>
<p>&#23601;&#36825;&#26679;&#19968;&#30452;&#25106;&#33394;&#21040;&#20116;&#30334;&#22810;&#22825;&#65292;&#20294;&#26159;&#25105;&#28165;&#26970;&#22320;&#30693;&#36947;&#65292;&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65281;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#24517;&#39035;&#20445;&#25345;&#35686;&#24789;&#65292;&#19968;&#26086;&#22833;&#21435;&#35686;&#24789;&#65292;&#21361;&#38505;&#23601;&#20250;&#20986;&#29616;&#65281;&#25110;&#35768;&#22312;&#20320;&#31163;&#24320;&#20154;&#19990;&#30340;&#37027;&#19968;&#22825;&#65292;&#20320;&#21487;&#20197;&#24863;&#21497;&#22320;&#35828;&#65306;&#8220;&#25105;&#25106;&#33394;&#25104;&#21151;&#20102;&#65281;&#8221;</p>
<p>&#30452;&#21040;&#29616;&#22312;&#25105;&#27599;&#22825;&#37117;&#24517;&#39035;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21548;&#20315;&#23398;&#35762;&#24231;&#65292;&#19968;&#22825;&#37117;&#19981;&#33021;&#38388;&#26029;&#65292;&#19981;&#31649;&#22810;&#24537;&#22810;&#32047;&#65281;&#22240;&#20026;&#36825;&#26679;&#26356;&#26377;&#21033;&#20110;&#20445;&#25345;&#35686;&#24789;&#65281;</p>
<p>&#33258;&#20174;&#25105;&#25509;&#35302;&#25106;&#33394;&#25991;&#31456;&#20197;&#26469;&#65292;&#25105;&#22823;&#27010;&#29992;&#20102;&#19977;&#24180;&#24038;&#21491;&#30340;&#26102;&#38388;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#21518;&#25165;&#24930;&#24930;&#36208;&#21521;&#25104;&#21151;&#65281;&#25105;&#25226;&#33258;&#24049;&#30340;&#25106;&#33394;&#32463;&#21382;&#20889;&#24471;&#36825;&#20040;&#28165;&#26970;&#20854;&#23454;&#26159;&#24819;&#21578;&#35785;&#22823;&#23478;&#65292;&#25106;&#33394;&#19968;&#23450;&#33021;&#25104;&#21151;&#65292;&#20063;&#24517;&#39035;&#35201;&#25104;&#21151;&#65281;&#26242;&#26102;&#30340;&#22833;&#36133;&#21315;&#19975;&#19981;&#35201;&#28784;&#24515;&#65292;&#25343;&#36215;&#25106;&#33394;&#25991;&#31456;&#65292;&#31449;&#36215;&#26469;&#32487;&#32493;&#25112;&#26007;&#65292;&#21482;&#35201;&#20320;&#36275;&#22815;&#21162;&#21147;&#65292;&#21482;&#35201;&#19981;&#25918;&#24323;&#65292;&#19968;&#23450;&#20250;&#36814;&#26469;&#32988;&#21033;&#30340;&#26329;&#20809;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#26041;&#27861;</p>
<p>&#36825;&#20010;&#19990;&#30028;&#19978;&#24456;&#22810;&#20154;&#37117;&#22312;&#20026;&#25104;&#21151;&#25214;&#26041;&#27861;&#65292;&#36825;&#26159;&#27809;&#26377;&#38169;&#35823;&#30340;&#12290;&#20294;&#26159;&#19968;&#23450;&#35201;&#28165;&#26970;&#65292;&#22312;&#25214;&#26041;&#27861;&#30340;&#26102;&#20505;&#21315;&#19975;&#19981;&#35201;&#24573;&#30053;&#20102;&#26356;&#37325;&#35201;&#30340;&#19996;&#35199;&#8212;&#8212; &#20915;&#24515;&#65281;&#20915;&#24515;&#23601;&#20687;&#25104;&#21151;&#30340;&#22320;&#22522;&#19968;&#26679;&#65292;&#26377;&#20102;&#30495;&#35802;&#30340;&#20915;&#24515;&#19968;&#23450;&#20250;&#36208;&#21521;&#25104;&#21151;&#65281;&#26377;&#30340;&#20154;&#21487;&#33021;&#20250;&#35828;&#25105;&#30340;&#20915;&#24515;&#24456;&#22823;&#65311;&#20294;&#26159;&#25105;&#25106;&#33394;&#27809;&#26377;&#25104;&#21151;&#12290;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#20320;&#30340;&#20915;&#24515;&#26159;&#20551;&#30340;&#12290;&#20320;&#21487;&#20197;&#36820;&#35266;&#19968;&#19979;&#33258;&#24049;&#65292;&#37034;&#24565;&#20986;&#29616;&#30340;&#26102;&#20505;&#20320;&#27627;&#19981;&#29369;&#35947;&#22320;&#26029;&#38500;&#20102;&#21527;&#65311;&#22914;&#26524;&#19968;&#26377;&#37034;&#24565;&#65292;&#20320;&#23601;&#24651;&#24651;&#19981;&#33293;&#65292;&#29369;&#35947;&#19981;&#20915;&#65311;&#36825;&#26159;&#26377;&#20915;&#24515;&#21527;&#65311;&#21069;&#36744;&#25152;&#35828;&#30340;&#25106;&#33394;&#32463;&#39564;&#20320;&#20840;&#37096;&#20570;&#21040;&#20102;&#21527;&#65311;&#22914;&#26524;&#36824;&#26159;&#25042;&#25042;&#25955;&#25955;&#65292;&#19968;&#26679;&#37117;&#27809;&#20570;&#21040;&#65292;&#36825;&#26159;&#26377;&#20915;&#24515;&#21527;&#65311;&#26356;&#26377;&#29978;&#32773;&#36830;A&#29255;&#37117;&#27809;&#21024;&#25481;&#65292;&#24590;&#20040;&#33021;&#35828;&#26377;&#20915;&#24515;&#21602;&#65311;&#20915;&#24515;&#35201;&#34920;&#29616;&#22312;&#34892;&#21160;&#19978;&#65292;&#36825;&#25165;&#26159;&#30495;&#30340;&#20915;&#24515;&#12290;&#20320;&#26159;&#21542;&#26080;&#35770;&#22914;&#20309;&#37117;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#21738;&#24597;&#20184;&#20986;&#29983;&#21629;&#65281;&#26377;&#27442;&#26395;&#20320;&#26159;&#21542;&#22362;&#20915;&#26029;&#38500;&#65292;&#19981;&#31649;&#22810;&#33392;&#38590;&#65292;&#22810;&#38590;&#21463;&#65281;&#21069;&#36744;&#30340;&#25106;&#33394;&#32463;&#39564;&#20320;&#26159;&#21542;&#22362;&#20915;&#20570;&#21040;&#65292;&#27809;&#26377;&#21322;&#28857;&#22949;&#21327;&#65281;&#22914;&#26524;&#20320;&#30495;&#30340;&#26377;&#36825;&#31181;&#20915;&#24515;&#65292;&#37027;&#20040;&#21152;&#19978;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#20320;&#19968;&#23450;&#33021;&#25104;&#21151;&#65292;&#32780;&#19988;&#26159;&#19968;&#27425;&#24615;&#30340;&#25104;&#21151;&#65292;&#32477;&#19981;&#20250;&#32463;&#21382;&#22833;&#36133;&#30340;&#25387;&#25240;&#65281;</p>
<p>&#20854;&#23454;&#20915;&#24515;&#20063;&#31639;&#26159;&#19968;&#20010;&#25106;&#33394;&#26041;&#27861;&#65292;&#32780;&#19988;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12290;&#35828;&#23436;&#36825;&#20010;&#19979;&#38754;&#35828;&#35828;&#25105;&#25106;&#33394;&#26399;&#38388;&#30340;&#25106;&#33394;&#26041;&#27861;&#21644;&#32463;&#39564;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#26041;&#27861;</p>
<p>&#19968;&#65292;&#21024;&#38500;&#25152;&#26377;&#30340;A&#29255;&#65292;&#36828;&#31163;&#19968;&#20999;&#40644;&#28304;&#65292;&#19981;&#25509;&#35302;&#20219;&#20309;&#40644;&#33394;&#20449;&#24687;&#12290;</p>
<p>&#36825;&#26159;&#26368;&#22522;&#26412;&#30340;&#19968;&#26465;&#65292;&#36825;&#19968;&#26465;&#27809;&#21150;&#21040;&#65292;&#23601;&#21035;&#25552;&#25106;&#33394;&#20102;&#65292;&#26681;&#26412;&#19981;&#21487;&#33021;&#25104;&#21151;&#30340;&#12290;&#20854;&#23454;&#37117;&#28165;&#26970;&#65292;&#25106;&#33394;&#19981;&#23601;&#26159;&#25106;&#36825;&#20123;&#19996;&#35199;&#21527;&#65311;&#20320;&#22068;&#19978;&#26126;&#26126;&#21898;&#30528;&#25106;&#33394;&#65292;&#36824;&#21435;&#25630;&#36825;&#20123;&#19996;&#35199;&#65292;&#36825;&#31639;&#20160;&#20040;&#25106;&#33394;&#65311;&#36825;&#20998;&#26126;&#23601;&#26159;&#22312;&#37034;&#28139;&#65292;&#21738;&#19968;&#28857;&#26159;&#25106;&#33394;&#65311;</p>
<p></p>
<p>&#20108;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25552;&#39640;&#35273;&#24735;&#65292;&#27599;&#22825;&#37117;&#19981;&#33021;&#38388;&#26029;&#65292;&#26377;&#20852;&#36259;&#30340;&#21487;&#20197;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#21644;&#20315;&#27861;&#12290;</p>
<p>&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#24517;&#39035;&#30340;&#65292;&#25105;&#20204;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21487;&#20197;&#21560;&#21462;&#21069;&#36744;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#21487;&#20197;&#20928;&#21270;&#24605;&#24819;&#65292;&#32780;&#19988;&#26356;&#26377;&#21033;&#20110;&#20445;&#25345;&#35686;&#24789;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#35201;&#27880;&#24847;&#65292;&#19981;&#33021;&#27867;&#27867;&#32780;&#23398;&#65292;&#36208;&#39532;&#35266;&#33457;&#12290;&#26368;&#22909;&#30340;&#26159;&#23398;&#19968;&#21477;&#24605;&#32771;&#19968;&#21477;&#65292;&#21069;&#36744;&#36825;&#19968;&#21477;&#21040;&#24213;&#22312;&#35828;&#20160;&#20040;&#65311;&#25105;&#33258;&#24049;&#23545;&#36825;&#19968;&#21477;&#26377;&#20160;&#20040;&#39046;&#24735;&#65311;&#36825;&#19968;&#21477;&#25105;&#20570;&#21040;&#20102;&#27809;&#26377;&#65311;&#28982;&#21518;&#25226;&#39046;&#24735;&#32463;&#39564;&#20889;&#22312;&#31508;&#35760;&#26412;&#19978;&#12290;&#22914;&#26524;&#20320;&#21018;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24863;&#35273;&#27809;&#26377;&#20219;&#20309;&#39046;&#24735;&#65292;&#37027;&#20040;&#27809;&#20851;&#31995;&#65292;&#32487;&#32493;&#23398;&#19979;&#21435;&#65292;&#19981;&#35201;&#38388;&#26029;&#65292;&#38543;&#30528;&#35273;&#24735;&#30340;&#19981;&#26029;&#25552;&#21319;&#19968;&#23450;&#20250;&#39046;&#24735;&#25106;&#33394;&#25991;&#31456;&#30340;&#31934;&#39635;&#65281;&#36825;&#37324;&#36319;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#24590;&#20040;&#33021;&#26368;&#24555;&#39046;&#24735;&#25991;&#31456;&#30340;&#31934;&#39635;&#65281;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#8212;&#8212;&#20570;&#21040;&#65281;&#21018;&#24320;&#22987;&#30475;&#65292;&#27809;&#24735;&#24615;&#65292;&#27809;&#20851;&#31995;&#65292;&#20320;&#21482;&#31649;&#21435;&#20570;&#23601;&#34892;&#20102;&#12290;&#21069;&#36744;&#35753;&#20320;&#24590;&#20040;&#20570;&#65292;&#20320;&#23601;&#19968;&#20116;&#19968;&#21313;&#22320;&#20570;&#21040;&#65292;&#22312;&#20320;&#23454;&#36341;&#30340;&#36807;&#31243;&#20013;&#65292;&#24456;&#24555;&#23601;&#33021;&#26126;&#30333;&#21069;&#36744;&#22312;&#35828;&#20160;&#20040;&#65311;&#20026;&#20160;&#20040;&#21069;&#36744;&#20250;&#36825;&#26679;&#35828;&#65311;&#32780;&#19988;&#20320;&#36824;&#20250;&#26377;&#33258;&#24049;&#29420;&#21040;&#30340;&#39046;&#24735;&#65281;</p>
<p></p>
<p>&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23588;&#20854;&#26159;&#21040;&#25106;&#33394;&#21518;&#26399;&#65292;&#27604;&#22914;&#25106;&#33394;&#19968;&#20004;&#24180;&#20102;&#65292;&#36825;&#26102;&#20505;&#21487;&#33021;&#24863;&#35273;&#27809;&#24517;&#35201;&#20877;&#23398;&#20102;&#65292;&#25105;&#36825;&#37324;&#35201;&#35828;&#19968;&#19979;&#65292;&#25106;&#33394;&#25991;&#31456;&#26368;&#22909;&#27599;&#22825;&#37117;&#19981;&#35201;&#38388;&#26029;&#65292;&#22240;&#20026;&#25106;&#33394;&#36234;&#20037;&#35686;&#24789;&#24847;&#35782;&#23601;&#36234;&#24369;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23545;&#20110;&#20445;&#25345;&#35686;&#24789;&#65292;&#25928;&#26524;&#24212;&#35813;&#26159;&#26368;&#22909;&#30340;&#65292;&#27604;&#20256;&#32479;&#25991;&#21270;&#21644;&#20315;&#27861;&#36824;&#35201;&#22909;&#24456;&#22810;&#12290;&#20854;&#23454;&#19981;&#29992;&#22810;&#38271;&#26102;&#38388;&#65292;&#27599;&#22825;&#25277;&#20986;&#20108;&#21313;&#20998;&#38047;&#22797;&#20064;&#19968;&#19979;&#25106;&#33394;&#25991;&#31456;&#20063;&#19981;&#40635;&#28902;&#21568;&#65292;&#22914;&#26524;&#21487;&#20197;&#23601;&#36825;&#26679;&#20570;&#19968;&#36744;&#23376;&#21591;&#65281;</p>
<p>&#20851;&#20110;&#20256;&#32479;&#25991;&#21270;&#21644;&#20315;&#27861;&#36825;&#20010;&#35201;&#30475;&#32536;&#20998;&#20102;&#65292;&#20256;&#32479;&#25991;&#21270;&#30340;&#35805;&#36824;&#26159;&#27604;&#36739;&#23481;&#26131;&#25509;&#21463;&#30340;&#65292;&#20315;&#27861;&#23601;&#35201;&#30475;&#20010;&#20154;&#20102;&#12290;&#20854;&#23454;&#36855;&#19981;&#36855;&#20449;&#19981;&#29992;&#31649;&#30340;&#65292;&#26368;&#20027;&#35201;&#30340;&#36825;&#20123;&#19996;&#35199;&#21487;&#20197;&#25552;&#21319;&#20320;&#30340;&#31934;&#31070;&#19990;&#30028;&#65292;&#32780;&#19988;&#33021;&#35753;&#24515;&#28165;&#20928;&#19979;&#26469;&#65292;&#24863;&#21463;&#21040;&#28165;&#20928;&#30340;&#22823;&#24555;&#20048;&#65281;&#23545;&#20110;&#24773;&#32490;&#30340;&#31649;&#29702;&#20256;&#32479;&#25991;&#21270;&#21644;&#20315;&#27861;&#26159;&#19981;&#20108;&#30340;&#36873;&#25321;&#12290;&#32780;&#19988;&#38750;&#24120;&#26377;&#21033;&#20110;&#34892;&#21892;&#65292;&#20320;&#20250;&#21457;&#29616;&#23398;&#20064;&#36825;&#20123;&#20197;&#21518;&#65292;&#20320;&#26356;&#20048;&#24847;&#21435;&#34892;&#21892;&#20102;&#65292;&#34892;&#21892;&#26102;&#26356;&#23481;&#26131;&#20307;&#20250;&#21040;&#34892;&#21892;&#30340;&#24555;&#20048;&#65281;&#20854;&#23454;&#24403;&#20320;&#21435;&#23398;&#20102;&#65292;&#38543;&#30528;&#23398;&#20064;&#30340;&#28145;&#20837;&#65292;&#24930;&#24930;&#23601;&#33021;&#20307;&#20250;&#21040;&#37324;&#38754;&#30340;&#21338;&#22823;&#31934;&#28145;&#65292;&#21040;&#26102;&#20320;&#32477;&#23545;&#19981;&#25954;&#35828;&#36855;&#20449;&#20160;&#20040;&#30340;&#35805;&#35821;&#20102;&#65281;</p>
<p></p>
<p>&#19977;&#65292;&#26102;&#21051;&#35266;&#29031;&#20869;&#24515;&#65292;&#20445;&#25345;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#24565;&#36215;&#21363;&#26029;&#12290;</p>
<p>&#26029;&#24847;&#28139;&#21475;&#35776;&#8212;&#8212;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;</p>
<p>&#36825;&#20010;&#21475;&#35776;&#39134;&#32724;&#24314;&#35758;&#27599;&#22825;&#32451;&#20064;500&#36941;&#65292;&#20854;&#23454;&#37117;&#26159;&#20026;&#20102;&#35753;&#20320;&#26126;&#30333;&#21475;&#35776;&#30340;&#21547;&#20041;&#12290;&#35828;&#23454;&#35805;&#65292;&#25105;&#27809;&#26377;&#36825;&#26679;&#32451;&#65292;&#25105;&#26159;&#30452;&#25509;&#36827;&#20837;&#23454;&#25112;&#65292;&#25105;&#24863;&#35273;&#36825;&#26679;&#32451;&#36215;&#26469;&#24212;&#35813;&#20250;&#26356;&#24555;&#12290;&#24403;&#25105;&#24443;&#24213;&#35748;&#28165;&#36825;&#36744;&#23376;&#24517;&#39035;&#35201;&#26029;&#38500;&#37034;&#28139;&#26102;&#65292;&#25105;&#23601;&#26126;&#30333;&#65292;&#19981;&#31649;&#27442;&#26395;&#24590;&#20040;&#20986;&#29616;&#65292;&#19981;&#31649;&#27442;&#26395;&#26377;&#22810;&#22823;&#65292;&#25105;&#37117;&#35201;&#27627;&#19981;&#29369;&#35947;&#22320;&#26029;&#38500;&#65292;&#32477;&#19981;&#22949;&#21327;&#65281;&#21018;&#24320;&#22987;&#26029;&#24565;&#65292;&#30495;&#30340;&#38750;&#24120;&#33392;&#38590;&#65292;&#38750;&#24120;&#38590;&#21463;&#65281;&#27442;&#26395;&#21453;&#22797;&#20986;&#29616;&#30452;&#25509;&#26029;&#25481;&#65292;&#36824;&#27809;&#21453;&#24212;&#36807;&#26469;&#27442;&#26395;&#21448;&#26469;&#20102;&#65292;&#20877;&#26029;&#12290;&#26377;&#26102;&#20505;&#30495;&#30340;&#19981;&#23481;&#26131;&#26029;&#65292;&#25105;&#23601;&#38745;&#38745;&#22320;&#30475;&#30528;&#20869;&#24515;&#65292;&#38543;&#20320;&#27442;&#26395;&#24590;&#20040;&#20986;&#29616;&#65292;&#25105;&#23601;&#26159;&#26080;&#21160;&#20110;&#34935;&#12290;&#22240;&#20026;&#25105;&#28165;&#26970;&#22320;&#30693;&#36947;&#65292;&#25105;&#36825;&#19968;&#29983;&#35201;&#24443;&#24213;&#22320;&#25918;&#24323;&#25163;&#28139;&#65292;&#25918;&#24323;&#22836;&#33041;&#20013;&#30340;&#22916;&#24565;&#12290;&#21516;&#26102;&#35201;&#25918;&#24323;&#25152;&#26377;&#34394;&#22916;&#30340;&#24555;&#24863;&#12290;&#27442;&#26395;&#20284;&#20046;&#30693;&#36947;&#33258;&#24049;&#19981;&#33021;&#24471;&#36894;&#65292;&#24930;&#24930;&#22320;&#36864;&#20102;&#19979;&#21435;&#12290;&#38543;&#30528;&#32451;&#20064;&#30340;&#28145;&#20837;&#65292;&#24930;&#24930;&#22320;&#65292;&#26029;&#24565;&#36234;&#26469;&#36234;&#23481;&#26131;&#65292;&#27599;&#27425;&#20986;&#29616;&#37034;&#24565;&#37117;&#33021;&#36731;&#26494;&#26029;&#38500;&#12290;&#20877;&#21040;&#21518;&#26469;&#23601;&#19981;&#29992;&#21051;&#24847;&#21435;&#26029;&#38500;&#20102;&#65292;&#27599;&#27425;&#21457;&#29616;&#37034;&#24565;&#65292;&#37034;&#24565;&#33258;&#21160;&#23601;&#20250;&#28040;&#22833;&#65292;&#21482;&#38656;&#35201;&#35266;&#29031;&#19968;&#19979;&#21363;&#21487;&#65281;</p>
<p></p>
<p>&#22235;&#65292;&#36807;&#20462;&#34892;&#30340;&#29983;&#27963;&#65292;&#25913;&#25481;&#25152;&#26377;&#30340;&#22351;&#20064;&#24815;&#65292;&#22521;&#20859;&#22909;&#20064;&#24815;&#12290;</p>
<p>&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#21333;&#19968;&#22320;&#25106;&#25163;&#28139;&#26159;&#27604;&#36739;&#38590;&#30340;&#65292;&#22240;&#20026;&#20320;&#30340;&#24605;&#24819;&#27809;&#26377;&#36716;&#21464;&#36807;&#26469;&#65292;&#20154;&#29983;&#35266;&#65292;&#20215;&#20540;&#35266;&#37117;&#19981;&#27491;&#30830;&#12290;&#25913;&#25481;&#22351;&#20064;&#24815;&#27604;&#22914;&#19978;&#32593;&#32842;&#22825;&#65292;&#30475;&#23567;&#35828;&#65292;&#25171;&#28216;&#25103;&#8230;&#8230;&#36825;&#20123;&#22351;&#20064;&#24815;&#37117;&#26159;&#22312;&#27745;&#26579;&#20320;&#30340;&#24605;&#24819;&#65292;&#37117;&#26159;&#22312;&#25226;&#20320;&#24341;&#23548;&#21040;&#32437;&#27442;&#20139;&#20048;&#30340;&#26041;&#21521;&#12290;&#20197;&#32437;&#27442;&#20139;&#20048;&#30340;&#24605;&#24819;&#25106;&#33394;&#26159;&#38750;&#24120;&#23481;&#26131;&#20986;&#38382;&#39064;&#30340;&#12290;&#32780;&#19988;&#36825;&#20123;&#22351;&#20064;&#24815;&#19982;&#25163;&#28139;&#20043;&#38388;&#21448;&#26377;&#30528;&#21315;&#19997;&#19975;&#32533;&#30340;&#32852;&#31995;&#65292;&#36825;&#20123;&#22351;&#20064;&#24815;&#27809;&#25913;&#25481;&#24456;&#23481;&#26131;&#29301;&#24341;&#20986;&#25163;&#28139;&#65281;&#22312;&#25106;&#33394;&#30340;&#21516;&#26102;&#65292;&#25913;&#25481;&#22351;&#20064;&#24815;&#65292;&#20320;&#20250;&#21457;&#29616;&#25106;&#30340;&#38750;&#24120;&#28165;&#20928;&#65292;&#38750;&#24120;&#23481;&#26131;&#65292;&#27442;&#26395;&#20986;&#29616;&#30340;&#38750;&#24120;&#23569;&#65292;&#36825;&#26679;&#23545;&#20110;&#25106;&#33394;&#38750;&#24120;&#26377;&#21033;&#12290;&#25106;&#33394;&#21518;&#26399;&#22522;&#26412;&#19978;&#37117;&#31283;&#23450;&#20102;&#65292;&#32780;&#27809;&#26377;&#22351;&#20064;&#24815;&#20197;&#21450;&#22521;&#20859;&#30340;&#22909;&#20064;&#24815;&#23545;&#20110;&#25104;&#26524;&#30340;&#24041;&#22266;&#33267;&#20851;&#37325;&#35201;&#65281;&#22909;&#20064;&#24815;&#27604;&#22914;&#26089;&#30561;&#26089;&#36215;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#30475;&#20070;&#23398;&#20064;&#8230;&#8230;</p>
<p></p>
<p>&#20116;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#19968;&#26086;&#22833;&#21435;&#35686;&#24789;&#65292;&#21361;&#38505;&#23601;&#20250;&#24708;&#28982;&#20986;&#29616;&#12290;</p>
<p>&#35686;&#24789;&#24378;&#35843;&#20877;&#22810;&#20063;&#19981;&#36807;&#20998;&#65292;&#35686;&#24789;&#26159;&#27704;&#36828;&#30340;&#20027;&#39064;&#65292;&#25106;&#33394;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#21482;&#26377;&#36827;&#34892;&#26102;&#12290;&#25105;&#20204;&#37117;&#26377;&#28139;&#27442;&#31181;&#23376;&#65292;&#37117;&#26377;&#27442;&#26395;&#65292;&#23601;&#31639;&#25106;&#33394;&#20877;&#20037;&#65292;&#27442;&#26395;&#20063;&#19981;&#20250;&#24443;&#24213;&#26029;&#38500;&#65292;&#20598;&#23572;&#36824;&#20250;&#20986;&#29616;&#65292;&#25152;&#20197;&#35686;&#24789;&#23545;&#20110;&#20445;&#20303;&#25106;&#33394;&#30340;&#25104;&#26524;&#33267;&#20851;&#37325;&#35201;&#65281;&#23588;&#20854;&#26159;&#25106;&#33394;&#26102;&#38388;&#38271;&#20102;&#65292;&#26356;&#35201;&#24378;&#21270;&#35686;&#24789;&#65292;&#22240;&#20026;&#25106;&#33394;&#26102;&#38388;&#36234;&#38271;&#65292;&#35686;&#24789;&#24847;&#35782;&#23601;&#36234;&#24369;&#65292;&#36825;&#23601;&#38656;&#35201;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19981;&#38388;&#26029;&#26469;&#21152;&#24378;&#35686;&#24789;&#20102;&#65281;&#35760;&#20303;&#65292;&#22833;&#21435;&#35686;&#24789;&#65292;&#21361;&#38505;&#23601;&#20250;&#20986;&#29616;&#65281;</p>
<p></p>
<p>&#20845;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#23389;&#39034;&#29238;&#27597;</p>
<p>&#22914;&#26524;&#25106;&#33394;&#26159;&#25913;&#36807;&#65292;&#37027;&#20040;&#25913;&#36807;&#20043;&#21518;&#23601;&#24212;&#35813;&#31215;&#21892;&#20102;&#12290;&#34892;&#21892;&#31215;&#24503;&#65292;&#23389;&#39034;&#29238;&#27597;&#36825;&#19968;&#26465;&#20915;&#23450;&#30528;&#20320;&#25106;&#33394;&#20043;&#21518;&#30340;&#21629;&#36816;&#65281;&#25105;&#20204;&#37034;&#28139;&#30340;&#26102;&#20505;&#28040;&#32791;&#20102;&#22826;&#22810;&#30340;&#31119;&#25253;&#65292;&#23601;&#31639;&#25106;&#33394;&#20102;&#65292;&#20063;&#21482;&#26159;&#20572;&#27490;&#28040;&#32791;&#31119;&#25253;&#32780;&#24050;&#65292;&#32780;&#24050;&#32463;&#28040;&#32791;&#30340;&#31119;&#25253;&#26159;&#22238;&#19981;&#26469;&#30340;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#26377;&#30340;&#20154;&#25106;&#33394;&#20102;&#65292;&#29983;&#27963;&#24182;&#27809;&#26377;&#21464;&#22909;&#65292;&#22909;&#36816;&#27809;&#26377;&#26469;&#65292;&#36825;&#31181;&#31181;&#21407;&#22240;&#37117;&#26159;&#22240;&#20026;&#27809;&#26377;&#34892;&#21892;&#31215;&#24503;&#12290;&#27604;&#22914;&#19968;&#20010;&#27700;&#26479;&#65292;&#37324;&#38754;&#26412;&#26469;&#26159;&#35013;&#20102;&#28385;&#26479;&#30340;&#27700;&#65292;&#25105;&#20204;&#37034;&#28139;&#22909;&#20687;&#22312;&#26479;&#23376;&#19979;&#38754;&#25171;&#20102;&#27934;&#65292;&#26479;&#23376;&#19981;&#26029;&#22320;&#22312;&#28431;&#27700;&#12290;&#24403;&#25105;&#20204;&#25106;&#33394;&#20102;&#65292;&#23601;&#22909;&#27604;&#26159;&#25226;&#26479;&#23376;&#19979;&#38754;&#30340;&#27934;&#22581;&#20303;&#20102;&#65292;&#26479;&#23376;&#19981;&#20877;&#28431;&#27700;&#20102;&#12290;&#20294;&#26159;&#24050;&#32463;&#28431;&#25481;&#30340;&#27700;&#26159;&#19981;&#20250;&#22238;&#26469;&#30340;&#65292;&#36825;&#23601;&#24517;&#39035;&#35201;&#25105;&#20204;&#37325;&#26032;&#22312;&#26479;&#23376;&#37324;&#38754;&#21152;&#27700;&#12290;</p>
<p></p>
<p>&#36825;&#26679;&#35828;&#21487;&#33021;&#26377;&#20123;&#20154;&#19981;&#25954;&#35748;&#21516;&#65292;&#37027;&#25105;&#25442;&#19968;&#31181;&#35828;&#27861;&#12290;&#25105;&#20204;&#37034;&#28139;&#26102;&#65292;&#36523;&#20307;&#65292;&#24515;&#29702;&#65292;&#24605;&#24819;&#37117;&#26159;&#26377;&#38382;&#39064;&#30340;&#65292;&#22312;&#36825;&#26399;&#38388;&#25105;&#20204;&#20260;&#23475;&#20102;&#22826;&#22810;&#30340;&#20154;&#65292;&#23588;&#20854;&#26159;&#25105;&#20204;&#30340;&#29238;&#27597;&#65292;&#20197;&#21450;&#31163;&#25105;&#20204;&#38750;&#24120;&#36817;&#30340;&#20154;&#12290;&#20260;&#23475;&#30340;&#26102;&#38388;&#20037;&#20102;&#65292;&#20182;&#20204;&#23545;&#25105;&#20204;&#30340;&#24577;&#24230;&#20063;&#23601;&#36716;&#21464;&#20102;&#65292;&#36825;&#23601;&#23548;&#33268;&#20102;&#25105;&#20204;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#29983;&#27963;&#29615;&#22659;&#21464;&#24471;&#24694;&#21155;&#12290;&#32780;&#36825;&#20123;&#21464;&#21270;&#65292;&#37117;&#20250;&#23548;&#33268;&#25105;&#20204;&#26410;&#26469;&#29983;&#27963;&#30340;&#21464;&#24046;&#12290;&#30456;&#20449;&#20986;&#26469;&#24037;&#20316;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#22914;&#26524;&#27809;&#26377;&#20154;&#24110;&#20320;&#65292;&#25110;&#32773;&#26159;&#25152;&#26377;&#20154;&#25490;&#26021;&#20320;&#20197;&#21450;&#38459;&#30861;&#20320;&#30340;&#35805;&#65292;&#20320;&#24819;&#35201;&#21457;&#36798;&#65292;&#20197;&#21450;&#29983;&#27963;&#22914;&#24847;&#26159;&#19981;&#23481;&#26131;&#30340;&#12290;&#36825;&#23601;&#38656;&#35201;&#25105;&#20204;&#20027;&#21160;&#22320;&#24110;&#21161;&#21035;&#20154;&#65292;&#24930;&#24930;&#22320;&#26469;&#35753;&#37027;&#20123;&#20154;&#23545;&#25105;&#20204;&#30340;&#24577;&#24230;&#26377;&#22909;&#30340;&#36716;&#21464;&#65292;&#36825;&#26679;&#25105;&#20204;&#30340;&#29983;&#27963;&#25165;&#20250;&#24930;&#24930;&#21464;&#22909;&#12290;&#32780;&#25105;&#20204;&#20260;&#23475;&#26368;&#22810;&#30340;&#23601;&#26159;&#29238;&#27597;&#20102;&#65292;&#29238;&#27597;&#23545;&#25105;&#20204;&#30340;&#36716;&#21464;&#20063;&#26159;&#24456;&#22823;&#30340;&#65292;&#36825;&#23601;&#38656;&#35201;&#25105;&#20204;&#23389;&#39034;&#29238;&#27597;&#26469;&#35753;&#29238;&#27597;&#23545;&#25105;&#20204;&#21038;&#30446;&#30456;&#30475;&#20102;&#65292;&#25105;&#20204;&#21644;&#29238;&#27597;&#30340;&#20851;&#31995;&#22909;&#20102;&#65292;&#25105;&#20204;&#30340;&#29983;&#27963;&#19968;&#23450;&#20250;&#21464;&#22909;&#65281;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#26399;&#38388;&#24110;&#21161;&#20182;&#20154;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#25105;&#24314;&#35758;&#25106;&#33394;&#26399;&#38388;&#21516;&#26102;&#24110;&#21161;&#20182;&#20154;&#26469;&#25106;&#33394;&#65292;&#36825;&#26679;&#23601;&#26159;&#22312;&#34892;&#21892;&#20102;&#12290;&#36825;&#23601;&#26159;&#25913;&#36807;&#19982;&#31215;&#21892;&#21516;&#26102;&#36827;&#34892;&#65292;&#37027;&#20040;&#23545;&#20110;&#25105;&#20204;&#30340;&#36523;&#20307;&#24674;&#22797;&#65292;&#29983;&#27963;&#65292;&#20197;&#21450;&#25106;&#33394;&#26399;&#38388;&#38590;&#20197;&#35299;&#20915;&#30340;&#38382;&#39064;&#26469;&#35828;&#37117;&#20250;&#26377;&#24456;&#22823;&#30340;&#25913;&#21892;&#65281;</p>
<p></p>
<p>&#20170;&#22825;&#23601;&#20808;&#35828;&#21040;&#36825;&#37324;&#21543;&#65292;&#20197;&#21518;&#26377;&#20160;&#20040;&#39046;&#24735;&#25105;&#20063;&#20250;&#20889;&#20986;&#26469;&#19982;&#22823;&#23478;&#20998;&#20139;&#30340;&#65292;&#24076;&#26395;&#23545;&#22823;&#23478;&#26377;&#25152;&#24110;&#21161;&#65292;&#23613;&#24555;&#25106;&#38500;&#37034;&#28139;&#65292;&#25214;&#22238;&#36951;&#22833;&#30340;&#32654;&#22909;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#34429;&#25106;&#25163;&#28139;&#24515;&#19981;&#21892;&#65292;&#20877;&#25106;&#30334;&#24180;&#20063;&#26505;&#28982;&#65281;</p>
<p></p>
<p>&#25105;&#21040;&#20170;&#22825;&#25106;&#33394;&#26377;&#20004;&#24180;&#20061;&#20010;&#22810;&#26376;&#20102;&#65292;&#22312;&#25106;&#33394;&#26399;&#38388;&#30772;&#25106;&#36807;&#19968;&#27425;&#65292;&#20174;&#19978;&#27425;&#30772;&#25106;&#21040;&#20170;&#22825;&#25106;&#20102;&#26377;&#19968;&#30334;&#20845;&#21313;&#22810;&#22825;&#20102;&#12290;&#36825;&#27573;&#26102;&#38388;&#19968;&#30452;&#21162;&#21147;&#25913;&#36807;&#36801;&#21892;&#65292;&#26368;&#36817;&#26377;&#20123;&#24515;&#24471;&#65292;&#22312;&#36825;&#37324;&#21644;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#65292;&#24076;&#26395;&#33021;&#35753;&#22823;&#23478;&#24471;&#21040;&#30410;&#22788;&#65292;&#23613;&#24555;&#35299;&#20915;&#22312;&#25106;&#33394;&#26102;&#36935;&#35265;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#23569;&#36208;&#24367;&#36335;&#65292;&#30452;&#36798;&#25104;&#21151;&#30340;&#24444;&#23736;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#35828;&#26126;&#19968;&#19979;&#65292;&#25105;&#30340;&#24086;&#23376;&#37324;&#38754;&#26377;&#24456;&#22810;&#38382;&#39064;&#27809;&#26377;&#22238;&#22797;&#65292;&#24182;&#19981;&#26159;&#19981;&#22238;&#65292;&#32780;&#26159;&#22240;&#20026;&#36825;&#27573;&#26102;&#38388;&#22312;&#21162;&#21147;&#25106;&#33394;&#21644;&#25913;&#36807;&#65292;&#27809;&#26377;&#25509;&#35302;&#32593;&#32476;&#65292;&#25152;&#20197;&#24456;&#22810;&#38382;&#39064;&#37117;&#27809;&#26377;&#26469;&#24471;&#21450;&#22238;&#22797;&#65281;&#20854;&#23454;&#25106;&#33394;&#30340;&#26041;&#27861;&#20197;&#21450;&#25106;&#33394;&#30340;&#21508;&#31181;&#38382;&#39064;&#22312;&#21508;&#22823;&#25106;&#33394;&#21069;&#36744;&#30340;&#25991;&#31456;&#37324;&#37117;&#26377;&#31572;&#26696;&#65292;&#26368;&#26368;&#20851;&#38190;&#30340;&#26159;&#26377;&#27809;&#26377;&#30495;&#27491;&#21435;&#20570;&#21040;&#65292;&#21482;&#35201;&#20320;&#30495;&#27491;&#20570;&#21040;&#65292;&#37027;&#23601;&#19968;&#23450;&#26377;&#24863;&#24212;&#65292;&#26377;&#24863;&#24735;&#65292;&#25152;&#26377;&#30340;&#30097;&#38382;&#37117;&#20250;&#33258;&#28982;&#26126;&#30333;&#36807;&#26469;&#12290;&#19981;&#28982;&#65292;&#23601;&#31639;&#24110;&#20320;&#35299;&#31572;&#20877;&#22810;&#65292;&#22914;&#26524;&#19968;&#28857;&#37117;&#27809;&#20570;&#21040;&#65292;&#37027;&#20320;&#20063;&#19981;&#20250;&#30495;&#27491;&#26126;&#30333;&#65292;&#29978;&#33267;&#21487;&#33021;&#20250;&#24576;&#30097;&#65292;&#35273;&#24471;&#25105;&#20204;&#22312;&#39575;&#20320;&#37117;&#26377;&#21487;&#33021;&#12290;&#27809;&#26377;&#30495;&#27491;&#21435;&#33853;&#23454;&#65292;&#24403;&#28982;&#19981;&#26126;&#30333;&#20854;&#20013;&#28145;&#20041;&#65292;&#20197;&#33267;&#20110;&#26681;&#26412;&#19981;&#26126;&#30333;&#20320;&#22312;&#35828;&#20160;&#20040;&#12290;&#25913;&#36807;&#34892;&#21892;&#30340;&#30410;&#22788;&#65292;&#22914;&#20154;&#39278;&#27700;&#20919;&#26262;&#33258;&#30693;&#65281;&#25152;&#20197;&#25105;&#21578;&#35785;&#22823;&#23478;&#65292;&#32463;&#39564;&#24863;&#24735;&#36825;&#20010;&#19996;&#35199;&#26159;&#35201;&#30495;&#27491;&#21435;&#20570;&#25165;&#33021;&#20146;&#36523;&#20307;&#24735;&#21040;&#30340;&#65292;&#25105;&#21487;&#20197;&#28165;&#26970;&#22320;&#21578;&#35785;&#20320;&#25106;&#33394;&#24212;&#35813;&#24590;&#20040;&#20570;&#65292;&#20320;&#21482;&#35201;&#20570;&#21040;&#20102;&#65292;&#21040;&#26102;&#20320;&#23601;&#20250;&#24653;&#28982;&#22823;&#24735;&#65292;&#19981;&#20165;&#25106;&#25481;&#20102;&#25163;&#28139;&#65292;&#32780;&#19988;&#36824;&#20250;&#26126;&#30333;&#20026;&#20160;&#20040;&#35201;&#36825;&#26679;&#20570;&#65292;&#26126;&#30333;&#20854;&#20013;&#30340;&#30495;&#35867;&#65292;&#26377;&#20102;&#24863;&#24735;&#20320;&#21448;&#33021;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#23569;&#36208;&#24367;&#36335;&#65292;&#36825;&#26159;&#19968;&#20030;&#20004;&#24471;&#30340;&#22937;&#26041;&#65292;&#20309;&#20048;&#32780;&#19981;&#20026;&#21602;&#65281;&#23601;&#22909;&#20687;&#19968;&#20010;&#20154;&#21697;&#23581;&#21040;&#20102;&#29577;&#38706;&#29756;&#27974;&#65292;&#28982;&#21518;&#20182;&#36319;&#20320;&#25551;&#36848;&#37027;&#26159;&#24590;&#26679;&#30340;&#19968;&#31181;&#21619;&#36947;&#65292;&#19981;&#31649;&#20182;&#30340;&#35821;&#35328;&#25551;&#32472;&#24471;&#20877;&#29983;&#21160;&#65292;&#20320;&#27809;&#26377;&#20146;&#33258;&#21697;&#23581;&#36807;&#65292;&#20320;&#23601;&#27704;&#36828;&#19981;&#20250;&#30693;&#36947;&#37027;&#26159;&#24590;&#26679;&#30340;&#19968;&#31181;&#21619;&#36947;&#65281;&#32467;&#26524;&#36825;&#20010;&#20154;&#35828;&#25105;&#32473;&#20320;&#25351;&#19968;&#26465;&#36335;&#65292;&#21578;&#35785;&#20320;&#24590;&#20040;&#25214;&#21040;&#12290;&#20320;&#25353;&#29031;&#20182;&#35828;&#30340;&#36947;&#36335;&#36208;&#19979;&#21435;&#65292;&#25214;&#21040;&#20043;&#21518;&#30495;&#27491;&#21697;&#23581;&#21040;&#20102;&#65292;&#36825;&#26102;&#20320;&#23601;&#20250;&#24653;&#28982;&#22823;&#24735;&#20102;&#12290;&#20877;&#20030;&#20010;&#20363;&#23376;&#65292;&#23601;&#22909;&#20687;&#20320;&#31449;&#22312;&#31532;&#19968;&#23618;&#27004;&#65292;&#20320;&#30524;&#30555;&#25152;&#30475;&#21040;&#30340;&#23601;&#38750;&#24120;&#26377;&#38480;&#65307;&#21478;&#22806;&#19968;&#20010;&#20154;&#31449;&#22312;&#30334;&#23618;&#27004;&#19978;&#65292;&#20182;&#25152;&#30475;&#21040;&#30340;&#26159;&#38750;&#24120;&#39640;&#36828;&#19982;&#24191;&#38420;&#30340;&#12290;&#22914;&#26524;&#36825;&#20010;&#26102;&#20505;&#20182;&#21578;&#35785;&#20320;&#20182;&#30475;&#21040;&#30340;&#23454;&#38469;&#24773;&#20917;&#65292;&#20320;&#23601;&#24456;&#38590;&#20449;&#26381;&#12290;&#22914;&#26524;&#20182;&#32473;&#20320;&#25351;&#19968;&#26465;&#36947;&#36335;&#65292;&#20320;&#25353;&#29031;&#20182;&#25351;&#30340;&#36947;&#36335;&#36208;&#21040;&#30334;&#23618;&#27004;&#19978;&#20197;&#21518;&#65292;&#33258;&#24049;&#20146;&#30524;&#30475;&#21040;&#20102;&#65292;&#36825;&#20010;&#26102;&#20505;&#20320;&#25165;&#26126;&#30333;&#36807;&#26469;&#65292;&#36825;&#20010;&#26102;&#20505;&#20320;&#25165;&#20250;&#30495;&#27491;&#22320;&#30456;&#20449;&#12290;</p>
<p></p>
<p>&#25105;&#20026;&#20160;&#20040;&#20250;&#26377;&#36825;&#20123;&#32463;&#39564;&#20307;&#24735;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#30495;&#27491;&#21435;&#33853;&#23454;&#20102;&#12290;&#24403;&#25105;&#30495;&#27491;&#20570;&#21040;&#20102;&#65292;&#25105;&#25165;&#21457;&#29616;&#21478;&#22806;&#19968;&#29255;&#22825;&#31354;&#65292;&#32780;&#19988;&#36825;&#29255;&#22825;&#31354;&#26159;&#36825;&#20040;&#30340;&#32654;&#12290;&#36825;&#26679;&#25105;&#23601;&#21487;&#20197;&#25226;&#25105;&#25152;&#24863;&#24735;&#20307;&#20250;&#21040;&#30340;&#20998;&#20139;&#20986;&#26469;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;&#28982;&#32780;&#25163;&#28139;&#30340;&#24773;&#20917;&#21315;&#24046;&#19975;&#21035;&#65292;&#27599;&#20010;&#20154;&#30340;&#26681;&#24615;&#20063;&#26159;&#21315;&#24046;&#19975;&#21035;&#65292;&#25152;&#20197;&#36825;&#23601;&#38656;&#35201;&#25106;&#25481;&#25163;&#28139;&#30340;&#24191;&#22823;&#25106;&#21451;&#25226;&#20320;&#30340;&#32463;&#39564;&#24863;&#24735;&#20998;&#20139;&#20986;&#26469;&#65292;&#36825;&#26679;&#25165;&#33021;&#35753;&#25106;&#33394;&#26356;&#21152;&#22278;&#28385;&#65292;&#25165;&#33021;&#24110;&#21161;&#26356;&#22810;&#30340;&#25106;&#21451;&#12290;&#39134;&#32724;&#25106;&#25481;&#25163;&#28139;&#20043;&#21518;&#65292;&#20182;&#24863;&#21463;&#26368;&#28145;&#30340;&#23601;&#26159;&#20182;&#33258;&#24049;&#25106;&#25481;&#25163;&#28139;&#30340;&#37027;&#20123;&#24863;&#24735;&#65292;&#20182;&#20998;&#20139;&#20986;&#26469;&#24182;&#19988;&#19981;&#26029;&#28145;&#25496;&#65292;&#36825;&#23601;&#24418;&#25104;&#20102;&#20182;&#33258;&#24049;&#29420;&#29305;&#30340;&#19968;&#31181;&#20307;&#31995;&#65281;&#20294;&#36825;&#24182;&#19981;&#20195;&#34920;&#20840;&#37096;&#65281;&#20320;&#25226;&#20320;&#30340;&#32463;&#39564;&#20998;&#20139;&#20986;&#26469;&#65292;&#19981;&#26029;&#28145;&#25496;&#30340;&#35805;&#65292;&#37027;&#20320;&#30340;&#32463;&#39564;&#21448;&#26159;&#19968;&#31181;&#29420;&#29305;&#30340;&#20307;&#31995;&#65292;&#36825;&#21448;&#33021;&#21033;&#30410;&#35768;&#35768;&#22810;&#22810;&#30340;&#25106;&#21451;&#65281;&#25152;&#20197;&#22823;&#23478;&#25106;&#25481;&#25163;&#28139;&#20043;&#21518;&#19968;&#23450;&#35201;&#25226;&#33258;&#24049;&#30340;&#32463;&#39564;&#20307;&#24735;&#20998;&#20139;&#20986;&#26469;&#65292;&#21315;&#19975;&#19981;&#35201;&#20599;&#25042;&#65292;&#35273;&#24471;&#26041;&#27861;&#21069;&#36744;&#37117;&#35828;&#20102;&#65292;&#37027;&#25105;&#23601;&#19981;&#29992;&#35828;&#20102;&#65281;&#35201;&#30693;&#36947;&#27599;&#20010;&#20154;&#25106;&#33394;&#25104;&#21151;&#20043;&#21518;&#30340;&#32463;&#39564;&#65292;&#23545;&#20110;&#24191;&#22823;&#25106;&#21451;&#26469;&#35828;&#65292;&#37117;&#26159;&#26080;&#23613;&#30340;&#23453;&#34255;&#65281;</p>
<p></p>
<p>&#36824;&#26377;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#28857;&#19968;&#23450;&#35201;&#35828;&#65292;&#23601;&#26159;&#24674;&#22797;&#24773;&#20917;&#12290;&#25105;&#20043;&#21069;&#30772;&#25106;&#36807;&#19968;&#27425;&#65292;&#29616;&#22312;&#21448;&#25106;&#20102;&#19968;&#30334;&#20116;&#21313;&#22810;&#22825;&#65292;&#24674;&#22797;&#24471;&#24590;&#20040;&#26679;&#20102;&#65311;&#21040;&#29616;&#22312;&#22522;&#26412;&#19978;&#24674;&#22797;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#24515;&#37324;&#24456;&#28165;&#20928;&#65292;&#24515;&#37324;&#26102;&#24120;&#20250;&#20882;&#20986;&#21916;&#24742;&#24863;&#12290;&#36523;&#20307;&#26041;&#38754;&#65292;&#31934;&#21147;&#20805;&#36275;&#65292;&#19968;&#22825;&#19979;&#26469;&#19981;&#20250;&#26377;&#30130;&#24811;&#24863;&#12290;&#24635;&#20307;&#26469;&#35828;&#22522;&#26412;&#19978;&#36319;&#25105;&#25106;&#33394;&#20004;&#24180;&#22810;&#27809;&#30772;&#25106;&#26102;&#24046;&#19981;&#22810;&#12290;&#26368;&#36817;&#36825;&#27573;&#26102;&#38388;&#65292;&#21475;&#37324;&#26080;&#32536;&#26080;&#25925;&#22320;&#20250;&#33258;&#28982;&#20882;&#20986;&#24456;&#22810;&#27941;&#28082;&#65292;&#23601;&#26159;&#20174;&#33292;&#22836;&#19979;&#38754;&#20882;&#20986;&#26469;&#65292;&#36825;&#31181;&#27941;&#28082;&#24456;&#29976;&#29980;&#65292;&#24456;&#28165;&#29245;&#12290;&#26377;&#26102;&#20505;&#25105;&#22312;&#21507;&#25289;&#38754;&#30340;&#26102;&#20505;&#20063;&#20250;&#20986;&#29616;&#65292;&#25289;&#38754;&#26126;&#26126;&#26159;&#21688;&#30340;&#65292;&#20294;&#26159;&#25105;&#21507;&#23436;&#20043;&#21518;&#65292;&#21475;&#37324;&#23601;&#20250;&#20882;&#20986;&#29976;&#29980;&#30340;&#27941;&#28082;&#65292;&#32780;&#19988;&#36825;&#31181;&#27941;&#28082;&#30340;&#29976;&#29980;&#19981;&#20250;&#21644;&#21475;&#37324;&#21688;&#30340;&#21619;&#36947;&#28151;&#21512;&#22312;&#19968;&#36215;&#12290;&#25105;&#35760;&#24471;&#19968;&#33324;&#22312;&#33292;&#25269;&#19978;&#39066;&#26102;&#20250;&#20986;&#29616;&#36825;&#31181;&#27941;&#28082;&#65292;&#25105;&#35273;&#24471;&#25105;&#36825;&#31181;&#24773;&#20917;&#24212;&#35813;&#26159;&#21457;&#24515;&#21521;&#21892;&#30340;&#32536;&#25925;&#21543;&#65281;&#24674;&#22797;&#23601;&#31616;&#21333;&#35828;&#21040;&#36825;&#37324;&#21543;&#65292;&#36825;&#31687;&#25991;&#31456;&#26377;&#26356;&#37325;&#35201;&#30340;&#20869;&#23481;&#35201;&#20998;&#20139;&#65281;</p>
<p></p>
<p>&#25105;&#22312;&#20043;&#21069;&#20889;&#36807;&#19968;&#31687;&#24527;&#24724;&#25991;&#65292;&#22312;&#24527;&#24724;&#25991;&#20043;&#20013;&#25226;&#30772;&#25106;&#30340;&#21407;&#22240;&#24402;&#32467;&#20026;&#8220;&#24515;&#19981;&#21892;&#65292;&#24503;&#26377;&#25439;&#65292;&#8221;&#36825;&#26159;&#25105;&#30495;&#27491;&#21435;&#33853;&#23454;&#25913;&#36807;&#34892;&#21892;&#65292;&#20146;&#36523;&#20307;&#20250;&#24635;&#32467;&#20986;&#26469;&#30340;&#12290;&#36825;&#20854;&#20013;&#30340;&#28145;&#23618;&#27425;&#21407;&#22240;&#38750;&#20146;&#36523;&#20307;&#20250;&#19981;&#33021;&#20449;&#26381;&#12290;&#21487;&#20197;&#27627;&#19981;&#22840;&#24352;&#22320;&#35828;&#65292;&#23601;&#31639;&#20320;&#25106;&#25481;&#25163;&#28139;&#20102;&#65292;&#22914;&#26524;&#20320;&#24515;&#19981;&#21892;&#65292;&#36824;&#22312;&#36896;&#20316;&#35832;&#24694;&#19994;&#65292;&#37027;&#20040;&#20320;&#24517;&#28982;&#30772;&#25106;&#65292;&#27809;&#36305;&#30340;&#65292;&#21482;&#26159;&#26102;&#38388;&#30340;&#26089;&#26202;&#32780;&#24050;&#65281;&#37027;&#20123;&#25106;&#33394;&#20004;&#19977;&#24180;&#30772;&#25106;&#30340;&#65292;&#29978;&#33267;&#25106;&#33394;&#20960;&#24180;&#30772;&#25106;&#30340;&#65292;&#30772;&#25106;&#30340;&#21407;&#22240;&#20174;&#26368;&#28145;&#22788;&#25366;&#25496;&#20043;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#36825;&#37324;&#38754;&#30340;&#26681;&#26412;&#21364;&#26159;&#24778;&#20154;&#30340;&#30456;&#20284;&#65281;&#35201;&#20040;&#26159;&#19981;&#23389;&#29238;&#27597;&#65292;&#35201;&#20040;&#26159;&#21972;&#24680;&#24515;&#37325;&#65288;&#25110;&#36138;&#21972;&#30196;&#24930;&#30097;&#20854;&#20013;&#20043;&#19968;&#29359;&#24471;&#36739;&#20005;&#37325;&#65289;&#65292;&#35201;&#20040;&#26159;&#36896;&#20316;&#20854;&#20182;&#24694;&#19994;&#23548;&#33268;&#30340;&#65292;&#31561;&#31561;&#12290;&#36825;&#37324;&#38754;&#30340;&#24773;&#20917;&#21315;&#24046;&#19975;&#21035;&#65292;&#20294;&#26159;&#23427;&#30340;&#26681;&#19981;&#20250;&#21464;&#65292;&#26681;&#26412;&#23601;&#26159;&#8220;&#24515;&#19981;&#21892;&#65292;&#24503;&#19981;&#22815;&#65281;&#8221;&#24403;&#25105;&#24847;&#35782;&#21040;&#30772;&#25106;&#30340;&#21407;&#22240;&#26159;&#8220;&#24503;&#8221;&#30340;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#21457;&#24515;&#25226;&#20197;&#21069;&#30340;&#36807;&#22833;&#23613;&#25968;&#25913;&#20043;&#65292;&#24182;&#19988;&#21457;&#24515;&#23613;&#33258;&#24049;&#26368;&#22823;&#30340;&#21162;&#21147;&#34892;&#21892;&#31215;&#24503;&#65281;&#24403;&#25105;&#30495;&#27491;&#36825;&#26679;&#21435;&#20570;&#20102;&#65292;&#36890;&#36807;&#20146;&#36523;&#20307;&#24735;&#65292;&#24182;&#19988;&#32467;&#21512;&#21476;&#22307;&#20808;&#36132;&#35828;&#30340;&#36947;&#29702;&#65292;&#25105;&#25165;&#30495;&#27491;&#26126;&#30333;&#36807;&#26469;&#65292;&#21407;&#26469;&#21892;&#25165;&#26159;&#25106;&#33394;&#30340;&#26681;&#26412;&#65292;&#21407;&#26469;&#36825;&#20010;&#25165;&#26159;&#25106;&#33394;&#20043;&#20013;&#26368;&#19978;&#20056;&#30340;&#23494;&#27861;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#20462;&#24515;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#21644;&#26681;&#26412;&#65292;&#25913;&#36807;&#36801;&#21892;&#20063;&#23646;&#20110;&#20462;&#24515;&#30340;&#33539;&#30068;&#65292;&#20851;&#38190;&#26159;&#24515;&#35201;&#21892;&#65292;&#34429;&#28982;&#25106;&#33394;&#20102;&#65292;&#20294;&#19981;&#25026;&#24471;&#23545;&#27835;&#20854;&#20182;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#19981;&#25026;&#24471;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#36825;&#26679;&#36824;&#26159;&#21487;&#33021;&#20250;&#30772;&#25106;&#30340;&#12290;&#21892;&#34892;&#21892;&#24503;&#26159;&#25106;&#33394;&#30340;&#22320;&#22522;&#65292;&#35201;&#22831;&#23454;&#36825;&#20010;&#22320;&#22522;&#65292;&#21402;&#24503;&#25165;&#33021;&#36733;&#29289;&#65281;&#65289;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#35828;&#25106;&#33394;&#19968;&#23450;&#35201;&#38752;&#8220;&#21892;&#8221;&#65292;&#21892;&#23545;&#20110;&#25106;&#33394;&#25104;&#21151;&#26377;&#37325;&#22823;&#30340;&#24847;&#20041;&#65292;&#21482;&#26377;&#20320;&#30495;&#27491;&#21435;&#31215;&#26497;&#25913;&#36807;&#65292;&#21435;&#31215;&#26497;&#34892;&#21892;&#65292;&#30495;&#27491;&#21435;&#20570;&#21040;&#20102;&#20197;&#21518;&#25165;&#33021;&#20307;&#20250;&#21040;&#30340;&#12290;&#20320;&#27809;&#21435;&#33853;&#23454;&#65292;&#23601;&#24456;&#38590;&#26126;&#30333;&#20854;&#20013;&#28145;&#24847;&#12290;&#36825;&#20010;&#19996;&#35199;&#29992;&#35821;&#35328;&#26469;&#35762;&#35299;&#30340;&#35805;&#24456;&#38590;&#35828;&#28165;&#26970;&#65292;&#23601;&#31639;&#35828;&#20986;&#26469;&#22823;&#23478;&#20063;&#24456;&#38590;&#21548;&#26126;&#30333;&#12290;&#22240;&#20026;&#20320;&#35201;&#24819;&#26126;&#30333;&#8220;&#21892;&#8221;&#23545;&#20110;&#25106;&#33394;&#30340;&#24847;&#20041;&#65292;&#37027;&#20320;&#23601;&#24517;&#39035;&#20855;&#22791;&#8220;&#21892;&#24515;&#8221;&#25165;&#34892;&#12290;&#23601;&#22909;&#20687;&#20315;&#29992;&#30495;&#24515;&#65292;&#37027;&#20040;&#21482;&#26377;&#20320;&#26126;&#24515;&#35265;&#24615;&#25165;&#20250;&#30693;&#36947;&#30495;&#24515;&#20855;&#20307;&#20160;&#20040;&#26679;&#23376;&#12290;&#20320;&#29992;&#22916;&#24515;&#26159;&#32536;&#19981;&#21040;&#30495;&#24515;&#30340;&#65292;&#22240;&#20026;&#30495;&#24515;&#31163;&#22916;&#65281;&#32780;&#21892;&#24515;&#20043;&#20013;&#23601;&#19981;&#20250;&#26377;&#24694;&#24515;&#30340;&#23384;&#22312;&#65292;&#23601;&#22909;&#20687;&#20809;&#26126;&#20043;&#20013;&#19981;&#21487;&#33021;&#23384;&#22312;&#40657;&#26263;&#12290;&#32780;&#25105;&#20204;&#25163;&#28139;&#30340;&#20154;&#24515;&#37324;&#24456;&#24694;&#65292;&#29992;&#24694;&#24515;&#26469;&#29702;&#35299;&#21892;&#65292;&#37027;&#36824;&#26159;&#24694;&#65292;&#26681;&#26412;&#26080;&#27861;&#30495;&#27491;&#29702;&#35299;&#12290;&#24515;&#24694;&#30475;&#21892;&#27861;&#65292;&#21892;&#27861;&#20063;&#21464;&#24694;&#65307;&#24515;&#21892;&#30475;&#24694;&#27861;&#65292;&#24694;&#27861;&#20063;&#21464;&#21892;&#12290;&#23601;&#27604;&#22914;&#30495;&#27491;&#24320;&#20102;&#23389;&#24515;&#26102;&#65292;&#34429;&#28982;&#32819;&#26421;&#21548;&#21040;&#30340;&#26159;&#32544;&#32501;&#30340;&#24773;&#27468;&#65292;&#20294;&#24515;&#37324;&#24819;&#21040;&#30340;&#21364;&#37117;&#26159;&#29238;&#27597;&#65292;&#32780;&#19988;&#36824;&#24863;&#21160;&#24471;&#30171;&#21741;&#27969;&#28053;&#65281;</p>
<p></p>
<p>&#25105;&#20204;&#21487;&#20197;&#30495;&#27491;&#22320;&#33853;&#23454;&#65292;&#30495;&#27491;&#22320;&#21435;&#20570;&#21040;&#65281;&#24403;&#25105;&#20204;&#33853;&#23454;&#30340;&#26102;&#20505;&#65292;&#37027;&#23601;&#26159;&#22312;&#36716;&#21464;&#33258;&#24049;&#30340;&#24515;&#24615;&#20102;&#65292;&#24403;&#24515;&#24615;&#36716;&#21464;&#36807;&#26469;&#26102;&#65292;&#25105;&#20204;&#23601;&#33021;&#30495;&#27491;&#22320;&#26126;&#30333;&#21892;&#23545;&#20110;&#25106;&#33394;&#26377;&#22810;&#22823;&#30340;&#30410;&#22788;&#20102;&#65281;&#25152;&#20197;&#33853;&#23454;&#26159;&#37325;&#20013;&#20043;&#37325;&#12290;&#20462;&#34892;&#30340;&#27425;&#31532;&#26159;&#8220;&#20449;&#35299;&#34892;&#35777;&#8221;&#65292;&#25152;&#20197;&#26126;&#30333;&#20102;&#36947;&#29702;&#20197;&#21518;&#19968;&#23450;&#35201;&#34892;&#65292;&#21482;&#26377;&#30495;&#27491;&#21435;&#34892;&#65292;&#25165;&#33021;&#20146;&#33258;&#35777;&#24471;&#65292;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#33719;&#24471;&#21033;&#30410;&#65292;&#36825;&#26102;&#20320;&#25165;&#20250;&#30495;&#27491;&#26126;&#30333;&#20854;&#20013;&#30340;&#25152;&#20197;&#28982;&#12290;&#24403;&#20320;&#30495;&#27491;&#30340;&#21457;&#24515;&#21521;&#21892;&#30340;&#26102;&#20505;&#65292;&#22312;&#33853;&#23454;&#30340;&#36807;&#31243;&#20013;&#65292;&#20250;&#20986;&#29616;&#19968;&#31181;&#24773;&#20917;&#65292;&#25105;&#25226;&#23427;&#31216;&#20026;&#8220;&#24320;&#21892;&#24515;&#8221;&#65281;&#36825;&#36793;&#35828;&#19968;&#19979;&#8220;&#24320;&#21892;&#24515;&#8221;&#65292;&#20026;&#20160;&#20040;&#20250;&#26377;&#8220;&#24320;&#21892;&#24515;&#8221;&#36825;&#20010;&#35828;&#27861;&#21602;&#65311;&#20854;&#23454;&#25105;&#20204;&#30340;&#24515;&#26412;&#26469;&#23601;&#26159;&#21892;&#30340;&#65292;&#21482;&#26159;&#22240;&#20026;&#25105;&#20204;&#38271;&#26102;&#38388;&#34987;&#24694;&#27745;&#26579;&#65292;&#25105;&#20204;&#30340;&#21892;&#24515;&#26089;&#23601;&#34987;&#27515;&#27515;&#22320;&#38556;&#30861;&#20303;&#20102;&#65292;&#21892;&#24515;&#26681;&#26412;&#36879;&#19981;&#20986;&#26469;&#65292;&#26089;&#23601;&#24536;&#35760;&#21892;&#24515;&#26159;&#20160;&#20040;&#26679;&#23376;&#20102;&#12290;&#24403;&#25105;&#20204;&#30340;&#24515;&#36716;&#21464;&#22238;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23601;&#20250;&#26377;&#35905;&#28982;&#24320;&#26391;&#30340;&#24863;&#35273;&#12290;&#37027;&#26102;&#20250;&#24863;&#35273;&#25105;&#20204;&#23545;&#20110;&#21892;&#26377;&#26080;&#38480;&#30340;&#21160;&#21147;&#65292;&#20063;&#20250;&#24863;&#35273;&#21040;&#36825;&#26679;&#30340;&#24515;&#34892;&#25165;&#31639;&#26159;&#8220;&#30495;&#27491;&#30340;&#20154;&#8221;&#12290;&#20174;&#32780;&#26126;&#30333;&#33258;&#24049;&#20197;&#21069;&#30340;&#24694;&#26377;&#22810;&#20005;&#37325;&#65292;&#36825;&#26102;&#30340;&#24813;&#24724;&#25165;&#26159;&#21457;&#33258;&#30495;&#24515;&#30340;&#12290;&#36825;&#26102;&#20320;&#27599;&#22825;&#37117;&#20250;&#24863;&#21160;&#24471;&#30171;&#21741;&#27969;&#28053;&#65292;&#26356;&#20250;&#27861;&#21916;&#20805;&#28385;&#65281;&#36825;&#20010;&#26102;&#20505;&#23601;&#24863;&#35273;&#21040;&#33258;&#24049;&#30340;&#24515;&#20174;&#19968;&#20010;&#39057;&#36947;&#30452;&#25509;&#36716;&#21040;&#20102;&#21478;&#22806;&#19968;&#39057;&#36947;&#20102;&#65292;&#36825;&#23601;&#26159;&#8220;&#21892;&#24515;&#24320;&#20102;&#8221;&#12290;&#21892;&#24515;&#19968;&#24320;&#65292;&#23389;&#24515;&#24517;&#28982;&#20250;&#24320;&#65307;&#23389;&#24515;&#30495;&#27491;&#24320;&#20102;&#65292;&#21892;&#24515;&#24517;&#28982;&#20250;&#24320;&#12290;&#20294;&#33021;&#26102;&#26102;&#20445;&#25345;&#21892;&#24515;&#19981;&#26029;&#65292;&#21017;&#24694;&#26080;&#30001;&#21457;&#12289;&#27442;&#26080;&#30001;&#21457;&#30691;&#65281;</p>
<p></p>
<p>&#39318;&#20808;&#25105;&#20204;&#35201;&#20102;&#35299;&#19968;&#20010;&#29616;&#35937;&#65292;&#25105;&#20204;&#20154;&#20174;&#20986;&#29983;&#24320;&#22987;&#23601;&#26377;&#20004;&#38754;&#65292;&#19968;&#38754;&#26159;&#21892;&#65292;&#19968;&#38754;&#26159;&#24694;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#20174;&#20986;&#29983;&#24320;&#22987;&#65292;&#23601;&#26377;&#22825;&#24615;&#21644;&#31104;&#24615;&#12290;&#22825;&#24615;&#26159;&#32431;&#21892;&#26080;&#24694;&#30340;&#65292;&#31104;&#24615;&#26159;&#32431;&#24694;&#26080;&#21892;&#30340;&#12290;&#25152;&#35859;&#22825;&#24615;&#23601;&#26159;&#20315;&#35762;&#30340;&#30495;&#24515;&#26412;&#24615;&#65292;&#25152;&#35859;&#31104;&#24615;&#23601;&#26159;&#36138;&#21972;&#30196;&#24930;&#30097;&#65281;&#20320;&#35201;&#30693;&#36947;&#65292;&#22825;&#24615;&#26159;&#32431;&#21892;&#26080;&#24694;&#30340;&#65292;&#25152;&#20197;&#30495;&#35802;&#30340;&#21892;&#24515;&#19982;&#22825;&#24615;&#30456;&#24212;&#12290;&#26082;&#28982;&#19982;&#22825;&#24615;&#30456;&#24212;&#65292;&#37027;&#20040;&#30495;&#35802;&#30340;&#21892;&#24515;&#20043;&#20013;&#23601;&#21253;&#21547;&#22825;&#24615;&#25152;&#21253;&#21547;&#30340;&#19996;&#35199;&#65292;&#37027;&#23601;&#26159;&#23450;&#21147;&#21644;&#26234;&#24935;&#12290;&#32780;&#19988;&#65292;&#20320;&#30340;&#21892;&#24515;&#26377;&#19968;&#20998;&#30495;&#35802;&#65292;&#37027;&#23601;&#20250;&#26377;&#19968;&#20998;&#23450;&#21147;&#21644;&#26234;&#24935;&#65307;&#20320;&#30340;&#21892;&#24515;&#26377;&#20004;&#20998;&#30495;&#35802;&#65292;&#37027;&#23601;&#20250;&#26377;&#20004;&#20998;&#23450;&#21147;&#21644;&#26234;&#24935;&#12290;&#20320;&#30340;&#21892;&#24515;&#26377;&#21313;&#20998;&#30495;&#35802;&#65292;&#37027;&#23601;&#20250;&#26377;&#21313;&#20998;&#23450;&#21147;&#21644;&#26234;&#24935;&#65281;&#35828;&#21040;&#36825;&#37324;&#30456;&#20449;&#22823;&#23478;&#37117;&#20250;&#26126;&#30333;&#65292;&#21892;&#24515;&#33021;&#29983;&#26234;&#24935;&#65292;&#21892;&#24515;&#33021;&#29983;&#23450;&#21147;&#12290;&#32780;&#26234;&#24935;&#21644;&#23450;&#21147;&#33021;&#20174;&#26368;&#26681;&#26412;&#30340;&#22320;&#26041;&#26029;&#38500;&#27442;&#26395;&#8212;&#8212;&#36138;&#24515;&#12290;&#26377;&#20123;&#20154;&#35828;&#26029;&#24565;&#19981;&#24471;&#21147;&#65292;&#27442;&#26395;&#20986;&#29616;&#30693;&#36947;&#35201;&#26029;&#24565;&#65292;&#20294;&#26159;&#33293;&#19981;&#24471;&#26029;&#65292;&#20174;&#32780;&#36319;&#38543;&#27442;&#26395;&#23548;&#33268;&#30772;&#25106;&#65292;&#26681;&#26412;&#21407;&#22240;&#23601;&#26159;&#8220;&#36138;&#24515;&#8221;&#22312;&#20316;&#31071;&#12290;&#20854;&#23454;&#25105;&#20204;&#30340;&#27442;&#26395;&#37117;&#26159;&#20174;&#36138;&#32780;&#29983;&#65292;&#32780;&#36138;&#26159;&#20174;&#33258;&#31169;&#33258;&#21033;&#20043;&#20013;&#29983;&#36215;&#26469;&#30340;&#12290;&#24403;&#20320;&#24565;&#24565;&#26159;&#21892;&#24565;&#65292;&#24565;&#24565;&#20026;&#20102;&#21033;&#30410;&#21035;&#20154;&#65292;&#19981;&#20877;&#20026;&#20102;&#33258;&#24049;&#30340;&#26102;&#20505;&#65292;&#36138;&#24515;&#23601;&#27809;&#26377;&#20102;&#65292;&#26234;&#24935;&#21644;&#23450;&#21147;&#23601;&#26174;&#38706;&#20102;&#12290;&#32780;&#26234;&#24935;&#21644;&#23450;&#21147;&#21448;&#33021;&#30772;&#38500;&#27442;&#26395;&#65292;&#30772;&#38500;&#27442;&#26395;&#21448;&#33021;&#22686;&#21152;&#26234;&#24935;&#23450;&#21147;&#65292;&#36825;&#26679;&#30456;&#36741;&#30456;&#25104;&#65281;</p>
<p></p>
<p>&#35201;&#24819;&#20445;&#25345;&#21892;&#24515;&#19981;&#36864;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#35201;&#26126;&#30333;&#21892;&#21644;&#24694;&#21040;&#24213;&#26159;&#19968;&#31181;&#20160;&#20040;&#26679;&#30340;&#24773;&#20917;&#12290;&#25105;&#20204;&#20174;&#20809;&#26126;&#21644;&#40657;&#26263;&#36825;&#20010;&#26041;&#38754;&#26469;&#35762;&#22823;&#23478;&#27604;&#36739;&#23481;&#26131;&#26126;&#30333;&#12290;&#25105;&#20204;&#30340;&#24515;&#26377;&#20004;&#38754;&#65292;&#19968;&#38754;&#26159;&#20809;&#26126;&#65292;&#19968;&#38754;&#26159;&#40657;&#26263;&#12290;&#20809;&#26126;&#29369;&#22914;&#25105;&#20204;&#30340;&#21892;&#24515;&#65292;&#40657;&#26263;&#29369;&#22914;&#25105;&#20204;&#30340;&#24694;&#24515;&#12290;&#20809;&#26126;&#21644;&#40657;&#26263;&#26159;&#27704;&#36828;&#19981;&#21487;&#33021;&#24182;&#23384;&#30340;&#65292;&#20809;&#26126;&#20986;&#29616;&#40657;&#26263;&#24517;&#28982;&#28040;&#22833;&#65292;&#40657;&#26263;&#20986;&#29616;&#21017;&#20809;&#26126;&#24517;&#28982;&#28040;&#22833;&#65281;&#24403;&#20320;&#26102;&#21051;&#20445;&#25345;&#30528;&#30495;&#35802;&#30340;&#21892;&#24515;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#24515;&#20013;&#23601;&#26159;&#20445;&#25345;&#30528;&#20809;&#26126;&#65292;&#37027;&#20040;&#40657;&#26263;&#23601;&#20250;&#28040;&#22833;&#12290;&#24403;&#20320;&#24515;&#20013;&#21319;&#36215;&#24694;&#24565;&#30340;&#26102;&#20505;&#65292;&#37027;&#20040;&#23601;&#26159;&#40657;&#26263;&#20986;&#29616;&#20102;&#65292;&#21017;&#20809;&#26126;&#24517;&#28982;&#28040;&#22833;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#30495;&#27491;&#30340;&#21892;&#24515;&#26159;&#26080;&#24694;&#30340;&#65292;&#24515;&#20013;&#26377;&#19968;&#24565;&#24694;&#37027;&#23601;&#19981;&#26159;&#21892;&#24515;&#20102;&#12290;&#36825;&#20063;&#27491;&#26159;&#20445;&#25345;&#21892;&#24515;&#19981;&#26029;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#20315;&#22312;&#12298;&#21313;&#21892;&#19994;&#36947;&#32463;&#12299;&#37324;&#30340;&#19968;&#27573;&#35805;&#8220;&#35859;&#20110;&#26172;&#22812;&#65292;&#24120;&#24565;&#24605;&#32500;&#35266;&#23519;&#21892;&#27861;&#12290;&#20196;&#35832;&#21892;&#27861;&#24565;&#24565;&#22686;&#38271;&#12290;&#19981;&#23481;&#27627;&#20998;&#19981;&#21892;&#38388;&#26434;&#8221;&#12290;&#26102;&#26102;&#20445;&#25345;&#30528;&#24565;&#24565;&#21892;&#65292;&#19981;&#35753;&#21322;&#28857;&#30340;&#24694;&#24565;&#20986;&#29616;&#65292;&#36825;&#26679;&#21892;&#24515;&#23601;&#19981;&#20250;&#36864;&#22833;&#12290;&#22914;&#26524;&#20986;&#29616;&#24694;&#24565;&#35201;&#36214;&#32039;&#26029;&#38500;&#65292;&#25226;&#33258;&#24049;&#30340;&#24515;&#22320;&#36716;&#25104;&#21892;&#24565;&#12290;&#19981;&#28982;&#30340;&#35805;&#65292;&#19968;&#24565;&#24694;&#21017;&#24565;&#24565;&#24694;&#65292;&#36825;&#26679;&#30495;&#35802;&#24515;&#12289;&#21892;&#24515;&#23601;&#20250;&#36864;&#22833;&#19981;&#35265;&#65292;&#21516;&#26102;&#20320;&#20250;&#21457;&#29616;&#23450;&#21147;&#21644;&#26234;&#24935;&#20063;&#20250;&#36864;&#22833;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#26377;&#27809;&#26377;&#27880;&#24847;&#21040;&#65292;&#25105;&#22312;&#21892;&#24515;&#21069;&#38754;&#21152;&#20102;&#20004;&#20010;&#23383;&#65292;&#8220;&#30495;&#35802;&#8221;&#12290;&#20026;&#20160;&#20040;&#35828;&#30495;&#35802;&#30340;&#21892;&#24515;&#21602;&#65311;&#23601;&#26159;&#20026;&#20102;&#35753;&#22823;&#23478;&#26126;&#30333;&#65292;&#24517;&#39035;&#26159;&#30495;&#21892;&#65281;&#30495;&#35802;&#23601;&#26159;&#30495;&#21892;&#65292;&#19981;&#30495;&#35802;&#23601;&#19981;&#26159;&#30495;&#21892;&#12290;&#21516;&#26102;&#30495;&#35802;&#24515;&#19968;&#23450;&#35878;&#21329;&#65292;&#19968;&#23450;&#23545;&#19968;&#20999;&#20154;&#24685;&#25964;&#65292;&#36825;&#37117;&#26159;&#33258;&#28982;&#32780;&#28982;&#30340;&#65292;&#19981;&#20250;&#24863;&#35273;&#26377;&#20160;&#20040;&#21193;&#24378;&#12290;&#32780;&#19988;&#25105;&#35828;&#8220;&#21892;&#24515;&#8221;&#65292;&#32780;&#27809;&#26377;&#35828;&#8220;&#34892;&#21892;&#8221;&#12290;&#22240;&#20026;&#8220;&#31119;&#30000;&#24515;&#32789;&#8221;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#20320;&#36825;&#19968;&#39063;&#24515;&#26159;&#19981;&#26159;&#30495;&#21892;&#65292;&#22914;&#26524;&#27492;&#24515;&#30495;&#21892;&#65292;&#37027;&#20040;&#20320;&#27599;&#19968;&#20030;&#65292;&#27599;&#19968;&#21160;&#65292;&#27599;&#19968;&#24565;&#37117;&#26159;&#22312;&#34892;&#21892;&#12290;&#33509;&#26159;&#30495;&#35802;&#30340;&#21892;&#24515;&#65292;&#20320;&#20063;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#21435;&#34892;&#21892;&#65292;&#19968;&#28857;&#21193;&#24378;&#37117;&#27809;&#26377;&#12290;&#23601;&#20687;&#26377;&#20123;&#20154;&#30693;&#36947;&#35201;&#34892;&#21892;&#65292;&#34429;&#28982;&#20063;&#21435;&#34892;&#21892;&#12289;&#23389;&#39034;&#29238;&#27597;&#65292;&#19981;&#36807;&#26159;&#21193;&#24378;&#20026;&#20043;&#65307;&#26356;&#26377;&#29978;&#32773;&#34920;&#38754;&#34892;&#21892;&#12289;&#23389;&#39034;&#29238;&#27597;&#65292;&#24515;&#37324;&#21364;&#22312;&#24616;&#24680;&#29238;&#27597;&#65292;&#24515;&#20013;&#20381;&#28982;&#26159;&#24694;&#24565;&#19981;&#26029;&#65292;&#34920;&#37324;&#19981;&#19968;&#12290;&#36825;&#26679;&#34892;&#21892;&#24182;&#27809;&#20160;&#20040;&#29992;&#22788;&#65292;&#20063;&#19981;&#20250;&#24471;&#21040;&#20160;&#20040;&#31119;&#25253;&#65292;&#22240;&#20026;&#8220;&#24515;&#19981;&#23545;&#8221;&#12290;&#37027;&#20040;&#25105;&#20204;&#36824;&#35201;&#19981;&#35201;&#34892;&#21892;&#21602;&#65311;&#24403;&#28982;&#35201;&#12290;&#19981;&#36807;&#26041;&#21521;&#19968;&#23450;&#35201;&#25630;&#28165;&#26970;&#65292;&#34892;&#21892;&#26159;&#20026;&#20102;&#21435;&#25481;&#25105;&#20204;&#24515;&#20013;&#30340;&#24694;&#65292;&#25152;&#20197;&#22312;&#34892;&#21892;&#30340;&#36807;&#31243;&#20013;&#65292;&#19968;&#23450;&#35201;&#25226;&#24694;&#24565;&#20840;&#37096;&#26029;&#25481;&#65292;&#25226;&#30495;&#35802;&#24515;&#65292;&#24863;&#24681;&#24515;&#25552;&#36215;&#26469;&#12290;&#20063;&#35768;&#21018;&#24320;&#22987;&#20320;&#20570;&#19981;&#21040;&#65292;&#20294;&#26159;&#21482;&#35201;&#19981;&#26029;&#20570;&#19979;&#21435;&#65292;&#24930;&#24930;&#22320;&#65292;&#24515;&#23601;&#36716;&#21464;&#36807;&#26469;&#20102;&#12290;&#24515;&#36716;&#21464;&#36807;&#26469;&#65292;&#19968;&#20999;&#37117;&#20250;&#36716;&#21464;&#12290;&#20854;&#23454;&#24403;&#20320;&#30495;&#27491;&#21457;&#24515;&#33853;&#23454;&#19979;&#21435;&#65292;&#33853;&#23454;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#26377;&#35905;&#28982;&#24320;&#26391;&#30340;&#24863;&#35273;&#65292;&#30495;&#35802;&#24515;&#20986;&#29616;&#20102;&#65281;&#30495;&#35802;&#30340;&#21892;&#24515;&#19968;&#20986;&#29616;&#65292;&#23601;&#19968;&#23450;&#20250;&#27861;&#21916;&#20805;&#28385;&#65292;&#20250;&#38750;&#24120;&#30340;&#39640;&#20852;&#65292;&#38750;&#24120;&#30340;&#24555;&#20048;&#65292;&#23601;&#20687;&#26377;&#8220;&#21152;&#25345;&#21147;&#8221;&#19968;&#26679;&#65292;&#36825;&#26102;&#20063;&#20250;&#26377;&#23450;&#21147;&#21644;&#26234;&#24935;&#20986;&#29616;&#65292;&#29369;&#22914;&#20809;&#26126;&#29983;&#36215;&#26469;&#65292;&#40657;&#26263;&#39039;&#26102;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#29616;&#22312;&#30340;&#22823;&#37096;&#20998;&#20154;&#65292;&#19994;&#38556;&#28145;&#37325;&#65292;&#23545;&#20110;&#21892;&#25552;&#19981;&#36215;&#26469;&#20219;&#20309;&#21160;&#21147;&#65292;&#26681;&#26412;&#27809;&#26377;&#21521;&#21892;&#20043;&#24515;&#12290;&#20854;&#23454;&#36825;&#26159;&#22240;&#20026;&#36807;&#22833;&#27809;&#25913;&#65292;&#33258;&#24049;&#26377;&#36807;&#27809;&#26377;&#25913;&#30340;&#35805;&#65292;&#36825;&#23601;&#20687;&#26159;&#20044;&#20113;&#19968;&#26679;&#65292;&#38556;&#30861;&#30528;&#20320;&#30340;&#30495;&#35802;&#24515;&#26174;&#29616;&#12290;&#21482;&#35201;&#25226;&#20044;&#20113;&#21435;&#25481;&#65292;&#30495;&#35802;&#24515;&#23601;&#20250;&#36879;&#20986;&#26469;&#12290;&#25152;&#35859;&#25913;&#36807;&#36801;&#21892;&#65292;&#24517;&#39035;&#35201;&#20808;&#25226;&#33258;&#24049;&#30340;&#36807;&#22833;&#23613;&#25968;&#25913;&#21435;&#65292;&#36825;&#26679;&#21892;&#24515;&#25165;&#33021;&#26174;&#38706;&#20986;&#26469;&#12290;&#32780;&#22312;&#25913;&#36807;&#30340;&#36807;&#31243;&#20043;&#20013;&#65292;&#24456;&#22810;&#20154;&#25226;&#20960;&#20010;&#24456;&#37325;&#35201;&#30340;&#26041;&#38754;&#24573;&#30053;&#20102;&#65292;&#19979;&#38754;&#25105;&#20855;&#20307;&#35762;&#35299;&#20986;&#26469;&#65292;&#36825;&#20960;&#28857;&#37117;&#26159;&#38750;&#24120;&#23481;&#26131;&#24573;&#30053;&#30340;&#12290;</p>
<p></p>
<p>&#19968;&#65292;&#24443;&#24213;&#36828;&#31163;&#33394;&#24773;&#27745;&#26579;&#65292;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;</p>
<p>&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#23545;&#25105;&#20204;&#21892;&#24515;&#27745;&#26579;&#26368;&#20005;&#37325;&#30340;&#33707;&#36807;&#20110;&#37034;&#28139;&#65281;&#37034;&#28139;&#21487;&#20197;&#35828;&#26159;&#35832;&#24694;&#20043;&#20013;&#26368;&#37325;&#30340;&#24694;&#12289;&#26368;&#20005;&#37325;&#30340;&#36807;&#22833;&#65307;&#36825;&#20010;&#27611;&#30149;&#20250;&#27515;&#27515;&#38556;&#30861;&#25105;&#20204;&#30340;&#21892;&#24515;&#65292;&#35753;&#25105;&#20204;&#21892;&#24515;&#30340;&#20809;&#26126;&#19968;&#28857;&#37117;&#36879;&#19981;&#20986;&#26469;&#12290;&#20197;&#33267;&#20110;&#23548;&#33268;&#25105;&#20204;&#30340;&#23450;&#21147;&#21644;&#26234;&#24935;&#20960;&#20046;&#20026;&#38646;&#12290;&#22240;&#20026;&#24515;&#20013;&#30340;&#21892;&#19968;&#28857;&#37117;&#36879;&#19981;&#20986;&#26469;&#65292;&#25152;&#20197;&#25105;&#20204;&#21464;&#24471;&#33258;&#31169;&#33258;&#21033;&#65292;&#24515;&#33016;&#29421;&#31364;&#65307;&#20197;&#33267;&#20110;&#21464;&#24471;&#40635;&#26408;&#19981;&#20161;&#65292;&#20919;&#37239;&#26080;&#24773;&#12290;&#24819;&#24819;&#22312;&#25105;&#20204;&#27809;&#37034;&#28139;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#30340;&#33258;&#24049;&#26159;&#22810;&#20040;&#30340;&#21892;&#33391;&#65292;&#37027;&#26102;&#25105;&#20204;&#23545;&#20154;&#24456;&#30495;&#35802;&#65292;&#37027;&#26102;&#25105;&#20204;&#38750;&#24120;&#23389;&#39034;&#29238;&#27597;&#65292;&#28982;&#32780;&#25163;&#28139;&#20043;&#21518;&#36825;&#19968;&#20999;&#37117;&#21464;&#20102;&#12290;&#25163;&#28139;&#36825;&#20010;&#27611;&#30149;&#22914;&#26524;&#19981;&#26029;&#38500;&#65292;&#24819;&#35201;&#21457;&#20986;&#30495;&#35802;&#30340;&#21892;&#24515;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#21892;&#24515;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#25106;&#38500;&#25163;&#28139;&#65292;&#25106;&#38500;&#25163;&#28139;&#21448;&#21487;&#20197;&#26174;&#38706;&#20986;&#25105;&#20204;&#30340;&#21892;&#24515;&#65292;&#36825;&#20004;&#28857;&#26159;&#30456;&#36741;&#30456;&#25104;&#30340;&#12290;&#23601;&#22909;&#20687;&#30475;&#30772;&#21644;&#25918;&#19979;&#65292;&#22914;&#20309;&#30475;&#30772;&#65311;&#25918;&#19979;&#23601;&#30475;&#30772;&#20102;&#65307;&#22914;&#20309;&#25918;&#19979;&#65311;&#30475;&#30772;&#23601;&#25918;&#19979;&#20102;&#65281;&#25918;&#19979;&#24110;&#21161;&#30475;&#30772;&#65292;&#30475;&#30772;&#24110;&#21161;&#25918;&#19979;&#65281;</p>
<p></p>
<p>&#20851;&#20110;&#33394;&#24773;&#20449;&#24687;&#23601;&#26356;&#37325;&#35201;&#20102;&#65292;&#25105;&#20204;&#20170;&#22825;&#30340;&#27442;&#26395;&#21464;&#24471;&#36825;&#20040;&#22823;&#26159;&#22240;&#20026;&#20160;&#20040;&#65311;&#26159;&#22240;&#20026;&#33394;&#24773;&#20449;&#24687;&#30340;&#27745;&#26579;&#65281;&#25105;&#20204;&#19981;&#26029;&#22320;&#27983;&#35272;&#33394;&#24773;&#20449;&#24687;&#65292;&#25105;&#20204;&#30340;&#24605;&#24819;&#19981;&#26029;&#22320;&#34987;&#27745;&#26579;&#65292;&#25105;&#20204;&#30340;&#27442;&#26395;&#23601;&#19981;&#26029;&#22320;&#21152;&#37325;&#65292;&#26368;&#21518;&#23601;&#21040;&#20102;&#26080;&#27861;&#33258;&#25511;&#30340;&#22320;&#27493;&#12290;&#34987;&#33394;&#24773;&#27745;&#26579;&#24471;&#36234;&#20005;&#37325;&#65292;&#37027;&#20040;&#27442;&#26395;&#23601;&#36234;&#22823;&#65292;&#25106;&#25163;&#28139;&#20063;&#23601;&#36234;&#38590;&#65281;&#32780;&#19988;&#36825;&#20123;&#27745;&#26579;&#20250;&#23384;&#22312;&#20320;&#30340;&#24605;&#24819;&#37324;&#65292;&#22312;&#20320;&#25106;&#33394;&#20043;&#21518;&#36825;&#20123;&#27745;&#26579;&#36824;&#26159;&#20250;&#20986;&#26469;&#39578;&#25200;&#20320;&#65292;&#24403;&#28982;&#24605;&#24819;&#37324;&#30340;&#27745;&#26579;&#36234;&#22810;&#65292;&#25106;&#33394;&#20197;&#21518;&#20986;&#29616;&#30340;&#27442;&#26395;&#20063;&#23601;&#36234;&#37325;&#12290;&#26377;&#20123;&#20154;&#25106;&#33394;&#19968;&#24180;&#24038;&#21491;&#27442;&#26395;&#23601;&#24456;&#36731;&#20102;&#65292;&#24456;&#22823;&#19968;&#37096;&#20998;&#21407;&#22240;&#23601;&#26159;&#20182;&#27745;&#26579;&#24471;&#36731;&#65292;&#20182;&#24605;&#24819;&#37324;&#38754;&#27809;&#26377;&#37027;&#20040;&#22810;&#27745;&#26579;&#30340;&#19996;&#35199;&#65292;&#25152;&#20197;&#20182;&#30340;&#27442;&#26395;&#23601;&#19981;&#20250;&#37027;&#20040;&#22823;&#12290;&#25152;&#20197;&#22857;&#21149;&#21508;&#20301;&#65292;&#21315;&#19975;&#19981;&#35201;&#20877;&#27983;&#35272;&#33394;&#24773;&#20449;&#24687;&#20102;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#25106;&#38500;&#28216;&#25103;</p>
<p>&#35760;&#24471;&#25105;&#23567;&#26102;&#20505;&#65292;&#37027;&#20010;&#26102;&#20505;&#32593;&#32476;&#28216;&#25103;&#36824;&#19981;&#26222;&#21450;&#65292;&#29609;&#32593;&#32476;&#28216;&#25103;&#30340;&#20154;&#30456;&#23545;&#36739;&#23569;&#12290;&#20294;&#26159;&#26368;&#36817;&#20004;&#24180;&#65292;&#32593;&#32476;&#28216;&#25103;&#21487;&#20197;&#35828;&#20197;&#19968;&#31181;&#38138;&#22825;&#30422;&#22320;&#30340;&#26041;&#24335;&#24109;&#21367;&#24320;&#26469;&#12290;&#29616;&#22312;&#30340;&#25163;&#26426;&#30452;&#25509;&#25171;&#24320;&#23601;&#21487;&#20197;&#29609;&#32593;&#32476;&#28216;&#25103;&#65292;&#26041;&#20415;&#33267;&#26497;&#12290;&#25105;&#29616;&#22312;&#30475;&#30475;&#36523;&#36793;&#30340;&#20154;&#65292;&#19981;&#35770;&#26159;&#38738;&#24180;&#65292;&#36824;&#26159;&#23567;&#23398;&#29983;&#65307;&#19981;&#35770;&#26159;&#30007;&#36824;&#26159;&#22899;&#65307;&#20197;&#33267;&#20110;&#26377;&#20123;&#25106;&#25163;&#28139;&#30340;&#25106;&#21451;&#65292;&#37117;&#38519;&#22312;&#36825;&#20010;&#22353;&#37324;&#20102;&#12290;&#29616;&#22312;&#25163;&#26426;&#19978;&#30340;&#32593;&#32476;&#28216;&#25103;&#20960;&#20046;&#21464;&#25104;&#20102;&#19968;&#31181;&#28040;&#36963;&#30340;&#26041;&#24335;&#65292;&#19979;&#35838;&#27809;&#20107;&#25343;&#36215;&#25163;&#26426;&#29609;&#19968;&#19979;&#65307;&#19979;&#29677;&#27809;&#20107;&#25343;&#36215;&#25163;&#26426;&#29609;&#19968;&#20250;&#65307;&#22238;&#23478;&#27809;&#20107;&#25343;&#36215;&#25163;&#26426;&#29609;&#19968;&#29609;&#12290;&#28216;&#25103;&#22909;&#20687;&#21464;&#24471;&#20687;&#23478;&#24120;&#20415;&#39277;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#35760;&#24471;&#21435;&#24180;&#65292;&#22312;&#25105;&#25106;&#33394;&#36798;&#21040;&#19968;&#24180;&#24038;&#21491;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#36523;&#36793;&#30340;&#27599;&#19968;&#20010;&#20154;&#37117;&#25343;&#30528;&#25163;&#26426;&#29609;&#28216;&#25103;&#65292;&#24403;&#26102;&#20063;&#27809;&#26377;&#36825;&#26041;&#38754;&#30340;&#35686;&#24789;&#65292;&#20063;&#19981;&#30693;&#36947;&#29609;&#28216;&#25103;&#30340;&#21518;&#26524;&#65281;&#23601;&#25343;&#30528;&#25163;&#26426;&#36319;&#26379;&#21451;&#20204;&#29609;&#20102;&#36215;&#26469;&#12290;&#28216;&#25103;&#36825;&#19996;&#35199;&#65292;&#20063;&#26159;&#20010;&#24930;&#24615;&#30340;&#27602;&#21697;&#65292;&#21018;&#24320;&#22987;&#29609;&#30340;&#26102;&#20505;&#20160;&#20040;&#24863;&#35273;&#37117;&#27809;&#26377;&#65292;&#32780;&#19988;&#35748;&#20026;&#36824;&#19981;&#38169;&#65292;&#24403;&#20316;&#23089;&#20048;&#25171;&#21457;&#19968;&#19979;&#38386;&#26247;&#26102;&#38388;&#65292;&#20110;&#26159;&#23601;&#36825;&#26679;&#19968;&#30452;&#29609;&#19979;&#26469;&#20102;&#12290;&#21487;&#26159;&#24403;&#29609;&#28216;&#25103;&#30340;&#26102;&#38388;&#36234;&#26469;&#36234;&#20037;&#30340;&#26102;&#20505;&#65292;&#24694;&#26524;&#23601;&#24930;&#24930;&#28014;&#29616;&#20986;&#26469;&#20102;&#12290;&#25105;&#21457;&#29616;&#28216;&#25103;&#36234;&#26469;&#36234;&#26080;&#27861;&#25511;&#21046;&#65292;&#27599;&#22825;&#24635;&#24819;&#30528;&#29609;&#28216;&#25103;&#65292;&#24819;&#35201;&#25511;&#21046;&#33258;&#24049;&#19981;&#29609;&#23601;&#38750;&#24120;&#33392;&#38590;&#12290;&#32780;&#19988;&#33086;&#27668;&#21464;&#24471;&#36234;&#26469;&#36234;&#22823;&#65292;&#24515;&#20013;&#21972;&#24680;&#29305;&#21035;&#20005;&#37325;&#65292;&#22522;&#26412;&#19978;&#37117;&#26159;&#29609;&#30528;&#28216;&#25103;&#65292;&#21457;&#30528;&#33086;&#27668;&#12290;&#24403;&#26102;&#25105;&#23601;&#30475;&#28165;&#26970;&#20102;&#28216;&#25103;&#30340;&#30495;&#38754;&#30446;&#65292;&#28216;&#25103;&#30340;&#19990;&#30028;&#20854;&#23454;&#26159;&#30171;&#33510;&#26080;&#27604;&#30340;&#65292;&#20110;&#26159;&#23601;&#21457;&#24515;&#25106;&#38500;&#12290;&#25106;&#28216;&#25103;&#30340;&#26102;&#20505;&#20854;&#23454;&#24182;&#19981;&#23481;&#26131;&#65292;&#36807;&#31243;&#20063;&#26159;&#27874;&#25240;&#19981;&#26029;&#65292;&#19981;&#36807;&#21518;&#26469;&#36824;&#26159;&#25106;&#25481;&#20102;&#12290;&#29616;&#22312;&#25106;&#28216;&#25103;&#24050;&#32463;&#26377;&#19977;&#30334;&#22825;&#24038;&#21491;&#20102;&#65292;&#22522;&#26412;&#19978;&#19968;&#28857;&#37117;&#19981;&#24819;&#20877;&#30896;&#20102;&#12290;&#25152;&#20197;&#25105;&#25106;&#28216;&#25103;&#20063;&#26159;&#26377;&#32463;&#39564;&#30340;&#65292;&#29609;&#32593;&#32476;&#28216;&#25103;&#26080;&#27861;&#33258;&#25300;&#30340;&#65292;&#25105;&#20063;&#26159;&#21487;&#20197;&#24110;&#21161;&#20320;&#30340;&#65281;&#25105;&#20204;&#24456;&#19981;&#23481;&#26131;&#30475;&#21040;&#29609;&#28216;&#25103;&#30340;&#21361;&#23475;&#65292;&#24515;&#37324;&#35273;&#24471;&#29609;&#28216;&#25103;&#26159;&#27491;&#24120;&#30340;&#12290;&#25152;&#20197;&#24635;&#26159;&#25106;&#19968;&#27573;&#26102;&#38388;&#23601;&#24819;&#29609;&#12290;&#25105;&#19978;&#27425;&#30340;&#30772;&#25106;&#36319;&#29609;&#28216;&#25103;&#26377;&#24456;&#22823;&#30340;&#20851;&#31995;&#65292;&#20854;&#23454;&#22312;&#25105;&#25106;&#33394;&#19968;&#24180;&#30340;&#26102;&#20505;&#65292;&#24674;&#22797;&#38750;&#24120;&#22909;&#65292;&#32780;&#19988;&#24515;&#24050;&#32463;&#24320;&#22987;&#36716;&#21464;&#20102;&#65292;&#37027;&#26102;&#24320;&#22987;&#25026;&#24471;&#23389;&#39034;&#29238;&#27597;&#65292;&#24515;&#21464;&#24471;&#24456;&#26580;&#36719;&#20102;&#12290;&#19981;&#36807;&#22312;&#36208;&#19978;&#27491;&#36712;&#30340;&#26102;&#20505;&#65292;&#19981;&#24184;&#30340;&#26159;&#34987;&#28216;&#25103;&#25289;&#36305;&#20102;&#12290;&#29609;&#28216;&#25103;&#25972;&#25972;&#29609;&#20102;&#26377;&#19968;&#24180;&#24038;&#21491;&#65292;&#20160;&#20040;&#23389;&#39034;&#29238;&#27597;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#26089;&#23601;&#24536;&#24471;&#19968;&#24178;&#20108;&#20928;&#20102;&#12290;&#22240;&#20026;&#29609;&#28216;&#25103;&#21972;&#24680;&#24515;&#21464;&#24471;&#24456;&#37325;&#65292;&#21518;&#26469;&#34429;&#28982;&#25106;&#38500;&#28216;&#25103;&#20102;&#65292;&#21972;&#24680;&#24515;&#21364;&#27809;&#26029;&#25481;&#65292;&#20063;&#27809;&#35760;&#36215;&#26469;&#35201;&#34892;&#21892;&#31215;&#24503;&#36825;&#20123;&#26041;&#38754;&#65292;&#21518;&#26469;&#23601;&#23548;&#33268;&#30772;&#25106;&#20102;&#12290;&#37027;&#20123;&#27809;&#29609;&#36807;&#28216;&#25103;&#30340;&#19968;&#23450;&#35201;&#25026;&#24471;&#38450;&#33539;&#65292;&#21315;&#19975;&#19981;&#35201;&#20197;&#20026;&#26080;&#20260;&#22823;&#38597;&#32780;&#35823;&#20837;&#27495;&#36884;&#65281;</p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#25106;&#33394;&#21518;&#19981;&#24212;&#35813;&#27785;&#36855;&#28216;&#25103;&#65292;&#29305;&#21035;&#19981;&#33021;&#27785;&#36855;&#32593;&#28216;&#65292;&#23613;&#37327;&#19981;&#35201;&#29609;&#26432;&#25134;&#30340;&#28216;&#25103;&#65292;&#20197;&#20813;&#22686;&#21152;&#21972;&#24680;&#24515;&#21644;&#25150;&#27668;&#65292;&#20598;&#23572;&#29609;&#29609;&#30410;&#26234;&#31867;&#12289;&#20307;&#32946;&#31867;&#30340;&#28216;&#25103;&#36824;&#26159;&#21487;&#20197;&#30340;&#65292;&#20294;&#20063;&#19981;&#33021;&#27785;&#36855;&#65292;&#36825;&#28857;&#35201;&#26684;&#22806;&#27880;&#24847;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#22240;&#20026;&#27785;&#36855;&#28216;&#25103;&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#20005;&#37325;&#19979;&#28369;&#65292;&#36825;&#26041;&#38754;&#30340;&#25945;&#35757;&#23454;&#22312;&#24456;&#28145;&#21051;&#12290;&#65289;</p>
<p></p>
<p>&#19977;&#65292;&#25106;&#25481;&#30005;&#35270;</p>
<p>&#26377;&#30340;&#20154;&#35828;&#65292;&#30475;&#30005;&#35270;&#19981;&#26159;&#24456;&#27491;&#24120;&#21527;&#65311;&#20026;&#21861;&#19981;&#33021;&#30475;&#30005;&#35270;&#21602;&#65311;&#22914;&#26524;&#20320;&#36825;&#26679;&#24819;&#21602;&#65292;&#35831;&#21548;&#25105;&#35814;&#32454;&#35828;&#26126;&#19968;&#19979;&#12290;&#20026;&#20160;&#20040;&#29616;&#22312;&#30340;&#20154;&#23545;&#32654;&#33394;&#30340;&#36138;&#24651;&#36825;&#20040;&#20005;&#37325;&#65281;&#20854;&#23454;&#36825;&#37117;&#26159;&#23398;&#26469;&#30340;&#65292;&#36319;&#20160;&#20040;&#23398;&#30340;&#65311;&#32618;&#39745;&#31096;&#39318;&#23601;&#26159;&#30005;&#35270;&#33410;&#30446;&#65292;&#30005;&#24433;&#65281;&#25105;&#32473;&#22823;&#23478;&#20030;&#20010;&#20363;&#23376;&#65292;&#19968;&#20010;&#21018;&#20986;&#29983;&#30340;&#23156;&#20799;&#65292;&#22914;&#26524;&#25226;&#20182;&#25918;&#22312;&#32650;&#32676;&#37324;&#65292;&#35753;&#27597;&#32650;&#25226;&#20182;&#25242;&#20859;&#38271;&#22823;&#65292;&#37027;&#20040;&#20182;&#23601;&#26159;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#23398;&#20064;&#32650;&#30340;&#20064;&#24615;&#65292;&#20182;&#38271;&#22823;&#20197;&#21518;&#23601;&#24456;&#38590;&#25913;&#21464;&#36807;&#26469;&#20102;&#12290;&#37027;&#20040;&#36825;&#23601;&#35828;&#26126;&#19968;&#20010;&#29616;&#35937;&#65292;&#23601;&#26159;&#27927;&#33041;&#12290;&#36825;&#20010;&#23156;&#20799;&#22312;&#32650;&#32676;&#37324;&#38271;&#22823;&#65292;&#37027;&#20040;&#20182;&#23601;&#26159;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#34987;&#32650;&#25152;&#27927;&#33041;&#65292;&#26102;&#38388;&#38271;&#20102;&#20182;&#23601;&#36319;&#32650;&#19968;&#27169;&#19968;&#26679;&#12290;</p>
<p>&#19978;&#38754;&#30340;&#20363;&#23376;&#35762;&#23436;&#30456;&#20449;&#22823;&#23478;&#37117;&#26377;&#25152;&#39046;&#24735;&#20102;&#12290;&#37027;&#20040;&#30005;&#35270;&#33410;&#30446;&#37324;&#38754;&#30340;&#19990;&#30028;&#26159;&#20160;&#20040;&#26679;&#23376;&#30340;&#21602;&#65311;&#30005;&#35270;&#33410;&#30446;&#25152;&#34920;&#28436;&#30340;&#37117;&#26159;&#22312;&#25226;&#25105;&#20204;&#23548;&#21521;&#8220;&#36138;&#65292;&#21972;&#65292;&#30196;&#65292;&#24930;&#8221;&#36825;&#22235;&#20010;&#26041;&#21521;&#65292;&#37117;&#26159;&#22312;&#25226;&#25105;&#20204;&#23548;&#21521;&#33258;&#25105;&#20027;&#20041;&#12289;&#33258;&#31169;&#33258;&#21033;&#36825;&#20010;&#26041;&#21521;&#65292;&#37117;&#26159;&#22312;&#25226;&#25105;&#20204;&#23548;&#21521;&#36138;&#24651;&#32654;&#33394;&#36825;&#20010;&#26041;&#21521;&#12290;&#25105;&#20204;&#20174;&#23567;&#23601;&#22312;&#23398;&#30005;&#35270;&#37324;&#30340;&#33258;&#31169;&#33258;&#21033;&#65292;&#23398;&#30005;&#35270;&#37324;&#30340;&#8220;&#36138;&#65292;&#21972;&#65292;&#30196;&#65292;&#24930;&#8221;&#65292;&#25972;&#25972;&#23398;&#20102;&#20960;&#21313;&#24180;&#65281;&#25442;&#19968;&#31181;&#35828;&#27861;&#23601;&#26159;&#25105;&#20204;&#20174;&#25026;&#20107;&#24320;&#22987;&#23601;&#22312;&#34987;&#30005;&#35270;&#27927;&#33041;&#65292;&#19968;&#30452;&#27927;&#21040;&#29616;&#22312;&#36824;&#22312;&#27927;&#65281;&#37027;&#20040;&#36825;&#20250;&#23548;&#33268;&#20160;&#20040;&#21518;&#26524;&#65311;&#21040;&#26368;&#21518;&#23601;&#21464;&#25104;&#33258;&#28982;&#32780;&#28982;&#20102;&#12290;&#36825;&#23601;&#24418;&#25104;&#25105;&#20204;&#30340;&#20154;&#29983;&#35266;&#65292;&#20215;&#20540;&#35266;&#12290;&#25105;&#20204;&#20197;&#33258;&#31169;&#33258;&#21033;&#12289;&#36138;&#21972;&#30196;&#24930;&#20026;&#26412;&#36136;&#32780;&#24418;&#25104;&#20102;&#33258;&#24049;&#30340;&#20154;&#29983;&#35266;&#65292;&#20215;&#20540;&#35266;&#12290;&#25152;&#20197;&#25105;&#20204;&#30340;&#33258;&#31169;&#33258;&#21033;&#24456;&#37325;&#65292;&#21972;&#24680;&#24515;&#24456;&#37325;&#65292;&#36138;&#24515;&#24456;&#37325;&#65292;&#25105;&#20204;&#24635;&#24863;&#35273;&#22909;&#20687;&#25105;&#20204;&#30340;&#26412;&#24615;&#23601;&#26159;&#24694;&#30340;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#25105;&#20204;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#29071;&#20462;&#33258;&#31169;&#33258;&#21033;&#65292;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#29071;&#20462;&#36138;&#21972;&#30196;&#24930;&#12290;</p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#25106;&#38500;&#28216;&#25103;&#21644;&#25106;&#25481;&#30005;&#35270;&#65292;&#36825;&#20004;&#28857;&#65292;&#24341;&#36215;&#20102;&#19981;&#23569;&#25106;&#21451;&#30340;&#24322;&#35758;&#65292;&#32534;&#32773;&#35748;&#20026;&#65292;&#27491;&#33021;&#37327;&#30340;&#33410;&#30446;&#36824;&#26159;&#21487;&#20197;&#30475;&#30340;&#65292;&#23089;&#20048;&#31867;&#33410;&#30446;&#23613;&#37327;&#23569;&#30475;&#25110;&#32773;&#21035;&#30475;&#65292;&#19968;&#20123;&#30005;&#35270;&#33410;&#30446;&#21644;&#30005;&#24433;&#20063;&#26377;&#25830;&#36793;&#30340;&#38236;&#22836;&#65292;&#26368;&#22909;&#36824;&#26159;&#19981;&#35201;&#21435;&#30475;&#12290;&#65289;</p>
<p></p>
<p>&#22235;&#65292;&#26029;&#38500;&#21972;&#24680;&#65292;&#20658;&#24930;</p>
<p>&#29616;&#22312;&#30340;&#20154;&#26377;&#20004;&#22823;&#26368;&#20005;&#37325;&#30340;&#36807;&#22833;&#65292;&#19968;&#32773;&#26159;&#37034;&#28139;&#65292;&#20108;&#32773;&#26159;&#21972;&#24680;&#20658;&#24930;&#12290;&#25105;&#35828;&#30340;&#21972;&#24680;&#19981;&#26159;&#26080;&#32536;&#26080;&#25925;&#21972;&#24680;&#21035;&#20154;&#65292;&#32780;&#26159;&#24403;&#21035;&#20154;&#27450;&#36127;&#20320;&#12289;&#20398;&#36785;&#20320;&#12289;&#25110;&#26159;&#23545;&#20320;&#26377;&#26497;&#19981;&#20844;&#24179;&#30340;&#29616;&#35937;&#26102;&#65292;&#20320;&#33021;&#19981;&#33021;&#19981;&#36215;&#21972;&#24680;&#65292;&#32780;&#24515;&#24576;&#24863;&#24681;&#65281;&#20174;&#36825;&#26041;&#38754;&#26469;&#30475;&#65292;&#29616;&#22312;&#30340;&#20154;&#65292;&#22522;&#26412;&#19978;&#37117;&#36339;&#19981;&#20986;&#21972;&#24680;&#30340;&#24618;&#22280;&#65281;&#24456;&#22810;&#20462;&#34892;&#20154;&#65292;&#20182;&#20204;&#37117;&#35273;&#24471;&#22312;&#20462;&#34892;&#24403;&#20013;&#65292;&#26368;&#38590;&#30340;&#23601;&#26159;&#21972;&#24680;&#20658;&#24930;&#65281;&#22312;&#23567;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30340;&#21972;&#24680;&#24515;&#21487;&#33021;&#20250;&#23567;&#24456;&#22810;&#12290;&#22914;&#26524;&#29238;&#27597;&#25171;&#25105;&#20204;&#65292;&#25110;&#32773;&#34987;&#21035;&#20154;&#27450;&#36127;&#65292;&#25105;&#20204;&#21487;&#33021;&#21482;&#20250;&#24863;&#35273;&#30171;&#33510;&#32780;&#25918;&#22768;&#22823;&#21741;&#12290;&#19981;&#36807;&#25105;&#20204;&#24515;&#37324;&#19981;&#20250;&#21435;&#24680;&#21035;&#20154;&#65292;&#25105;&#20204;&#22909;&#20687;&#19981;&#25026;&#36825;&#20010;&#27010;&#24565;&#65292;&#21741;&#23436;&#23601;&#21861;&#20107;&#37117;&#27809;&#26377;&#20102;&#12290;&#24403;&#25105;&#20204;&#38271;&#22823;&#21518;&#65292;&#24403;&#25105;&#20204;&#36367;&#20837;&#31038;&#20250;&#21518;&#65292;&#25105;&#20204;&#30340;&#24515;&#19981;&#30693;&#19981;&#35273;&#23601;&#24320;&#22987;&#21464;&#20102;&#12290;&#24403;&#25105;&#20204;&#34987;&#27450;&#36127;&#65292;&#34987;&#20398;&#36785;&#26102;&#65292;&#25105;&#20204;&#23601;&#20250;&#21972;&#24680;&#19981;&#26029;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#21972;&#24680;&#30340;&#26102;&#38388;&#38271;&#20102;&#65292;&#25105;&#20204;&#23601;&#20250;&#34987;&#21972;&#24680;&#25152;&#25511;&#21046;&#65292;&#28176;&#28176;&#22320;&#65292;&#25105;&#20204;&#30475;&#21035;&#20154;&#30340;&#24577;&#24230;&#65292;&#25105;&#20204;&#30340;&#24515;&#29702;&#20063;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#25105;&#20204;&#24320;&#22987;&#19981;&#20877;&#30456;&#20449;&#21035;&#20154;&#65292;&#23545;&#21035;&#20154;&#19981;&#20877;&#30495;&#35802;&#12290;&#25105;&#20204;&#30340;&#31505;&#23481;&#36234;&#26469;&#36234;&#23569;&#65292;&#26377;&#20010;&#31185;&#23398;&#32479;&#35745;&#65292;&#23567;&#23401;&#23376;&#27599;&#22825;&#24179;&#22343;&#31505;170&#27425;&#65292;&#25104;&#24180;&#20154;&#27599;&#22825;&#31505;7&#27425;&#12290;&#24403;&#19968;&#20010;&#20154;&#24515;&#19981;&#20877;&#30495;&#35802;&#65292;&#24403;&#19968;&#20010;&#20154;&#19981;&#25026;&#24863;&#24681;&#65292;&#20182;&#23601;&#19981;&#21487;&#33021;&#30495;&#27491;&#22320;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#25106;&#25481;&#25163;&#28139;&#20102;&#65292;&#20063;&#27809;&#26377;&#21035;&#30340;&#24694;&#20064;&#65292;&#20294;&#26159;&#20182;&#30340;&#24515;&#23601;&#26159;&#36716;&#21464;&#19981;&#36807;&#26469;&#65292;&#30495;&#35802;&#30340;&#21892;&#24515;&#12289;&#24863;&#24681;&#24515;&#29983;&#19981;&#36215;&#26469;&#12290;&#20174;&#32780;&#23548;&#33268;&#25106;&#25163;&#28139;&#24456;&#38271;&#26102;&#38388;&#65292;&#20294;&#26159;&#36523;&#20307;&#24674;&#22797;&#24471;&#24182;&#19981;&#22909;&#65292;&#29983;&#27963;&#38469;&#36935;&#20063;&#27809;&#26377;&#36716;&#21464;&#22810;&#23569;&#65292;&#20854;&#23454;&#36825;&#37117;&#26159;&#34987;&#21972;&#24680;&#20658;&#24930;&#32473;&#38556;&#30861;&#20102;&#12290;&#21482;&#35201;&#33021;&#22815;&#21453;&#36524;&#33258;&#30465;&#65292;&#21457;&#29616;&#33258;&#24049;&#30340;&#36807;&#22833;&#65292;&#26029;&#38500;&#21972;&#24680;&#20658;&#24930;&#30340;&#24694;&#20064;&#65292;&#37027;&#20040;&#20182;&#30340;&#24863;&#24681;&#24515;&#23601;&#20250;&#21319;&#36215;&#26469;&#20102;&#65292;&#24515;&#23601;&#20250;&#20174;&#24694;&#36716;&#21464;&#25104;&#21892;&#12290;&#19975;&#27861;&#20174;&#24515;&#29983;&#65292;&#24403;&#24515;&#36716;&#36807;&#26469;&#20102;&#65292;&#20182;&#30340;&#36523;&#20307;&#12289;&#30456;&#35980;&#12289;&#20197;&#21450;&#29983;&#27963;&#20013;&#30340;&#38469;&#36935;&#37117;&#20250;&#22909;&#36716;&#12290;&#25152;&#20197;&#26029;&#38500;&#27442;&#26395;&#20197;&#29983;&#28165;&#20928;&#24515;&#65292;&#26029;&#38500;&#21972;&#24680;&#20658;&#24930;&#20197;&#29983;&#24863;&#24681;&#24515;&#12290;&#20854;&#23454;&#36825;&#20063;&#23601;&#26159;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#25152;&#35828;&#30340;&#65292;&#25106;&#25481;&#25163;&#28139;&#20197;&#21518;&#65292;&#19968;&#23450;&#35201;&#25226;&#24515;&#28789;&#25171;&#24320;&#65292;&#35753;&#38451;&#20809;&#29031;&#23556;&#36827;&#26469;&#12290;&#30830;&#23454;&#25105;&#20204;&#22810;&#24180;&#30340;&#25163;&#28139;&#23548;&#33268;&#25105;&#20204;&#30340;&#24515;&#28789;&#34987;&#33258;&#25105;&#33945;&#34109;&#65292;&#24403;&#25105;&#20204;&#25106;&#38500;&#25163;&#28139;&#65292;&#24456;&#22810;&#25106;&#21451;&#30340;&#24515;&#28789;&#36824;&#26159;&#22788;&#22312;&#38452;&#26263;&#24403;&#20013;&#65292;&#24182;&#27809;&#26377;&#20174;&#37027;&#31181;&#38452;&#26263;&#30340;&#35282;&#33853;&#37324;&#36208;&#20986;&#26469;&#36814;&#25509;&#38451;&#20809;&#12290;&#24515;&#24577;&#26080;&#27861;&#24320;&#26391;&#20048;&#35266;&#36215;&#26469;&#65281;&#20174;&#34920;&#38754;&#30475;&#36825;&#21487;&#33021;&#36319;&#22806;&#30028;&#29615;&#22659;&#26377;&#20851;&#31995;&#65292;&#23454;&#38469;&#30340;&#26681;&#26412;&#21364;&#26159;&#25105;&#20204;&#33258;&#24049;&#30340;&#36138;&#21972;&#30196;&#24930;&#20005;&#37325;&#23548;&#33268;&#30340;&#12290;&#25152;&#20197;&#21482;&#35201;&#26029;&#38500;&#21972;&#24680;&#21644;&#20658;&#24930;&#65292;&#24515;&#24577;&#23601;&#20250;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#20197;&#21450;&#31934;&#27668;&#31070;&#65292;&#29983;&#27963;&#30340;&#38469;&#36935;&#37117;&#20250;&#36805;&#36895;&#22909;&#36716;&#12290;</p>
<p></p>
<p>&#21972;&#24680;&#23545;&#20110;&#25105;&#20204;&#30340;&#24515;&#28789;&#27745;&#26579;&#38750;&#24120;&#20005;&#37325;&#65292;&#23545;&#20110;&#25105;&#20204;&#30340;&#30495;&#35802;&#24515;&#12289;&#21892;&#24515;&#30340;&#24320;&#21551;&#26159;&#19968;&#20010;&#20005;&#37325;&#30340;&#38556;&#30861;&#65292;&#24403;&#28982;&#20063;&#20250;&#20005;&#37325;&#38459;&#30861;&#25105;&#20204;&#30340;&#36523;&#20307;&#24674;&#22797;&#12290;&#36825;&#20010;&#24694;&#20064;&#21487;&#20197;&#35828;&#26368;&#23481;&#26131;&#29359;&#65292;&#32780;&#36825;&#20010;&#24694;&#20064;&#20063;&#26159;&#26368;&#38590;&#25913;&#30340;&#65292;&#21516;&#26102;&#23427;&#26356;&#20250;&#20005;&#37325;&#28040;&#32791;&#25105;&#20204;&#30340;&#31119;&#25253;&#12290;&#36825;&#19968;&#28857;&#22312;&#25105;&#20204;&#29616;&#22312;&#24180;&#36731;&#20154;&#36523;&#19978;&#24456;&#38590;&#26377;&#25152;&#23519;&#35273;&#65292;&#22240;&#20026;&#29616;&#22312;&#24180;&#36731;&#20154;&#22810;&#21322;&#37117;&#26377;&#29359;&#37034;&#28139;&#65292;&#25152;&#20197;&#23601;&#25226;&#21972;&#24680;&#30340;&#21361;&#23475;&#32473;&#35206;&#30422;&#36807;&#21435;&#20102;&#65292;&#32780;&#22312;&#25105;&#20204;&#30340;&#38271;&#36744;&#24403;&#20013;&#21364;&#33021;&#24456;&#26126;&#26174;&#22320;&#30475;&#21040;&#65292;&#24456;&#22810;&#38271;&#36744;&#20182;&#20204;&#26159;&#27809;&#26377;&#29359;&#37034;&#28139;&#30340;&#65292;&#20294;&#26159;&#20182;&#20204;&#30340;&#36523;&#20307;&#21364;&#26159;&#30142;&#30149;&#32544;&#36523;&#65292;&#29983;&#27963;&#26354;&#25240;&#65292;&#24182;&#19988;&#25387;&#25240;&#19981;&#26029;&#12290;&#26681;&#26412;&#21407;&#22240;&#23601;&#26159;&#21972;&#24680;&#29238;&#27597;&#65292;&#21972;&#24680;&#20247;&#20154;&#25152;&#33268;&#12290;&#24456;&#22810;&#20154;&#21040;&#32769;&#24180;&#26102;&#65292;&#21972;&#24515;&#20381;&#28982;&#27809;&#26377;&#19997;&#27627;&#20943;&#32531;&#12290;&#22914;&#26524;&#21972;&#24515;&#19981;&#26029;&#65292;&#36825;&#26679;&#21972;&#24680;&#20960;&#24180;&#24694;&#26524;&#23601;&#20986;&#26469;&#20102;&#65292;&#32780;&#19988;&#24694;&#26524;&#38750;&#24120;&#20005;&#37325;&#12290;&#36825;&#19968;&#28857;&#24314;&#35758;&#22823;&#23478;&#20180;&#32454;&#23398;&#20064;&#12298;&#21016;&#21892;&#20154;&#35762;&#30149;&#12299;&#36825;&#37096;&#35762;&#24231;&#65292;&#25105;&#22312;&#36825;&#37096;&#35762;&#24231;&#20013;&#33719;&#21033;&#38750;&#24120;&#22823;&#12290;&#20174;&#36825;&#37096;&#35762;&#24231;&#20043;&#20013;&#21487;&#20197;&#28165;&#26970;&#22320;&#30475;&#21040;&#21972;&#24680;&#25152;&#24102;&#26469;&#30340;&#20005;&#37325;&#21361;&#23475;&#12290;&#21972;&#24680;&#20063;&#20998;&#24456;&#22810;&#31181;&#65292;&#24616;&#24680;&#24700;&#24594;&#28902;&#37117;&#23646;&#20110;&#21972;&#24680;&#30340;&#33539;&#30068;&#65292;&#36825;&#19968;&#28857;&#22312;&#35762;&#24231;&#20043;&#20013;&#26377;&#35814;&#32454;&#30340;&#35762;&#35299;&#12290;</p>
<p></p>
<p>&#20116;&#65292;&#23389;&#39034;&#29238;&#27597;</p>
<p>&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#23389;&#39034;&#29238;&#27597;&#26159;&#19968;&#20999;&#24503;&#34892;&#30340;&#26680;&#24515;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#19981;&#26029;&#34892;&#21892;&#65292;&#20294;&#26159;&#21364;&#19981;&#23389;&#39034;&#29238;&#27597;&#30340;&#35805;&#65292;&#37027;&#20040;&#20182;&#30340;&#20154;&#29983;&#20063;&#19981;&#20250;&#22909;&#36716;&#22810;&#23569;&#12290;&#8220;&#22827;&#23389;&#65292;&#24503;&#20043;&#26412;&#20063;&#8221;&#65292;&#22914;&#26524;&#25226;&#24503;&#34892;&#30340;&#26681;&#26412;&#37117;&#20002;&#22833;&#20102;&#65292;&#37027;&#20040;&#34892;&#21892;&#36824;&#26377;&#20160;&#20040;&#24847;&#20041;&#65311;&#20182;&#34892;&#30340;&#21892;&#37117;&#26159;&#20551;&#21892;&#32780;&#24050;&#12290;&#26519;&#21017;&#24464;&#22312;&#8220;&#21313;&#26080;&#30410;&#8221;&#20043;&#20013;&#35828;&#36807;&#65292;&#8220;&#19981;&#23389;&#29238;&#27597;&#65292;&#22857;&#31070;&#26080;&#30410;&#8221;&#65292;&#36825;&#21477;&#35805;&#26159;&#33267;&#29702;&#21517;&#35328;&#12290;&#32780;&#19988;&#23389;&#39034;&#29238;&#27597;&#20110;&#25105;&#20204;&#25106;&#38500;&#25163;&#28139;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#25152;&#22312;&#12290;&#29238;&#27597;&#26159;&#25105;&#20204;&#30340;&#26681;&#65292;&#23601;&#22909;&#27604;&#19968;&#26869;&#22823;&#26641;&#65292;&#22914;&#26524;&#19968;&#26869;&#26641;&#30340;&#26641;&#26681;&#27515;&#20102;&#65292;&#37027;&#20040;&#23601;&#31639;&#23427;&#30340;&#26525;&#24178;&#20877;&#31895;&#22766;&#65292;&#26525;&#21494;&#20877;&#33538;&#30427;&#65292;&#37027;&#20040;&#36825;&#26869;&#26641;&#36831;&#26089;&#20250;&#26543;&#33806;&#30340;&#65292;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#32780;&#24050;&#65281;&#22914;&#26524;&#19968;&#26869;&#26641;&#30340;&#26681;&#27809;&#27515;&#65292;&#37027;&#36825;&#26641;&#23601;&#36824;&#26377;&#25937;&#12290;&#32780;&#19968;&#26869;&#26641;&#35201;&#24819;&#26106;&#30427;&#65292;&#23601;&#35201;&#20174;&#26681;&#19978;&#26469;&#23545;&#27835;&#65292;&#21482;&#35201;&#25226;&#26681;&#19978;&#30340;&#38382;&#39064;&#35299;&#20915;&#20102;&#65292;&#37027;&#20040;&#36825;&#26869;&#26641;&#30340;&#26525;&#21494;&#33258;&#28982;&#23601;&#20250;&#24674;&#22797;&#33538;&#30427;&#12290;&#25152;&#20197;&#25105;&#20204;&#35201;&#24819;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#65292;&#19981;&#23389;&#39034;&#29238;&#27597;&#26159;&#19975;&#19975;&#19981;&#34892;&#30340;&#65281;&#22914;&#26524;&#23545;&#29238;&#27597;&#26377;&#30495;&#35802;&#30340;&#23389;&#24515;&#30340;&#35805;&#65292;&#25106;&#33394;&#36807;&#31243;&#20013;&#20250;&#22914;&#26377;&#31070;&#21161;&#65292;&#20250;&#38750;&#24120;&#39034;&#21033;&#12290;&#32780;&#19988;&#22312;&#36335;&#36208;&#24367;&#30340;&#26102;&#20505;&#65292;&#24635;&#20250;&#36935;&#21040;&#25552;&#37266;&#65292;&#20174;&#32780;&#36215;&#21040;&#23567;&#24809;&#22823;&#35819;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#19981;&#23389;&#29238;&#27597;&#30340;&#20154;&#65292;&#23601;&#31639;&#20320;&#24847;&#24535;&#21147;&#24456;&#39640;&#65292;&#20320;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#21364;&#20250;&#25387;&#25240;&#19981;&#26029;&#12290;&#21738;&#24597;&#20320;&#35273;&#24735;&#24456;&#39640;&#65292;&#33021;&#25106;&#20960;&#24180;&#65292;&#22914;&#26524;&#20320;&#19981;&#23389;&#29238;&#27597;&#65292;&#20320;&#36523;&#20307;&#20250;&#24674;&#22797;&#24471;&#24456;&#24046;&#65292;&#19981;&#20250;&#24674;&#22797;&#21040;&#29702;&#24819;&#30340;&#31243;&#24230;&#12290;&#36824;&#26377;&#30340;&#20154;&#25106;&#33394;&#20197;&#21518;&#36951;&#31934;&#39057;&#32321;&#65292;&#20160;&#20040;&#21150;&#27861;&#37117;&#29992;&#20102;&#65292;&#23601;&#26159;&#27809;&#25928;&#26524;&#65292;&#20013;&#33647;&#19981;&#30693;&#36947;&#21507;&#20102;&#22810;&#23569;&#65292;&#19968;&#28857;&#36215;&#33394;&#37117;&#27809;&#26377;&#65292;&#23548;&#33268;&#36523;&#20307;&#26681;&#26412;&#26080;&#27861;&#24674;&#22797;&#65281;&#36825;&#20854;&#20013;&#36319;&#19981;&#23389;&#29238;&#27597;&#26377;&#33707;&#22823;&#30340;&#20851;&#31995;&#65281;&#22914;&#26524;&#19981;&#23389;&#29238;&#27597;&#29359;&#24471;&#20005;&#37325;&#20102;&#65292;&#23601;&#31639;&#20320;&#25106;&#33394;&#24456;&#20037;&#65292;&#20320;&#36824;&#26159;&#20250;&#38452;&#24046;&#38451;&#38169;&#22320;&#30772;&#25106;&#30340;&#65281;&#25152;&#20197;&#23389;&#39034;&#29238;&#27597;&#26159;&#37325;&#20013;&#20043;&#37325;&#65281;&#36825;&#28857;&#19968;&#23450;&#35201;&#37325;&#35270;&#36215;&#26469;&#65281;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65292;&#22240;&#20026;&#19981;&#23389;&#29238;&#27597;&#65292;&#24517;&#28982;&#20986;&#29616;&#20105;&#21557;&#31561;&#23478;&#24237;&#19981;&#21644;&#35856;&#30340;&#29616;&#35937;&#65292;&#20174;&#32780;&#23548;&#33268;&#24773;&#32490;&#22833;&#25511;&#65292;&#28982;&#21518;&#23601;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#65292;&#26159;&#19968;&#29615;&#25187;&#19968;&#29615;&#30340;&#12290;&#65289;</p>
<p></p>
<p>&#35762;&#21040;&#36825;&#37324;&#23601;&#35762;&#23436;&#20102;&#65292;&#36825;&#27425;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#35762;&#35299;&#65292;&#23601;&#26159;&#24076;&#26395;&#22823;&#23478;&#33021;&#26126;&#30333;&#21892;&#19982;&#25106;&#33394;&#30340;&#20851;&#31995;&#12290;&#20043;&#25152;&#20197;&#21315;&#21486;&#21659;&#19975;&#22065;&#21648;&#65292;&#23601;&#26159;&#22240;&#20026;&#21892;&#19982;&#25106;&#33394;&#20043;&#38388;&#30340;&#20851;&#31995;&#23454;&#22312;&#22826;&#32039;&#23494;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#21382;&#26102;&#19968;&#30334;&#20845;&#21313;&#22810;&#22825;&#65292;&#25105;&#32456;&#20110;&#22238;&#26469;&#20102;&#65281;&#36825;&#31181;&#24863;&#35273;&#22826;&#32654;&#22909;&#65292;&#26080;&#27861;&#29992;&#35328;&#35821;&#34920;&#36798;&#12290;&#19968;&#36335;&#36208;&#26469;&#65292;&#20854;&#20013;&#26377;&#22826;&#22810;&#30340;&#36763;&#37240;&#65292;&#20294;&#25910;&#33719;&#30340;&#21364;&#26159;&#30495;&#27491;&#30340;&#24443;&#24735;&#12290;&#19968;&#36335;&#19978;&#36208;&#36208;&#20572;&#20572;&#65292;&#25105;&#28010;&#36153;&#20102;&#22826;&#22810;&#30340;&#26102;&#38388;&#65307;&#34022;&#28982;&#22238;&#39318;&#65292;&#25105;&#21457;&#29616;&#25105;&#26126;&#30333;&#24471;&#22826;&#26202;&#65281;&#29616;&#22312;&#26102;&#24120;&#20250;&#24863;&#21160;&#24471;&#30171;&#21741;&#27969;&#28053;&#65292;&#20294;&#24050;&#32463;&#19981;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#32780;&#26159;&#20026;&#20102;&#29238;&#27597;&#65281;&#26368;&#29233;&#25105;&#30340;&#20004;&#20010;&#20154;&#65292;&#32780;&#25105;&#21364;&#20260;&#20182;&#20204;&#26368;&#28145;&#65281;&#27427;&#24944;&#30340;&#26159;&#25105;&#24635;&#31639;&#28165;&#37266;&#36807;&#26469;&#20102;&#65281;&#25214;&#21040;&#20102;&#24515;&#20013;&#30340;&#28783;&#22612;&#65292;&#23427;&#20250;&#25351;&#24341;&#25105;&#27704;&#36828;&#36208;&#22312;&#27491;&#30830;&#30340;&#36947;&#36335;&#19978;&#65292;&#19968;&#24448;&#26080;&#21069;&#22320;&#36208;&#19979;&#21435;&#65292;&#25105;&#20445;&#35777;&#36825;&#26465;&#36335;&#27704;&#36828;&#37117;&#19981;&#20250;&#20877;&#36208;&#24367;&#65281;</p>
<p></p>
<p>&#20174;&#25105;&#24320;&#22987;&#25163;&#28139;&#21040;&#20170;&#22825;&#65292;&#25972;&#25972;&#26377;&#20843;&#24180;&#20043;&#20037;&#20102;&#65281;&#33258;&#20174;&#25105;&#25163;&#28139;&#30340;&#37027;&#19968;&#21051;&#24320;&#22987;&#65292;&#25105;&#30340;&#20154;&#29983;&#36335;&#23601;&#24050;&#32463;&#36208;&#24367;&#20102;&#12290;&#20026;&#20102;&#22238;&#21040;&#27491;&#30830;&#30340;&#36947;&#36335;&#19978;&#65292;&#36825;&#20843;&#24180;&#24403;&#20013;&#65292;&#25105;&#20174;&#19968;&#20010;&#25077;&#25077;&#25026;&#25026;&#30340;&#23569;&#24180;&#65292;&#36208;&#21040;&#20170;&#22825;&#30340;&#22823;&#24443;&#22823;&#24735;&#65281;&#36825;&#20854;&#20013;&#35201;&#36973;&#21463;&#22810;&#23569;&#30952;&#32451;&#19982;&#36763;&#37240;&#65292;&#19981;&#35328;&#33258;&#26126;&#65281;&#25106;&#33394;&#36825;&#26465;&#36335;&#20197;&#21518;&#32477;&#23545;&#19981;&#20250;&#20877;&#36208;&#24367;&#65292;&#21738;&#26469;&#30340;&#33258;&#20449;&#65292;&#35828;&#19981;&#28165;&#26970;&#65292;&#30452;&#35273;&#21578;&#35785;&#25105;&#30340;&#65281;&#21152;&#27833;&#21543;&#65292;&#20804;&#24351;&#65292;&#22909;&#22909;&#25106;&#65292;&#20320;&#19968;&#23450;&#33021;&#25104;&#21151;&#65292;&#25105;&#39030;&#20320;&#65281;</p>
<p></p>
<p>&#38468;&#19978;&#19968;&#39318;&#23567;&#35789;&#65306;</p>
<p>&#24403;&#24180;&#21315;&#33324;&#32988;&#39118;&#27969;&#65292;&#20309;&#26366;&#24597;&#26029;&#22836;&#65281;&#22914;&#20170;&#36523;&#23039;&#30149;&#34067;&#65292;&#21452;&#20146;&#38752;&#35841;&#23432;&#65281;&#24503;&#26410;&#23601;&#65292;&#36523;&#36527;&#20518;&#65292;&#21457;&#24050;&#31179;&#65281;&#20320;&#25105;&#20043;&#36744;&#65292;&#24525;&#23558;&#27492;&#29983;&#65292;&#20184;&#19982;&#19996;&#27969;&#65281;</p>
<p></p>
<p>&#38468;&#25105;&#30340;&#25106;&#33394;&#26085;&#24120;&#65306;</p>
<p>&#24635;&#20307;&#26469;&#35828;&#27599;&#22825;&#38500;&#20102;&#24037;&#20316;&#20197;&#22806;&#65292;&#19979;&#29677;&#20197;&#21518;&#30340;&#26102;&#38388;&#20840;&#37117;&#29992;&#26469;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#36824;&#26377;&#21548;&#20315;&#23398;&#35762;&#24231;&#20102;&#65292;&#20197;&#21450;&#25220;&#20889;&#12298;&#20711;&#20285;&#21522;&#32463;&#12299;&#12290;&#20256;&#32479;&#25991;&#21270;&#23398;&#20064;&#30340;&#26159;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#12289;&#12298;&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#12299;&#12289;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#12289;&#12298;&#21313;&#21892;&#19994;&#36947;&#32463;&#12299;&#12289;&#12298;&#21016;&#26377;&#29983;&#35762;&#30149;&#12299;&#65292;&#36825;&#20123;&#24490;&#29615;&#21548;&#65292;&#21548;&#23436;&#20877;&#21548;&#65292;&#30452;&#21040;&#33258;&#24049;&#23436;&#20840;&#21487;&#20197;&#20570;&#21040;&#20026;&#27490;&#12290;&#21516;&#26102;&#23398;&#20064;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#20860;&#24565;&#20315;&#21495;&#12290;&#20854;&#23454;&#20570;&#21040;&#30340;&#23601;&#26159;&#25991;&#31456;&#20043;&#20013;&#35762;&#30340;&#65292;&#19981;&#25163;&#28139;&#12289;&#19981;&#27983;&#35272;&#27745;&#26579;&#20449;&#24687;&#12289;&#19981;&#25171;&#28216;&#25103;&#12289;&#19981;&#30475;&#30005;&#35270;&#65292;&#20197;&#21450;&#25913;&#36807;&#36801;&#21892;&#65292;&#27599;&#20010;&#26376;&#21435;&#25481;&#21507;&#31359;&#20303;&#29992;&#30340;&#38065;&#65292;&#21097;&#20313;&#24037;&#36164;&#20840;&#37096;&#25343;&#21435;&#25918;&#29983;&#65292;&#36824;&#26377;&#21507;&#20840;&#32032;&#12290;&#25913;&#36807;&#36801;&#21892;&#36824;&#35201;&#21162;&#21147;&#65292;&#25105;&#20570;&#24471;&#36828;&#36828;&#19981;&#22815;&#65292;&#36825;&#19968;&#26465;&#36335;&#26159;&#27809;&#26377;&#27490;&#22659;&#30340;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#32473;&#24819;&#35201;&#23398;&#20315;&#30340;&#20154;&#20960;&#26465;&#24314;&#35758;&#65306;</p>
<p>&#23398;&#20315;&#35201;&#24819;&#20837;&#38376;&#19968;&#23450;&#35201;&#20174;&#20928;&#19994;&#19977;&#31119;&#30340;&#31532;&#19968;&#31119;&#20837;&#25163;&#65292;&#23601;&#26159;&#8220;&#23389;&#20859;&#29238;&#27597;&#65292;&#22857;&#20107;&#24072;&#38271;&#65292;&#24904;&#24515;&#19981;&#26432;&#65292;&#20462;&#21313;&#21892;&#19994;&#12290;&#8221;&#25226;&#36825;&#20010;&#30495;&#27491;&#20570;&#21040;&#20102;&#65292;&#30495;&#27491;&#25166;&#26681;&#20102;&#65292;&#25165;&#33021;&#20837;&#38376;&#65292;&#36825;&#19968;&#26465;&#23601;&#22909;&#20687;&#22823;&#22320;&#19968;&#26679;&#12290;&#36825;&#19968;&#26465;&#21487;&#20197;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#26469;&#22909;&#22909;&#21147;&#34892;&#65292;&#22240;&#20026;&#25105;&#20204;&#20256;&#32479;&#25991;&#21270;&#35828;&#30340;&#20854;&#23454;&#23601;&#26159;&#36825;&#19968;&#26465;&#12290;&#12298;&#24351;&#23376;&#35268;&#12299;&#12289;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#12289;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#12289;&#12298;&#21313;&#21892;&#19994;&#36947;&#32463;&#12299;&#36873;&#25321;&#26368;&#21512;&#36866;&#33258;&#24049;&#30340;&#65292;&#19968;&#29983;&#22857;&#34892;&#65292;&#29992;&#36825;&#20123;&#26469;&#25166;&#26681;&#12290;&#21516;&#26102;&#27599;&#22825;&#35835;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#65292;&#24565;&#20315;&#21495;&#65288;&#36825;&#26159;&#23545;&#20110;&#24819;&#35201;&#24448;&#29983;&#20928;&#22303;&#30340;&#20154;&#30340;&#24314;&#35758;&#65289;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
