<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>8.&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#35753;&#25105;&#25343;&#21040;&#20102;&#28165;&#21326;&#22823;&#23398;&#30340;&#24405;&#21462;&#36890;&#30693;&#20070;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#35753;&#25105;&#25343;&#21040;&#20102;&#28165;&#21326;&#22823;&#23398;&#30340;&#24405;&#21462;&#36890;&#30693;&#20070;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#39134;&#32724;&#24535;&#24895;&#32773;001</p>
<p></p>
<p>&#19981;&#30693;&#36947;&#26377;&#27809;&#26377;&#20154;&#35760;&#24471;&#25105;&#65292;&#25105;&#26159;&#39134;&#32724;&#24535;&#24895;&#32773;001&#65292;200&#22810;&#22825;&#21069;&#65292;&#25105;&#21457;&#34920;&#20102;&#19968;&#20010;&#21483;&#12298;&#39134;&#32724;&#24535;&#24895;&#32773;&#23459;&#35328;&#12299;&#30340;&#24086;&#23376;&#65292;&#21495;&#21484;&#22823;&#23478;&#22810;&#22810;&#24110;&#21161;&#20182;&#20154;&#65292;&#26469;&#31215;&#32047;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#20174;&#32780;&#26356;&#22909;&#22320;&#25106;&#33394;&#65292;&#21363;&#8220;&#33258;&#24230;&#24230;&#20154;&#65292;&#33258;&#35273;&#35273;&#20182;&#8221;&#12290;&#32463;&#36807;&#21162;&#21147;&#23459;&#20256;&#21644;&#24863;&#21484;&#65292;&#25130;&#33267;&#30446;&#21069;&#65292;&#24050;&#32463;&#26377;90&#22810;&#21517;&#39134;&#32724;&#24535;&#24895;&#32773;&#12290;&#20182;&#20204;&#37117;&#27963;&#36291;&#22312;&#25106;&#33394;&#30456;&#20851;&#30340;&#36148;&#21543;&#65292;&#24110;&#21161;&#26032;&#20154;&#25106;&#33394;&#65292;&#23459;&#20256;&#27491;&#33021;&#37327;&#12290;&#25105;&#20204;&#36824;&#21046;&#20316;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#23433;&#21331;&#29256;&#24212;&#29992;&#24182;&#19978;&#20256;&#21040;&#20102;&#30334;&#24230;&#24212;&#29992;&#20013;&#65292;&#20197;&#21450;&#20960;&#21313;G&#30340;&#19968;&#20010;&#8220;&#39134;&#32724;&#24535;&#24895;&#32773;&#36164;&#26009;&#24211;&#8221;&#12290;&#26410;&#26469;&#65292;&#25105;&#20204;&#24930;&#24930;&#20250;&#20570;&#20986;&#26356;&#22810;&#26356;&#22909;&#30340;&#19996;&#35199;&#65292;&#26469;&#24110;&#21161;&#22823;&#23478;&#25106;&#33394;&#20462;&#36523;&#12290;&#24076;&#26395;&#26377;&#25165;&#20043;&#22763;&#33021;&#26469;&#21830;&#35752;&#22914;&#20309;&#26356;&#22909;&#22320;&#24110;&#21161;&#22823;&#23478;&#25106;&#33394;&#12289;&#22914;&#20309;&#26356;&#22909;&#22320;&#23459;&#20256;&#25106;&#33394;&#31561;&#35201;&#20107;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#32473;&#22823;&#23478;&#25253;&#20010;&#21916;&#65292;&#21069;&#20960;&#22825;&#25105;&#21442;&#21152;&#20102;&#28165;&#21326;&#22823;&#23398;&#26576;&#31995;&#30340;&#30740;&#31350;&#29983;&#22797;&#35797;&#65292;&#39034;&#21033;&#36890;&#36807;&#65292;&#34987;&#24405;&#21462;&#20026;&#20102;&#23398;&#26415;&#30805;&#22763;&#30740;&#31350;&#29983;&#65292;&#27491;&#24335;&#30340;&#24405;&#21462;&#36890;&#30693;&#20070;&#36824;&#27809;&#26377;&#21040;&#65292;&#20294;&#30340;&#30830;&#24050;&#32463;&#36827;&#20837;&#20102;&#24405;&#21462;&#30340;&#21517;&#21333;&#12290;&#25105;&#24182;&#19981;&#26159;&#35828;&#32771;&#19978;&#28165;&#21326;&#23601;&#24590;&#20040;&#26679;&#21385;&#23475;&#65292;&#20294;&#23545;&#20110;&#25105;&#20010;&#20154;&#26469;&#35828;&#65292;&#36825;&#30340;&#30830;&#31639;&#24471;&#19978;&#26159;&#21629;&#36816;&#22823;&#21464;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21069;&#30340;&#25105;&#20998;&#20026;&#20004;&#20010;&#26102;&#26399;&#65306;</p>
<p>&#19968;&#20010;&#26102;&#26399;&#26159;&#28201;&#27700;&#38738;&#34521;&#65292;&#19981;&#25026;&#24471;&#35201;&#25106;&#33394;&#65292;&#19981;&#25026;&#24471;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#35748;&#21516;&#26080;&#23475;&#35770;&#12290;</p>
<p>&#31532;&#20108;&#20010;&#26102;&#26399;&#26159;&#30693;&#36947;&#20102;&#19968;&#23450;&#35201;&#25106;&#33394;&#65292;&#21487;&#26080;&#22856;&#20013;&#27602;&#24050;&#28145;&#65292;&#26080;&#27861;&#33258;&#25300;&#12290;</p>
<p>&#20855;&#20307;&#20160;&#20040;&#26102;&#20505;&#24320;&#22987;&#36827;&#20837;&#31532;&#20108;&#26102;&#26399;&#30340;&#25105;&#20063;&#19981;&#35760;&#24471;&#20102;&#65292;&#25105;&#21482;&#30693;&#36947;&#65292;&#22312;&#25105;&#24819;&#35201;&#25106;&#33394;&#21448;&#19981;&#30693;&#24590;&#20040;&#25106;&#30340;&#26102;&#20505;&#65292;&#20063;&#35768;&#26159;&#22825;&#19981;&#20129;&#25105;&#65292;&#35753;&#25105;&#26080;&#24847;&#20013;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#12290;&#25105;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#20855;&#20307;&#20160;&#20040;&#26102;&#20505;&#26469;&#30340;&#25106;&#33394;&#21543;&#65292;&#26368;&#21021;&#37027;&#20010;ID&#25105;&#20063;&#24536;&#20102;&#65292;&#25105;&#21482;&#30693;&#36947;&#25105;&#26469;&#20102;&#25106;&#33394;&#21543;&#21518;&#65292;&#28145;&#21463;&#21508;&#20301;&#21069;&#36744;&#30340;&#24863;&#26579;&#65292;&#23588;&#20854;&#26159;&#39134;&#32724;&#21733;&#30340;&#12298;&#39134;&#32724;&#32463;&#39564;&#12299;&#65292;&#35753;&#25105;&#28145;&#28145;&#24863;&#21463;&#21040;&#20102;&#33258;&#24049;&#30340;&#38169;&#35823;&#65292;&#22240;&#20026;&#30693;&#38169;&#25165;&#33021;&#25913;&#38169;&#65292;&#20043;&#21069;&#25105;&#20063;&#24378;&#25106;&#36807;&#26080;&#25968;&#27425;&#65292;&#23601;&#26159;&#22240;&#20026;&#35748;&#35782;&#38169;&#35823;&#19981;&#22815;&#28145;&#21051;&#65292;&#25152;&#20197;&#19968;&#30452;&#37117;&#25106;&#19981;&#36807;&#19968;&#20010;&#26376;&#12290;&#39134;&#32724;&#21733;&#19968;&#30452;&#24378;&#35843;&#19968;&#23450;&#35201;&#25552;&#39640;&#35273;&#24735;&#65292;&#20110;&#26159;&#25105;&#23601;&#24320;&#22987;&#35748;&#30495;&#22320;&#38405;&#35835;&#25106;&#33394;&#12289;&#20256;&#32479;&#25991;&#21270;&#31561;&#26041;&#38754;&#30340;&#25991;&#31456;&#12289;&#35270;&#39057;&#12290;&#25105;&#19968;&#30452;&#24456;&#27880;&#37325;&#24635;&#32467;&#65292;&#22240;&#27492;&#25105;&#27599;&#27425;&#30772;&#25106;&#65292;&#37117;&#20250;&#24635;&#32467;&#21407;&#22240;&#65292;&#19979;&#19968;&#27425;&#32477;&#19981;&#22312;&#21516;&#19968;&#20010;&#21407;&#22240;&#19978;&#26685;&#20498;&#12290;&#25105;&#26368;&#36817;&#19968;&#20010;&#24086;&#23376;&#37324;&#38754;&#23601;&#26159;&#25105;&#32467;&#21512;&#24456;&#22810;&#26696;&#20363;&#24635;&#32467;&#20986;&#26469;&#30340;&#24517;&#30772;&#26131;&#30772;&#35268;&#24459;&#12290;&#23601;&#36825;&#20040;&#23398;&#20064;&#21152;&#24635;&#32467;&#65292;&#25105;&#25226;&#25106;&#33394;&#24403;&#20570;&#20102;&#19968;&#38376;&#24517;&#20462;&#35838;&#26469;&#23398;&#20064;&#65292;&#25105;&#30340;&#35273;&#24735;&#19978;&#21319;&#24471;&#24456;&#24555;&#65292;&#25105;&#24320;&#22987;&#24076;&#26395;&#33021;&#23613;&#33258;&#24049;&#25152;&#33021;&#21435;&#24110;&#21161;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#26032;&#20154;&#65292;&#20110;&#26159;&#25105;&#23601;&#25104;&#31435;&#20102;&#8220;&#39134;&#32724;&#24535;&#24895;&#32773;&#8221;&#65292;&#24182;&#19988;&#33258;&#24049;&#24102;&#22836;&#25104;&#20026;&#20102;&#19968;&#21517;&#39134;&#32724;&#24535;&#24895;&#32773;&#12290;&#22312;&#24110;&#21161;&#20182;&#20154;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#22797;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#24378;&#21270;&#20102;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#21516;&#26102;&#21035;&#20154;&#30772;&#25106;&#30340;&#24808;&#29366;&#20063;&#32473;&#20102;&#25105;&#35686;&#37266;&#12290;&#24110;&#21161;&#20182;&#20154;&#26102;&#21487;&#20197;&#26126;&#26174;&#24863;&#21040;&#33258;&#24049;&#27491;&#27668;&#21313;&#36275;&#65292;&#32780;&#19988;&#21487;&#20197;&#23545;&#27835;&#33258;&#31169;&#65292;&#35753;&#33258;&#24049;&#30340;&#24515;&#20013;&#19981;&#20877;&#21482;&#26377;&#33258;&#24049;&#65292;&#32780;&#25226;&#20854;&#20182;&#20154;&#20063;&#25918;&#21040;&#24515;&#37324;&#12290;&#20320;&#25918;&#22312;&#24515;&#37324;&#30340;&#20154;&#36234;&#22810;&#65292;&#20320;&#32771;&#34385;&#33258;&#24049;&#30340;&#26102;&#20505;&#23601;&#36234;&#23569;&#65292;&#36825;&#26679;&#20320;&#30340;&#31169;&#24515;&#20063;&#36234;&#26469;&#36234;&#23567;&#12290;</p>
<p></p>
<p>&#25105;&#19981;&#24076;&#26395;&#22312;&#36825;&#20010;&#24086;&#23376;&#37324;&#35848;&#36807;&#22810;&#30340;&#25152;&#35859;&#8220;&#25106;&#33394;&#26041;&#27861;&#8221;&#20043;&#31867;&#30340;&#19996;&#35199;&#65288;&#20197;&#21518;&#25105;&#20250;&#32487;&#32493;&#20889;&#36825;&#31867;&#24086;&#23376;&#30340;&#65289;&#65292;&#25105;&#35273;&#24471;&#19968;&#20010;&#24086;&#23376;&#21482;&#33021;&#26377;&#19968;&#20010;&#20027;&#39064;&#65292;&#32780;&#36825;&#20010;&#24086;&#23376;&#30340;&#20027;&#39064;&#23601;&#26159;&#25105;&#36890;&#36807;&#8220;&#25106;&#33394;&#8221;&#21644;&#8220;&#25106;&#28010;&#36153;&#26102;&#38388;&#8221;&#65288;&#21518;&#38754;&#31616;&#31216;&#8220;&#20004;&#25106;&#8221;&#65289;&#32771;&#19978;&#28165;&#21326;&#12290;&#22240;&#27492;&#25509;&#19979;&#26469;&#25105;&#23601;&#35848;&#35848;&#20026;&#20160;&#20040;&#35201;&#35828;&#26159;&#36825;&#8220;&#20004;&#25106;&#8221;&#35753;&#25105;&#32771;&#19978;&#28165;&#21326;&#21602;&#12290;</p>
<p>&#22312;&#25105;&#25106;&#33394;&#21069;&#65292;&#30001;&#20110;&#36138;&#22270;&#37027;&#39035;&#33278;&#30340;&#25152;&#35859;&#24555;&#20048;&#65292;&#32780;&#35753;&#33258;&#24049;&#31934;&#21147;&#22823;&#25439;&#65292;&#25439;&#20043;&#21448;&#25439;&#20197;&#33267;&#20110;&#27880;&#24847;&#21147;&#12289;&#35760;&#24518;&#21147;&#12289;&#29702;&#35299;&#21147;&#37117;&#38477;&#20302;&#20102;&#12290;&#22240;&#27492;&#23398;&#20064;&#36215;&#26469;&#65292;&#22522;&#26412;&#19978;&#25928;&#29575;&#20302;&#19979;&#65292;&#21152;&#19978;&#37027;&#26102;&#20505;&#36824;&#19981;&#30693;&#36947;&#8220;&#28010;&#36153;&#26102;&#38388;&#8221;&#20063;&#26159;&#19968;&#20010;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#30340;&#24694;&#20064;&#12290;&#22240;&#27492;&#38271;&#24180;&#32047;&#26376;&#22320;&#28010;&#36153;&#26102;&#38388;&#20110;&#19982;&#23398;&#20064;&#26080;&#20851;&#30340;&#19996;&#35199;&#19978;&#65292;&#22914;&#30005;&#33041;&#28216;&#25103;&#12289;&#30005;&#35270;&#21095;&#12289;&#30005;&#24433;&#31561;&#12290;&#25105;&#30340;&#29983;&#21629;&#23601;&#36825;&#26679;&#34987;&#28010;&#36153;&#65292;&#25105;&#30340;&#24515;&#24577;&#20063;&#24320;&#22987;&#22240;&#20026;&#36825;&#20123;&#33021;&#21147;&#30340;&#32570;&#22833;&#32780;&#21464;&#24471;&#28040;&#26497;&#12290;&#22240;&#27492;&#24403;&#25105;&#31532;&#19968;&#27425;&#21442;&#21152;&#32771;&#30740;&#26102;&#65292;&#25105;&#23601;&#30693;&#36947;&#65292;&#33258;&#24049;&#27880;&#23450;&#35201;&#22833;&#36133;&#12290;&#20063;&#35768;&#26159;&#36825;&#19968;&#27425;&#30340;&#22833;&#36133;&#35753;&#25105;&#24778;&#37266;&#65292;&#25105;&#24320;&#22987;&#24847;&#35782;&#21040;&#22914;&#26524;&#33258;&#24049;&#19981;&#20316;&#20986;&#25913;&#21464;&#65292;&#25105;&#30340;&#21629;&#36816;&#36824;&#20250;&#21464;&#24471;&#26356;&#34928;&#12290;&#25105;&#24403;&#26102;&#22312;&#25106;&#33394;&#21543;&#30475;&#21040;&#26377;&#20154;&#25512;&#33616;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#20110;&#26159;&#25105;&#23601;&#21435;&#20511;&#20102;&#26412;&#65292;&#24320;&#22987;&#35748;&#30495;&#38405;&#35835;&#12290;&#25105;&#24778;&#22855;&#22320;&#21457;&#29616;&#65292;&#33258;&#24049;&#30340;&#32463;&#21382;&#21644;&#20102;&#20961;&#26159;&#22914;&#27492;&#30456;&#20284;&#65292;&#20102;&#20961;&#20063;&#26159;&#22312;&#23398;&#19994;&#19978;&#19981;&#39034;&#65292;&#21364;&#19981;&#30693;&#36947;&#20026;&#20309;&#21629;&#36816;&#20250;&#22914;&#27492;&#65292;&#30452;&#21040;&#20182;&#24471;&#21040;&#20113;&#35895;&#31109;&#24072;&#30340;&#24320;&#31034;&#65306;</p>
<p></p>
<p>&#19968;&#20999;&#31119;&#30000;&#65292;&#19981;&#31163;&#26041;&#23544;&#12290;&#20174;&#24515;&#32780;&#35269;&#65292;&#24863;&#26080;&#19981;&#36890;&#12290;</p>
<p>&#21629;&#30001;&#25105;&#20316;&#65292;&#31119;&#33258;&#24049;&#27714;&#12290;</p>
<p>&#20174;&#21069;&#31181;&#31181;&#65292;&#35692;&#22914;&#26152;&#26085;&#27515;&#65307;&#20174;&#21518;&#31181;&#31181;&#65292;&#35692;&#22914;&#20170;&#26085;&#29983;&#12290;</p>
<p>&#21153;&#35201;&#26085;&#26085;&#30693;&#38750;&#65292;&#26085;&#26085;&#25913;&#36807;&#65307;&#19968;&#26085;&#19981;&#30693;&#38750;&#65292;&#21363;&#19968;&#26085;&#23433;&#20110;&#33258;&#26159;&#65307;&#19968;&#26085;&#26080;&#36807;&#21487;&#25913;&#65292;&#21363;&#19968;&#26085;&#26080;&#27493;&#21487;&#36827;&#12290;</p>
<p></p>
<p>&#36825;&#20123;&#21477;&#23376;&#37117;&#28145;&#28145;&#38663;&#25788;&#20102;&#25105;&#30340;&#24515;&#65292;&#25105;&#21457;&#35475;&#19968;&#23450;&#35201;&#30171;&#25913;&#21069;&#38750;&#65292;&#19968;&#23450;&#35201;&#33073;&#32974;&#25442;&#39592;&#65292;&#37325;&#33719;&#26032;&#29983;&#12290;&#25105;&#20174;&#31532;&#19968;&#27425;&#32771;&#30740;&#22833;&#36133;&#30340;&#38452;&#24433;&#20013;&#36208;&#20102;&#20986;&#26469;&#65292;&#24320;&#22987;&#30693;&#36947;&#21629;&#36816;&#21407;&#26469;&#37117;&#26159;&#33258;&#24049;&#36896;&#25104;&#30340;&#65292;&#33258;&#31181;&#21892;&#22240;&#65292;&#33258;&#24471;&#21892;&#26524;&#65292;&#33258;&#31181;&#24694;&#22240;&#65292;&#33258;&#24471;&#24694;&#26524;&#12290;&#20170;&#26085;&#20043;&#22833;&#36133;&#26089;&#24050;&#27880;&#23450;&#65292;&#37027;&#20040;&#22914;&#26524;&#25105;&#29616;&#22312;&#24320;&#22987;&#25106;&#33394;&#12289;&#25106;&#28010;&#36153;&#26102;&#38388;&#65292;&#25106;&#38500;&#20854;&#20182;&#24694;&#20064;&#65292;&#37027;&#20040;&#25105;&#23601;&#26159;&#22312;&#31181;&#21892;&#22240;&#65292;&#33258;&#28982;&#32780;&#28982;&#25105;&#20250;&#24471;&#21040;&#21892;&#26524;&#12290;&#25105;&#26159;&#36825;&#20040;&#24819;&#65292;&#20063;&#26159;&#36825;&#20040;&#20570;&#30340;&#12290;&#21629;&#36816;&#21834;&#21629;&#36816;&#65292;&#25105;&#19968;&#23450;&#35201;&#25212;&#20303;&#20320;&#30340;&#21897;&#21657;&#12290;&#25509;&#19979;&#26469;&#22823;&#23478;&#20063;&#23601;&#24212;&#35813;&#30693;&#36947;&#25105;&#26159;&#24590;&#20040;&#20570;&#30340;&#20102;&#65292;&#20320;&#20204;&#21487;&#20197;&#30475;&#30475;&#25105;&#30340;&#24086;&#23376;&#35760;&#24405;&#65292;&#25105;&#22238;&#22797;&#20102;&#19968;&#19975;&#22810;&#20010;&#24086;&#23376;&#65292;&#34429;&#28982;&#26377;&#24456;&#22810;&#37117;&#26159;&#29992;&#23567;&#23614;&#24052;&#21151;&#33021;&#65292;&#20294;&#25105;&#21487;&#20197;&#20445;&#35777;&#65292;&#27599;&#20010;&#27004;&#20027;&#30340;&#24086;&#23376;&#25105;&#37117;&#26159;&#35748;&#30495;&#30475;&#23436;&#21518;&#23545;&#30151;&#19979;&#33647;&#22238;&#22797;&#30340;&#12290;&#25105;&#26159;&#30495;&#24515;&#24076;&#26395;&#27599;&#19968;&#20010;&#20154;&#37117;&#33021;&#35748;&#35782;&#21040;&#33394;&#24773;&#30340;&#21361;&#23475;&#21644;&#25106;&#33394;&#30340;&#26080;&#31351;&#30410;&#22788;&#12290;&#36890;&#36807;&#22312;&#25106;&#33394;&#21543;&#24110;&#21161;&#20182;&#20154;&#65292;&#25105;&#31215;&#32047;&#20102;&#28385;&#28385;&#30340;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p>&#38500;&#20102;&#24515;&#28789;&#19978;&#30340;&#25913;&#36896;&#65292;&#25105;&#20063;&#36827;&#34892;&#20102;&#36523;&#20307;&#19978;&#30340;&#25913;&#36896;&#12290;&#25105;&#22362;&#25345;&#27599;&#22825;&#24930;&#36305;&#20960;&#21315;&#31859;&#65292;&#36523;&#20307;&#36880;&#28176;&#24320;&#22987;&#36208;&#19978;&#22369;&#36335;&#65292;&#25105;&#36824;&#22362;&#25345;&#27599;&#22825;&#20570;&#8220;&#21452;&#25163;&#26803;&#22836;&#20581;&#33041;&#21151;&#8221;400&#19979;&#65292;&#32467;&#26524;&#35760;&#24518;&#21147;&#19968;&#22825;&#27604;&#19968;&#22825;&#22909;&#65292;&#29616;&#22312;&#35760;&#24518;&#21147;&#24674;&#22797;&#24456;&#22810;&#24456;&#22810;&#20102;&#12290;&#24403;&#28982;&#65292;&#36335;&#36824;&#26377;&#24456;&#38271;&#65292;&#36523;&#20307;&#36824;&#27809;&#26377;&#24674;&#22797;&#24005;&#23792;&#65292;&#25105;&#36824;&#38656;&#35201;&#32487;&#32493;&#22362;&#25345;&#38203;&#28860;&#36523;&#20307;&#65292;&#25552;&#39640;&#33041;&#21147;&#65292;&#19968;&#20010;&#32874;&#26126;&#30340;&#22823;&#33041;&#21644;&#20581;&#24247;&#30340;&#20307;&#39748;&#26159;&#20107;&#19994;&#30340;&#26681;&#22522;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#20043;&#21518;&#65292;&#20197;&#21069;&#29992;&#20110;&#37034;&#28139;&#30340;&#26102;&#38388;&#33150;&#20102;&#20986;&#26469;&#65292;&#22914;&#26524;&#27492;&#26102;&#20320;&#19981;&#27880;&#24847;&#29645;&#24796;&#26102;&#38388;&#65292;&#32780;&#21435;&#28010;&#36153;&#36825;&#20123;&#23453;&#36149;&#30340;&#26102;&#38388;&#65292;&#37027;&#20040;&#20320;&#19981;&#36807;&#26159;&#29992;&#20102;&#19968;&#20010;&#26032;&#30340;&#24694;&#20064;&#26469;&#20195;&#26367;&#20102;&#26087;&#30340;&#24694;&#20064;&#65292;&#20320;&#26412;&#36523;&#30340;&#36827;&#27493;&#19981;&#31639;&#24456;&#22823;&#12290;&#22240;&#27492;&#65292;&#22312;&#25106;&#33394;&#30340;&#22522;&#30784;&#19978;&#65292;&#19968;&#23450;&#35201;&#25552;&#39640;&#33258;&#24049;&#23545;&#26102;&#38388;&#30340;&#37325;&#35270;&#31243;&#24230;&#65292;&#29645;&#24796;&#26102;&#38388;&#65292;&#25226;&#28857;&#28404;&#26102;&#38388;&#37117;&#29992;&#22312;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#19978;&#65292;&#19981;&#35201;&#20219;&#24847;&#33618;&#24223;&#20809;&#38452;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#25105;&#24819;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#21069;&#36744;&#20204;&#30340;&#25106;&#33394;&#27491;&#33021;&#37327;&#65292;&#26159;&#20182;&#20204;&#35753;&#25105;&#25026;&#24471;&#20102;&#25106;&#33394;&#23545;&#20110;&#25104;&#20107;&#31435;&#19994;&#30340;&#37325;&#35201;&#24615;&#65292;&#24863;&#35874;&#25106;&#33394;&#35753;&#25105;&#24674;&#22797;&#28165;&#20928;&#65292;&#24863;&#35874;&#25106;&#28010;&#36153;&#26102;&#38388;&#35753;&#25105;&#27963;&#24471;&#20805;&#23454;&#65292;&#24863;&#35874;&#25152;&#26377;&#30340;&#25106;&#21451;&#65292;&#20320;&#20204;&#37117;&#26159;&#22909;&#26679;&#30340;&#65292;&#20320;&#20204;&#30340;&#21629;&#36816;&#20063;&#22240;&#20026;&#20320;&#20204;&#30340;&#25345;&#25106;&#32780;&#24471;&#21040;&#25913;&#21892;&#65292;&#21482;&#35201;&#20320;&#20204;&#22362;&#25345;&#19979;&#21435;&#65292;&#23601;&#20250;&#24471;&#21040;&#24212;&#26377;&#30340;&#31119;&#25253;&#65292;&#25105;&#30340;&#32463;&#21382;&#20197;&#21450;&#25152;&#26377;&#21069;&#36744;&#20204;&#30340;&#32463;&#21382;&#37117;&#27595;&#24248;&#32622;&#30097;&#22320;&#21360;&#35777;&#20102;&#36825;&#19968;&#28857;&#12290;</p>
<p>&#25106;&#33394;&#25913;&#21464;&#21629;&#36816;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#21521;&#25152;&#26377;&#32473;&#25105;&#21147;&#37327;&#30340;&#25106;&#33394;&#21543;&#35832;&#22810;&#21069;&#36744;&#33268;&#25964;&#65281;&#24403;&#21021;&#25105;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#30475;&#20102;&#20320;&#20204;&#30340;&#25991;&#31456;&#65292;&#29369;&#22914;&#37261;&#37264;&#28748;&#39030;&#65292;&#29467;&#28982;&#24778;&#37266;&#12290;&#24819;&#25105;&#20043;&#21069;&#65292;&#24180;&#23569;&#26080;&#30693;&#65292;&#27785;&#36855;&#33394;&#24773;&#65292;&#20260;&#36523;&#36133;&#24503;&#12290;&#21518;&#26469;&#30693;&#36947;&#20102;&#33258;&#24049;&#24403;&#26102;&#30340;&#22256;&#22659;&#65292;&#23454;&#20035;&#33258;&#24049;&#19968;&#25163;&#36896;&#25104;&#65306;&#25163;&#28139;&#25439;&#22351;&#36523;&#20307;&#12289;&#22823;&#33041;&#12289;&#24847;&#24535;&#65292;&#23548;&#33268;&#24178;&#20160;&#20040;&#37117;&#27809;&#26377;&#31934;&#21147;&#12289;&#20915;&#24515;&#12289;&#27589;&#21147;&#65292;&#24178;&#20160;&#20040;&#37117;&#21322;&#36884;&#32780;&#24223;&#65292;&#20110;&#26159;&#24930;&#24930;&#22320;&#65292;&#21629;&#36816;&#30340;&#26354;&#32447;&#23601;&#24320;&#22987;&#19968;&#33853;&#21315;&#19976;&#12290;&#30475;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#25026;&#24471;&#20102;&#25106;&#33394;&#30340;&#30495;&#35867;&#22312;&#20110;&#35273;&#24735;&#65292;&#32780;&#35273;&#24735;&#38752;&#30340;&#26159;&#20462;&#24515;&#65292;&#20462;&#24515;&#23601;&#26159;&#21453;&#30465;&#65292;&#23601;&#26159;&#33258;&#24049;&#23545;&#33258;&#24049;&#30340;&#25209;&#21028;&#12290;&#21482;&#26377;&#25512;&#32763;&#20102;&#26087;&#25105;&#65292;&#25165;&#33021;&#34581;&#21464;&#20986;&#26032;&#25105;&#12290;</p>
<p></p>
<p>&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;2&#12289;3&#24180;&#30340;&#21069;&#36744;&#20889;&#19979;&#30340;&#21629;&#36816;&#25913;&#21464;&#30340;&#24086;&#23376;&#65292;&#25105;&#20869;&#24515;&#25233;&#21046;&#19981;&#20303;&#27427;&#21916;&#65292;&#25105;&#21457;&#35475;&#65292;&#21035;&#20154;&#33021;&#20570;&#21040;&#30340;&#65292;&#25105;&#20063;&#35201;&#36890;&#36807;&#33258;&#24049;&#30340;&#21162;&#21147;&#20570;&#21040;&#12290;&#25105;&#35201;&#25913;&#21464;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#25105;&#19981;&#35201;&#20570;&#25784;&#31649;&#30149;&#22827;&#65292;&#24754;&#23432;&#31351;&#24208;&#12290;&#25105;&#20570;&#20986;&#20102;&#20154;&#29983;&#30340;&#31532;&#19968;&#20010;&#20882;&#38505;&#30340;&#20915;&#23450;&#65292;&#25105;&#35201;&#32771;&#28165;&#21326;&#22823;&#23398;&#30340;&#30740;&#31350;&#29983;&#12290;&#24403;&#21021;&#36830;&#25105;&#33258;&#24049;&#37117;&#19981;&#30456;&#20449;&#33258;&#24049;&#65292;&#22240;&#20026;&#25163;&#28139;&#65292;&#25105;&#30340;&#33258;&#20449;&#24515;&#37117;&#27809;&#26377;&#20102;&#12290;&#23478;&#20154;&#20063;&#25265;&#30528;&#35797;&#35797;&#30475;&#30340;&#24577;&#24230;&#65292;&#32780;&#24456;&#22810;&#37051;&#23621;&#26356;&#26159;&#32972;&#22320;&#37324;&#35828;&#25105;&#26159;&#30127;&#23376;&#12290;&#21704;&#21704;&#65292;&#30127;&#23376;&#23601;&#30127;&#23376;&#21543;&#65292;&#25105;&#24050;&#32463;&#30333;&#27963;&#20102;20&#24180;&#65292;&#22914;&#26524;&#20877;&#19981;&#20026;&#20102;&#33258;&#24049;&#25340;&#25615;&#19968;&#22238;&#65292;&#23601;&#27809;&#26377;&#26102;&#38388;&#20102;&#12290;&#21738;&#24597;&#26159;&#34987;&#24403;&#25104;&#30127;&#23376;&#65292;&#25105;&#20063;&#35201;&#22362;&#25345;&#12290;&#20107;&#23454;&#19978;&#65292;&#30495;&#27491;&#30340;&#21387;&#21147;&#19981;&#26159;&#26469;&#33258;&#22806;&#37096;&#65292;&#32780;&#26159;&#26469;&#33258;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;&#25105;&#30340;&#33041;&#21147;&#22815;&#21527;&#65311;&#25105;&#30340;&#27589;&#21147;&#22815;&#21527;&#65311;&#25105;&#30340;&#31934;&#21147;&#22815;&#21527;&#65311;&#25105;&#30340;&#26102;&#38388;&#22815;&#21527;&#65311;&#25105;&#21453;&#22797;&#22312;&#33258;&#30097;&#12290;&#21487;&#26159;&#25106;&#33394;&#21543;&#32473;&#20102;&#25105;&#31572;&#26696;&#65292;&#33041;&#21147;&#19981;&#22815;&#25105;&#23601;&#21152;&#24378;&#22823;&#33041;&#30340;&#20445;&#20859;&#65292;&#27604;&#22914;&#26102;&#21051;&#20445;&#25345;&#24515;&#24179;&#27668;&#38745;&#65292;&#22362;&#25345;&#20570;&#21452;&#25163;&#26803;&#22836;&#12290;&#27589;&#21147;&#19981;&#22815;&#25105;&#23601;&#30952;&#32451;&#33258;&#24049;&#30340;&#27589;&#21147;&#65292;&#20809;&#33635;&#22312;&#20110;&#24179;&#28129;&#65292;&#33392;&#24040;&#22312;&#20110;&#28459;&#38271;&#12290;&#27491;&#33021;&#37327;&#30340;&#30005;&#35270;&#21095;&#12298;&#22763;&#20853;&#31361;&#20987;&#12299;&#32473;&#20102;&#25105;&#33707;&#22823;&#30340;&#21147;&#37327;&#12290;&#31934;&#21147;&#19981;&#22815;&#25105;&#23601;&#30561;&#23376;&#21320;&#35273;&#65292;&#23376;&#26102;&#22823;&#30561;&#65292;&#21320;&#26102;&#23567;&#25001;&#65292;&#22362;&#25345;&#27599;&#22825;&#24930;&#36305;2&#12289;3&#21315;&#31859;&#12290;&#26102;&#38388;&#19981;&#22815;&#65292;&#25105;&#23601;&#25106;&#28010;&#36153;&#26102;&#38388;&#65292;&#24635;&#20043;&#65292;&#25105;&#20687;&#19968;&#22836;&#21018;&#21018;&#30561;&#37266;&#30340;&#29422;&#23376;&#65292;&#25105;&#20208;&#22825;&#24594;&#21564;&#65292;&#20223;&#20315;&#35201;&#21578;&#35785;&#19990;&#20154;&#65292;&#25105;&#37266;&#20102;&#65292;&#25105;&#20805;&#28385;&#20102;&#21147;&#37327;&#65281;</p>
<p></p>
<p>&#25105;&#26159;&#32771;&#20102;&#20004;&#27425;&#25165;&#32771;&#19978;&#28165;&#21326;&#65292;&#31532;&#19968;&#27425;&#25105;&#19981;&#30693;&#36947;&#25106;&#33394;&#21543;&#65292;&#25152;&#20197;&#22312;&#23649;&#25106;&#23649;&#30772;&#20013;&#32771;&#30740;&#22833;&#36133;&#65292;&#24182;&#28784;&#28316;&#28316;&#22320;&#22238;&#21040;&#23478;&#37324;&#65292;&#26080;&#39068;&#38754;&#23545;&#27743;&#19996;&#29238;&#32769;&#12290;&#31532;&#20108;&#27425;&#65292;&#25105;&#30693;&#36947;&#20102;&#25106;&#33394;&#21543;&#65292;&#20223;&#20315;&#40657;&#26263;&#20013;&#26377;&#19968;&#30415;&#28783;&#65292;&#32473;&#20102;&#25105;&#24076;&#26395;&#21644;&#21147;&#37327;&#12290;&#25105;&#21487;&#20197;&#24456;&#26126;&#30830;&#22320;&#35828;&#65292;&#22914;&#26524;&#35753;&#25105;&#26089;&#28857;&#30693;&#36947;&#25106;&#33394;&#21543;&#65292;&#26089;&#28857;&#30693;&#36947;&#37034;&#28139;&#26159;&#21487;&#20197;&#25106;&#38500;&#30340;&#32780;&#19988;&#26159;&#24517;&#39035;&#25106;&#38500;&#30340;&#65292;&#25105;&#19968;&#23450;&#21487;&#20197;&#19968;&#27425;&#32771;&#19978;&#28165;&#21326;&#12290;&#36825;&#19968;&#27425;&#65292;&#33258;&#20449;&#24515;&#20063;&#24402;&#26469;&#20102;&#65292;&#25105;&#21448;&#22797;&#27963;&#20102;&#19968;&#22238;&#65292;&#20174;&#21069;&#30340;&#37027;&#20010;&#26080;&#30693;&#30340;&#23569;&#24180;&#24050;&#32463;&#27515;&#20102;&#65292;&#29616;&#22312;&#30340;&#25105;&#26356;&#21152;&#25104;&#29087;&#31283;&#37325;&#65292;&#26356;&#21152;&#33258;&#20449;&#27491;&#27668;&#12290;&#25106;&#33394;&#32473;&#20102;&#25105;&#26032;&#30340;&#29983;&#21629;&#12290;</p>
<p></p>
<p>&#20170;&#22825;&#25105;&#35201;&#21578;&#35785;&#37027;&#20123;&#36824;&#22312;&#27785;&#36855;&#33394;&#24773;&#30340;&#26379;&#21451;&#20204;&#65292;&#36895;&#36895;&#25106;&#33394;&#65292;&#26089;&#25106;&#26089;&#22909;&#65292;&#26202;&#25106;&#24456;&#38590;&#24674;&#22797;&#65281;&#21482;&#35201;&#20320;&#36824;&#27809;&#25106;&#65292;&#20320;&#30340;&#21629;&#36816;&#24517;&#28982;&#26159;&#36234;&#26469;&#36234;&#34928;&#65292;&#36824;&#22312;&#31561;&#20160;&#20040;&#21602;&#65281;&#25106;&#33394;&#22914;&#25937;&#28779;&#65292;&#22312;&#28779;&#21183;&#26410;&#22823;&#26102;&#25169;&#28781;&#65281;&#20999;&#33707;&#31561;&#37326;&#28779;&#29134;&#21407;&#26102;&#20877;&#21518;&#24724;&#65281;&#65281;&#65281;&#20320;&#20204;&#35813;&#38271;&#22823;&#20102;&#65292;&#20320;&#20204;&#35813;&#20026;&#33258;&#24049;&#30340;&#26410;&#26469;&#24819;&#24819;&#20102;&#65292;&#26159;&#32487;&#32493;&#25163;&#28139;&#65292;&#25226;&#36523;&#20307;&#25439;&#22351;&#65292;&#25226;&#21069;&#36884;&#33900;&#36865;&#65307;&#36824;&#26159;&#22362;&#25345;&#25106;&#33394;&#65292;&#25226;&#36523;&#20307;&#20859;&#22909;&#65292;&#25226;&#29702;&#24819;&#23454;&#29616;&#12290;&#20840;&#22312;&#20110;&#20320;&#20170;&#22825;&#30340;&#36873;&#25321;&#65281;&#19981;&#35201;&#20877;&#31561;&#26126;&#22825;&#20102;&#65292;&#25106;&#33394;&#20174;&#20170;&#22825;&#24320;&#22987;&#65292;&#20174;&#29616;&#22312;&#24320;&#22987;&#65281;&#25106;&#33394;&#19981;&#26159;&#21435;&#25968;&#25106;&#20102;&#22810;&#23569;&#22825;&#65292;&#32780;&#26159;&#35201;&#24443;&#24213;&#25106;&#38500;&#12290;&#36825;&#37324;&#30340;&#24443;&#24213;&#25106;&#38500;&#19981;&#26159;&#35753;&#20320;&#21435;&#24403;&#21644;&#23578;&#65292;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#27442;&#65292;&#20462;&#36523;&#20859;&#24615;&#26159;&#25106;&#33394;&#21543;&#30340;&#23447;&#26088;&#65292;&#20063;&#26159;&#25106;&#33394;&#30340;&#30446;&#30340;&#12290;&#25106;&#33394;&#21040;&#20102;&#19968;&#23450;&#31243;&#24230;&#19968;&#23450;&#20250;&#24847;&#35782;&#21040;&#26102;&#38388;&#30340;&#23453;&#36149;&#24615;&#65292;&#36825;&#26102;&#20320;&#24212;&#35813;&#32487;&#32493;&#25552;&#39640;&#33258;&#24049;&#30340;&#24796;&#26102;&#35273;&#24735;&#12290;&#29645;&#24796;&#26102;&#38388;&#65292;&#25226;&#20174;&#21069;&#28010;&#36153;&#22312;&#33394;&#24773;&#19978;&#30340;&#26102;&#38388;&#65292;&#37117;&#22909;&#22909;&#21033;&#29992;&#36215;&#26469;&#65292;&#24178;&#28857;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65292;&#20154;&#27963;&#19968;&#19990;&#19981;&#23481;&#26131;&#65292;&#20999;&#33707;&#21482;&#24403;&#20010;&#37202;&#22218;&#39277;&#34955;&#65292;&#35201;&#21457;&#20986;&#33258;&#24049;&#30340;&#19968;&#20998;&#20809;&#65292;&#19968;&#20998;&#28909;&#65281;&#22240;&#26368;&#36817;&#20219;&#21153;&#27604;&#36739;&#32039;&#24352;&#65292;&#26412;&#25991;&#20889;&#20316;&#21313;&#20998;&#21254;&#24537;&#65292;&#24605;&#32490;&#19975;&#21315;&#65292;&#26080;&#35821;&#20262;&#27425;&#65292;&#36824;&#26395;&#22823;&#23478;&#35265;&#35845;&#65281;</p>
<p></p>
<p>&#38543;&#30528;&#25106;&#33394;&#21543;&#30340;&#26032;&#20154;&#19981;&#26029;&#28044;&#20837;&#65292;&#27599;&#22825;&#37117;&#26377;&#24456;&#22810;&#30772;&#25106;&#24086;&#12290;&#30475;&#21040;&#22823;&#23478;&#37117;&#22312;&#38752;&#8220;&#27589;&#21147;&#8221;&#12289;&#8220;&#20915;&#24515;&#8221;&#12289;&#8220;&#27602;&#35475;&#8221;&#26469;&#25106;&#33394;&#65292;&#23649;&#25106;&#23649;&#30772;&#65292;&#25105;&#35273;&#24471;&#24456;&#26377;&#24517;&#35201;&#26377;&#38024;&#23545;&#24615;&#22320;&#32473;&#20986;&#19968;&#23450;&#30340;&#30772;&#25106;&#25405;&#25937;&#25514;&#26045;&#12290;&#21516;&#26102;&#65292;&#36825;&#31687;&#25991;&#31456;&#23558;&#23545;&#8220;&#24517;&#30772;&#26131;&#30772;&#35268;&#24459;&#8221;&#36827;&#34892;&#35814;&#32454;&#35762;&#35299;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#29282;&#35760;&#12290;&#25105;&#26412;&#20154;&#27599;&#22825;&#37117;&#20250;&#35835;&#19978;&#20960;&#36941;&#65292;&#20197;&#35686;&#37266;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#19981;&#21516;&#23618;&#27425;&#30340;&#30772;&#25106;&#32773;&#30772;&#25106;&#21518;&#24212;&#35813;&#25317;&#26377;&#19981;&#21516;&#30340;&#24515;&#24577;</p>
<p>&#20912;&#20923;&#19977;&#23610;&#38750;&#19968;&#26085;&#20043;&#23506;&#65292;&#25106;&#33394;&#20063;&#19981;&#26159;&#19979;&#23450;&#20915;&#24515;&#23601;&#33021;&#19968;&#27425;&#25104;&#21151;&#30340;&#65292;&#33021;&#21542;&#32463;&#21463;&#20303;&#26102;&#38388;&#19982;&#22788;&#22659;&#30340;&#32771;&#39564;&#65292;&#26159;&#25106;&#33394;&#32773;&#38754;&#20020;&#30340;&#26368;&#27531;&#37239;&#30340;&#25932;&#20154;&#20043;&#19968;&#12290;</p>
<p>&#26681;&#25454;&#35273;&#24735;&#30340;&#39640;&#20302;&#65292;&#25106;&#33394;&#32773;&#21487;&#20197;&#20998;&#20026;&#65306;</p>
<p>&#12304;1&#12305;&#65306;&#35273;&#24735;&#20302;+&#35686;&#24789;&#20302;&#65307;</p>
<p>&#12304;2&#12305;&#65306;&#35273;&#24735;&#39640;+&#35686;&#24789;&#20302;&#65307;</p>
<p>&#12304;3&#12305;&#65306;&#35273;&#24735;&#39640;+&#35686;&#24789;&#39640;</p>
<p>&#36825;&#19977;&#31181;&#31867;&#22411;&#12290;&#19981;&#26159;&#35828;&#21018;&#24320;&#22987;&#25106;&#30340;&#20154;&#23601;&#19968;&#23450;&#26159;&#35273;&#24735;&#20302;+&#35686;&#24789;&#20302;&#65292;&#20063;&#19981;&#26159;&#35828;&#25106;&#20102;&#24456;&#20037;&#30340;&#20154;&#23601;&#19968;&#23450;&#26159;&#35273;&#24735;&#39640;+&#35686;&#24789;&#39640;&#65292;&#20197;&#19978;&#20998;&#31867;&#26159;&#26681;&#25454;&#20320;&#27492;&#26102;&#27492;&#21051;&#30340;&#8220;&#25106;&#33394;&#29366;&#24577;&#8221;&#26469;&#21028;&#23450;&#30340;&#12290;</p>
<p></p>
<p>&#12304;1&#12305;&#23545;&#20110;&#8220;&#35273;&#24735;&#20302;+&#35686;&#24789;&#20302;&#8221;&#30340;&#25106;&#21451;&#65292;&#20063;&#23601;&#26159;&#19968;&#33324;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#26032;&#20154;&#12290;&#19968;&#33324;&#36825;&#31867;&#25106;&#21451;&#33021;&#20973;&#20511;&#27589;&#21147;&#25110;&#20915;&#24515;&#24378;&#25106;20-30&#22825;&#65292;&#35273;&#24735;&#26356;&#20302;&#32773;&#20960;&#22825;&#19968;&#30772;&#12290;&#28982;&#21518;&#22823;&#22810;&#26159;&#22240;&#20026;&#8220;&#24525;&#19981;&#20303;&#8221;&#8220;&#24971;&#24471;&#38590;&#21463;&#8221;&#31561;&#21407;&#22240;&#32780;&#30772;&#25106;&#65292;&#30772;&#23436;&#25106;&#36824;&#35201;&#21040;&#25106;&#33394;&#21543;&#26469;&#8220;&#27714;&#39554;&#37266;&#8221;&#12290;&#23545;&#20110;&#36825;&#31867;&#25106;&#21451;&#65292;&#25105;&#24076;&#26395;&#22823;&#23478;&#33021;&#38745;&#19979;&#24515;&#26469;&#65292;&#35748;&#30495;&#25106;&#12290;&#22914;&#26524;&#20320;&#25226;&#25106;&#33394;&#24403;&#20799;&#25103;&#65292;&#37027;&#24515;&#39764;&#20063;&#20250;&#25226;&#20320;&#24403;&#20799;&#25103;&#12290;&#25105;&#35273;&#24471;&#24212;&#35813;&#25343;&#20986;&#22312;&#23398;&#26657;&#37324;&#21457;&#22859;&#33510;&#35835;&#30340;&#21170;&#22836;&#26469;&#25915;&#35835;&#8220;&#25106;&#33394;&#8221;&#36825;&#38376;&#25104;&#21151;&#30007;&#20154;&#30340;&#24517;&#20462;&#35838;&#65292;&#32780;&#19988;&#26159;&#24517;&#39035;&#20462;&#22909;&#30340;&#35838;&#12290;</p>
<p>&#23545;&#20110;&#36825;&#31867;&#25106;&#21451;&#65292;&#25105;&#32473;&#20986;&#30340;&#24314;&#35758;&#26159;&#65306;</p>
<p>1.&#35753;&#28014;&#36481;&#30340;&#24515;&#38745;&#19979;&#26469;&#65292;&#25226;&#25106;&#33394;&#24403;&#20570;&#19968;&#20214;&#20005;&#32899;&#35748;&#30495;&#30340;&#20107;&#24773;&#26469;&#20570;&#65292;&#28145;&#21051;&#35748;&#35782;&#21361;&#23475;&#12290;</p>
<p>2.&#22312;&#25106;&#33394;&#21543;&#20247;&#22810;&#25106;&#33394;&#39640;&#25163;&#20013;&#26641;&#31435;&#19968;&#20010;&#20320;&#35201;&#36229;&#36234;&#30340;&#30446;&#26631;&#65292;&#23398;&#20064;&#20182;&#26159;&#22914;&#20309;&#25106;&#33394;&#65292;&#22914;&#20309;&#19968;&#27493;&#19968;&#27493;&#25552;&#39640;&#35273;&#24735;&#21644;&#35686;&#24789;&#20174;&#32780;&#36208;&#21521;&#25104;&#21151;&#30340;&#12290;</p>
<p>3.&#34394;&#24515;&#23398;&#20064;&#25106;&#33394;&#21069;&#36744;&#20204;&#30340;&#32463;&#39564;&#12289;&#26041;&#27861;&#12289;&#24515;&#24471;&#65292;&#20294;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#35201;&#24418;&#25104;&#36866;&#21512;&#20320;&#33258;&#24049;&#30340;&#26041;&#27861;&#65292;&#20999;&#21247;&#20154;&#20113;&#20134;&#20113;&#65292;&#38543;&#27874;&#36880;&#27969;&#65292;&#20999;&#21247;&#23436;&#20840;&#29031;&#25644;&#20182;&#20154;&#30340;&#26041;&#27861;&#12290;&#22240;&#20026;&#27599;&#20010;&#20154;&#30340;&#24773;&#20917;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#20182;&#23665;&#20043;&#30707;&#65292;&#21487;&#20197;&#20511;&#37492;&#65292;&#20294;&#20851;&#38190;&#36824;&#26159;&#38752;&#20320;&#33258;&#24049;&#21435;&#29730;&#30952;&#36866;&#21512;&#33258;&#24049;&#30340;&#25106;&#33394;&#26041;&#27861;&#12290;</p>
<p>4.&#25913;&#21464;&#20320;&#23545;&#20110;&#25106;&#33394;&#30340;&#38169;&#35823;&#35266;&#24565;&#65292;&#27604;&#22914;&#26377;&#30340;&#20154;&#35748;&#20026;&#25106;&#33394;&#26159;&#8220;&#24525;&#30528;&#19981;&#25784;&#8221;&#65292;&#36825;&#26159;&#38169;&#35823;&#30340;&#65281;&#25106;&#33394;&#26159;&#20174;&#24515;&#28789;&#19978;&#25913;&#36896;&#20320;&#33258;&#24049;&#65292;&#35753;&#20320;&#25104;&#20026;&#19968;&#20010;&#38451;&#20809;&#12289;&#33258;&#20449;&#12289;&#20048;&#35266;&#30340;&#26032;&#30340;&#33258;&#25105;&#12290;&#25106;&#33394;&#26159;&#19968;&#22330;&#33258;&#24049;&#25512;&#32763;&#33258;&#24049;&#30340;&#38761;&#21629;&#65281;</p>
<p>5.&#29282;&#35760;&#24517;&#30772;&#26131;&#30772;&#35268;&#24459;&#65288;&#21518;&#25991;&#20250;&#35762;&#65289;&#65292;&#28040;&#38500;&#33258;&#24049;&#30340;&#20389;&#24184;&#24515;&#29702;&#12290;</p>
<p>6.&#19981;&#35201;&#32416;&#32467;&#24050;&#32463;&#30772;&#20102;&#30340;&#25106;&#65292;&#20174;&#21069;&#31181;&#31181;&#35692;&#22914;&#26152;&#26085;&#27515;&#65292;&#20320;&#21487;&#20197;&#25226;&#20320;&#30772;&#25106;&#30340;&#36825;&#19968;&#22825;&#30475;&#20316;&#26159;&#26032;&#30340;&#29983;&#26085;&#12290;&#30772;&#25106;&#19981;&#26159;&#22833;&#36133;&#30340;&#32456;&#28857;&#65292;&#32780;&#26159;&#25104;&#21151;&#30340;&#36215;&#28857;&#12290;</p>
<p>7.&#23545;&#20110;&#32570;&#20047;&#25104;&#21151;&#25106;&#33394;&#33258;&#20449;&#24515;&#30340;&#25106;&#21451;&#65292;&#19968;&#23450;&#35201;&#24819;&#21150;&#27861;&#24314;&#31435;&#36825;&#31181;&#33258;&#20449;&#12290;&#21738;&#24597;&#29992;&#27927;&#33041;&#12289;&#20652;&#30496;&#12289;&#33258;&#25105;&#26263;&#31034;&#30340;&#26041;&#24335;&#20063;&#21487;&#20197;&#12290;&#21482;&#35201;&#20320;&#26377;&#20102;&#20449;&#24515;&#65292;&#25165;&#33021;&#26377;&#21191;&#27668;&#21435;&#25106;&#12290;&#21542;&#21017;&#20320;&#19968;&#30452;&#34987;&#33258;&#21329;&#25152;&#22256;&#25200;&#65292;&#20309;&#20197;&#36808;&#20986;&#31532;&#19968;&#27493;&#65311;</p>
<p>8.&#21018;&#24320;&#22987;&#25106;&#65292;&#26377;&#19968;&#32929;&#23376;&#8220;&#29408;&#21170;&#8221;&#24456;&#37325;&#35201;&#12290;&#20294;&#32477;&#19981;&#26159;&#8220;&#21457;&#27602;&#35475;&#8221;&#36825;&#31181;&#20570;&#27861;&#12290;&#24212;&#35813;&#20687;&#29038;&#19996;&#35199;&#19968;&#26679;&#65292;&#20808;&#29992;&#8220;&#29467;&#28779;&#8221;&#29038;&#65292;&#31561;&#28903;&#21040;&#19971;&#20843;&#20998;&#29087;&#20102;&#20877;&#29992;&#28201;&#28779;&#26469;&#29100;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;2&#12305;&#23545;&#20110;&#8220;&#35273;&#24735;&#39640;+&#35686;&#24789;&#20302;&#8221;&#30340;&#25106;&#21451;&#65292;&#20182;&#20204;&#22823;&#22810;&#25968;&#33021;&#25106;&#21040;100&#22825;&#12290;&#32780;&#19988;&#24418;&#25104;&#20102;&#19968;&#22871;&#33258;&#24049;&#30340;&#25106;&#33394;&#26041;&#26696;&#65292;&#24182;&#36367;&#36367;&#23454;&#23454;&#22320;&#23454;&#34892;&#12290;&#20294;&#25106;&#20102;&#30334;&#26085;&#21518;&#30772;&#25106;&#30340;&#22823;&#26377;&#20154;&#22312;&#65292;&#25105;&#26412;&#20154;&#26366;&#32463;&#20063;&#26159;&#12290;&#22240;&#27492;&#65292;&#25105;&#28145;&#28145;&#30693;&#36947;&#36825;&#19968;&#31867;&#25106;&#21451;&#30772;&#25106;&#21518;&#30340;&#27822;&#20007;&#30340;&#24515;&#24773;&#12290;&#20182;&#20204;&#30772;&#25106;&#30340;&#21407;&#22240;&#19981;&#26159;&#35273;&#24735;&#19981;&#22815;&#65292;&#24402;&#26681;&#21040;&#24213;&#26159;&#36133;&#32473;&#20102;&#24179;&#28129;&#30340;&#26102;&#38388;&#65292;&#20063;&#23601;&#26159;&#35686;&#24789;&#24615;&#19981;&#24378;&#12290;&#20013;&#22269;&#26377;&#20010;&#25104;&#35821;&#21483;&#8220;&#38450;&#24494;&#26460;&#28176;&#8221;&#65292;&#36825;&#31867;&#30772;&#25106;&#32773;&#19968;&#33324;&#37117;&#26159;&#20174;&#24494;&#23567;&#22788;&#19981;&#35686;&#24789;&#65292;&#36880;&#28176;&#22320;&#65292;&#24515;&#39764;&#24378;&#22823;&#36215;&#26469;&#65292;&#20877;&#20063;&#25269;&#25377;&#19981;&#20303;&#32780;&#30772;&#25106;&#12290;&#25152;&#20197;&#19968;&#23450;&#35201;&#27880;&#24847;&#8220;&#38450;&#24494;&#26460;&#28176;&#8221;&#65292;&#20869;&#24515;&#28145;&#22788;&#21738;&#24597;&#26377;&#19968;&#20010;&#24456;&#23567;&#24456;&#23567;&#30340;&#37034;&#24565;&#65292;&#19968;&#23450;&#35201;&#31435;&#21051;&#25488;&#28781;&#23427;&#65292;&#24182;&#26391;&#35835;&#12298;&#25106;&#33394;&#19977;&#23383;&#32463;&#12299;&#25110;&#12298;&#24351;&#23376;&#35268;&#12299;&#12289;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#31561;&#21892;&#20070;&#12290;</p>
<p>&#23545;&#20110;&#36825;&#31867;&#25106;&#21451;&#65292;&#25105;&#32473;&#20986;&#30340;&#24314;&#35758;&#26159;&#65306;</p>
<p></p>
<p>1.&#22914;&#26524;&#30772;&#25106;&#24050;&#25104;&#20026;&#20107;&#23454;&#65292;&#23601;&#19981;&#35201;&#20877;&#20026;&#20043;&#21518;&#24724;&#12290;&#25106;&#20102;&#19968;&#30334;&#22810;&#22825;&#30340;&#25106;&#21451;&#30772;&#25106;&#21518;&#65292;&#26368;&#24120;&#35265;&#30340;&#23601;&#26159;&#30772;&#32592;&#23376;&#30772;&#25684;&#65292;&#35748;&#20026;&#33258;&#24049;&#20043;&#21069;&#30340;&#19968;&#30334;&#22810;&#22825;&#37117;&#30333;&#24223;&#20102;&#65292;&#28982;&#21518;&#20182;&#20204;&#23601;&#20250;&#30127;&#29378;&#30772;&#25106;&#26469;&#21457;&#27844;&#33258;&#24049;&#30340;&#27822;&#20007;&#12290;&#22240;&#27492;&#65292;&#36825;&#31867;&#25106;&#21451;&#30772;&#25106;&#21518;&#65292;&#19968;&#23450;&#35201;&#31435;&#21363;&#35843;&#25972;&#24515;&#24577;&#65292;&#19981;&#33021;&#25226;&#20043;&#21069;&#25106;&#36807;&#30340;&#26085;&#23376;&#20840;&#37096;&#21542;&#23450;&#25481;&#12290;&#36523;&#20307;&#30340;&#24674;&#22797;&#26159;&#19968;&#20010;&#28176;&#36827;&#30340;&#36807;&#31243;&#65292;&#24403;&#28982;&#20063;&#19981;&#20250;&#22240;&#20026;&#20320;&#36825;&#19968;&#27425;&#30772;&#25106;&#32780;&#35753;&#36523;&#20307;&#21448;&#22238;&#21040;&#20174;&#21069;&#12290;&#20294;&#65292;&#22914;&#26524;&#20320;&#30772;&#32592;&#23376;&#30772;&#25684;&#65292;&#36830;&#32493;&#30772;&#25106;&#65292;&#37027;&#24456;&#21487;&#33021;&#20351;&#24471;&#36523;&#20307;&#24471;&#21040;&#25703;&#27531;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#27585;&#25481;&#20102;&#20320;&#36825;&#30334;&#26469;&#22825;&#30340;&#24515;&#34880;&#65292;&#26159;&#38750;&#24120;&#19981;&#26126;&#26234;&#30340;&#65281;</p>
<p>2.&#25105;&#21453;&#22797;&#24378;&#35843;&#19981;&#35201;&#27880;&#37325;&#25106;&#20102;&#22810;&#23569;&#22825;&#65292;&#32780;&#35201;&#30475;&#33258;&#24049;&#35273;&#24735;&#21644;&#35748;&#35782;&#26377;&#21542;&#25552;&#39640;&#65292;&#36523;&#20307;&#21644;&#24515;&#29702;&#26377;&#21542;&#24674;&#22797;&#65292;&#35686;&#24789;&#24515;&#26377;&#21542;&#20445;&#25345;&#12290;&#36825;&#20123;&#19996;&#35199;&#65292;&#36828;&#27604;&#22825;&#25968;&#37325;&#35201;&#12290;&#22825;&#25968;&#39640;&#19981;&#20195;&#34920;&#20320;&#23601;&#21487;&#20197;&#25918;&#26494;&#32039;&#24789;&#65292;&#22825;&#25968;&#20302;&#20063;&#19981;&#20195;&#34920;&#20320;&#35273;&#24735;&#20302;&#12290;</p>
<p>3.&#37325;&#26032;&#25214;&#22238;&#20320;&#20043;&#21069;&#25106;&#33394;&#30340;&#22909;&#20064;&#24815;&#12290;&#27604;&#22914;&#20320;&#26377;&#27599;&#26085;&#38405;&#35835;&#12298;&#25106;&#33394;&#19977;&#23383;&#32463;&#12299;&#30340;&#20064;&#24815;&#65292;&#19968;&#23450;&#35201;&#37325;&#26032;&#25342;&#36215;&#12290;&#30772;&#25106;&#21518;&#65292;&#35201;&#21457;&#33258;&#20869;&#24515;&#22320;&#24527;&#24724;&#12290;&#25105;&#25512;&#33616;&#22823;&#23478;&#26397;&#30528;&#29238;&#27597;&#25152;&#22312;&#30340;&#26041;&#21521;&#65292;&#21452;&#33181;&#36330;&#19979;&#65292;&#22836;&#30528;&#22320;&#65292;&#24527;&#24724;&#33258;&#24049;&#29359;&#19979;&#30340;&#37034;&#28139;&#12290;&#24182;&#21453;&#22797;&#26391;&#35835;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#30340;&#21517;&#35328;&#65306;&#8220;&#26366;&#34892;&#24694;&#20107;&#65292;&#21518;&#33258;&#25913;&#24724;&#65292;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#65292;&#20037;&#20037;&#24517;&#33719;&#21513;&#24198;&#65292;&#25152;&#35859;&#36716;&#31096;&#20026;&#31119;&#20063;&#12290;&#8221;&#22914;&#27492;&#30495;&#35802;&#24527;&#24724;&#65292;&#26041;&#33021;&#25913;&#36807;&#33258;&#26032;&#12290;</p>
<p>4.&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#24515;&#37324;&#23545;&#36825;&#27425;&#30772;&#25106;&#20381;&#28982;&#32831;&#32831;&#20110;&#24576;&#65292;&#20320;&#19981;&#22952;&#25226;&#36825;&#27425;&#30772;&#25106;&#24403;&#20570;&#19968;&#27425;&#36951;&#31934;&#65292;&#28982;&#21518;&#32487;&#32493;&#25106;&#19979;&#21435;&#12290;&#36825;&#34429;&#28982;&#26159;&#33258;&#27450;&#27450;&#20154;&#65292;&#25513;&#32819;&#30423;&#38083;&#12290;&#20294;&#30446;&#30340;&#26159;&#24076;&#26395;&#20320;&#19981;&#35201;&#30772;&#32592;&#23376;&#30772;&#25684;&#65292;&#33021;&#37325;&#26032;&#25106;&#19979;&#21435;&#12290;&#32780;&#19981;&#26159;&#40723;&#21169;&#22823;&#23478;&#25226;&#30772;&#25106;&#20316;&#24403;&#36951;&#31934;&#32780;&#25925;&#24847;&#21435;&#30772;&#25106;&#12290;&#37027;&#23601;&#21483;&#35273;&#24735;&#20302;&#65281;</p>
<p>5.&#26377;&#24456;&#22810;&#25106;&#21451;&#26377;&#8220;&#31614;&#21040;&#8221;&#30340;&#20064;&#24815;&#65292;&#31614;&#21040;&#30334;&#26085;&#20043;&#21518;&#30772;&#25106;&#20102;&#65292;&#20110;&#26159;&#20250;&#21457;&#29616;&#20877;&#22312;&#21407;&#26469;&#30340;&#24086;&#23376;&#37324;&#31614;&#21040;&#24863;&#35273;&#24456;&#19981;&#33298;&#26381;&#12290;&#37325;&#26032;&#24320;&#19968;&#20010;&#24086;&#23376;&#21543;&#65292;&#21448;&#38590;&#20197;&#25214;&#22238;&#20043;&#21069;&#31614;&#21040;&#30340;&#33391;&#22909;&#24863;&#35273;&#12290;&#25105;&#23545;&#36825;&#31867;&#25106;&#21451;&#30340;&#24314;&#35758;&#26159;&#65292;&#19981;&#24517;&#31614;&#21040;&#12290;&#25226;&#31614;&#21040;&#25913;&#20026;&#27599;&#22825;&#26469;&#25106;&#33394;&#21543;&#24110;&#21161;&#26032;&#20154;&#65292;&#26469;&#25106;&#33394;&#21543;&#23398;&#20064;&#24086;&#23376;&#12290;&#33258;&#24049;&#19968;&#20010;&#20154;&#33258;&#24049;&#31614;&#21040;&#65292;&#36824;&#19981;&#22914;&#20570;&#19968;&#20123;&#21147;&#25152;&#33021;&#21450;&#30340;&#22909;&#20107;&#65292;&#27604;&#22914;&#24110;&#21161;&#26032;&#20154;&#25106;&#33394;&#12290;</p>
<p>6.&#24635;&#32467;&#30772;&#25106;&#30340;&#25945;&#35757;&#65292;&#19968;&#20010;&#20154;&#19981;&#33021;&#20877;&#27425;&#36133;&#22312;&#21516;&#19968;&#31181;&#8220;&#30772;&#25106;&#35825;&#22240;&#8221;&#19978;&#12290;&#27604;&#22914;&#20320;&#26159;&#30475;&#20102;&#19981;&#35813;&#30475;&#30340;&#30772;&#30340;&#65292;&#37027;&#20320;&#20197;&#21518;&#23601;&#35201;&#23567;&#24515;&#65292;&#19981;&#35201;&#20081;&#30475;&#65292;&#38750;&#31036;&#21247;&#35270;&#65281;&#19979;&#38754;&#25105;&#20250;&#20998;&#26512;&#24517;&#30772;&#26131;&#30772;&#35268;&#24459;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;3&#12305;&#23545;&#20110;&#8220;&#35273;&#24735;&#39640;+&#35686;&#24789;&#39640;&#8221;&#30340;&#25106;&#21451;&#65292;&#20182;&#20204;&#20960;&#20046;&#19981;&#21487;&#33021;&#30772;&#25106;&#12290;&#20182;&#20204;&#24448;&#24448;&#20855;&#26377;&#24456;&#39640;&#30340;&#35273;&#24735;&#65292;&#32780;&#19988;&#33021;&#25345;&#20043;&#20197;&#24658;&#22320;&#22362;&#25345;&#34892;&#21892;&#65292;&#22686;&#21152;&#33258;&#24049;&#30340;&#31119;&#24503;&#27491;&#27668;&#65292;&#19968;&#33324;&#37117;&#33021;&#25106;&#19968;&#24180;&#20197;&#19978;&#65292;&#26377;&#30340;&#29978;&#33267;&#20004;&#24180;&#12290;&#20294;&#21363;&#20415;&#22914;&#27492;&#65292;&#20063;&#19981;&#19968;&#23450;&#35273;&#24735;&#21644;&#35686;&#24789;&#22987;&#32456;&#23601;&#23621;&#39640;&#19981;&#19979;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#35273;&#24735;&#21644;&#35686;&#24789;&#26377;&#21487;&#33021;&#20250;&#21464;&#20302;&#12290;&#25110;&#21388;&#20518;&#20102;&#25106;&#33394;&#65292;&#25110;&#25918;&#26494;&#20102;&#35686;&#24789;&#12290;&#24635;&#20043;&#65292;&#38750;&#24120;&#21487;&#24796;&#22320;&#30772;&#25106;&#20102;&#12290;&#23545;&#20110;&#36825;&#31867;&#25106;&#21451;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#22914;&#20309;&#25165;&#33021;&#20445;&#20303;&#20687;&#25106;&#33394;&#26032;&#20154;&#19968;&#26679;&#30340;&#28909;&#24773;&#12290;&#12298;&#22823;&#23398;&#12299;&#37324;&#25552;&#21040;&#65306;&#8220;&#33503;&#26085;&#26032;&#65292;&#26085;&#26085;&#26032;&#65292;&#21448;&#26085;&#26032;&#8221;&#12290;&#23601;&#26159;&#35828;&#26126;&#20102;&#20445;&#25345;&#8220;&#26032;&#20154;&#24515;&#24577;&#8221;&#23545;&#25106;&#33394;&#30340;&#37325;&#35201;&#24615;&#12290;&#24456;&#22810;&#36825;&#31181;&#31867;&#22411;&#30340;&#25106;&#21451;&#26377;&#19968;&#20010;&#27611;&#30149;&#65292;&#37027;&#23601;&#26159;&#33258;&#35748;&#20026;&#33258;&#24049;&#26159;&#25106;&#33394;&#21069;&#36744;&#20102;&#65292;&#19981;&#23633;&#20110;&#22238;&#31572;&#26032;&#20154;&#30340;&#38382;&#39064;&#65292;&#19981;&#23633;&#20110;&#30475;&#21035;&#20154;&#30340;&#25106;&#33394;&#24515;&#24471;&#12289;&#25991;&#31456;&#12290;&#20854;&#23454;&#36825;&#23601;&#26159;&#23621;&#21151;&#33258;&#20658;&#65292;&#39556;&#20658;&#33258;&#28385;&#12290;&#8220;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#8221;&#65292;&#20961;&#26159;&#33258;&#28385;&#30340;&#65292;&#19978;&#22825;&#19968;&#23450;&#20250;&#35753;&#20182;&#24471;&#21040;&#25439;&#20260;&#20197;&#35753;&#20182;&#20111;&#31354;&#12290;&#20961;&#26159;&#35878;&#34394;&#30340;&#65292;&#19978;&#22825;&#19968;&#23450;&#20250;&#19981;&#26029;&#35753;&#20182;&#24471;&#21040;&#22909;&#22788;&#12290;&#36825;&#26159;&#19968;&#20010;&#20120;&#21476;&#19981;&#21464;&#30340;&#30495;&#29702;&#12290;&#19968;&#23450;&#35201;&#25918;&#19979;&#20197;&#8220;&#21069;&#36744;&#8221;&#33258;&#23621;&#65292;&#21035;&#20154;&#21483;&#20320;&#21069;&#36744;&#65292;&#20320;&#19968;&#23450;&#35201;&#35802;&#24822;&#35802;&#24656;&#65307;&#21035;&#20154;&#36190;&#21497;&#22840;&#22870;&#20320;&#65292;&#20320;&#19968;&#23450;&#25918;&#20302;&#33258;&#24049;&#12290;</p>
<p>&#22914;&#26524;&#36825;&#31867;&#25106;&#21451;&#30772;&#25106;&#65292;&#25105;&#30340;&#24314;&#35758;&#26159;&#65306;</p>
<p>1.&#21644;&#12304;2&#12305;&#20013;&#19968;&#26679;&#65292;&#35880;&#38450;&#30772;&#32592;&#30772;&#25684;&#65281;&#22914;&#26524;&#19981;&#21450;&#26102;&#35843;&#25972;&#24515;&#24577;&#65292;&#36830;&#32493;&#30772;&#25106;&#23545;&#36523;&#20307;&#30340;&#25439;&#23475;&#26159;&#30456;&#24403;&#22823;&#30340;&#12290;&#23427;&#24456;&#21487;&#33021;&#20351;&#20320;&#21069;&#21151;&#23613;&#24323;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#30772;&#25106;&#24050;&#25104;&#20026;&#20107;&#23454;&#65292;&#37027;&#23601;&#19981;&#24517;&#20026;&#24050;&#35206;&#20043;&#27700;&#32780;&#20260;&#24515;&#65292;&#27605;&#31455;&#35206;&#27700;&#38590;&#25910;&#12290;&#20320;&#35201;&#20570;&#30340;&#26159;&#25226;&#25439;&#22833;&#26368;&#23567;&#21270;&#12290;&#39318;&#20808;&#31435;&#21051;&#38745;&#19979;&#24515;&#26469;&#24527;&#24724;&#12290;&#30693;&#32827;&#26041;&#33021;&#30693;&#24724;&#65292;&#30693;&#24724;&#26041;&#33021;&#30693;&#24735;&#12290;</p>
<p>2.&#37325;&#26032;&#25342;&#36215;&#22240;&#20026;&#30772;&#25106;&#32780;&#34987;&#25171;&#20987;&#30340;&#33258;&#20449;&#12290;&#21738;&#24597;&#19968;&#24320;&#22987;&#26102;&#30450;&#30446;&#33258;&#20449;&#20063;&#27809;&#20851;&#31995;&#65292;&#20808;&#24230;&#36807;&#21361;&#38505;&#26399;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#30772;&#25106;&#21518;&#30340;&#19968;&#20010;&#26376;&#37117;&#26159;&#39640;&#24230;&#21361;&#38505;&#26399;&#65292;&#19968;&#23450;&#35201;&#27599;&#22825;&#39640;&#24230;&#35686;&#24789;&#12290;&#25298;&#32477;&#20219;&#20309;&#24847;&#28139;&#65292;&#26029;&#24847;&#28139;&#35201;&#29408;&#35201;&#24555;&#12290;</p>
<p>3.&#25106;&#33394;&#19981;&#35201;&#32416;&#32467;&#20110;&#22825;&#25968;&#12290;&#35201;&#25226;&#25106;&#33394;&#24403;&#25104;&#21507;&#39277;&#21644;&#21047;&#29273;&#19968;&#26679;&#65292;&#20320;&#20250;&#21435;&#35745;&#31639;&#20320;&#24050;&#32463;&#21507;&#20102;&#22810;&#23569;&#22825;&#39277;&#21527;&#65311;&#20320;&#20250;&#21435;&#25968;&#20320;&#21047;&#20102;&#22810;&#23569;&#27425;&#29273;&#21527;&#65311;&#19981;&#20250;&#65281;&#22240;&#20026;&#21507;&#39277;&#21644;&#21047;&#29273;&#26089;&#24050;&#25104;&#20026;&#20320;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#12290;&#22914;&#26524;&#25106;&#33394;&#20063;&#25104;&#20026;&#20320;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#65292;&#32416;&#32467;&#20110;&#22825;&#25968;&#37027;&#23601;&#27627;&#26080;&#24847;&#20041;&#20102;&#12290;&#20320;&#24212;&#35813;&#20851;&#27880;&#22914;&#20309;&#35753;&#33258;&#24049;&#30340;&#36523;&#20307;&#24674;&#22797;&#20581;&#24247;&#65292;&#33041;&#21147;&#24674;&#22797;&#24005;&#23792;&#65292;&#24515;&#24577;&#24674;&#22797;&#38451;&#20809;&#12290;&#32780;&#19981;&#26159;&#20320;&#25106;&#20102;&#22810;&#23569;&#22825;&#65281;</p>
<p>4.&#26368;&#21518;&#65292;&#30495;&#35802;&#24076;&#26395;&#36825;&#31867;&#25106;&#21451;&#33021;&#22815;&#24120;&#26469;&#25106;&#33394;&#21543;&#24110;&#21161;&#26032;&#20154;&#12290;&#21507;&#27700;&#19981;&#24536;&#25171;&#20117;&#20154;&#65292;&#20320;&#20204;&#33073;&#31163;&#20102;&#33394;&#24773;&#33510;&#28023;&#65292;&#24590;&#21487;&#24536;&#20102;&#27491;&#22312;&#21463;&#33510;&#30340;&#26032;&#20154;&#12290;&#20687;&#25106;&#33394;&#21543;&#29616;&#22312;&#24456;&#22810;&#32769;&#25106;&#21451;&#65292;&#37117;&#22312;&#40664;&#40664;&#24110;&#21161;&#26032;&#20154;&#65292;&#25105;&#38750;&#24120;&#38054;&#20329;&#20182;&#20204;&#65292;&#22312;&#27492;&#21521;&#20182;&#20204;&#33268;&#25964;&#65281;&#20320;&#20204;&#36763;&#33510;&#20102;&#65281;</p>
<p></p>
<p></p>
<p>&#20108;&#12289;&#24517;&#30772;&#26131;&#30772;&#38081;&#24459;</p>
<p>&#39134;&#32724;&#21733;&#26366;&#32463;&#24635;&#32467;&#20102;&#21313;&#20998;&#32463;&#20856;&#8220;&#30772;&#25106;&#31867;&#22411;&#8221;&#65292;&#25105;&#22312;&#27492;&#22522;&#30784;&#19978;&#25552;&#28860;&#20986;&#27604;&#36739;&#24120;&#35265;&#30340;&#20960;&#31181;&#65292;&#19988;&#21442;&#32771;&#20102;&#20854;&#20182;&#20247;&#22810;&#25106;&#21451;&#30772;&#25106;&#30340;&#35268;&#24459;&#65292;&#24182;&#19988;&#26681;&#25454;&#37325;&#35201;&#31243;&#24230;&#24402;&#20026;&#8220;&#24517;&#30772;&#8221;&#21644;&#8220;&#26131;&#30772;&#8221;&#20004;&#22823;&#31867;&#12290;&#24403;&#28982;&#65292;&#24182;&#19981;&#26159;&#35828;&#8220;&#26131;&#30772;&#8221;&#23601;&#19981;&#37325;&#35201;&#12290;&#21482;&#26159;&#35828;&#8220;&#26131;&#30772;&#8221;&#26159;&#21487;&#20197;&#36890;&#36807;&#25552;&#39640;&#35273;&#24735;&#20811;&#26381;&#30340;&#12290;&#32780;&#8220;&#24517;&#30772;&#8221;&#20013;&#30340;&#24456;&#22810;&#65292;&#21363;&#20351;&#20320;&#35273;&#24735;&#24456;&#39640;&#20102;&#65292;&#20320;&#29359;&#20102;&#20043;&#21518;&#65292;&#20063;&#20250;&#30772;&#25106;&#65292;&#27604;&#22914;&#8220;&#30475;&#40644;&#24517;&#30772;&#8221;&#12290;</p>
<p>&#27492;&#22806;&#65292;&#20026;&#20102;&#26041;&#20415;&#35760;&#24518;&#65292;&#21644;&#22686;&#24378;&#35686;&#31034;&#25928;&#26524;&#65292;&#25105;&#37319;&#21462;&#20102;&#8220;&#24517;&#30772;&#8221;&#8220;&#26131;&#30772;&#8221;&#20026;&#21518;&#32512;&#30340;&#26041;&#24335;&#26469;&#21629;&#21517;&#36825;&#20123;&#30772;&#25106;&#35268;&#24459;&#12290;</p>
<p></p>
<p>&#12304;1&#12305;&#24517;&#30772;&#35268;&#24459;</p>
<p></p>
<p>1.&#8220;&#24378;&#25106;&#24517;&#30772;&#65281;&#8221;</p>
<p>&#20973;&#20511;&#27589;&#21147;&#12289;&#27602;&#35475;&#12289;&#24525;&#65292;&#25110;&#21435;&#29992;&#33647;&#29289;&#12289;&#22120;&#26800;&#31561;&#31895;&#26292;&#30340;&#22806;&#22312;&#30340;&#25163;&#27573;&#65292;&#32780;&#19981;&#27880;&#37325;&#23398;&#20064;&#20462;&#24515;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#31181;&#23601;&#26159;&#24378;&#25106;&#12290;&#24378;&#25106;&#26159;&#24517;&#30772;&#30340;&#12290;&#20063;&#35768;&#20320;&#21487;&#20197;&#24378;&#25106;1&#24180;&#65292;&#20294;&#19968;&#26086;&#20320;&#30772;&#25106;&#65292;&#20320;&#23601;&#24456;&#38590;&#37325;&#26032;&#25342;&#36215;&#20449;&#24515;&#12290;&#32780;&#36890;&#36807;&#24735;&#25106;&#30340;&#20154;&#65292;&#19968;&#27425;&#27604;&#19968;&#27425;&#25106;&#30340;&#26102;&#38388;&#38271;&#65292;&#26368;&#21518;&#24443;&#24213;&#25106;&#38500;&#12290;</p>
<p></p>
<p>2.&#8220;&#30475;&#40644;&#24517;&#30772;&#65281;&#8221;</p>
<p>&#26080;&#35770;&#24378;&#25106;&#36824;&#26159;&#24735;&#25106;&#65292;&#21482;&#35201;&#25509;&#35302;&#20102;&#8220;&#40644;&#8221;&#32780;&#19981;&#21450;&#26102;&#36530;&#24320;&#65292;&#24517;&#28982;&#20250;&#30772;&#25106;&#12290;&#36825;&#20010;&#8220;&#30475;&#40644;&#8221;&#20027;&#35201;&#25351;&#24863;&#23448;&#19978;&#25509;&#35302;&#35825;&#24785;&#24615;&#20869;&#23481;&#12290;&#36824;&#21253;&#25324;&#8220;&#21548;&#21040;&#28139;&#22768;&#8221;&#8220;&#21957;&#21040;&#33021;&#35753;&#20154;&#20135;&#29983;&#37034;&#24565;&#30340;&#39321;&#27700;&#8221;&#31561;&#31561;&#12290;&#8220;&#40644;&#8221;&#19981;&#20809;&#25351;&#36196;&#35064;&#35064;&#30340;&#33394;&#24773;&#29255;&#65292;&#36824;&#21253;&#25324;&#19968;&#20123;&#25171;&#25830;&#36793;&#29699;&#30340;&#30005;&#24433;&#30005;&#35270;&#20316;&#21697;&#12290;&#24635;&#20043;&#65292;&#20961;&#26159;&#33021;&#35753;&#20320;&#37034;&#24605;&#22916;&#24819;&#30340;&#37117;&#26159;&#8220;&#40644;&#8221;&#65292;&#37117;&#35201;&#20687;&#36991;&#30239;&#31070;&#19968;&#26679;&#36828;&#31163;&#20043;&#12290;</p>
<p></p>
<p>3.&#8220;&#24847;&#28139;&#24517;&#30772;&#65281;&#8221;</p>
<p>&#33394;&#24773;&#20869;&#23481;&#22312;&#33041;&#20013;&#28014;&#29616;&#23601;&#21483;&#24847;&#28139;&#12290;&#24847;&#28139;&#23601;&#26159;&#30772;&#25106;&#30340;&#21069;&#22863;&#65292;&#23601;&#20687;&#26143;&#26143;&#20043;&#28779;&#19968;&#26679;&#65292;&#22914;&#26524;&#19981;&#21450;&#26102;&#25488;&#28781;&#65292;&#26368;&#32456;&#21487;&#20197;&#24341;&#21457;&#22823;&#28779;&#28798;&#65292;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;&#26029;&#38500;&#24847;&#28139;&#26159;&#25106;&#33394;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#26159;&#25106;&#33394;&#30340;&#31532;&#19968;&#27493;&#12290;&#28139;&#24515;&#19981;&#38500;&#65292;&#23576;&#19981;&#21487;&#20986;&#12290;&#27809;&#26377;&#24847;&#28139;&#65292;&#20063;&#23601;&#19981;&#20250;&#26377;&#25163;&#28139;&#12290;&#25152;&#20197;&#19979;&#27425;&#22914;&#26524;&#26377;&#20154;&#21898;&#8220;&#20877;&#25784;&#21057;&#25163;&#8221;&#65292;&#25105;&#20204;&#23601;&#35201;&#21578;&#35785;&#20182;&#65292;&#25163;&#28139;&#20043;&#32618;&#19981;&#22312;&#25163;&#65292;&#32780;&#22312;&#33041;&#12290;&#27491;&#22914;&#26432;&#20154;&#20043;&#32618;&#19981;&#22312;&#26538;&#65292;&#32780;&#22312;&#25345;&#26538;&#30340;&#20154;&#12290;</p>
<p></p>
<p>4.&#8220;&#39556;&#20658;&#24517;&#30772;&#65281;&#8221;</p>
<p>&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#12290;&#39556;&#20658;&#30340;&#20154;&#65292;&#19981;&#20809;&#25106;&#19981;&#20102;&#33394;&#65292;&#24178;&#20160;&#20040;&#20107;&#37117;&#19981;&#20250;&#25104;&#21151;&#12290;&#22240;&#20026;&#39556;&#20658;&#30340;&#20154;&#20250;&#33258;&#25105;&#28385;&#36275;&#65292;&#20154;&#19968;&#28385;&#36275;&#23601;&#20250;&#19981;&#24605;&#36827;&#21462;&#65292;&#19981;&#36827;&#21017;&#36864;&#12290;&#25152;&#20197;&#39556;&#20658;&#26159;&#24517;&#28982;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>5.&#8220;&#20389;&#24184;&#24517;&#30772;&#65281;&#8221;</p>
<p>&#20389;&#24184;&#24515;&#29702;&#26159;&#25106;&#33394;&#19968;&#22823;&#25932;&#65292;&#24456;&#22810;&#20154;&#26377;&#8220;&#21482;&#30475;&#19981;&#25784;&#8221;&#36825;&#31181;&#21487;&#31505;&#30340;&#20389;&#24184;&#24515;&#29702;&#12290;&#20389;&#24184;&#65292;&#23601;&#26159;&#34256;&#35270;&#35268;&#24459;&#65292;&#35748;&#20026;&#33258;&#24049;&#21487;&#20197;&#19981;&#21463;&#35268;&#24459;&#25903;&#37197;&#65292;&#33258;&#24049;&#26159;&#29305;&#20363;&#12290;&#36825;&#26159;&#22823;&#38169;&#29305;&#38169;&#30340;&#12290;&#25105;&#20204;&#24635;&#32467;&#30340;&#24517;&#30772;&#26131;&#30772;&#20960;&#20046;&#27809;&#26377;&#19981;&#36866;&#29992;&#30340;&#20154;&#12290;&#29282;&#35760;&#36825;&#20123;&#35268;&#24459;&#30340;&#30446;&#30340;&#65292;&#23601;&#26159;&#28040;&#38500;&#20389;&#24184;&#24515;&#29702;&#65292;&#20174;&#32780;&#38450;&#27490;&#33258;&#24049;&#30772;&#25106;&#12290;</p>
<p></p>
<p>6.&#8220;&#35797;&#23450;&#21147;&#24517;&#30772;&#65281;&#8221;</p>
<p>&#30475;&#21040;&#35825;&#24785;&#24615;&#30340;&#20869;&#23481;&#65292;&#22914;&#26524;&#20320;&#25265;&#30528;&#35797;&#19968;&#19979;&#33258;&#24049;&#30340;&#23450;&#21147;&#30340;&#24577;&#24230;&#65292;&#32780;&#21435;&#38543;&#20415;&#27983;&#35272;&#65292;&#37027;&#20040;&#65292;&#20320;&#23601;&#24050;&#32463;&#36827;&#20837;&#20102;&#24515;&#39764;&#30340;&#38519;&#38449;&#37324;&#21435;&#20102;&#12290;&#31561;&#24453;&#20320;&#30340;&#23601;&#26159;&#30772;&#25106;&#12290;&#22240;&#27492;&#65292;&#23545;&#24453;&#36825;&#20123;&#20869;&#23481;&#65292;&#19968;&#23450;&#35201;&#31163;&#24471;&#36828;&#36828;&#22320;&#65292;&#19968;&#30524;&#37117;&#19981;&#33021;&#30475;&#65292;&#19968;&#21051;&#20063;&#19981;&#33021;&#24819;&#12290;</p>
<p></p>
<p>7.&#8220;&#25918;&#26494;&#35686;&#24789;&#24517;&#30772;&#65281;&#8221;</p>
<p>&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;&#25105;&#20204;&#35201;&#20687;&#35686;&#24789;&#30340;&#32666;&#32650;&#38754;&#23545;&#21608;&#22260;&#30340;&#29422;&#23376;&#19968;&#26679;&#30475;&#24453;&#33394;&#24773;&#20449;&#24687;&#12290;&#19968;&#26086;&#23427;&#20204;&#65288;&#22806;&#22312;&#30340;&#33394;&#24773;&#20449;&#24687;&#21644;&#20869;&#22312;&#30340;&#28139;&#24565;&#65289;&#20986;&#29616;&#65292;&#31435;&#21051;&#23601;&#35201;&#36305;&#65292;&#36305;&#24471;&#36828;&#36828;&#22320;&#65292;&#24536;&#25481;&#23427;&#20204;&#65292;&#35753;&#23427;&#20204;&#20174;&#20320;&#33041;&#23376;&#37324;&#28378;&#20986;&#21435;&#12290;&#22914;&#26524;&#20320;&#25918;&#26494;&#20102;&#33258;&#24049;&#30340;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#20250;&#20687;&#29422;&#23376;&#19968;&#26679;&#25169;&#36807;&#26469;&#65292;&#21507;&#25481;&#20320;&#12290;</p>
<p></p>
<p>8.&#8220;&#24515;&#24773;&#21387;&#25233;&#24517;&#30772;&#65281;&#8221;</p>
<p>&#36825;&#19968;&#26465;&#20027;&#35201;&#26159;&#26469;&#20195;&#34920;&#8220;&#24773;&#32490;&#30772;&#25106;&#8221;&#36825;&#19968;&#31867;&#22411;&#12290;&#32780;&#24773;&#32490;&#30772;&#25106;&#20013;&#65292;&#23588;&#20854;&#20197;&#8220;&#24515;&#24773;&#21387;&#25233;&#8221;&#26368;&#20026;&#24120;&#35265;&#12290;&#24456;&#22810;&#20154;&#22312;&#29983;&#27963;&#20013;&#36935;&#21040;&#20102;&#38590;&#36807;&#30340;&#20107;&#12289;&#19981;&#24184;&#30340;&#20107;&#65292;&#25110;&#32773;&#22833;&#36133;&#30340;&#20107;&#65292;&#23601;&#20225;&#22270;&#36890;&#36807;&#25163;&#28139;&#26469;&#33719;&#24471;&#30701;&#26242;&#30340;&#24555;&#24863;&#26469;&#28040;&#38500;&#21387;&#25233;&#12290;&#20854;&#23454;&#36825;&#26159;&#22823;&#38169;&#29305;&#38169;&#30340;&#12290;&#22240;&#20026;&#20174;&#26412;&#36136;&#19978;&#65292;&#36825;&#20123;&#20107;&#24773;&#19981;&#20250;&#22240;&#20026;&#20320;&#25163;&#28139;&#21518;&#23601;&#20250;&#22909;&#36716;&#65292;&#30456;&#21453;&#65292;&#20320;&#36234;&#26159;&#25163;&#28139;&#65292;&#20320;&#30340;&#33041;&#21147;&#21644;&#36816;&#27668;&#23601;&#36234;&#26469;&#36234;&#24046;&#65292;&#20107;&#24773;&#21453;&#32780;&#20250;&#24694;&#21270;&#12290;&#25152;&#20197;&#65292;&#22240;&#20026;&#21387;&#25233;&#32780;&#30772;&#25106;&#26159;&#24471;&#19981;&#20607;&#22833;&#30340;&#65281;</p>
<p></p>
<p>9.&#8220;&#35748;&#21516;&#26080;&#23475;&#35770;&#24517;&#30772;&#65281;&#8221;</p>
<p>&#8220;&#25163;&#28139;&#26080;&#23475;&#8221;&#8220;&#36866;&#24230;&#25163;&#28139;&#26080;&#23475;&#8221;&#36825;&#20004;&#20010;&#26159;&#25106;&#33394;&#32773;&#26368;&#37325;&#35201;&#30340;&#25932;&#20154;&#20043;&#19968;&#12290;&#26377;&#20154;&#35748;&#20026;&#8220;&#25784;&#19968;&#31649;&#27809;&#20107;&#20799;&#8221;&#65292;&#30830;&#23454;&#65292;&#20320;&#38543;&#38543;&#20415;&#20415;&#25784;&#19968;&#31649;&#65292;&#19981;&#20250;&#31435;&#21051;&#23601;&#27515;&#21435;&#12290;&#20294;&#65292;&#20320;&#30340;&#35273;&#24735;&#23601;&#20250;&#38477;&#33267;&#38646;&#28857;&#65292;&#29978;&#33267;&#38646;&#19979;&#12290;&#32780;&#19988;&#36825;&#31181;&#32047;&#31215;&#25928;&#24212;&#23601;&#26159;&#37327;&#21464;&#24341;&#36215;&#36136;&#21464;&#65292;&#31561;&#26368;&#32456;&#8220;&#26377;&#20107;&#20799;&#8221;&#30340;&#26102;&#20505;&#65292;&#24050;&#32463;&#26159;&#8220;&#26080;&#21147;&#22238;&#22825;&#8221;&#20102;&#12290;&#25152;&#20197;&#65292;&#23545;&#24453;&#26080;&#23475;&#35770;&#65292;&#23601;&#24212;&#35813;&#32769;&#40736;&#19978;&#34903;&#65292;&#20154;&#20154;&#21898;&#25171;&#65292;&#19997;&#27627;&#19981;&#33021;&#35748;&#21516;&#12290;</p>
<p></p>
<p>&#12304;2&#12305;&#26131;&#30772;&#35268;&#24459;</p>
<p></p>
<p>1.&#8220;&#29420;&#22788;&#26131;&#30772;&#65281;&#8221;</p>
<p>&#21531;&#23376;&#24910;&#29420;&#65292;&#35762;&#30340;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;&#25105;&#20204;&#20570;&#20154;&#19968;&#23450;&#35201;&#20809;&#26126;&#27491;&#22823;&#12290;&#19981;&#33021;&#36530;&#22312;&#26094;&#26095;&#37324;&#20570;&#20123;&#40844;&#36425;&#30340;&#20107;&#24773;&#12290;&#35201;&#30693;&#36947;&#8220;&#22825;&#30693;&#22320;&#30693;&#20320;&#30693;&#25105;&#30693;&#8221;&#35201;&#30693;&#36947;&#8220;&#20030;&#22836;&#19977;&#23610;&#26377;&#31070;&#26126;&#8221;&#65288;&#25110;&#20030;&#22836;&#19977;&#23610;&#26377;&#25668;&#20687;&#22836;&#65289;&#12290;&#24635;&#20043;&#65292;&#25105;&#20204;&#29420;&#22788;&#26102;&#65292;&#35201;&#20223;&#20315;&#26049;&#36793;&#26377;&#20154;&#19968;&#26679;&#65292;&#35201;&#27491;&#24335;&#65292;&#35201;&#33258;&#24459;&#12290;</p>
<p></p>
<p>2.&#8220;&#26080;&#32842;&#26131;&#30772;&#65281;&#8221;</p>
<p>&#25106;&#33394;&#20043;&#21518;&#65292;&#20197;&#21069;&#29992;&#20110;&#33618;&#28139;&#30340;&#26102;&#38388;&#33150;&#20102;&#20986;&#26469;&#65292;&#22914;&#26524;&#20320;&#19981;&#27880;&#24847;&#26102;&#38388;&#31649;&#29702;&#65292;&#26377;&#28010;&#36153;&#26102;&#38388;&#30340;&#24694;&#20064;&#65292;&#37027;&#20040;&#20320;&#24456;&#21487;&#33021;&#20250;&#20135;&#29983;&#26080;&#32842;&#24863;&#12290;&#20174;&#32780;&#23481;&#26131;&#25918;&#32437;&#33258;&#24049;&#12290;&#22823;&#23478;&#19968;&#23450;&#35201;&#31435;&#19979;&#22823;&#30340;&#24535;&#21521;&#65292;&#25226;&#26102;&#38388;&#37117;&#29992;&#22312;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#19978;&#12290;&#25298;&#32477;&#34394;&#24230;&#20809;&#38452;&#65281;</p>
<p></p>
<p>3.&#8220;&#37202;&#21518;&#26131;&#30772;&#65281;&#8221;</p>
<p>&#21917;&#37202;&#20043;&#21518;&#65292;&#20007;&#22833;&#29702;&#26234;&#12290;&#28508;&#24847;&#35782;&#37324;&#30340;&#40644;&#27602;&#23601;&#20250;&#25511;&#21046;&#20320;&#30340;&#22823;&#33041;&#65292;&#20174;&#32780;&#29359;&#19979;&#37034;&#28139;&#65292;&#37202;&#19982;&#33394;&#21487;&#35859;&#27782;&#28707;&#19968;&#27668;&#12290;&#27492;&#22806;&#65292;&#37202;&#21518;&#23481;&#26131;&#36951;&#31934;&#65292;&#32780;&#36951;&#31934;&#20063;&#26159;&#24456;&#20260;&#36523;&#30340;&#12290;&#22240;&#27492;&#21149;&#21508;&#20301;&#25106;&#21451;&#65292;&#19968;&#23450;&#19981;&#33021;&#21917;&#37202;&#12290;</p>
<p></p>
<p>4.&#8220;&#36182;&#24202;&#26131;&#30772;&#65281;&#8221;</p>
<p>&#26089;&#19978;&#21018;&#30561;&#37266;&#26102;&#65292;&#24847;&#35782;&#19981;&#28165;&#37266;&#65292;&#36182;&#24202;&#19982;&#22238;&#31548;&#35273;&#37117;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#21644;&#30772;&#25106;&#12290;&#26377;&#30340;&#20154;&#36182;&#24202;&#26102;&#29609;&#25163;&#26426;&#65292;&#22914;&#26524;&#19981;&#23567;&#24515;&#30475;&#21040;&#35825;&#24785;&#24615;&#20869;&#23481;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#23601;&#30772;&#25106;&#20102;&#12290;&#21149;&#22823;&#23478;&#21482;&#35201;&#37266;&#20102;&#65292;&#31435;&#39532;&#23601;&#35201;&#31359;&#34915;&#36215;&#24202;&#65281;</p>
<p></p>
<p>5.&#8220;&#36951;&#31934;&#21518;&#26131;&#30772;&#65281;&#8221;</p>
<p>&#36951;&#31934;&#21518;&#65292;&#23588;&#20854;&#26159;&#26790;&#36951;&#21518;&#30340;&#24863;&#35273;&#23601;&#36319;&#30772;&#25106;&#21518;&#30340;&#24863;&#35273;&#26159;&#19968;&#26679;&#30340;&#65292;&#26377;&#19968;&#31181;&#30772;&#25106;&#21518;&#30340;&#27822;&#20007;&#24863;&#12290;&#36825;&#31181;&#24863;&#35273;&#22914;&#26524;&#19981;&#22788;&#29702;&#22909;&#65292;&#24456;&#21487;&#33021;&#30772;&#32592;&#30772;&#25684;&#32780;&#23548;&#33268;&#25925;&#24847;&#30772;&#25106;&#12290;&#23588;&#20854;&#26159;&#24456;&#22810;&#20154;&#36951;&#31934;&#26102;&#27809;&#26377;&#23556;&#36214;&#32039;&#24971;&#22238;&#21435;&#30340;&#65292;&#36825;&#31181;&#24773;&#20917;&#24456;&#21487;&#33021;&#35753;&#20320;&#19968;&#25972;&#22825;&#37117;&#24863;&#35273;&#19981;&#33298;&#26381;&#12290;&#36951;&#31934;&#21518;&#30340;3&#22825;&#20869;&#65292;&#37117;&#24212;&#35813;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#22240;&#20026;&#36825;&#26159;&#8220;&#21361;&#38505;&#26399;&#8221;&#12290;</p>
<p></p>
<p>6.&#8220;&#21387;&#21147;&#22823;&#26131;&#30772;&#65281;&#8221;</p>
<p>&#26080;&#35770;&#26159;&#23398;&#20064;&#12289;&#24037;&#20316;&#36824;&#26159;&#29983;&#27963;&#19978;&#30340;&#21387;&#21147;&#65292;&#20250;&#35753;&#20320;&#32477;&#26395;&#65292;&#35753;&#20320;&#27822;&#20007;&#65292;&#35753;&#20320;&#28040;&#26497;&#12290;&#20174;&#32780;&#20320;&#28212;&#26395;&#21387;&#21147;&#24471;&#21040;&#37322;&#25918;&#32780;&#30772;&#25106;&#12290;&#20854;&#23454;&#65292;&#20320;&#30772;&#25106;&#26681;&#26412;&#26080;&#30410;&#20110;&#35753;&#20320;&#20135;&#29983;&#21387;&#21147;&#30340;&#20107;&#24773;&#30340;&#35299;&#20915;&#65292;&#30456;&#21453;&#65292;&#20320;&#30340;&#30772;&#25106;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#20250;&#35753;&#20320;&#21387;&#21147;&#26356;&#22823;&#12290;&#22240;&#20026;&#35299;&#20915;&#21387;&#21147;&#26159;&#35201;&#38752;&#32874;&#26126;&#30340;&#22823;&#33041;&#30340;&#12290;</p>
<p></p>
<p>7.&#8220;&#21388;&#20518;&#25106;&#33394;&#26131;&#30772;&#65281;&#8221;</p>
<p>&#20809;&#33635;&#22312;&#20110;&#24179;&#28129;&#65292;&#33392;&#24040;&#22312;&#20110;&#28459;&#38271;&#12290;&#33021;&#21542;&#32463;&#24471;&#36215;&#26102;&#38388;&#30340;&#32771;&#39564;&#65292;&#25165;&#33021;&#35265;&#19968;&#20010;&#20154;&#25106;&#33394;&#30340;&#30495;&#21151;&#22827;&#12290;&#22914;&#20309;&#24230;&#36807;&#24179;&#28129;&#30340;&#29983;&#27963;&#26159;&#25105;&#20204;&#27599;&#20010;&#25106;&#21451;&#37117;&#24517;&#39035;&#32771;&#34385;&#30340;&#38382;&#39064;&#12290;&#20320;&#21487;&#20197;&#22521;&#20859;&#20854;&#20182;&#20581;&#24247;&#30340;&#29233;&#22909;&#65292;&#27604;&#22914;&#35835;&#20070;&#12289;&#19979;&#26827;&#12289;&#36816;&#21160;&#31561;&#31561;&#12290;&#24635;&#20043;&#65292;&#24230;&#36807;&#19968;&#20010;&#21448;&#19968;&#20010;&#24179;&#20961;&#30340;&#26085;&#23376;&#65292;&#20320;&#25165;&#33021;&#25104;&#23601;&#25106;&#33394;&#22823;&#19994;&#12290;</p>
<p></p>
<p>8.&#8220;&#30097;&#24785;&#25106;&#33394;&#26131;&#30772;&#65281;&#8221;</p>
<p>&#22914;&#26524;&#20320;&#23545;&#25106;&#33394;&#30340;&#25928;&#26524;&#12289;&#23545;&#25106;&#33394;&#21543;&#29978;&#33267;&#23545;&#25106;&#33394;&#36825;&#20214;&#20107;&#26412;&#36523;&#20135;&#29983;&#20102;&#30097;&#24785;&#12290;&#20135;&#29983;&#20102;&#8220;&#25106;&#33394;&#26159;&#19981;&#21487;&#33021;&#30340;&#8221;&#8220;&#25106;&#33394;&#21543;&#26159;&#37034;&#21543;&#8221;&#8220;&#25106;&#33394;&#26681;&#26412;&#19981;&#33021;&#24674;&#22797;&#36523;&#20307;&#8221;&#31561;&#24819;&#27861;&#65292;&#37027;&#35828;&#26126;&#20320;&#23545;&#25106;&#33394;&#20135;&#29983;&#20102;&#24576;&#30097;&#12290;&#19968;&#26086;&#20320;&#24576;&#30097;&#20102;&#25106;&#33394;&#65292;&#20320;&#23601;&#31163;&#30772;&#25106;&#19981;&#36828;&#20102;&#12290;&#25106;&#33394;&#30340;&#22909;&#22788;&#21482;&#26377;&#36890;&#36807;&#28459;&#38271;&#30340;&#31561;&#24453;&#25165;&#20250;&#30475;&#20986;&#26469;&#12290;&#22914;&#26524;&#20320;&#24613;&#20110;&#27714;&#25104;&#65292;&#37027;&#26159;&#21040;&#36798;&#19981;&#20102;&#36523;&#20307;&#24674;&#22797;&#25152;&#38656;&#35201;&#30340;&#26102;&#38388;&#30340;&#12290;</p>
<p></p>
<p>9.&#8220;&#31163;&#24320;&#25106;&#33394;&#21543;&#26131;&#30772;&#65281;&#8221;</p>
<p>&#24456;&#22810;&#20154;&#26469;&#25106;&#33394;&#21543;&#25106;&#33394;&#65292;&#35748;&#20026;&#33258;&#24049;&#21040;&#36798;&#20102;&#25152;&#35859;&#8220;&#25106;&#33394;&#31283;&#23450;&#26399;&#8221;&#65292;&#20110;&#26159;&#19981;&#20877;&#26469;&#25106;&#33394;&#21543;&#65292;&#25110;&#32773;&#24456;&#23569;&#26469;&#25106;&#33394;&#21543;&#12290;&#29978;&#33267;&#25106;&#33394;&#36825;&#20214;&#20107;&#26377;&#26102;&#20505;&#37117;&#19981;&#20250;&#36827;&#20837;&#20182;&#30340;&#22823;&#33041;&#37324;&#12290;&#26102;&#38388;&#38271;&#20102;&#65292;&#20182;&#20250;&#24536;&#25481;&#33258;&#24049;&#27491;&#22312;&#25106;&#33394;&#12290;&#20110;&#26159;&#22312;&#33394;&#24773;&#27867;&#28389;&#30340;&#20170;&#22825;&#65292;&#20182;&#30340;&#30772;&#25106;&#23601;&#22312;&#24773;&#29702;&#20043;&#20013;&#20102;&#12290;</p>
<p></p>
<p>10.&#8220;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#26131;&#30772;&#65281;&#8221;</p>
<p>&#26377;&#24456;&#22810;&#20154;&#21457;&#29616;&#33258;&#24049;&#25106;&#33394;&#21518;&#65292;&#30151;&#29366;&#21453;&#32780;&#20250;&#36234;&#26469;&#36234;&#20005;&#37325;&#12290;&#36825;&#20854;&#23454;&#26159;&#8220;&#25106;&#26029;&#21453;&#24212;&#8221;&#65292;&#35828;&#26126;&#20320;&#30340;&#20307;&#20869;&#27491;&#22312;&#36827;&#34892;&#8220;&#27491;&#37034;&#20132;&#25112;&#8221;&#12290;&#22914;&#26524;&#27492;&#26102;&#20320;&#23545;&#25106;&#33394;&#30340;&#22909;&#22788;&#20135;&#29983;&#20102;&#36136;&#30097;&#12290;&#37027;&#20040;&#20320;&#20063;&#23601;&#31163;&#30772;&#25106;&#19981;&#36828;&#20102;&#12290;&#22240;&#27492;&#65292;&#19968;&#23450;&#35201;&#28145;&#21051;&#35748;&#35782;&#8220;&#25106;&#26029;&#21453;&#24212;&#8221;&#65292;&#19981;&#35201;&#34987;&#19968;&#26102;&#30340;&#22256;&#38590;&#21523;&#20498;&#12290;&#25106;&#33394;&#30340;&#24247;&#22797;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#12290;&#20912;&#20923;&#19977;&#23610;&#38750;&#19968;&#26085;&#20043;&#23506;&#65281;</p>
<p></p>
<p>&#20197;&#19978;&#24517;&#30772;&#26131;&#30772;&#38081;&#24459;&#26159;&#26080;&#25968;&#21069;&#36744;&#20204;&#29992;&#33258;&#24049;&#30340;&#28145;&#21051;&#25945;&#35757;&#24635;&#32467;&#20986;&#26469;&#30340;&#65292;&#24076;&#26395;&#26080;&#35770;&#26032;&#25106;&#21451;&#21644;&#32769;&#25106;&#21451;&#37117;&#35201;&#29282;&#35760;&#22312;&#24515;&#65292;&#21315;&#19975;&#19981;&#21487;&#20197;&#36523;&#35797;&#27861;&#65292;&#21507;&#20111;&#30340;&#21482;&#33021;&#26159;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#12304;&#27004;&#20027;&#34917;&#20805;&#12305;&#65306;&#20063;&#35768;&#26377;&#30340;&#20154;&#30475;&#20102;&#36825;&#31687;&#25991;&#31456;&#30340;&#24517;&#30772;&#26131;&#30772;&#65292;&#22823;&#21507;&#19968;&#24778;&#65292;&#20182;&#20204;&#30097;&#24785;&#36947;&#8220;&#36825;&#20063;&#30772;&#65292;&#37027;&#20063;&#30772;&#65292;&#37027;&#36824;&#24590;&#20040;&#25106;&#33394;&#65311;&#8221;&#8220;&#25106;&#33394;&#25104;&#21151;&#30340;&#26041;&#27861;&#21602;&#65311;&#8221;&#8220;&#24590;&#20040;&#26679;&#25165;&#33021;&#19981;&#30772;&#65311;&#8221;&#20854;&#23454;&#25105;&#24050;&#32463;&#22238;&#31572;&#20102;&#36825;&#20123;&#38382;&#39064;&#65292;&#37027;&#23601;&#26159;&#36870;&#21521;&#24605;&#32500;&#12290;</p>
<p>&#27604;&#22914;&#8220;&#30475;&#40644;&#24517;&#30772;&#8221;&#65292;&#37027;&#25105;&#23601;&#19981;&#30475;&#40644;&#12290;&#8220;&#24847;&#28139;&#24517;&#30772;&#8221;&#65292;&#37027;&#25105;&#23601;&#19981;&#24847;&#28139;&#12290;&#8220;&#25918;&#26494;&#35686;&#24789;&#24517;&#30772;&#8221;&#65292;&#37027;&#25105;&#23601;&#26102;&#26102;&#21051;&#21051;&#37117;&#35686;&#38047;&#38271;&#40483;&#12290;&#20854;&#20182;&#20197;&#27492;&#31867;&#25512;&#65292;&#36825;&#20123;&#35268;&#24459;&#19981;&#23601;&#21464;&#25104;&#19968;&#20010;&#20010;&#23567;&#26041;&#27861;&#20102;&#21527;&#65311;</p>
<p>&#21478;&#22806;&#65292;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#19968;&#23450;&#35201;&#20687;&#27599;&#22825;&#21047;&#29273;&#19968;&#26679;&#65292;&#25226;&#25106;&#33394;&#20063;&#24403;&#20316;&#20320;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#12290;&#25226;&#20320;&#30340;&#33041;&#23376;&#37324;&#30340;&#40644;&#27602;&#20063;&#21047;&#19968;&#21047;&#65292;&#27927;&#19968;&#27927;&#12290;&#29992;&#27491;&#33021;&#37327;&#12289;&#25106;&#33394;&#25991;&#31456;&#12289;&#20859;&#29983;&#30693;&#35782;&#26469;&#27927;&#21047;&#40644;&#27602;&#12290;</p>
<p>&#33267;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#22914;&#26524;&#20320;&#19981;&#26159;&#24456;&#20005;&#37325;&#30340;&#30142;&#30149;&#65292;&#37027;&#20320;&#23601;&#20570;&#22909;&#20859;&#29983;&#24037;&#20316;&#65292;&#33267;&#20110;&#24674;&#22797;&#65292;&#37027;&#23601;&#20132;&#32473;&#26102;&#38388;&#21543;&#65292;&#20320;&#22823;&#21487;&#19981;&#24517;&#25972;&#22825;&#25285;&#24551;&#24590;&#20040;&#36824;&#27809;&#24674;&#22797;&#20581;&#24247;&#12290;&#22914;&#26524;&#20320;&#24456;&#20005;&#37325;&#65292;&#26368;&#22909;&#21672;&#35810;&#19979;&#27491;&#35268;&#21307;&#38498;&#30340;&#21307;&#29983;(&#20013;&#35199;&#21307;&#37117;&#21487;&#20197;&#65292;&#20294;&#19968;&#23450;&#35201;&#26377;&#21307;&#24503;)&#65292;&#21315;&#19975;&#21035;&#21435;&#19968;&#20123;&#30408;&#21033;&#20026;&#30446;&#30340;&#30340;&#30007;&#31185;&#21307;&#38498;&#65292;&#21035;&#21435;&#20080;&#37027;&#20123;&#20081;&#19971;&#20843;&#31967;&#30340;&#22766;&#38451;&#33647;&#31561;&#12290;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#26368;&#32456;&#36824;&#26159;&#35201;&#38752;&#19977;&#23453;&#65306;&#8220;&#24443;&#24213;&#25106;&#33394;&#8221;&#12289;&#8220;&#20859;&#29983;&#20445;&#20581;&#8221;&#12289;&#8220;&#31215;&#26497;&#24515;&#24577;&#8221;&#12290;&#25106;&#20026;&#33391;&#33647;&#65292;&#19981;&#27844;&#20026;&#34917;&#12290;</p>
<p> &nbsp;&#65101;&#65101;&#65101;&#65101;&#65101;&#65101;&#65101;&#65101;&#65101;</p>
<p></p>
<p>&#12288;&#26366;&#34892;&#24694;&#20107;&#65292;&#21518;&#33258;&#24724;&#25913;&#12290;</p>
<p>&#12288;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#12290;</p>
<p>&#12288;&#20037;&#24517;&#21513;&#24198;&#65292;&#36716;&#31096;&#20026;&#31119;&#12290;</p>
<p>&#12288;&#65101;&#65101;&#65101;&#65101;&#65101;&#65101;&#65101;&#65101;&#65101;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/009.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
