<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#36716;&#35282;&#36935;&#21040;&#25106;&#33394;&#21543;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36716;&#35282;&#36935;&#21040;&#25106;&#33394;&#21543;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#29233;&#21035;&#31561;&#23389;&#21035;&#36831;98</p>
<p></p>
<p>&#19968;&#22825;&#21448;&#19968;&#22825;&#65292;&#19968;&#24180;&#21448;&#19968;&#24180;&#65292;&#22810;&#23569;&#20010;&#26085;&#26085;&#22812;&#22812;&#30340;&#38506;&#20276;&#65292;&#21448;&#26377;&#22810;&#23569;&#19981;&#20026;&#20154;&#30693;&#30340;&#24515;&#37240;&#12290;</p>
<p>&#22312;&#26368;&#33392;&#38590;&#65292;&#26368;&#40657;&#26263;&#30340;&#26085;&#23376;&#37324;&#65292;&#26159;&#25106;&#33394;&#21543;&#21644;&#24072;&#20804;&#21069;&#36744;&#20204;&#38506;&#25105;&#24230;&#36807;&#30340;&#65292;&#25152;&#20197;&#25105;&#24863;&#35273;&#33021;&#36935;&#21040;&#25106;&#33394;&#21543;&#23601;&#26159;&#25105;&#26368;&#22823;&#30340;&#31119;&#25253;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#37324;&#25105;&#24819;&#32473;&#22823;&#23478;&#20998;&#20139;&#19968;&#20010;&#25925;&#20107;&#24076;&#26395;&#22823;&#23478;&#21487;&#20197;&#35748;&#30495;&#22320;&#30475;&#19979;&#21435;&#12290;</p>
<p></p>
<p>&#20808;&#38468;&#19978;&#19968;&#27573;&#35805;:</p>
<p>&#20013;&#22269;&#21335;&#26041;&#26377;&#19968;&#31181;&#27611;&#31481;</p>
<p>&#31481;&#23376;&#29992;&#20102;4&#24180;&#65292;&#20165;&#20165;&#38271;&#20102;3cm</p>
<p>&#22312;&#31532;&#20116;&#24180;&#24320;&#22987;&#65292;&#20197;&#27599;&#22825;30cm&#30340;&#36895;&#24230;&#30127;&#29378;&#22320;&#29983;&#38271;</p>
<p>&#20165;&#20165;&#29992;&#20102;&#20845;&#21608;&#30340;&#26102;&#38388;&#23601;&#38271;&#21040;&#20102;15&#31859;</p>
<p>&#36825;&#19968;&#20999;&#30475;&#36215;&#26469;&#23601;&#22909;&#20687;&#26159;6&#21608;&#20869;&#21457;&#29983;&#30340;&#20107;</p>
<p>&#20294;&#26159;&#65292;&#22312;&#20043;&#21069;&#30340;4&#24180;&#65292;&#31481;&#23376;&#21364;&#23558;&#26681;&#22312;&#22303;&#22756;&#37324;&#24310;&#20280;&#20102;&#25968;&#30334;&#24179;&#26041;&#31859;&#12290;</p>
<p></p>
<p>&#20320;&#30340;&#20184;&#20986;&#21487;&#33021;&#29616;&#22312;&#30475;&#19981;&#21040;&#32467;&#26524;&#65292;</p>
<p>&#20294;&#26159;&#19981;&#35201;&#32039;&#65292;&#32487;&#32493;&#21162;&#21147;&#65292;</p>
<p>&#32456;&#26377;&#19968;&#22825;&#20320;&#20250;&#36798;&#21040;&#21035;&#20154;&#21040;&#36798;&#19981;&#20102;&#30340;&#24005;&#23792;&#65281;</p>
<p></p>
<p>&#25925;&#20107;&#30340;&#24320;&#22987;:</p>
<p>&#20174;&#21069;&#26377;&#19968;&#20301;&#25106;&#21451;&#20182;19&#23681;&#21364;&#26377;&#30528;60&#23681;&#30340;&#36523;&#20307;&#21644;40&#23681;&#30340;&#24515;&#65292;&#20182;&#34429;&#28982;&#21482;&#26377;19&#23681;&#20294;sy&#21490;&#21364;&#38271;&#36798;8&#24180;&#12290;&#20854;&#23454;&#20182;&#26089;&#23601;&#21457;&#29616;&#20102;sy&#30340;&#21361;&#23475;&#26366;&#8220;&#24378;&#25106;&#8221;&#36807;&#19977;&#24180;&#65292;&#36825;&#19977;&#24180;&#26469;&#27599;&#19968;&#27425;&#30772;&#25106;&#22833;&#36133;&#37117;&#26159;&#23545;&#20182;&#30340;&#20449;&#24515;&#19968;&#27425;&#27785;&#37325;&#30340;&#25171;&#20987;&#12290;&#20182;&#24050;&#32463;&#38750;&#24120;&#30171;&#24680;sy&#20102;&#65292;&#20182;&#26080;&#25968;&#27425;&#21578;&#35785;&#33258;&#24049;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#20102;&#36825;&#19968;&#23450;&#26159;&#26368;&#21518;&#19968;&#27425;&#20102;&#65292;&#26080;&#22856;&#27599;&#24403;&#27442;&#26395;&#26469;&#20020;&#30340;&#26102;&#20505;&#20182;&#37117;&#20250;&#32473;&#33258;&#24049;&#31934;&#31070;&#40486;&#29255;&#23545;&#33258;&#24049;&#35828;:&#27809;&#20107;&#30340;&#65292;&#25105;&#36824;&#23567;&#65292;&#20197;&#21518;&#36824;&#26377;&#26102;&#38388;&#65292;&#20110;&#26159;&#20182;&#24635;&#26159;&#21487;&#20197;&#25226;&#25152;&#26377;&#30340;&#30171;&#33510;&#21644;&#35475;&#35328;&#36890;&#36890;&#22320;&#24536;&#25481;&#25243;&#20043;&#33041;&#21518;&#65292;&#20174;&#32780;&#21464;&#25104;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#27599;&#24403;&#24515;&#39764;&#21560;&#20809;&#20182;&#23453;&#36149;&#30340;&#32958;&#31934;&#22823;&#31505;&#32780;&#21435;&#26102;&#65292;&#32780;&#20182;&#21364;&#21482;&#21097;&#19979;&#19968;&#20010;&#31354;&#31354;&#30340;&#36527;&#22771;&#65292;&#30041;&#32473;&#20182;&#30340;&#21482;&#26377;&#21518;&#24724;&#21644;&#25034;&#24700;&#65292;&#36824;&#26377;&#23601;&#26159;&#34987;&#26080;&#23613;&#30340;&#32618;&#24694;&#24863;&#31548;&#32617;&#12290;&#27599;&#27425;&#30772;&#25106;&#20182;&#37117;&#24456;&#21518;&#24724;&#65292;&#20182;&#37117;&#20250;&#24819;&#21040;&#24180;&#36808;&#30340;&#29238;&#27597;&#36824;&#22312;&#20026;&#20102;&#33258;&#24049;&#22868;&#27874;&#25805;&#21171;&#65292;&#24819;&#36215;&#20799;&#26102;&#30340;&#26790;&#24819;&#65292;&#24819;&#36215;&#30140;&#29233;&#33258;&#24049;&#30340;&#20146;&#20154;&#65292;&#24819;&#36215;&#20182;&#26366;&#32463;&#30340;&#35475;&#35328;&#65292;&#20182;&#19981;&#29976;&#24515;&#65292;&#30495;&#30340;&#19981;&#29976;&#24515;&#65292;&#19981;&#29976;&#24515;&#36825;&#26679;&#22549;&#33853;&#19979;&#21435;&#65292;&#20182;&#35752;&#21388;&#36825;&#26679;&#30340;&#33258;&#24049;&#65292;&#21487;&#26159;&#26080;&#22856;&#20182;&#25302;&#30528;&#19981;&#21548;&#20351;&#21796;&#30340;&#36523;&#36527;&#19981;&#30693;&#35813;&#20309;&#21435;&#20309;&#20174;&#12290;&#20182;&#24320;&#22987;&#29992;&#25152;&#35859;&#8220;&#30742;&#23478;&#8221;&#30340;&#26080;&#23475;&#35770;&#26469;&#23433;&#24944;&#33258;&#24049;&#65292;&#20294;&#26159;&#20182;&#30340;&#36523;&#20307;&#24050;&#32463;&#20986;&#29616;&#20102;&#24456;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#20182;&#24320;&#22987;&#24576;&#30097;&#8220;&#30742;&#23478;&#8221;&#24576;&#30097;&#26080;&#23475;&#35770;&#65292;&#20182;&#24320;&#22987;&#24576;&#30097;&#33258;&#24049;&#65292;&#20182;&#21464;&#24471;&#33258;&#29976;&#22549;&#33853;&#65292;&#33258;&#26292;&#33258;&#24323;&#65292;&#20182;&#30340;&#29983;&#27963;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#27809;&#26377;&#19968;&#28857;&#24555;&#20048;&#12290;&#20182;&#21464;&#25104;&#20102;&#19968;&#20010;&#24618;&#29289;&#65292;&#19968;&#20010;&#34892;&#23608;&#36208;&#32905;&#30340;&#24618;&#29289;&#65292;&#20840;&#36523;&#25955;&#21457;&#30528;&#36127;&#33021;&#37327;&#65292;&#21361;&#23475;&#36825;&#20010;&#31038;&#20250;&#65292;&#21361;&#23475;&#33258;&#24049;&#30340;&#23478;&#24237;&#65292;&#29978;&#33267;&#26377;&#36807;&#36731;&#29983;&#30340;&#24565;&#22836;&#65292;&#23601;&#22312;&#36825;&#26679;&#40657;&#26263;&#30340;&#26085;&#23376;&#37324;&#30475;&#19981;&#21040;&#23613;&#22836;&#8230;&#8230;</p>
<p></p>
<p>&#25925;&#20107;&#30340;&#36716;&#25240;:</p>
<p>&#30452;&#21040;&#26377;&#19968;&#27425;&#20182;&#27985;&#27985;&#22121;&#22121;&#22320;&#27491;&#22312;&#19978;&#32593;&#26102;&#26080;&#24847;&#38388;&#30475;&#21040;&#20102;&#19968;&#20301;&#21069;&#36744;&#23459;&#20256;&#30340;&#8220;&#25106;&#33394;&#21543;&#8221;&#20182;&#24456;&#22909;&#22855;&#22320;&#23601;&#25628;&#32034;&#20102;&#19968;&#19979;&#65292;&#24403;&#20182;&#26469;&#21040;&#25106;&#33394;&#21543;&#26102;&#65292;&#20182;&#19981;&#25954;&#30456;&#20449;&#36825;&#19968;&#20999;&#65292;&#23601;&#22909;&#20687;&#26159;&#25235;&#20303;&#20102;&#19968;&#26681;&#25937;&#21629;&#31291;&#33609;&#19968;&#26679;&#65292;&#20182;&#24653;&#28982;&#22823;&#24735;&#65292;&#30456;&#35265;&#24680;&#26202;&#30340;&#24863;&#35273;&#65292;&#20182;&#30340;&#24515;&#30636;&#38388;&#26377;&#20102;&#26041;&#21521;&#26377;&#20102;&#30446;&#26631;&#12290;&#19968;&#24320;&#22987;&#30340;&#26102;&#20505;&#20182;&#23601;&#20687;&#26159;&#19968;&#22359;&#28023;&#32501;&#19968;&#26679;&#30127;&#29378;&#22320;&#21560;&#25910;&#30528;&#25106;&#33394;&#30693;&#35782;&#65292;&#30127;&#29378;&#22320;&#25552;&#39640;&#33258;&#24049;&#30340;&#35748;&#35782;&#21644;&#35273;&#24735;&#65292;&#30127;&#29378;&#22320;&#20102;&#35299;&#25106;&#33394;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#20182;&#24320;&#22987;&#25353;&#29031;&#25106;&#20026;&#33391;&#33647;&#35828;&#30340;&#33853;&#23454;&#65292;&#20182;&#29978;&#33267;&#25226;&#33258;&#24049;&#29609;&#20102;&#22235;&#24180;&#30340;&#28216;&#25103;&#20063;&#25106;&#25481;&#20102;&#65292;&#25191;&#34892;&#21147;&#29305;&#21035;&#24378;&#12290;</p>
<p>&#20294;&#26159;&#21738;&#26377;&#37027;&#20040;&#23481;&#26131;&#23601;&#25670;&#33073;&#25481;&#22810;&#24180;&#30340;&#24694;&#20064;&#21602;&#65311;&#20182;&#20013;&#36884;&#20063;&#22833;&#36133;&#36807;&#22909;&#20960;&#27425;&#21487;&#26159;&#20182;&#20174;&#26410;&#25918;&#24323;&#65292;&#20182;&#22987;&#32456;&#30456;&#20449;&#33258;&#24049;&#65292;&#28982;&#32780;&#23601;&#22312;&#20182;&#36935;&#21040;&#25106;&#33394;&#21543;&#21518;&#30340;&#31532;&#20116;&#27425;&#30772;&#25106;&#26102;&#65292;&#20511;&#21161;&#30528;&#39134;&#32724;&#32769;&#24072;&#25152;&#35828;&#30340;&#8220;&#26029;&#24565;&#21475;&#35776;&#8221;&#65292;&#20182;&#29467;&#28982;&#22320;&#21457;&#29616;&#20102;&#24515;&#39764;&#30340;&#23384;&#22312;&#65292;&#20182;&#32456;&#20110;&#21457;&#29616;&#20102;&#21040;&#24213;&#26159;&#20160;&#20040;&#19996;&#35199;&#35753;&#33258;&#24049;&#27442;&#26395;&#22914;&#27492;&#24378;&#28872;&#65292;&#35753;&#33258;&#24049;&#36523;&#19981;&#30001;&#24049;&#65292;&#35753;&#33258;&#24049;&#22914;&#27492;&#30171;&#33510;&#12290;&#20182;&#24320;&#22987;&#36319;&#24515;&#39764;&#25112;&#26007;&#65292;&#19968;&#27425;&#27425;&#22320;&#23558;&#24515;&#39764;&#25171;&#36133;&#65292;&#27627;&#19981;&#29369;&#35947;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#27604;sy&#20960;&#31186;&#30340;&#24555;&#24863;&#29245;&#22826;&#22810;&#22826;&#22810;&#12290;</p>
<p>&#21040;&#22914;&#20170;&#20182;&#24050;&#32463;&#25106;&#33394;&#19968;&#24180;&#22810;&#20102;&#65292;&#36890;&#36807;&#33258;&#24049;&#30340;&#19981;&#26029;&#21162;&#21147;&#21644;&#22362;&#25345;&#65292;&#24456;&#22810;&#24456;&#22810;&#30151;&#29366;&#37117;&#24050;&#32463;&#33258;&#21160;&#28040;&#22833;&#20102;&#65292;&#20174;&#21069;&#20182;&#31038;&#24656;&#24456;&#20005;&#37325;&#29305;&#21035;&#33258;&#21329;&#65292;&#19981;&#25954;&#36319;&#21035;&#20154;&#23545;&#35270;&#65292;&#26356;&#26159;&#19981;&#25954;&#36319;&#24322;&#24615;&#35828;&#35805;&#65292;&#20063;&#27809;&#20160;&#20040;&#26379;&#21451;&#24635;&#26159;&#19968;&#20010;&#20154;&#24456;&#23396;&#21333;&#12290;&#20294;&#26159;&#29616;&#22312;&#20182;&#21487;&#20197;&#36319;&#20219;&#20309;&#20154;&#23545;&#35270;&#65292;&#20182;&#21464;&#24471;&#24320;&#26391;&#29233;&#35828;&#35805;&#24320;&#29609;&#31505;&#65292;&#21464;&#24471;&#33258;&#20449;&#12289;&#38451;&#20809;&#12289;&#22374;&#33633; &#65292;&#20182;&#19981;&#20250;&#20877;&#23475;&#24597;&#19982;&#24322;&#24615;&#35828;&#35805;&#65292;&#20182;&#30340;&#26379;&#21451;&#20063;&#26377;&#20102;&#24456;&#22810;&#65292;&#20182;&#30340;&#23478;&#24237;&#20063;&#21464;&#24471;&#24456;&#21644;&#35856;&#12289;&#24184;&#31119;&#12290;</p>
<p></p>
<p>&#35828;&#21040;&#36825;&#37324;&#30456;&#20449;&#22823;&#23478;&#24050;&#32463;&#30693;&#36947;&#20102;&#65292;&#27809;&#38169;&#36825;&#20010;&#25925;&#20107;&#30340;&#20027;&#20154;&#20844;&#23601;&#26159;&#25105;&#12290;</p>
<p></p>
<p>&#35828;&#36825;&#20040;&#22810;&#25105;&#26159;&#24076;&#26395;&#21578;&#35785;&#22823;&#23478;&#65292;&#20063;&#35768;&#20320;&#36824;&#22312;&#30772;&#25106;&#65292;&#20063;&#35768;&#20320;&#36824;&#22312;&#30772;&#32592;&#23376;&#30772;&#25684;&#33258;&#26292;&#33258;&#24323;&#65292;&#21448;&#25110;&#35768;&#20320;&#20570;&#20102;&#24456;&#22810;&#24456;&#22810;&#30340;&#21162;&#21147;&#21487;&#36824;&#26159;&#22312;&#24472;&#24458;&#65292;&#20294;&#26159;&#35831;&#20320;&#21035;&#25918;&#24323;&#65292;&#35831;&#20320;&#35201;&#30456;&#20449;&#33258;&#24049;&#65292;&#35201;&#30456;&#20449;&#33258;&#24049;&#30340;&#21162;&#21147;&#65292;&#35201;&#30456;&#20449;&#31215;&#32047;&#30340;&#21147;&#37327;&#12290;</p>
<p>&#25105;&#35760;&#24471;&#21360;&#35937;&#26368;&#28145;&#21051;&#30340;&#19968;&#21477;&#35805;&#26159;:&#35828;&#25104;&#21151;&#32773;&#25104;&#21151;&#65292;&#20182;&#37027;&#31181;&#24515;&#29702;&#32032;&#36136;&#26159;&#24314;&#31435;&#22312;&#19968;&#20010;&#25104;&#21151;&#32773;&#30340;&#29615;&#22659;&#65292;&#20063;&#23601;&#26159;&#35828;&#20182;&#21482;&#20250;&#32473;&#33258;&#24049;&#31215;&#26497;&#30340;&#24515;&#29702;&#65292;&#20182;&#25226;&#22256;&#38590;&#30475;&#25104;&#26159;&#25361;&#25112;&#32780;&#19981;&#26159;&#36127;&#25285;&#65292;&#20182;&#21916;&#27426;&#36873;&#25321;&#20027;&#21160;&#65292;&#32780;&#19981;&#24895;&#24847;&#34987;&#21160;&#30340;&#29983;&#27963;&#65292;&#20182;&#21892;&#20110;&#24635;&#32467;&#33258;&#24049;&#30340;&#24369;&#28857;&#65292;&#32780;&#19981;&#20250;&#36867;&#36991;&#33258;&#24049;&#30340;&#24369;&#28857;&#65292;&#20182;&#21916;&#27426;&#36827;&#21462;&#36861;&#27714;&#30340;&#24863;&#35273;&#65292;&#19981;&#21916;&#27426;&#38543;&#27874;&#36880;&#27969;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#37324;&#32473;&#22823;&#23478;&#20998;&#20139;&#19968;&#28857;&#33258;&#24049;&#30340;&#24515;&#24471;&#65292;&#25105;&#19981;&#35848;&#23447;&#25945;&#65292;&#19981;&#35848;&#22914;&#20309;&#25511;&#36951;&#65292;&#19981;&#35848;&#25106;&#26029;&#21453;&#24212;&#65292;&#19981;&#35848;&#20859;&#29983;&#24674;&#22797;&#65292;&#36825;&#20123;&#38382;&#39064;&#26159;&#25106;&#33394;&#24517;&#39035;&#35201;&#38754;&#23545;&#30340;&#38382;&#39064;&#65292;&#22823;&#23478;&#35201;&#33258;&#24049;&#21435;&#25720;&#32034;&#12290;</p>
<p>&#25105;&#23601;&#35848;&#25106;&#33394;&#26368;&#24320;&#22987;&#26368;&#20837;&#38376;&#65292;&#20063;&#26159;&#26368;&#22522;&#30784;&#65292;&#26368;&#37325;&#35201;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>&#8220;&#24378;&#25106;&#8221;&#24378;&#34892;&#21387;&#21046;&#27442;&#26395;&#20197;&#20026;&#38752;&#27589;&#21147;&#21487;&#20197;&#25106;&#25481;&#65307;</p>
<p>&#8220;&#30450;&#25106;&#8221;&#19981;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#19981;&#20102;&#35299;&#25106;&#33394;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#24605;&#24819;&#23384;&#22312;&#24456;&#22810;&#35823;&#21306;&#65292;&#33041;&#23376;&#37324;&#36824;&#26377;&#26080;&#23475;&#35770;&#30340;&#24605;&#24819;&#65292;&#20197;&#20026;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#32467;&#26524;&#27880;&#23450;&#22833;&#36133;&#12290;</p>
<p>&#25105;&#20204;&#22312;&#25106;sy&#20043;&#21069;&#19968;&#23450;&#35201;&#20808;&#35748;&#35782;&#21040;&#19968;&#20301;&#8220;&#26379;&#21451;&#8221;&#65292;&#37027;&#23601;&#26159;&#8220;&#24515;&#39764;&#8221;&#65281;</p>
<p>&#24515;&#39764;&#26159;&#20160;&#20040;&#65311;&#24515;&#39764;&#23601;&#26159;&#27599;&#27425;&#25511;&#21046;&#20320;&#35753;&#20320;&#25214;h&#65292;&#30475;h&#65292;sy&#65292;yy&#65292;&#25511;&#21046;&#20320;&#65292;&#35753;&#20320;&#36523;&#19981;&#30001;&#24049;&#30340;&#32618;&#39745;&#31096;&#39318;&#12290;</p>
<p>&#25105;&#26159;&#22312;&#30772;&#25106;&#20102;&#26080;&#25968;&#27425;&#25165;&#35748;&#35782;&#21040;&#36825;&#20010;&#24515;&#39764;&#30340;&#65292;&#25105;&#21457;&#29616;&#20854;&#23454;&#25105;&#33258;&#24049;&#24050;&#32463;&#24456;&#30171;&#24680;sy&#20102;&#65292;&#20294;&#26159;&#24403;&#27442;&#28779;&#28954;&#36523;&#30340;&#26102;&#20505;&#33258;&#24049;&#21364;&#36523;&#19981;&#30001;&#24049;&#65292;&#26080;&#33021;&#20026;&#21147;&#65292;&#27599;&#24403;&#24515;&#39764;&#21560;&#20809;&#31934;&#30340;&#26102;&#20505;&#22823;&#31505;&#32780;&#21435;&#65292;&#32780;&#25105;&#33258;&#24049;&#21364;&#21097;&#19979;&#19968;&#20855;&#31354;&#31354;&#30340;&#30382;&#22218;&#12290;&#25105;&#20204;&#26159;&#22312;&#21644;&#33258;&#24049;&#22312;&#25112;&#26007;&#65292;&#21644;&#20182;&#20154;&#26080;&#20851;&#65292;&#25105;&#20204;&#35201;&#20808;&#23398;&#20250;&#21435;&#21457;&#29616;&#24515;&#39764;&#65292;(&#25171;&#20010;&#27604;&#26041;&#20320;&#22312;&#25112;&#22330;&#36319;&#21035;&#20154;&#25171;&#20183;&#65292;&#25932;&#20154;&#20320;&#37117;&#19981;&#30693;&#36947;&#26159;&#35841;&#65292;&#25932;&#20154;&#22312;&#21738;&#20320;&#37117;&#19981;&#30693;&#36947;&#65292;&#35831;&#38382;&#36825;&#35201;&#24590;&#20040;&#36194;&#65311;)&#25106;&#33394;&#23601;&#26159;&#19968;&#22330;&#20869;&#24515;&#30340;&#25112;&#26007;&#65292;&#25152;&#20197;&#25105;&#20204;&#23601;&#29992;&#39134;&#32724;&#32769;&#24072;&#25152;&#35828;&#30340;&#26029;&#24565;&#21475;&#35776;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#27599;&#22825;&#37117;&#35201;&#35748;&#30495;&#32972;&#65292;&#19981;&#22312;&#25968;&#37327;&#12290;&#12300;&#19968;&#23450;&#35201;&#36208;&#24515;&#65292;&#22068;&#19978;&#35828;&#65292;&#32819;&#26421;&#21548;&#65292;&#24515;&#37324;&#24819;&#65292;&#36825;&#21313;&#20845;&#20010;&#23383;&#65292;&#22235;&#21477;&#35805;&#65292;&#19968;&#23450;&#35201;&#36208;&#24515;&#12301;&#24930;&#24930;&#22320;&#20320;&#23601;&#20250;&#21457;&#29616;&#24515;&#39764;&#30340;&#23384;&#22312;&#20102;&#12290;&#36825;&#20010;&#26102;&#20505;&#25105;&#20204;&#35201;&#23558;&#8220;&#24515;&#39764;&#8221;&#19982;&#33258;&#24049;&#20998;&#31163;&#24320;&#26469;&#12290;&#24403;&#27442;&#26395;&#36215;&#26469;&#30340;&#26102;&#20505;&#25105;&#20204;&#23398;&#30528;&#21435;&#8220;&#35266;&#24515;&#8221; &#65292;&#25105;&#20204;&#35797;&#30528;&#21435;&#35266;&#23519;&#23427;&#65292;&#21435;&#24863;&#21463;&#23427;&#65292;&#21435;&#24863;&#21463;&#27442;&#26395;&#26159;&#20160;&#20040;&#65292;&#24515;&#39764;&#21040;&#24213;&#26159;&#20160;&#20040;&#65292;&#31350;&#31455;&#26159;&#20160;&#20040;&#19996;&#35199;&#35753;&#20320;&#27442;&#26395;&#22914;&#27492;&#24378;&#28872;&#65292;&#20320;&#33509;&#26159;&#19981;&#23558;&#23427;&#20987;&#36133;&#65292;&#37027;&#20415;&#26159;&#23427;&#23558;&#20320;&#20987;&#36133;&#12290;&#24515;&#39764;&#24635;&#26159;&#28508;&#20239;&#22312;&#20320;&#24515;&#28789;&#28145;&#22788;&#65292;&#20320;&#31245;&#24494;&#19981;&#27880;&#24847;&#23427;&#20415;&#36339;&#20986;&#26469;&#65292;&#24403;&#20320;&#36319;&#30528;&#24515;&#39764;&#36208;&#30340;&#26102;&#20505;&#23427;&#20415;&#20250;&#19968;&#28857;&#19968;&#28857;&#23558;&#20320;&#25511;&#21046;&#30452;&#21040;&#20320;&#36523;&#19981;&#30001;&#24049;&#65292;&#19981;&#24471;&#19981;sy&#65292;&#19981;&#24471;&#19981;&#25214;h&#30475;h&#65292;&#35753;&#20320;&#36523;&#19981;&#30001;&#24049;&#12290;&#25152;&#20197;&#25105;&#20204;&#20180;&#32454;&#24819;&#24819;&#12300;&#24403;&#25105;&#20204;&#30475;h&#30475;&#32654;&#22899;&#30340;&#26102;&#20505;&#65292;&#24403;&#20320;&#22312;sy&#30340;&#26102;&#20505;&#65292;&#20320;&#26159;&#22312;&#28385;&#36275;&#20320;&#33258;&#24049;&#36824;&#26159;&#22312;&#28385;&#36275;&#20320;&#30340;&#24515;&#39764;&#21602;&#65311;&#12301;</p>
<p></p>
<p>&#20320;&#26159;&#28176;&#28176;&#23558;&#8220;&#24515;&#39764;&#8221;&#21890;&#39281;&#12289;&#21890;&#22823;&#65292;&#22312;&#22766;&#22823;&#23427;&#65292;&#24515;&#39764;&#26368;&#21916;&#27426;&#30340;&#39135;&#29289;&#23601;&#26159;&#40644;&#27602;&#21644;&#20851;&#20110;&#37034;&#28139;&#30340;&#19968;&#20999;&#20107;&#24773;&#65292;&#24515;&#39764;&#32473;&#20320;&#19968;&#28857;&#28857;&#39035;&#33278;&#29255;&#21051;&#30340;&#24555;&#24863;&#23558;&#20320;&#40635;&#37257;&#65292;&#32780;&#21364;&#21560;&#30528;&#20320;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#21560;&#30528;&#20320;&#30340;&#31934;&#27668;&#31070;&#65292;&#24403;&#20320;&#38518;&#37257;&#22312;&#20854;&#20013;&#26102;&#20505;&#65292;&#33258;&#24049;&#21364;&#27985;&#28982;&#19981;&#30693;&#30151;&#29366;&#27491;&#22312;&#24708;&#24708;&#22320;&#21521;&#20320;&#36924;&#36817;&#12290;</p>
<p>&#8220;&#24515;&#39764;&#8221;&#26159;&#19968;&#20010;&#24378;&#22823;&#30340;&#25932;&#20154;&#65292;&#21315;&#19975;&#19981;&#33021;&#36731;&#25932;&#65292;&#23588;&#20854;&#26159;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#30340;&#26102;&#20505;&#26356;&#26159;&#35201;&#21152;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#24403;&#33258;&#24049;&#25032;&#24608;&#27809;&#26377;&#31934;&#36827;&#23398;&#20064;&#30340;&#26102;&#20505;&#65292;&#23427;&#27491;&#22312;&#20282;&#26426;&#24453;&#21457;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#65292;&#22312;&#27627;&#26080;&#38450;&#22791;&#30340;&#24773;&#20917;&#19979;&#23601;&#20250;&#20013;&#20102;&#24515;&#39764;&#30340;&#22280;&#22871;&#65292;&#24515;&#39764;&#26159;&#38750;&#24120;&#29409;&#29502;&#30340;&#65292;&#20250;&#29992;&#21508;&#31181;&#24565;&#22836;&#65292;&#21508;&#31181;&#24578;&#24703;&#30340;&#26041;&#24335;(&#27604;&#22914;&#21482;&#30475;&#19981;&#25784;&#65292;&#21482;&#25784;&#19981;&#23556;)&#8220;&#38388;&#25509;&#24615;&#8221;&#22320;&#35753;&#20320;&#30772;&#25106;&#65292;&#36319;&#30528;&#24515;&#39764;&#36208;&#65292;&#27442;&#26395;&#19978;&#21319;&#65292;&#21040;&#27442;&#32610;&#19981;&#33021;&#65292;&#26368;&#21518;&#25152;&#26377;&#24847;&#24535;&#21147;&#22914;&#21516;&#34394;&#35774;&#65292;&#30452;&#21040;&#30772;&#25106;&#12290;&#25112;&#32988;&#24515;&#39764;&#19981;&#20122;&#20110;&#25106;&#27602;&#65292;&#25105;&#20204;&#21608;&#22260;&#30340;&#27602;&#21697;&#19981;&#20250;&#24456;&#22810;&#65292;&#20294;&#26159;&#40644;&#27602;&#21364;&#26159;&#38543;&#22788;&#21487;&#35265;&#21040;&#22788;&#37117;&#26159;&#65292;&#32593;&#19978;&#65292;&#34903;&#19978;&#65292;&#25163;&#26426;&#65292;&#30005;&#33041;&#65292;&#24515;&#37324;&#65292;&#21487;&#35859;&#26080;&#22788;&#19981;&#22312;&#65292;&#19981;&#23567;&#24515;&#23601;&#20250;&#34987;&#24515;&#39764;&#24471;&#36894;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#26102;&#26102;&#21051;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#25112;&#25112;&#20834;&#20834;&#65292;&#22914;&#23653;&#34180;&#20912;&#65292;&#22914;&#20020;&#28145;&#28170;&#12290;&#8220;&#26102;&#26102;&#21051;&#21051;&#37117;&#35201;&#20445;&#25345;&#23545;&#20869;&#24515;&#30340;&#25484;&#25511;&#33021;&#21147;&#8221;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#35828;&#19968;&#28857;&#19968;&#20123;&#25106;&#21451;&#20854;&#23454;&#24050;&#32463;&#21457;&#29616;&#20102;&#24515;&#39764;&#65292;&#21487;&#26159;&#22312;&#24515;&#39764;&#38754;&#21069;&#26174;&#24471;&#24456;&#24369;&#23567;&#65292;&#26174;&#24471;&#24494;&#19981;&#36275;&#36947;&#65292;&#20063;&#24456;&#24819;&#26029;&#25481;&#24515;&#39764;&#21487;&#26159;&#20570;&#19981;&#21040;&#65292;&#20026;&#20160;&#20040;&#65311;</p>
<p>&#31532;&#19968;&#28857;:&#22240;&#20026;&#20320;&#19981;&#24819;&#26029;&#65292;&#20320;&#29369;&#35947;&#20102;&#20320;&#22949;&#21327;&#20102;&#20320;&#32437;&#23481;&#20102;&#65292;&#22240;&#20026;&#20320;&#36824;&#22312;&#36138;&#24651;&#65292;&#20320;&#36824;&#19981;&#22815;&#30171;&#33510;&#12290;</p>
<p>&#31532;&#20108;&#28857;:&#27491;&#27668;&#19981;&#36275;&#65292;&#27491;&#24565;&#19981;&#36275;&#65292;&#35273;&#24735;&#19981;&#36275;&#65292;&#37027;&#26679;&#22312;&#24515;&#39764;&#38754;&#21069;&#23601;&#20250;&#26174;&#24471;&#24456;&#21507;&#21147;&#12290;&#22914;&#20309;&#25552;&#21319;&#33258;&#24049;&#30340;&#27491;&#24565;&#65292;&#27491;&#27668;&#65292;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#23601;&#26159;&#24110;&#21161;&#40723;&#21169;&#25106;&#21451;&#24110;&#21161;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#65292;&#22312;&#25106;&#33394;&#21543;&#22810;&#24110;&#21161;&#25106;&#21451;&#40723;&#21169;&#25106;&#21451;&#65292;(&#24110;&#21161;&#25106;&#21451;&#35201;&#38543;&#32536;&#19981;&#35201;&#24378;&#27714;&#65292;&#19981;&#35201;&#21457;&#29983;&#20105;&#25191;&#65292;&#37027;&#26679;&#21453;&#32780;&#36866;&#24471;&#20854;&#21453;)&#32780;&#19988;&#25105;&#20204;&#21487;&#20197;&#36873;&#25321;&#21892;&#20070;&#12289;&#21892;&#21451;&#12289;&#21892;&#35270;&#39057;&#12289;&#21892;&#25991;&#31456;&#65292;&#27599;&#22825;&#34987;&#21892;&#30693;&#35782;&#21253;&#22260;&#21738;&#36824;&#26377;&#24515;&#24605;&#21435;&#24819;&#19968;&#20123;&#40844;&#40842;&#30340;&#20107;&#12290;&#22810;&#23398;&#20064;&#19968;&#20123;&#22307;&#36132;&#30340;&#25945;&#35826;&#65292;&#8220;&#26469;&#21796;&#37266;&#25105;&#20204;&#30340;&#33391;&#30693;&#8221;&#25105;&#20204;&#21487;&#20197;&#23398;&#20064;&#20110;&#35878;&#30340;&#19981;&#30031;&#29983;&#27515;&#65292;&#25991;&#22825;&#31077;&#30340;&#19968;&#36523;&#27491;&#27668;&#65292;&#33539;&#20210;&#28153;&#30340;&#22823;&#32922;&#33016;&#24576;&#65292;&#22823;&#33308;&#30340;&#33267;&#23389;&#33267;&#21892;&#65292;&#36825;&#20123;&#37117;&#26159;&#25105;&#20204;&#26368;&#22909;&#30340;&#31034;&#33539;&#12290;&#25105;&#20204;&#20063;&#23601;&#22825;&#22825;&#19982;&#22307;&#36132;&#20026;&#21451;&#65292;&#20182;&#20204;&#30340;&#27491;&#20041;&#65292;&#20182;&#20204;&#20026;&#20154;&#30340;&#20316;&#39118;&#65292;&#20415;&#22312;&#24433;&#21709;&#30528;&#25105;&#20204;&#65292;&#25105;&#20204;&#30340;&#20869;&#24515;&#24605;&#24819;&#65292;&#20415;&#20250;&#24930;&#24930;&#36716;&#31227;&#21040;&#26377;&#24847;&#20041;&#30340;&#27491;&#20107;&#19978;&#26469;&#65292;&#19981;&#20250;&#25104;&#22825;&#27785;&#36855;&#20110;&#37027;&#20123;&#40644;&#27602;&#12290;&#21478;&#22806;&#19968;&#23450;&#35201;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#23389;&#25964;&#29238;&#27597;&#65292;&#19981;&#35201;&#35753;&#29238;&#27597;&#25805;&#24515;&#65292;&#29238;&#27597;&#26159;&#25105;&#20204;&#30340;&#26681;&#22522;&#65292;&#22810;&#20570;&#23478;&#21153;&#65292;&#19981;&#35201;&#39030;&#25758;&#29238;&#27597;&#65292;&#22240;&#20026;&#8220;&#23389;/&#39034;&#8221;&#23389;&#20102;&#20320;&#23601;&#39034;&#20102;&#65292;&#25106;&#33394;&#20063;&#22909;&#20320;&#30340;&#23398;&#19994;&#20063;&#22909;&#20107;&#19994;&#20063;&#22909;&#23601;&#37117;&#20250;&#39034;&#21033;&#20102;&#12290;</p>
<p></p>
<p>&#19968;&#20123;&#25106;&#21451;&#30340;&#33258;&#21046;&#33021;&#21147;&#27604;&#36739;&#24046;&#65292;&#36523;&#36793;&#30340;&#20154;&#65292;&#36523;&#36793;&#30340;&#29615;&#22659;&#37117;&#20250;&#24433;&#21709;&#21040;&#20320;&#12300;&#25152;&#20197;&#25105;&#20204;&#35201;&#23398;&#20250;&#19968;&#31181;&#19981;&#21463;&#22806;&#30028;&#24178;&#25200;&#30340;&#21147;&#37327;&#12301;&#12290;&#21035;&#20154;&#24590;&#20040;&#26679;&#19981;&#35201;&#31649;&#65292;&#31649;&#22909;&#33258;&#24049;&#65292;&#36208;&#33258;&#24049;&#30340;&#36335;&#65292;&#22909;&#22909;&#25106;&#33394;&#65292;&#25106;&#33394;&#26159;&#20808;&#33510;&#21518;&#29980;&#30340;&#65292;&#26368;&#32456;&#20320;&#30340;&#21162;&#21147;&#24517;&#23558;&#36814;&#26469;&#22238;&#25253;&#65292;&#20320;&#30340;&#29983;&#27963;&#20250;&#21464;&#24471;&#26356;&#21152;&#32654;&#22909;&#65292;&#20320;&#30340;&#36523;&#24515;&#21464;&#24471;&#21644;&#35856;&#65292;&#21516;&#26102;&#20250;&#24433;&#21709;&#21040;&#20320;&#30340;&#23478;&#20154;&#65292;&#20320;&#36523;&#36793;&#30340;&#20154;&#37117;&#20250;&#21463;&#20320;&#30340;&#24433;&#21709;&#65292;&#20320;&#30340;&#23478;&#24237;&#20063;&#20250;&#21464;&#24471;&#21644;&#35856;&#12289;&#24184;&#31119;&#12289;&#32654;&#28385;&#12290;</p>
<p>&#26368;&#21518;&#24863;&#24681;&#39134;&#32724;&#22823;&#21733;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#12290;</p>
<p>&#36825;&#31687;&#25991;&#31456;&#29486;&#32473;&#27491;&#22312;&#21162;&#21147;&#65292;&#24179;&#20961;&#24179;&#24248;&#32780;&#21448;&#19981;&#29976;&#24179;&#20961;&#30340;&#20320;&#12290;</p>
<p>&#31069;&#24895;&#22823;&#23478;&#26089;&#26085;&#25106;&#38500;&#24694;&#20064;&#65292;&#37325;&#33719;&#32654;&#22909;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#25105;&#20284;&#20046;&#20877;&#19968;&#27425;&#22320;&#24863;&#21463;&#21040;&#20102;&#31461;&#24180;&#26102;&#30340;&#34013;&#22825;&#30333;&#20113;&#65292;&#25105;&#29305;&#21035;&#21916;&#27426;&#36319;&#23567;&#23401;&#23376;&#29609;&#65292;&#22240;&#20026;&#23567;&#23401;&#23376;&#26159;&#37027;&#26679;&#30340;&#32431;&#20928;&#65292;&#32431;&#21892;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#28216;&#25103;&#65292;&#25105;&#24819;&#35828;&#19968;&#28857;&#29616;&#22312;&#24456;&#22810;&#20154;&#37117;&#29609;&#28216;&#25103;&#65292;&#29579;&#32773;&#65292;&#21507;&#40481;&#65292;&#31561;&#31561;&#65292;&#20197;&#21069;&#25105;&#20063;&#29609;&#65292;&#25152;&#20197;&#25105;&#19981;&#21453;&#23545;&#29609;&#28216;&#25103;&#65292;&#20294;&#26159;&#19981;&#35201;&#35753;&#28216;&#25103;&#24433;&#21709;&#21040;&#20320;&#30340;&#27491;&#24120;&#29983;&#27963;&#65292;&#27604;&#22914;&#19968;&#20123;&#25106;&#21451;&#36824;&#22312;&#19978;&#23398;&#65292;&#20316;&#19994;&#19981;&#20889;&#65292;&#21151;&#35838;&#19981;&#20570;&#65292;&#20808;&#29609;&#28216;&#25103;&#65292;&#20316;&#19994;&#30041;&#21040;&#26368;&#21518;&#20889;&#65292;&#36825;&#26679;&#30495;&#30340;&#19981;&#22909;&#65292;&#32780;&#19988;&#8220;&#29609;&#29289;&#20007;&#24535;&#65292;&#20048;&#26497;&#29983;&#24754;&#8221;&#65292;&#28216;&#25103;&#29609;&#36807;&#22836;&#20102;&#20250;&#35753;&#19968;&#20010;&#20154;&#28040;&#26497;&#65292;&#19968;&#20123;&#24050;&#32463;&#20934;&#22791;&#22909;&#30340;&#20107;&#24773;&#23601;&#27809;&#26377;&#31934;&#21147;&#20570;&#20102;&#65292;&#25152;&#20197;&#28216;&#25103;&#23569;&#29609;&#20026;&#22937;&#12290;&#25105;&#36523;&#36793;&#30340;&#21516;&#40836;&#20154;&#37117;&#35273;&#24471;&#25105;&#24456;&#22855;&#24618;&#37117;&#38382;&#25105;:&#20320;&#24590;&#20040;&#19981;&#29609;&#28216;&#25103;&#65311;&#19981;&#29609;&#28216;&#25103;&#20320;&#19981;&#26080;&#32842;&#21527;&#65311;&#20320;&#26080;&#32842;&#30340;&#26102;&#20505;&#24178;&#20160;&#20040;&#65311;&#25105;&#23601;&#31505;&#31505;&#19981;&#35828;&#35805;&#65292;&#25105;&#20250;&#21578;&#35785;&#20182;&#20204;&#25105;&#26080;&#32842;&#30340;&#26102;&#20505;&#37117;&#20250;&#21040;&#25106;&#33394;&#21543;&#21435;&#30475;&#25991;&#31456;&#65292;&#24110;&#21161;&#25106;&#21451;&#21527;&#65311;&#25105;&#20250;&#21578;&#35785;&#20182;&#20204;&#25105;&#26080;&#32842;&#30340;&#26102;&#20505;&#37117;&#20250;&#30475;&#19968;&#30475;&#33258;&#24049;&#30340;&#25106;&#33394;&#31508;&#35760;&#21527;&#65311;&#25105;&#20250;&#21578;&#35785;&#20182;&#20204;&#25105;&#26080;&#32842;&#30340;&#26102;&#20505;&#37117;&#20250;&#24819;&#21040;&#22914;&#20309;&#26356;&#22909;&#22320;&#24110;&#21161;&#25106;&#21451;&#21527;&#65311;&#25105;&#20250;&#21578;&#35785;&#20182;&#20204;&#25105;&#26080;&#32842;&#30340;&#26102;&#20505;&#37117;&#20250;&#24819;&#21040;&#25105;&#20170;&#22825;&#36824;&#26377;&#20160;&#20040;&#20107;&#24773;&#27809;&#26377;&#21435;&#23436;&#25104;&#21527;&#65311;&#25105;&#24819;&#25105;&#19981;&#20250;&#21543;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
