<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#32431;&#31929;&#35273;&#30693;&#8212;&#8212;&#25105;&#30340;&#28789;&#20462;&#20043;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#32431;&#31929;&#35273;&#30693;&#8212;&#8212;&#25105;&#30340;&#28789;&#20462;&#20043;&#24735;&#12299;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#29031;&#32768;&#22825;&#31354;</p>
<p></p>
<p>&#19968;&#12289;&#21069;&#35328;</p>
<p></p>
<p>&#25105;&#30340;&#28789;&#20462;&#20043;&#36335;&#65292;&#22987;&#20110;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#19968;&#20070;&#12290;&#20174;&#37027;&#20043;&#21518;&#65292;&#25105;&#22312;&#36825;&#20010;&#26103;&#38420;&#32780;&#28009;&#28698;&#30340;&#19990;&#30028;&#37324;&#36234;&#36208;&#36234;&#36828;&#65292;&#21463;&#30410;&#38750;&#24120;&#12290;&#29616;&#22312;&#65292;&#25105;&#23558;&#20110;&#36825;&#31687;&#25991;&#31456;&#20013;&#21521;&#35832;&#20301;&#20998;&#20139;&#25105;&#30340;&#32463;&#39564;&#12290;&#24076;&#26395;&#25105;&#33021;&#22815;&#24110;&#21161;&#22823;&#23478;&#65292;&#20063;&#24076;&#26395;&#19990;&#38388;&#20247;&#29983;&#37117;&#33021;&#22815;&#25106;&#38500;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#27491;&#25991;</p>
<p></p>
<p>1&#12289;&#20309;&#20026;&#28789;&#20462;&#65311;</p>
<p></p>
<p>&#28789;&#20462;&#21363;&#26159;&#23433;&#20303;&#20110;&#33258;&#24049;&#30340;&#20869;&#22312;&#65292;&#23433;&#20303;&#20110;&#24403;&#19979;&#36825;&#19968;&#21051;&#65292;&#32780;&#19981;&#34987;&#36807;&#21435;&#65292;&#20134;&#25110;&#32773;&#26410;&#26469;&#25152;&#26463;&#32538;&#12290;&#23427;&#24182;&#38750;&#26159;&#19968;&#31181;&#29572;&#32780;&#21448;&#29572;&#30340;&#19996;&#35199;&#65292;&#32780;&#26159;&#19968;&#20010;&#21457;&#25496;&#25105;&#20204;&#26412;&#24615;&#20043;&#20013;&#20855;&#26377;&#20043;&#29289;&#30340;&#36807;&#31243;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#37096;&#20998;&#65292;&#25105;&#20250;&#30528;&#37325;&#20171;&#32461;&#22914;&#20309;&#36827;&#34892;&#28789;&#20462;&#65292;&#22914;&#20309;&#25214;&#21040;&#38544;&#34255;&#30340;&#24403;&#19979;&#21147;&#37327;&#12290;&#35760;&#20303;&#65292;&#19981;&#35201;&#24605;&#32034;&#25105;&#35828;&#30340;&#35805;&#65292;&#32780;&#26159;&#35201;&#24863;&#21463;&#23427;&#65307;&#19981;&#35201;&#29992;&#24605;&#32500;&#29702;&#35299;&#25105;&#25152;&#34920;&#36848;&#30340;&#20869;&#23481;&#65292;&#32780;&#26159;&#29992;&#24605;&#32500;&#20043;&#19979;&#30340;&#26412;&#25105;&#21435;&#20307;&#24735;&#12290;</p>
<p></p>
<p>2&#12289;&#20320;&#30340;&#24605;&#32500;&#19981;&#26159;&#20320;&#33258;&#24049;</p>
<p></p>
<p>&#20174;&#23567;&#21040;&#22823;&#65292;&#20320;&#19968;&#23450;&#24819;&#36807;&#19968;&#20010;&#38382;&#39064;&#65306;&#20320;&#26159;&#35841;&#65311;&#22312;&#25105;&#20204;&#25106;&#38500;&#37034;&#28139;&#30340;&#36807;&#31243;&#20013;&#65292;&#24120;&#24120;&#20250;&#20986;&#29616;&#36825;&#26679;&#19968;&#20010;&#35789;&#65306;&#24515;&#39764;&#12290;&#37027;&#24515;&#39764;&#21448;&#26159;&#20160;&#20040;&#65311;&#24515;&#39764;&#26159;&#20320;&#21527;&#65311;&#24515;&#39764;&#23545;&#20320;&#30340;&#36827;&#25915;&#65292;&#26159;&#20320;&#22312;&#25915;&#20987;&#20320;&#33258;&#24049;&#21527;&#65311;&#26174;&#28982;&#19981;&#26159;&#65292;&#20219;&#20309;&#19968;&#20010;&#20154;&#37117;&#19981;&#20250;&#26080;&#32536;&#26080;&#25925;&#22320;&#31361;&#28982;&#23545;&#33258;&#24049;&#21457;&#36215;&#34989;&#20987;&#12290;&#24515;&#39764;&#65292;&#20854;&#23454;&#26159;&#20320;&#30340;&#36127;&#38754;&#24605;&#32500;&#65307;&#32780;&#20320;&#65292;&#21017;&#26159;&#24605;&#32500;&#20043;&#19979;&#30340;&#35266;&#23519;&#32773;&#65292;&#20063;&#23601;&#26159;&#20320;&#30495;&#27491;&#30340;&#26412;&#25105;&#12290;&#20309;&#20026;&#35266;&#24515;&#65311;&#35266;&#29031;&#20869;&#24515;&#65292;&#35266;&#23519;&#20869;&#24515;&#12290;&#24403;&#20320;&#35266;&#23519;&#33258;&#24049;&#20869;&#24515;&#25152;&#24819;&#30340;&#19968;&#20999;&#26102;&#65292;&#19968;&#20010;&#26356;&#39640;&#23618;&#27425;&#30340;&#35266;&#23519;&#32773;&#35270;&#35282;&#23601;&#20135;&#29983;&#20102;&#65292;&#36825;&#20010;&#35266;&#23519;&#32773;&#35270;&#35282;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#20320;&#12290;&#25105;&#20204;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#27491;&#26159;&#35201;&#25214;&#22238;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#27491;&#26159;&#35201;&#19981;&#34987;&#24605;&#32500;&#25152;&#26463;&#32538;&#12290;&#36825;&#65292;&#25165;&#26159;&#35266;&#24515;&#26029;&#24565;&#30340;&#26412;&#36136;&#12290;</p>
<p></p>
<p>3&#12289;&#30475;&#30340;&#24378;&#22823;&#21147;&#37327;</p>
<p></p>
<p>&#24605;&#32500;&#20250;&#24102;&#25105;&#20204;&#36208;&#21521;&#36807;&#21435;&#65292;&#20250;&#24102;&#25105;&#20204;&#39542;&#21521;&#26410;&#26469;&#65292;&#20294;&#25105;&#20204;&#21807;&#19968;&#33021;&#25226;&#25569;&#30340;&#21482;&#26377;&#24403;&#19979;&#12290;&#29616;&#22312;&#65292;&#35831;&#20320;&#23558;&#33258;&#24049;&#24819;&#35937;&#25104;&#19968;&#20010;&#35266;&#23519;&#32773;&#65292;&#30475;&#33258;&#24049;&#20869;&#24515;&#21319;&#36215;&#30340;&#27599;&#19968;&#24565;&#12290;&#36825;&#26102;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#20869;&#24515;&#30340;&#31181;&#31181;&#28040;&#36893;&#19981;&#35265;&#65292;&#21097;&#19979;&#30340;&#65292;&#26159;&#20160;&#20040;&#65311;&#26159;&#20320;&#12290;&#26159;&#20320;&#30495;&#27491;&#30340;&#33258;&#24049;&#12290;&#26159;&#20320;&#24605;&#32500;&#20043;&#19979;&#30340;&#26412;&#25105;&#12290;&#30475;&#65292;&#20165;&#27492;&#19968;&#23383;&#65292;&#34164;&#21547;&#20102;&#26080;&#31351;&#21147;&#37327;&#12290;&#19982;&#26412;&#20307;&#32852;&#32467;&#22312;&#19968;&#36215;&#65292;&#27491;&#26159;&#39134;&#32724;&#22823;&#21733;&#25152;&#25552;&#21040;&#30340;&#26080;&#25932;&#29366;&#24577;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20219;&#20309;&#37034;&#24565;&#37117;&#23558;&#19981;&#25915;&#33258;&#30772;&#12290;</p>
<p></p>
<p>4&#12289;&#24605;&#32500;&#31354;&#30333;&#30340;&#24179;&#21644;&#12289;&#23450;&#38745;</p>
<p></p>
<p>&#24565;&#22836;&#26159;&#19981;&#26029;&#21457;&#23637;&#30340;&#65292;&#31532;&#19968;&#24565;&#65292;&#31532;&#20108;&#24565;&#65292;&#31532;&#19977;&#24565;&#65292;&#20854;&#21457;&#23637;&#30340;&#36895;&#24230;&#30456;&#24403;&#20043;&#24555;&#12290;&#25925;&#32780;&#39134;&#32724;&#22823;&#21733;&#35828;&#36807;&#65292;&#26029;&#24565;&#65292;&#20165;&#22312;&#37027;&#20960;&#31186;&#20043;&#20869;&#65292;&#36807;&#20102;&#37027;&#27573;&#26102;&#38388;&#65292;&#25105;&#20204;&#25152;&#38754;&#20020;&#30340;&#65292;&#23601;&#26159;&#30772;&#25106;&#12290;&#20294;&#26159;&#65292;&#24565;&#22836;&#20043;&#38388;&#23384;&#22312;&#24494;&#23567;&#30340;&#31354;&#38553;&#65292;&#33509;&#33021;&#25226;&#25569;&#20303;&#24565;&#19982;&#24565;&#20043;&#38388;&#30340;&#31354;&#30333;&#65292;&#25105;&#20204;&#65292;&#20415;&#33021;&#20999;&#26029;&#24565;&#22836;&#30340;&#21457;&#23637;&#12290;</p>
<p></p>
<p>&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#20154;&#20204;&#24120;&#24120;&#20250;&#20026;&#22823;&#33258;&#28982;&#30340;&#22766;&#20029;&#24778;&#21497;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;&#22312;&#22823;&#33258;&#28982;&#30340;&#24378;&#22823;&#21147;&#37327;&#20043;&#19979;&#65292;&#25105;&#20204;&#30340;&#24605;&#32500;&#34987;&#19968;&#30636;&#38388;&#21387;&#20498;&#65292;&#21097;&#19979;&#30340;&#21482;&#26377;&#19968;&#29255;&#31354;&#30333;&#65292;&#20063;&#23601;&#26159;&#24605;&#32500;&#31354;&#30333;&#12290;&#24605;&#32500;&#30340;&#20572;&#27490;&#65292;&#24102;&#32473;&#25105;&#20204;&#23425;&#38745;&#65292;&#24179;&#21644;&#19982;&#21916;&#24742;&#12290;&#36825;&#31181;&#22238;&#24402;&#30495;&#25105;&#30340;&#24555;&#24863;&#26159;&#27599;&#19968;&#20010;&#20154;&#25152;&#36861;&#27714;&#30340;&#12290;&#20063;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#20154;&#20204;&#20250;&#28909;&#29233;&#22823;&#33258;&#28982;&#30340;&#29808;&#20029;&#65292;&#20250;&#36861;&#27714;&#26497;&#38480;&#36816;&#21160;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#26377;&#24863;&#24735;&#26412;&#25105;&#30340;&#33021;&#21147;&#12290;&#25105;&#20204;&#24182;&#19981;&#38656;&#35201;&#22806;&#30028;&#29615;&#22659;&#30340;&#24341;&#23548;&#65292;&#23601;&#33021;&#20307;&#20250;&#21040;&#36825;&#31181;&#21147;&#37327;&#12290;&#21482;&#35201;&#25105;&#20204;&#23433;&#20303;&#20110;&#24403;&#19979;&#65292;&#19981;&#35201;&#21435;&#24819;&#26410;&#26469;&#65292;&#20063;&#19981;&#35201;&#21435;&#24819;&#36807;&#21435;&#12290;&#35760;&#20303;&#65292;&#20320;&#30340;&#19968;&#20999;&#65292;&#21482;&#26377;&#24403;&#19979;&#36825;&#19968;&#30636;&#12290;&#20154;&#29983;&#23601;&#26159;&#30001;&#26080;&#25968;&#20010;&#24403;&#19979;&#32452;&#25104;&#30340;&#12290;&#25226;&#25569;&#20303;&#24403;&#19979;&#65292;&#20320;&#23601;&#25226;&#25569;&#20102;&#19968;&#20999;&#12290;</p>
<p></p>
<p>5&#12289;&#25214;&#21040;&#26412;&#25105;&#24102;&#26469;&#30340;&#39134;&#36291;</p>
<p></p>
<p>&#22312;&#21457;&#29616;&#26412;&#20307;&#20043;&#21518;&#65292;&#20320;&#30340;&#20154;&#29983;&#20250;&#20986;&#29616;&#24040;&#21464;&#12290;&#20320;&#19981;&#20250;&#32416;&#32467;&#20110;&#36807;&#21435;&#65292;&#20320;&#20063;&#19981;&#20250;&#24187;&#24819;&#26410;&#26469;&#12290;&#20320;&#20250;&#30495;&#27491;&#24847;&#20041;&#19978;&#25104;&#20026;&#20869;&#24515;&#30340;&#20027;&#20154;&#65292;&#20320;&#20250;&#25104;&#20026;&#24605;&#32500;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#26159;&#34987;&#24605;&#32500;&#25152;&#22900;&#24441;&#12290;&#20320;&#30524;&#21069;&#30340;&#19968;&#20999;&#20250;&#21464;&#24471;&#26356;&#20026;&#28165;&#26224;&#12290;&#22240;&#20026;&#20320;&#21457;&#29616;&#20102;&#30495;&#25105;&#65292;&#20320;&#24449;&#26381;&#20102;&#33258;&#24049;&#12290;&#19968;&#20010;&#24449;&#26381;&#33258;&#24049;&#30340;&#20154;&#65292;&#21487;&#20197;&#24449;&#26381;&#19968;&#20999;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#32467;&#35821;</p>
<p></p>
<p>&#36825;&#26159;&#25105;&#20010;&#20154;&#30340;&#28789;&#20462;&#20307;&#39564;&#65292;&#20063;&#26159;&#25105;&#25106;&#33394;&#25104;&#21151;&#30340;&#31192;&#20915;&#12290;&#24895;&#22823;&#23478;&#37117;&#33021;&#25106;&#38500;&#37034;&#28139;&#65292;&#25670;&#33073;&#24605;&#32500;&#65292;&#22238;&#24402;&#30495;&#25105;&#65292;&#20570;&#33258;&#24049;&#20869;&#24515;&#30340;&#20027;&#20154;&#65281;</p>
<p></p>
<p></p>
<p>&#12298;&#35273;&#30693;&#24405;&#65292;&#20320;&#30340;&#30495;&#23454;&#36523;&#20221;&#12299;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#29031;&#32768;&#22825;&#31354;</p>
<p></p>
<p>&#19968;&#12289;&#21069;&#35328;</p>
<p></p>
<p>&#25106;&#38500;&#37034;&#28139;&#20043;&#36335;&#65292;&#22350;&#22391;&#32780;&#28459;&#38271;&#12290;&#31350;&#20854;&#21407;&#22240;&#65292;&#22312;&#20110;&#21021;&#23398;&#32773;&#19981;&#25026;&#24471;&#35266;&#24515;&#65292;&#19981;&#25026;&#24471;&#23545;&#27835;&#33258;&#24049;&#30340;&#24605;&#32500;&#65292;&#19981;&#25026;&#24471;&#25166;&#26681;&#20110;&#32431;&#31929;&#20043;&#20013;&#12290;&#26411;&#23398;&#30340;&#25106;&#33394;&#20043;&#36335;&#65292;&#20134;&#26159;&#22914;&#27492;&#12290;&#30452;&#33267;&#21518;&#26469;&#65292;&#39039;&#24735;&#35273;&#30693;&#20043;&#21147;&#65292;&#25165;&#26126;&#24735;&#25106;&#33394;&#20043;&#36947;&#12290;&#25925;&#22312;&#27492;&#24819;&#21521;&#35832;&#20301;&#24072;&#20804;&#20855;&#20307;&#23637;&#24320;&#35770;&#36848;&#65292;&#20316;&#35273;&#30693;&#24405;&#12290;&#20063;&#24895;&#19990;&#38388;&#20247;&#29983;&#30342;&#21487;&#25106;&#38500;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#27491;&#25991;</p>
<p></p>
<p>1&#12289;&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;</p>
<p></p>
<p>&#36825;&#21477;&#35805;&#20986;&#33258;&#12298;&#20315;&#35828;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65292;&#23427;&#30340;&#24847;&#24605;&#26159;&#65306;&#21315;&#19975;&#19981;&#35201;&#30456;&#20449;&#20320;&#30340;&#24565;&#22836;&#65292;&#20320;&#30340;&#24565;&#22836;&#19981;&#21487;&#20197;&#34987;&#30456;&#20449;&#12290;&#22238;&#24819;&#26366;&#32463;&#30340;&#27599;&#27425;&#30772;&#25106;&#65292;&#24517;&#28982;&#20276;&#38543;&#30528;&#24515;&#39764;&#30340;&#34989;&#20987;&#12290;&#24565;&#22836;&#19978;&#33041;&#65292;&#25110;&#26159;&#24578;&#24703;&#65292;&#25110;&#26159;&#22270;&#20687;&#65292;&#20134;&#25110;&#32773;&#26159;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#32780;&#26366;&#32463;&#30340;&#25105;&#20204;&#65292;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#25152;&#20570;&#30340;&#24517;&#28982;&#26159;&#36319;&#38543;&#65292;&#24182;&#35748;&#21516;&#24565;&#22836;&#12290;&#20110;&#26159;&#65292;&#25105;&#20204;&#36523;&#19981;&#30001;&#24049;&#65292;&#25353;&#29031;&#24515;&#39764;&#30340;&#24819;&#27861;&#25191;&#34892;&#65292;&#30452;&#33267;&#30772;&#25106;&#20043;&#21518;&#65292;&#25165;&#24674;&#22797;&#29702;&#26234;&#12290;&#20309;&#20026;&#35266;&#24515;&#26029;&#24565;&#65311;&#35266;&#24515;&#26029;&#24565;&#65292;&#27491;&#26159;&#36890;&#36807;&#35273;&#30693;&#30340;&#21147;&#37327;&#65292;&#19968;&#24565;&#29031;&#30772;&#24565;&#22836;&#65292;&#22238;&#24402;&#35273;&#23519;&#12290;&#36825;&#37324;&#30340;&#35273;&#23519;&#65292;&#25165;&#26159;&#20320;&#30495;&#27491;&#30340;&#36523;&#20221;&#12290;&#24565;&#22836;&#19981;&#26159;&#20320;&#65292;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#26159;&#24605;&#32500;&#32972;&#21518;&#30340;&#35266;&#23519;&#32773;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#65292;&#35831;&#20320;&#35266;&#23519;&#33258;&#24049;&#30340;&#40763;&#23574;&#65292;&#35266;&#23519;&#21628;&#21560;&#26102;&#27668;&#27969;&#22312;&#40763;&#23574;&#36827;&#36827;&#20986;&#20986;&#12290;&#19987;&#27880;&#20110;&#35266;&#23519;&#26412;&#36523;&#65292;&#19981;&#35201;&#21435;&#24605;&#32034;&#20219;&#20309;&#20107;&#65292;&#26080;&#35770;&#26159;&#36807;&#21435;&#30340;&#65292;&#36824;&#26159;&#26410;&#26469;&#30340;&#65292;&#19987;&#27880;&#20110;&#24403;&#19979;&#36825;&#19968;&#21051;&#12290;&#36825;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#65306;&#20869;&#24515;&#30340;&#19968;&#20999;&#24819;&#27861;&#28040;&#22833;&#19981;&#35265;&#12290;&#24605;&#32500;&#20043;&#27969;&#31163;&#20320;&#36828;&#21435;&#65292;&#21097;&#19979;&#30340;&#65292;&#25165;&#26159;&#20320;&#30340;&#30495;&#25105;&#65306;&#35266;&#23519;&#32773;&#12290;</p>
<p></p>
<p>&#22240;&#27492;&#65292;&#20315;&#38464;&#25152;&#35828;&#30340;&#65292;&#27491;&#26159;&#35201;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#31354;&#38388;&#12290;&#36825;&#26159;&#19968;&#20010;&#36828;&#31163;&#24605;&#32500;&#30340;&#31354;&#38388;&#65292;&#36825;&#26159;&#19968;&#20010;&#36828;&#31163;&#24515;&#39764;&#30340;&#31354;&#38388;&#12290;&#20320;&#21487;&#20197;&#22312;&#38543;&#26102;&#38543;&#22320;&#36827;&#20837;&#36825;&#20010;&#28009;&#28698;&#30340;&#19990;&#30028;&#12290;&#22312;&#36825;&#20010;&#19990;&#30028;&#37324;&#65292;&#20219;&#20309;&#37034;&#24565;&#37117;&#26080;&#27861;&#21160;&#20320;&#19997;&#27627;&#12290;&#36825;&#65292;&#23601;&#26159;&#39134;&#32724;&#22823;&#21733;&#21475;&#20013;&#30340;&#26080;&#25932;&#27169;&#24335;&#12290;</p>
<p></p>
<p>2&#12289;&#24605;&#32500;&#26159;&#24037;&#20855;&#65292;&#20320;&#19982;&#24605;&#32500;&#30340;&#20851;&#31995;</p>
<p></p>
<p>&#22312;&#24179;&#26102;&#30340;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#24635;&#20250;&#19981;&#26029;&#22320;&#20351;&#29992;&#24605;&#32500;&#12290;&#24605;&#32500;&#24110;&#21161;&#25105;&#20204;&#20570;&#24456;&#22810;&#20107;&#65292;&#23427;&#24110;&#21161;&#25105;&#20204;&#35299;&#20915;&#38382;&#39064;&#65292;&#24110;&#21161;&#25105;&#20204;&#20570;&#19968;&#20999;&#19982;&#24605;&#32771;&#26377;&#20851;&#30340;&#24037;&#20316;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#19968;&#30452;&#30456;&#20449;&#33258;&#24049;&#30340;&#24605;&#32500;&#12290;&#24403;&#24605;&#32500;&#20171;&#20837;&#26102;&#65292;&#25105;&#20204;&#20250;&#27627;&#26080;&#29702;&#30001;&#22320;&#36319;&#38543;&#65292;&#24182;&#35748;&#21516;&#23427;&#12290;&#20294;&#65292;&#24565;&#22836;&#65292;&#20063;&#23601;&#26159;&#24605;&#32500;&#65292;&#26377;&#26102;&#20063;&#20250;&#24102;&#25105;&#20204;&#36208;&#20837;&#28145;&#28170;&#12290;&#19968;&#20999;&#30340;&#37034;&#24565;&#65292;&#19968;&#20999;&#30340;&#36138;&#27442;&#65292;&#37117;&#26469;&#33258;&#20110;&#24565;&#22836;&#12290;&#24515;&#39764;&#30340;&#26412;&#36136;&#65292;&#20063;&#27491;&#26159;&#24565;&#22836;&#12290;&#20110;&#26159;&#65292;&#24605;&#32500;&#35753;&#25105;&#20204;&#30340;&#20869;&#24515;&#21319;&#36215;&#36138;&#21972;&#30196;&#20043;&#24565;&#12290;&#32780;&#25105;&#20204;&#65292;&#27627;&#26080;&#35273;&#23519;&#65292;&#21453;&#32780;&#25226;&#23427;&#20204;&#24403;&#20316;&#33258;&#24049;&#12290;&#36825;&#20063;&#23601;&#26159;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#21475;&#20013;&#30340;&#8220;&#35748;&#36156;&#20316;&#23376;&#8221;&#12290;</p>
<p></p>
<p>&#25106;&#38500;&#37034;&#24565;&#65292;&#27491;&#26159;&#19968;&#20010;&#32763;&#36523;&#20570;&#20027;&#20154;&#30340;&#36807;&#31243;&#12290;&#20174;&#21407;&#26469;&#30340;&#36319;&#38543;&#65292;&#21040;&#21457;&#29616;&#65292;&#26368;&#21518;&#26029;&#38500;&#19981;&#33391;&#30340;&#24565;&#22836;&#65292;&#24378;&#21270;&#33258;&#24049;&#21407;&#26412;&#23601;&#20855;&#26377;&#30340;&#21147;&#37327;&#65306;&#35273;&#23519;&#20043;&#21147;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#30830;&#23454;&#19981;&#33021;&#31163;&#24320;&#24605;&#32500;&#65292;&#24605;&#32500;&#26159;&#25105;&#20204;&#26368;&#37325;&#35201;&#30340;&#24037;&#20855;&#12290;&#20294;&#25105;&#20204;&#19981;&#33021;&#34987;&#24605;&#32500;&#25152;&#25511;&#21046;&#65292;&#32780;&#26159;&#35201;&#21453;&#36807;&#26469;&#25511;&#21046;&#23427;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#20570;&#21040;&#20102;&#24449;&#26381;&#33258;&#24049;&#12290;</p>
<p></p>
<p>3&#12289;&#36208;&#31070;&#19982;&#20570;&#20107;&#26102;&#30340;&#29366;&#24577;</p>
<p></p>
<p>&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#25105;&#30456;&#20449;&#27599;&#20010;&#20154;&#37117;&#26377;&#36807;&#36208;&#31070;&#65292;&#25110;&#32773;&#21457;&#21574;&#30340;&#32463;&#21382;&#12290;&#36825;&#31181;&#29616;&#35937;&#30340;&#26412;&#36136;&#65292;&#27491;&#26159;&#35748;&#21516;&#24605;&#32500;&#30340;&#32467;&#26524;&#12290;&#25105;&#20204;&#20171;&#20837;&#20102;&#24565;&#22836;&#20043;&#27969;&#65292;&#24182;&#34987;&#23427;&#20914;&#21521;&#19990;&#30028;&#21508;&#22320;&#12290;&#27491;&#22914;&#21516;&#25105;&#20204;&#34987;&#27442;&#24565;&#25152;&#25915;&#38519;&#19968;&#26679;&#65292;&#36208;&#31070;&#19982;&#21457;&#21574;&#65292;&#20854;&#26412;&#36136;&#26159;&#19968;&#26679;&#30340;&#12290;&#26377;&#35768;&#22810;&#25106;&#21451;&#37117;&#19981;&#26126;&#30333;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#30340;&#21547;&#20041;&#65292;&#19981;&#26126;&#30333;&#22914;&#20309;&#21435;&#32451;&#20064;&#12290;&#20854;&#23454;&#65292;&#22312;&#27599;&#19968;&#31186;&#65292;&#20320;&#37117;&#21487;&#20197;&#35266;&#24515;&#12290;&#24403;&#33258;&#24049;&#36208;&#31070;&#21457;&#21574;&#26102;&#65292;&#35266;&#29031;&#20869;&#24515;&#65292;&#19968;&#30636;&#38388;&#22238;&#24402;&#27491;&#36712;&#12290;&#36825;&#65292;&#23601;&#21483;&#20570;&#35266;&#24515;&#12290;&#22312;&#26126;&#24735;&#35266;&#24515;&#20043;&#21518;&#65292;&#25105;&#20204;&#20570;&#20107;&#30340;&#25928;&#29575;&#20250;&#26377;&#24456;&#22823;&#30340;&#25552;&#21319;&#12290;&#20320;&#20877;&#20063;&#19981;&#20250;&#20998;&#24515;&#65292;&#19981;&#20250;&#34987;&#37034;&#24565;&#24102;&#36305;&#65292;&#32780;&#26159;&#33021;&#22815;&#38745;&#38745;&#22320;&#21435;&#35266;&#23519;&#23427;&#65292;&#24182;&#19988;&#28040;&#28781;&#23427;&#12290;</p>
<p></p>
<p>4&#12289;&#24847;&#35782;&#20043;&#20809;&#65292;&#20320;&#25152;&#20855;&#26377;&#30340;&#26080;&#38480;&#21147;&#37327;</p>
<p></p>
<p>&#35266;&#23519;&#65292;&#25166;&#26681;&#20110;&#32431;&#31929;&#20043;&#20013;&#12290;&#24847;&#35782;&#20043;&#20809;&#30340;&#29031;&#32768;&#65292;&#22914;&#21516;&#24378;&#20809;&#29031;&#32768;&#22312;&#38634;&#22320;&#20043;&#20013;&#12290;&#20165;&#22312;&#36825;&#19968;&#30636;&#65292;&#19968;&#20999;&#24565;&#22836;&#65292;&#20840;&#37096;&#30772;&#38500;&#65292;&#21097;&#19979;&#30340;&#21482;&#26377;&#20320;&#33258;&#24049;&#12290;&#22238;&#24402;&#33258;&#24049;&#30340;&#30495;&#23454;&#36523;&#20221;&#65292;&#20320;&#30340;&#24904;&#24754;&#24515;&#20250;&#33258;&#28982;&#32780;&#28982;&#21319;&#36215;&#65292;&#27442;&#24565;&#20250;&#33258;&#28982;&#32780;&#28982;&#28040;&#38500;&#12290;&#24847;&#35782;&#20043;&#20809;&#30340;&#21147;&#37327;&#65292;&#27491;&#26159;&#22914;&#27492;&#24378;&#22823;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#32467;&#35821;</p>
<p></p>
<p>&#35273;&#30693;&#20043;&#21147;&#65292;&#26159;&#25484;&#25511;&#20869;&#24515;&#26368;&#24378;&#22823;&#30340;&#21147;&#37327;&#12290;&#24471;&#26080;&#25152;&#31163;&#65292;&#21363;&#38500;&#35832;&#24187;&#12290;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#31354;&#38388;&#65292;&#23433;&#20303;&#20110;&#31354;&#65292;&#20219;&#20309;&#36138;&#21972;&#30196;&#20043;&#24565;&#65292;&#24713;&#30342;&#30772;&#38500;&#65292;&#23454;&#20026;&#19968;&#22937;&#27861;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
