<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#25106;&#33394;&#20004;&#24180;&#35760;&#65292;&#24320;&#21551;&#20154;&#29983;&#26032;&#31687;&#31456;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20004;&#24180;&#35760;&#65292;&#24320;&#21551;&#20154;&#29983;&#26032;&#31687;&#31456;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#21566;&#27491;&#25196;</p>
<p></p>
<p>&#26412;&#20154;&#20170;&#24180;34&#23681;&#65292; &#25106;&#33394;&#21018;&#28385;&#20004;&#24180;&#65292;&#19968;&#36335;&#36208;&#26469;&#24863;&#24936;&#33391;&#22810;&#65292;&#22238;&#39318;&#33258;&#24049;&#30340;&#20154;&#29983;&#20043;&#36335;&#65292;&#36300;&#23445;&#36215;&#20239;&#65292;&#19977;&#21313;&#20960;&#36733;&#30340;&#20809;&#38452;&#23681;&#26376;&#65292;&#20998;&#25104;&#19977;&#20010;&#38454;&#27573;&#65306;</p>
<p></p>
<p>&#31532;&#19968;&#20010;&#38454;&#27573;&#26159;15&#23681;&#20197;&#21069;&#65292;&#38451;&#20809;&#28799;&#28866;&#65292;&#26080;&#24551;&#26080;&#34385;&#65292;&#21333;&#32431;&#24555;&#20048;&#65281;</p>
<p></p>
<p>&#31532;&#20108;&#20010;&#38454;&#27573;&#26159;15&#23681;&#21040;30&#23681;&#65292;&#26579;&#19978;&#37034;&#28139;&#65292;&#26263;&#26080;&#22825;&#26085;&#65292;&#22914;&#33853;&#20837;&#34584;&#34523;&#32593;&#30340;&#33485;&#34631;&#65292;&#25340;&#27515;&#25379;&#25166;&#65292;&#21364;&#26080;&#27861;&#25670;&#33073;&#65292;&#26080;&#21161;&#26080;&#21147;&#65292;&#25062;&#24369;&#20498;&#38665;&#65292;&#19968;&#20107;&#26080;&#25104;&#65292;&#20154;&#29983;&#30340;&#20302;&#35895;&#21834;&#65281;</p>
<p></p>
<p>&#31532;&#19977;&#20010;&#38454;&#27573;&#26159;30&#23681;&#21040;&#29616;&#22312;&#65292;&#21644;&#23558;&#26469;&#65292;&#25106;&#33394;&#21021;&#26377;&#23567;&#25104;&#65292;&#20869;&#24515;&#36367;&#23454;&#65292;&#36523;&#20307;&#24674;&#22797;&#65292;&#29366;&#24577;&#31283;&#23450;&#65292;&#26377;&#20102;&#25913;&#21892;&#29983;&#27963;&#65292;&#37325;&#22609;&#20154;&#29983;&#30340;&#24847;&#24895;&#21644;&#35745;&#21010;&#65292;&#36814;&#26469;&#20154;&#29983;&#26032;&#31687;&#31456;&#65281;</p>
<p></p>
<p></p>
<p>&#30495;&#26159;&#19977;&#21313;&#27827;&#19996;&#19977;&#21313;&#24180;&#27827;&#35199;&#65292;&#39118;&#27700;&#36718;&#27969;&#36716;&#65292;&#20154;&#29983;&#21629;&#36816;&#24635;&#26159;&#36981;&#20174;&#26576;&#31181;&#35268;&#24459;&#22312;&#36816;&#36716;&#65292;&#20294;&#19981;&#31649;&#24590;&#26679;&#65292;&#25105;&#20204;&#37117;&#24212;&#35813;&#33258;&#24378;&#19981;&#24687;&#65292;&#21162;&#21147;&#25340;&#25615;&#65281;</p>
<p>&#20174;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#22312;&#25106;&#33394;&#30340;&#36825;&#20004;&#24180;&#20869;&#38470;&#32493;&#21457;&#36807;&#19968;&#20123;&#24086;&#23376;&#65292;&#35760;&#24405;&#20102;&#33258;&#24049;&#30340;&#30151;&#29366;&#21644;&#24674;&#22797;&#24773;&#20917;&#65292;&#20197;&#21450;&#33258;&#24049;&#30340;&#19968;&#20123;&#24515;&#24471;&#12290;&#25105;&#20250;&#38468;&#22312;&#24086;&#23376;&#30340;&#26368;&#21518;&#65292;&#24863;&#20852;&#36259;&#26379;&#21451;&#21487;&#20197;&#30475;&#30475;&#12290;&#22312;&#36825;&#25226;&#36825;&#20004;&#24180;&#30340;&#25106;&#33394;&#21382;&#31243;&#20570;&#19968;&#20010;&#24635;&#32467;&#65292;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;</p>
<p></p>
<p></p>
<p>&#39318;&#20808;&#65292;&#35848;&#35848;&#33258;&#24049;&#30340;&#36523;&#24515;&#24674;&#22797;&#24773;&#20917;&#65292;&#20197;&#21450;&#23478;&#24237;&#20107;&#19994;&#36130;&#36816;&#21464;&#21270;&#65292;&#36825;&#26159;&#22823;&#23478;&#24456;&#20851;&#24515;&#30340;&#12290;</p>
<p></p>
<p>1&#65292;&#36523;&#24515;&#24674;&#22797;&#24773;&#20917;</p>
<p></p>
<p>1&#65289;&#32463;&#24120;&#24819;&#33258;&#26432;&#12290;&#24674;&#22797;&#65292;&#29616;&#22312;&#24635;&#22312;&#24819;&#29983;&#27963;&#36825;&#20040;&#22909;&#65292;&#20026;&#20160;&#20040;&#35201;&#33258;&#26432;&#65311;</p>
<p>2&#65289;&#28966;&#34385;&#65292;&#24378;&#36843;&#30151;&#65292;&#19968;&#28857;&#23567;&#20107;&#35273;&#24471;&#19981;&#23545;&#23601;&#24320;&#22987;&#33258;&#36131;&#65292;&#35273;&#24471;&#33258;&#24049;&#19968;&#26080;&#26159;&#22788;&#12290;&#24674;&#22797;&#65292;&#31639;&#26159;&#27604;&#36739;&#33258;&#20449;&#12290;</p>
<p>3&#65289;&#26089;&#27844;&#65292;&#19968;&#20998;&#38047;&#19981;&#21040;&#65292;&#24674;&#22797;&#65292;&#22827;&#22971;&#29983;&#27963;&#21644;&#35856;&#20102;&#12290; </p>
<p>4&#65289;&#36523;&#20307;&#30130;&#24811;&#20047;&#21147;&#65292;&#24320;&#20010;&#20250;&#23601;&#20687;&#36523;&#20307;&#34987;&#25277;&#31354;&#19968;&#26679;&#12290;&#24674;&#22797;&#65292;&#31934;&#21147;&#24456;&#20805;&#27803;&#12290;</p>
<p>5&#65289;&#35760;&#24518;&#21147;&#26497;&#24046;&#65292;&#20004;&#21608;&#20197;&#21069;&#30340;&#20107;&#24773;&#37117;&#35760;&#19981;&#28165;&#12290;&#24674;&#22797;70%&#65292;&#22909;&#24456;&#22810;&#12290;</p>
<p>6&#65289;&#28902;&#36481;&#22810;&#30097;&#25935;&#24863;&#65292;&#32463;&#24120;&#35273;&#24471;&#21035;&#20154;&#38024;&#23545;&#33258;&#24049;&#65292;&#22240;&#20026;&#36825;&#20010;&#21644;&#23478;&#20154;&#12289;&#26379;&#21451;&#12289;&#21516;&#20107;&#19981;&#21644;&#12290;&#24674;&#22797;80%&#65292;&#26377;&#26102;&#20505;&#36824;&#26377;&#19968;&#20123;&#25935;&#24863;&#12290;</p>
<p>7&#65289;&#22833;&#30496;&#22810;&#26790;&#12290;&#24674;&#22797;&#65292;&#30561;&#30496;&#36136;&#37327;&#27604;&#36739;&#39640;&#12290;</p>
<p>8&#65289;&#31070;&#32463;&#24615;&#22836;&#30140;&#12290;&#24674;&#22797;&#65292;&#38500;&#38750;&#24456;&#32047;&#65292;&#22522;&#26412;&#27809;&#26377;&#20986;&#29616;&#36807;&#12290;</p>
<p>9&#65289;&#28040;&#21270;&#19981;&#22909;&#65292;&#21917;&#20937;&#30340;&#23601;&#25289;&#31232;&#12290;&#24674;&#22797;&#65292;&#29616;&#22312;&#21917;&#20937;&#30340;&#27809;&#26377;&#38382;&#39064;&#65292;&#19981;&#36807;&#36824;&#35201;&#23569;&#21917;&#12290;</p>
<p>10&#65289;&#32963;&#37240;&#12290;&#24674;&#22797;&#65292;&#24456;&#23569;&#20986;&#29616;&#12290;</p>
<p>11&#65289;&#20013;&#24230;&#33026;&#32938;&#32925;&#12290;&#24674;&#22797;50%&#65292;&#21322;&#24180;&#21069;&#20307;&#26816;&#26102;&#36731;&#24230;&#12290;</p>
<p>12&#65289;&#20986;&#34394;&#27735;&#20005;&#37325;&#65292;&#27599;&#27425;&#21507;&#39277;&#28385;&#22836;&#22823;&#27735;&#12290;&#24674;&#22797;80%&#65292;&#26377;&#26102;&#20505;&#21507;&#39277;&#36824;&#26377;&#65292;&#20294;&#19981;&#20687;&#20197;&#21069;&#37027;&#20040;&#29436;&#29384;&#12290;</p>
<p>13&#65289;&#32819;&#40483;&#25345;&#32493;&#22810;&#24180;&#12290;&#24674;&#22797;60%&#65292;&#26377;&#26102;&#36824;&#26377;&#65292;&#20294;&#22768;&#38899;&#23567;&#24456;&#22810;&#12290;</p>
<p>14&#65289;&#34920;&#24773;&#21574;&#33509;&#26408;&#40481;&#12290;&#24674;&#22797;&#65292;&#24212;&#35813;&#26159;&#21464;&#31283;&#37325;&#20102;&#12290;</p>
<p>15&#65289;&#32570;&#20047;&#27589;&#21147;&#65292;&#20170;&#22825;&#35745;&#21010;&#30340;&#20107;&#65292;&#26126;&#22825;&#23601;&#25913;&#20027;&#24847;&#19981;&#20570;&#20102;&#12290;/ &#25913;&#21892;&#24456;&#22810;&#65292;&#22362;&#25345;&#20570;&#26085;&#35760;&#19968;&#24180;&#22810;&#65292;&#22362;&#25345;&#26089;&#36215;&#36305;&#27493;&#21322;&#24180;&#65292;&#22362;&#25345;&#27599;&#22825;&#30475;&#19987;&#19994;&#20070;&#31821;&#21313;&#20010;&#26376;&#65292;&#36234;&#26469;&#36234;&#24895;&#24847;&#20063;&#33021;&#22815;&#22362;&#25345;&#20570;&#19968;&#20214;&#20107;&#12290;</p>
<p>16&#65289;&#20845;&#31070;&#26080;&#20027;&#65292;&#26102;&#24120;&#37266;&#26469;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#21738;&#65292;&#24863;&#35273;&#31967;&#31957;&#30340;&#20154;&#29983;&#36824;&#35201;&#32487;&#32493;&#12290;/ &#26377;&#20102;&#20154;&#29983;&#30446;&#26631;&#65292;&#26377;&#20102;&#33258;&#24049;&#24895;&#24847;&#20570;&#30340;&#20107;&#24773;&#65292;&#26377;&#20102;&#26007;&#24535;&#12290;</p>
<p>17&#65289;&#26080;&#20154;&#29983;&#24184;&#31119;&#24863;&#12290;/ &#20869;&#24515;&#24179;&#38745;&#65292;&#24320;&#22987;&#26377;&#24184;&#31119;&#24863;&#12290;</p>
<p></p>
<p></p>
<p>2&#65292;&#23478;&#24237;&#21464;&#21270;</p>
<p></p>
<p>&#23478;&#24237;&#30340;&#21464;&#21270;&#35753;&#25105;&#24456;&#27427;&#24944;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#26159;&#26377;&#20102;&#20799;&#23376;&#65292;&#20182;&#23545;&#25105;&#30340;&#20154;&#29983;&#24433;&#21709;&#26159;&#24040;&#22823;&#30340;&#65292;&#33021;&#25106;&#33394;&#21040;&#29616;&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#32477;&#22823;&#37096;&#20998;&#26159;&#22240;&#20026;&#20182;&#12290;&#23219;&#22919;&#22312;&#24576;&#25105;&#20799;&#23376;&#30340;&#26102;&#20505;&#65292;&#29978;&#33267;&#25105;&#20799;&#23376;&#20986;&#29983;&#21518;&#30340;10&#20010;&#26376;&#65292;&#25105;&#20204;&#37117;&#27809;&#26377;&#22827;&#22971;&#29983;&#27963;&#65292;&#36825;&#19968;&#24180;&#21322;&#22810;&#30340;&#26102;&#38388;&#20869;&#35753;&#25105;&#36523;&#20307;&#26377;&#20102;&#24456;&#22823;&#30340;&#21912;&#24687;&#26426;&#20250;&#65292;&#36523;&#20307;&#24674;&#22797;&#38750;&#24120;&#22810;&#65292;&#25152;&#20197;&#25105;&#19968;&#30452;&#35828;&#65292;&#32467;&#23130;&#36824;&#27809;&#26377;&#29983;&#23401;&#23376;&#30340;&#20804;&#24351;&#65292;&#19968;&#23450;&#35201;&#21033;&#29992;&#29983;&#23401;&#23376;&#30340;&#31354;&#26723;&#22909;&#22909;&#25106;&#33394;&#24674;&#22797;&#36523;&#20307;&#65292;&#36825;&#26159;&#22825;&#36176;&#30340;&#33391;&#26426;&#65292;&#24212;&#35813;&#22909;&#22909;&#25226;&#25569;&#12290;&#20799;&#23376;&#20986;&#29983;&#21518;&#65292;&#29983;&#27963;&#21464;&#20102;&#65292;&#20197;&#21069;&#36824;&#26377;&#28857;&#38386;&#26247;&#26102;&#38388;&#65292;&#23601;&#20250;&#24819;&#20081;&#19971;&#20843;&#31967;&#30340;&#20107;&#24773;&#65292;&#26080;&#32842;&#22043;&#65292;&#29616;&#22312;&#19981;&#19968;&#26679;&#20102;&#65292;&#19979;&#29677;&#22238;&#23478;&#35201;&#24102;&#23043;&#65292;&#25105;&#26412;&#36523;&#26159;&#27604;&#36739;&#21916;&#27426;&#23567;&#23401;&#65292;&#25152;&#20197;&#24102;&#23043;&#30340;&#20107;&#24773;&#25105;&#20063;&#20048;&#24847;&#20570;&#65292;&#21507;&#21917;&#25289;&#25746;&#30340;&#37117;&#33021;&#25630;&#23450;&#65292;&#36825;&#26679;&#19968;&#26469;&#23601;&#27809;&#26377;&#26102;&#38388;&#24819;&#20081;&#19971;&#20843;&#31967;&#30340;&#20107;&#24773;&#20102;&#65292;&#22825;&#22825;&#32047;&#24471;&#35201;&#27515;&#12290;&#36825;&#20063;&#26159;&#33258;&#24049;&#33021;&#25104;&#21151;&#25106;&#33394;&#19979;&#26469;&#30340;&#19968;&#20010;&#20851;&#38190;&#22240;&#32032;&#12290;&#25152;&#20197;&#25105;&#24456;&#24863;&#35874;&#32769;&#22825;&#65292;&#22312;&#25105;&#24456;&#32477;&#26395;&#30340;&#26102;&#20505;&#25226;&#20182;&#36176;&#32473;&#20102;&#25105;&#65292;&#20063;&#24863;&#35874;&#25105;&#30340;&#20799;&#23376;&#65292;&#32473;&#25105;&#24102;&#26469;&#30340;&#36825;&#20040;&#22810;&#30340;&#27426;&#20048;&#65292;&#20063;&#35753;&#25105;&#25214;&#21040;&#20102;&#20154;&#29983;&#30340;&#24847;&#20041;&#65292;&#20877;&#22810;&#30340;&#33510;&#21644;&#32047;&#20063;&#26159;&#20540;&#24471;&#30340;&#12290;&#29616;&#22312;&#25105;&#20799;&#23376;&#19968;&#23681;&#20061;&#20010;&#26376;&#65292;&#20581;&#24247;&#32874;&#26126;&#21487;&#29233;&#65292;&#25105;&#21644;&#20799;&#23376;&#24863;&#24773;&#24456;&#22909;&#65292;&#25105;&#32463;&#24120;&#21152;&#29677;&#21040;&#24456;&#26202;&#65292;&#27599;&#27425;&#37117;&#35201;&#25105;&#22238;&#26469;&#38506;&#20182;&#29609;&#19968;&#20250;&#20877;&#30561;&#35273;&#12290;</p>
<p></p>
<p></p>
<p>&#28982;&#21518;&#26159;&#21644;&#23219;&#22919;&#20043;&#38388;&#24863;&#24773;&#30340;&#21464;&#21270;&#12290;&#25105;&#21644;&#23219;&#22919;&#20174;&#35748;&#35782;&#21040;&#29616;&#22312;&#26377;&#21313;&#24180;&#20102;&#65292;&#32467;&#23130;&#22235;&#24180;&#22810;&#65292;&#30933;&#30933;&#30896;&#30896;&#65292;&#34429;&#28982;&#20063;&#26377;&#32654;&#22909;&#30340;&#22238;&#24518;&#65292;&#20294;&#36824;&#26377;&#24456;&#22810;&#35753;&#20154;&#19981;&#24841;&#24555;&#30340;&#22238;&#24518;&#65292;&#21644;&#19968;&#20010;&#36523;&#24515;&#19981;&#20581;&#24247;&#30340;&#20154;&#22312;&#19968;&#36215;&#65292;&#19968;&#23450;&#26159;&#30171;&#33510;&#30340;&#65292;&#25105;&#23219;&#22919;&#23601;&#36825;&#26679;&#19968;&#30452;&#24525;&#21463;&#30528;&#25105;&#12290;&#19968;&#20010;&#24052;&#25484;&#25293;&#19981;&#21709;&#65292;&#20004;&#20010;&#20154;&#38393;&#30683;&#30462;&#65292;&#20063;&#19981;&#23436;&#20840;&#26159;&#19968;&#20010;&#20154;&#30340;&#36131;&#20219;&#65292;&#25105;&#23219;&#22919;&#36523;&#19978;&#20063;&#26377;&#23567;&#27611;&#30149;&#65292;&#20294;&#22240;&#20026;&#33258;&#24049;&#30340;&#29421;&#38552;&#24515;&#29702;&#65292;&#34987;&#26080;&#38480;&#25918;&#22823;&#65292;&#19968;&#28857;&#23567;&#38382;&#39064;&#25105;&#20204;&#37117;&#33021;&#22823;&#21557;&#19968;&#26550;&#65292;&#33258;&#24049;&#27809;&#26377;&#29702;&#26234;&#65292;&#21482;&#26377;&#19981;&#33391;&#24773;&#32490;&#35201;&#21457;&#27844;&#12290;&#22240;&#20026;&#25105;&#19981;&#26029;&#22320;&#36319;&#22905;&#25214;&#33580;&#65292;&#19981;&#26029;&#21644;&#22905;&#21557;&#26550;&#65292;&#35753;&#22905;&#35273;&#24471;&#25105;&#19981;&#22312;&#20046;&#22905;&#65292;&#24515;&#37324;&#27809;&#26377;&#22905;&#65292;&#32780;&#25105;&#22312;&#22806;&#20154;&#38754;&#21069;&#21448;&#34920;&#29616;&#24471;&#24456;&#28909;&#24773;&#65292;&#26159;&#20010;&#28909;&#24515;&#32928;&#65292;&#26102;&#38388;&#38271;&#20102;&#22905;&#20063;&#24320;&#22987;&#24576;&#30097;&#25105;&#23545;&#22905;&#30340;&#24863;&#24773;&#65292;&#23601;&#36825;&#26679;&#19968;&#28857;&#28857;&#22320;&#31215;&#32047;&#12290;&#25105;&#23219;&#22919;&#24456;&#29233;&#25105;&#65292;&#20294;&#25105;&#21364;&#22312;&#20260;&#23475;&#26368;&#20146;&#36817;&#30340;&#20154;&#65292;&#25105;&#30340;&#24773;&#20917;&#22905;&#26080;&#27861;&#29702;&#35299;&#65292;&#22905;&#24515;&#29702;&#26377;&#24456;&#22810;&#22996;&#23624;&#65292;&#23475;&#24597;&#20063;&#27809;&#26377;&#36319;&#25105;&#35828;&#65292;&#22240;&#20026;&#27599;&#27425;&#19968;&#35828;&#25105;&#23601;&#20687;&#20010;&#28856;&#24377;&#19968;&#26679;&#29190;&#28856;&#65292;&#23601;&#36825;&#26679;&#20004;&#20010;&#20154;&#30456;&#20114;&#38544;&#30610;&#30528;&#20869;&#24515;&#12290;&#22374;&#29575;&#22320;&#35828;&#65292;&#22312;&#25105;&#20799;&#23376;&#20986;&#29983;&#20043;&#21069;&#65292;&#25105;&#30340;&#23130;&#21518;&#29983;&#27963;&#24182;&#19981;&#24184;&#31119;&#12290;&#25105;&#23219;&#22919;&#24471;&#19981;&#21040;&#25105;&#30340;&#20851;&#24515;&#21644;&#29233;&#25252;&#23601;&#36234;&#24819;&#19968;&#20010;&#20154;&#21344;&#30528;&#25105;&#65292;&#22905;&#19981;&#20801;&#35768;&#25105;&#30340;&#29238;&#27597;&#26469;&#23478;&#37324;&#20303;&#65292;&#19981;&#24773;&#24895;&#25105;&#30340;&#20146;&#25114;&#26379;&#21451;&#26469;&#23478;&#37324;&#65292;&#25105;&#21644;&#20146;&#25114;&#26379;&#21451;&#30340;&#20851;&#31995;&#36234;&#26469;&#36234;&#30095;&#36828;&#65292;&#36825;&#35753;&#25105;&#24456;&#30171;&#33510;&#65292;&#25105;&#20174;&#23567;&#22312;&#19968;&#20010;&#22823;&#23478;&#24237;&#38271;&#22823;&#65292;&#20146;&#25114;&#26379;&#21451;&#24456;&#22810;&#65292;&#36208;&#21160;&#24456;&#39057;&#32321;&#12290;&#25105;&#20204;&#22240;&#20026;&#36825;&#20123;&#38382;&#39064;&#21557;&#36807;&#26080;&#25968;&#27425;&#65292;&#26377;&#20960;&#27425;&#29978;&#33267;&#25552;&#21040;&#31163;&#23130;&#12290;&#33258;&#20174;&#32467;&#23130;&#21518;&#24863;&#35273;&#33258;&#24049;&#34987;&#26463;&#32538;&#24050;&#32463;&#36855;&#22833;&#20102;&#33258;&#25105;&#65292;&#24456;&#30171;&#33510;&#12290;&#20294;&#25106;&#33394;&#21518;&#33258;&#24049;&#24930;&#24930;&#23398;&#20250;&#24525;&#21463;&#65292;&#20869;&#24515;&#38451;&#20809;&#20102;&#20063;&#33021;&#25509;&#21463;&#21035;&#20154;&#30340;&#32570;&#28857;&#65292;&#20197;&#21069;&#26080;&#27861;&#24525;&#21463;&#30340;&#20107;&#24773;&#29616;&#22312;&#35273;&#24471;&#24456;&#27491;&#24120;&#12290;&#33258;&#24049;&#30340;&#21464;&#21270;&#35753;&#25105;&#23219;&#22919;&#20063;&#22312;&#25913;&#21464;&#22905;&#30340;&#24819;&#27861;&#65292;&#22905;&#24320;&#22987;&#26377;&#23433;&#20840;&#24863;&#65292;&#24930;&#24930;&#25105;&#20204;&#24320;&#22987;&#23581;&#35797;&#35828;&#20986;&#20869;&#24515;&#28145;&#22788;&#30340;&#24819;&#27861;&#12290;&#24456;&#28165;&#26970;&#22320;&#35760;&#24471;&#19977;&#20010;&#26376;&#21069;&#65292;&#25105;&#20204;&#25950;&#24320;&#24515;&#32842;&#20102;&#19968;&#27425;&#65292;&#25105;&#25226;&#22905;&#23545;&#25105;&#26463;&#32538;&#20197;&#21450;&#33258;&#24049;&#30340;&#30171;&#33510;&#35828;&#20986;&#26469;&#65292;&#24182;&#21578;&#35785;&#22905;&#20351;&#25105;&#20204;&#20998;&#24320;&#30340;&#19981;&#26159;&#22806;&#22240;&#65292;&#20219;&#20309;&#20154;&#37117;&#19981;&#33021;&#20998;&#24320;&#25105;&#20204;&#65292;&#21482;&#26377;&#25105;&#20204;&#33258;&#24049;&#12290;&#22905;&#21741;&#30528;&#23545;&#25105;&#35828;&#65292;&#24863;&#35874;&#25105;&#23545;&#22905;&#25950;&#24320;&#24515;&#25161;&#35828;&#20869;&#24515;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#36825;&#20123;&#24180;&#22905;&#19968;&#30452;&#25285;&#24515;&#22833;&#21435;&#25105;&#65292;&#24597;&#25105;&#22920;&#22920;&#25226;&#25105;&#25250;&#36208;&#65292;&#24597;&#25105;&#23478;&#20154;&#25226;&#25105;&#25250;&#36208;&#12290;&#25152;&#20197;&#22905;&#19968;&#30452;&#19981;&#35753;&#25105;&#36319;&#20182;&#20204;&#22810;&#26469;&#24448;&#65292;&#36825;&#35753;&#25105;&#24456;&#35815;&#24322;&#65292;&#25105;&#32456;&#20110;&#33021;&#29702;&#35299;&#36825;&#20123;&#24180;&#22905;&#30340;&#20570;&#27861;&#12290;&#36825;&#20063;&#35753;&#25105;&#35273;&#24471;&#33258;&#24049;&#20316;&#20026;&#19968;&#20010;&#19976;&#22827;&#26159;&#22810;&#20040;&#22833;&#36133;&#12290;&#25105;&#20854;&#23454;&#24456;&#29233;&#25105;&#32769;&#23110;&#65292;&#21482;&#26159;&#26377;&#28857;&#22823;&#30007;&#23376;&#20027;&#20041;&#65292;&#22806;&#21152;&#37034;&#28139;&#30340;&#24433;&#21709;&#65292;&#23548;&#33268;&#29616;&#22312;&#30340;&#23616;&#38754;&#12290;&#20294;&#20174;&#37027;&#27425;&#32842;&#22825;&#21518;&#65292;&#25105;&#20204;&#21464;&#21270;&#24456;&#22810;&#65292;&#22905;&#21464;&#24471;&#28201;&#26580;&#20102;&#65292;&#22522;&#26412;&#37117;&#39034;&#20174;&#25105;&#30340;&#24847;&#35265;&#65292;&#19981;&#21644;&#25105;&#21809;&#21453;&#35843;&#20102;&#12290;&#23545;&#24453;&#23478;&#20154;&#20063;&#24456;&#28909;&#24773;&#65292;&#20851;&#24515;&#25105;&#30340;&#29238;&#27597;&#65292;&#22240;&#20026;&#25105;&#26159;&#32769;&#22823;&#65292;&#23545;&#24453;&#24351;&#24351;&#22969;&#22969;&#20063;&#24456;&#21608;&#21040;&#65292;&#24863;&#35273;&#20182;&#20204;&#20063;&#24456;&#35748;&#21487;&#36825;&#20010;&#23234;&#23376;&#12290;&#23545;&#24453;&#26379;&#21451;&#20063;&#27604;&#20197;&#21069;&#20183;&#20041;&#20102;&#12290;&#24403;&#28982;&#20102;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#25105;&#20204;&#30340;&#20851;&#31995;&#36234;&#26469;&#36234;&#20146;&#23494;&#20102;&#12290;&#24635;&#20043;&#65292;&#22827;&#22971;&#20851;&#31995;&#36234;&#26469;&#36234;&#22909;&#65292;&#36825;&#19968;&#28857;&#35753;&#25105;&#24863;&#21040;&#38750;&#24120;&#27427;&#24944;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#26159;&#29238;&#27597;&#21644;&#20804;&#24351;&#22992;&#22969;&#12290;&#25105;&#23545;&#25105;&#30340;&#23478;&#20154;&#19968;&#21521;&#24456;&#22909;&#12290;&#21482;&#19981;&#36807;&#20174;&#25106;&#37034;&#28139;&#21518;&#65292;&#33258;&#24049;&#25442;&#20102;&#20221;&#24037;&#20316;&#65292;&#26032;&#21333;&#20301;&#24456;&#22909;&#65292;&#22269;&#20869;&#30693;&#21517;&#20844;&#21496;&#65292;&#35753;&#20182;&#20204;&#24456;&#26377;&#38754;&#23376;&#65292;&#24403;&#28982;&#20102;&#20063;&#32473;&#20182;&#20204;&#25630;&#21040;&#19968;&#20123;&#23567;&#31119;&#21033;&#65292;&#33021;&#35753;&#20182;&#20204;&#20197;&#25105;&#20026;&#39556;&#20658;&#21543;&#12290;</p>
<p></p>
<p></p>
<p>3&#65292;&#20107;&#19994;&#36130;&#36816;&#21464;&#21270;</p>
<p></p>
<p></p>
<p>&#24037;&#20316;&#19978;&#30340;&#21464;&#21270;&#20063;&#27604;&#36739;&#22823;&#65292;&#25442;&#20102;&#19968;&#23478;&#20844;&#21496;&#65292;&#24453;&#36935;&#27604;&#20197;&#21069;&#22909;&#24456;&#22810;&#65292;&#24180;&#34218;&#23558;&#36817;&#22235;&#21313;&#19975;&#12290;&#25442;&#20102;&#19968;&#22871;&#25151;&#23376;&#65292;&#21319;&#20540;&#19981;&#23569;&#12290;&#34429;&#28982;&#20381;&#28982;&#38169;&#36807;&#20102;&#24456;&#22810;&#25237;&#36164;&#36186;&#38065;&#30340;&#26426;&#20250;&#65292;&#20294;&#25972;&#20307;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#12290;&#24635;&#22312;&#24819;&#65292;&#22914;&#26524;&#26089;&#28857;&#25106;&#33394;&#65292;&#26159;&#19981;&#26159;&#20250;&#27604;&#29616;&#22312;&#22909;&#24456;&#22810;&#65292;&#20294;&#29616;&#23454;&#27809;&#26377;&#20551;&#35774;&#65292;&#21807;&#26377;&#19981;&#26029;&#21435;&#21019;&#36896;&#20551;&#35774;&#12290;&#20851;&#20110;&#24037;&#20316;&#20107;&#19994;&#65292;&#24930;&#24930;&#20063;&#26377;&#20102;&#33258;&#24049;&#30340;&#35745;&#21010;&#65292;&#26410;&#26469;&#30340;&#21313;&#20116;&#24180;&#25110;&#35768;&#26159;&#33258;&#24049;&#36880;&#28176;&#36208;&#21521;&#24005;&#23792;&#30340;&#21313;&#20116;&#24180;&#65292;&#27599;&#19977;&#24180;&#19968;&#20010;&#38454;&#27573;&#65292;&#35201;&#23454;&#29616;&#30340;&#30446;&#26631;&#20063;&#36880;&#28176;&#28165;&#26224;&#65292;&#20851;&#20110;&#33258;&#24049;&#30340;&#65292;&#20851;&#20110;&#23478;&#20154;&#30340;&#12290;&#24635;&#26159;&#35201;&#32473;&#33258;&#24049;&#23450;&#19968;&#20010;&#30446;&#26631;&#65292;&#25954;&#24819;&#25165;&#21487;&#33021;&#26377;&#65292;&#24819;&#37117;&#19981;&#25954;&#24819;&#65292;&#24590;&#20040;&#20250;&#23454;&#29616;&#12290;&#25152;&#20197;&#36824;&#26159;&#35201;&#23450;&#19968;&#20010;&#30446;&#26631;&#65292;&#19975;&#19968;&#23454;&#29616;&#20102;&#21602;&#12290;</p>
<p></p>
<p></p>
<p>&#19978;&#38754;&#26159;&#33258;&#24049;&#25106;&#33394;&#20004;&#24180;&#26469;&#30340;&#21464;&#21270;&#65292;&#25972;&#20307;&#26469;&#35828;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#33258;&#24049;&#36824;&#27604;&#36739;&#28385;&#24847;&#12290;&#19979;&#38754;&#36319;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#36825;&#27573;&#26102;&#38388;&#30340;&#25106;&#33394;&#24515;&#24471;&#65292;&#24635;&#32467;&#20102;&#20960;&#26465;&#33258;&#25105;&#24863;&#35273;&#24433;&#21709;&#27604;&#36739;&#22823;&#30340;&#20960;&#26465;&#12290;</p>
<p></p>
<p>1&#65292;&#25106;&#33394;&#30340;&#20915;&#24515;</p>
<p></p>
<p>&#20063;&#21487;&#20197;&#35828;&#25104;&#21457;&#24895;&#12290;&#21457;&#22810;&#22823;&#30340;&#24895;&#23601;&#33021;&#36208;&#22810;&#36828;&#30340;&#36335;&#65292;&#36825;&#19968;&#28857;&#27627;&#19981;&#22840;&#24352;&#65292;&#20320;&#26377;&#22810;&#24378;&#30340;&#25106;&#33394;&#20915;&#24515;&#65292;&#20320;&#23601;&#33021;&#25106;&#23545;&#24212;&#30340;&#31243;&#24230;&#12290;&#25106;&#33394;&#20915;&#24515;&#36234;&#24378;&#65292;&#23601;&#25106;&#24471;&#36234;&#24443;&#24213;&#12290;&#20174;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#25509;&#35302;&#39134;&#32724;&#22823;&#21733;&#30340;&#24086;&#23376;&#21040;&#29616;&#22312;&#20004;&#24180;&#20102;&#65292;&#27809;&#26377;&#25163;&#36807;&#19968;&#27425;&#65292;&#24847;&#28139;&#20063;&#25511;&#21046;&#24471;&#24456;&#22909;&#65292;&#27809;&#30475;&#36807;&#40644;&#12290;&#20851;&#38190;&#19968;&#28857;&#26159;&#33258;&#24049;&#30340;&#25106;&#33394;&#20915;&#24515;&#22823;&#12290;&#37034;&#28139;&#36825;&#21313;&#20960;&#24180;&#65292;&#21463;&#30340;&#30171;&#33510;&#22826;&#22810;&#65292;&#25379;&#25166;&#30340;&#26102;&#38388;&#22826;&#38271;&#65292;&#25670;&#33073;&#30171;&#33510;&#30340;&#24895;&#26395;&#22826;&#24378;&#20102;&#12290;&#29983;&#27963;&#30340;&#19981;&#22914;&#24847;&#24635;&#25214;&#19981;&#21040;&#21407;&#22240;&#65292;&#24403;&#30475;&#21040;&#39134;&#32724;&#30340;&#24086;&#23376;&#26102;&#21457;&#29616;&#33258;&#24049;&#30340;&#19968;&#20999;&#19968;&#20999;&#38382;&#39064;&#30340;&#26681;&#28304;&#22312;&#36825;&#65292;&#23601;&#20687;&#19968;&#20010;&#22312;&#40657;&#26263;&#20013;&#25720;&#32034;&#20102;&#24456;&#20037;&#30340;&#20154;&#31361;&#28982;&#30475;&#21040;&#19968;&#30415;&#28783;&#65292;&#22312;&#27700;&#20013;&#25379;&#25166;&#24456;&#20037;&#30340;&#20154;&#31361;&#28982;&#25235;&#21040;&#19968;&#26681;&#39128;&#30528;&#30340;&#26408;&#22836;&#12290;&#37027;&#19968;&#21051;&#35905;&#28982;&#24320;&#26391;&#12290;&#20063;&#35768;&#24456;&#22810;&#20804;&#24351;&#36319;&#30475;&#21040;&#39134;&#32724;&#30340;&#24086;&#23376;&#21518;&#30340;&#25105;&#26377;&#21516;&#24863;&#65292;&#36824;&#35760;&#24471;&#24403;&#26102;&#31532;&#19968;&#27425;&#30475;&#21040;&#25106;&#20026;&#33391;&#33647;&#26102;&#65292;&#24403;&#26102;&#36824;&#27809;&#26377;&#26469;&#25106;&#33394;&#21543;&#65292;&#22312;&#32593;&#39029;&#20013;&#25628;&#21040;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#19968;&#31687;&#19968;&#31687;&#30475;&#65292;&#22914;&#39269;&#20284;&#28212;&#65292;&#25235;&#20303;&#25152;&#26377;&#33021;&#25235;&#20303;&#30340;&#31354;&#38553;&#26102;&#38388;&#19968;&#31687;&#19968;&#31687;&#25628;&#30528;&#30475;&#65292;&#26368;&#21518;&#25165;&#25214;&#21040;&#25106;&#33394;&#21543;&#65292;&#26469;&#21040;&#25106;&#33394;&#22823;&#23478;&#24237;&#12290;&#22312;&#36825;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#24403;&#20320;&#30495;&#27491;&#19981;&#24895;&#24847;&#20570;&#19968;&#20214;&#20107;&#30340;&#26102;&#20505;&#65292;&#20320;&#24590;&#20040;&#37117;&#19981;&#20250;&#21435;&#20570;&#23427;&#65292;&#20320;&#27809;&#26377;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#35828;&#26126;&#20320;&#19979;&#30340;&#20915;&#24515;&#36824;&#19981;&#22815;&#12290;&#24403;&#25105;&#25214;&#21040;&#36825;&#20123;&#24180;&#35753;&#33258;&#24049;&#30171;&#33510;&#30340;&#21407;&#22240;&#21518;&#65292;&#25105;&#30340;&#28508;&#24847;&#35782;&#37324;&#24050;&#32463;&#21578;&#35785;&#33258;&#24049;&#65292;&#19981;&#25163;&#28139;&#65292;&#19981;&#30475;&#40644;&#65292;&#27491;&#26159;&#36825;&#26679;&#30340;&#20449;&#24565;&#25903;&#25745;&#33258;&#24049;&#36208;&#21040;&#29616;&#22312;&#65292;&#36807;&#31243;&#20063;&#19981;&#26159;&#24456;&#30171;&#33510;&#65292;&#27809;&#26377;&#36924;&#33258;&#24049;&#65292;&#23601;&#26159;&#19981;&#24819;&#20102;&#65292;&#19981;&#24895;&#24847;&#20102;&#12290;&#26377;&#26102;&#20505;&#26080;&#30097;&#20013;&#30896;&#21040;&#26377;&#35825;&#24785;&#30340;&#30011;&#38754;&#65292;&#33021;&#39532;&#19978;&#20851;&#38381;&#65292;&#20869;&#24515;&#26377;&#20123;&#23567;&#27874;&#28572;&#65292;&#20294;&#33021;&#24456;&#24555;&#36807;&#21435;&#12290;&#20854;&#23454;&#25918;&#30524;&#20840;&#19990;&#30028;&#65292;&#32437;&#35266;&#21382;&#21490;&#65292;&#20294;&#20961;&#20255;&#22823;&#30340;&#20107;&#19994;&#65292;&#20255;&#22823;&#30340;&#20154;&#29289;&#65292;&#26080;&#19968;&#19981;&#26159;&#22240;&#20026;&#22362;&#23450;&#30340;&#20915;&#24515;&#25165;&#33021;&#25104;&#23601;&#30340;&#12290;&#21016;&#37030;&#24314;&#31435;&#22823;&#27721;&#65292;&#26417;&#20803;&#29835;&#24314;&#31435;&#26126;&#26397;&#65292;&#27611;&#20027;&#24109;&#24314;&#31435;&#26032;&#20013;&#22269;&#65292;&#32654;&#22269;&#21335;&#21271;&#25112;&#20105;&#65292;&#20108;&#25112;&#65292;&#35835;&#27599;&#19968;&#27573;&#21382;&#21490;&#65292;&#37117;&#20250;&#21457;&#29616;&#65292;&#21464;&#19981;&#21487;&#33021;&#20026;&#21487;&#33021;&#39318;&#20808;&#38656;&#35201;&#30340;&#20915;&#24515;&#65292;&#22362;&#23450;&#30340;&#24847;&#24535;&#12290;&#27809;&#26377;&#36825;&#26679;&#30340;&#20915;&#24515;&#65292;&#20219;&#20309;&#19968;&#20010;&#22256;&#38590;&#37117;&#20250;&#25226;&#20320;&#20987;&#22446;&#65292;&#26368;&#32456;&#35753;&#20320;&#22833;&#36133;&#12290;&#33267;&#20110;&#24590;&#20040;&#22686;&#24378;&#20915;&#24515;&#65292;&#25105;&#30340;&#24314;&#35758;&#26159;&#65292;&#27599;&#22825;&#24378;&#21270;&#65292;&#22810;&#30475;&#31934;&#21697;&#36148;&#65292;&#22810;&#30475;&#21035;&#20154;&#30340;&#26696;&#20363;&#65292;&#24863;&#21516;&#36523;&#21463;&#65292;&#22810;&#24819;&#33258;&#24049;&#37034;&#28139;&#21518;&#30340;&#30171;&#33510;&#65292;&#24819;&#24471;&#36234;&#32454;&#36234;&#22909;&#65292;&#19981;&#26029;&#21246;&#36215;&#20043;&#21069;&#30340;&#35760;&#24518;&#65292;&#19981;&#26029;&#21578;&#35819;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p>2.&#27491;&#24515;</p>
<p></p>
<p>&#21476;&#20170;&#20013;&#22806;&#65292;&#24456;&#22810;&#23447;&#25945;&#26680;&#24515;&#37117;&#26159;&#29233;&#12290;&#26131;&#32463;&#35762;&#22825;&#26377;&#38452;&#38451;&#65292;&#22320;&#26377;&#21018;&#26580;&#65292;&#20154;&#26377;&#20161;&#20041;&#65292;&#20154;&#30340;&#26681;&#26412;&#26159;&#20161;&#20041;&#12290;&#23380;&#23376;&#30340;&#24605;&#24819;&#26680;&#24515;&#26159;&#20161;&#29233;&#12290;&#20315;&#25945;&#20063;&#25945;&#23548;&#25105;&#20204;&#34892;&#21892;&#31215;&#24503;&#65292;&#22522;&#30563;&#25945;&#26356;&#19981;&#29992;&#35828;&#20102;&#65292;&#25552;&#20513;&#35201;&#26377;&#19968;&#39063;&#29233;&#20154;&#30340;&#24515;&#12290;&#20026;&#20309;&#21476;&#20170;&#20013;&#22806;&#65292;&#20840;&#19990;&#30028;&#33539;&#22260;&#37117;&#25552;&#20513;&#29233;&#65292;&#35828;&#26126;&#29233;&#24635;&#26377;&#23427;&#30340;&#24847;&#20041;&#23384;&#22312;&#65292;&#32780;&#19988;&#26159;&#21033;&#24049;&#30340;&#12290;&#25105;&#20010;&#20154;&#30340;&#20307;&#39564;&#21644;&#24863;&#24735;&#12290;&#24515;&#26159;&#20154;&#30340;&#26681;&#26412;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#24515;&#23601;&#20687;&#26159;&#31181;&#23376;&#65292;&#31181;&#19979;&#20160;&#20040;&#26679;&#30340;&#31181;&#23376;&#65292;&#23601;&#20250;&#32467;&#20986;&#20160;&#20040;&#26679;&#30340;&#26524;&#23454;&#12290;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#22240;&#26524;&#12290;&#31181;&#19979;&#21892;&#30340;&#31181;&#23376;&#65292;&#23601;&#33021;&#32467;&#20986;&#21892;&#30340;&#26524;&#12290;&#20154;&#22312;&#24515;&#20013;&#22521;&#20859;&#21892;&#24565;&#65292;&#37034;&#24694;&#30340;&#19996;&#35199;&#33258;&#28982;&#34987;&#25380;&#20986;&#12290;&#23601;&#20687;&#22312;&#40657;&#26263;&#20013;&#28857;&#28783;&#65292;&#28783;&#20809;&#33258;&#28982;&#39537;&#38500;&#40657;&#26263;&#65292;&#24102;&#26469;&#20809;&#26126;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#26377;&#20154;&#25106;&#37034;&#28139;&#30828;&#25106;&#22362;&#25345;&#19981;&#20102;&#22810;&#20037;&#65292;&#20294;&#32463;&#24120;&#30475;&#26696;&#20363;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#30475;&#27491;&#33021;&#37327;&#30340;&#25925;&#20107;&#65292;&#21453;&#32780;&#25106;&#24471;&#25928;&#26524;&#26356;&#22909;&#65292;&#26131;&#32463;&#35762;&#65292;&#36947;&#29702;&#26159;&#30452;&#30340;&#65292;&#36335;&#26159;&#24367;&#30340;&#12290;&#22521;&#20859;&#27491;&#24565;&#65292;&#23601;&#26159;&#24110;&#21161;&#25105;&#20204;&#26356;&#22909;&#22320;&#25106;&#38500;&#25163;&#28139;&#65292;&#20294;&#25928;&#26524;&#21364;&#26159;&#37340;&#24213;&#25277;&#34218;&#30340;&#12290;&#25105;&#20174;&#30475;&#20102;&#39134;&#32724;&#22823;&#21733;&#30340;&#25106;&#20026;&#33391;&#33647;&#21518;&#65292;&#39039;&#26102;&#24778;&#37266;&#65292;&#26126;&#30333;&#20102;&#25105;&#36825;&#20123;&#24180;&#30171;&#33510;&#30340;&#26681;&#22240;&#12290;&#26126;&#30333;&#20102;&#36825;&#20123;&#24180;&#34987;&#26080;&#24418;&#30340;&#32499;&#23376;&#25414;&#20303;&#65292;&#25379;&#25166;&#21364;&#25670;&#33073;&#19981;&#20102;&#30340;&#26681;&#22240;&#26159;&#37027;&#39063;&#37034;&#28139;&#30340;&#24515;&#65292;&#26159;&#24515;&#20013;&#38169;&#35823;&#30340;&#24819;&#27861;&#12290;&#24515;&#20013;&#26377;&#20102;&#27442;&#26395;&#65292;&#23601;&#34987;&#21629;&#25968;&#25152;&#22256;&#65292;&#36867;&#19981;&#20986;&#21629;&#25968;&#30340;&#35268;&#24459;&#12290;&#26377;&#20102;&#37034;&#28139;&#30340;&#24515;&#65292;&#21363;&#20351;&#20320;&#19981;&#25163;&#28139;&#65292;&#20063;&#20250;&#24178;&#20986;&#20854;&#20182;&#33618;&#21776;&#21487;&#24597;&#30340;&#20107;&#24773;&#12290;&#25152;&#20197;&#35201;&#24819;&#25106;&#38500;&#25163;&#28139;&#65292;&#23601;&#35201;&#22521;&#20859;&#21892;&#24565;&#65292;&#21024;&#38500;&#23631;&#34109;&#40644;&#28304;&#65292;&#22810;&#30475;&#21892;&#30693;&#35782;&#65292;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#22810;&#34892;&#21892;&#65292;&#22810;&#24110;&#21161;&#21035;&#20154;&#12290;&#25105;&#22312;&#36825;&#26041;&#38754;&#19979;&#30340;&#21151;&#22827;&#26368;&#22823;&#65292;&#27599;&#22825;&#20445;&#25345;&#23398;&#20064;&#29366;&#24577;&#65292;&#23398;&#20064;&#26131;&#32463;&#65292;&#21453;&#22797;&#21548;&#20102;&#20961;&#22235;&#35757;&#30340;&#38899;&#39057;&#65292;&#30475;&#21335;&#24576;&#29822;&#32769;&#20808;&#29983;&#30340;&#31995;&#21015;&#19995;&#20070;&#65292;&#21548;&#26366;&#20181;&#24378;&#32769;&#24072;&#30340;&#31995;&#21015;&#38899;&#39057;&#12290;&#27491;&#26159;&#22240;&#20026;&#33457;&#20102;&#24456;&#38271;&#26102;&#38388;&#21435;&#23398;&#20064;&#36825;&#20123;&#27491;&#33021;&#37327;&#30340;&#30693;&#35782;&#65292;&#25165;&#20351;&#33258;&#24049;&#27809;&#26102;&#38388;&#20063;&#19981;&#23633;&#20110;&#30475;&#37027;&#20123;&#20081;&#19971;&#20843;&#31967;&#30340;&#19996;&#35199;&#12290;&#25105;&#20204;&#19981;&#22815;&#20248;&#31168;&#38500;&#20102;&#36523;&#20307;&#26041;&#38754;&#30340;&#21407;&#22240;&#65292;&#36824;&#26377;&#19968;&#26041;&#38754;&#23601;&#26159;&#37034;&#28139;&#21344;&#20102;&#25105;&#20204;&#22826;&#22810;&#30340;&#31934;&#21147;&#21644;&#26102;&#38388;&#65292;&#20551;&#22914;&#25105;&#20204;&#29992;&#20320;&#36825;&#20123;&#31934;&#21147;&#21644;&#26102;&#38388;&#21435;&#20570;&#20854;&#20182;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65292;&#20854;&#23454;&#25105;&#20204;&#24456;&#23481;&#26131;&#25104;&#21151;&#12290;&#19981;&#30693;&#36947;&#22823;&#23478;&#26377;&#27809;&#26377;&#35266;&#23519;&#36807;&#36523;&#36793;&#30340;&#20154;&#65292;&#20294;&#20961;&#25104;&#23601;&#27604;&#36739;&#22823;&#30340;&#21516;&#20107;&#65292;&#21516;&#23398;&#65292;&#26379;&#21451;&#37117;&#26159;&#20123;&#24515;&#24456;&#27491;&#30340;&#20154;&#65292;&#20182;&#20204;&#27809;&#26377;&#25226;&#24515;&#24605;&#25918;&#22312;&#37034;&#28139;&#19978;&#65292;&#32780;&#26159;&#21435;&#20570;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p></p>
<p>3.&#26089;&#30561;&#26089;&#36215;</p>
<p></p>
<p></p>
<p>&#26089;&#30561;&#26089;&#36215;&#23545;&#36523;&#20307;&#24674;&#22797;&#33267;&#20851;&#37325;&#35201;&#65292;&#29305;&#21035;&#26159;&#31070;&#32463;&#23448;&#33021;&#30151;&#24739;&#32773;&#65292;&#26356;&#24212;&#35813;&#20445;&#25345;&#20805;&#36275;&#30340;&#30561;&#30496;&#12290;&#25105;&#36825;&#23558;&#20004;&#24180;&#30340;&#26102;&#38388;&#65292;&#30561;&#35273;&#26102;&#38388;&#22522;&#26412;&#25511;&#21046;&#22312;&#21313;&#19968;&#28857;&#20043;&#21069;&#65292;&#22823;&#37096;&#20998;&#26102;&#20505;&#26159;&#22312;&#21313;&#28857;&#21322;&#24038;&#21491;&#12290;&#21407;&#21017;&#19978;&#35201;&#20445;&#35777;&#21313;&#19968;&#28857;&#36827;&#20837;&#29087;&#30561;&#29366;&#24577;&#12290;&#21313;&#19968;&#28857;&#21040;&#20940;&#26216;&#19968;&#28857;&#65292;&#21483;&#23376;&#26102;&#65292;&#26159;&#38452;&#27668;&#26368;&#37325;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#26102;&#20505;&#20241;&#24687;&#65292;&#38451;&#33021;&#24456;&#24555;&#28508;&#20837;&#38452;&#65292;&#38452;&#38451;&#35843;&#21644;&#36523;&#20307;&#25165;&#33021;&#20581;&#24247;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#22312;&#36825;&#20010;&#26102;&#38388;&#36827;&#20837;&#29087;&#30561;&#29366;&#24577;&#65292;&#36523;&#20307;&#25165;&#33021;&#24674;&#22797;&#24555;&#20123;&#12290;&#26377;&#30340;&#20154;&#65292;&#29305;&#21035;&#26159;&#31070;&#32463;&#23448;&#33021;&#30151;&#25106;&#21451;&#22833;&#30496;&#65292;&#26080;&#27861;&#20837;&#30561;&#12290;&#25105;&#32473;&#20004;&#20010;&#24314;&#35758;&#65306;1&#26159;&#26089;&#36215;&#65292;&#20845;&#28857;&#36215;&#24202;&#65292;&#21035;&#31649;&#26202;&#19978;&#20960;&#28857;&#30561;&#30340;&#65292;&#26089;&#19978;&#20845;&#28857;&#36215;&#24202;&#65292;&#24320;&#22987;&#21487;&#33021;&#24456;&#22256;&#65292;&#22810;&#27963;&#21160;&#27963;&#21160;&#65292;&#31561;&#38451;&#27668;&#65288;&#26149;&#22799;&#38451;&#27668;&#20307;&#20869;&#30340;&#38451;&#27668;&#22312;&#22235;&#20116;&#28857;&#38047;&#21319;&#36215;&#65292;&#23601;&#20687;&#33410;&#27668;&#20013;&#26377;&#20010;&#24778;&#34544;&#65292;&#38451;&#27668;&#21319;&#36215;&#65292;&#19975;&#29289;&#22797;&#33487;&#65292;&#20908;&#30496;&#30340;&#21160;&#29289;&#37117;&#37266;&#20102;&#65292;&#23601;&#26159;&#36825;&#20010;&#24847;&#24605;&#65292;&#30007;&#20154;&#27599;&#22825;&#26089;&#19978;&#22235;&#20116;&#28857;&#38047;&#20250;&#26216;&#21187;&#20063;&#26159;&#36825;&#20010;&#36947;&#29702;&#65289;&#21319;&#36215;&#21518;&#24930;&#24930;&#23601;&#19981;&#22256;&#20102;&#12290;&#31561;&#19978;&#29677;&#21069;&#65292;&#24863;&#35273;&#22256;&#20102;&#21487;&#20197;&#20877;&#30511;&#19968;&#20250;&#65292;&#21322;&#20010;&#23567;&#26102;&#20197;&#20869;&#23601;&#22815;&#20102;&#65292;&#30561;&#19981;&#30528;&#38381;&#30446;&#20859;&#31070;&#20063;&#34892;&#12290;&#36825;&#26679;&#26102;&#38388;&#38271;&#20102;&#65292;&#26202;&#19978;&#33258;&#28982;&#23601;&#22256;&#20102;&#65292;&#29983;&#29289;&#38047;&#19968;&#26086;&#24418;&#25104;&#65292;&#30561;&#30496;&#33258;&#28982;&#33021;&#20445;&#35777;&#20102;&#12290;&#25105;&#29616;&#22312;&#22823;&#22810;&#20116;&#28857;&#21322;&#21040;&#20845;&#28857;&#36215;&#24202;&#65292;&#36215;&#26469;&#21518;&#25226;&#19968;&#22825;&#20013;&#26368;&#37325;&#35201;&#30340;&#20960;&#20214;&#20107;&#24773;&#20570;&#20102;&#65292;&#27604;&#22914;&#30475;&#20070;&#19968;&#23567;&#26102;&#65292;&#25171;&#22352;&#21322;&#23567;&#26102;&#65292;&#20570;&#20010;&#26089;&#39277;&#21507;&#65288;&#19968;&#33324;&#20570;&#23567;&#31859;&#31909;&#29038;&#23665;&#33647;&#65292;&#23545;&#24674;&#22797;&#36523;&#20307;&#24456;&#22909;&#65289;&#12290;&#36825;&#26679;&#24320;&#21551;&#32654;&#22909;&#30340;&#19968;&#22825;&#65292;&#19968;&#22825;&#30340;&#24515;&#24773;&#37117;&#24456;&#22909;&#12290;2.&#21313;&#19968;&#28857;&#21069;&#36538;&#24202;&#19978;&#30561;&#19981;&#30528;&#65292;&#23613;&#37327;&#19981;&#35201;&#32763;&#26469;&#35206;&#21435;&#65292;&#24179;&#36538;&#24202;&#19978;&#65292;&#27880;&#24847;&#21147;&#25918;&#22312;&#21628;&#21560;&#19978;&#65292;&#21560;&#27668;&#26102;&#32922;&#23376;&#40723;&#36215;&#65292;&#21628;&#27668;&#26102;&#24819;&#35937;&#27668;&#20174;&#40763;&#23376;&#21628;&#20986;&#65292;&#23601;&#36825;&#26679;&#22362;&#25345;&#30528;&#65292;&#33021;&#30561;&#30528;&#26368;&#22909;&#65292;&#30561;&#19981;&#30528;&#20063;&#33021;&#24110;&#21161;&#38451;&#27668;&#28508;&#20837;&#20307;&#20869;&#65292;&#22909;&#22788;&#24456;&#22823;&#12290;&#23613;&#37327;&#19981;&#35201;&#32993;&#24605;&#20081;&#24819;&#65292;&#32763;&#26469;&#35206;&#21435;&#65292;&#36825;&#26679;&#23481;&#26131;&#35753;&#33258;&#24049;&#28966;&#36481;&#65292;&#19981;&#20294;&#30561;&#19981;&#30528;&#65292;&#36824;&#19981;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#12290;&#21478;&#22806;&#20013;&#21320;&#26377;&#26102;&#38388;&#23613;&#37327;&#21320;&#20241;&#65292;&#21313;&#19968;&#28857;&#21040;&#19968;&#28857;&#38047;&#21483;&#21320;&#26102;&#65292;&#26159;&#19968;&#22825;&#38451;&#27668;&#26368;&#37325;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#26102;&#20505;&#20063;&#36866;&#21512;&#38745;&#20859;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#38451;&#27668;&#20837;&#38452;&#28508;&#20837;&#20307;&#20869;&#12290;&#22914;&#26524;&#30561;&#19981;&#30528;&#20063;&#35201;&#38381;&#30446;&#20859;&#31070;&#12290;&#27880;&#24847;&#21147;&#25918;&#22312;&#21628;&#21560;&#19978;&#65292;&#22362;&#25345;&#20010;&#21313;&#22810;&#20998;&#38047;&#23601;&#33021;&#24456;&#26377;&#31934;&#31070;&#12290;</p>
<p></p>
<p></p>
<p>4,&#22810;&#23398;&#20064;&#22810;&#36816;&#21160;</p>
<p></p>
<p></p>
<p>&#22810;&#23398;&#20064;&#21487;&#20197;&#35828;&#27927;&#33041;&#65292;&#36825;&#20004;&#24180;&#30340;&#26102;&#38388;&#33258;&#24049;&#30475;&#20102;&#24456;&#22810;&#20070;&#65292;&#21382;&#21490;&#31867;&#30340;&#65292;&#25991;&#23398;&#31867;&#30340;&#65292;&#21746;&#23398;&#31867;&#30340;&#65292;&#19987;&#19994;&#31867;&#20070;&#31821;&#65292;&#19981;&#26041;&#20415;&#30475;&#20070;&#23601;&#30475;&#21382;&#21490;&#21095;&#65292;&#26149;&#31179;&#25112;&#22269;&#65292;&#31206;&#27721;&#21382;&#21490;&#65292;&#19977;&#22269;&#65292;&#38539;&#21776;&#65292;&#22823;&#26126;&#65292;&#36319;&#21382;&#21490;&#30456;&#20851;&#30340;&#21382;&#21490;&#21095;&#37117;&#21435;&#30475;&#12290;&#21033;&#29992;&#19968;&#20999;&#38386;&#26247;&#26102;&#38388;&#26469;&#30475;&#65292;&#27927;&#30871;&#30340;&#26102;&#20505;&#21487;&#20197;&#30475;&#65292;&#29677;&#36710;&#19978;&#30475;&#12290;&#30475;&#20102;&#21335;&#24576;&#29822;&#20808;&#29983;&#30340;&#26131;&#32463;&#26434;&#35828;&#23601;&#30740;&#31350;&#26131;&#32463;&#65292;&#26131;&#32463;&#26434;&#35828;&#30475;&#20102;&#19977;&#36941;&#65292;&#32493;&#32780;&#35835;&#40644;&#23551;&#31098;&#30340;&#21608;&#26131;&#35793;&#27880;&#65292;&#35895;&#22253;&#30340;&#31616;&#26131;&#32463;&#12290;&#30475;&#35770;&#35821;&#65292;&#23398;&#20064;&#36947;&#24503;&#32463;&#65292;&#23398;&#20064;&#21490;&#33922;&#33452;&#26607;&#32500;&#30340;&#39640;&#25928;&#33021;&#20154;&#22763;&#30340;&#19971;&#20010;&#20064;&#24815;&#12290;&#21478;&#22806;&#26377;&#26102;&#38388;&#30475;&#24494;&#20449;&#35746;&#38405;&#21495;&#37324;&#30340;&#22909;&#30340;&#20844;&#20849;&#24179;&#21488;&#36134;&#21495;&#65292;&#27604;&#22914;&#21556;&#26195;&#27874;&#39057;&#36947;&#65292;&#27491;&#21644;&#23707;&#65292;&#21019;&#19994;&#36130;&#23500;&#27719;&#65292;&#36824;&#26377;&#22320;&#20135;&#31867;&#20449;&#24687;&#65292;&#19987;&#19994;&#31867;&#20449;&#24687;&#12290;&#36825;&#20004;&#24180;&#37324;&#22522;&#26412;&#22788;&#20110;&#23398;&#20064;&#29366;&#24577;&#65292;&#24456;&#23569;&#30475;&#30005;&#35270;&#65292;&#24456;&#23569;&#19978;&#32593;&#30475;&#20081;&#19971;&#20843;&#31967;&#30340;&#19996;&#35199;&#12290;&#22810;&#23398;&#20064;&#26377;&#20004;&#20010;&#22909;&#22788;&#65292;&#19968;&#20010;&#26159;&#25552;&#21319;&#33258;&#24049;&#65292;&#29992;&#30693;&#35782;&#27494;&#35013;&#33258;&#24049;&#65292;&#21478;&#19968;&#28857;&#26159;&#29992;&#27491;&#33021;&#37327;&#30340;&#30693;&#35782;&#19981;&#26029;&#27927;&#33041;&#65292;&#25380;&#20986;&#40644;&#27602;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#24403;&#20320;&#33041;&#23376;&#37324;&#37117;&#26159;&#27491;&#33021;&#37327;&#30340;&#19996;&#35199;&#26102;&#65292;&#20320;&#23601;&#19981;&#23633;&#21435;&#30475;&#37027;&#20123;&#20081;&#19971;&#20843;&#31967;&#30340;&#19996;&#35199;&#12290;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#19981;&#25106;&#32780;&#25106;&#12290;&#24456;&#21916;&#27426;&#21335;&#24576;&#29822;&#20808;&#29983;&#30340;&#19968;&#21477;&#35805;&#65292;&#20315;&#20026;&#24515;&#65292;&#36947;&#20026;&#39592;&#65292;&#20754;&#20026;&#34920;&#65292;&#22823;&#24230;&#30475;&#19990;&#30028;&#65292;&#25216;&#22312;&#25163;&#65292;&#33021;&#22312;&#36523;&#65292;&#24605;&#22312;&#33041;&#65292;&#20174;&#23481;&#36807;&#29983;&#27963;&#12290;&#33258;&#24049;&#26377;&#24515;&#21435;&#30740;&#31350;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#65292;&#19981;&#26029;&#23398;&#20064;&#20805;&#23454;&#33258;&#24049;&#12290;&#29616;&#22312;&#27599;&#22825;&#25277;&#26102;&#38388;&#35829;&#35835;&#24515;&#32463;&#65292;&#32972;&#35829;&#30740;&#31350;&#26131;&#32463;&#21508;&#21350;&#35937;&#65292;&#30495;&#26159;&#25910;&#30410;&#21290;&#27973;&#12290;&#20687;&#36825;&#26679;&#30340;&#29366;&#24577;&#19968;&#30452;&#25345;&#32493;&#19979;&#21435;&#65292;&#33258;&#24049;&#20250;&#26377;&#22810;&#22823;&#21464;&#21270;&#21644;&#25104;&#38271;&#12290;&#36816;&#21160;&#30340;&#22909;&#22788;&#20063;&#19981;&#22810;&#35828;&#20102;&#65292;&#36825;&#23567;&#21322;&#24180;&#27599;&#21608;&#36305;&#20108;&#21313;&#20844;&#37324;&#65292;&#32047;&#35745;&#36305;&#20102;&#19977;&#30334;&#22810;&#20844;&#37324;&#12290;&#36305;&#27493;&#21518;&#26126;&#26174;&#30340;&#20004;&#20010;&#21464;&#21270;&#26159;&#65292;&#30561;&#30496;&#27604;&#20197;&#21069;&#22909;&#24456;&#22810;&#65292;&#20108;&#26159;&#31934;&#21147;&#27604;&#20197;&#21069;&#20805;&#27803;&#20102;&#12290;&#20154;&#36319;&#27809;&#36305;&#27493;&#27604;&#31934;&#31070;&#24456;&#22810;&#12290;&#25105;&#19968;&#30452;&#35273;&#24471;&#36816;&#21160;&#19981;&#33021;&#36807;&#37327;&#65292;&#21035;&#35753;&#33258;&#24049;&#20986;&#22826;&#22810;&#30340;&#27735;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#24494;&#27735;&#26368;&#22909;&#12290;&#24863;&#35273;&#36523;&#20307;&#22826;&#32047;&#23601;&#19981;&#35201;&#36816;&#21160;&#20102;&#65292;&#23601;&#38745;&#20859;&#65292;&#31561;&#29366;&#24577;&#22909;&#20102;&#20877;&#36816;&#21160;&#12290;&#36816;&#21160;&#30340;&#35745;&#21010;&#19981;&#35201;&#23450;&#24471;&#22826;&#27515;&#65292;&#27604;&#22914;&#35201;&#27714;&#27599;&#22825;&#37117;&#36305;&#65292;&#25105;&#30340;&#35745;&#21010;&#26159;&#27599;&#21608;20&#20844;&#37324;&#65292;&#21738;&#22825;&#36305;&#65292;&#27599;&#27425;&#36305;&#22810;&#23569;&#27809;&#23450;&#65292;&#21482;&#35201;&#33021;&#28385;&#36275;20&#20844;&#37324;&#23601;&#34892;&#65292;&#36825;&#26679;&#28789;&#27963;&#23433;&#25490;&#19981;&#20250;&#35753;&#33258;&#24049;&#30130;&#20518;&#65292;&#33021;&#26356;&#22909;&#22320;&#22362;&#25345;&#19979;&#21435;&#12290;</p>
<p></p>
<p></p>
<p>5.&#25913;&#25481;&#19981;&#33391;&#20064;&#24815;</p>
<p></p>
<p>&#36825;&#37324;&#35828;&#30340;&#19981;&#33391;&#20064;&#24815;&#65292;&#19981;&#21482;&#26159;&#25163;&#28139;&#65292;&#32780;&#26159;&#27867;&#25351;&#30772;&#22351;&#36523;&#20307;&#38452;&#38451;&#24179;&#34913;&#30340;&#20064;&#24815;&#12290;&#26131;&#32463;&#30340;&#35266;&#24565;&#65292;&#20219;&#20309;&#20107;&#29289;&#20998;&#38452;&#38451;&#65292;&#27604;&#22914;&#30333;&#22825;&#23646;&#38451;&#65292;&#26202;&#19978;&#23646;&#38452;&#65292;&#26149;&#22799;&#23646;&#38451;&#65292;&#31179;&#20908;&#23646;&#38452;&#65292;&#30007;&#20154;&#23646;&#38451;&#65292;&#22899;&#20154;&#23646;&#38452;&#65292;&#20154;&#20307;&#30340;&#19978;&#21322;&#36523;&#23646;&#38451;&#65292;&#19979;&#21322;&#36523;&#23646;&#38452;&#65292;&#20154;&#30340;&#19978;&#21322;&#36523;&#20013;&#30340;&#25163;&#21448;&#20998;&#38452;&#38451;&#65292;&#25163;&#24515;&#23646;&#38451;&#65292;&#25163;&#32972;&#23646;&#38452;&#65292;&#25171;&#25163;&#24515;&#19981;&#30140;&#65292;&#25171;&#25163;&#32972;&#20320;&#35797;&#35797;&#12290;&#38451;&#30340;&#29305;&#24615;&#26159;&#21160;&#30340;&#65292;&#25193;&#24352;&#30340;&#65307;&#38452;&#30340;&#29305;&#24615;&#26159;&#38745;&#30340;&#65292;&#21253;&#23481;&#30340;&#65292;&#25910;&#25947;&#30340;&#12290;&#22825;&#34892;&#20581;&#65292;&#21531;&#23376;&#20197;&#33258;&#24378;&#19981;&#24687;&#65292;&#22320;&#21183;&#22372;&#65292;&#21531;&#23376;&#20197;&#21402;&#24503;&#36733;&#29289;&#65292;&#36825;&#20004;&#21477;&#35805;&#22823;&#23478;&#37117;&#24456;&#29087;&#24713;&#65292;&#21069;&#38754;&#19968;&#21477;&#25551;&#36848;&#38451;&#65292;&#21518;&#38754;&#19968;&#21477;&#25551;&#36848;&#38452;&#12290;&#19968;&#20010;&#25104;&#21151;&#30340;&#20154;&#38656;&#35201;&#21516;&#26102;&#20570;&#21040;&#36825;&#20004;&#28857;&#65292;&#26082;&#35201;&#26377;&#25345;&#32493;&#22859;&#26007;&#30340;&#31934;&#31070;&#21644;&#33021;&#21147;&#65292;&#20063;&#35201;&#26377;&#23545;&#24212;&#30340;&#21253;&#23481;&#19975;&#29289;&#30340;&#24503;&#34892;&#12290;&#21516;&#26102;&#20855;&#22791;&#36825;&#20004;&#28857;&#25165;&#33021;&#25104;&#21151;&#12290;&#21516;&#26679;&#30340;&#20316;&#20026;&#19968;&#20010;&#20154;&#65292;&#22825;&#22320;&#30340;&#19968;&#20221;&#23376;&#65292;&#35201;&#38452;&#38451;&#24179;&#34913;&#65292;&#25165;&#33021;&#20581;&#24247;&#12290;&#25972;&#20307;&#26469;&#30475;&#65292;&#20154;&#30340;&#31934;&#31070;&#23646;&#38451;&#65292;&#20154;&#30340;&#36523;&#20307;&#23646;&#38452;&#12290;&#24847;&#24535;&#24456;&#24378;&#30340;&#20154;&#65292;&#21363;&#20351;&#36523;&#20307;&#26377;&#27611;&#30149;&#65292;&#20063;&#33021;&#20811;&#26381;&#22256;&#38590;&#25104;&#21151;&#65292;&#36523;&#20307;&#24456;&#22909;&#30340;&#20154;&#65292;&#24847;&#24535;&#24448;&#24448;&#26356;&#22362;&#24378;&#65292;&#36825;&#23601;&#26159;&#38452;&#38451;&#21464;&#21270;&#65292;&#21512;&#20026;&#19968;&#20307;&#30340;&#24847;&#24605;&#65292;&#26131;&#32463;&#21483;&#22826;&#26497;&#29983;&#20004;&#20202;&#12290;&#20174;&#19978;&#38754;&#30340;&#35282;&#24230;&#30475;&#65292;&#20154;&#35201;&#20581;&#24247;&#25104;&#21151;&#65292;&#26082;&#35201;&#30952;&#32451;&#24847;&#24535;&#65292;&#20063;&#35201;&#38203;&#28860;&#36523;&#20307;&#12290;&#21333;&#20174;&#20154;&#30340;&#36523;&#20307;&#30475;&#65292;&#20063;&#20998;&#38452;&#38451;&#65292;&#20116;&#33039;&#20845;&#33105;&#38452;&#38451;&#30340;&#24179;&#34913;&#19968;&#30452;&#26159;&#20013;&#21307;&#35843;&#29702;&#30340;&#26680;&#24515;&#12290;&#30001;&#20110;&#25165;&#30095;&#23398;&#27973;&#65292;&#22312;&#27492;&#19981;&#35762;&#20013;&#21307;&#35843;&#29702;&#20116;&#33039;&#20845;&#33105;&#38452;&#38451;&#24179;&#34913;&#30340;&#30693;&#35782;&#12290;&#21482;&#20174;&#25105;&#30340;&#29702;&#35299;&#23454;&#36341;&#31616;&#21333;&#35848;&#35848;&#22914;&#20309;&#20174;&#20064;&#24815;&#35282;&#24230;&#35843;&#29702;&#38452;&#38451;&#24179;&#34913;&#12290;&#23545;&#20110;&#19968;&#20010;&#38452;&#34394;&#38451;&#30427;&#30340;&#20154;&#65288;&#26412;&#20154;&#23601;&#26159;&#65289;&#65292;&#23481;&#26131;&#24613;&#36481;&#65292;&#38451;&#20027;&#21160;&#22043;&#12290;&#27604;&#22914;&#21507;&#39277;&#29305;&#21035;&#24555;&#65292;&#28982;&#21518;&#21507;&#24471;&#28385;&#22836;&#22823;&#27735;&#65292;&#32780;&#19988;&#21507;&#23436;&#39277;&#32922;&#23376;&#19981;&#33298;&#26381;&#65292;&#27599;&#27425;&#21507;&#23436;&#39277;&#37117;&#24456;&#30171;&#33510;&#12290;&#36825;&#20010;&#26102;&#20505;&#23601;&#35201;&#27880;&#24847;&#25913;&#25481;&#21507;&#39277;&#24555;&#30340;&#20064;&#24815;&#20102;&#65292;&#21507;&#24471;&#36234;&#24555;&#36234;&#32791;&#20320;&#30340;&#38452;&#65292;&#27735;&#28082;&#20063;&#23646;&#38452;&#65292;&#21507;&#24471;&#24930;&#19968;&#20123;&#65292;&#22810;&#22204;&#20960;&#19979;&#65292;&#21697;&#23581;&#39135;&#29289;&#30340;&#21619;&#36947;&#65292;&#20135;&#29983;&#30340;&#24841;&#24742;&#24863;&#65292;&#33021;&#25918;&#26494;&#36523;&#20307;&#65292;&#21478;&#22806;&#23545;&#33086;&#32963;&#20063;&#26377;&#22909;&#22788;&#65292;&#21516;&#26679;&#30340;&#65292;&#23545;&#20110;&#23481;&#26131;&#24613;&#36481;&#30340;&#20154;&#65292;&#23613;&#37327;&#35843;&#33410;&#33258;&#24049;&#30340;&#24773;&#24535;&#65292;&#20961;&#20107;&#25918;&#24930;&#33410;&#22863;&#65292;&#23613;&#37327;&#20139;&#21463;&#36807;&#31243;&#65292;&#21035;&#25630;&#24471;&#36319;&#25171;&#20183;&#20284;&#30340;&#65292;&#35753;&#33258;&#24049;&#24456;&#32047;&#65292;&#36824;&#23481;&#26131;&#29359;&#38169;&#35823;&#65292;&#23545;&#20110;&#33086;&#32963;&#19981;&#22909;&#30340;&#20154;&#65292;&#23613;&#37327;&#23569;&#21507;&#32905;&#65292;&#23569;&#21507;&#20937;&#30340;&#19996;&#35199;&#65292;&#33086;&#32963;&#19981;&#22909;&#65292;&#28040;&#21270;&#36816;&#21270;&#37117;&#19981;&#22909;&#65292;&#21507;&#30340;&#32905;&#20063;&#36716;&#21270;&#19981;&#25104;&#20320;&#30340;&#33021;&#21147;&#65292;&#32780;&#26159;&#20135;&#29983;&#20102;&#28287;&#28909;&#28382;&#30041;&#22312;&#20307;&#20869;&#65292;&#33021;&#21152;&#21095;&#36523;&#20307;&#38452;&#38451;&#30340;&#22833;&#34913;&#65292;&#23548;&#33268;&#36523;&#20307;&#38452;&#38451;&#22833;&#34913;&#30340;&#20064;&#24815;&#36824;&#24456;&#22810;&#65292;&#22312;&#36825;&#25552;&#21040;&#30340;&#20004;&#20010;&#20363;&#23376;&#21482;&#26159;&#24341;&#36215;&#22823;&#23478;&#30340;&#24605;&#32771;&#65292;&#24341;&#23548;&#22823;&#23478;&#24448;&#36825;&#20010;&#26041;&#21521;&#22810;&#24819;&#24819;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#30340;&#24773;&#20917;&#37117;&#19981;&#19968;&#26679;&#12290;&#20154;&#30340;&#20581;&#24247;&#23601;&#26159;&#35843;&#29702;&#36523;&#20307;&#30340;&#38452;&#38451;&#24179;&#34913;&#65292;&#21917;&#20013;&#33647;&#26159;&#19968;&#31181;&#26041;&#24335;&#65292;&#20859;&#29983;&#26159;&#19968;&#31181;&#26041;&#24335;&#65292;&#38203;&#28860;&#26159;&#19968;&#31181;&#26041;&#24335;&#65292;&#25105;&#35273;&#24471;&#35843;&#25972;&#20064;&#24815;&#25165;&#26159;&#26681;&#26412;&#65292;&#20064;&#24815;&#19981;&#25913;&#65292;&#21363;&#20351;&#20854;&#20182;&#26041;&#24335;&#19968;&#26102;&#22863;&#25928;&#65292;&#20294;&#26102;&#38388;&#38271;&#20102;&#65292;&#36523;&#20307;&#36824;&#20250;&#22833;&#34913;&#65292;&#20540;&#24471;&#22823;&#23478;&#35686;&#24789;&#65281;</p>
<p></p>
<p>6.&#20859;&#29983;</p>
<p></p>
<p>5&#35762;&#25913;&#25481;&#19981;&#33391;&#20064;&#24815;&#65292;6&#21483;&#20859;&#29983;&#65292;&#20063;&#21487;&#20197;&#29702;&#35299;&#25104;&#22521;&#20859;&#22909;&#30340;&#20064;&#24815;&#12290;&#25913;&#25481;&#19981;&#33391;&#20064;&#24815;&#26159;&#35753;&#25105;&#20204;&#20572;&#27490;&#36523;&#20307;&#30340;&#25439;&#32791;&#65292;&#19981;&#26159;&#35828;&#25105;&#20572;&#27490;&#25163;&#28139;&#65292;&#25913;&#25481;&#19981;&#33391;&#20064;&#24815;&#20102;&#36523;&#20307;&#23601;&#33021;&#24674;&#22797;&#20102;&#12290;&#35201;&#24819;&#25226;&#36523;&#20307;&#22833;&#21435;&#30340;&#31934;&#21326;&#34917;&#22238;&#26469;&#65292;&#23601;&#35201;&#38752;&#20859;&#29983;&#12290;&#24456;&#22810;&#20154;&#22825;&#22825;&#35828;&#20859;&#29983;&#65292;&#21040;&#24213;&#20160;&#20040;&#26159;&#20859;&#29983;&#65292;&#22312;&#36825;&#23601;&#30528;&#25105;&#30340;&#29702;&#35299;&#31616;&#21333;&#36319;&#22823;&#23478;&#35828;&#35828;&#12290;&#20859;&#29983;&#20998;&#20960;&#20010;&#26041;&#38754;&#65292;1.&#24773;&#24535;&#30340;&#35843;&#33410;&#65292;&#23601;&#26159;&#35843;&#33410;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#20445;&#25345;&#31215;&#26497;&#20048;&#35266;&#30340;&#24515;&#24577;&#65292;&#20961;&#20107;&#19981;&#36739;&#30495;&#65292;&#24515;&#33016;&#24320;&#38420;&#20123;&#12290;&#35201;&#20570;&#21040;&#36825;&#20123;&#25402;&#38590;&#30340;&#65292;&#20294;&#26159;&#25105;&#20204;&#25442;&#19968;&#31181;&#26041;&#24335;&#21435;&#20570;&#65292;&#33021;&#26356;&#22909;&#22320;&#36798;&#21040;&#25928;&#26524;&#65292;&#23601;&#26159;&#21543;&#37324;&#22825;&#22825;&#35762;&#30340;&#34892;&#21892;&#21435;&#24694;&#65292;&#36825;&#21477;&#35805;&#30475;&#36215;&#26469;&#24456;&#31616;&#21333;&#65292;&#20294;&#21364;&#26159;&#35843;&#33410;&#36523;&#24515;&#26368;&#22909;&#30340;&#26041;&#24335;&#65292;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#36947;&#29702;&#26159;&#30452;&#30340;&#65292;&#36335;&#26159;&#24367;&#30340;&#65292;&#20320;&#24819;&#30452;&#25509;&#35843;&#25972;&#33258;&#24049;&#21578;&#35785;&#33258;&#24049;&#35201;&#31215;&#26497;&#20048;&#35266;&#65292;&#20320;&#24456;&#38590;&#31215;&#26497;&#20048;&#35266;&#65292;&#21453;&#32780;&#22312;&#20320;&#34892;&#21892;&#30340;&#26102;&#20505;&#65292;&#20320;&#27809;&#26377;&#35201;&#27714;&#33258;&#24049;&#31215;&#26497;&#20048;&#35266;&#65292;&#20320;&#21364;&#20250;&#31215;&#26497;&#20048;&#35266;&#36215;&#26469;&#12290;&#36825;&#23601;&#26159;&#65292;&#27714;&#24555;&#20048;&#65292;&#24555;&#20048;&#19981;&#19968;&#23450;&#20250;&#26469;&#65292;&#19981;&#27714;&#24555;&#20048;&#65292;&#24555;&#20048;&#21364;&#19981;&#26399;&#32780;&#36935;&#30340;&#36947;&#29702;&#12290;&#25152;&#20197;&#24076;&#26395;&#22823;&#23478;&#33021;&#34892;&#21892;&#21435;&#24694;&#65292;&#36825;&#26159;&#25105;&#20204;&#25106;&#33394;&#26368;&#22909;&#30340;&#36884;&#24452;&#12290;2.&#36523;&#20307;&#26041;&#38754;&#30340;&#20859;&#29983;&#65292;&#30149;&#35201;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#12290;&#37329;&#26408;&#27700;&#28779;&#22303;&#65292;&#32954;&#32925;&#32958;&#24515;&#33086;&#12290;&#20854;&#20013;&#32958;&#34255;&#31934;&#65292;&#31934;&#27668;&#31070;&#26159;&#20154;&#20307;&#30340;&#26681;&#26412;&#12290;&#31934;&#21270;&#27668;&#65292;&#27668;&#21270;&#31070;&#12290;&#19968;&#20010;&#20154;&#32958;&#31934;&#20805;&#30408;&#21017;&#27668;&#36275;&#31070;&#26106;&#12290;&#22914;&#26524;&#32958;&#34394;&#21017;&#27668;&#20111;&#31070;&#34928;&#12290;&#28139;&#36807;&#24230;&#30340;&#20154;&#65292;&#20808;&#32791;&#20307;&#20869;&#32958;&#31934;&#65292;&#32958;&#31934;&#27809;&#30340;&#32791;&#20102;&#23601;&#20174;&#20116;&#33039;&#20845;&#33105;&#20511;&#65292;&#26368;&#32456;&#20116;&#33039;&#20845;&#33105;&#20063;&#34987;&#36830;&#24102;&#32791;&#24471;&#24046;&#19981;&#22810;&#65292;&#23601;&#23548;&#33268;&#36523;&#20307;&#21508;&#31181;&#27611;&#30149;&#37117;&#20986;&#26469;&#20102;&#12290;&#25152;&#20197;&#25163;&#28139;&#36807;&#24230;&#30340;&#20154;&#20859;&#29983;&#34917;&#32958;&#25165;&#26159;&#26368;&#26681;&#26412;&#12290;&#20294;&#19981;&#26159;&#33021;&#21333;&#32431;&#34917;&#32958;&#65292;&#38656;&#35201;&#20116;&#33039;&#20845;&#33105;&#19968;&#22359;&#34917;&#65292;&#36825;&#26679;&#25165;&#33021;&#36798;&#21040;&#26356;&#22909;&#30340;&#25928;&#26524;&#12290;&#32958;&#20027;&#24656;&#65292;&#20027;&#39635;&#65292;&#33041;&#20026;&#39635;&#20043;&#28023;&#65292;&#24656;&#24807;&#65292;&#25285;&#24515;&#21463;&#24597;&#26368;&#20260;&#32958;&#65292;&#25152;&#20197;&#20859;&#32958;&#26368;&#37325;&#35201;&#30340;&#24037;&#20316;&#26159;&#35843;&#25972;&#33258;&#24049;&#30340;&#24773;&#24535;&#65292;&#19981;&#35201;&#36807;&#24230;&#25285;&#24515;&#65292;&#26377;&#20123;&#25106;&#21451;&#27599;&#27425;&#30772;&#25106;&#21518;&#24724;&#24680;&#25285;&#24515;&#24656;&#24807;&#65292;&#36825;&#20123;&#24773;&#32490;&#26356;&#21152;&#37325;&#20102;&#23545;&#32958;&#30340;&#20260;&#23475;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#27880;&#24847;&#35843;&#33410;&#24773;&#32490;&#65292;&#36825;&#21448;&#22238;&#21040;&#20102;&#31532;&#19968;&#28857;&#19978;&#20102;&#65292;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#34892;&#21892;&#21435;&#24694;&#26159;&#36523;&#20307;&#24674;&#22797;&#30340;&#26368;&#26377;&#25928;&#30340;&#36884;&#24452;&#65292;&#22240;&#20026;&#24515;&#36367;&#23454;&#24179;&#38745;&#20102;&#65292;&#27668;&#39034;&#20102;&#32958;&#33021;&#26356;&#24555;&#22320;&#24674;&#22797;&#20581;&#24247;&#12290;&#20859;&#32958;&#22810;&#21507;&#40657;&#33394;&#39135;&#29289;&#65292;&#20687;&#40657;&#35910;&#40657;&#31859;&#65292;&#33437;&#40635;&#36825;&#20123;&#65292;&#25105;&#23601;&#19981;&#35814;&#32454;&#35828;&#20102;&#12290;&#20859;&#32958;&#22266;&#28982;&#37325;&#35201;&#65292;&#20294;&#26159;&#33086;&#20316;&#20026;&#21518;&#22825;&#20043;&#26412;&#26356;&#37325;&#35201;&#65292;&#33086;&#19981;&#22909;&#65292;&#20320;&#21507;&#20102;&#20877;&#22810;&#22909;&#19996;&#35199;&#65292;&#19981;&#33021;&#32463;&#36807;&#33086;&#30340;&#36816;&#21270;&#34987;&#36523;&#20307;&#21560;&#25910;&#65292;&#19968;&#20999;&#37117;&#26159;&#30333;&#25645;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#22909;&#22810;&#20154;&#21917;&#20013;&#33647;&#25928;&#26524;&#24046;&#30340;&#21407;&#22240;&#65292;&#26681;&#26412;&#23601;&#27809;&#26377;&#34917;&#36827;&#21435;&#12290;&#25152;&#20197;&#35201;&#24819;&#35843;&#29702;&#22909;&#36523;&#20307;&#65292;&#20808;&#25226;&#33086;&#32963;&#35843;&#29702;&#22909;&#12290;&#35843;&#29702;&#33086;&#32963;&#20063;&#35201;&#27880;&#24847;&#65292;&#33086;&#23646;&#22303;&#65292;&#21916;&#22909;&#24178;&#29245;&#30340;&#29615;&#22659;&#65292;&#32780;&#24448;&#24448;&#25105;&#20204;&#30340;&#36523;&#20307;&#26377;&#28287;&#28909;&#65292;&#25152;&#20197;&#34917;&#33086;&#30340;&#31532;&#19968;&#27493;&#26159;&#21435;&#28287;&#28909;&#65292;&#21435;&#28287;&#28909;&#26368;&#22909;&#30340;&#39135;&#29289;&#26159;&#32418;&#35910;&#34191;&#20161;&#65292;&#23558;&#36825;&#20004;&#31181;&#20107;&#29289;&#25918;&#19968;&#36215;&#29038;&#25104;&#31909;&#65292;&#22362;&#25345;&#27599;&#22825;&#21507;&#26377;&#24456;&#22909;&#30340;&#21435;&#28287;&#25928;&#26524;&#12290;&#21507;&#21040;&#22823;&#20415;&#24178;&#29157;&#24046;&#19981;&#22810;&#23601;&#21487;&#20197;&#20102;&#12290;&#21435;&#28287;&#20026;&#20581;&#33086;&#25171;&#19979;&#22522;&#30784;&#65292;&#20877;&#22810;&#21507;&#23665;&#33647;&#23567;&#31859;&#31909;&#26469;&#35843;&#29702;&#33086;&#32963;&#65292;&#24429;&#37995;&#21338;&#22763;&#21487;&#33021;&#24456;&#22810;&#20154;&#37117;&#30693;&#36947;&#65292;&#25105;&#30475;&#21040;&#36807;&#20182;&#32473;&#25106;&#21451;&#24320;&#30340;&#26041;&#23376;&#65292;&#20854;&#20013;&#26377;&#19968;&#26465;&#26159;&#35201;&#27714;&#25106;&#21451;&#27599;&#22825;&#21507;&#21322;&#26020;&#23665;&#33647;&#12290;&#23665;&#33647;&#30830;&#23454;&#26159;&#20010;&#22909;&#19996;&#35199;&#65292;&#33021;&#34917;&#33086;&#32958;&#32954;&#65292;&#25105;&#20204;&#24212;&#35813;&#22810;&#21507;&#12290;3.&#27668;&#30340;&#20316;&#29992;&#65292;&#20154;&#20307;&#33021;&#37327;&#26469;&#28304;&#38500;&#20102;&#27700;&#21644;&#20107;&#29289;&#23601;&#26159;&#27668;&#20102;&#65292;&#21035;&#23567;&#30475;&#27668;&#65292;&#22914;&#26524;&#24212;&#29992;&#24471;&#22909;&#65292;&#33021;&#25104;&#20026;&#25105;&#20204;&#33021;&#37327;&#30340;&#20027;&#35201;&#26469;&#28304;&#12290;&#25152;&#35859;&#30340;&#31934;&#27668;&#31070;&#65292;&#27668;&#21344;&#24456;&#37325;&#35201;&#30340;&#19968;&#20010;&#37096;&#20998;&#12290;&#27668;&#20998;&#20803;&#27668;&#65292;&#23447;&#27668;&#65292;&#33829;&#27668;&#21644;&#21355;&#27668;&#36825;&#20960;&#31181;&#12290;&#20803;&#27668;&#23601;&#26159;&#25105;&#20204;&#30340;&#21069;&#22825;&#20043;&#27668;&#65292;&#20174;&#23064;&#32974;&#37324;&#24102;&#20986;&#26469;&#30340;&#65292;&#32487;&#25215;&#20110;&#29238;&#27597;&#12290;&#23447;&#27668;&#21253;&#25324;&#25105;&#20204;&#21628;&#21560;&#30340;&#31354;&#27668;&#65292;&#26469;&#33258;&#20110;&#33258;&#28982;&#65292;&#19975;&#29289;&#37117;&#26377;&#27668;&#65292;&#37117;&#21487;&#20197;&#24444;&#27492;&#36830;&#21040;&#19968;&#36215;&#65292;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#26641;&#30103;&#25928;&#26524;&#22909;&#65292;&#20320;&#37319;&#26641;&#30340;&#27668;&#33021;&#34917;&#20805;&#33258;&#24049;&#30340;&#27668;&#65292;&#33021;&#20351;&#33258;&#24049;&#24456;&#24555;&#31934;&#31070;&#36215;&#26469;&#12290;&#33829;&#27668;&#26159;&#20154;&#20307;&#25668;&#20837;&#30340;&#33829;&#20859;&#29289;&#36136;&#36716;&#21270;&#30340;&#27668;&#12290;&#21355;&#27668;&#26159;&#20154;&#22312;&#38450;&#21355;&#30340;&#26102;&#20505;&#20135;&#29983;&#30340;&#27668;&#65292;&#20320;&#22312;&#19981;&#30693;&#36947;&#30340;&#26102;&#20505;&#34987;&#20154;&#25171;&#20102;&#19968;&#19979;&#21644;&#20320;&#22312;&#26377;&#20934;&#22791;&#30340;&#24773;&#20917;&#19979;&#34987;&#20154;&#25171;&#20102;&#19968;&#19979;&#30140;&#30171;&#31243;&#24230;&#26159;&#19981;&#21516;&#30340;&#65292;&#36825;&#23601;&#26159;&#21355;&#27668;&#36215;&#20102;&#20316;&#29992;&#12290;&#25105;&#20204;&#24212;&#35813;&#24212;&#29992;&#22909;&#23447;&#27668;&#26469;&#25552;&#21319;&#33258;&#24049;&#30340;&#36523;&#20307;&#32032;&#36136;&#65292;&#32593;&#19978;&#26377;&#22914;&#20309;&#32451;&#27668;&#30340;&#26041;&#27861;&#65292;&#22823;&#23478;&#24863;&#20852;&#36259;&#30340;&#21487;&#20197;&#26597;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#24863;&#35874;&#22823;&#23478;&#30340;&#40723;&#21169;&#21644;&#25903;&#25345;&#65292;&#20197;&#21450;&#31069;&#24895;&#65292;&#25106;&#33394;&#23601;&#26159;&#20462;&#34892;&#65292;&#33258;&#24049;&#20570;&#24471;&#36824;&#36828;&#36828;&#19981;&#22815;&#65292;&#21518;&#32493;&#36824;&#20250;&#35760;&#24405;&#33258;&#24049;&#29366;&#24577;&#65292;&#21644;&#22823;&#23478;&#19968;&#36215;&#21162;&#21147;&#65281;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#25106;&#33394;800&#22825;&#26377;&#24863;&#8212;&#8212;&#20570;&#26102;&#38388;&#30340;&#26379;&#21451;&#65281;</p>
<p></p>
<p>&#19981;&#30693;&#19981;&#35273;&#25106;&#33394;&#21040;&#29616;&#22312;&#24050;800&#22825;&#20102;&#65292;&#27809;&#26377;&#22826;&#22810;&#32416;&#32467;&#65292;&#24863;&#35273;&#19968;&#20999;&#37117;&#39034;&#20854;&#33258;&#28982;&#65292;&#20294;&#24819;&#24819;&#20063;&#26159;&#22240;&#20026;&#33258;&#24049;&#30340;&#29983;&#27963;&#20064;&#24815;&#25913;&#21464;&#20102;&#25165;&#26377;&#29616;&#22312;&#30340;&#25928;&#26524;&#65292;&#20934;&#30830;&#22320;&#35828;&#26159;&#22240;&#20026;&#33258;&#24049;&#19968;&#30452;&#22312;&#22362;&#25345;&#30340;&#20960;&#20214;&#20107;&#24773;&#25165;&#35753;&#33258;&#24049;&#20174;&#37034;&#28139;&#20013;&#35299;&#33073;&#12290;&#25106;&#33394;&#23601;&#26159;&#19968;&#20010;&#31215;&#32047;&#30340;&#36807;&#31243;&#65292;&#30701;&#26399;&#25928;&#26524;&#24182;&#19981;&#26126;&#26174;&#65292;&#21482;&#26377;&#25226;&#26102;&#38388;&#25289;&#38271;&#20102;&#65292;&#25165;&#26377;&#25928;&#26524;&#65292;&#36825;&#20010;&#36807;&#31243;&#19981;&#33021;&#30528;&#24613;&#65292;&#19981;&#35201;&#28966;&#34385;&#65292;&#20063;&#19981;&#35201;&#24819;&#19968;&#23450;&#35201;&#26377;&#19968;&#20010;&#20160;&#20040;&#32467;&#26524;&#65292;&#23433;&#24515;&#36807;&#22909;&#27599;&#19968;&#22825;&#65292;&#26102;&#38388;&#21040;&#20102;&#65292;&#37327;&#21464;&#21040;&#36136;&#21464;&#65292;&#25928;&#26524;&#33258;&#28982;&#23601;&#20986;&#26469;&#20102;&#65292;&#25106;&#33394;&#36335;&#36884;&#28459;&#28459;&#65292;&#35201;&#23398;&#20250;&#20570;&#26102;&#38388;&#30340;&#26379;&#21451;&#65281;</p>
<p></p>
<p>&#25353;&#29031;&#24815;&#20363;&#65292;&#20808;&#32473;&#22823;&#23478;&#27719;&#25253;&#19968;&#19979;&#36817;&#20917;&#65292;&#21253;&#25324;&#24037;&#20316;&#12289;&#29983;&#27963;&#12289;&#23478;&#24237;&#20960;&#20010;&#26041;&#38754;&#65292;&#36825;&#20123;&#37117;&#26159;&#22823;&#23478;&#37117;&#27604;&#36739;&#20851;&#24515;&#30340;&#12290;</p>
<p></p>
<p>&#24037;&#20316;</p>
<p></p>
<p>&#30475;&#36807;&#25105;&#24086;&#23376;&#30340;&#20804;&#24351;&#37117;&#30693;&#36947;&#25105;&#21435;&#24180;&#25442;&#20102;&#20221;&#24037;&#20316;&#65292;&#21040;&#29616;&#22312;&#21313;&#19968;&#20010;&#26376;&#20102;&#65292;&#24453;&#36935;&#24456;&#19981;&#38169;&#65292;&#19968;&#24180;&#23558;&#36817;&#22235;&#21313;&#19975;&#65292;&#26032;&#20844;&#21496;&#24453;&#36935;&#22909;&#65292;&#20294;&#30456;&#24212;&#30340;&#24037;&#20316;&#24378;&#24230;&#20063;&#24456;&#22823;&#65292;&#21152;&#29677;&#26159;&#24120;&#24577;&#65292;&#26089;&#36208;&#26202;&#24402;&#65292;&#36824;&#22909;&#26377;&#25106;&#33394;&#23545;&#36523;&#20307;&#30340;&#31215;&#32047;&#65292;&#19981;&#28982;&#24456;&#38590;&#22312;&#36825;&#26679;&#30340;&#24037;&#20316;&#24378;&#24230;&#19979;&#32487;&#32493;&#24037;&#20316;&#12290;&#24456;&#24863;&#24936;&#65292;&#20551;&#22914;&#20004;&#24180;&#21069;&#23601;&#26469;&#26032;&#20844;&#21496;&#65292;&#30495;&#24576;&#30097;&#26159;&#21542;&#33021;&#32988;&#20219;&#65292;&#19988;&#19981;&#35828;&#33258;&#24049;&#36523;&#20307;&#25179;&#19981;&#20303;&#65292;&#22825;&#22825;&#26080;&#31934;&#25171;&#37319;&#30340;&#26679;&#23376;&#65292;&#20272;&#35745;&#24456;&#24555;&#20063;&#20250;&#34987;&#20154;&#23478;&#24320;&#25481;&#12290;&#29616;&#22312;&#24050;&#32463;&#33021;&#22815;&#36866;&#24212;&#26032;&#30340;&#24037;&#20316;&#29615;&#22659;&#65292;&#39046;&#23548;&#27604;&#36739;&#36175;&#35782;&#65292;&#21516;&#20107;&#20851;&#31995;&#30456;&#22788;&#20063;&#19981;&#38169;&#65292;&#38500;&#20102;&#32047;&#28857;&#65292;&#27809;&#26377;&#26102;&#38388;&#38506;&#23478;&#20154;&#65292;&#23545;&#26032;&#24037;&#20316;&#27604;&#36739;&#28385;&#24847;&#12290;</p>
<p></p>
<p>&#29983;&#27963;</p>
<p></p>
<p>&#35828;&#21040;&#29983;&#27963;&#65292;&#29616;&#22312;&#30340;&#29366;&#24577;&#65292;&#21621;&#21621;&#65292;&#20004;&#28857;&#19968;&#32447;&#65292;&#19978;&#29677;&#21152;&#29677;&#65292;&#22238;&#23478;&#30561;&#35273;&#65292;&#26089;&#19978;&#36208;&#30340;&#26102;&#20505;&#23478;&#20154;&#36824;&#27809;&#30561;&#37266;&#65292;&#26202;&#19978;&#22238;&#26469;&#30340;&#26102;&#20505;&#23478;&#20154;&#22522;&#26412;&#37117;&#24050;&#32463;&#30561;&#20102;&#65292;&#20598;&#23572;&#19981;&#21152;&#29677;&#30340;&#26102;&#20505;&#22238;&#21040;&#23478;&#36319;&#32769;&#23110;&#32842;&#32842;&#22825;&#65292;&#38506;&#20799;&#23376;&#29609;&#20250;&#65292;&#21097;&#20313;&#26102;&#38388;&#23601;&#23398;&#20064;&#65292;&#24324;&#20844;&#20247;&#36134;&#21495;&#65292;&#22522;&#26412;&#27809;&#26377;&#26102;&#38388;&#23089;&#20048;&#65292;&#25972;&#20307;&#29983;&#27963;&#27604;&#36739;&#31616;&#21333;&#65292;&#20294;&#36824;&#31639;&#20805;&#23454;&#12290;&#36825;&#26679;&#30340;&#29366;&#24577;&#20063;&#24471;&#30410;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#19981;&#28982;&#24456;&#38590;&#20570;&#36825;&#20040;&#22810;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#23478;&#24237;</p>
<p></p>
<p>&#23478;&#24237;&#30340;&#21464;&#21270;&#26159;&#26368;&#35753;&#25105;&#24863;&#21040;&#27427;&#24944;&#30340;&#65281;</p>
<p></p>
<p>&#39318;&#20808;&#26159;&#22827;&#22971;&#20851;&#31995;&#30340;&#21464;&#21270;&#65292;&#20043;&#21069;&#21644;&#32769;&#23110;&#19977;&#22825;&#19968;&#22823;&#21557;&#65292;&#20004;&#22825;&#19968;&#23567;&#21557;&#65292;&#21453;&#27491;&#19981;&#38386;&#30528;&#65292;&#30495;&#26159;&#36523;&#24515;&#20465;&#30130;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#33258;&#24049;&#24515;&#29702;&#29366;&#24577;&#36824;&#24046;&#65292;&#22810;&#30097;&#29421;&#38552;&#33258;&#31169;&#12290;&#25105;&#32769;&#23110;&#20063;&#26159;&#19968;&#20010;&#27604;&#36739;&#25935;&#24863;&#30340;&#20154;&#12290;&#20320;&#20204;&#26377;&#27809;&#26377;&#21457;&#29616;&#65292;&#20154;&#20197;&#31867;&#32858;&#65292;&#29289;&#20197;&#32676;&#20998;&#12290;&#30495;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#25214;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#25105;&#29616;&#22312;&#25165;&#26126;&#30333;&#65292;&#25105;&#21644;&#25105;&#32769;&#23110;&#20043;&#21069;&#30340;&#29366;&#24577;&#23601;&#26159;&#20004;&#20010;&#30149;&#20154;&#22312;&#19968;&#36215;&#65292;&#37117;&#26159;&#24515;&#29702;&#19981;&#22826;&#20581;&#24247;&#30340;&#20154;&#65292;&#29616;&#22312;&#26126;&#30333;&#36825;&#20123;&#37117;&#26159;&#33258;&#24049;&#30340;&#21407;&#29983;&#23478;&#24237;&#24102;&#26469;&#30340;&#12290;&#29616;&#22312;&#25105;&#30340;&#29366;&#24577;&#22312;&#36880;&#28176;&#22909;&#36716;&#65292;&#32769;&#23110;&#20063;&#22312;&#21162;&#21147;&#25913;&#21464;&#65292;&#22905;&#20174;&#23398;&#20064;&#20102;&#33832;&#25552;&#20122;&#23478;&#24237;&#24515;&#29702;&#27835;&#30103;&#30340;&#35838;&#31243;&#65292;&#26126;&#26174;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#20043;&#21069;&#28857;&#28779;&#23601;&#30528;&#65292;&#29616;&#22312;&#25105;&#21487;&#20197;&#21402;&#33080;&#30382;&#22320;&#35828;&#33258;&#24049;&#20063;&#26377;&#20010;&#28201;&#26580;&#36132;&#28113;&#30340;&#32769;&#23110;&#20102;&#65292;&#21621;&#21621;&#12290;&#24456;&#24198;&#24184;&#25105;&#20204;&#37117;&#22312;&#25913;&#21464;&#65292;&#30456;&#20114;&#25206;&#25345;&#12290;&#19981;&#30693;&#36947;&#21487;&#19981;&#21487;&#20197;&#29702;&#35299;&#25104;&#25106;&#33394;&#21518;&#33258;&#24049;&#30340;&#29366;&#24577;&#30340;&#21464;&#21270;&#24863;&#26579;&#20102;&#32769;&#23110;&#65292;&#22993;&#19988;&#36825;&#20040;&#20197;&#20026;&#21543;&#12290;</p>
<p></p>
<p>&#20854;&#27425;&#26159;&#32769;&#23110;&#21644;&#25105;&#23478;&#20154;&#30340;&#20851;&#31995;&#12290;&#20043;&#21069;&#21557;&#26550;&#19968;&#26041;&#38754;&#21407;&#22240;&#20063;&#26159;&#22240;&#20026;&#23478;&#20154;&#65292;&#20004;&#20010;&#23478;&#24237;&#35266;&#24565;&#24046;&#24322;&#24456;&#22823;&#65292;&#25105;&#32769;&#23110;&#19968;&#30452;&#30340;&#24819;&#27861;&#26159;&#19981;&#21644;&#25105;&#29238;&#27597;&#20303;&#19968;&#36215;&#65292;&#36825;&#19968;&#28857;&#25105;&#38750;&#24120;&#21453;&#24863;&#65292;&#25105;&#35273;&#24471;&#32769;&#20154;&#24180;&#40836;&#22823;&#20102;&#22312;&#36523;&#36793;&#29031;&#39038;&#27604;&#36739;&#26041;&#20415;&#65292;&#20004;&#20010;&#20154;&#37117;&#19981;&#36864;&#35753;&#65292;&#21313;&#27425;&#26377;&#20843;&#27425;&#22240;&#20026;&#36825;&#20010;&#20107;&#24773;&#21557;&#26550;&#65292;&#25105;&#20204;&#20043;&#21069;&#20809;&#39038;&#30528;&#21557;&#26550;&#20102;&#65292;&#26681;&#26412;&#23601;&#27809;&#26377;&#30495;&#27491;&#29702;&#35299;&#23545;&#26041;&#30340;&#24847;&#24605;&#65292;&#25105;&#32473;&#25105;&#32769;&#23110;&#30340;&#24863;&#35273;&#26159;&#25105;&#21482;&#39038;&#23478;&#20154;&#65292;&#24515;&#37324;&#26681;&#26412;&#37117;&#27809;&#26377;&#22905;&#65292;&#22905;&#32473;&#25105;&#30340;&#24863;&#35273;&#26159;&#23545;&#32769;&#20154;&#19981;&#31649;&#19981;&#39038;&#65292;&#27809;&#26377;&#23389;&#24515;&#12290;&#31561;&#25105;&#20204;&#38745;&#19979;&#24515;&#26469;&#27807;&#36890;&#25165;&#21457;&#29616;&#65292;&#37117;&#35823;&#35299;&#20102;&#23545;&#26041;&#30340;&#24847;&#24605;&#65292;&#32769;&#23110;&#20027;&#35201;&#25285;&#24515;&#23110;&#23219;&#20851;&#31995;&#30456;&#22788;&#19981;&#22909;&#65292;&#22905;&#21608;&#36793;&#26377;&#24456;&#22810;&#23110;&#23219;&#30456;&#22788;&#19981;&#22909;&#30340;&#26696;&#20363;&#65292;&#25152;&#20197;&#23545;&#22905;&#30340;&#36127;&#38754;&#24433;&#21709;&#24456;&#22823;&#65292;&#32780;&#25105;&#22920;&#20063;&#26159;&#19968;&#20010;&#24456;&#24378;&#21183;&#30340;&#20154;&#65292;&#20303;&#22312;&#19968;&#36215;&#32943;&#23450;&#20250;&#26377;&#30683;&#30462;&#65292;&#32780;&#25105;&#32473;&#22905;&#30340;&#24863;&#35273;&#26159;&#20986;&#38382;&#39064;&#25105;&#32943;&#23450;&#20250;&#21521;&#30528;&#25105;&#22920;&#65292;&#25152;&#20197;&#22905;&#30340;&#21387;&#21147;&#24456;&#22823;&#12290;&#27599;&#27425;&#25552;&#29238;&#27597;&#26469;&#20303;&#19968;&#27573;&#26102;&#38388;&#30340;&#20107;&#65292;&#22905;&#37117;&#31070;&#32463;&#32039;&#32503;&#12290;&#25105;&#30340;&#30495;&#23454;&#24819;&#27861;&#26159;&#29238;&#27597;&#26469;&#36825;&#20303;&#19968;&#27573;&#26102;&#38388;&#65292;&#20063;&#19981;&#26159;&#38271;&#20303;&#65292;&#36825;&#26679;&#33021;&#22810;&#38506;&#38506;&#32769;&#20154;&#12290;&#34429;&#28982;&#26377;&#26102;&#20505;&#25105;&#24456;&#24378;&#21183;&#65292;&#20294;&#25105;&#36824;&#26159;&#24456;&#29233;&#25105;&#32769;&#23110;&#30340;&#12290;&#24179;&#24515;&#38745;&#27668;&#27807;&#36890;&#21518;&#65292;&#26126;&#30333;&#20102;&#24444;&#27492;&#30340;&#30495;&#23454;&#24819;&#27861;&#65292;&#23581;&#35797;&#20174;&#23545;&#26041;&#30340;&#35282;&#24230;&#30475;&#20107;&#24773;&#65292;&#29702;&#26234;&#22320;&#38754;&#23545;&#36825;&#20123;&#20107;&#24773;&#65292;&#38382;&#39064;&#23601;&#36814;&#20995;&#32780;&#35299;&#65292;&#24515;&#24577;&#20063;&#23601;&#21464;&#24471;&#24179;&#21644;&#12290;&#29616;&#22312;&#32769;&#23110;&#21644;&#23478;&#20154;&#30340;&#20851;&#31995;&#20063;&#21464;&#24471;&#34701;&#27965;&#65292;&#36825;&#20063;&#26159;&#25105;&#29616;&#22312;&#33021;&#36367;&#23454;&#24037;&#20316;&#30340;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#22909;&#20102;&#65292;&#21508;&#26041;&#38754;&#20063;&#27719;&#25253;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#29616;&#22312;&#36319;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#26368;&#36817;&#19968;&#30452;&#22362;&#25345;&#20570;&#30340;&#20960;&#20214;&#20107;&#24773;&#65292;&#24076;&#26395;&#32473;&#22823;&#23478;&#19968;&#20123;&#21551;&#21457;&#12290;</p>
<p></p>
<p>1.&#35760;&#26085;&#35760;</p>
<p></p>
<p>&#20799;&#23376;&#20986;&#29983;&#20004;&#24180;&#65292;&#22362;&#25345;&#24038;&#25163;&#20889;&#26085;&#35760;&#20063;&#26377;&#19968;&#24180;&#21322;&#20102;&#65292;&#24819;&#22362;&#25345;&#21040;&#20182;&#26377;&#35760;&#24518;&#21518;&#65292;&#35760;&#24405;&#29983;&#27963;&#30340;&#28857;&#28857;&#28404;&#28404;&#65292;&#35753;&#20182;&#33021;&#26377;&#19968;&#20010;&#23436;&#25972;&#30340;&#20154;&#29983;&#12290;&#22312;&#35760;&#26085;&#35760;&#20197;&#21069;&#32451;&#20064;&#36807;&#19968;&#27573;&#26102;&#38388;&#24038;&#25163;&#20889;&#23383;&#65292;&#20889;&#24471;&#19981;&#26159;&#24456;&#22909;&#65292;&#26377;&#19968;&#22825;&#31361;&#28982;&#24819;&#32473;&#20799;&#23376;&#35760;&#26085;&#35760;&#65292;&#32034;&#24615;&#23601;&#29992;&#24038;&#25163;&#20889;&#65292;&#39034;&#24102;&#32451;&#23383;&#20102;&#12290;&#35760;&#26085;&#35760;&#19981;&#21482;&#26159;&#35753;&#33258;&#24049;&#24038;&#25163;&#30340;&#23383;&#26356;&#28418;&#20142;&#65292;&#26356;&#20851;&#38190;&#30340;&#26159;&#33021;&#26102;&#21051;&#35760;&#24405;&#33258;&#24049;&#30340;&#29366;&#24577;&#65292;&#25552;&#37266;&#33258;&#24049;&#65292;&#25110;&#32773;&#35828;&#33258;&#25105;&#35273;&#23519;&#12290;&#20154;&#24448;&#24448;&#20250;&#36855;&#22833;&#22312;&#33258;&#24049;&#30340;&#24773;&#32490;&#20013;&#65292;&#27604;&#22914;&#28040;&#26497;&#26102;&#65292;&#33258;&#24049;&#30340;&#24515;&#29702;&#29366;&#24577;&#21644;&#36523;&#20307;&#29366;&#24577;&#37117;&#24456;&#24046;&#65292;&#32780;&#19988;&#22788;&#29702;&#20107;&#24773;&#20063;&#24456;&#28040;&#26497;&#12290;&#26377;&#26102;&#20505;&#33021;&#24863;&#35273;&#21040;&#65292;&#20294;&#24590;&#20040;&#20063;&#36339;&#19981;&#20986;&#26469;&#65292;&#23436;&#20840;&#34987;&#24773;&#32490;&#25511;&#21046;&#12290;&#25110;&#32773;&#26377;&#26102;&#20505;&#21387;&#26681;&#23601;&#27809;&#26377;&#24847;&#35782;&#21040;&#33258;&#24049;&#34987;&#24773;&#32490;&#24038;&#21491;&#12290;&#35760;&#24405;&#33258;&#24049;&#29366;&#24577;&#30340;&#19968;&#20010;&#22909;&#22788;&#26159;&#65292;&#36890;&#36807;&#20889;&#23383;&#21644;&#33258;&#24049;&#23545;&#35805;&#65292;&#36825;&#27604;&#22312;&#24515;&#37324;&#40664;&#24565;&#25928;&#26524;&#35201;&#22909;&#24456;&#22810;&#12290;&#25105;&#22312;&#20844;&#21496;&#30005;&#33041;&#24120;&#24180;&#25171;&#24320;&#19968;&#20010;EXCEL&#34920;&#26684;&#65292;&#24403;&#33258;&#24049;&#30130;&#24811;&#65292;&#24773;&#32490;&#20302;&#33853;&#65292;&#25928;&#29575;&#20302;&#19979;&#25110;&#32773;&#28902;&#36481;&#26102;&#65292;&#25105;&#23601;&#25171;&#23383;&#65292;&#22914;&#23454;&#35760;&#24405;&#24403;&#21069;&#30340;&#29366;&#24577;&#65292;&#25110;&#32773;&#24819;&#27861;&#65292;&#24403;&#20320;&#20889;&#20986;&#26469;&#21518;&#24515;&#24577;&#20250;&#24179;&#38745;&#24456;&#22810;&#65292;&#28982;&#21518;&#20889;&#19968;&#20123;&#40723;&#21169;&#33258;&#24049;&#30340;&#35805;&#65292;&#27599;&#27425;&#20889;&#23436;&#21518;&#33258;&#24049;&#21448;&#33021;&#24674;&#22797;&#21040;&#27491;&#24120;&#29366;&#24577;&#12290;&#20154;&#26377;&#20004;&#20010;&#20803;&#32032;&#65292;&#36523;&#20307;&#21644;&#31934;&#31070;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#19968;&#38452;&#19968;&#38451;&#65292;&#29366;&#24577;&#24046;&#25110;&#32773;&#20986;&#38382;&#39064;&#19968;&#33324;&#37117;&#26159;&#38452;&#38451;&#22833;&#34913;&#12290;&#26377;&#26102;&#20505;&#26159;&#36523;&#20307;&#24456;&#32047;&#65292;&#26377;&#26102;&#20505;&#26159;&#21463;&#21040;&#21050;&#28608;&#65292;&#31934;&#31070;&#29366;&#24577;&#24456;&#24046;&#12290;&#36523;&#20307;&#21644;&#31934;&#31070;&#26159;&#30456;&#36741;&#30456;&#25104;&#30340;&#65292;&#36523;&#20307;&#24456;&#32047;&#26102;&#21487;&#20197;&#36890;&#36807;&#35843;&#33410;&#31934;&#31070;&#29366;&#24577;&#35753;&#33258;&#24049;&#24456;&#24555;&#24674;&#22797;&#27491;&#24120;&#65292;&#31934;&#31070;&#29366;&#24577;&#24456;&#24046;&#26102;&#20063;&#21487;&#20197;&#36890;&#36807;&#38203;&#28860;&#36523;&#20307;&#25110;&#32773;&#20241;&#24687;&#65288;&#25928;&#26524;&#26368;&#22909;&#30340;&#26159;&#30561;&#35273;&#65289;&#35753;&#33258;&#24049;&#24674;&#22797;&#27491;&#24120;&#12290;&#36523;&#20307;&#21644;&#31934;&#31070;&#65292;&#25105;&#26356;&#20542;&#21521;&#20110;&#31934;&#31070;&#23618;&#38754;&#30340;&#35843;&#33410;&#65292;&#38451;&#30340;&#24102;&#21160;&#38452;&#30340;&#21464;&#21270;&#25928;&#26524;&#26356;&#22909;&#12290;&#27604;&#22914;&#21917;&#20013;&#33647;&#27835;&#30103;&#65292;&#22909;&#30340;&#20013;&#21307;&#19968;&#23450;&#20250;&#24378;&#35843;&#21917;&#33647;&#26102;&#19968;&#23450;&#25918;&#26494;&#65292;&#35843;&#33410;&#22909;&#33258;&#24049;&#30340;&#31934;&#31070;&#29366;&#24577;&#65292;&#36825;&#26679;&#25928;&#26524;&#25165;&#26368;&#22909;&#65292;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;&#35760;&#24405;&#33258;&#24049;&#30340;&#29366;&#24577;&#20063;&#26159;&#36825;&#26679;&#65292;&#36890;&#36807;&#21644;&#33258;&#24049;&#23545;&#35805;&#65292;&#35843;&#25972;&#33258;&#24049;&#30340;&#31934;&#31070;&#29366;&#24577;&#65292;&#36827;&#32780;&#24433;&#21709;&#36523;&#20307;&#29366;&#24577;&#12290;&#25152;&#20197;&#24314;&#35758;&#22823;&#23478;&#29366;&#24577;&#19981;&#22909;&#30340;&#26102;&#20505;&#25343;&#31508;&#25110;&#32773;&#29992;&#30005;&#33041;&#35760;&#24405;&#19979;&#26469;&#12290;&#23398;&#20250;&#21644;&#33258;&#24049;&#23545;&#35805;&#65281;</p>
<p></p>
<p>2.&#22362;&#25345;&#23398;&#20064;</p>
<p></p>
<p>&#25106;&#33394;&#21040;&#29616;&#22312;&#26377;&#36825;&#20040;&#22823;&#30340;&#25928;&#26524;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#24471;&#30410;&#20110;&#33258;&#24049;&#19981;&#26029;&#22320;&#23398;&#20064;&#65292;&#21382;&#21490;&#31867;&#30340;&#65292;&#25991;&#23398;&#31867;&#30340;&#65292;&#21746;&#23398;&#31867;&#30340;&#65292;&#36130;&#32463;&#30456;&#20851;&#30340;&#65292;&#36824;&#26377;&#19987;&#19994;&#31867;&#20070;&#31821;&#65292;&#29616;&#22312;&#30475;&#20070;&#30340;&#26102;&#38388;&#23569;&#20102;&#65292;&#26377;&#26102;&#20505;&#19981;&#26041;&#20415;&#30475;&#20070;&#65292;&#27604;&#22914;&#22312;&#29677;&#36710;&#19978;&#65292;&#23601;&#21033;&#29992;&#26102;&#38388;&#36890;&#36807;&#20844;&#20247;&#21495;&#65292;&#30475;&#36830;&#32493;&#21095;&#23398;&#20064;&#65292;&#20043;&#21069;&#20063;&#26356;&#22823;&#23478;&#20998;&#20139;&#20102;&#65292;&#30475;&#35770;&#35821;&#65292;&#23398;&#20064;&#36947;&#24503;&#32463;&#65292;&#23398;&#20064;&#21490;&#33922;&#33452;&#26607;&#32500;&#30340;&#39640;&#25928;&#33021;&#20154;&#22763;&#30340;&#19971;&#20010;&#20064;&#24815;&#12290;&#26368;&#36817;&#19968;&#24180;&#38470;&#38470;&#32493;&#32493;&#25226;&#26149;&#31179;&#25112;&#22269;&#12289;&#22823;&#31206;&#24093;&#22269;&#12289;&#26970;&#27721;&#20256;&#22855;&#12289;&#19977;&#22269;&#12289;&#38539;&#21776;&#28436;&#20041;&#12289;&#22823;&#26126;&#30343;&#24093;&#26417;&#20803;&#29835;&#12289;&#24247;&#29081;&#29579;&#26397;&#30475;&#23436;&#65292;&#20063;&#31639;&#23398;&#20064;&#21382;&#21490;&#30340;&#19968;&#20010;&#36884;&#24452;&#12290;&#36130;&#32463;&#31867;&#25991;&#31456;&#19968;&#22914;&#26082;&#24448;&#22320;&#30475;&#65292;&#23545;&#20013;&#22269;&#24403;&#21069;&#32463;&#27982;&#31574;&#30053;&#12289;&#30701;&#26399;&#25919;&#31574;&#12289;&#24403;&#21069;&#28909;&#38376;&#36130;&#32463;&#20107;&#20214;&#37117;&#22312;&#20851;&#27880;&#65292;&#20063;&#22312;&#23581;&#35797;&#23398;&#20064;&#29702;&#36130;&#30693;&#35782;&#12290;&#26368;&#36817;&#20004;&#20010;&#26376;&#22312;&#24324;&#20844;&#20247;&#21495;&#26102;&#65292;&#30475;&#20102;&#24456;&#22810;&#31185;&#25216;&#31867;&#30340;&#26448;&#26009;&#65292;&#23545;&#24403;&#21069;&#30340;&#21069;&#27839;&#31185;&#25216;&#20135;&#21697;&#20063;&#26377;&#19968;&#20123;&#20102;&#35299;&#65292;&#23398;&#20064;&#30340;&#39046;&#22495;&#24456;&#22810;&#65292;&#20851;&#38190;&#26159;&#22362;&#25345;&#12290;&#22362;&#25345;&#23398;&#20064;&#33021;&#20805;&#23454;&#33258;&#24049;&#65292;&#25552;&#21319;&#33258;&#24049;&#36719;&#23454;&#21147;&#65292;&#21516;&#26102;&#19981;&#26029;&#32473;&#33258;&#24049;&#27927;&#33041;&#65292;&#29992;&#27491;&#38754;&#30340;&#30693;&#35782;&#27927;&#28068;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;&#26102;&#38388;&#38271;&#20102;&#65292;&#20154;&#20250;&#26377;&#30001;&#20869;&#32780;&#22806;&#30340;&#21464;&#21270;&#65292;&#38754;&#30456;&#27668;&#36136;&#31561;&#37117;&#20250;&#26126;&#26174;&#22320;&#21464;&#21270;&#12290;&#36825;&#20004;&#24180;&#30340;&#38754;&#30456;&#21464;&#21270;&#24456;&#22823;&#65292;&#19968;&#26041;&#38754;&#21644;&#36523;&#20307;&#27668;&#34880;&#24674;&#22797;&#26377;&#20851;&#31995;&#65292;&#21478;&#19968;&#26041;&#38754;&#21644;&#33258;&#24049;&#30340;&#20869;&#24515;&#20016;&#23500;&#20063;&#20998;&#19981;&#24320;&#30340;&#12290;</p>
<p></p>
<p>3.&#26089;&#36215;&#36305;&#27493;</p>
<p></p>
<p>&#22362;&#25345;&#26089;&#36215;&#24050;&#32463;&#21322;&#24180;&#20102;&#65292;&#32047;&#35745;&#36305;&#20102;&#22235;&#30334;&#22810;&#20844;&#37324;&#12290;&#22522;&#26412;&#19978;&#21608;&#19968;&#21040;&#21608;&#20116;&#26377;&#20004;&#22825;&#25110;&#32773;&#19977;&#22825;&#36305;&#20010;&#20116;&#20844;&#37324;&#65292;&#21608;&#26411;&#26102;&#38388;&#27604;&#36739;&#20805;&#36275;&#23601;&#36305;&#21313;&#20844;&#37324;&#12290;&#27599;&#21608;&#32047;&#35745;&#36305;&#20108;&#21313;&#20844;&#37324;&#65292;&#36825;&#26679;&#30340;&#33410;&#22863;&#19981;&#22826;&#32039;&#24352;&#65292;&#21487;&#20197;&#28789;&#27963;&#23433;&#25490;&#65292;&#33021;&#35753;&#33258;&#24049;&#22362;&#25345;&#19979;&#26469;&#12290;&#25105;&#30340;&#35745;&#21010;&#26159;&#19968;&#24180;&#36305;&#19968;&#21315;&#20844;&#37324;&#12290;&#26089;&#36215;&#36305;&#27493;&#30340;&#22909;&#22788;&#19968;&#26041;&#38754;&#33021;&#20419;&#20351;&#33258;&#24049;&#26089;&#36215;&#65292;&#19968;&#30452;&#35273;&#24471;&#26089;&#36215;&#24456;&#37325;&#35201;&#65292;&#26089;&#36215;&#32780;&#19988;&#30333;&#22825;&#27963;&#21160;&#37327;&#22823;&#26202;&#19978;&#23481;&#26131;&#22256;&#65292;&#23545;&#25913;&#21892;&#30561;&#30496;&#36136;&#37327;&#24456;&#26377;&#29992;&#65292;&#26377;&#24456;&#22810;&#20804;&#24351;&#38382;&#25105;&#24590;&#20040;&#25913;&#21892;&#30561;&#30496;&#36136;&#37327;&#65292;&#25105;&#32473;&#30340;&#24314;&#35758;&#37117;&#26159;&#26089;&#30561;&#26089;&#36215;&#65292;&#26089;&#19978;&#26159;&#20851;&#38190;&#65292;&#22914;&#26524;&#33021;&#20570;&#21040;&#22362;&#25345;&#26089;&#36215;&#65292;&#26102;&#38388;&#38271;&#20102;&#23601;&#33021;&#20859;&#25104;&#26089;&#30561;&#30340;&#20064;&#24815;&#12290;&#36305;&#27493;&#36825;&#21322;&#24180;&#38500;&#20102;&#21152;&#29677;&#27604;&#36739;&#26202;&#65292;&#25105;&#19968;&#33324;&#37117;&#20250;&#22312;&#21313;&#19968;&#28857;&#20043;&#21069;&#30561;&#35273;&#65292;&#32780;&#19988;&#30561;&#30496;&#36136;&#37327;&#27604;&#36305;&#27493;&#20043;&#21069;&#22909;&#24456;&#22810;&#12290;&#26089;&#36215;&#30340;&#21478;&#22806;&#30340;&#22909;&#22788;&#26159;&#26089;&#19978;&#20570;&#20107;&#25928;&#29575;&#24456;&#39640;&#65292;&#21487;&#20197;&#21033;&#29992;&#26089;&#19978;&#30340;&#26102;&#38388;&#20570;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#30475;&#30475;&#20070;&#12289;&#25171;&#22352;&#12289;&#20889;&#35745;&#21010;&#65292;&#36825;&#26679;&#19968;&#22825;&#37117;&#24456;&#39034;&#30021;&#12290;&#26089;&#19978;&#36305;&#27493;&#30340;&#26102;&#20505;&#20063;&#21487;&#20197;&#24819;&#20107;&#24773;&#65292;&#35760;&#19996;&#35199;&#65292;&#25928;&#26524;&#24456;&#22909;&#65292;&#36305;&#27493;&#33021;&#35753;&#20869;&#24515;&#21464;&#24471;&#24179;&#38745;&#65292;&#36825;&#26102;&#20505;&#24605;&#32500;&#27604;&#36739;&#24320;&#38420;&#65292;&#27604;&#36739;&#36866;&#21512;&#24605;&#32771;&#38382;&#39064;&#65292;&#21478;&#22806;&#22312;&#36305;&#27493;&#30340;&#26102;&#20505;&#25105;&#20063;&#20250;&#40664;&#24565;&#24515;&#32463;&#12290;</p>
<p></p>
<p>4.&#35829;&#35835;&#24515;&#32463;</p>
<p></p>
<p>&#27599;&#22825;&#35829;&#35835;&#24515;&#32463;&#24050;&#32463;4&#20010;&#22810;&#26376;&#65292;&#35829;&#35835;&#24515;&#32463;&#32473;&#25105;&#26368;&#22823;&#30340;&#24863;&#35302;&#26159;&#21487;&#20197;&#33258;&#25105;&#35273;&#23519;&#20102;&#65292;&#24403;&#24773;&#32490;&#26469;&#20102;&#30340;&#26102;&#20505;&#33021;&#22815;&#24456;&#24555;&#35273;&#23519;&#21040;&#12290;&#37034;&#28139;&#26102;&#38388;&#38271;&#20102;&#30340;&#20154;&#24456;&#23481;&#26131;&#34987;&#24773;&#32490;&#24102;&#30528;&#36208;&#65292;&#20043;&#21069;&#25105;&#23601;&#26159;&#36825;&#26679;&#30340;&#29366;&#24577;&#65292;&#19981;&#22909;&#30340;&#24773;&#32490;&#26469;&#20102;&#30340;&#26102;&#20505;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#26412;&#26469;&#23601;&#31070;&#32463;&#34928;&#24369;&#65292;&#20877;&#38519;&#20837;&#24773;&#32490;&#20013;&#19981;&#26029;&#22320;&#24819;&#20081;&#36215;&#20843;&#31967;&#30340;&#20107;&#24773;&#65292;&#19981;&#33021;&#33258;&#25300;&#12290;&#26377;&#26102;&#20505;&#24456;&#27491;&#24120;&#30340;&#19968;&#28857;&#23567;&#20107;&#21364;&#35753;&#33258;&#24049;&#26292;&#36339;&#22914;&#38647;&#65292;&#24120;&#24120;&#22240;&#20026;&#19968;&#20123;&#23567;&#20107;&#21644;&#32769;&#23110;&#21557;&#26550;&#12290;&#29616;&#22312;&#24773;&#32490;&#31639;&#26159;&#27604;&#36739;&#31283;&#23450;&#20102;&#65292;&#24403;&#28982;&#19981;&#23436;&#20840;&#26159;&#22240;&#20026;&#35829;&#35835;&#24515;&#32463;&#65292;&#20027;&#35201;&#36824;&#26159;&#22240;&#20026;&#36523;&#20307;&#22909;&#20102;&#65292;&#31934;&#31070;&#29366;&#24577;&#22909;&#20102;&#12290;&#24819;&#35937;&#20869;&#24515;&#26377;&#19968;&#20010;&#22826;&#26497;&#29699;&#65292;&#29699;&#20998;&#38452;&#38451;&#20004;&#37096;&#20998;&#65292;&#38452;&#30340;&#37096;&#20998;&#35013;&#30528;&#33258;&#24049;&#30340;&#36127;&#38754;&#24773;&#32490;&#65292;&#27604;&#22914;&#27822;&#20007;&#12289;&#24656;&#24807;&#12289;&#23396;&#29420;&#12289;&#24868;&#24594;&#31561;&#65292;&#38451;&#30340;&#37096;&#20998;&#35013;&#30528;&#27491;&#38754;&#30340;&#24773;&#32490;&#65292;&#27604;&#22914;&#21916;&#24742;&#12289;&#33258;&#20449;&#12289;&#24184;&#31119;&#31561;&#12290;&#24403;&#26576;&#20214;&#19981;&#22909;&#30340;&#20107;&#24773;&#25110;&#32773;&#22238;&#24518;&#35302;&#21160;&#20320;&#20135;&#29983;&#28040;&#26497;&#30340;&#24773;&#32490;&#26102;&#65292;&#24819;&#35937;&#20869;&#24515;&#30340;&#22826;&#26497;&#29699;&#25226;&#36825;&#20123;&#28040;&#26497;&#30340;&#24773;&#32490;&#21560;&#36827;&#38452;&#30340;&#37027;&#21322;&#36793;&#65292;&#26377;&#36825;&#26679;&#33258;&#25105;&#35273;&#23519;&#65292;&#20320;&#21487;&#20197;&#24456;&#24555;&#25511;&#21046;&#24773;&#32490;&#19981;&#35753;&#20854;&#34067;&#24310;&#12290;&#24403;&#27491;&#21521;&#30340;&#24773;&#32490;&#26469;&#30340;&#26102;&#20505;&#65292;&#20063;&#20570;&#31867;&#20284;&#30340;&#24819;&#35937;&#65292;&#35760;&#20303;&#32654;&#22909;&#30340;&#30636;&#38388;&#65292;&#23398;&#20250;&#35753;&#20869;&#24515;&#30340;&#22826;&#26497;&#29699;&#38452;&#38451;&#24179;&#34913;&#65292;&#24773;&#32490;&#19981;&#22909;&#30340;&#26102;&#20505;&#24819;&#35937;&#33258;&#24049;&#36824;&#26377;&#24456;&#22810;&#32654;&#22909;&#24184;&#31119;&#30340;&#30636;&#38388;&#65292;&#20063;&#33021;&#35753;&#33258;&#24049;&#21464;&#24471;&#24179;&#38745;&#12290;&#36825;&#26159;&#25105;&#35829;&#35835;&#24515;&#32463;&#21518;&#30340;&#19968;&#20123;&#25511;&#21046;&#24773;&#32490;&#30340;&#26041;&#27861;&#65292;&#24863;&#35273;&#36824;&#25402;&#31649;&#29992;&#65292;&#26377;&#20852;&#36259;&#30340;&#20804;&#24351;&#21487;&#20197;&#23581;&#35797;&#19968;&#19979;&#12290;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;33&#23681;&#25106;&#33394;&#32769;&#40479;&#36817;&#19968;&#24180;&#30340;&#25106;&#33394;&#24863;&#24735;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#25105;&#20204;&#26412;&#21487;&#20197;&#26159;&#19968;&#22836;&#38596;&#29422;&#65292;&#25105;&#20204;&#26412;&#21487;&#20197;&#25317;&#26377;&#23436;&#21892;&#30340;&#20154;&#26684;&#12289;&#36807;&#20154;&#30340;&#26234;&#24935;&#12289;&#24378;&#20581;&#30340;&#20307;&#39748;&#65292;&#25105;&#20204;&#26412;&#21487;&#20197;&#20445;&#25252;&#25105;&#20204;&#30340;&#23478;&#20154;&#65292;&#32473;&#20182;&#20204;&#24102;&#26469;&#24184;&#31119;&#30340;&#29983;&#27963;&#65292;&#25105;&#20204;&#26412;&#21487;&#20197;&#22312;&#32858;&#20809;&#28783;&#19979;&#20139;&#21463;&#23646;&#20110;&#25105;&#20204;&#30340;&#33635;&#35465;&#65292;&#26412;&#21487;&#20197;&#25345;&#32493;&#22859;&#26007;&#65292;&#20026;&#31038;&#20250;&#20570;&#20986;&#36129;&#29486;&#12290;&#20294;&#25105;&#20204;&#21364;&#25784;&#25104;&#20102;&#30149;&#29483;&#65292;&#20154;&#26684;&#25197;&#26354;&#65292;&#26234;&#24935;&#20026;&#38646;&#65292;&#36523;&#22914;&#28866;&#27877;&#12290;&#25105;&#20204;&#38656;&#35201;&#23478;&#20154;&#30340;&#20445;&#25252;&#65292;&#21364;&#23545;&#20182;&#20204;&#20081;&#21457;&#33086;&#27668;&#65292;&#32473;&#20182;&#20204;&#24102;&#26469;&#26497;&#22823;&#30340;&#21387;&#21147;&#12290;&#25105;&#20204;&#35265;&#20809;&#24515;&#24908;&#65292;&#21482;&#33021;&#34615;&#32553;&#22312;&#40657;&#26263;&#30340;&#35282;&#33853;&#33258;&#24813;&#24418;&#31229;&#12290;&#25105;&#20204;&#24369;&#19981;&#31105;&#39118;&#65292;&#35848;&#20309;&#22859;&#26007;&#65292;&#35848;&#20309;&#22857;&#29486;&#12290;&#28982;&#32780;&#25105;&#24819;&#35828;&#36825;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#26159;&#21487;&#20197;&#25913;&#21464;&#30340;&#12290;</p>
<p></p>
<p>&#32463;&#21382;&#36825;&#20040;&#22810;&#65292;&#22238;&#36807;&#22836;&#24819;&#24819;&#12290;&#25163;&#28139;&#35753;&#25105;&#20204;&#24456;&#30171;&#33510;&#65292;&#35753;&#25105;&#20204;&#26685;&#20102;&#36825;&#20040;&#22823;&#20010;&#36319;&#22836;&#65292;&#34429;&#28982;&#25105;&#20204;&#22833;&#21435;&#20102;&#24456;&#22810;&#65292;&#24403;&#25105;&#20204;&#29228;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#21518;&#38754;&#30340;&#20154;&#29983;&#20250;&#36208;&#24471;&#26356;&#31283;&#12290;&#25105;&#29616;&#22312;&#19981;&#20877;&#25034;&#24724;&#33258;&#24049;&#20250;&#26579;&#19978;&#36825;&#20010;&#22351;&#27611;&#30149;&#65292;&#23458;&#35266;&#22320;&#35762;&#65292;&#27491;&#26159;&#20026;&#20102;&#25913;&#25481;&#36825;&#20010;&#27611;&#30149;&#65292;&#33258;&#24049;&#23398;&#20064;&#20102;&#22823;&#37327;&#30340;&#30693;&#35782;&#65292;&#22521;&#20859;&#20102;&#24456;&#22810;&#22909;&#20064;&#24815;&#65292;&#20869;&#24515;&#28212;&#26395;&#32654;&#22909;&#27491;&#33021;&#37327;&#30340;&#19996;&#35199;&#65292;&#33258;&#24049;&#30340;&#25269;&#25239;&#21147;&#26356;&#24378;&#20102;&#12290;&#22825;&#23558;&#38477;&#22823;&#20219;&#20110;&#26031;&#20154;&#20063;&#65292;&#24517;&#20808;&#33510;&#20854;&#24515;&#24535;&#65292;&#21171;&#20854;&#31563;&#39592;&#65292;&#39295;&#20854;&#20307;&#32932;&#65292;&#31354;&#20047;&#20854;&#36523;&#65292;&#34892;&#25282;&#20081;&#20854;&#25152;&#20026;&#20063;&#65292;&#25152;&#20197;&#21160;&#24515;&#24525;&#24615;&#65292;&#22686;&#30410;&#20854;&#25152;&#19981;&#33021;&#12290;&#25163;&#28139;&#23601;&#24403;&#26159;&#32769;&#22825;&#32473;&#25105;&#20204;&#30340;&#32771;&#39564;&#12290;&#25105;&#20204;&#27491;&#22788;&#22312;&#34987;&#32771;&#39564;&#30340;&#38454;&#27573;&#12290;&#22914;&#26524;&#25105;&#20204;&#33021;&#25402;&#36807;&#36825;&#20010;&#38454;&#27573;&#12290;&#24517;&#23558;&#36814;&#26469;&#32654;&#22909;&#30340;&#20154;&#29983;&#12290;&#26131;&#32463;&#37324;&#35828;&#19968;&#20010;&#21350;&#26377;&#20845;&#29243;&#65292;&#20195;&#34920;&#20845;&#20010;&#38454;&#27573;&#12290;&#24635;&#20307;&#30340;&#35828;&#27861;&#26159;&#19968;&#22810;&#38590;&#20108;&#22810;&#35465;&#19977;&#22810;&#24789;&#22235;&#22810;&#24656;&#20116;&#22810;&#21151;&#20845;&#22810;&#26131;&#65292;&#31532;&#19968;&#20010;&#38454;&#27573;&#24635;&#26159;&#22256;&#38590;&#37325;&#37325;&#30340;&#65292;&#20294;&#21482;&#35201;&#25105;&#20204;&#26041;&#27861;&#24471;&#24403;&#65292;&#22362;&#25345;&#21040;&#24213;&#65292;&#24635;&#33021;&#36814;&#26469;&#27604;&#36739;&#33298;&#36866;&#30340;&#31532;&#20108;&#38454;&#27573;&#65292;&#36827;&#32780;&#24320;&#21551;&#26356;&#32654;&#22909;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#20998;&#20139;&#19968;&#19979;&#25105;&#36825;&#36817;&#19968;&#24180;&#30340;&#24863;&#24735;&#19982;&#24515;&#24471;&#12290;</p>
<p>&#25105;&#26159;&#20174;&#20197;&#19979;&#20960;&#20010;&#26041;&#38754;&#30528;&#25163;&#26469;&#20570;&#30340;&#12290;</p>
<p></p>
<p>&#23389;&#25964;&#29238;&#27597;</p>
<p></p>
<p>&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#30334;&#24694;&#28139;&#20026;&#39318;&#12290;&#22312;&#25106;&#37034;&#28139;&#30340;&#26102;&#20505;&#65292;&#20551;&#22914;&#26356;&#27880;&#37325;&#23613;&#23389;&#24515;&#65292;&#25106;&#37034;&#28139;&#33021;&#20107;&#21322;&#21151;&#20493;&#12290;&#22810;&#24819;&#24819;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#65292;&#22810;&#24819;&#24819;&#29238;&#27597;&#20026;&#25105;&#20204;&#20184;&#20986;&#30340;&#24515;&#34880;&#65292;&#22810;&#24819;&#24819;&#29238;&#27597;&#20026;&#25105;&#20204;&#20570;&#30340;&#28857;&#28857;&#28404;&#28404;&#12290;&#22312;&#20320;&#24819;&#30340;&#26102;&#20505;&#65292;&#20869;&#24515;&#27809;&#26377;&#19968;&#19997;&#28044;&#21160;&#21527;&#65311;&#38590;&#36947;&#19981;&#35273;&#24471;&#23545;&#19981;&#36215;&#20182;&#20204;&#21527;&#65311;&#26159;&#21542;&#20250;&#27882;&#27969;&#28385;&#38754;&#65311;&#24403;&#20320;&#27599;&#27425;&#34987;&#37034;&#28139;&#32416;&#32544;&#30340;&#26102;&#20505;&#24819;&#24819;&#36825;&#20123;&#21543;&#65292;&#25110;&#32773;&#32473;&#29238;&#27597;&#25171;&#20010;&#30005;&#35805;&#65292;&#32842;&#19968;&#20123;&#23478;&#38271;&#37324;&#30701;&#65292;&#24930;&#24930;&#20320;&#30340;&#20869;&#24515;&#23601;&#20250;&#24179;&#38745;&#19979;&#26469;&#12290;&#25105;&#29616;&#22312;&#27599;&#21608;&#22266;&#23450;&#21644;&#29240;&#29240;&#20197;&#21450;&#22920;&#22920;&#20998;&#21035;&#32842;&#22825;&#21322;&#20010;&#23567;&#26102;&#12290;&#25105;&#29240;&#22920;&#32463;&#24120;&#21557;&#26550;&#65292;&#25105;&#21482;&#33021;&#20998;&#21035;&#25171;&#30005;&#35805;&#65292;&#20851;&#24515;&#20004;&#20010;&#20154;&#30340;&#26041;&#24335;&#19981;&#19968;&#26679;&#65292;&#24517;&#39035;&#21306;&#20998;&#23545;&#24453;&#12290;&#26102;&#38388;&#38271;&#20102;&#20182;&#20204;&#26377;&#38382;&#39064;&#23601;&#25214;&#25105;&#35828;&#65292;&#25105;&#26159;&#20182;&#20204;&#30340;&#20542;&#35785;&#23545;&#35937;&#65292;&#32842;&#22825;&#21448;&#39034;&#30528;&#20182;&#20204;&#30340;&#24847;&#65292;&#33258;&#28982;&#27599;&#27425;&#32842;&#23436;&#22825;&#20182;&#20204;&#37117;&#24515;&#24773;&#33298;&#30021;&#65292;&#24515;&#24773;&#39034;&#30021;&#20102;&#65292;&#20004;&#20010;&#20154;&#30340;&#20851;&#31995;&#33258;&#28982;&#24930;&#24930;&#21464;&#22909;&#12290;&#34429;&#28982;&#25105;&#29616;&#22312;&#19981;&#22312;&#20182;&#20204;&#36523;&#36793;&#65292;&#20294;&#25105;&#20250;&#35753;&#20182;&#20204;&#35273;&#24471;&#25105;&#26102;&#21051;&#37117;&#22312;&#20182;&#20204;&#36523;&#36793;&#12290;&#29238;&#27597;&#24515;&#23433;&#65292;&#25105;&#20204;&#25165;&#33021;&#24515;&#23433;&#12290;&#24515;&#23433;&#20102;&#65292;&#29366;&#24577;&#33258;&#28982;&#23601;&#22909;&#12290;</p>
<p></p>
<p>&#26412;&#20154;&#20170;&#24180;33&#23681;&#65292;&#22312;&#21543;&#37324;&#31639;&#26159;&#24180;&#40836;&#27604;&#36739;&#22823;&#30340;&#12290;&#20174;14&#23681;&#31532;&#19968;&#27425;&#24320;&#22987;&#25163;&#28139;&#65292;&#21040;2015&#24180;6&#26376;&#20221;&#26368;&#21518;&#19968;&#27425;&#25163;&#28139;&#65292;18&#24180;&#30340;&#25163;&#28139;&#21490;&#12290;&#25784;&#30340;&#39057;&#29575;&#24050;&#32463;&#35760;&#19981;&#22826;&#28165;&#26970;&#20102;&#65292;&#22810;&#30340;&#26102;&#20505;&#19968;&#22825;&#19977;&#22235;&#22238;&#65292;&#30001;&#20110;&#25784;&#30340;&#26102;&#38388;&#27604;&#36739;&#38271;&#65292;&#31639;&#26159;&#21463;&#23475;&#27604;&#36739;&#20005;&#37325;&#30340;&#65292;&#38470;&#32493;&#24320;&#22987;&#20986;&#29616;&#30340;&#30151;&#29366;&#26159;&#65306;&#20986;&#34394;&#27735;&#20005;&#37325;&#65292;&#27599;&#27425;&#21507;&#39277;&#28385;&#22836;&#22823;&#27735;&#65295;&#26089;&#27844;&#65295;&#32819;&#40483;&#25345;&#32493;&#22810;&#24180;&#65295;&#30333;&#22836;&#21457;&#65295;&#35760;&#24518;&#21147;&#26497;&#24046;&#65295;&#34920;&#24773;&#21574;&#33509;&#26408;&#40481;&#65295;&#22833;&#30496;&#22810;&#26790;&#65295;&#36523;&#20307;&#30130;&#24811;&#20047;&#21147;&#65292;&#24320;&#20010;&#20250;&#23601;&#20687;&#36523;&#20307;&#34987;&#25277;&#31354;&#19968;&#26679;&#65295;&#28040;&#21270;&#19981;&#22909;&#65292;&#21917;&#20937;&#30340;&#23601;&#25289;&#31232;&#65295;&#32963;&#37240;&#65295;&#20013;&#24230;&#33026;&#32938;&#32925;&#65295;&#28902;&#36481;&#22810;&#30097;&#25935;&#24863;&#65292;&#32463;&#24120;&#35273;&#24471;&#21035;&#20154;&#38024;&#23545;&#33258;&#24049;&#65292;&#22240;&#20026;&#36825;&#20010;&#21644;&#23478;&#20154;&#12289;&#26379;&#21451;&#12289;&#21516;&#20107;&#19981;&#21644;&#65295;&#31070;&#32463;&#24615;&#22836;&#30140;&#65295;&#28966;&#34385;&#65292;&#24378;&#36843;&#30151;&#65295;&#32463;&#24120;&#24819;&#33258;&#26432;&#12290;&#30001;&#20110;&#27809;&#26377;&#29100;&#22812;&#30340;&#20064;&#24815;&#65292;&#21478;&#22806;&#21916;&#27426;&#36816;&#21160;&#65292;&#27809;&#26377;&#20986;&#29616;&#21069;&#21015;&#33146;&#28814;&#31561;&#30151;&#29366;&#65292;&#20294;&#34987;&#31070;&#32463;&#23448;&#33021;&#30151;&#25240;&#30952;&#24471;&#26368;&#24808;&#65292;&#26377;&#26102;&#24863;&#35273;&#29983;&#19981;&#22914;&#27515;&#12290;&#20013;&#38388;&#38470;&#32493;&#25106;&#36807;&#20960;&#22238;&#65292;&#20294;&#37117;&#26159;&#23567;&#25171;&#23567;&#38393;&#65292;&#26041;&#27861;&#19981;&#24471;&#24403;&#65292;&#24378;&#24971;&#30528;&#30828;&#25106;&#65292;&#26368;&#22810;&#22362;&#25345;&#20004;&#20010;&#26376;&#65292;&#26368;&#21518;&#22343;&#20197;&#22833;&#36133;&#21578;&#32456;&#12290;&#30452;&#21040;&#21435;&#24180;&#20845;&#26376;&#20221;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#30475;&#21040;&#39134;&#32724;&#22823;&#21733;&#30340;&#25106;&#20026;&#33391;&#33647;&#25165;&#24161;&#28982;&#24724;&#24735;&#65292;&#25214;&#21040;&#36825;&#20123;&#24180;&#21629;&#36816;&#19981;&#27982;&#12289;&#33510;&#33510;&#25379;&#25166;&#30340;&#26681;&#22240;&#12290;&#20260;&#24471;&#28145;&#65292;&#24724;&#24735;&#24471;&#20063;&#24443;&#24213;&#19968;&#20123;&#12290;&#33258;&#27492;&#19968;&#21475;&#27668;&#25106;&#20102;&#19977;&#30334;&#22810;&#22825;&#65292;&#30452;&#21040;&#29616;&#22312;&#27809;&#26377;&#25163;&#28139;&#19968;&#27425;&#12290;&#25105;&#29616;&#22312;&#30340;&#30446;&#26631;&#26159;&#32477;&#19981;&#20877;&#25163;&#28139;&#24847;&#28139;&#65292;&#30001;&#20110;&#24050;&#23130;&#65292;&#35745;&#21010;&#31561;&#25106;&#28385;&#19968;&#24180;&#21518;&#26681;&#25454;&#36523;&#20307;&#24674;&#22797;&#24773;&#20917;&#30475;&#30475;&#35201;&#19981;&#35201;&#24674;&#22797;&#22827;&#22971;&#29983;&#27963;&#65292;&#21363;&#20351;&#24674;&#22797;&#20063;&#35745;&#21010;&#33410;&#21046;&#20445;&#31934;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#19977;&#30334;&#22825;&#30340;&#36523;&#20307;&#24674;&#22797;&#24773;&#20917;&#21644;&#22823;&#20998;&#20139;&#65306;</p>
<p></p>
<p>&#22833;&#30496;&#22810;&#26790;&#65295;&#36523;&#20307;&#30130;&#24811;&#20047;&#21147;&#65295;&#32963;&#37240;&#65295;&#28902;&#36481;&#22810;&#30097;&#25935;&#24863;&#65295;&#31070;&#32463;&#24615;&#22836;&#30140;&#65295;&#28966;&#34385;&#24378;&#36843;&#30151;&#65295;&#33258;&#26432;&#24819;&#27861;&#65292;&#36825;&#20960;&#20010;&#26041;&#38754;&#24674;&#22797;&#26368;&#22909;&#65292;&#22522;&#26412;&#30154;&#24840;&#12290;&#29616;&#22312;&#23545;&#33258;&#24049;&#24456;&#26377;&#33258;&#20449;&#65292;&#21464;&#24471;&#27785;&#31283;&#65292;&#30446;&#26631;&#28165;&#26224;&#65292;&#31215;&#26497;&#20048;&#35266;&#65292;&#25191;&#34892;&#21147;&#25552;&#39640;&#24456;&#22810;&#65292;&#29616;&#22312;&#22522;&#26412;&#22788;&#20110;&#25214;&#20107;&#24773;&#20570;&#30340;&#29366;&#24577;&#12290;&#34429;&#28982;&#36824;&#26159;&#26377;&#20123;&#19981;&#22826;&#24895;&#24847;&#36319;&#20154;&#27807;&#36890;&#65292;&#20294;&#22312;&#36825;&#26041;&#38754;&#24050;&#32463;&#25913;&#21892;&#24456;&#22810;&#65292;&#33267;&#23569;&#36319;&#20154;&#20132;&#27969;&#19981;&#20250;&#24515;&#24908;&#65292;&#26377;&#26102;&#20505;&#36824;&#20250;&#21464;&#24471;&#24189;&#40664;&#12290;</p>
<p></p>
<p>&#34394;&#27735;&#36824;&#26377;&#65292;&#20294;&#32531;&#35299;&#20102;&#24456;&#22810;&#12290;&#35760;&#24518;&#21147;&#22909;&#20102;&#24456;&#22810;&#65292;&#30475;&#20070;&#35760;&#30340;&#19996;&#35199;&#19981;&#20250;&#36716;&#30524;&#23601;&#24536;&#12290;&#27668;&#36136;&#21464;&#21270;&#38750;&#24120;&#22823;&#65292;&#22238;&#22836;&#29575;&#25552;&#39640;&#24456;&#22810;&#12290;&#34429;&#28982;&#28040;&#21270;&#36824;&#26159;&#19981;&#26159;&#29305;&#21035;&#22909;&#65292;&#20294;&#26377;&#24456;&#22823;&#25913;&#21892;&#65292;&#20197;&#21069;&#39135;&#27442;&#24046;&#32780;&#19988;&#23481;&#26131;&#25289;&#32922;&#23376;&#65292;&#29616;&#22312;&#25289;&#32922;&#23376;&#24773;&#24418;&#26126;&#26174;&#20943;&#23569;&#65292;&#22823;&#20415;&#24320;&#22987;&#25104;&#22411;&#65292;&#35828;&#26126;&#28040;&#21270;&#31995;&#32479;&#22312;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#24037;&#20316;&#26041;&#38754;&#65292;&#24037;&#20316;&#25928;&#29575;&#21464;&#39640;&#65292;&#21644;&#21516;&#20107;&#30456;&#22788;&#34701;&#27965;&#65292;&#39046;&#23548;&#20449;&#20219;&#12290;&#21018;&#38754;&#35797;&#20102;&#19968;&#20221;&#26032;&#24037;&#20316;&#65292;&#22823;&#24179;&#21488;&#65292;&#24180;&#34218;&#21487;&#35266;&#12290;</p>
<p></p>
<p>&#23478;&#24237;&#26041;&#38754;&#65292;&#30001;&#20110;&#19981;&#22312;&#36523;&#36793;&#65292;&#27599;&#21608;&#21644;&#29238;&#27597;&#32842;&#22825;&#65292;&#29240;&#29240;&#22920;&#22920;&#30340;&#29366;&#20917;&#25105;&#37117;&#24456;&#28165;&#26970;&#65292;&#25152;&#20197;&#24456;&#25918;&#24515;&#65292;&#25105;&#30340;&#24773;&#20917;&#20063;&#37117;&#21578;&#35785;&#29240;&#29240;&#22920;&#22920;&#65292;&#25152;&#20197;&#20182;&#20204;&#20063;&#24456;&#25918;&#24515;&#12290;&#36935;&#21040;&#19981;&#24320;&#24515;&#25110;&#32773;&#27604;&#36739;&#32047;&#25110;&#32773;&#21387;&#21147;&#22823;&#26102;&#20063;&#25214;&#20182;&#20204;&#32842;&#22825;&#65292;&#23545;&#20110;&#29238;&#27597;&#65292;&#24050;&#32463;&#26377;&#20102;&#32473;&#20182;&#20204;&#20859;&#32769;&#30340;&#22823;&#33268;&#35745;&#21010;&#65292;&#24456;&#24515;&#23433;&#12290;&#21644;&#32769;&#23110;&#30340;&#20851;&#31995;&#27604;&#20197;&#21069;&#22909;&#24456;&#22810;&#65292;&#20197;&#21069;&#33086;&#27668;&#24046;&#65292;&#28857;&#28779;&#23601;&#30528;&#65292;&#32463;&#24120;&#21557;&#26550;&#65292;&#36824;&#38393;&#36807;&#31163;&#23130;&#65292;&#29616;&#22312;&#24930;&#24930;&#24320;&#22987;&#21253;&#23481;&#20307;&#36148;&#22905;&#65292;&#22905;&#20063;&#22312;&#24930;&#24930;&#23433;&#19979;&#24515;&#26469;&#65292;&#29616;&#22312;&#26377;&#20102;&#20799;&#23376;&#21518;&#65292;&#23567;&#23478;&#24237;&#26356;&#31283;&#23450;&#20102;&#12290;&#29616;&#22312;&#26377;&#31934;&#21147;&#20102;&#65292;&#20063;&#22312;&#25277;&#26102;&#38388;&#24110;&#21161;&#20804;&#24351;&#22992;&#22969;&#65292;&#25972;&#20010;&#22823;&#23478;&#24237;&#26356;&#21644;&#35856;&#20102;&#12290;</p>
<p></p>
<p>&#34892;&#21892;</p>
<p></p>
<p>&#34892;&#21892;&#30340;&#21147;&#37327;&#26368;&#36817;&#25165;&#24863;&#21463;&#21040;&#65292;&#26368;&#36817;&#22312;&#30475;louwaishui&#22823;&#21733;&#30340;&#24086;&#23376;&#65292;&#20493;&#21463;&#40723;&#33310;&#65292;&#20197;&#21069;&#23545;&#34892;&#21892;&#27809;&#26377;&#22826;&#28145;&#30340;&#29702;&#35299;&#65292;&#24863;&#35302;&#19981;&#28145;&#65292;&#21160;&#26426;&#20063;&#19981;&#24378;&#65292;&#24515;&#24577;&#26159;&#39034;&#20854;&#33258;&#28982;&#65292;&#20294;&#36935;&#21040;&#38656;&#35201;&#20280;&#20986;&#25588;&#21161;&#20043;&#25163;&#30340;&#26102;&#20505;&#21364;&#30861;&#20110;&#24773;&#38754;&#25110;&#32773;&#25042;&#24471;&#20280;&#25163;&#32780;&#30524;&#30529;&#30529;&#38169;&#36807;&#12290;&#25105;&#35273;&#24471;&#34892;&#21892;&#30340;&#25928;&#26524;&#20307;&#29616;&#22312;&#32467;&#26524;&#19978;&#65292;&#32780;&#19981;&#26159;&#21160;&#26426;&#19978;&#65292;&#24403;&#20320;&#20570;&#20102;&#20197;&#21518;&#65292;&#21738;&#24597;&#26159;&#19968;&#20214;&#24456;&#23567;&#30340;&#21892;&#20107;&#65292;&#20320;&#22238;&#24819;&#36215;&#26469;&#23601;&#20250;&#24863;&#35273;&#24456;&#33298;&#30021;&#65292;&#26377;&#21160;&#26426;&#32780;&#26080;&#34892;&#21160;&#21017;&#23436;&#20840;&#27809;&#26377;&#36825;&#20010;&#25928;&#26524;&#12290;&#34892;&#21892;&#30340;&#21069;&#25552;&#26159;&#26377;&#21892;&#24515;&#65292;&#20961;&#20107;&#22810;&#20174;&#21035;&#20154;&#35282;&#24230;&#32771;&#34385;&#20107;&#24773;&#65292;&#32780;&#19981;&#26159;&#33258;&#31169;&#22320;&#21482;&#20026;&#33258;&#24049;&#24819;&#12290;&#20197;&#21069;&#21644;&#21516;&#20107;&#30456;&#22788;&#19981;&#22909;&#65292;&#20107;&#20107;&#24635;&#20174;&#33258;&#24049;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;&#26020;&#26020;&#35745;&#36739;&#65292;&#26102;&#38388;&#38271;&#20102;&#27809;&#20154;&#24895;&#24847;&#21644;&#20320;&#20132;&#27969;&#65292;&#32769;&#24819;&#34987;&#21035;&#20154;&#23562;&#37325;&#65292;&#19981;&#20294;&#27809;&#26377;&#34987;&#23562;&#37325;&#65292;&#21453;&#32780;&#24863;&#35273;&#34987;&#23396;&#31435;&#12290;&#29616;&#22312;&#25226;&#27599;&#20010;&#21516;&#20107;&#20316;&#20804;&#24351;&#22992;&#22969;&#24819;&#65292;&#20961;&#20107;&#37117;&#35753;&#30528;&#20182;&#20204;&#65292;&#22810;&#24110;&#20182;&#20204;&#30340;&#24537;&#65292;&#24930;&#24930;&#20182;&#20204;&#23601;&#21644;&#25105;&#36208;&#24471;&#26356;&#36817;&#65292;&#20063;&#24320;&#22987;&#23562;&#37325;&#25105;&#12290;&#24930;&#24930;&#25226;&#25105;&#24403;&#25104;&#32769;&#22823;&#21733;&#12290;&#25105;&#24819;&#36825;&#20123;&#21464;&#21270;&#23601;&#26159;&#33258;&#24049;&#35266;&#24565;&#30340;&#36716;&#21464;&#24182;&#20184;&#35832;&#23454;&#36341;&#30340;&#32467;&#26524;&#12290;&#26368;&#36817;&#22312;&#33756;&#24066;&#22330;&#20080;&#33756;&#65292;&#30475;&#21040;&#21334;&#40060;&#30340;&#22320;&#26041;&#26377;&#19977;&#26465;&#24576;&#20180;&#30340;&#40060;&#12290;&#26377;&#20080;&#20102;&#25918;&#29983;&#30340;&#24565;&#22836;&#65292;&#20294;&#24863;&#35273;&#19981;&#22826;&#26041;&#20415;&#23601;&#27809;&#26377;&#21435;&#20570;&#65292;&#31532;&#20108;&#22825;&#20013;&#21320;&#21320;&#20241;&#30340;&#26102;&#20505;&#31361;&#28982;&#24819;&#21040;&#36825;&#20214;&#20107;&#65292;&#24819;&#24819;&#22914;&#26524;&#20877;&#19981;&#21435;&#20570;&#65292;&#37027;&#19977;&#26465;&#40060;&#20250;&#19981;&#20250;&#34987;&#20154;&#20080;&#36208;&#21507;&#25481;&#65292;&#23601;&#31435;&#39532;&#36305;&#33756;&#24066;&#22330;&#33457;&#20102;100&#22810;&#22359;&#38065;&#25226;&#19977;&#26465;&#40060;&#37117;&#20080;&#20102;&#65292;&#24102;&#21040;&#27827;&#36793;&#21435;&#25918;&#29983;&#20102;&#12290;&#30475;&#21040;&#40060;&#22312;&#27700;&#37324;&#28216;&#65292;&#39039;&#24863;&#24515;&#24773;&#33298;&#30021;&#65292;&#36523;&#20307;&#19968;&#19979;&#21464;&#24471;&#33298;&#22374;&#12290;&#20197;&#21518;&#27599;&#27425;&#24819;&#21040;&#37027;&#19977;&#26465;&#24576;&#20180;&#30340;&#40060;&#22312;&#27700;&#37324;&#28216;&#30340;&#22330;&#26223;&#65292;&#23601;&#24863;&#35273;&#24515;&#37324;&#26262;&#26262;&#30340;&#65292;&#36523;&#24515;&#39034;&#30021;&#12290;&#19981;&#31649;&#21040;&#24213;&#26377;&#27809;&#26377;&#31119;&#25253;&#65292;&#33267;&#23569;&#24819;&#21040;&#36825;&#20107;&#65292;&#24515;&#24773;&#33298;&#30021;&#65292;&#36825;&#20107;&#23601;&#24456;&#20540;&#20102;&#12290;&#36825;&#26679;&#30340;&#24515;&#24773;&#39034;&#30021;&#23545;&#36523;&#20307;&#30340;&#24674;&#22797;&#26159;&#26368;&#26377;&#24110;&#21161;&#30340;&#12290;&#25105;&#24819;&#20197;&#21518;&#36824;&#20250;&#25277;&#26102;&#38388;&#25214;&#26426;&#20250;&#21435;&#25918;&#29983;&#65292;&#20063;&#20250;&#24102;&#30528;&#25105;&#30340;&#23401;&#23376;&#21435;&#20570;&#36825;&#20214;&#20107;&#24773;&#12290;&#20854;&#23454;&#24110;&#21161;&#21035;&#20154;&#23601;&#26159;&#24110;&#21161;&#33258;&#24049;&#12290;&#22312;&#36335;&#19978;&#36935;&#21040;&#30340;&#20154;&#20316;&#20804;&#24351;&#22992;&#22969;&#12289;&#20146;&#25114;&#38271;&#36744;&#24819;&#65292;&#33258;&#28982;&#24515;&#29983;&#20851;&#24515;&#12290;&#26377;&#20102;&#29233;&#65292;&#20320;&#30340;&#34892;&#20026;&#26041;&#24335;&#23601;&#20250;&#21464;&#24471;&#20146;&#36817;&#12290;&#22914;&#20309;&#34892;&#21892;&#65292;&#24314;&#35758;&#30475;&#30475;&#20102;&#20961;&#22235;&#35757;&#65292;&#21916;&#39532;&#25289;&#38597;&#21548;&#20070;&#36719;&#20214;&#37324;&#26377;&#38899;&#39057;&#65292;&#22810;&#21548;&#22810;&#23454;&#36341;&#65292;&#33258;&#28982;&#23545;&#25105;&#20204;&#30340;&#36523;&#20307;&#24674;&#22797;&#22823;&#26377;&#30410;&#22788;&#12290;</p>
<p></p>
<p>&#26152;&#22825;&#26202;&#19978;&#26377;&#32929;&#24674;&#22797;&#22827;&#22971;&#29983;&#27963;&#30340;&#20914;&#21160;&#65292;&#36824;&#22909;&#35843;&#33410;&#36807;&#26469;&#20102;&#12290;&#25106;&#33394;&#19977;&#30334;&#22810;&#22825;&#65292;&#36824;&#38656;&#35201;&#20445;&#25345;&#35686;&#24789;&#19981;&#33021;&#25918;&#26494;&#12290;&#25105;&#25226;&#25106;&#33394;&#20998;&#25104;&#20845;&#20010;&#38454;&#27573;&#65292;&#26159;&#20174;&#26131;&#32463;&#20094;&#21350;&#30340;&#20845;&#20010;&#29243;&#20511;&#37492;&#26469;&#24471;&#65292;&#36825;&#20845;&#20010;&#29243;&#20998;&#21035;&#26159;&#65306;&#21021;&#20061;&#65292;&#28508;&#40857;&#21247;&#29992;&#65307;&#20061;&#20108;&#65292;&#35265;&#40857;&#22312;&#30000;&#65292;&#21033;&#35265;&#22823;&#20154;&#65307;&#20061;&#19977;&#65292;&#21531;&#23376;&#32066;&#26085;&#20094;&#20094;&#65292;&#22805;&#24789;&#33509;&#21385;&#65292;&#26080;&#21646;&#65307;&#20061;&#22235;&#65292;&#25110;&#36291;&#28170;&#65292;&#26080;&#21646;&#65292;&#20061;&#20116;&#65292;&#39134;&#40857;&#22312;&#22825;&#65292;&#21033;&#35265;&#22823;&#20154;&#65307;&#19978;&#20061;&#65292;&#20130;&#40857;&#26377;&#24724;&#12290;</p>
<p></p>
<p>&#21021;&#20061;&#34920;&#31034;&#25105;&#20204;&#26377;&#20102;&#25106;&#33394;&#30340;&#33804;&#33469;&#65292;&#30693;&#36947;&#20102;&#37034;&#28139;&#30340;&#22351;&#22788;&#65292;&#24320;&#22987;&#23581;&#35797;&#25106;&#37034;&#28139;&#65292;&#20294;&#30001;&#20110;&#20915;&#24515;&#19981;&#22815;&#24443;&#24213;&#65292;&#26041;&#27861;&#19981;&#24471;&#24403;&#65292;&#27589;&#21147;&#19981;&#36275;&#65292;&#27809;&#26377;&#22362;&#25345;&#19979;&#21435;&#65292;&#21453;&#22797;&#30772;&#25106;&#12290;&#36825;&#20010;&#38454;&#27573;&#38656;&#35201;&#22810;&#20570;&#20934;&#22791;&#65292;&#22810;&#30475;&#26696;&#20363;&#21644;&#31934;&#21697;&#36148;&#65292;&#19981;&#26029;&#23398;&#20064;&#31215;&#32047;&#65292;&#23545;&#37034;&#28139;&#26377;&#20805;&#20998;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#12290;&#36827;&#32780;&#21152;&#22823;&#25106;&#33394;&#30340;&#20915;&#24515;&#65292;&#21516;&#26102;&#25484;&#25569;&#19968;&#23450;&#30340;&#25106;&#33394;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#20061;&#20108;&#34920;&#31034;&#25105;&#20204;&#36935;&#35265;&#22823;&#20154;&#65292;&#36825;&#20010;&#22823;&#20154;&#21487;&#20197;&#29702;&#35299;&#25104;&#25106;&#33394;&#21543;&#36825;&#20010;&#24179;&#21488;&#65292;&#25110;&#32773;&#25106;&#33394;&#21069;&#36744;&#31561;&#31561;&#32473;&#25105;&#20204;&#25106;&#33394;&#21551;&#33945;&#30340;&#20154;&#20107;&#29289;&#65292;&#24110;&#21161;&#25105;&#20204;&#26356;&#22909;&#22320;&#25106;&#33394;&#65292;&#36825;&#20010;&#26102;&#20505;&#25106;&#33394;&#30340;&#20915;&#24515;&#24456;&#24378;&#20102;&#65292;&#21516;&#26102;&#26041;&#27861;&#24471;&#24403;&#65292;&#25106;&#33394;&#22825;&#25968;&#21183;&#22914;&#30772;&#31481;&#65292;100&#22825;&#65292;200&#22825;&#65292;&#29978;&#33267;&#19968;&#24180;&#25110;&#32773;&#26356;&#20037;&#12290;&#20320;&#24863;&#35273;&#24456;&#22909;&#65292;&#21160;&#26426;&#24456;&#36275;&#12290;&#36523;&#20307;&#24674;&#22797;&#20063;&#24456;&#22909;&#12290;&#36825;&#20010;&#38454;&#27573;&#21183;&#22836;&#24456;&#29467;&#65292;&#24212;&#35813;&#25106;&#39556;&#25106;&#36481;&#65292;&#21516;&#26102;&#24212;&#35813;&#23581;&#35797;&#21435;&#24110;&#24537;&#20854;&#20182;&#20154;&#65292;&#20998;&#20139;&#20320;&#30340;&#25106;&#33394;&#24515;&#24471;&#65292;&#24110;&#21161;&#35299;&#31572;&#30097;&#24785;&#65292;&#40723;&#21169;&#21035;&#20154;&#12290;</p>
<p></p>
<p>&#20061;&#19977;&#34920;&#31034;&#25106;&#33394;&#26377;&#20102;&#31361;&#30772;&#26399;&#21518;&#36824;&#24212;&#35813;&#26102;&#21051;&#35686;&#24789;&#65292;&#19981;&#33021;&#25918;&#26494;&#65292;&#35273;&#24471;&#33258;&#24049;&#24456;&#21385;&#23475;&#20102;&#65292;&#25484;&#25569;&#20102;&#25106;&#33394;&#30340;&#35776;&#31373;&#65292;&#21487;&#20197;&#25112;&#32988;&#37034;&#28139;&#20102;&#12290;&#36825;&#20010;&#38454;&#27573;&#26368;&#26368;&#23481;&#26131;&#20986;&#38382;&#39064;&#65292;&#30475;&#30475;&#22810;&#23569;&#20804;&#24351;&#19968;&#26102;&#30095;&#24573;&#65292;&#21917;&#37202;&#20102;&#65292;&#24773;&#32490;&#20302;&#35895;&#25110;&#32773;&#24320;&#24515;&#36807;&#24230;&#65292;&#34987;&#26379;&#21451;&#24341;&#35825;&#24102;&#21040;&#19981;&#33391;&#22330;&#25152;&#21435;&#65292;&#32780;&#30772;&#25106;&#12290;&#25105;&#35273;&#24471;&#33258;&#24049;&#23578;&#22788;&#20110;&#36825;&#20010;&#38454;&#27573;&#65292;&#25152;&#20197;&#24212;&#35813;&#26102;&#21051;&#35686;&#24789;&#65292;&#19981;&#21487;&#25918;&#26494;&#12290;&#20061;&#22235;&#20197;&#21518;&#19977;&#20010;&#38454;&#27573;&#25105;&#27809;&#26377;&#32463;&#21382;&#36807;&#65292;&#25152;&#20197;&#21482;&#33021;&#38752;&#23545;&#26131;&#32463;&#30340;&#29702;&#35299;&#20570;&#19968;&#20010;&#29702;&#35770;&#20998;&#26512;&#20379;&#22823;&#23478;&#21442;&#32771;&#12290;&#12290;</p>
<p></p>
<p>&#20061;&#22235;&#34920;&#31034;&#25106;&#33394;&#24050;&#32463;&#22522;&#26412;&#19981;&#25104;&#38382;&#39064;&#65292;&#24448;&#19978;&#36208;&#65292;&#22914;&#26524;&#20877;&#19981;&#26029;&#22320;&#21152;&#24378;&#20462;&#20859;&#65292;&#23545;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#65292;&#27604;&#22914;&#20013;&#21307;&#20859;&#29983;&#65292;&#23545;&#23447;&#25945;&#30340;&#29702;&#35299;&#65292;&#36234;&#26469;&#36234;&#28145;&#12290;&#21487;&#20197;&#19978;&#21319;&#21040;&#23398;&#26415;&#23618;&#38754;&#12290;&#36825;&#20010;&#38454;&#27573;&#35201;&#27714;&#25105;&#20204;&#19981;&#26029;&#23398;&#20064;&#65292;&#21482;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#24212;&#35813;&#19981;&#20250;&#20877;&#29359;&#25106;&#12290;&#20061;&#20116;&#34920;&#31034;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21487;&#20197;&#25104;&#20026;&#36825;&#20010;&#39046;&#22495;&#30340;&#19987;&#23478;&#20102;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#22312;&#21543;&#37324;&#27963;&#21160;&#27604;&#36739;&#22810;&#12290;&#30475;&#24471;&#22810;&#20102;&#65292;&#24819;&#30340;&#23601;&#22810;&#65292;&#29616;&#22312;&#36880;&#28176;&#26126;&#30333;&#65292;&#25106;&#33394;&#21543;&#25165;&#26159;&#25105;&#20204;&#31119;&#22320;&#65292;&#21543;&#37324;&#24635;&#32467;&#36755;&#20986;&#30340;&#32463;&#39564;&#26159;&#25105;&#20204;&#19987;&#29992;&#30340;&#65292;&#26159;&#32473;&#25105;&#20204;&#37327;&#36523;&#23450;&#21046;&#30340;&#12290;&#26377;&#30340;&#20154;&#19968;&#30452;&#26377;&#30097;&#38382;&#65292;&#35828;&#25105;&#20204;&#20027;&#35201;&#21507;&#33647;&#27835;&#30103;&#65292;&#19981;&#21507;&#33647;&#23601;&#22909;&#19981;&#20102;&#12290;&#19968;&#24320;&#22987;&#25105;&#20063;&#26377;&#36825;&#26679;&#30340;&#24819;&#27861;&#65292;&#26368;&#36817;&#36825;&#27573;&#26102;&#38388;&#36890;&#36807;&#30475;&#31934;&#21697;&#36148;&#65292;&#20998;&#26512;&#23545;&#27604;&#25165;&#21457;&#29616;&#65292;&#21507;&#33647;&#21482;&#26159;&#24674;&#22797;&#20854;&#20013;&#30340;&#19968;&#20010;&#36884;&#24452;&#65292;&#20294;&#19981;&#26159;&#26368;&#20027;&#35201;&#30340;&#36884;&#24452;&#12290;&#20462;&#24515;&#25165;&#26159;&#26368;&#20027;&#35201;&#30340;&#65292;&#19981;&#37197;&#21512;&#35843;&#24515;&#65292;&#21482;&#38752;&#21507;&#33647;&#65292;&#25928;&#26524;&#24494;&#20046;&#20854;&#24494;&#65292;&#26377;&#26102;&#20505;&#36824;&#20250;&#36215;&#21453;&#25928;&#26524;&#12290;&#25152;&#20197;&#22823;&#23478;&#19981;&#33021;&#26412;&#26411;&#20498;&#32622;&#65292;&#21482;&#39038;&#35843;&#36523;&#65292;&#19981;&#31649;&#35843;&#24515;&#12290;&#25105;&#20204;&#24212;&#35813;&#20027;&#35201;&#35843;&#24515;&#65292;&#36741;&#21161;&#35843;&#36523;&#65292;&#36825;&#26679;&#25106;&#33394;&#25165;&#33021;&#20107;&#21322;&#21151;&#20493;&#65281;&#20026;&#20309;&#21543;&#37324;&#22825;&#22825;&#21898;&#34892;&#21892;&#21435;&#24694;&#23389;&#39034;&#29238;&#27597;&#26159;&#25106;&#33394;&#26368;&#22909;&#30340;&#36884;&#24452;&#65311;&#30446;&#30340;&#23601;&#26159;&#35843;&#24515;&#65292;&#21796;&#36215;&#20869;&#24515;&#30340;&#24904;&#24754;&#24515;&#12289;&#27491;&#20041;&#24863;&#65292;&#20174;&#26681;&#26412;&#19978;&#35299;&#20915;&#38382;&#39064;&#12290;&#20154;&#26159;&#38452;&#38451;&#32467;&#21512;&#20307;&#65292;&#26377;&#21892;&#24515;&#23601;&#26377;&#24694;&#24565;&#65292;&#25105;&#20204;&#37117;&#26159;&#38598;&#21892;&#19982;&#24694;&#20110;&#19968;&#36523;&#12290;&#21482;&#19981;&#36807;&#36825;&#20040;&#22810;&#24180;&#30340;&#37034;&#28139;&#20064;&#24815;&#35753;&#25105;&#20204;&#24694;&#30340;&#37027;&#37096;&#20998;&#21344;&#20102;&#19978;&#39118;&#65292;&#35797;&#38382;&#20320;&#36825;&#20040;&#22810;&#24180;&#20570;&#36807;&#22810;&#23569;&#21892;&#20107;&#65311;&#24403;&#26377;&#19968;&#19997;&#21892;&#24565;&#30340;&#26102;&#20505;&#65292;&#26159;&#21542;&#20063;&#36843;&#20110;&#29615;&#22659;&#30340;&#21387;&#21147;&#27809;&#26377;&#21191;&#27668;&#21435;&#20570;&#65311;&#19981;&#30693;&#19981;&#35273;&#25105;&#20204;&#21892;&#30340;&#37027;&#37096;&#20998;&#34987;&#25380;&#20817;&#23569;&#20102;&#12290;&#25105;&#20204;&#25104;&#20102;&#19968;&#20010;&#40635;&#26408;&#30340;&#20154;&#65292;&#25104;&#20102;&#19968;&#20010;&#25784;&#31649;&#30340;&#26426;&#22120;&#65292;&#25104;&#20102;&#19968;&#20010;&#19981;&#30693;&#24265;&#32827;&#30340;&#20154;&#12290;&#25105;&#20204;&#25481;&#20837;&#20102;&#19968;&#20010;&#24694;&#24615;&#24490;&#29615;&#65292;&#36234;&#25784;&#36234;&#24694;&#65292;&#36234;&#24694;&#36234;&#25784;&#65292;&#36234;&#26469;&#36234;&#30171;&#33510;&#12290;&#36825;&#20010;&#26102;&#20505;&#25105;&#20204;&#38656;&#35201;&#21049;&#36710;&#65281;&#36825;&#20010;&#21049;&#36710;&#23601;&#26159;&#35201;&#20174;&#26681;&#26412;&#19978;&#35299;&#20915;&#38382;&#39064;&#65292;&#26041;&#27861;&#23601;&#26159;&#22521;&#20859;&#21892;&#24565;&#65292;&#35753;&#21892;&#30340;&#37027;&#38754;&#37325;&#26032;&#20805;&#26021;&#20869;&#24515;&#65292;&#20869;&#24515;&#20805;&#28385;&#20809;&#26126;&#65292;&#38452;&#26214;&#20250;&#33258;&#21160;&#28040;&#36864;&#12290;&#27809;&#26377;&#20102;&#37034;&#24694;&#30340;&#24819;&#27861;&#65292;&#20063;&#23601;&#19981;&#20250;&#26377;&#37034;&#24694;&#30340;&#34892;&#20026;&#65292;&#25106;&#33394;&#39034;&#29702;&#25104;&#31456;&#65281;</p>
<p></p>
<p>&#26368;&#36817;&#30475;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65292;&#25165;&#21457;&#29616;&#38500;&#20102;&#25163;&#28139;&#65292;&#33258;&#24049;&#19981;&#30693;&#19981;&#35273;&#29359;&#30340;&#38169;&#35823;&#38750;&#24120;&#22810;&#65292;&#36825;&#20010;&#38169;&#35823;&#37117;&#26159;&#20174;&#24515;&#37324;&#21457;&#20986;&#30340;&#65292;&#27604;&#22914;&#19968;&#20010;&#22351;&#24565;&#22836;&#65292;&#25265;&#24616;&#12289;&#24868;&#24680;&#12289;&#39556;&#20658;&#33258;&#28385;&#12289;&#23241;&#22930;&#12290;&#26377;&#19968;&#22825;&#25105;&#29305;&#24847;&#20851;&#27880;&#33258;&#24049;&#30340;&#24773;&#32490;&#21464;&#21270;&#65292;&#27599;&#20010;&#22351;&#24565;&#22836;&#37117;&#20570;&#20010;&#35760;&#24405;&#65292;&#19968;&#22825;&#19979;&#26469;&#65292;&#24515;&#37324;&#23558;&#36817;&#26377;10&#20010;&#27604;&#36739;&#26126;&#26174;&#30340;&#22351;&#24565;&#22836;&#20135;&#29983;&#12290;&#27599;&#19968;&#20010;&#24565;&#22836;&#37117;&#22312;&#28040;&#32791;&#33258;&#24049;&#30340;&#33021;&#37327;&#12290;&#23567;&#30340;&#38169;&#35823;&#23601;&#20687;&#26159;&#21050;&#65292;&#20687;&#23567;&#34411;&#23376;&#34453;&#39135;&#25105;&#20204;&#30340;&#36523;&#20307;&#65292;&#26102;&#21051;&#35753;&#25105;&#20204;&#19981;&#33298;&#26381;&#65292;&#36825;&#31181;&#26263;&#32791;&#26368;&#21487;&#24597;&#65292;&#19981;&#30693;&#19981;&#35273;&#35753;&#25105;&#20204;&#36523;&#24515;&#30130;&#24811;&#12290;&#26368;&#36817;&#34429;&#28982;&#27599;&#22825;&#37117;&#20570;&#22909;&#20107;&#65292;&#20294;&#36824;&#26159;&#24863;&#35273;&#19981;&#22909;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#33258;&#24049;&#26080;&#24847;&#20013;&#20570;&#30340;&#24694;&#65292;&#23558;&#31215;&#32047;&#30340;&#21892;&#30340;&#21151;&#25269;&#20102;&#65292;&#25972;&#20307;&#19978;&#27809;&#26377;&#38271;&#36827;&#65292;&#24863;&#35273;&#19981;&#22909;&#12290;&#36825;&#20010;&#26102;&#20505;&#25105;&#20204;&#24471;&#20174;&#20869;&#24515;&#28145;&#22788;&#26029;&#24694;&#65292;&#20943;&#23569;&#36523;&#20307;&#30340;&#36825;&#31181;&#26263;&#32791;&#12290;&#24403;&#31215;&#32047;&#30340;&#33021;&#37327;&#22823;&#20110;&#28040;&#32791;&#30340;&#33021;&#37327;&#26102;&#65292;&#36523;&#20307;&#25165;&#33021;&#24674;&#22797;&#65292;&#24674;&#22797;&#30340;&#36895;&#24230;&#21462;&#20915;&#20110;&#20004;&#32773;&#30340;&#24046;&#20540;&#12290;&#20570;&#20107;&#26080;&#24871;&#20110;&#24515;&#65292;&#25105;&#20204;&#26102;&#21051;&#20445;&#25345;&#35878;&#34394;&#21453;&#30465;&#30340;&#24515;&#24577;&#21435;&#25913;&#36807;&#12290;&#20026;&#20160;&#20040;&#24456;&#22810;&#21069;&#36744;&#20889;&#24724;&#36807;&#30340;&#24086;&#23376;&#65292;&#20889;&#21453;&#24605;&#30340;&#24086;&#23376;&#65292;&#23601;&#26159;&#22240;&#20026;&#25226;&#28857;&#28857;&#28404;&#28404;&#29359;&#30340;&#36807;&#38169;&#37117;&#35782;&#21035;&#21040;&#65292;&#24182;&#25913;&#36807;&#65292;&#20943;&#23569;&#33021;&#37327;&#26263;&#32791;&#65292;&#22686;&#21152;&#31119;&#25253;&#12290;</p>
<p></p>
<p>&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#37324;&#35762;&#25913;&#36807;&#35201;&#21457;&#19977;&#31181;&#24515;&#65292;&#32670;&#32827;&#30340;&#24515;&#65292;&#25964;&#30031;&#30340;&#24515;&#65292;&#21191;&#29467;&#30340;&#24515;&#12290;&#32670;&#32827;&#24515;&#26159;&#35753;&#25105;&#20204;&#35273;&#37266;&#65292;&#30693;&#36947;&#33258;&#24049;&#30495;&#30340;&#38169;&#20102;&#12290;&#25964;&#30031;&#30340;&#24515;&#26159;&#21578;&#35785;&#25105;&#20204;&#19981;&#21487;&#25032;&#24608;&#65292;&#20154;&#22312;&#20570;&#65292;&#22825;&#22312;&#30475;&#65292;&#26102;&#21051;&#25552;&#37266;&#33258;&#24049;&#65292;&#19981;&#21487;&#20877;&#29359;&#38169;&#65292;&#29359;&#38169;&#23601;&#20250;&#36973;&#25253;&#24212;&#65292;&#36867;&#19981;&#20102;&#12290;&#21191;&#29467;&#30340;&#24515;&#26159;&#35828;&#25913;&#36807;&#35201;&#22362;&#20915;&#65292;&#22362;&#25345;&#65292;&#32622;&#20043;&#27515;&#22320;&#32780;&#21518;&#29983;&#65292;&#19981;&#21487;&#21322;&#36884;&#32780;&#24223;&#12290;&#20854;&#23454;&#36825;&#19977;&#31181;&#24515;&#23601;&#26159;&#25106;&#33394;&#21033;&#22120;&#12290;&#32670;&#32827;&#24515;&#35753;&#25105;&#20204;&#30693;&#36947;&#37034;&#28139;&#23545;&#25105;&#20204;&#20135;&#29983;&#30340;&#24433;&#21709;&#65292;&#30495;&#27491;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#38169;&#35823;&#65292;&#24456;&#22810;&#20804;&#24351;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#26377;&#31181;&#24778;&#37266;&#30340;&#24863;&#35273;&#65292;&#32456;&#20110;&#26126;&#30333;&#38382;&#39064;&#30340;&#26681;&#22240;&#25152;&#22312;&#12290;&#25105;&#24403;&#26102;&#23601;&#26159;&#29467;&#37266;&#65292;&#25152;&#20197;&#25106;&#33394;&#21160;&#26426;&#24456;&#36275;&#65292;&#20294;&#36824;&#27809;&#26377;&#21040;&#32670;&#32827;&#30340;&#22320;&#27493;&#65292;&#26368;&#36817;&#19968;&#30452;&#21453;&#24605;&#33258;&#24049;&#36825;&#20123;&#24180;&#29359;&#19979;&#30340;&#38169;&#35823;&#65292;&#36880;&#28176;&#26377;&#20102;&#32670;&#32827;&#24863;&#65292;&#19968;&#20010;&#26159;&#29359;&#30340;&#37034;&#28139;&#65292;&#22238;&#24819;&#20197;&#21069;&#29359;&#37034;&#28139;&#30340;&#22330;&#21512;&#65292;&#38024;&#23545;&#30340;&#20154;&#65292;&#20570;&#20986;&#26469;&#30340;&#20107;&#65292;&#35273;&#24471;&#38750;&#24120;&#24813;&#24871;&#65292;&#19981;&#37197;&#20570;&#20154;&#12290;&#21478;&#22806;&#26159;&#26432;&#29983;&#65292;&#26368;&#36817;&#30475;&#21040;&#20004;&#20010;&#25925;&#20107;&#65292;&#19968;&#20010;&#26159;&#35762;&#19968;&#20010;&#32650;&#27748;&#39302;&#20934;&#22791;&#26432;&#19968;&#22823;&#19968;&#23567;&#20004;&#21482;&#32650;&#65292;&#24403;&#26102;&#26432;&#32650;&#30340;&#20154;&#20020;&#26102;&#26377;&#20107;&#36208;&#24320;&#65292;&#22238;&#26469;&#30340;&#26102;&#20505;&#21457;&#29616;&#20992;&#25214;&#19981;&#21040;&#20102;&#65292;&#25214;&#26469;&#25214;&#21435;&#26368;&#21518;&#22312;&#23567;&#32650;&#30340;&#32922;&#23376;&#19979;&#38754;&#25214;&#21040;&#65292;&#23567;&#32650;&#30693;&#36947;&#33258;&#24049;&#30340;&#22920;&#22920;&#35201;&#34987;&#26432;&#65292;&#23558;&#20992;&#34255;&#22312;&#36523;&#19979;&#65292;&#30524;&#27882;&#24050;&#28024;&#28287;&#30524;&#30555;&#19979;&#38754;&#30340;&#27611;&#65292;&#22823;&#32650;&#20063;&#27969;&#30528;&#30524;&#27882;&#30475;&#30528;&#23567;&#32650;&#12290;&#36824;&#26377;&#19968;&#20010;&#30495;&#23454;&#30340;&#25925;&#20107;&#65292;&#27494;&#27721;&#26576;&#20010;&#22320;&#26041;&#26377;&#19968;&#26465;&#29399;&#36530;&#22312;&#36335;&#36793;&#30340;&#22681;&#32541;&#37324;&#19977;&#24180;&#65292;&#21482;&#26159;&#20598;&#23572;&#20986;&#26469;&#36879;&#36879;&#27668;&#65292;&#36825;&#21482;&#29399;&#22312;&#19977;&#24180;&#21069;&#20146;&#30524;&#30475;&#35265;&#33258;&#24049;&#30340;&#22920;&#22920;&#34987;&#20154;&#25171;&#27515;&#65292;&#23427;&#34987;&#21523;&#24471;&#36305;&#36827;&#26049;&#36793;&#30340;&#22681;&#32541;&#19981;&#25954;&#20986;&#26469;&#65292;&#19977;&#24180;&#26469;&#38468;&#36817;&#30340;&#23621;&#27665;&#21487;&#24604;&#36825;&#21482;&#23567;&#29399;&#65292;&#36718;&#27969;&#24102;&#39135;&#29289;&#26469;&#21890;&#23567;&#29399;&#12290;&#27599;&#27425;&#24819;&#21040;&#36825;&#20004;&#20010;&#25925;&#20107;&#24635;&#20250;&#27882;&#27969;&#28385;&#38754;&#65292;&#21253;&#25324;&#20889;&#36825;&#20123;&#25991;&#23383;&#30340;&#26102;&#20505;&#65292;&#20197;&#21069;&#30475;&#21040;&#36825;&#20123;&#21487;&#33021;&#27809;&#26377;&#20160;&#20040;&#21453;&#24212;&#65292;&#29616;&#22312;&#38543;&#30528;&#25106;&#33394;&#35273;&#24735;&#25552;&#39640;&#65292;&#21478;&#22806;&#33258;&#24049;&#20063;&#26377;&#20102;&#23401;&#23376;&#65292;&#30475;&#21040;&#36825;&#20123;&#25925;&#20107;&#24635;&#19981;&#33021;&#33258;&#24050;&#12290;&#19975;&#29289;&#26377;&#28789;&#65292;&#22238;&#24819;&#20197;&#21069;&#19981;&#30693;&#19981;&#35273;&#36896;&#20102;&#22810;&#23569;&#26432;&#29983;&#30340;&#23421;&#65292;&#25105;&#20204;&#21507;&#30340;&#32905;&#65292;&#26377;&#22810;&#23569;&#25105;&#20204;&#30475;&#19981;&#21040;&#30340;&#22330;&#26223;&#65292;&#37117;&#38754;&#20020;&#36807;&#36825;&#31181;&#29983;&#31163;&#27515;&#21035;&#65292;&#36825;&#26159;&#22810;&#22823;&#30340;&#30171;&#33510;&#65281;&#27599;&#27425;&#24819;&#21040;&#36825;&#23601;&#30171;&#21741;&#27969;&#28053;&#65292;&#24863;&#21040;&#26080;&#27604;&#32670;&#24871;&#65292;&#33258;&#25105;&#24527;&#24724;&#12290;&#25105;&#24819;&#25105;&#20197;&#21518;&#19981;&#20877;&#20250;&#24590;&#20040;&#21507;&#32905;&#20102;&#12290;&#25106;&#33394;&#20013;&#36816;&#29992;&#25964;&#30031;&#30340;&#24515;&#21487;&#20197;&#35753;&#25105;&#20204;&#26102;&#21051;&#20445;&#25345;&#35686;&#35273;&#65292;&#19981;&#35201;&#20197;&#20026;&#29420;&#22788;&#27809;&#20154;&#30417;&#30563;&#30340;&#26102;&#20505;&#21487;&#20197;&#32902;&#26080;&#24524;&#24814;&#26080;&#25152;&#39038;&#24524;&#65292;&#20030;&#22836;&#19977;&#23610;&#26377;&#31070;&#26126;&#65292;&#20320;&#21482;&#35201;&#21160;&#20102;&#24565;&#22836;&#65292;&#23601;&#20250;&#34987;&#35273;&#30693;&#65292;&#25152;&#20197;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#21578;&#35819;&#33258;&#24049;&#19981;&#21487;&#21160;&#37034;&#24565;&#12290;&#21191;&#29467;&#30340;&#24515;&#35753;&#25105;&#20204;&#19981;&#24536;&#21021;&#24515;&#65292;&#22362;&#25345;&#25106;&#33394;&#21040;&#24213;&#65292;&#19981;&#31649;&#21035;&#20154;&#24590;&#20040;&#30475;&#65292;&#19981;&#31649;&#29615;&#22659;&#26159;&#20160;&#20040;&#26679;&#30340;&#65292;&#19981;&#25106;&#33394;&#35475;&#19981;&#20026;&#20154;&#65292;&#20320;&#35201;&#33021;&#24120;&#21457;&#36825;&#26679;&#30340;&#21191;&#29467;&#24515;&#65292;&#36824;&#24833;&#25106;&#33394;&#19981;&#25104;&#21151;&#65281;</p>
<p></p>
<p>&#19978;&#38754;&#35828;&#25913;&#36807;&#35201;&#21457;&#19977;&#31181;&#24515;&#65292;&#32780;&#25913;&#36807;&#21448;&#26377;&#19977;&#31181;&#26041;&#27861;&#65306;1.&#20174;&#34892;&#20026;&#19978;&#25913;&#65292;&#24378;&#21046;&#19981;&#35753;&#33258;&#24049;&#20877;&#29359;&#38169;&#65307;2.&#20174;&#36947;&#29702;&#19978;&#25913;&#65292;&#20102;&#35299;&#38382;&#39064;&#30340;&#26681;&#22240;&#21518;&#25913;&#65292;&#30693;&#36947;&#25152;&#20197;&#28982;&#65292;&#26126;&#30333;&#20102;&#20107;&#24773;&#30340;&#32536;&#30001;&#21518;&#23601;&#27604;&#36739;&#23481;&#26131;&#25913;&#65307;3.&#20174;&#20869;&#24515;&#28145;&#22788;&#25913;&#65292;&#21457;&#24904;&#24754;&#24515;&#26469;&#25913;&#65292;&#30446;&#30340;&#19981;&#26159;&#25913;&#36807;&#65292;&#20294;&#25913;&#36807;&#30340;&#25928;&#26524;&#21364;&#26368;&#22909;&#12290;&#29616;&#22312;&#22823;&#23478;&#29992;&#30340;&#25106;&#37034;&#28139;&#30340;&#26041;&#27861;&#20063;&#19981;&#22806;&#20046;&#36825;&#19977;&#20010;&#12290;&#31532;&#19968;&#20010;&#26041;&#27861;&#26159;&#26368;&#31528;&#30340;&#65292;&#25928;&#26524;&#26368;&#24046;&#30340;&#65292;&#25106;&#33394;&#21021;&#32423;&#38454;&#27573;&#30340;&#20154;&#37117;&#22312;&#29992;&#65292;&#25402;&#19981;&#20102;&#20960;&#22825;&#23601;&#30772;&#20102;&#65281;&#22312;&#27492;&#19981;&#22810;&#35828;&#65292;&#22823;&#23478;&#30475;&#30475;&#33258;&#24049;&#26159;&#19981;&#26159;&#36825;&#31181;&#24773;&#20917;&#12290;&#31532;&#20108;&#31181;&#26041;&#27861;&#65292;&#20174;&#36947;&#29702;&#19978;&#25913;&#65292;&#25928;&#26524;&#22909;&#24456;&#22810;&#65292;&#26126;&#30333;&#20102;&#37034;&#28139;&#30340;&#26524;&#25253;&#65292;&#25214;&#21040;&#20102;&#21407;&#22240;&#65292;&#25214;&#21040;&#20102;&#26041;&#27861;&#65292;&#31361;&#28982;&#35273;&#24735;&#20102;&#65292;&#24778;&#37266;&#20102;&#65292;&#21160;&#21147;&#38750;&#24120;&#36275;&#65292;&#25106;&#33394;&#23601;&#33021;&#25104;&#21151;&#19968;&#22823;&#21322;&#12290;&#25106;&#33394;&#22825;&#25968;&#19981;&#26029;&#31361;&#30772;&#65292;100&#22825;&#65292;200&#22825;&#65292;300&#22825;&#65292;&#19968;&#24180;&#65292;&#20004;&#24180;&#12290;&#31532;&#19977;&#31181;&#26041;&#27861;&#25165;&#26159;&#25106;&#33394;&#26681;&#26412;&#36884;&#24452;&#65292;&#26029;&#24694;&#34892;&#21892;&#65292;&#20174;&#24515;&#22609;&#36896;&#65292;&#37325;&#28857;&#26159;&#34892;&#21892;&#21644;&#20174;&#24515;&#22609;&#36896;&#12290;&#24120;&#21457;&#24904;&#24754;&#24515;&#65292;&#36523;&#20307;&#21147;&#34892;&#22320;&#21435;&#20570;&#21892;&#20107;&#65292;&#24904;&#24754;&#24515;&#33021;&#23558;&#27442;&#26395;&#36716;&#21270;&#25104;&#36523;&#20307;&#30340;&#27491;&#33021;&#37327;&#12290;&#35753;&#20869;&#24515;&#20805;&#28385;&#20809;&#26126;&#65292;&#24182;&#25345;&#32493;&#19979;&#21435;&#65292;&#25105;&#24819;&#20320;&#24456;&#38590;&#20877;&#30772;&#25106;&#12290;&#20320;&#30340;&#20154;&#29983;&#20063;&#20250;&#20174;&#27492;&#25913;&#21464;&#65281;&#21543;&#37324;&#30340;&#25106;&#33394;&#32769;&#24072;&#65292;&#25106;&#33394;&#22823;&#29275;&#26080;&#19968;&#20363;&#22806;&#37117;&#22788;&#22312;&#36825;&#20010;&#38454;&#27573;&#12290;&#25105;&#22312;&#26397;&#36825;&#20010;&#38454;&#27573;&#21162;&#21147;&#65292;&#24076;&#26395;&#20320;&#20063;&#33021;&#26126;&#30333;&#65292;&#24182;&#36523;&#20307;&#21147;&#34892;&#65292;&#22362;&#25345;&#20570;&#19979;&#21435;&#65281;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#25106;&#33394;345&#22825;&#26377;&#24863;&#8212;&#8212;&#25106;&#33394;&#26159;&#25105;&#20204;&#25913;&#21464;&#21629;&#36816;&#30340;&#22865;&#26426;</p>
<p></p>
<p>&#27599;&#22825;&#30475;&#21040;&#36825;&#20040;&#22810;&#20804;&#24351;&#22312;&#21543;&#37324;&#21457;&#27714;&#21161;&#36148;&#65292;&#24527;&#24724;&#36148;&#65292;&#22766;&#24535;&#36148;&#65292;&#36824;&#26377;&#20026;&#30772;&#25106;&#25034;&#24724;&#36148;&#65292;&#24819;&#21040;&#20197;&#21069;&#30340;&#33258;&#24049;&#20063;&#26159;&#36825;&#26679;&#30340;&#29366;&#24577;&#65292;&#31435;&#24535;&#25106;&#37034;&#28139;&#65292;&#25106;&#19981;&#20102;&#20960;&#22825;&#23601;&#30772;&#25106;&#65292;&#25034;&#24724;&#65292;&#20877;&#31435;&#24535;&#20877;&#30772;&#25106;&#20877;&#25034;&#24724;&#12290;&#24490;&#29615;&#24448;&#22797;&#65292;&#22823;&#22909;&#20809;&#38452;&#23601;&#36825;&#20040;&#30333;&#30333;&#28010;&#36153;&#20102;&#12290;&#30452;&#21040;32&#23681;&#25165;&#37266;&#24735;&#65292;&#25106;&#33394;&#25165;&#30495;&#27491;&#19978;&#36335;&#65292;&#20294;&#36817;&#19977;&#20998;&#20043;&#19968;&#20154;&#29983;&#24050;&#25104;&#36807;&#21435;&#26102;&#12290;&#21543;&#37324;&#22823;&#37096;&#20998;&#25106;&#21451;&#24180;&#32426;&#37117;&#19981;&#22823;&#65292;&#20108;&#21313;&#20960;&#23681;&#65292;&#26377;&#30340;&#36523;&#20307;&#36824;&#27809;&#21457;&#32946;&#20840;&#65292;&#25165;&#21313;&#20960;&#23681;&#65292;&#30495;&#30340;&#24456;&#32673;&#24917;&#20320;&#20204;&#33021;&#22312;&#36825;&#20010;&#24180;&#40836;&#27573;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#26377;&#36825;&#20040;&#22810;&#25106;&#33394;&#21069;&#36744;&#32473;&#20320;&#20204;&#20570;&#25351;&#23548;&#65292;&#30495;&#30340;&#24456;&#24184;&#36816;&#65281;&#20197;&#21069;&#25105;&#29305;&#21035;&#30171;&#24680;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#65292;&#32463;&#24120;&#24819;&#20551;&#22914;&#21487;&#20197;&#37325;&#29983;&#35813;&#22810;&#22909;&#65292;&#25105;&#19968;&#23450;&#19981;&#20250;&#25163;&#28139;&#20102;&#12290;&#27599;&#27425;&#24819;&#21040;&#25163;&#28139;&#32473;&#33258;&#24049;&#24102;&#26469;&#30340;&#30171;&#33510;&#37117;&#23545;&#25163;&#28139;&#28145;&#24694;&#30171;&#32477;&#65292;&#19981;&#26029;&#21542;&#23450;&#33258;&#24049;&#65292;&#24863;&#35273;&#33258;&#24049;&#19968;&#26080;&#26159;&#22788;&#12290;&#32463;&#36807;&#36825;&#19977;&#30334;&#22810;&#22825;&#30340;&#25106;&#33394;&#65292;&#25105;&#30340;&#24819;&#27861;&#36880;&#28176;&#22312;&#25913;&#21464;&#65292;&#24930;&#24930;&#22320;&#25105;&#24320;&#22987;&#24863;&#35874;&#65292;&#27491;&#26159;&#22240;&#20026;&#23427;&#25105;&#25165;&#21464;&#24471;&#26356;&#24378;&#22823;&#65292;&#25105;&#34987;&#23427;&#26080;&#25968;&#27425;&#22320;&#20987;&#20498;&#21518;&#65292;&#26368;&#32456;&#30495;&#27491;&#31449;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#25165;&#21457;&#29616;&#20154;&#29983;&#36825;&#20040;&#32654;&#22909;&#65292;&#25105;&#24819;&#26126;&#30333;&#20102;&#24456;&#22810;&#36947;&#29702;&#65292;&#25105;&#21487;&#20197;&#20570;&#30340;&#20107;&#26377;&#36825;&#20040;&#22810;&#65292;&#20063;&#26377;&#20102;&#20154;&#29983;&#30446;&#26631;&#12290;&#36825;&#26679;&#24819;&#24819;&#65292;&#25105;&#30340;&#20154;&#29983;&#20063;&#21487;&#20197;&#20174;&#19977;&#20998;&#20043;&#19968;&#22788;&#24320;&#22987;&#31934;&#24425;&#65281;</p>
<p></p>
<p>&#21476;&#20154;&#35828;&#65292;&#19968;&#21629;&#20108;&#36816;&#19977;&#39118;&#27700;&#65292;&#22235;&#31215;&#38452;&#24503;&#20116;&#35835;&#20070;&#12290;&#23545;&#20110;&#36825;&#21477;&#35805;&#19981;&#21516;&#30340;&#20154;&#21487;&#33021;&#26377;&#19981;&#21516;&#30340;&#35299;&#37322;&#65292;&#25105;&#30475;&#36807;&#19968;&#20123;&#35299;&#37322;&#65292;&#24863;&#35273;&#20889;&#24471;&#25402;&#26377;&#36947;&#29702;&#65292;&#21487;&#20197;&#21033;&#29992;&#36825;&#37324;&#38754;&#30340;&#36947;&#29702;&#24110;&#25105;&#20204;&#25106;&#33394;&#65292;&#24110;&#25105;&#20204;&#35748;&#28165;&#33258;&#24049;&#24403;&#26102;&#30340;&#29366;&#24577;&#65292;&#20063;&#21487;&#20197;&#25351;&#23548;&#25105;&#20204;&#20197;&#21518;&#30340;&#36335;&#35813;&#24590;&#20040;&#36208;&#12290;</p>
<p></p>
<p>1.&#21629;&#25351;&#20154;&#30340;&#20986;&#36523;&#65292;&#20174;&#31062;&#20808;&#37027;&#36951;&#20256;&#19979;&#26469;&#30340;&#65292;&#21487;&#20197;&#29702;&#35299;&#25104;&#20154;&#30340;&#26234;&#21830;&#12289;&#24773;&#21830;&#12289;&#20307;&#33021;&#65292;&#36824;&#26377;&#31062;&#19978;&#32473;&#20320;&#30041;&#19979;&#30340;&#20154;&#33033;&#21644;&#29289;&#36136;&#29615;&#22659;&#12290;&#22823;&#35937;&#29983;&#19981;&#20986;&#29422;&#23376;&#26469;&#65292;&#29422;&#23376;&#29983;&#20986;&#26469;&#21629;&#36816;&#21644;&#22823;&#35937;&#26159;&#19981;&#21516;&#30340;&#12290;&#25105;&#20204;&#26377;&#30340;&#20154;&#29983;&#20986;&#26469;&#26159;&#24456;&#22909;&#30340;&#21629;&#65292;&#26234;&#21830;&#12289;&#24773;&#21830;&#12289;&#20307;&#33021;&#37117;&#24456;&#22909;&#30340;&#65292;&#27809;&#26377;&#22909;&#22909;&#29645;&#24796;&#65292;&#25226;&#33258;&#24049;&#25784;&#25104;&#20102;&#27531;&#24223;&#12290;&#26377;&#30340;&#20154;&#25784;&#19977;&#24180;&#21508;&#31181;&#30151;&#29366;&#37117;&#20986;&#26469;&#20102;&#65292;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#19968;&#26679;&#65292;&#36523;&#20307;&#24213;&#23376;&#19981;&#19968;&#26679;&#65292;&#20808;&#22825;&#24213;&#23376;&#21402;&#36824;&#26159;&#34180;&#26159;&#30475;&#31062;&#19978;&#36951;&#20256;&#30340;&#12290;&#36523;&#20307;&#24213;&#23376;&#22909;&#24212;&#35813;&#29645;&#24796;&#32769;&#22825;&#36176;&#20104;&#20320;&#30340;&#31119;&#24503;&#65292;&#22909;&#22909;&#21033;&#29992;&#65292;&#24178;&#19968;&#30058;&#20107;&#19994;&#12290;&#20808;&#22825;&#24213;&#23376;&#34180;&#26356;&#24212;&#35813;&#21435;&#29233;&#24796;&#36523;&#20307;&#65292;&#22521;&#20859;&#22909;&#30340;&#20064;&#24815;&#65292;&#19981;&#26029;&#22686;&#24378;&#20307;&#36136;&#12290;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#25105;&#20204;&#26412;&#26469;&#26159;&#22836;&#38596;&#29422;&#65292;&#29616;&#22312;&#21364;&#21464;&#25104;&#20102;&#30149;&#29483;&#12290;&#20294;&#25105;&#30456;&#20449;&#65292;&#21482;&#35201;&#25105;&#20204;&#21162;&#21147;&#25106;&#33394;&#65292;&#22909;&#22909;&#20570;&#20154;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#19981;&#31649;&#20197;&#21069;&#24213;&#23376;&#21402;&#36824;&#26159;&#34180;&#65292;&#25105;&#20204;&#37117;&#21487;&#20197;&#22238;&#21040;&#20174;&#21069;&#65292;&#22914;&#26524;&#33021;&#25345;&#32493;&#19979;&#21435;&#65292;&#20250;&#27604;&#20174;&#21069;&#26356;&#22909;&#65292;&#27604;&#21035;&#20154;&#26356;&#22909;&#65292;&#36825;&#21483;&#25913;&#21464;&#21629;&#36816;&#12290;&#36825;&#23601;&#26159;&#25106;&#33394;&#30340;&#24847;&#20041;&#25152;&#22312;&#12290;&#37034;&#28139;&#23601;&#22909;&#27604;&#26159;&#20010;&#22823;&#36319;&#22836;&#65292;&#31561;&#25105;&#20204;&#26368;&#32456;&#29228;&#36215;&#26469;&#21518;&#21487;&#20197;&#36208;&#24471;&#26356;&#31283;&#36208;&#24471;&#26356;&#36828;&#65281;</p>
<p></p>
<p>2.&#36816;&#65292;&#22823;&#23478;&#32943;&#23450;&#20063;&#35273;&#24471;&#65292;&#20174;&#25105;&#20204;&#24320;&#22987;&#25163;&#28139;&#21518;&#65292;&#25105;&#20204;&#30340;&#36816;&#27668;&#21464;&#24471;&#26497;&#24046;&#65292;&#24178;&#21861;&#21861;&#19981;&#25104;&#65292;&#35201;&#21861;&#21861;&#27809;&#26377;&#65292;&#27809;&#26377;&#26379;&#21451;&#65292;&#24037;&#20316;&#20570;&#19981;&#22909;&#65292;&#21516;&#20107;&#30456;&#22788;&#19981;&#22909;&#65292;&#23601;&#36830;&#23478;&#20154;&#20063;&#34987;&#25105;&#20204;&#20260;&#36879;&#24515;&#12290;&#22238;&#24819;&#19968;&#19979;&#65292;&#22312;&#20320;&#25163;&#28139;&#36825;&#27573;&#26102;&#38388;&#65292;&#26377;&#20160;&#20040;&#29305;&#21035;&#25391;&#22859;&#20154;&#24515;&#30340;&#22909;&#20107;&#21457;&#29983;&#21527;&#65311;&#25105;&#24863;&#35273;&#24456;&#23569;&#65281;&#20854;&#23454;&#24402;&#26681;&#21040;&#24213;&#65292;&#25105;&#20204;&#30340;&#24515;&#24050;&#32463;&#19981;&#28165;&#26126;&#20102;&#65281;&#24515;&#34987;&#37034;&#28139;&#25511;&#21046;&#21364;&#19981;&#33258;&#30693;&#65281;&#20174;&#25163;&#28139;&#30340;&#37027;&#19968;&#21051;&#36215;&#65292;&#20320;&#23601;&#34987;&#37034;&#28139;&#29301;&#30528;&#36208;&#20102;&#65292;&#23601;&#20687;&#20010;&#26408;&#20598;&#12290;&#37034;&#28139;&#23545;&#25105;&#20204;&#30340;&#35825;&#24785;&#22826;&#22823;&#20102;&#65281;&#28176;&#28176;&#22320;&#65292;&#25105;&#20204;&#30340;&#20869;&#24515;&#24320;&#22987;&#21464;&#24471;&#27745;&#27978;&#65281;&#24930;&#24930;&#40635;&#26408;&#65292;&#24930;&#24930;&#22320;&#23481;&#19981;&#19979;&#30495;&#21892;&#32654;&#30340;&#19996;&#35199;&#65292;&#36807;&#21435;&#37027;&#20123;&#32654;&#22909;&#30340;&#20154;&#20107;&#29289;&#65292;&#25105;&#20204;&#28176;&#28176;&#24320;&#22987;&#19981;&#20877;&#20851;&#27880;&#65292;&#24320;&#22987;&#30095;&#36828;&#12290;&#21482;&#24819;&#30475;&#40644;&#65292;&#23545;&#20854;&#20182;&#30340;&#19996;&#35199;&#19981;&#20877;&#24863;&#20852;&#36259;&#65292;&#40644;&#25104;&#20102;&#20320;&#21807;&#19968;&#30340;&#20852;&#22859;&#28857;&#65292;&#21807;&#19968;&#30340;&#31934;&#31070;&#39135;&#31918;&#65281;&#36825;&#26679;&#25345;&#32493;&#19979;&#21435;&#65292;&#25105;&#20204;&#28385;&#33041;&#23376;&#21482;&#26377;&#40644;&#65292;&#25972;&#20010;&#20154;&#20063;&#21464;&#24471;&#29477;&#29712;&#38452;&#26263;&#12290;&#19968;&#20010;&#38452;&#26263;&#26214;&#27668;&#30340;&#20154;&#36816;&#27668;&#33021;&#22909;&#21527;&#65311;&#19968;&#20010;&#33258;&#31169;&#33258;&#21033;&#21482;&#39038;&#30528;&#33258;&#24049;&#30340;&#20154;&#33021;&#26377;&#22909;&#36816;&#27668;&#21527;&#65311;&#19968;&#20010;&#36830;&#29238;&#27597;&#37117;&#33021;&#20260;&#23475;&#30340;&#20154;&#33021;&#26377;&#22909;&#36816;&#27668;&#21527;&#65311;&#20154;&#26159;&#26377;&#27668;&#22330;&#30340;&#65292;&#19968;&#20010;&#20869;&#24515;&#20809;&#26126;&#30340;&#20154;&#27668;&#22330;&#20063;&#24456;&#21560;&#24341;&#20154;&#65292;&#21644;&#36825;&#26679;&#30340;&#20154;&#22312;&#19968;&#36215;&#24456;&#33298;&#26381;&#12290;&#21516;&#26679;&#65292;&#19968;&#20010;&#20869;&#24515;&#38452;&#26263;&#30340;&#20154;&#27668;&#22330;&#20063;&#26159;&#29477;&#29712;&#26263;&#28129;&#30340;&#65292;&#21644;&#36825;&#26679;&#30340;&#20154;&#22312;&#19968;&#36215;&#20320;&#20250;&#35273;&#24471;&#24456;&#21035;&#25197;&#12290;&#20154;&#20197;&#31867;&#32858;&#65292;&#29289;&#20197;&#32676;&#20998;&#12290;&#25105;&#20204;&#36825;&#26679;&#30340;&#27668;&#22330;&#24590;&#20040;&#21487;&#33021;&#21560;&#24341;&#21040;&#22909;&#30340;&#20154;&#20107;&#29289;&#65311;&#19981;&#25106;&#33394;&#65292;&#19981;&#25913;&#25481;&#22351;&#20064;&#24815;&#65292;&#19981;&#35753;&#33258;&#24049;&#20869;&#24515;&#20809;&#26126;&#36215;&#26469;&#65292;&#19981;&#22826;&#21487;&#33021;&#26377;&#22909;&#36816;&#38477;&#20020;&#12290;&#25105;&#20204;&#28212;&#26395;&#25214;&#22909;&#24037;&#20316;&#65292;&#25214;&#28418;&#20142;&#36132;&#24800;&#30340;&#32769;&#23110;&#12290;&#23601;&#25105;&#20204;&#29616;&#22312;&#36825;&#20010;&#26679;&#23376;&#65292;&#23601;&#31639;&#26377;&#36825;&#26679;&#30340;&#26426;&#20250;&#65292;&#20063;&#28040;&#21463;&#19981;&#36215;&#12290;&#25152;&#20197;&#35201;&#24819;&#26377;&#22909;&#36816;&#65292;&#35201;&#24819;&#36194;&#24471;&#32654;&#22909;&#30340;&#26410;&#26469;&#65292;&#24517;&#39035;&#20174;&#25106;&#37034;&#28139;&#24320;&#22987;&#65292;&#24517;&#39035;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65281;&#23613;&#31649;&#20320;&#24050;&#22833;&#36133;&#20102;&#24456;&#22810;&#27425;&#65292;&#21035;&#28784;&#24515;&#65292;&#22362;&#25345;&#25106;&#19979;&#21435;&#12290;&#25105;&#37117;&#25402;&#21040;32&#23681;&#25165;&#25720;&#23545;&#25106;&#33394;&#38376;&#36335;&#65292;&#21543;&#37324;&#26377;&#30340;&#22823;&#21733;&#37117;&#22235;&#21313;&#22810;&#23681;&#36824;&#22312;&#22362;&#25345;&#25106;&#33394;&#65292;&#20320;&#26377;&#20160;&#20040;&#29702;&#30001;&#25918;&#24323;&#65311;</p>
<p></p>
<p>3.&#39118;&#27700;&#34920;&#31034;&#22320;&#22495;&#65292;&#20986;&#29983;&#22312;&#19996;&#21271;&#21644;&#20986;&#29983;&#22312;&#27743;&#21335;&#30340;&#20154;&#65292;&#39278;&#39135;&#20064;&#24815;&#12289;&#35821;&#35328;&#12289;&#27668;&#36136;&#20250;&#30456;&#24046;&#24456;&#22810;&#12290;&#25105;&#20204;&#30340;&#24615;&#26684;&#31177;&#24615;&#22810;&#22810;&#23569;&#23569;&#36319;&#25105;&#20204;&#30340;&#23478;&#20065;&#39118;&#22303;&#20154;&#24773;&#26377;&#20851;&#65292;&#19968;&#26041;&#27700;&#22303;&#20859;&#19968;&#26041;&#20154;&#12290;&#20986;&#29983;&#22320;&#28857;&#25105;&#20204;&#20063;&#26159;&#26080;&#27861;&#20915;&#23450;&#30340;&#65292;&#20320;&#29983;&#22312;&#22823;&#22478;&#24066;&#21644;&#20320;&#29983;&#22312;&#20559;&#36828;&#30340;&#23665;&#21306;&#21629;&#36816;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;</p>
<p></p>
<p>4.&#31215;&#38452;&#24503;&#65292;&#20320;&#30475;&#33258;&#21476;&#20197;&#26469;&#37117;&#25552;&#20513;&#20570;&#22909;&#20107;&#19981;&#30041;&#21517;&#65292;&#23545;&#20110;&#28145;&#38519;&#37034;&#28139;&#30340;&#25105;&#20204;&#65292;&#36825;&#26465;&#23588;&#20026;&#37325;&#35201;&#65292;&#36825;&#37324;&#35201;&#37325;&#28857;&#35828;&#12290;&#20986;&#36523;&#65292;&#20986;&#29983;&#30340;&#22320;&#28857;&#65292;&#25105;&#20204;&#37117;&#27809;&#27861;&#20915;&#23450;&#65292;&#20294;&#31215;&#38452;&#24503;&#30340;&#20107;&#25105;&#20204;&#23436;&#20840;&#21487;&#20197;&#20570;&#65292;&#36825;&#20063;&#26159;&#25913;&#21464;&#21629;&#36816;&#30340;&#20851;&#38190;&#65292;&#21476;&#20154;&#25226;&#31215;&#38452;&#24503;&#25918;&#22312;&#35835;&#20070;&#21069;&#38754;&#65292;&#26356;&#35828;&#26126;&#23427;&#30340;&#37325;&#35201;&#24615;&#12290;&#22823;&#23478;&#37117;&#30693;&#36947;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#25163;&#28139;&#26159;&#38750;&#24120;&#26377;&#25439;&#24503;&#34892;&#30340;&#20107;&#12290;&#25163;&#28139;&#26102;&#38388;&#36234;&#38271;&#65292;&#31119;&#25253;&#36234;&#34180;&#65292;&#20687;&#25105;&#36825;&#26679;&#20260;&#31934;18&#24180;&#30340;&#20154;&#65292;&#22522;&#26412;&#19978;&#24050;&#32463;&#27809;&#26377;&#20160;&#20040;&#31119;&#25253;&#20102;&#65292;&#35201;&#19981;&#26159;&#38752;&#19978;&#36744;&#23376;&#31215;&#30340;&#24503;&#21644;&#29238;&#27597;&#32473;&#30340;&#31119;&#25253;&#65292;&#20272;&#35745;&#35201;&#26029;&#23376;&#32477;&#23385;&#20102;&#12290;&#30475;&#30528;&#21516;&#40836;&#20154;&#23478;&#24237;&#32654;&#28385;&#65292;&#24037;&#20316;&#20986;&#33394;&#65292;&#21508;&#31181;&#21457;&#36130;&#26426;&#20250;&#65292;&#25105;&#21482;&#33021;&#30524;&#30529;&#30529;&#30475;&#30528;&#65292;&#21769;&#22768;&#21497;&#27668;&#65292;&#24819;&#33258;&#24049;&#36816;&#27668;&#19981;&#22909;&#65292;&#21487;&#26159;&#25105;&#26377;&#20160;&#20040;&#36164;&#26684;&#36319;&#20154;&#23478;&#27604;&#36739;&#65292;&#25105;&#24050;&#32463;&#25226;&#25105;&#30340;&#24184;&#31119;&#12289;&#36130;&#36816;&#12289;&#21508;&#31181;&#32654;&#22909;&#30340;&#19996;&#35199;&#37117;&#36890;&#36807;&#37034;&#28139;&#25552;&#21069;&#36879;&#25903;&#20102;&#65292;&#25105;&#27599;&#27425;&#25784;&#20986;&#26469;&#30340;&#37117;&#26159;&#25105;&#30340;&#36816;&#27668;&#65292;&#26159;&#25105;&#20197;&#21518;&#30340;&#24184;&#31119;&#65292;&#26159;&#25105;&#20197;&#21518;&#30340;&#36130;&#36816;&#12290;&#25105;&#36824;&#27785;&#28024;&#22312;&#37324;&#38754;&#19981;&#33258;&#30693;&#65281;&#29616;&#22312;&#24819;&#24819;&#30495;&#26159;&#24858;&#26151;&#33267;&#26497;&#12290;&#25670;&#22312;&#25105;&#30524;&#21069;&#21482;&#26377;&#19968;&#26465;&#36335;&#21487;&#36208;&#65292;&#25913;&#36807;&#34892;&#21892;&#12290;&#25105;&#25215;&#35834;&#32477;&#19981;&#20877;&#25784;&#65292;&#25913;&#25481;&#20197;&#21069;&#30340;&#19981;&#22909;&#30340;&#20064;&#24815;&#21644;&#36807;&#22833;&#12290;&#25105;&#35201;&#23389;&#25964;&#29238;&#27597;&#65292;&#21162;&#21147;&#34892;&#21892;&#65292;&#24357;&#34917;&#36825;&#20123;&#24180;&#29359;&#19979;&#30340;&#36807;&#22833;&#65281;&#25105;&#35201;&#20570;&#33267;&#23569;&#19968;&#19975;&#20214;&#22909;&#20107;&#25165;&#33021;&#24357;&#34917;&#25105;&#36825;&#20123;&#24180;&#29359;&#19979;&#30340;&#36807;&#22833;&#65281;&#35201;&#24819;&#25913;&#21464;&#21629;&#36816;&#65292;&#20174;&#37034;&#28139;&#30340;&#40657;&#31391;&#31423;&#20013;&#36208;&#20986;&#65292;&#20174;&#37034;&#28139;&#30340;&#21518;&#36951;&#30151;&#20013;&#24674;&#22797;&#65292;&#24182;&#36807;&#24471;&#26356;&#22909;&#65292;&#36824;&#35201;&#20570;&#26356;&#22810;&#30340;&#21892;&#20107;&#65292;&#31561;&#36523;&#20307;&#24674;&#22797;&#27491;&#24120;&#65292;&#35201;&#21162;&#21147;&#24037;&#20316;&#65292;&#25226;&#20197;&#21069;&#20002;&#22833;&#30340;&#20877;&#25441;&#22238;&#26469;&#65292;&#36825;&#26679;&#30340;&#33258;&#24049;&#25165;&#33021;&#24471;&#21040;&#32769;&#22825;&#30340;&#30519;&#39038;&#65292;&#32473;&#25105;&#24102;&#26469;&#22909;&#36816;&#12290;</p>
<p></p>
<p>&#26131;&#32463;&#37324;&#35828;&#65292;&#22825;&#34892;&#20581;&#21531;&#23376;&#20197;&#33258;&#24378;&#19981;&#24687;&#65292;&#22320;&#21183;&#22372;&#65292;&#21531;&#23376;&#20197;&#21402;&#24503;&#36733;&#29289;&#65292;&#23601;&#26159;&#35762;&#22859;&#26007;&#30340;&#31934;&#31070;&#21644;&#23485;&#21402;&#30340;&#24503;&#34892;&#30456;&#21305;&#37197;&#25165;&#33021;&#25104;&#21151;&#65292;&#25105;&#20204;&#35201;&#23454;&#29616;&#36825;&#20004;&#28857;&#65292;&#23601;&#38752;&#34892;&#21892;&#31215;&#24503;&#65292;&#34892;&#21892;&#21487;&#35753;&#33258;&#24049;&#36523;&#20307;&#24674;&#22797;&#26356;&#24555;&#65292;&#20063;&#21487;&#22521;&#20859;&#33258;&#24049;&#23485;&#21402;&#30340;&#24503;&#34892;&#65281;&#20026;&#20309;&#21543;&#37324;&#30340;&#25106;&#33394;&#22823;&#29275;&#27599;&#22825;&#36825;&#20040;&#36763;&#33510;&#22320;&#24110;&#21161;&#22823;&#23478;&#65292;&#25105;&#24819;&#20182;&#20204;&#37117;&#24456;&#28165;&#26970;&#36825;&#19968;&#28857;&#65292;&#24110;&#20154;&#23601;&#26159;&#24110;&#24049;&#65292;&#24230;&#20154;&#23601;&#26159;&#24230;&#24049;&#12290;&#26377;&#20123;&#20154;&#19968;&#30452;&#19981;&#26126;&#30333;&#24110;&#21161;&#21035;&#20154;&#33021;&#26377;&#20160;&#20040;&#22909;&#22788;&#65292;&#20030;&#20010;&#20363;&#23376;&#65292;&#25105;&#22312;&#21543;&#37324;&#24110;&#21161;&#36807;&#19968;&#20010;&#30007;&#23401;&#65292;&#20182;&#22899;&#26379;&#21451;&#21644;&#20182;&#20998;&#25163;&#65292;&#20182;&#20184;&#20986;&#20102;&#24456;&#22810;&#65292;&#20294;&#22899;&#23401;&#26368;&#32456;&#36824;&#26159;&#21644;&#20182;&#20998;&#25163;&#65292;&#30007;&#23401;&#24515;&#37324;&#21387;&#25233;&#24819;&#25253;&#22797;&#31038;&#20250;&#65292;&#25105;&#23581;&#35797;&#29992;&#20182;&#33021;&#25509;&#21463;&#30340;&#26041;&#24335;&#24320;&#23548;&#20182;&#65292;&#26368;&#21518;&#20182;&#24819;&#26126;&#30333;&#20102;&#65292;&#24456;&#24320;&#24515;&#22320;&#35201;&#21644;&#25105;&#20570;&#26379;&#21451;&#65292;&#30475;&#21040;&#20182;&#24819;&#36890;&#30340;&#37027;&#19968;&#21051;&#65292;&#24863;&#35273;&#24515;&#37324;&#26262;&#26262;&#30340;&#65292;&#29305;&#21035;&#33298;&#26381;&#65281;&#37027;&#22825;&#27491;&#22909;&#24863;&#20882;&#65292;&#36523;&#20307;&#29366;&#20917;&#19981;&#26159;&#29305;&#21035;&#22909;&#65292;&#20294;&#23601;&#26159;&#36825;&#26262;&#26262;&#30340;&#24863;&#35273;&#35753;&#33258;&#24049;&#31361;&#28982;&#24863;&#35273;&#22909;&#22810;&#20102;&#65292;&#24863;&#20882;&#31532;&#20108;&#22825;&#23601;&#24046;&#19981;&#22810;&#22909;&#20102;&#65292;&#20063;&#27809;&#26469;&#24471;&#21450;&#21507;&#33647;&#12290;&#25105;&#20204;&#24110;&#21161;&#21035;&#20154;&#30340;&#21892;&#24565;&#23601;&#26159;&#19968;&#39063;&#31181;&#23376;&#65292;&#37027;&#39063;&#31181;&#23376;&#31181;&#22312;&#21035;&#20154;&#37027;&#65292;&#20063;&#31181;&#22312;&#20102;&#33258;&#24049;&#24515;&#37324;&#65292;&#31561;&#23427;&#21457;&#33469;&#24320;&#33457;&#20102;&#65292;&#24110;&#21161;&#20102;&#21035;&#20154;&#65292;&#20063;&#33452;&#33459;&#20102;&#33258;&#24049;&#65292;&#36825;&#23601;&#26159;&#36192;&#20154;&#29611;&#29808;&#65292;&#25163;&#26377;&#20313;&#39321;&#21543;&#12290;&#21478;&#22806;&#22312;&#21543;&#37324;&#24110;&#21161;&#21035;&#20154;&#26102;&#20320;&#20250;&#21644;&#21035;&#20154;&#20132;&#27969;&#65292;&#19981;&#35201;&#23567;&#30475;&#31616;&#21333;&#30340;&#20960;&#21477;&#20132;&#27969;&#65292;&#36825;&#26159;&#25171;&#24320;&#20320;&#33258;&#38381;&#30340;&#19968;&#25159;&#38376;&#65292;&#20197;&#21069;&#30340;&#25105;&#20204;&#27785;&#28024;&#22312;&#33258;&#24049;&#40657;&#26263;&#30340;&#19990;&#30028;&#37324;&#19981;&#24895;&#21644;&#20154;&#27807;&#36890;&#65292;&#20063;&#19981;&#25954;&#21644;&#20154;&#27807;&#36890;&#65292;&#29978;&#33267;&#20063;&#19981;&#30693;&#36947;&#22914;&#20309;&#21644;&#20154;&#27807;&#36890;&#65292;&#26102;&#38388;&#19968;&#38271;&#23601;&#23481;&#26131;&#24971;&#20986;&#30149;&#26469;&#65292;&#19968;&#32922;&#23376;&#36127;&#38754;&#24773;&#32490;&#12290;&#25106;&#33394;&#21543;&#26159;&#25105;&#20204;&#20132;&#27969;&#30340;&#24179;&#21488;&#65292;&#37117;&#26159;&#26377;&#31867;&#20284;&#32463;&#21382;&#30340;&#20804;&#24351;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#25105;&#20204;&#38382;&#39064;&#25552;&#20986;&#26469;&#65292;&#26377;&#20154;&#24110;&#25105;&#20204;&#35299;&#31572;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#25105;&#20204;&#21487;&#20197;&#20027;&#21160;&#21435;&#24110;&#21161;&#21035;&#20154;&#65292;&#27599;&#24110;&#19968;&#20010;&#20154;&#65292;&#20320;&#23601;&#21644;&#23545;&#26041;&#20132;&#27969;&#19968;&#27425;&#65292;&#26085;&#31215;&#26376;&#32047;&#20320;&#23601;&#20250;&#25950;&#24320;&#33258;&#24049;&#30340;&#24515;&#25161;&#65292;&#21482;&#35201;&#24515;&#25171;&#24320;&#20102;&#65292;&#30149;&#23601;&#33021;&#26356;&#24555;&#22320;&#24247;&#22797;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#30149;&#26681;&#36824;&#22312;&#24515;&#37324;&#65281;&#22914;&#26524;&#25105;&#20204;&#25104;&#21151;&#24110;&#21161;&#20102;&#21035;&#20154;&#65292;&#20320;&#20250;&#20135;&#29983;&#19968;&#31181;&#33258;&#25105;&#35748;&#21516;&#24863;&#65292;&#36825;&#20010;&#33258;&#25105;&#35748;&#21516;&#24863;&#38750;&#24120;&#20102;&#19981;&#24471;&#65292;&#26366;&#32463;&#30340;&#25105;&#20204;&#65292;&#29305;&#21035;&#26159;&#31070;&#32463;&#23448;&#33021;&#30151;&#30340;&#20804;&#24351;&#20307;&#20250;&#26368;&#28145;&#65292;&#19968;&#30452;&#22312;&#33258;&#25105;&#21542;&#23450;&#65292;&#25105;&#20204;&#38519;&#20837;&#33258;&#25105;&#21542;&#23450;&#21644;&#25163;&#28139;&#30340;&#24490;&#29615;&#65292;&#36234;&#25784;&#36234;&#33258;&#25105;&#21542;&#23450;&#65292;&#36234;&#33258;&#25105;&#21542;&#23450;&#36234;&#25784;&#65292;&#33258;&#25105;&#35748;&#21516;&#33021;&#24110;&#21161;&#25105;&#20204;&#25171;&#30772;&#36825;&#20010;&#24490;&#29615;&#65292;&#35753;&#20320;&#36880;&#28176;&#33258;&#20449;&#12290;&#34892;&#21892;&#26368;&#37325;&#35201;&#30340;&#24904;&#24754;&#24515;&#65292;&#21435;&#20307;&#35845;&#21035;&#20154;&#30340;&#30171;&#33510;&#65292;&#36825;&#33021;&#24456;&#22909;&#22320;&#25913;&#25481;&#20320;&#33258;&#31169;&#30340;&#27611;&#30149;&#12290;&#25105;&#20204;&#37034;&#28139;&#24605;&#24819;&#30340;&#26680;&#24515;&#23601;&#26159;&#33258;&#31169;&#12290;&#24403;&#20320;&#25226;&#33258;&#31169;&#30340;&#27611;&#30149;&#25913;&#25481;&#21518;&#65292;&#20320;&#31163;&#25106;&#33394;&#25104;&#21151;&#23601;&#19981;&#36828;&#20102;&#12290;</p>
<p></p>
<p>&#36319;&#25106;&#21451;&#32842;&#22825;&#65292;&#26377;&#20154;&#38382;&#25105;&#65292;&#25105;&#20063;&#24110;&#21161;&#21035;&#20154;&#20102;&#65292;&#20063;&#23389;&#25964;&#29238;&#27597;&#20102;&#65292;&#24590;&#20040;&#36824;&#27809;&#30475;&#21040;&#24674;&#22797;&#30340;&#25928;&#26524;&#65311;&#24590;&#20040;&#36824;&#30772;&#25106;&#65292;&#25105;&#23601;&#38382;&#20182;&#20320;&#21457;&#33258;&#20869;&#24515;&#21435;&#20570;&#20102;&#21527;&#65311;&#20320;&#20570;&#22810;&#23569;&#20214;&#21892;&#20107;&#65311;&#20320;&#20197;&#21069;&#29359;&#19979;&#22810;&#23569;&#38169;&#35823;&#65311;&#31616;&#21333;&#30340;&#20960;&#20010;&#34892;&#21892;&#23601;&#33021;&#24357;&#34917;&#20320;&#20197;&#21069;&#30340;&#36807;&#22833;&#65311;&#24046;&#36828;&#20102;&#21543;&#65311;&#25105;&#20204;&#22312;&#21543;&#37324;&#24110;&#21161;&#21543;&#21451;&#65292;&#24212;&#35813;&#24110;&#21161;&#21315;&#20154;&#20026;&#21333;&#20301;&#21543;&#65281;&#21482;&#26377;&#19981;&#26029;&#22320;&#31215;&#32047;&#65292;&#25165;&#33021;&#24930;&#24930;&#20986;&#25928;&#26524;&#65292;&#24613;&#19981;&#24471;&#65281;</p>
<p></p>
<p>5.&#35835;&#20070;&#65292;&#35835;&#20070;&#26159;&#25913;&#21464;&#21629;&#36816;&#30340;&#21478;&#19968;&#20010;&#26041;&#24335;&#65292;&#35835;&#20070;&#30340;&#22909;&#22788;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#22312;&#27492;&#23601;&#19981;&#22810;&#35828;&#20102;&#12290;</p>
<p></p>
<p>&#19978;&#38754;&#35828;&#20102;&#36825;&#20040;&#22810;&#65292;&#26080;&#38750;&#24819;&#21578;&#35785;&#22823;&#23478;&#65292;&#19981;&#31649;&#20197;&#21069;&#25105;&#20204;&#22810;&#20040;&#28151;&#34507;&#65292;&#22810;&#20040;&#22833;&#36133;&#65292;&#29616;&#22312;&#30151;&#29366;&#26159;&#20160;&#20040;&#26679;&#65292;&#30772;&#25106;&#20102;&#22810;&#23569;&#22238;&#65292;&#21482;&#35201;&#25105;&#20204;&#30524;&#30555;&#26397;&#21069;&#30475;&#65292;&#22362;&#25345;&#25106;&#19979;&#21435;&#19981;&#25918;&#24323;&#65292;&#25105;&#20204;&#19968;&#23450;&#20250;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#24182;&#25104;&#21151;&#25106;&#33394;&#12290;&#19968;&#26086;&#25105;&#20204;&#25670;&#33073;&#37034;&#28139;&#30340;&#25511;&#21046;&#65292;&#21629;&#36816;&#23558;&#20174;&#27492;&#25913;&#21464;&#65292;&#25105;&#20204;&#30340;&#20154;&#29983;&#19968;&#23450;&#20250;&#24184;&#31119;&#32654;&#28385;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
