<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#25106;&#33394;&#19977;&#21608;&#24180;&#24863;&#24735;&#65292;&#24748;&#23830;&#21202;&#39532;&#22823;&#19976;&#22827;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19977;&#21608;&#24180;&#24863;&#24735;&#65292;&#24748;&#23830;&#21202;&#39532;&#22823;&#19976;&#22827;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#35201;&#25106;&#23601;&#25340;&#27515;&#25106;</p>
<p></p>
<p>&#12304;&#38519;&#20837;&#27877;&#28525;&#12305;</p>
<p></p>
<p>&#26366;&#32463;&#25105;&#20063;&#26159;&#19968;&#21517;&#31934;&#33521;&#32423;loser&#65292;&#33258;&#20174;&#21021;&#20108;&#37027;&#24180;&#22312;&#21516;&#23398;&#37027;&#20799;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#30418;&#23376;&#65292;&#23601;&#28145;&#28145;&#22320;&#38519;&#20837;&#37034;&#28139;&#30340;&#27877;&#28525;&#20013;&#12290;&#20174;&#26368;&#24320;&#22987;&#30340;&#19968;&#21608;&#19968;&#27425;&#65292;&#36880;&#28176;&#21457;&#23637;&#27425;&#25968;&#36234;&#26469;&#36234;&#39057;&#32321;&#65292;&#26368;&#30127;&#29378;&#30340;&#26102;&#20505;&#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#25345;&#32493;&#25972;&#25972;&#19968;&#24180;&#65292;&#38543;&#20043;&#32780;&#26469;&#30340;&#26159;&#25104;&#32489;&#26029;&#23830;&#24335;&#19979;&#28369;&#65292;&#21448;&#32418;&#21448;&#22823;&#30340;&#24231;&#30126;&#35206;&#30422;&#20102;&#25972;&#24352;&#33080;&#39050;&#65292;&#36523;&#20307;&#32032;&#36136;&#26497;&#36895;&#21464;&#24369;&#65292;&#20174;&#26368;&#24320;&#22987;&#31726;&#29699;&#22330;&#19978;&#37027;&#20010;&#27963;&#27900;&#30340;&#23569;&#24180;&#65292;&#21040;&#38271;&#36305;&#27979;&#35797;&#20301;&#23621;&#20840;&#24180;&#32423;&#26411;&#23614;&#65292;&#20877;&#21040;&#19982;&#21508;&#31181;&#36816;&#21160;&#39033;&#30446;&#24443;&#24213;&#21578;&#21035;&#12290;</p>
<p>&#37027;&#30701;&#26242;&#30340;&#24555;&#24863;&#20043;&#21518;&#65292;&#25509;&#36405;&#32780;&#33267;&#30340;&#26159;&#33258;&#21329;&#12289;&#32966;&#23567;&#12289;&#28902;&#36481;&#26131;&#24594;&#12289;&#31895;&#24515;&#12289;&#21980;&#21351;&#25042;&#21160;&#12289;&#20919;&#28448;&#12289;&#33258;&#31169;&#12289;&#27668;&#37327;&#29421;&#23567;&#31561;&#31561;&#65292;&#26366;&#32463;&#37027;&#20010;&#38451;&#20809;&#33258;&#20449;&#30340;&#23569;&#24180;&#27491;&#19968;&#27493;&#19968;&#27493;&#22320;&#21464;&#25104;&#19968;&#20010;&#25784;&#31649;&#24618;&#29289;&#12290;&#34429;&#28982;SY&#32473;&#25105;&#24102;&#26469;&#20102;&#26497;&#22823;&#30340;&#20260;&#23475;&#65292;&#23545;&#25105;&#29983;&#27963;&#23398;&#20064;&#30340;&#26041;&#26041;&#38754;&#38754;&#37117;&#36896;&#25104;&#20102;&#24456;&#22823;&#24433;&#21709;&#65292;&#20294;&#26159;&#20973;&#20511;&#30528;&#20043;&#21069;&#33391;&#22909;&#30340;&#21151;&#24213;&#65292;&#25105;&#36824;&#26159;&#24184;&#36816;&#22320;&#25645;&#19978;&#26411;&#29677;&#36710;&#65292;&#32771;&#36827;&#20102;&#30465;&#37324;&#26368;&#22909;&#30340;&#20013;&#23398;&#12290;</p>
<p></p>
<p>&#22312;&#39640;&#20013;&#65292;&#38598;&#20307;&#20303;&#23487;&#30340;&#29615;&#22659;&#35753;&#25105;SY&#30340;&#39057;&#29575;&#26377;&#25152;&#20943;&#23569;&#65292;&#20174;&#20043;&#21069;&#30340;&#19968;&#22825;&#19968;&#27425;&#20943;&#23569;&#21040;&#19968;&#21608;&#19968;&#27425;&#65292;&#20294;&#26159;&#65292;&#25163;&#26426;&#21462;&#20195;&#20102;&#30005;&#33041;&#65292;&#25104;&#20102;&#25105;&#36827;&#19968;&#27493;&#22549;&#33853;&#30340;&#24037;&#20855;&#12290;&#27599;&#21040;&#29060;&#28783;&#20043;&#21518;&#65292;&#25105;&#23601;&#20250;&#29992;&#34987;&#23376;&#25226;&#22836;&#33945;&#20303;&#65292;&#20687;&#19968;&#20010;&#29477;&#29712;&#39740;&#19968;&#26679;&#65292;&#29992;&#25163;&#26426;&#27983;&#35272;&#40644;&#33394;&#32593;&#31449;&#65292;&#32463;&#24120;&#24615;&#22320;&#20174;&#21313;&#19968;&#28857;&#27983;&#35272;&#21040;&#28145;&#22812;&#19968;&#20004;&#28857;&#65292;&#22823;&#33041;&#24050;&#32463;&#23436;&#20840;&#34987;&#40644;&#27602;&#25152;&#21344;&#39046;&#65292;&#24847;&#28139;&#26356;&#26159;&#27867;&#28389;&#12290;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#21040;&#20102;&#19978;&#35838;&#26102;&#38388;&#20415;&#26159;&#26080;&#20241;&#27490;&#22320;&#25171;&#30604;&#30561;&#65292;&#21548;&#35838;&#25928;&#29575;&#26497;&#20302;&#12290;&#20110;&#26159;&#65292;&#25105;&#24819;&#23613;&#19968;&#20999;&#21150;&#27861;&#24357;&#34917;&#36825;&#19968;&#25439;&#22833;&#65292;&#25105;&#20250;&#22312;&#21608;&#26411;&#33457;&#19968;&#25972;&#22825;&#30340;&#26102;&#38388;&#33258;&#20064;&#65292;&#27627;&#26080;&#30097;&#38382;&#65292;&#36825;&#31181;&#33258;&#20064;&#26080;&#38750;&#26159;&#28010;&#36153;&#26102;&#38388;&#65292;&#37034;&#28139;&#25277;&#36208;&#20102;&#22823;&#37327;&#30340;&#33041;&#21147;&#65292;&#33258;&#20064;&#30340;&#25928;&#26524;&#22823;&#25171;&#25240;&#25187;&#65292;&#21152;&#19978;&#33041;&#28023;&#37324;&#26080;&#23613;&#30340;&#40644;&#27602;&#25152;&#24102;&#26469;&#30340;&#24847;&#28139;&#65292;&#33457;&#20102;&#19968;&#22825;&#26102;&#38388;&#33258;&#20064;&#65292;&#23454;&#38469;&#19978;&#21482;&#26377;&#19981;&#21040;&#20004;&#20010;&#23567;&#26102;&#26377;&#25928;&#65292;&#22312;&#20854;&#20313;&#30340;&#26102;&#38388;&#37324;&#65292;&#25972;&#20010;&#20154;&#26089;&#24050;&#21464;&#36523;&#25104;&#19968;&#20010;&#24847;&#28139;&#24618;&#12290;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#65292;&#19968;&#26179;&#20004;&#24180;&#36807;&#21435;&#65292;&#21040;&#20102;&#39640;&#19977;&#65292;&#30001;&#20110;&#23398;&#20064;&#20219;&#21153;&#37325;&#65292;&#21387;&#21147;&#22823;&#65292;&#25105;&#26366;&#32463;&#19968;&#24230;&#24378;&#25106;28&#22825;&#12290;&#22312;&#39640;&#19977;&#30340;&#21069;&#21322;&#23398;&#24180;&#65292;&#34429;&#28982;&#23649;&#25106;&#23649;&#30772;&#65292;&#20294;&#26159;&#24635;&#20307;&#30340;SY&#39057;&#29575;&#20943;&#23569;&#24456;&#22810;&#65292;&#20877;&#21152;&#19978;&#25105;&#22362;&#25345;&#27599;&#22825;&#26202;&#19978;&#36305;&#27493;&#65292;&#36523;&#20307;&#24471;&#21040;&#20102;&#24674;&#22797;&#65292;&#33041;&#21147;&#20063;&#26377;&#25152;&#19978;&#21319;&#12290;&#22240;&#27492;&#65292;&#25105;&#30340;&#25104;&#32489;&#31361;&#39134;&#29467;&#36827;&#65292;&#19968;&#24230;&#20174;&#24180;&#32423;450&#21517;&#36291;&#21319;&#33267;200&#21517;&#24038;&#21491;&#12290;</p>
<p></p>
<p>&#22909;&#26223;&#19981;&#38271;&#65292;&#27809;&#26377;&#29702;&#35770;&#25903;&#25745;&#30340;&#24378;&#25106;&#27880;&#23450;&#20250;&#22833;&#36133;&#12290;&#22312;&#19968;&#27425;&#30772;&#25106;&#20043;&#21518;&#65292;&#25105;&#21448;&#22238;&#21040;&#20102;&#19968;&#21608;&#19968;&#27425;&#30340;&#39057;&#29575;&#12290;&#32467;&#26524;&#23601;&#26159;&#25104;&#32489;&#19981;&#26029;&#19979;&#28369;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#33707;&#21517;&#20854;&#22937;&#22320;&#38519;&#20837;&#21361;&#26426;&#65292;&#26356;&#24656;&#24598;&#30340;&#26159;&#25105;&#24320;&#22987;&#20986;&#29616;&#20102;&#30097;&#30149;&#30340;&#24565;&#22836;&#65292;&#37027;&#19968;&#27573;&#26102;&#38388;&#26159;&#25105;&#20154;&#29983;&#20013;&#26368;&#38452;&#26263;&#30340;&#26085;&#23376;&#65292;&#25972;&#22825;&#37117;&#22312;&#24576;&#30097;&#33258;&#24049;&#24471;&#20102;&#23615;&#27602;&#30151;&#65292;&#29305;&#21035;&#24656;&#24807;&#19978;&#21397;&#25152;&#65292;&#19968;&#19978;&#21397;&#25152;&#23601;&#20250;&#24819;&#21040;&#23615;&#27602;&#30151;&#65292;&#19981;&#26029;&#22320;&#29992;&#25163;&#26426;&#25628;&#32034;&#23615;&#27602;&#30151;&#30340;&#24449;&#20806;&#12289;&#34920;&#29616;&#65292;&#29978;&#33267;&#21435;&#21307;&#38498;&#26816;&#26597;&#20102;&#20004;&#27425;&#65292;&#26816;&#26597;&#32467;&#26524;&#26174;&#31034;&#27491;&#24120;&#12290;&#21487;&#26159;&#30097;&#30149;&#30340;&#24565;&#22836;&#20173;&#22312;&#19981;&#26029;&#22320;&#20405;&#25200;&#30528;&#25105;&#65292;&#24635;&#20043;&#65292;&#37027;&#27573;&#26102;&#20809;&#26159;&#28784;&#33394;&#30340;&#65292;&#37027;&#31181;&#30097;&#30149;&#24565;&#22836;&#25152;&#24102;&#26469;&#24656;&#24807;&#21644;&#32477;&#26395;&#65292;&#25105;&#36825;&#36744;&#23376;&#37117;&#26080;&#27861;&#24536;&#35760;&#12290;</p>
<p>&#22522;&#26412;&#19978;&#21508;&#20301;&#25106;&#21451;&#20204;&#30340;&#30151;&#29366;&#25105;&#37117;&#26377;&#65292;&#31934;&#31070;&#19978;&#65306;&#28902;&#36481;&#26131;&#24594;&#12289;&#31895;&#24515;&#12289;&#33258;&#31169;&#12289;&#20919;&#28448;&#12289;&#31038;&#24656;&#12289;&#30097;&#30149;&#12289;&#24515;&#33016;&#29421;&#38552;&#12289;&#33258;&#21329;&#12289;&#24378;&#36843;&#30151;&#12290;</p>
<p>&#36523;&#20307;&#19978;&#65306;&#22833;&#30496;&#12289;&#40657;&#30524;&#22280;&#12289;&#20415;&#31192;&#12289;&#20415;&#28303;&#12289;&#21475;&#33261;&#12289;&#32933;&#32982;&#12289;&#26893;&#29289;&#31070;&#32463;&#23448;&#33021;&#30151;&#12289;&#31070;&#32463;&#34928;&#24369;&#12289;&#39057;&#36951;&#12289;&#21069;&#21015;&#33146;&#28814;&#12289;&#33073;&#21457;&#12289;&#22810;&#27735;&#12289;&#39592;&#39612;&#32454;&#23567;&#12289;YJ&#30701;&#23567;&#12289;&#20986;&#27833;&#20005;&#37325;&#12289;&#26131;&#21475;&#33108;&#28291;&#30113;&#12289;&#22836;&#23633;&#26292;&#22686;&#12289;&#33041;&#21147;&#20005;&#37325;&#19979;&#38477;&#12290;</p>
<p></p>
<p>&#12304;&#36935;&#21040;&#20809;&#26126;&#12305;</p>
<p></p>
<p>&#30452;&#21040;&#25105;&#22823;&#19968;&#30340;&#26576;&#22825;&#65292;&#22312;&#19982;&#21516;&#23398;&#30340;&#38386;&#32842;&#20013;&#30693;&#36947;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#24576;&#30528;&#22909;&#22855;&#30340;&#24515;&#24577;&#26469;&#21040;&#20102;&#21543;&#37324;&#65292;&#27983;&#35272;&#20102;&#19968;&#20010;&#19968;&#20010;&#30340;&#24086;&#23376;&#35753;&#25105;&#21313;&#20998;&#38663;&#24778;&#65292;&#36825;&#20040;&#22810;&#24180;&#26469;&#37027;&#20123;&#35753;&#25105;&#30171;&#33510;&#19981;&#22570;&#30340;&#30151;&#29366;&#21407;&#26469;&#37117;&#26159;SY&#24825;&#30340;&#31096;&#12290;</p>
<p></p>
<p>&#12304;&#23649;&#25106;&#23649;&#30772;&#12305;</p>
<p></p>
<p>&#24378;&#25106;&#24517;&#30772;&#12290;&#34429;&#28982;&#26469;&#21040;&#20102;&#21543;&#37324;&#65292;&#20294;&#26159;&#25105;&#24182;&#27809;&#26377;&#23398;&#20064;&#21543;&#37324;&#30340;&#25106;&#37034;&#28139;&#30693;&#35782;&#65292;&#32780;&#26159;&#19968;&#26151;&#22320;&#24378;&#25106;&#65292;&#31532;&#19968;&#27425;&#25106;&#23601;&#25106;&#20102;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#24515;&#39764;&#19968;&#36827;&#25915;&#25105;&#23601;&#36133;&#19979;&#38453;&#26469;&#12290;&#22312;&#20043;&#21518;&#30340;&#25106;&#37034;&#28139;&#36807;&#31243;&#20013;&#65292;&#22987;&#32456;&#27809;&#26377;&#36229;&#36807;&#19968;&#20010;&#26376;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#20026;&#33391;&#33647;&#12305;</p>
<p>&#30452;&#21040;&#36935;&#21040;&#39134;&#32724;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25165;&#30693;&#36947;&#65292;&#21407;&#26469;&#25106;&#37034;&#28139;&#36824;&#35201;&#26377;&#29702;&#35770;&#30340;&#25903;&#25745;&#12290;</p>
<p>&#22312;&#26377;&#20102;&#25106;&#33394;&#29702;&#35770;&#30340;&#25903;&#25745;&#19979;&#65292;&#25105;&#30340;&#22825;&#25968;&#31361;&#39134;&#29467;&#36827;&#65292;&#30452;&#25509;&#26469;&#21040;&#20102;150&#22825;&#12290;&#20294;&#26159;&#30001;&#20110;&#19968;&#27425;&#24847;&#22806;&#65292;&#30772;&#25106;&#20102;&#12290;</p>
<p>&#22312;&#24635;&#32467;&#20102;&#31532;&#19968;&#27425;&#30772;&#25106;&#30340;&#32463;&#39564;&#21518;&#65292;&#25105;&#21367;&#22303;&#37325;&#26469;&#65292;&#36825;&#19968;&#27425;&#65292;&#22825;&#25968;&#31361;&#30772;&#20004;&#30334;&#22825;&#22823;&#20851;&#65292;&#20294;&#26159;&#65292;&#26379;&#21451;&#30340;&#25945;&#21766;&#20196;&#25105;&#20877;&#27425;&#30772;&#25106;&#12290;</p>
<p>&#31532;&#19977;&#27425;&#65292;&#20174;2016&#24180;&#20108;&#26376;&#20221;&#33267;&#20170;&#65292;734&#22825;&#26410;&#30772;&#12290;</p>
<p>&#24674;&#22797;&#24773;&#20917;&#65306;&#22833;&#30496;&#12289;&#40657;&#30524;&#22280;&#12289;&#20415;&#31192;&#12289;&#21475;&#33261;&#12289;&#31070;&#32463;&#34928;&#24369;&#12289;&#39057;&#36951;&#12289;&#33073;&#21457;&#12289;&#22810;&#27735;&#12289;&#20986;&#27833;&#20005;&#37325;&#31561;&#24773;&#20917;&#24050;&#32463;&#23436;&#20840;&#24674;&#22797;&#65292;&#31038;&#24656;&#22312;&#25106;&#21040;&#21322;&#24180;&#26102;&#23436;&#20840;&#28040;&#22833;&#65292;&#21069;&#21015;&#33146;&#28814;&#22522;&#26412;&#24674;&#22797;&#19988;&#24456;&#23569;&#22797;&#21457;&#65292;&#20307;&#37325;&#20174;80kg&#38477;&#21040;70kg&#12290;&#25104;&#32489;&#20174;&#24180;&#32423;&#20498;&#25968;&#21069;&#21313;&#36291;&#21319;&#33267;&#29677;&#32423;&#21069;&#21313;&#12290;&#20307;&#21147;&#20540;&#12289;&#32784;&#21147;&#20540;&#12289;&#33041;&#21147;&#20540;&#37117;&#22823;&#24133;&#24230;&#19978;&#21319;&#65292;&#20197;&#21069;&#23398;&#20064;&#20004;&#20010;&#23567;&#26102;&#23601;&#24863;&#35273;&#24456;&#32047;&#65292;&#21435;&#24180;&#22791;&#25112;&#32771;&#30740;&#65292;&#27599;&#22825;&#23398;&#20064;&#26102;&#38388;&#36229;&#36807;13&#23567;&#26102;&#37117;&#24863;&#35273;&#19981;&#21040;&#32047;&#65292;&#32780;&#19988;&#23398;&#20064;&#25928;&#29575;&#20063;&#26377;&#24456;&#22823;&#25552;&#21319;&#12290;&#32958;&#27668;&#24674;&#22797;&#20043;&#21518;&#65292;&#21464;&#24471;&#22823;&#32966;&#20102;&#35768;&#22810;&#65292;&#25972;&#20010;&#20154;&#21448;&#37325;&#26032;&#24674;&#22797;&#38451;&#20809;&#33258;&#20449;&#65292;&#20154;&#38469;&#20851;&#31995;&#21464;&#24471;&#34701;&#27965;&#12289;&#20197;&#21069;&#24635;&#26159;&#21644;&#27597;&#20146;&#21557;&#26550;&#65292;&#29616;&#22312;&#21644;&#29238;&#27597;&#20146;&#30340;&#20851;&#31995;&#37117;&#21464;&#22909;&#24456;&#22810;&#20102;&#12290;</p>
<p>&#24635;&#20043;&#65292;&#25106;&#33394;&#20043;&#21518;&#65292;&#25972;&#20010;&#20154;&#20223;&#20315;&#33073;&#32974;&#25442;&#39592;&#20102;&#19968;&#33324;&#65292;&#24320;&#21551;&#20102;&#20154;&#29983;&#30340;&#26032;&#32426;&#20803;&#12290;</p>
<p></p>
<p>&#12304;&#26029;&#32477;&#40644;&#28304;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#21069;&#25552;&#65306;&#25163;&#26426;&#21644;&#30005;&#33041;&#20013;&#30340;&#19981;&#33391;&#36164;&#28304;&#24517;&#39035;&#20840;&#37096;&#24443;&#24213;&#22320;&#28165;&#38500;&#65292;&#24443;&#24213;&#26029;&#32477;&#40644;&#28304;&#26159;&#25106;&#37034;&#28139;&#30340;&#31532;&#19968;&#27493;&#12290;</p>
<p>&#20010;&#20154;&#20307;&#20250;&#65306;&#29616;&#22312;&#32593;&#32476;&#19978;&#30340;&#25830;&#36793;&#20869;&#23481;&#24456;&#22810;&#65292;&#33394;&#24773;&#36164;&#28304;&#30495;&#30340;&#26159;&#38543;&#22788;&#21487;&#24471;&#65292;&#30452;&#25773;&#12289;&#26032;&#38395;&#12289;&#30005;&#35270;&#21095;&#12289;&#30005;&#24433;&#31561;&#37117;&#26377;&#19981;&#33391;&#20869;&#23481;&#65292;&#29305;&#21035;&#26159;&#26576;&#20123;&#26032;&#38395;&#65292;&#22823;&#23478;&#23545;&#36825;&#19968;&#31867;&#20869;&#23481;&#30340;&#35686;&#24789;&#24615;&#27604;&#20854;&#20182;&#20869;&#23481;&#35201;&#20302;&#19968;&#20123;&#65292;&#20294;&#26159;&#36825;&#20123;&#26032;&#38395;&#30340;&#22270;&#29255;&#65292;&#31245;&#19981;&#30041;&#31070;&#23601;&#20250;&#38519;&#36827;&#21435;&#65292;&#25152;&#20197;&#65292;&#19978;&#32593;&#30340;&#26102;&#20505;&#19968;&#23450;&#35201;&#26102;&#21051;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#30524;&#30555;&#20445;&#25345;&#25955;&#35270;&#29366;&#24577;&#65292;&#36935;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#32477;&#23545;&#19981;&#33021;&#30475;&#31532;&#20108;&#30524;&#12290;</p>
<p>&#22914;&#26524;&#33258;&#25511;&#33021;&#21147;&#24046;&#65292;&#21487;&#20197;&#23558;&#25163;&#26426;&#27983;&#35272;&#22120;&#35774;&#32622;&#20026;&#26080;&#22270;&#27169;&#24335;&#12290;&#21478;&#22806;&#65292;&#35832;&#22914;&#26007;&#40060;&#12289;&#25238;&#38899;&#31561;APP&#19978;&#23481;&#26131;&#25509;&#35302;&#21040;&#25830;&#36793;&#20869;&#23481;&#65292;&#23613;&#37327;&#36991;&#20813;&#30331;&#38470;&#36825;&#20123;APP&#12290;</p>
<p></p>
<p>&#12304;&#30693;&#35782;&#29702;&#35770;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#31934;&#21697;&#24086;&#65292;&#20182;&#23665;&#20043;&#30707;&#65292;&#21487;&#20197;&#25915;&#29577;&#12290;&#20174;&#36825;&#20123;&#31934;&#21697;&#24086;&#25105;&#20204;&#21487;&#20197;&#27762;&#21462;&#21069;&#36744;&#20204;&#32463;&#39564;&#25945;&#35757;&#65292;&#20511;&#29992;&#39134;&#32724;&#21733;&#30340;&#19968;&#21477;&#35805;&#65306;&#8220;&#25106;&#33394;&#30028;&#27809;&#26377;&#26032;&#40092;&#20107;&#12290;&#8221;&#25105;&#20204;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#21487;&#33021;&#36935;&#21040;&#30340;&#24773;&#20917;&#20013;&#65292;&#30334;&#20998;&#20043;&#20061;&#21313;&#20061;&#30340;&#24773;&#20917;&#21069;&#36744;&#20204;&#26089;&#37117;&#32463;&#21382;&#36807;&#20102;&#65292;&#36890;&#36807;&#23545;&#36825;&#20123;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#21508;&#31181;&#24773;&#20917;&#20102;&#28982;&#20110;&#33016;&#65292;&#29087;&#30693;&#35299;&#20915;&#38382;&#39064;&#30340;&#21150;&#27861;&#12290;&#22312;&#36825;&#20123;&#24773;&#20917;&#20986;&#29616;&#26102;&#23601;&#33021;&#20174;&#23481;&#24212;&#23545;&#12290;</p>
<p>&#23398;&#20064;&#25106;&#37034;&#28139;&#30693;&#35782;&#65292;&#19981;&#33021;&#20809;&#21160;&#30524;&#65292;&#36824;&#35201;&#21160;&#25163;&#65292;&#21160;&#33041;&#12290;&#23569;&#20043;&#26102;&#65292;&#27668;&#34880;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#35201;&#25343;&#20986;&#22823;&#28909;&#24773;&#26469;&#23398;&#20064;&#25106;&#37034;&#28139;&#30693;&#35782;&#65292;&#21220;&#20570;&#31508;&#35760;&#65292;&#19981;&#20165;&#35201;&#23398;&#20064;&#21035;&#20154;&#30340;&#30693;&#35782;&#65292;&#26356;&#35201;&#26377;&#33258;&#24049;&#30340;&#24605;&#32771;&#65292;&#36866;&#21512;&#33258;&#24049;&#30340;&#25165;&#26159;&#26368;&#22909;&#30340;&#12290;&#23545;&#20110;&#22909;&#30340;&#25991;&#31456;&#65292;&#35201;&#32463;&#24120;&#35835;&#65292;&#21453;&#22797;&#35835;&#65292;&#27599;&#35835;&#19968;&#27425;&#65292;&#20320;&#32943;&#23450;&#20250;&#26377;&#26032;&#30340;&#29702;&#35299;&#65292;&#26032;&#30340;&#25910;&#33719;&#12290;&#23398;&#20250;&#35843;&#25972;&#23398;&#20064;&#30340;&#29366;&#24577;&#65292;&#20852;&#33268;&#39640;&#26102;&#65292;&#21487;&#20197;&#36866;&#24403;&#22320;&#24310;&#38271;&#23398;&#20064;&#26102;&#38388;&#12290;&#20294;&#26159;&#22312;&#23398;&#20064;&#21388;&#20518;&#26399;&#65292;&#35201;&#23398;&#20250;&#35843;&#25972;&#65292;&#27599;&#22825;&#23601;&#30475;&#20116;&#20998;&#38047;&#31508;&#35760;&#20063;&#34892;&#12290;&#24635;&#20043;&#65292;&#19981;&#33021;&#20013;&#26029;&#23398;&#20064;&#12290;</p>
<p>&#20010;&#20154;&#20307;&#20250;&#65306;&#20010;&#20154;&#25512;&#33616;&#39134;&#32724;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12290;&#25106;&#33394;&#21021;&#26399;&#65292;&#24515;&#28014;&#27668;&#36481;&#65292;&#24456;&#38590;&#38745;&#19979;&#24515;&#26469;&#35835;&#20070;&#65292;&#22823;&#23478;&#21487;&#20197;&#19979;&#36733;&#35832;&#22914;&#21916;&#39532;&#25289;&#38597;APP&#31561;&#36719;&#20214;&#65292;&#22312;&#21508;&#31181;&#38386;&#26247;&#26102;&#38388;&#21548;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#24405;&#38899;&#12290;&#31561;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33041;&#21147;&#12289;&#23450;&#21147;&#37117;&#26377;&#25152;&#24674;&#22797;&#21518;&#65292;&#23601;&#35201;&#24320;&#22987;&#20570;&#31508;&#35760;&#65292;&#31508;&#35760;&#21487;&#20197;&#26159;&#25991;&#31456;&#20013;&#22909;&#30340;&#21477;&#23376;&#27573;&#33853;&#65292;&#20063;&#21487;&#20197;&#26159;&#33258;&#24049;&#30340;&#19968;&#20123;&#24605;&#32771;&#24863;&#24735;&#65292;&#35201;&#26102;&#24120;&#22797;&#20064;&#31508;&#35760;&#65292;&#21453;&#22797;&#30475;&#65292;&#32463;&#24120;&#30475;&#12290;</p>
<p></p>
<p>&#12304;&#23398;&#20197;&#33268;&#29992;&#12305;</p>
<p></p>
<p>&#32440;&#19978;&#24471;&#26469;&#32456;&#35273;&#27973;&#65292;&#32477;&#30693;&#27492;&#20107;&#35201;&#36524;&#34892;&#12290;&#20809;&#23398;&#20064;&#25106;&#37034;&#28139;&#30693;&#35782;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#25152;&#26377;&#30340;&#30693;&#35782;&#37117;&#26159;&#20026;&#34892;&#21160;&#25152;&#26381;&#21153;&#30340;&#12290;&#20363;&#22914;&#65292;&#29420;&#22788;&#21644;&#36182;&#24202;&#26159;&#30772;&#25106;&#30340;&#20004;&#22823;&#35825;&#22240;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#23613;&#37327;&#36991;&#20813;&#29420;&#22788;&#21644;&#36182;&#24202;&#65292;&#23601;&#33021;&#38477;&#20302;&#30772;&#25106;&#30340;&#39118;&#38505;&#12290;&#20294;&#26159;&#22914;&#26524;&#23454;&#22312;&#19981;&#33021;&#36991;&#20813;&#29420;&#22788;&#21602;&#65311;&#36825;&#26102;&#65292;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#23601;&#22240;&#20154;&#32780;&#24322;&#20102;&#65292;&#29420;&#22788;&#26102;&#65292;&#26377;&#30340;&#20154;&#36873;&#25321;&#30475;&#20070;&#65292;&#26377;&#30340;&#20154;&#36873;&#25321;&#26469;&#25106;&#33394;&#21543;&#24110;&#21161;&#25106;&#21451;&#65292;&#32780;&#26377;&#20123;&#26029;&#24565;&#39640;&#25163;&#20250;&#20687;&#24448;&#24120;&#19968;&#26679;&#25353;&#37096;&#23601;&#29677;&#22320;&#29983;&#27963;&#12290;&#20877;&#32773;&#65292;&#20811;&#26381;&#36182;&#24202;&#30340;&#26368;&#22909;&#25163;&#27573;&#26159;&#26089;&#36215;&#65292;&#20294;&#26159;&#23545;&#20110;&#23398;&#29983;&#20826;&#26469;&#35828;&#65292;&#22312;&#20551;&#26399;&#65292;&#30561;&#25042;&#35273;&#26159;&#19968;&#20010;&#26222;&#36941;&#29616;&#35937;&#12290;&#22914;&#26524;&#35201;&#25913;&#25481;&#36825;&#19968;&#20064;&#24815;&#65292;&#26368;&#22909;&#30340;&#26041;&#27861;&#23601;&#26159;&#26089;&#30561;&#65292;&#32780;&#20859;&#25104;&#26089;&#30561;&#36825;&#19968;&#20064;&#24815;&#23601;&#24847;&#21619;&#30528;&#20854;&#20182;&#30340;&#25913;&#21464;&#65292;&#35832;&#22914;&#21066;&#20943;&#33258;&#24049;&#29609;&#25163;&#26426;&#30340;&#26102;&#38388;&#65292;&#29609;&#30005;&#33041;&#30340;&#26102;&#38388;&#65292;&#21047;&#21095;&#30340;&#26102;&#38388;&#31561;&#12290;&#32780;&#19988;&#65292;&#20504;&#33509;&#20320;&#19979;&#23450;&#20915;&#24515;&#26089;&#36215;&#65292;&#39318;&#20808;&#65292;&#20320;&#38656;&#35201;&#24378;&#22823;&#30340;&#21147;&#37327;&#35828;&#26381;&#33258;&#24049;&#36215;&#24202;&#65292;&#20854;&#27425;&#20320;&#36824;&#35201;&#20811;&#26381;&#24202;&#30340;&#23553;&#21360;&#21147;&#65292;&#20877;&#32773;&#65292;&#26089;&#36215;&#24178;&#20160;&#20040;&#65311;&#22914;&#26524;&#27809;&#26377;&#21518;&#32493;&#30340;&#23433;&#25490;&#65292;&#25110;&#35768;&#24456;&#24555;&#23601;&#20250;&#34987;&#24202;&#32473;&#21560;&#22238;&#21435;&#12290;&#36825;&#26102;&#20505;&#26216;&#36305;&#23601;&#20250;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#36873;&#25321;&#12290;&#37027;&#20040;&#65292;&#23545;&#20110;&#22823;&#37096;&#20998;&#37034;&#28139;&#32773;&#32780;&#35328;&#65292;&#36816;&#21160;&#26089;&#24050;&#28129;&#20986;&#29983;&#27963;&#65292;&#22914;&#20309;&#22521;&#20859;&#26216;&#36305;&#30340;&#20064;&#24815;&#65311;</p>
<p>&#24635;&#20043;&#65292;&#20320;&#20250;&#21457;&#29616;&#24403;&#20320;&#24819;&#20811;&#26381;&#37034;&#28139;&#20013;&#36935;&#21040;&#30340;&#19968;&#20010;&#23567;&#38382;&#39064;&#26102;&#65292;&#20320;&#38656;&#35201;&#20811;&#26381;&#30340;&#26159;&#19968;&#31995;&#21015;&#30340;&#38382;&#39064;&#65292;&#25110;&#35768;&#20320;&#21487;&#20197;&#20174;&#35768;&#22810;&#30340;&#25991;&#31456;&#21644;&#31934;&#21697;&#36148;&#20013;&#30475;&#21040;&#35299;&#20915;&#30340;&#26041;&#27861;&#65292;&#20294;&#26159;&#22312;&#23454;&#38469;&#25805;&#20316;&#30340;&#36807;&#31243;&#20013;&#65292;&#36825;&#23436;&#20840;&#26159;&#30001;&#20320;&#20010;&#20154;&#26469;&#25191;&#34892;&#30340;&#65292;&#36825;&#19968;&#23454;&#38469;&#25805;&#20316;&#36807;&#31243;&#23558;&#20915;&#23450;&#20102;&#20320;&#25106;&#33394;&#30340;&#22825;&#25968;&#12290;</p>
<p>&#20010;&#20154;&#20307;&#20250;&#65306;&#26080;&#35770;&#20320;&#23398;&#20102;&#22810;&#23569;&#30340;&#29702;&#35770;&#65292;&#26368;&#32456;&#37117;&#26159;&#35201;&#36816;&#29992;&#21040;&#23454;&#25112;&#20013;&#21435;&#12290;&#33258;&#20174;&#23398;&#20064;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#22312;&#29983;&#27963;&#20013;&#65292;&#25105;&#19968;&#30452;&#20445;&#25345;&#30528;&#26202;&#19978;&#21313;&#19968;&#28857;&#30561;&#35273;&#65292;&#26089;&#19978;&#20845;&#28857;&#36215;&#24202;&#26216;&#36305;&#30340;&#20064;&#24815;&#65292;&#20805;&#36275;&#30340;&#30561;&#30496;&#26159;&#36523;&#20307;&#24674;&#22797;&#30340;&#20851;&#38190;&#65292;&#36866;&#24230;&#30340;&#38203;&#28860;&#26159;&#36523;&#20307;&#24674;&#22797;&#30340;&#27861;&#23453;&#12290;</p>
<p>&#23545;&#20110;&#19968;&#20123;&#37034;&#28139;&#21490;&#27604;&#36739;&#38271;&#30340;&#25106;&#21451;&#65292;&#22312;&#25106;&#33394;&#21021;&#26399;&#65292;&#36523;&#20307;&#27604;&#36739;&#34394;&#24369;&#65292;&#21487;&#20197;&#36873;&#25321;&#35832;&#22914;&#24930;&#36305;&#12289;&#27668;&#21151;&#12289;&#31449;&#26729;&#31561;&#36816;&#21160;&#65292;&#19968;&#23450;&#35201;&#20005;&#26684;&#25511;&#21046;&#20986;&#27735;&#37327;&#65292;&#27599;&#27425;&#36816;&#21160;&#21040;&#24494;&#27735;&#21363;&#21487;&#65292;&#21542;&#21017;&#65292;&#36807;&#22823;&#30340;&#20986;&#27735;&#37327;&#19981;&#21033;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#32780;&#19988;&#21487;&#33021;&#20250;&#23548;&#33268;&#36951;&#31934;&#12290;&#22312;&#36523;&#20307;&#24674;&#22797;&#21040;&#19968;&#23450;&#31243;&#24230;&#21518;&#65292;&#23601;&#21487;&#20197;&#20570;&#19968;&#20123;&#21147;&#37327;&#35757;&#32451;&#65292;&#26377;&#21161;&#20110;&#24615;&#33021;&#21147;&#30340;&#24674;&#22797;&#65292;&#20294;&#20063;&#24212;&#27880;&#24847;&#25511;&#21046;&#20986;&#27735;&#37327;&#65292;&#36991;&#20813;&#22823;&#27735;&#12290;</p>
<p>&#20043;&#21069;&#25105;&#20063;&#26159;&#19968;&#20010;&#32593;&#30270;&#38738;&#24180;&#65292;&#20294;&#26159;&#22240;&#20026;&#32593;&#32476;&#28216;&#25103;&#26497;&#23481;&#26131;&#24341;&#21457;&#20154;&#30340;&#21972;&#24515;&#65292;&#32780;&#19988;&#20063;&#26377;&#35768;&#22810;&#25830;&#36793;&#20869;&#23481;&#65292;&#25152;&#20197;&#25105;&#20063;&#25106;&#32593;&#28216;&#19977;&#24180;&#20102;&#12290;&#30452;&#21040;&#22914;&#20170;&#65292;&#25105;&#37117;&#20174;&#26410;&#29609;&#36807;&#19968;&#27454;&#25163;&#26426;&#28216;&#25103;&#65292;&#22240;&#20026;&#25105;&#28145;&#30693;&#65292;&#29609;&#28216;&#25103;&#32477;&#23545;&#26159;&#24330;&#36828;&#36828;&#22823;&#20110;&#21033;&#30340;&#65292;&#20063;&#24847;&#21619;&#30528;&#20037;&#22352;&#20037;&#35270;&#65292;&#19981;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#12290;&#29616;&#22312;&#65292;&#25105;&#20351;&#29992;&#25163;&#26426;&#30340;&#26102;&#38388;&#24456;&#23569;&#65292;&#20165;&#20165;&#29992;&#20110;&#24494;&#20449;&#12289;QQ&#21644;&#25106;&#33394;&#21543;&#65292;&#24182;&#19988;&#27599;&#22825;&#26377;&#21322;&#20010;&#23567;&#26102;&#30340;&#26102;&#38388;&#22312;&#25106;&#33394;&#21543;&#65292;&#23398;&#20064;&#31934;&#21697;&#36148;&#25110;&#32773;&#40723;&#21169;&#25106;&#21451;&#12290;&#25163;&#26426;&#30340;&#20351;&#29992;&#26102;&#38388;&#24635;&#20307;&#19978;&#25511;&#21046;&#22312;&#19968;&#20010;&#21322;&#23567;&#26102;&#20197;&#20869;&#12290;&#21478;&#22806;&#65292;&#25105;&#24179;&#26102;&#27599;&#22352;&#19968;&#20010;&#23567;&#26102;&#23601;&#20250;&#36215;&#36523;&#27963;&#21160;&#20116;&#20998;&#38047;&#65292;&#20037;&#22352;&#30340;&#21361;&#23475;&#24456;&#22823;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#23613;&#37327;&#36991;&#20813;&#12290;</p>
<p>&#25511;&#36951;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#37117;&#20250;&#32463;&#21382;&#36951;&#31934;&#30340;&#33510;&#24700;&#12290;&#36951;&#31934;&#26159;&#25106;&#33394;&#36947;&#36335;&#19978;&#30340;&#19968;&#21482;&#25318;&#36335;&#34382;&#65292;&#20811;&#26381;&#20102;&#36951;&#31934;&#38382;&#39064;&#65292;&#36523;&#20307;&#24674;&#22797;&#30340;&#36895;&#24230;&#23601;&#20250;&#26085;&#26032;&#26376;&#24322;&#12290;&#26366;&#32463;&#25105;&#30340;&#36951;&#31934;&#39057;&#29575;&#36798;&#21040;&#36807;&#19968;&#21608;&#20004;&#27425;&#65292;&#26377;&#26102;&#29978;&#33267;&#36830;&#32493;&#36951;&#31934;&#20004;&#22825;&#65292;&#36951;&#31934;&#21518;&#24456;&#23481;&#26131;&#30151;&#29366;&#21453;&#22797;&#65292;&#28139;&#24565;&#27963;&#36291;&#65292;&#23545;&#25106;&#33394;&#30340;&#20449;&#24515;&#26377;&#24456;&#22823;&#30340;&#25171;&#20987;&#12290;&#21518;&#26469;&#65292;&#25105;&#22362;&#25345;&#27599;&#22825;&#30561;&#21069;200&#27425;&#22266;&#32958;&#21151;&#65292;3&#20998;&#38047;&#24179;&#26495;&#25903;&#25745;&#65292;&#21152;&#19978;&#21513;&#31077;&#21351;&#65292;&#36824;&#26377;&#26202;&#39277;&#23569;&#21507;&#65292;&#20943;&#23569;&#25668;&#32905;&#37327;&#65292;&#25104;&#21151;&#23558;&#36951;&#31934;&#39057;&#29575;&#25511;&#21046;&#22312;&#19968;&#20010;&#26376;&#20004;&#27425;&#20197;&#20869;&#12290;&#65288;&#27491;&#24120;&#20154;&#36951;&#31934;&#39057;&#29575;&#20026;&#19968;&#20010;&#26376;&#19977;&#27425;&#65289;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#26680;&#24515;&#12305;</p>
<p></p>
<p>&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#12290;&#25106;&#38500;&#24847;&#28139;&#32477;&#23545;&#27604;&#25106;&#38500;&#25163;&#28139;&#38590;&#24230;&#35201;&#22823;&#65292;&#25106;&#38500;&#24847;&#28139;&#26159;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#30340;&#20851;&#38190;&#65292;&#20294;&#25106;&#38500;&#24847;&#28139;&#32477;&#23545;&#27604;&#25106;&#38500;&#25163;&#28139;&#38590;&#24230;&#35201;&#22823;&#12290;&#24847;&#28139;&#20998;&#20026;&#20004;&#31181;&#24773;&#20917;&#65292;&#19968;&#31181;&#26159;&#33258;&#24049;&#20027;&#21160;&#21435;&#24819;&#19981;&#33391;&#20869;&#23481;&#65292;&#21478;&#19968;&#31181;&#21017;&#26159;&#33041;&#28023;&#20013;&#33258;&#21160;&#20986;&#29616;&#33394;&#24773;&#20869;&#23481;&#12290;&#19982;&#20854;&#35828;&#25106;&#38500;&#24847;&#28139;&#65292;&#19981;&#22914;&#35828;&#21644;&#24565;&#22836;&#20570;&#26007;&#20105;&#12290;&#26377;&#22810;&#23569;&#20154;&#26366;&#32463;&#8220;&#21521;&#20869;&#30475;&#8221;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#23558;&#24565;&#22836;&#35270;&#20026;&#8220;&#26412;&#25105;&#8221;&#65292;&#32780;&#19981;&#30693;&#36947;&#25105;&#20204;&#21487;&#20197;&#35266;&#23519;&#24565;&#22836;&#65292;&#25484;&#25511;&#24565;&#22836;&#65292;&#21482;&#26377;&#20320;&#30495;&#27491;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#20320;&#25165;&#39046;&#24735;&#21040;&#25106;&#33394;&#30340;&#26680;&#24515;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#28145;&#26377;&#20307;&#20250;&#65292;&#26377;&#26102;&#20505;&#33394;&#24773;&#24565;&#22836;&#20250;&#33258;&#24049;&#25214;&#19978;&#38376;&#26469;&#65292;&#24565;&#22836;&#34989;&#33041;&#26377;&#19977;&#31181;&#26041;&#24335;&#65292;&#22270;&#20687;&#65292;&#22768;&#38899;&#65292;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#26029;&#24565;&#30340;&#26041;&#24335;&#20063;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#26029;&#24565;&#21475;&#35776;&#12289;&#20315;&#21495;&#12289;&#24605;&#32500;&#23545;&#27835;&#31561;&#65292;&#24635;&#20043;&#65292;&#19968;&#23450;&#35201;&#23558;&#26029;&#24565;&#30340;&#26412;&#39046;&#19981;&#26029;&#25552;&#39640;&#65292;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#30340;&#27700;&#24179;&#12290;</p>
<p>&#20010;&#20154;&#20307;&#20250;&#65306;&#26368;&#24320;&#22987;&#25106;&#33394;&#26102;&#65292;&#30001;&#20110;&#24456;&#22810;&#25106;&#21451;&#19979;&#20102;&#22823;&#20915;&#24515;&#65292;&#25152;&#20197;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#65288;&#19968;&#20010;&#26376;&#24038;&#21491;&#65289;&#65292;&#20250;&#36827;&#20837;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#20294;&#26159;&#22312;&#22823;&#32422;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#23601;&#20250;&#36814;&#26469;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#27442;&#26395;&#23601;&#20250;&#21464;&#24471;&#24322;&#24120;&#27963;&#36291;&#65292;&#27809;&#26377;&#36827;&#34892;&#36807;&#26377;&#25928;&#30340;&#26029;&#24565;&#32451;&#20064;&#65292;&#24456;&#38590;&#21644;&#36825;&#20123;&#30127;&#29378;&#30340;&#28139;&#24565;&#25239;&#34913;&#12290;&#26368;&#21021;&#65292;&#25105;&#29992;&#30340;&#26159;&#39134;&#32724;&#21733;&#30340;&#26041;&#27861;&#65292;&#27599;&#22825;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#20116;&#30334;&#36941;&#65288;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65289;&#65292;&#19968;&#33324;&#23567;&#22768;&#24565;&#12289;&#40664;&#24565;&#37117;&#34892;&#65292;&#22312;&#32451;&#20064;&#30340;&#21516;&#26102;&#65292;&#35201;&#23398;&#20250;&#32784;&#24515;&#21442;&#24735;&#21475;&#35776;&#30340;&#20869;&#28085;&#65292;&#22312;&#32451;&#20064;&#20102;&#22823;&#27010;&#20004;&#20010;&#26376;&#65292;&#25105;&#30340;&#26029;&#24565;&#27700;&#24179;&#31361;&#39134;&#29467;&#36827;&#65292;&#22522;&#26412;&#33021;&#24212;&#23545;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#25361;&#25112;&#12290;&#24403;&#23545;&#26029;&#24565;&#21475;&#35776;&#30340;&#36816;&#29992;&#29087;&#32451;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24565;&#22836;&#19968;&#19978;&#26469;&#23601;&#20250;&#26465;&#20214;&#21453;&#23556;&#22320;&#26029;&#25481;&#65292;&#29087;&#32451;&#30340;&#31243;&#24230;&#36234;&#39640;&#65292;&#26029;&#24565;&#30340;&#36895;&#24230;&#20063;&#23601;&#36234;&#24555;&#12290;&#26029;&#24565;&#36895;&#24230;&#30340;&#24555;&#24930;&#65292;&#30452;&#25509;&#20915;&#23450;&#20102;&#25106;&#33394;&#30340;&#25104;&#36133;&#19982;&#21542;&#12290;&#26029;&#24565;&#24555;&#32773;&#21487;&#20197;&#19968;&#30452;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#36234;&#25106;&#36234;&#22909;&#65307;&#26029;&#24565;&#24930;&#32773;&#21017;&#23481;&#26131;&#38169;&#22833;&#26029;&#24565;&#30340;&#26368;&#20339;&#26102;&#26426;&#65292;&#35753;&#28139;&#24565;&#25484;&#25569;&#20027;&#21160;&#26435;&#65292;&#26497;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#12290;&#22914;&#20170;&#65292;&#25105;&#37117;&#26159;&#26029;&#24565;&#21475;&#35776;&#32467;&#21512;&#20315;&#21495;&#65288;&#38463;&#24357;&#38464;&#20315;&#12289;&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#65289;&#36827;&#34892;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#12304;&#32467;&#35821;&#12305;</p>
<p></p>
<p>&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#65292;&#24748;&#23830;&#21202;&#39532;&#22823;&#19976;&#22827;&#12290;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#12290;&#26080;&#35770;&#20320;&#26159;&#25106;&#19968;&#22825;&#65292;&#19968;&#21608;&#65292;&#19968;&#20010;&#26376;&#65292;&#19968;&#24180;&#25110;&#32773;&#26159;&#19977;&#24180;&#29978;&#33267;&#26356;&#38271;&#26102;&#38388;&#65292;&#35831;&#20320;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#22240;&#20026;&#24515;&#39764;&#27704;&#36828;&#37117;&#22312;&#34382;&#35270;&#30472;&#30472;&#65292;&#31561;&#24453;&#30528;&#33268;&#21629;&#19968;&#20987;&#30340;&#26426;&#20250;&#12290;&#22914;&#26524;&#20320;&#27492;&#26102;&#27492;&#21051;&#36824;&#22312;&#20026;&#23649;&#25106;&#23649;&#30772;&#32780;&#28902;&#24700;&#65292;&#35831;&#20320;&#19981;&#35201;&#22833;&#26395;&#65292;&#19981;&#35201;&#27668;&#39297;&#65292;&#26356;&#19981;&#35201;&#30772;&#32592;&#23376;&#30772;&#25684;&#65292;&#19968;&#23450;&#35201;&#30171;&#23450;&#24605;&#30171;&#65292;&#35748;&#30495;&#22320;&#24605;&#32771;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#25214;&#20986;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#24182;&#31215;&#26497;&#25913;&#27491;&#65292;&#36890;&#36807;&#30772;&#25106;&#26469;&#24357;&#34917;&#28431;&#27934;&#65292;&#36825;&#26679;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#24819;&#35201;&#25171;&#36194;&#25106;&#33394;&#36825;&#22330;&#25345;&#20037;&#25112;&#65292;&#23601;&#24517;&#39035;&#19979;&#26368;&#22823;&#30340;&#20915;&#24515;&#65292;&#25343;&#20986;&#34880;&#25112;&#21040;&#24213;&#30340;&#31934;&#31070;&#65292;&#27599;&#22825;&#37117;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#22914;&#23653;&#34180;&#20912;&#65292;&#20005;&#26684;&#31649;&#25511;&#24565;&#22836;&#65292;&#38450;&#24847;&#22914;&#22478;&#65292;&#26102;&#21051;&#27880;&#24847;&#31649;&#29702;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#38750;&#31036;&#21247;&#35270;&#65292;&#36935;&#21040;&#35825;&#24785;&#21450;&#26102;&#36991;&#24320;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#12290;</p>
<p>&#38596;&#20851;&#28459;&#36947;&#30495;&#22914;&#38081;&#65292;&#32780;&#20170;&#36808;&#27493;&#20174;&#22836;&#36234;&#12290;&#25106;&#21451;&#20204;&#65292;&#21152;&#27833;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
