<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>14.&#25106;&#33394;&#28385;400&#22825;&#65292;&#25106;&#33394;&#20859;&#29983;&#21152;&#24674;&#22797;&#20840;&#26041;&#20301;&#24515;&#24471;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#28385;400&#22825;&#65292;&#25106;&#33394;&#20859;&#29983;&#21152;&#24674;&#22797;&#20840;&#26041;&#20301;&#24515;&#24471;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#35920;&#30643;</p>
<p></p>
<p>17&#23681;&#24320;&#22987;&#21040;21&#23681;&#65292;&#25972;&#25972;&#22235;&#24180;&#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#30127;&#29378;&#26102;&#26399;&#19968;&#22825;&#20004;&#27425;&#65292;&#19978;&#22812;&#29677;&#19968;&#24180;&#65292;&#22312;&#32593;&#21543;&#36890;&#23477;&#29100;&#22812;&#20037;&#22352;&#19968;&#24180;&#65292;&#22825;&#29983;&#20307;&#36136;&#24046;&#65292;&#33829;&#20859;&#19981;&#33391;&#65292;&#25105;&#36825;&#22235;&#24180;&#25163;&#28139;&#30456;&#24403;&#20110;&#22825;&#29983;&#20307;&#36136;&#22909;&#30340;&#19968;&#22825;&#19968;&#27425;7&#24180;&#65292;&#22240;&#20026;&#25105;&#29100;&#22812;&#20004;&#24180;&#65292;&#20854;&#20013;&#20037;&#22352;&#19968;&#24180;&#65292;&#29983;&#27963;&#19981;&#35268;&#24459;&#65292;&#25152;&#20197;&#25165;&#22235;&#24180;&#65292;&#20063;&#23601;&#26159;2015&#24180;5&#26376;&#24320;&#22987;&#21457;&#29616;&#25106;&#33394;&#21543;&#65292;&#24378;&#25106;&#20004;&#20010;&#26376;&#30127;&#29378;&#30772;&#25106; &#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#30452;&#21040;2015&#24180;11&#26376;&#24320;&#22987;&#19979;&#23450;&#20915;&#24515;&#35748;&#30495;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#30151;&#29366;&#24456;&#20005;&#37325;&#65292;&#20307;&#21147;&#21644;&#33041;&#21147;&#19979;&#38477;&#12290;&#33073;&#21457;&#65292;&#32819;&#40483;&#65292;&#27668;&#33394;&#20687;&#39740;&#65292;&#30382;&#32932;&#28385;&#33080;&#30168;&#30168;&#65292;&#39607;&#39621;&#33080;&#22826;&#38451;&#31348;&#20985;&#38519;&#65292;&#30524;&#30518;&#20985;&#38519;&#65292;&#33080;&#39050;&#20985;&#38519;&#65292;&#39548;&#32972;&#65292;&#31038;&#24656;&#65292;&#24378;&#36843;&#30151;&#29366;&#12290;&#36807;&#30528;&#34892;&#23608;&#36208;&#32905;&#30340;&#29983;&#27963;&#65292;&#32780;&#19988;&#25784;&#31649;&#23548;&#33268;&#25105;&#20986;&#21435;&#24037;&#20316;&#20116;&#24180;&#25165;&#36186;&#21040;&#20004;&#19975;&#23384;&#27454;&#65292;&#25163;&#28139;&#32773;&#36139;&#36145;&#19968;&#29983;&#19981;&#20551;&#12290;&#26126;&#24180;7&#26376;&#23601;23&#20102;&#65292;&#20174;2016&#24180;&#24320;&#22987;&#65292;&#25105;&#29983;&#27963;&#21464;&#22909;&#20102;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#24515;&#20013;&#37027;&#22242;&#28779;&#36824;&#22312;&#65292;&#24076;&#26395;&#33258;&#24049;&#36234;&#26469;&#36234;&#22909;&#21543;&#12290;&#20063;&#25226;&#25105;&#25152;&#26377;&#25106;&#33394;&#20859;&#29983;&#30693;&#35782;&#20840;&#37096;&#20998;&#20139;&#20986;&#21435;&#65292;&#24076;&#26395;&#22823;&#23478;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>&#25106;&#33394;400&#22825;&#30340;&#25913;&#21464;&#65292;&#36825;&#20854;&#20013;&#30772;&#25106;10&#27425;&#65292;&#26368;&#38271;&#19968;&#27425;155&#22825;&#12290;&#36951;&#31934;&#20063;&#26377;30&#27425;&#21543;&#12290;&#22240;&#20026;&#36523;&#20307;&#20043;&#21069;&#22826;&#20111;&#31354;&#20102;&#12290;&#23567;&#21322;&#24180;&#25165;&#24674;&#22797;&#36951;&#31934;&#65292;&#37027;&#20040;&#25913;&#21464;&#26159;&#24040;&#22823;&#30340;&#12290;&#32819;&#40483;&#27809;&#22909;&#20294;&#19981;&#36807;&#25913;&#21892;&#24456;&#22810;&#65292;&#36951;&#31934;&#19968;&#20010;&#26376;4&#21040;&#20116;&#27425;&#30340;&#12290;&#30446;&#26631;&#19968;&#20010;&#26376;&#19977;&#27425;&#65292;&#24378;&#36843;&#31038;&#24656;&#22522;&#26412;&#22909;&#20102;&#65292;&#27668;&#33394;&#22909;&#20102;&#65292;&#30382;&#32932;&#22909;&#20102;&#65292;&#33080;&#39050;&#22909;&#20102;&#65292;&#30524;&#30518;&#21644;&#22826;&#38451;&#31348;&#24046;&#19981;&#22810;&#22909;&#20102;&#19971;&#19971;&#20843;&#20843;&#20102;&#65292;&#36523;&#20307;&#21464;&#22823;&#21147;&#27668;&#20102;&#65292;&#33041;&#21147;&#21464;&#22909;&#20102;&#65292;&#36824;&#26377;&#19968;&#24180;&#25106;&#33394;&#20859;&#29983;&#24046;&#19981;&#22810;&#24674;&#22797;&#22909;&#20102;&#12290;&#25105;&#20272;&#35745;&#25105;&#24403;&#26102;&#36317;&#31163;&#31070;&#32463;&#30151;&#21482;&#26377;&#19968;&#27493;&#20043;&#36965;&#12290;&#30495;&#24515;&#24863;&#35874;&#25106;&#33394;&#21543;&#20197;&#21450;&#39134;&#32724;&#32769;&#24072;&#36825;&#20123;&#21069;&#36744;&#65292;&#25105;&#20027;&#35201;&#38752;&#25106;&#33394;&#20859;&#29983;&#65292;&#25152;&#20197;&#25105;&#20027;&#35201;&#35762;&#20004;&#37096;&#20998;&#65292;&#19968;&#26159;&#25106;&#33394;&#20808;&#35748;&#35782;&#21361;&#23475;&#65292;&#36825;&#20010;&#22823;&#23478;&#21487;&#20197;&#21435;&#30475;&#31934;&#21697;&#24086;&#65292;&#25110;&#32773;&#30475;&#25106;&#20026;&#33391;&#33647; &#65292;&#33021;&#26469;&#36825;&#37324;&#30340;&#37117;&#24212;&#35813;&#30693;&#36947;&#26377;&#21361;&#23475;&#30340;&#65292;&#28982;&#21518;&#25106;&#38500;&#26041;&#27861;&#23601;&#26159;&#65292;&#20197;&#19979;&#20960;&#31181;&#65306;&#31532;&#19968;&#24378;&#25106;&#65292;&#31532;&#20108;&#19987;&#19994;&#25106;&#33394;&#65292;&#31532;&#19977;&#20256;&#32479;&#25991;&#21270;&#25106;&#33394;&#65292;&#31532;&#22235;&#19987;&#19994;&#25106;&#33394;&#21152;&#20256;&#32479;&#25991;&#21270;&#25106;&#33394;&#12290;&#25105;&#26412;&#20154;&#21018;&#24320;&#22987;&#26159;&#24378;&#25106;&#21518;&#38754;&#21040;&#19987;&#19994;&#25106;&#33394;&#29616;&#22312;&#26159;&#19987;&#19994;&#25106;&#33394;&#21152;&#20256;&#32479;&#25991;&#21270;&#25106;&#33394;&#65292;&#24378;&#25106;&#23601;&#26159;&#21861;&#37117;&#19981;&#25026;&#65292;&#19968;&#23450;&#22833;&#36133;&#65292;&#19987;&#19994;&#25106;&#33394;&#65292;&#22823;&#23478;&#30475;&#25106;&#20026;&#33391;&#33647;&#23601;&#21487;&#20197;&#20102;&#65292;&#21487;&#20197;&#30475;&#25163;&#26426;&#30340;&#20063;&#21487;&#20197;&#28120;&#23453;&#20080;&#23454;&#20307;&#30340;&#20256;&#32479;&#25991;&#21270;&#23601;&#30475;&#20070;&#21644;&#20809;&#30879;&#65292;&#20070;&#23601;&#30475;&#23551;&#24247;&#23453;&#37492;&#21644;&#20102;&#20961;&#22235;&#35757;&#65292;&#20809;&#30879;&#23601;&#30475;&#38472;&#22823;&#24800;&#32769;&#24072;&#21051;&#24405;&#30340;&#65292;&#22307;&#36132;&#25945;&#32946;&#25913;&#21464;&#21629;&#36816;&#65292;&#25152;&#20197;&#25105;&#25512;&#33616;&#22823;&#23478;&#33258;&#24049;&#36873;&#25321;&#31532;&#20108;&#25110;&#32773;&#31532;&#19977;&#25110;&#32773;&#26368;&#22909;&#31532;&#22235;&#65292;&#26412;&#20154;&#29616;&#22312;&#23601;&#26159;&#31532;&#22235;&#12290;</p>
<p></p>
<p>&#24565;&#22836;&#20027;&#23548;&#34892;&#21160;&#65292;&#19968;&#20999;&#37117;&#35201;&#22312;&#23454;&#25112;&#35265;&#20998;&#26195;&#65292;&#24403;&#20320;&#24565;&#22836;&#19978;&#26469;&#20102;&#23601;&#24565;&#21475;&#35776;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#25110;&#32773;&#20320;&#21487;&#20197;&#24819;&#35937;&#20320;&#23567;&#20415;&#25171;&#21702;&#21990;&#37027;&#20010;&#29366;&#24577; &#12290;&#36951;&#31934;&#26159;&#36523;&#20307;&#24674;&#22797;&#30340;&#26368;&#22823;&#25318;&#36335;&#34382;&#65292;&#22312;&#36148;&#21543;&#25628;&#32034;&#36825;&#31867;&#25991;&#31456;&#23601;&#21487;&#20197;&#24110;&#21161;&#20320;&#25511;&#21046;&#65292;&#25106;&#20026;&#33391;&#33647;&#20063;&#26377;&#25991;&#31456;&#35762;&#21040;&#12290;&#24819;&#25913;&#36807;&#33258;&#26032;&#12289;&#34892;&#21892;&#31215;&#24503;&#21487;&#20197;&#30475;&#36825;&#37324;&#65292;&#26082;&#28982;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#28139;&#26159;&#38169;&#30340;&#65292;&#37027;&#23601;&#35201;&#25913;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#23389;&#25964;&#29238;&#27597;&#31532;&#19968;&#21892;&#65292;&#20854;&#20182;&#30340;&#25918;&#29983;&#65292;&#36148;&#25106;&#33394;&#23459;&#24067;&#21333;&#65292;&#21507;&#32032;&#65292;&#21147;&#25152;&#33021;&#21450;&#34892;&#21892;&#65292;&#27604;&#22914;&#25226;&#31934;&#21697;&#36148;&#23376;&#39030;&#36215;&#26469; &#65292;&#27604;&#22914;&#22797;&#21046;&#21069;&#36744;&#32463;&#39564;&#22238;&#22797;&#26032;&#20154;&#65292;&#25110;&#35768;&#20320;&#30340;&#19968;&#20010;&#20030;&#21160;&#21487;&#20197;&#25913;&#21464;&#21035;&#20154;&#19968;&#29983;&#65292;&#24403;&#28982;&#20063;&#21487;&#20197;&#21457;&#34920;&#20320;&#33258;&#24049;&#30340;&#24515;&#24471;&#12290;</p>
<p></p>
<p>&#20859;&#29983;&#24515;&#24471;</p>
<p>&#25105;&#21602;&#65292;&#20027;&#35201;&#39135;&#30103;&#21152;&#21160;&#30103;&#21152;&#30561;&#30103;&#21152;&#26641;&#30103;&#65292;4&#21512;&#19968;&#30103;&#31243; &#12290;&#21322;&#24180;&#21487;&#20197;&#33073;&#32974;&#25442;&#39592;&#12290;&#39135;&#30103;&#21543;&#65292;&#33021;&#19981;&#21507;&#32905;&#23601;&#19981;&#21507;&#32905;&#65292;&#22810;&#21507;&#32032;&#22810;&#21507;&#38738;&#33756;&#65292;&#22823;&#35910;&#31867;&#65292;&#36824;&#26377;&#37027;&#20123;&#20843;&#23453;&#31909;&#12289;&#29577;&#31859;&#31909; &#12290;&#21160;&#30103;&#21543;&#65292;&#23601;&#26159;&#21018;&#24320;&#22987;&#24930;&#36305;&#26368;&#21518;&#25171;&#25171;&#29699;&#65292;&#28982;&#21518;&#21040;&#21147;&#37327;&#36816;&#21160;&#65292;&#37027;&#20010;&#36816;&#21160;&#35201;&#36866;&#24230;&#65292;&#22823;&#27735;&#20260;&#38451;&#12290;&#30561;&#30103;&#23601;&#26159;&#29616;&#22312;9&#28857;&#21322;&#23601;&#30561;&#20102;&#65292;&#20197;&#21069;&#19968;&#33324;10&#28857;&#21322;&#21040;11&#28857;&#12290;&#26641;&#30103;&#23601;&#26159;&#25214;&#19968;&#20010;&#22823;&#26641;&#25265;&#65292;&#35201;&#27714;&#24178;&#20928;&#65292;&#21313;&#24180;&#26641;&#40836;&#65292;&#22312;&#38451;&#20809;&#29031;&#23556;&#37027;&#38754;&#65292;&#26041;&#27861;&#23601;&#26159;&#24038;&#21491;&#33080;&#39050;&#21644;&#39069;&#22836;&#36718;&#27969;&#65292;&#28982;&#21518;&#21452;&#25163;&#25265;&#26641;&#65292;&#27604;&#22914;&#20320;&#24038;&#33080;&#39050;&#36148;&#26641;&#65292;20&#20998;&#38047;&#21452;&#25163;&#25265;&#26641;&#65292;&#21491;&#33080;&#39050;&#36148;&#26641;&#65292;20&#20998;&#38047;&#21452;&#25163;&#25265;&#26641;&#65292;&#39069;&#22836;&#36148;&#26641;&#65292;20&#20998;&#38047;&#21452;&#25163;&#25265;&#26641;&#12290;&#25110;&#32773;&#22823;&#23478;&#21487;&#20197;&#21435;&#30475;&#39134;&#32724;&#32769;&#24072;&#30340;&#26641;&#30103;&#19987;&#39064;&#12290;&#38500;&#20102;&#25106;&#33394;&#20197;&#22806;&#65292;&#25105;&#36824;&#25106;&#28895;&#65292;&#25106;&#28216;&#25103;&#12290;&#22240;&#20026;&#25106;&#33394;&#20197;&#21518;&#65292;&#25105;&#21457;&#29616;&#25105;&#36824;&#26377;&#36825;&#20004;&#20010;&#22351;&#20064;&#24815;&#12290;&#22823;&#23478;&#33021;&#25106;&#23601;&#25106;&#25481;&#33258;&#24049;&#36825;&#20123;&#22351;&#20064;&#24815;&#21543;&#12290;&#25106;&#33394;&#20859;&#29983;&#26159;&#24674;&#22797;&#36523;&#20307;&#30340;&#21069;&#25552;&#65292;&#37027;&#20123;&#25151;&#23376;&#12289;&#36710;&#23376;&#12289;&#38065;&#65292;&#37117;&#26159;&#24314;&#31435;&#22312;&#19968;&#20010;&#22909;&#36523;&#20307;&#30340;&#21069;&#25552;&#19979;&#65292;&#22240;&#20026;&#36523;&#20307;&#26159;&#38761;&#21629;&#30340;&#26412;&#38065;&#12290;&#25152;&#20197;&#25913;&#21464;&#20174;&#29616;&#22312;&#24320;&#22987; &#65292;&#31069;&#22823;&#23478;&#36234;&#25106;&#36234;&#22909;&#65281;&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65281;&#65281;&#65281;&#20320;&#30340;&#22362;&#25345;&#65292;&#32456;&#23558;&#25104;&#21151;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/013.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/015.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
