<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>15.&#25106;&#33394;&#21518;&#22797;&#20064;3&#20010;&#26376;&#32771;&#19978;&#22269;&#38450;&#31185;&#22823;&#30740;&#31350;&#29983;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#21518;&#22797;&#20064;3&#20010;&#26376;&#32771;&#19978;&#22269;&#38450;&#31185;&#22823;&#30740;&#31350;&#29983;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#22312;&#29287;&#19968;&#26041;</p>
<p></p>
<p>&#22823;&#23478;&#22909;&#65292;&#36825;&#26159;&#25105;&#22312;&#21543;&#37324;&#31532;&#19968;&#27425;&#21457;&#24086;&#23376;&#65292;&#24076;&#26395;&#33021;&#32473;&#22823;&#23478;&#19968;&#20123;&#40723;&#21169;&#65292;&#22686;&#24378;&#25106;&#33394;&#30340;&#20449;&#24515;&#12290;</p>
<p></p>
<p>&#25105;&#26159;&#21435;&#24180;&#20061;&#26376;&#26411;&#31532;&#19968;&#27425;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#30340;&#65292;&#24403;&#26102;&#33258;&#24049;&#30340;&#29366;&#24577;&#24456;&#24046;&#65292;&#36523;&#20307;&#19978;&#24050;&#32463;&#20986;&#29616;&#20102;&#30053;&#24494;&#30340;&#19981;&#36866;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#27785;&#36855;SY&#12290;&#19968;&#27425;&#20598;&#28982;&#22312;&#30334;&#24230;&#37324;&#25628;&#32034;SY&#30340;&#21361;&#23475;&#65292;&#30475;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#24320;&#22987;&#36824;&#26377;&#28857;&#19981;&#20197;&#20026;&#24847;&#65292;&#21518;&#26469;&#30475;&#21040;&#39134;&#32724;&#21733;&#30340;&#24086;&#23376;&#65292;&#25165;&#35273;&#24471;&#35905;&#28982;&#24320;&#26391;&#65292;&#30456;&#35265;&#24680;&#26202;&#12290;&#28982;&#21518;&#25105;&#23601;&#24320;&#22987;&#36793;&#25106;&#33394;&#36793;&#20934;&#22791;&#32771;&#30740;&#65292;&#24403;&#26102;&#24050;&#32463;&#21313;&#26376;&#20221;&#20102;&#65292;&#31163;&#32771;&#30740;&#21482;&#21097;&#19977;&#20010;&#26376;&#65292;&#25105;&#30340;&#25106;&#33394;&#36335;&#31243;&#20063;&#25165;&#21018;&#21018;&#36215;&#27493;&#12290;&#26102;&#38388;&#20284;&#20046;&#36828;&#36828;&#19981;&#22815;&#65292;&#28982;&#32780;&#20170;&#24180;&#19977;&#26376;&#20221;&#25104;&#32489;&#20986;&#26469;&#21518;&#21018;&#22909;&#22810;4&#20998;&#36890;&#36807;&#22797;&#35797;&#32447;&#65292;&#19977;&#26376;&#24213;&#21442;&#21152;&#38754;&#35797;&#20063;&#39034;&#21033;&#36890;&#36807;&#65292;&#36827;&#20837;&#20102;&#25311;&#24405;&#21462;&#21517;&#21333;&#20013;&#65292;&#19979;&#38754;&#25105;&#35814;&#32454;&#35828;&#35828;&#36807;&#31243;&#12290;</p>
<p></p>
<p>&#35802;&#22914;&#39134;&#32724;&#21733;&#35828;&#30340;&#37027;&#26679;&#65292;&#20154;&#26159;&#26377;&#25106;&#33394;&#26412;&#33021;&#30340;&#65292;&#22823;&#23478;&#20250;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#25105;&#24819;&#25110;&#35768;&#23601;&#26159;&#25106;&#33394;&#26412;&#33021;&#30340;&#39537;&#20351;&#12290;&#25105;&#22823;&#27010;&#20174;&#21021;&#19977;&#26257;&#20551;&#31532;&#19968;&#27425;SY&#65292;&#24403;&#26102;&#23601;&#35273;&#24471;&#36825;&#26679;&#24456;&#19981;&#22909;&#65292;&#36825;&#23601;&#26159;&#20154;&#39592;&#23376;&#37324;&#30340;&#25106;&#33394;&#26412;&#33021;&#21543;&#12290;&#20174;&#21021;&#19977;&#26257;&#20551;&#21040;&#22823;&#22235;&#65292;&#20013;&#38388;&#22823;&#32422;&#26377;&#19971;&#24180;&#26102;&#38388;&#65292;&#25105;&#26366;&#26080;&#25968;&#27425;&#24819;&#25106;&#25481;&#65292;&#21487;&#26159;&#27809;&#26377;&#29702;&#35770;&#30340;&#25351;&#23548;&#65292;&#21482;&#26159;&#19968;&#21619;&#22320;&#24378;&#25106;&#12289;&#30450;&#25106;&#65292;&#24819;&#35201;&#25106;&#25481;&#21487;&#35859;&#38590;&#19978;&#21152;&#38590;&#65292;&#20854;&#20013;&#26368;&#38271;&#19968;&#27425;&#20063;&#21482;&#26159;&#22362;&#25345;&#20102;&#19968;&#20010;&#26376;&#65292;&#32780;&#19988;&#22312;&#36825;&#19968;&#20010;&#26376;&#24403;&#20013;&#20063;&#26159;YY&#19981;&#26029;&#12290;SY&#30340;&#21508;&#31181;&#21361;&#23475;&#65292;&#25105;&#24819;&#23601;&#19981;&#20877;&#36184;&#36848;&#20102;&#65292;&#22823;&#23478;&#30475;&#21040;&#30340;&#35762;&#21361;&#23475;&#30340;&#24086;&#23376;&#24212;&#35813;&#19981;&#23569;&#12290;&#21361;&#23475;&#20063;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#21543;&#65292;&#23545;&#25105;&#20010;&#20154;&#32780;&#35328;&#65292;&#25105;&#35273;&#24471;SY&#23545;&#25105;&#30340;&#35760;&#24518;&#21147;&#24433;&#21709;&#19981;&#26159;&#24456;&#22823;&#65292;&#20294;&#23545;&#25105;&#30340;&#36923;&#36753;&#24605;&#32500;&#21487;&#20197;&#35828;&#26159;&#33268;&#21629;&#25171;&#20987;&#65292;&#36825;&#23545;&#20110;&#25105;&#20204;&#36825;&#31181;&#24037;&#31185;&#29983;&#26469;&#35828;&#26159;&#27585;&#28781;&#24615;&#30340;&#12290;&#39640;&#20013;&#37027;&#20250;SY&#24050;&#32463;&#26377;&#20123;&#39057;&#32321;&#20102;&#65292;&#25110;&#35768;&#33258;&#24049;&#22825;&#29983;&#24213;&#23376;&#27604;&#36739;&#21402;&#21543;&#65292;&#24403;&#26102;&#20260;&#24471;&#36824;&#19981;&#28145;&#65292;&#39034;&#21033;&#32771;&#20837;&#20102;&#19968;&#25152;985&#65292;211&#39640;&#26657;&#65292;&#36827;&#20837;&#22823;&#23398;&#21518;&#26126;&#26174;&#24863;&#35273;&#23398;&#20064;&#24320;&#22987;&#26377;&#20123;&#21507;&#21147;&#65292;&#24403;&#26102;&#36824;&#19981;&#30693;&#36947;&#21407;&#22240;&#25152;&#22312;&#65292;&#30452;&#33267;&#25106;&#33394;&#21518;&#26041;&#25165;&#26611;&#26263;&#33457;&#26126;&#12290;</p>
<p></p>
<p>&#25105;&#20174;&#21435;&#24180;&#20061;&#26376;&#26411;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#65292;&#31532;&#19968;&#27425;&#24320;&#22987;&#27491;&#24335;&#25106;&#33394;&#65292;&#21040;&#32771;&#30740;&#32467;&#26463;&#21518;&#30001;&#20110;&#39556;&#20658;&#33258;&#28385;&#30772;&#25106;&#65292;&#20013;&#38388;&#25972;&#25972;&#22362;&#25345;&#20102;100&#22825;&#12290;&#36825;100&#22825;&#23545;&#25105;&#26469;&#35828;&#25110;&#35768;&#26159;&#25913;&#21464;&#19968;&#29983;&#30340;100&#22825;&#65292;&#24930;&#24930;&#22320;&#24863;&#35273;&#21040;&#26377;&#20123;&#22833;&#21435;&#30340;&#19996;&#35199;&#22238;&#26469;&#20102;&#65292;&#24930;&#24930;&#22320;&#33258;&#24049;&#21464;&#24471;&#27668;&#36275;&#31070;&#24378;&#20102;&#12290;&#21313;&#26376;&#20221;&#21018;&#24320;&#22987;&#22797;&#20064;&#32771;&#30740;&#37027;&#20250;&#65292;&#21035;&#30340;&#35838;&#36824;&#22909;&#35828;&#65292;&#26377;&#28857;&#22522;&#30784;&#65292;&#19981;&#36807;&#19987;&#19994;&#35838;&#25105;&#19968;&#28857;&#37117;&#30475;&#19981;&#25026;&#65292;&#24403;&#26102;&#33041;&#21147;&#24050;&#32463;&#20005;&#37325;&#19981;&#36275;&#20102;&#65292;&#36824;&#26159;&#36328;&#26657;&#32771;&#30740;&#12290;&#28982;&#32780;&#21040;&#25106;&#33394;&#19968;&#20010;&#21322;&#26376;&#30340;&#26102;&#20505;&#65292;&#20063;&#23601;&#26159;&#21313;&#19968;&#26376;&#20013;&#26092;&#30340;&#26102;&#20505;&#65292;&#25105;&#24863;&#35273;&#33041;&#21147;&#24930;&#24930;&#22238;&#26469;&#20102;&#65292;&#20154;&#20063;&#24930;&#24930;&#21464;&#24471;&#26377;&#33258;&#20449;&#20102;&#65292;&#19981;&#36807;&#36825;&#26102;&#20505;&#19987;&#19994;&#35838;&#36824;&#26159;&#19968;&#30693;&#21322;&#35299;&#65292;&#20004;&#26412;&#19987;&#19994;&#35838;&#30340;&#20070;&#21482;&#30475;&#20102;&#21322;&#26412;&#12290;&#36825;&#26102;&#20505;&#25105;&#26377;&#20123;&#24613;&#20102;&#65292;&#25105;&#23601;&#35753;&#21035;&#20154;&#24110;&#25105;&#22312;&#22269;&#38450;&#31185;&#22823;&#32852;&#31995;&#20102;&#19968;&#20010;&#32769;&#24072;&#65292;&#33258;&#24049;&#19968;&#20010;&#20154;&#21333;&#26538;&#21305;&#39532;&#20174;&#38485;&#35199;&#21435;&#28246;&#21335;&#25214;&#36825;&#20010;&#32769;&#24072;&#35753;&#20182;&#24110;&#25105;&#36741;&#23548;&#19968;&#19979;&#19987;&#19994;&#35838;&#12290;&#32769;&#24072;&#24456;&#21385;&#23475;&#65292;&#21482;&#35762;&#20102;&#19968;&#20010;&#22810;&#23567;&#26102;&#65292;&#34429;&#28982;&#30693;&#35782;&#28857;&#27809;&#35762;&#22810;&#23569;&#65292;&#20294;&#26159;&#35753;&#25105;&#23545;&#20110;&#19987;&#19994;&#35838;&#30340;&#23439;&#35266;&#25226;&#25569;&#19978;&#20102;&#25972;&#25972;&#19968;&#20010;&#21488;&#38454;&#12290;&#36825;&#26102;&#20505;&#25105;&#30830;&#20449;&#30340;&#19968;&#28857;&#26159;&#65292;&#25105;&#30340;&#33041;&#21147;&#65292;&#34429;&#28982;&#19981;&#26159;&#20840;&#37096;&#65292;&#20294;&#24050;&#32463;&#24674;&#22797;&#20102;&#19968;&#20123;&#20102;&#12290;&#20174;&#28246;&#21335;&#22238;&#26469;&#21518;&#25105;&#23601;&#25509;&#30528;&#22797;&#20064;&#65292;&#35828;&#23454;&#35805;&#65292;&#25105;&#19968;&#22825;&#22797;&#20064;&#30340;&#26102;&#38388;&#24456;&#30701;&#65292;&#20272;&#35745;5&#20010;&#23567;&#26102;&#37117;&#19981;&#21040;&#65292;&#25105;&#20250;&#33457;&#24456;&#22810;&#30340;&#26102;&#38388;&#22312;&#36148;&#21543;&#37324;&#65292;&#36824;&#26377;&#27599;&#22825;&#21435;&#20844;&#22253;&#25955;&#27493;&#19968;&#23567;&#26102;&#65292;&#21313;&#28857;&#22810;&#26089;&#26089;&#30561;&#35273;&#12290;&#31561;&#21040;&#21313;&#20108;&#26376;&#20013;&#26092;&#30340;&#26102;&#20505;&#65292;&#31532;&#19968;&#36718;&#22797;&#20064;&#22522;&#26412;&#32467;&#26463;&#65292;&#20854;&#23454;&#25105;&#20063;&#23601;&#22797;&#20064;&#20102;&#19968;&#36718;&#65292;&#25105;&#20877;&#21435;&#28246;&#21335;&#25214;&#20102;&#37027;&#20010;&#32769;&#24072;&#19968;&#36255;&#12290;&#36825;&#20250;&#20799;&#24050;&#32463;&#25106;&#33394;80&#22825;&#24038;&#21491;&#20102;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#30340;&#29366;&#24577;&#26497;&#22909;&#65292;&#25105;&#23545;&#33258;&#24049;&#35828;&#32771;&#30740;&#32771;&#19981;&#19978;&#37117;&#27809;&#20851;&#31995;&#20102;&#65292;&#20197;&#25105;&#30446;&#21069;&#30340;&#29366;&#24577;&#20197;&#21518;&#24178;&#21861;&#20107;&#37117;&#20250;&#25104;&#21151;&#30340;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#23601;&#26159;&#32771;&#23436;&#30740;&#20102;&#65292;&#24863;&#35273;&#33258;&#24049;&#32771;&#24471;&#19981;&#22909;&#65292;&#23601;&#26159;&#22788;&#20110;&#37027;&#31181;&#22797;&#35797;&#32447;&#36793;&#32536;&#30340;&#65292;&#25152;&#24184;&#65292;&#25105;&#25253;&#30340;&#36825;&#20010;&#19987;&#19994;&#33322;&#22825;&#24037;&#31243;&#20154;&#27809;&#26377;&#25307;&#22815;&#65292;&#25105;&#20197;&#20165;&#20165;&#36229;&#36807;&#22797;&#35797;&#32447;4&#20998;&#30340;&#25104;&#32489;&#25104;&#21151;&#21442;&#21152;&#38754;&#35797;&#65292;&#36825;&#22823;&#27010;&#26159;&#25105;&#25106;&#33394;&#24102;&#26469;&#30340;&#31119;&#25253;&#21543;&#12290;&#19981;&#36807;&#32771;&#23436;&#30740;&#21518;&#33258;&#24049;&#23601;&#30772;&#25106;&#20102;&#65292;&#24403;&#26102;&#19968;&#26159;&#30001;&#20110;&#25918;&#26494;&#65292;&#20108;&#26159;&#30001;&#20110;&#33258;&#24049;&#39556;&#20658;&#33258;&#28385;&#65292;&#35273;&#24471;&#33258;&#24049;&#31532;&#19968;&#27425;&#25106;&#33394;&#23601;&#36731;&#26494;&#36807;&#20102;100&#22825;&#24456;&#20102;&#19981;&#36215;&#12290;&#30772;&#25106;&#20043;&#21518;&#20043;&#21518;&#21448;&#26159;&#26029;&#26029;&#32493;&#32493;&#30772;&#25106;&#65292;&#25106;&#33394;&#30495;&#30340;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#65292;&#24076;&#26395;&#33258;&#24049;&#33021;&#22312;&#30740;&#31350;&#29983;&#24320;&#23398;&#21069;&#31361;&#30772;&#20197;&#21069;&#30340;100&#22825;&#65292;&#36208;&#24471;&#26356;&#36828;&#12290;&#20165;&#20197;&#27492;&#36148;&#21193;&#21169;&#35832;&#20301;&#65292;&#24895;&#20320;&#20204;&#30340;&#29983;&#21629;&#22312;&#25106;&#33394;&#21518;&#32509;&#25918;&#20986;&#33258;&#24049;&#30340;&#20809;&#33426;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/014.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/016.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
