<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#25106;&#33394;700&#22825;&#65292;&#25321;&#26657;&#29983;&#36870;&#34989;211&#22823;&#23398;&#65292;&#20154;&#29983;&#20174;&#27492;&#25913;&#21464;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;700&#22825;&#65292;&#25321;&#26657;&#29983;&#36870;&#34989;211&#22823;&#23398;&#65292;&#20154;&#29983;&#20174;&#27492;&#25913;&#21464;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#24639;&#24515;&#28857;&#28857;</p>
<p></p>
<p>&#36890;&#30693;&#20070;&#38215;&#27004;&#65292;&#20063;&#35768;&#21543;&#37324;&#36824;&#26377;&#24456;&#22810;985&#30340;&#22823;&#31070;&#65292;&#19981;&#36807;&#23545;&#20110;&#39640;&#20013;&#37117;&#27809;&#32771;&#19978;&#30340;&#27004;&#20027;&#26469;&#35828;&#65292;&#36825;&#20010;&#32467;&#26524;&#24050;&#32463;&#24456;&#28385;&#24847;&#20102;&#12290;</p>
<p> </p>
<p>&#27004;&#20027;&#20013;&#32771;550&#20998;&#65292;&#21439;&#20869;&#26368;&#22909;&#30340;&#20013;&#23398;&#24405;&#21462;&#20998;700&#65292;&#26368;&#24046;&#30340;&#20844;&#21150;&#20013;&#23398;&#37117;&#35201;650.&#12290;&#20302;&#20102;150&#20998;&#65288;&#25176;&#20851;&#31995;&#25343;&#20102;1W8&#25165;&#35835;&#30340;&#39640;&#20013;&#65289;&#12290;&#24403;&#26102;&#21487;&#35859;&#21069;&#36884;&#40657;&#26263;&#12290;</p>
<p>&#19977;&#24180;&#21518;&#65292;&#27004;&#20027;&#39640;&#32771;602&#65292;&#37325;&#26412;&#32447;525&#12290;&#39640;&#20986;&#37325;&#26412;&#20998;77&#20998;&#12290;&#20154;&#29983;&#20174;&#27492;&#25913;&#20889;&#12290;</p>
<p>&#32943;&#23450;&#26377;&#20154;&#20250;&#35828;&#65292;&#25104;&#32489;&#21644;&#33258;&#24049;&#21162;&#21147;&#26377;&#20851;&#65292;&#21644;&#25106;&#33394;&#26377;&#20160;&#20040;&#20851;&#31995;&#12290;</p>
<p>&#30340;&#30830;&#65292;&#36825;&#21644;&#20010;&#20154;&#30340;&#21162;&#21147;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#20294;&#25105;&#35748;&#20026;&#65292;&#25105;&#33021;&#21462;&#24471;&#36825;&#26679;&#30340;&#25104;&#32489;&#65292;40%&#26469;&#33258;&#20010;&#20154;&#30340;&#21162;&#21147;&#65292;30%&#26469;&#33258;&#25106;&#33394;&#21543;&#65292;20%&#26469;&#33258;&#23478;&#24237;&#65292;10%&#26469;&#33258;&#21516;&#23398;&#12290;</p>
<p>&#39318;&#20808;&#65292;&#20010;&#20154;&#30340;&#21162;&#21147;&#19981;&#29992;&#22810;&#35828;&#65292;&#33258;&#24049;&#19981;&#21162;&#21147;&#19968;&#20999;&#37117;&#26159;&#25199;&#35848;&#12290;&#20294;&#27004;&#20027;&#19981;&#36190;&#25104;&#8220;&#23398;&#28023;&#26080;&#28079;&#33510;&#20316;&#33311;&#8221;&#65292;&#26368;&#22909;&#30340;&#23398;&#20064;&#26041;&#27861;&#23601;&#26159;&#23398;&#20250;&#22312;&#23398;&#20064;&#20013;&#23398;&#21040;&#20048;&#36259;&#65292;&#19981;&#36807;&#36825;&#28857;&#24453;&#20250;&#20877;&#35848;&#65292;&#27605;&#31455;&#36825;&#26159;&#25106;&#33394;&#21543;&#65292;&#37325;&#28857;&#35762;&#35762;&#26377;&#20851;&#25106;&#33394;&#30340;&#26041;&#38754;</p>
<p>&#26469;&#33258;&#25106;&#33394;&#21543;&#65292;&#36825;&#28857;&#24453;&#20250;&#37325;&#28857;&#35762;</p>
<p>&#26469;&#33258;&#23478;&#24237;&#65292;&#19981;&#22810;&#35828;&#65292;&#23478;&#24237;&#21644;&#30566;&#65292;&#19981;&#38656;&#35201;&#25285;&#24515;&#23398;&#36153;&#20043;&#31867;&#30340;&#38382;&#39064;&#12290;</p>
<p>&#26469;&#33258;&#21516;&#23398;&#65292;&#27004;&#20027;&#25152;&#22312;&#30340;&#29677;&#20026;&#19977;&#23618;&#27425;&#29677;&#65288;&#25152;&#35859;&#30340;&#24179;&#34892;&#29677;&#65289;&#65292;&#22312;&#36825;&#31181;&#29677;&#20013;&#21097;&#19979;&#20960;&#20010;&#22312;&#23398;&#30340;&#21516;&#23398;&#30456;&#20114;&#40723;&#21169;&#20849;&#21516;&#36827;&#27493;&#26159;&#26497;&#22909;&#30340;&#12290;</p>
<p>&#25199;&#20102;&#36825;&#20040;&#22810;&#21644;&#25106;&#33394;&#26080;&#20851;&#30340;&#20107;&#65292;&#19979;&#38754;&#23601;&#35848;&#35848;&#27004;&#20027;&#30340;&#25106;&#33394;&#32463;&#21382;&#21543;&#12290; </p>
<p></p>
<p>&#26469;&#35828;&#35828;&#27004;&#20027;&#30340;&#30151;&#29366;&#20197;&#21450;&#24674;&#22797;&#30340;&#23545;&#31574;&#21543;&#12290;</p>
<p>1.&#39318;&#20808;&#65292;&#26368;&#30452;&#35266;&#26368;&#26126;&#26174;&#30340;&#23601;&#26159;&#30168;&#30168;&#65292;&#20845;&#24180;&#32423;&#30340;&#26102;&#20505;&#26159;&#38271;&#22312;&#39069;&#22836;&#19978;&#65292;&#21021;&#19968;&#23601;&#34067;&#24310;&#21040;&#33080;&#39050;&#19978;&#65292;&#21021;&#19977;&#26102;&#34067;&#24310;&#21040;&#25163;&#33218;&#19978;&#65292;&#39640;&#19968;&#26102;&#31455;&#28982;&#36824;&#34067;&#24310;&#21040;&#32972;&#19978;&#12290;&#21035;&#30340;&#19981;&#35828;&#65292;&#36825;&#29609;&#24847;&#30495;&#30340;&#30495;&#30340;&#38750;&#24120;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#33258;&#20449;&#12290;&#27004;&#20027;&#26368;&#24320;&#22987;&#25106;&#33394;&#30446;&#30340;&#23601;&#26159;&#24819;&#33258;&#24049;&#33080;&#19978;&#30340;&#30168;&#30168;&#20840;&#37096;&#28040;&#25481;&#12290;</p>
<p>&#23545;&#31574;&#65306;&#38500;&#20102;&#25106;&#33394;&#20043;&#22806;&#23601;&#26159;&#22810;&#27927;&#33080;&#12290;</p>
<p>&#29992;&#27927;&#38754;&#22902;&#20063;&#22909;&#65292;&#30452;&#25509;&#29992;&#28165;&#27700;&#27927;&#20063;&#22909;&#65292;&#21453;&#27491;&#23601;&#26159;&#35201;&#22810;&#27927;&#12290;</p>
<p>&#27004;&#20027;&#27809;&#26377;&#35797;&#36807;&#26641;&#30103;&#12290;&#20303;&#35835;&#29983;&#65292;&#23398;&#26657;&#30340;&#26641;&#30495;&#24515;&#22826;&#8230;&#8230;</p>
<p>&#27927;&#38754;&#22902;&#20063;&#27809;&#26377;&#37027;&#20040;&#19968;&#26080;&#26159;&#22788;&#65292;&#27004;&#20027;&#27927;&#20102;&#21518;&#23601;&#21457;&#29616;&#30382;&#32932;&#27809;&#37027;&#20040;&#31895;&#31961;&#20102;&#65288;&#34429;&#28982;&#25345;&#32493;&#19981;&#21040;&#21322;&#23567;&#26102;&#65289;&#12290;&#34429;&#28982;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#20294;&#26159;&#30830;&#23454;&#26377;&#25928;&#12290; </p>
<p></p>
<p>2.&#20877;&#32773;&#65292;&#23601;&#26159;&#33806;&#38753;&#12290;&#20320;&#20250;&#21457;&#29616;&#35768;&#22810;&#27785;&#36855;&#20110;&#28216;&#25103;&#30340;&#20154;&#37117;&#26377;&#37034;&#28139;&#30340;&#32463;&#21382;&#65288;&#24182;&#38750;&#20840;&#37096;&#65289;&#12290;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#22312;&#25106;&#33394;&#21543;&#32763;&#35793;&#22242;&#38431;&#32763;&#35793;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#25214;&#21040;&#20102;&#35299;&#37322;&#12290;&#22823;&#27010;&#23601;&#26159;&#65292;SY&#26102;&#20154;&#30340;&#22810;&#24052;&#33018;&#22823;&#37327;&#20998;&#27852;&#65292;&#36825;&#26102;&#20505;&#22823;&#33041;&#23601;&#20250;&#20986;&#29616;&#19968;&#31181;&#36127;&#21453;&#39304;&#35843;&#33410;&#65288;&#20943;&#23569;&#22810;&#24052;&#33018;&#21463;&#20307;&#65289;&#26469;&#25233;&#21046;&#22810;&#24052;&#33018;&#30340;&#25928;&#26524;&#12290;&#24403;&#20320;&#20877;&#27425;SY&#26102;&#65292;&#30001;&#20110;&#21463;&#20307;&#20943;&#23569;&#65292;&#24819;&#33719;&#24471;&#21644;&#19978;&#27425;&#19968;&#26679;&#30340;&#20307;&#39564;&#23601;&#24471;&#20351;&#22810;&#24052;&#33018;&#26356;&#22810;&#22320;&#20998;&#27852;&#65292;&#20063;&#23601;&#26159;&#30475;H&#36234;&#30475;&#36234;&#37325;&#21475;&#30340;&#21407;&#22240;&#12290;</p>
<p>&#38271;&#26399;&#22914;&#27492;&#65292;&#21407;&#26412;&#23398;&#20064;&#12289;&#36816;&#21160;&#12289;&#31038;&#20132;&#31561;&#20135;&#29983;&#30340;&#22810;&#24052;&#33018;&#23601;&#24863;&#21463;&#19981;&#21040;&#20102;&#12290;&#20063;&#23601;&#28176;&#28176;&#22320;&#25918;&#24323;&#20102;&#23398;&#20064;&#12289;&#36816;&#21160;&#12289;&#31038;&#20132;&#31561;&#27963;&#21160;&#12290;&#20154;&#20063;&#36234;&#26469;&#36234;&#23396;&#20731;&#65288;&#36824;&#25954;&#35828;&#25106;&#33394;&#19982;&#23398;&#20064;&#25104;&#32489;&#26080;&#20851;&#21527;&#65311;&#65289;&#21807;&#19968;&#30340;&#20351;&#22810;&#24052;&#33018;&#36798;&#21040;&#30456;&#24212;&#27700;&#24179;&#30340;&#23601;&#26159;&#32593;&#32476;&#28216;&#25103;&#12290;&#27785;&#28346;&#20110;&#28216;&#25103;&#20013;&#65292;&#21448;&#26356;&#21152;&#24433;&#21709;&#23398;&#20064;&#65288;&#33267;&#23569;&#27004;&#20027;&#26159;&#36825;&#26679;&#65289;&#12290;&#21608;&#32780;&#24448;&#22797;&#65292;&#23601;&#24418;&#25104;&#20102;&#24694;&#24615;&#24490;&#29615;&#12290;</p>
<p>&#23545;&#31574;&#65306;&#25106;&#33394;&#30340;&#21516;&#26102;&#22521;&#20859;&#19968;&#20123;&#20852;&#36259;&#65292;&#40723;&#21169;&#33258;&#24049;&#25106;&#25481;&#20102;&#32593;&#32476;&#28216;&#25103;&#12290;&#27004;&#20027;&#24863;&#35273;&#25106;&#28216;&#25103;&#30340;&#26041;&#27861;&#21644;&#25106;&#33394;&#24046;&#19981;&#22810;&#65292;&#22810;&#30475;&#30456;&#20851;&#30340;&#25991;&#31456;&#12290;</p>
<p>&#22823;&#23478;&#21487;&#20197;&#30334;&#24230;&#19979;&#8220;&#36825;&#31687;&#25991;&#31456;&#33021;&#35753;&#20320;&#25106;&#28216;&#25103;&#8221;&#8220;&#19981;&#20570;&#28195;&#28195;&#65281;&#29486;&#32473;&#37027;&#20123;&#34987;&#28216;&#25103;&#21644;&#32593;&#32476;&#21534;&#22124;&#30340;&#23681;&#26376;&#8221;</p>
<p>&#36825;&#20123;&#25991;&#31456;&#37117;&#26159;&#20889;&#24471;&#27604;&#36739;&#22909;&#30340;&#12290;&#24819;&#29609;&#28216;&#25103;&#26102;&#23601;&#30475;&#30475;&#36825;&#20123;&#25991;&#31456;&#12290;</p>
<p>&#25106;&#33394;&#26159;&#22522;&#30784;&#12290;&#21516;&#26102;&#20063;&#35201;&#23398;&#20250;&#21892;&#24453;&#33258;&#24049;&#65292;&#22362;&#25345;&#19968;&#31181;&#20581;&#24247;&#30340;&#29983;&#27963;&#24577;&#24230;&#12290; </p>
<p></p>
<p>3.&#30561;&#30496;&#36136;&#37327;&#24046;&#12290;&#24456;&#22810;&#21543;&#21451;&#37117;&#20307;&#39564;&#36807;&#65292;&#26202;&#19978;&#24819;&#30561;&#35273;&#36538;&#22312;&#24202;&#19978;&#30561;&#19981;&#30528;&#65292;&#30333;&#22825;&#21448;&#25171;&#30604;&#30561;&#65288;&#27004;&#20027;&#37117;&#24863;&#35273;&#33258;&#24049;&#26377;&#36731;&#24494;&#30340;&#31070;&#32463;&#30151;&#20102;&#65289;&#12290;&#35813;&#30561;&#35273;&#26102;&#30561;&#19981;&#30528;&#65292;&#19981;&#35813;&#30561;&#26102;&#30561;&#30528;&#20102;&#65292;&#36824;&#30561;&#19981;&#22909;&#65288;&#19978;&#35838;&#32463;&#24120;&#34987;&#32769;&#24072;&#21898;&#37266;&#65289;&#12290;&#26368;&#23569;&#30340;&#26102;&#20505;&#23567;&#31859;&#25163;&#29615;&#27979;&#20986;&#26469;&#30340;&#28145;&#24230;&#30561;&#30496;&#19968;&#26202;&#19978;&#21482;&#26377;5&#20998;&#38047;&#12290;&#36825;&#26080;&#35770;&#26159;&#24037;&#20316;&#36824;&#26159;&#23398;&#20064;&#37117;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;</p>
<p>&#27004;&#20027;&#30340;&#23545;&#31574;&#23601;&#26159;&#30561;&#21069;&#21548;&#8220;&#20116;&#20493;&#28145;&#24230;&#30561;&#30496;&#8221;&#30340;mp3&#12290;&#21548;15&#20998;&#38047;&#65292;&#35828;&#36215;&#26469;&#36825;&#20010;&#38899;&#20048;&#20063;&#24618;&#37034;&#38376;&#30340;&#65292;&#21548;&#20102;&#33041;&#34955;&#23601;&#26377;&#28857;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#19968;&#20250;&#20799;&#23601;&#30561;&#30528;&#20102;&#12290;&#26377;&#26102;&#26159;&#21548;&#22937;&#21360;&#27861;&#24072;&#30340;&#26974;&#20005;&#32463;&#65288;&#27004;&#20027;&#19981;&#24590;&#20040;&#20449;&#20315;&#65292;&#20294;&#26159;&#19981;&#25490;&#26021;&#20315;&#25945;&#65289;&#12290;&#24403;&#28982;&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#35201;&#25106;&#33394;&#65292;&#20854;&#20182;&#30340;&#19968;&#20999;&#26041;&#27861;&#37117;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#25106;&#33394;&#25165;&#26159;&#26681;&#26412;&#12290;</p>
<p>&#36824;&#26377;&#65292;&#23398;&#29983;&#20826;&#19968;&#23450;&#35201;&#20445;&#25345;&#20805;&#36275;&#30340;&#30561;&#30496;&#12290;&#21363;&#20351;&#26159;&#39640;&#19977;&#26368;&#32039;&#24352;&#30340;&#26102;&#20505;&#19968;&#22825;&#30340;&#30561;&#30496;&#20063;&#26377;7&#23567;&#26102;&#65288;&#27004;&#20027;&#22823;&#27010;&#26159;&#26202;&#19978;11&#28857;30&#23601;&#36538;&#19979;&#30561;&#65292;&#26089;&#19978;6&#28857;50&#37266;&#12290;&#21152;&#19978;&#20013;&#21320;&#36538;40&#20998;&#38047;&#65292;&#22823;&#27010;&#26377;7&#20010;&#22810;&#23567;&#26102;&#65289;&#12290;</p>
<p>&#27004;&#20027;&#26366;&#26377;&#19968;&#27573;&#26102;&#38388;&#23581;&#35797;&#36807;&#22810;&#30456;&#30561;&#30496;&#65288;&#26681;&#25454;&#20160;&#20040;&#30561;&#30496;&#21608;&#26399;&#65292;&#21482;&#38656;&#35201;1&#21040;3&#28857;&#30340;&#28145;&#24230;&#30561;&#30496;&#65292;&#26202;&#19978;1&#28857;&#30561;5&#28857;&#36215;&#65289;&#65292;&#20107;&#23454;&#19978;&#23454;&#36341;&#36215;&#26469;&#65292;&#37027;&#19968;&#27573;&#26102;&#38388;&#30495;&#26159;&#22121;&#26790;&#33324;&#30340;&#23384;&#22312;&#65292;&#26497;&#20302;&#30340;&#23398;&#20064;&#25928;&#29575;&#23398;&#20064;&#65292;&#20184;&#20986;&#20102;&#26356;&#22810;&#30340;&#21162;&#21147;&#65292;&#25104;&#32489;&#21364;&#19981;&#36827;&#21453;&#36864;&#65288;&#30561;&#30496;&#19981;&#36275;&#65292;&#22823;&#33041;&#21453;&#24212;&#36831;&#38045;&#65289;&#12290;&#21453;&#27491;&#19968;&#28857;&#65292;&#20445;&#25345;&#20805;&#36275;&#30340;&#30561;&#30496;&#26469;&#20445;&#35777;&#19968;&#22825;&#30340;&#23398;&#20064;&#31934;&#21147;&#12290;&#23398;&#20064;&#25104;&#26524;=&#25928;&#29575;&#215;&#26102;&#38388;&#12290;&#27809;&#26377;&#25928;&#29575;&#30340;&#19968;&#21619;&#29100;&#22812;&#33510;&#35835;&#26159;&#32477;&#23545;&#19981;&#21487;&#21462;&#30340;&#12290;</p>
<p>PS&#65306;&#22914;&#26524;&#21487;&#20197;&#22823;&#23478;&#21487;&#20197;&#20080;&#19968;&#20010;&#26234;&#33021;&#25163;&#29615;&#30417;&#27979;&#33258;&#24049;&#30340;&#30561;&#30496;&#36136;&#37327;&#65292;&#36824;&#21487;&#20197;&#20570;&#20844;&#30410;&#21727;&#65281;</p>
<p></p>
<p>4.&#20813;&#30123;&#21147;&#20302;&#19979;&#12290;&#24403;&#28982;&#36825;&#20063;&#21644;&#27004;&#20027;&#19981;&#29233;&#38203;&#28860;&#26377;&#20851;&#65288;&#35828;&#19982;&#25106;&#33394;&#26080;&#20851;&#30340;&#21442;&#29031;&#31532;&#20108;&#28857;&#65289;&#12290;&#27599;&#27599;&#19968;&#21040;&#20908;&#22825;&#27004;&#20027;&#37117;&#20250;&#24863;&#20882;&#65292;&#36824;&#23545;&#21508;&#31181;&#24863;&#20882;&#33647;&#20135;&#29983;&#25239;&#20307;&#65292;&#20170;&#24180;&#36825;&#31181;&#33647;&#26377;&#25928;&#65292;&#26126;&#24180;&#25442;&#19968;&#31181;&#33647;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#23601;&#23545;&#21508;&#31181;&#24863;&#20882;&#33647;&#20813;&#30123;&#20102;&#65292;&#21507;&#20102;N&#22810;&#33647;&#24863;&#20882;&#37117;&#19981;&#35265;&#22909;(&#26377;&#19968;&#27425;&#24863;&#20882;&#21683;&#22013;&#25345;&#32493;&#20102;7&#20010;&#26143;&#26399;)&#12290;&#24403;&#26102;&#23601;&#26377;&#19968;&#31181;&#24180;&#32769;&#20307;&#24369;&#12289;&#20037;&#30149;&#19981;&#24840;&#12289;&#23558;&#36817;&#27515;&#20129;&#30340;&#24863;&#35273;&#12290;&#19981;&#30693;&#36947;&#21543;&#21451;&#20204;&#26377;&#27809;&#26377;&#30456;&#21516;&#30340;&#24863;&#21463;&#12290;</p>
<p>&#23545;&#31574;&#65306;&#22362;&#25345;&#38203;&#28860;&#12290;&#39640;&#20108;&#26377;&#19968;&#27573;&#26102;&#38388;&#19979;&#20102;&#26202;&#33258;&#20064;&#23601;&#21435;&#25805;&#22330;&#36305;2km&#12290;&#36305;&#27493;&#36825;&#20010;&#21040;&#24213;&#26089;&#26216;&#22909;&#36824;&#26159;&#26202;&#19978;&#22909;&#27004;&#20027;&#20063;&#19981;&#30693;&#36947;&#12290;&#22914;&#26524;&#26202;&#19978;&#36305;&#27493;&#21518;&#24433;&#21709;&#20102;&#30561;&#30496;&#30340;&#35805;&#65292;&#36824;&#26159;&#26089;&#19978;&#36305;&#21543;&#12290;</p>
<p>&#29616;&#22312;&#26257;&#20551;&#27004;&#20027;&#22362;&#25345;5&#28857;50&#36215;&#26469;&#24555;&#36208;+&#24930;&#36305;&#20849;6km&#24038;&#21491;&#12290;&#22362;&#25345;&#38203;&#28860;&#65292;&#24378;&#36523;&#20581;&#20307;&#12290; </p>
<p></p>
<p>5.&#20415;&#31192;&#12290;&#27491;&#22312;&#21507;&#39277;&#30340;&#21543;&#21451;&#23601;&#19981;&#35201;&#24448;&#19979;&#30475;&#20102;&#12290;</p>
<p>&#22823;&#20415;&#19981;&#25104;&#24418;&#12290;&#39640;&#19968;&#30340;&#26102;&#20505;&#25289;&#20986;&#26469;&#20840;&#37117;&#26159;&#20123;&#39063;&#31890;&#65292;&#39640;&#19977;&#26102;&#23601;&#22238;&#21040;&#20102;&#39321;&#34121;&#29366;&#65288;&#19981;&#36807;&#26377;&#26102;&#20505;&#19968;&#21322;&#26159;&#40644;&#30340;&#19968;&#21322;&#26159;&#40657;&#30340;&#25105;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#21407;&#22240;&#65289;&#12290;</p>
<p>&#25490;&#20415;&#23569;&#12290;&#39640;&#19968;&#26102;&#22522;&#26412;&#19978;&#35201;&#19977;&#22825;&#25165;&#19968;&#27425;&#29978;&#33267;&#26102;&#38388;&#26356;&#38271;&#12290;&#39640;&#19977;&#26102;&#22522;&#26412;&#19978;&#27599;&#22825;&#19968;&#27425;&#12290;</p>
<p>&#25490;&#20415;&#22256;&#38590;&#65292;&#39640;&#19968;&#26102;&#22312;&#21397;&#25152;&#36466;&#30528;&#19968;&#36466;&#23601;&#26159;&#21322;&#20010;&#23567;&#26102;&#65292;&#27599;&#19968;&#27425;&#37117;&#35201;&#29992;&#24456;&#22823;&#30340;&#21147;&#27668;&#21435;&#25289;&#65292;&#25289;&#23436;&#21518;&#24635;&#24863;&#35273;&#27809;&#25289;&#23436;&#65292;&#21364;&#21448;&#36466;&#19981;&#20986;&#26469;&#12290;&#39640;&#19977;&#26102;&#27004;&#20027;&#34987;&#31216;&#20026;&#20809;&#36895;&#35299;&#22823;&#65292;&#20854;&#20182;&#20154;&#36466;&#22823;&#37117;&#35201;&#21313;&#20960;&#20108;&#21313;&#20998;&#38047;&#65292;&#27004;&#20027;&#36890;&#24120;&#36827;&#21397;&#25152;&#21040;&#20986;&#26469;&#19981;&#20250;&#36229;&#36807;2&#20998;&#38047;&#12290;</p>
<p>&#23545;&#31574;&#65306;&#25106;&#33394;&#65292;&#22810;&#21917;&#27700;&#12290; </p>
<p></p>
<p>6.&#35760;&#24518;&#21147;&#34928;&#36864;&#12290;&#37117;&#30693;&#36947;&#25784;&#22810;&#20102;&#35760;&#24518;&#21147;&#20250;&#34928;&#36864;&#65292;&#20294;&#26159;&#33258;&#24049;&#20307;&#20250;&#19981;&#21040;&#36825;&#20010;&#34928;&#36864;&#30340;&#36807;&#31243;&#65292;&#30452;&#21040;&#35760;&#24518;&#21147;&#24050;&#32463;&#34928;&#36864;&#24471;&#19981;&#34892;&#30340;&#26102;&#20505;&#25165;&#24819;&#36215;&#12290;&#36825;&#19968;&#28857;&#23545;&#20110;&#25105;&#20204;&#23398;&#29983;&#20826;&#26469;&#35828;&#26159;&#26368;&#22823;&#30340;&#24433;&#21709;&#12290;&#35201;&#33457;&#26356;&#22810;&#30340;&#26102;&#38388;&#21435;&#35760;&#24518;&#30456;&#20851;&#30340;&#27010;&#24565;&#12289;&#35838;&#25991;&#65288;&#27004;&#20027;&#24403;&#26102;&#36824;&#35748;&#20026;&#26159;&#26049;&#36793;&#30340;&#21516;&#23398;&#35835;&#20070;&#35835;&#24471;&#22823;&#22768;&#24433;&#21709;&#20102;&#33258;&#24049;&#65292;&#21364;&#20174;&#26469;&#27809;&#26377;&#22312;&#33258;&#24049;&#36523;&#19978;&#25214;&#21407;&#22240;&#65289;&#12290;</p>
<p>&#23545;&#31574;&#65306;&#27004;&#20027;&#29992;&#30340;&#26159;&#26803;&#22836;&#21151;&#65292;&#27599;&#22825;&#26089;&#19978;300&#19979;&#65292;&#22823;&#32422;&#21482;&#38656;5&#20998;&#38047;&#12290;</p>
<p>&#20855;&#20307;&#26041;&#27861;&#22823;&#23478;&#21487;&#20197;&#30334;&#24230;&#8220;&#26803;&#22836;&#21151;&#8221;&#12290;&#24674;&#22797;&#20063;&#19968;&#26679;&#65292;&#21487;&#33021;&#20307;&#20250;&#19981;&#21040;&#36807;&#31243;&#12290;&#20294;&#26159;&#37327;&#21464;&#24341;&#36215;&#36136;&#21464;&#65292;&#22362;&#25345;&#21322;&#24180;&#20877;&#23545;&#27604;&#23601;&#20250;&#26377;&#26126;&#26174;&#30340;&#25913;&#21892;&#12290; </p>
<p></p>
<p>&#21518;&#38754;&#30340;&#20960;&#28857;&#23601;&#27809;&#26377;&#20160;&#20040;&#20855;&#20307;&#38024;&#23545;&#30340;&#26041;&#27861;&#20102; &#12290;&#23601;&#26159;&#19968;&#20010;&#23383;&#65306;&#25106;</p>
<p>7. &#32819;&#40483;&#12290;&#27004;&#20027;&#19981;&#30693;&#36947;&#32819;&#40483;&#26377;&#20160;&#20040;&#24433;&#21709;&#65292;&#21482;&#26159;&#26202;&#19978;&#30561;&#35273;&#26102;&#21608;&#22260;&#24456;&#23433;&#38745;&#23601;&#21548;&#21040;&#32819;&#40483;&#30340;&#22768;&#38899;&#24863;&#35273;&#31070;&#28902;&#12290;</p>
<p>8. &#19981;&#25954;&#23545;&#35270;&#12290;&#27004;&#20027;&#22312;&#39640;&#19968;&#19979;&#26399;&#20998;&#29677;&#21518;&#34987;&#29677;&#20027;&#20219;&#21483;&#20986;&#21435;&#21333;&#29420;&#35848;&#35805;&#65292;&#35828;&#25105;&#20160;&#20040;&#20160;&#20040;&#24076;&#26395;&#20043;&#26143;&#20043;&#31867;&#30340;&#12290;&#24403;&#26102;&#19968;&#21644;&#29677;&#20027;&#20219;&#23545;&#35270;&#23601;&#20250;&#19979;&#24847;&#35782;&#25511;&#21046;&#19981;&#20303;&#22320;&#23558;&#30446;&#20809;&#36716;&#31227;&#65292;&#23545;&#35270;&#19981;&#25954;&#65288;&#30830;&#20999;&#22320;&#35828;&#26159;&#27809;&#26377;&#33021;&#22815;&#65289;&#36229;&#36807;5&#31186;&#12290;</p>
<p>9. &#20307;&#33021;&#24046;&#12290;&#36523;&#20307;&#26426;&#33021;&#24046;&#65292;&#19981;&#29233;&#38203;&#28860;&#65292;&#21516;&#26679;&#21442;&#29031;&#31532;&#20108;&#28857;&#12290;</p>
<p>10. &#31038;&#20132;&#24656;&#24807;&#30151;&#12290;&#22238;&#24819;&#36215;&#39640;&#19968;&#20998;&#29677;&#20197;&#21069;&#27004;&#20027;&#38500;&#20102;&#23517;&#23460;&#30340;&#20960;&#20010;&#20154;&#21644;&#24231;&#20301;&#26049;&#36793;&#30340;&#20960;&#20010;&#20154;&#20197;&#22806;&#20960;&#20046;&#27809;&#26377;&#21644;&#20854;&#20182;&#30340;&#21516;&#23398;&#26377;&#20219;&#20309;&#20132;&#27969;&#65288;&#38500;&#20102;&#35838;&#20195;&#34920;&#26469;&#25910;&#20316;&#19994;&#65289;&#12290;&#19981;&#25954;&#19982;&#21035;&#20154;&#20132;&#35848;&#65292;&#32463;&#24120;&#35828;&#38169;&#35805;&#65292;&#25226;&#27668;&#27675;&#24324;&#24471;&#24456;&#23604;&#23596;&#12290;</p>
<p>11. &#34394;&#27735;&#12290;&#21644;&#20854;&#20182;&#21516;&#23398;&#25171;&#29699;&#26102;&#19968;&#23545;&#27604;&#23601;&#33021;&#30475;&#20986;&#12290;&#20854;&#20182;&#21516;&#23398;&#20160;&#20040;&#20107;&#20063;&#27809;&#26377;&#23601;&#27004;&#20027;&#19968;&#20010;&#20154;&#22823;&#27735;&#28107;&#28435;&#30340;&#12290;</p>
<p>12. &#30524;&#34955;&#12289;&#40657;&#30524;&#22280;&#12290;SY&#24433;&#21709;&#30561;&#30496;&#36136;&#37327;&#65292;&#32943;&#23450;&#26159;&#26377;&#24433;&#21709;&#30340;&#12290;</p>
<p>13. &#24378;&#36843;&#30151;&#12290;&#36825;&#19968;&#28857;&#26159;&#21542;&#21644;SY&#26377;&#20851;&#31995;&#65292;&#27004;&#20027;&#20063;&#19981;&#30693;&#36947;&#12290;&#25105;&#26366;&#32463;&#30475;&#36807;&#19968;&#20010;&#21543;&#21451;&#26377;&#31867;&#20284;&#30340;&#32463;&#21382;&#12290;&#20986;&#38376;&#21518;&#24635;&#35748;&#20026;&#38376;&#27809;&#26377;&#20851;&#65288;&#23454;&#38469;&#20851;&#20102;&#65289;&#65292;&#28966;&#34385;&#65292;&#38750;&#35201;&#36305;&#22238;&#21435;&#30830;&#35748;&#20851;&#20102;&#25165;&#25918;&#24515;&#12290;</p>
<p>14. &#30446;&#20809;&#21574;&#28382;&#12290;&#20004;&#30524;&#26080;&#31070;&#12290;</p>
<p>&#20854;&#20182;&#30340;&#27004;&#20027;&#24819;&#19981;&#36215;&#26469;&#20102;&#12290;&#36825;&#20040;&#19968;&#25968;&#19979;&#26469;&#65292;&#37034;&#28139;&#21487;&#35859;&#26159;&#24433;&#21709;&#21040;&#25105;&#20204;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;&#19968;&#26086;&#24320;&#22987;&#37034;&#28139;&#65292;&#26080;&#35770;&#26159;&#36523;&#20307;&#65292;&#36824;&#26159;&#31934;&#31070;&#65292;&#37117;&#23558;&#21463;&#21040;&#25703;&#27531;&#12290; </p>
<p></p>
<p>&#19979;&#38754;&#35828;&#35828;&#27004;&#20027;&#23545;&#25106;&#33394;&#30340;&#24863;&#24819;&#21543;&#65288;&#20197;&#20010;&#20154;&#20026;&#20363;&#65292;&#25784;&#40836;5&#24180;&#65289;</p>
<p>&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#21322;&#24180;&#65288;180&#22825;&#65289;&#26159;&#19968;&#20010;&#22350;&#12290;&#36807;&#20102;&#36825;&#20010;&#22350;&#65292;&#25106;&#33394;&#30340;&#36947;&#36335;&#23601;&#27604;&#36739;&#24179;&#22374;&#20102;&#65288;&#20294;&#20381;&#28982;&#35201;&#20445;&#25345;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#27004;&#20027;&#39640;&#19977;&#20877;&#24537;&#20877;&#24537;&#20063;&#25277;10&#20998;&#38047;&#30475;&#25106;&#33394;&#25991;&#31456;&#65289;&#12290;</p>
<p>&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#65311;&#21069;180&#22825;&#65292;&#26159;&#26368;&#30171;&#33510;&#30340;&#19968;&#20010;&#36807;&#31243;&#12290;&#33041;&#23376;&#37324;&#36824;&#27531;&#30041;&#30528;&#21508;&#31181;&#35823;&#21306;&#65288;&#30475;&#40644;&#19981;&#25784;&#12289;&#36866;&#24230;&#26080;&#23475;&#31561;&#65289;&#12290;&#32780;&#19988;&#20320;&#20250;&#21457;&#29616;&#30151;&#29366;&#22522;&#26412;&#19981;&#20250;&#26377;&#20160;&#20040;&#22909;&#36716;&#65292;&#29978;&#33267;&#20250;&#21152;&#37325;&#65288;&#21453;&#27491;&#23545;&#20110;&#19981;&#20250;&#20859;&#29983;&#30340;&#27004;&#20027;&#26469;&#35828;&#26159;&#36825;&#26679;&#65289;&#12290;&#21508;&#31181;&#25106;&#26029;&#21453;&#24212;&#20063;&#20250;&#24433;&#21709;&#25106;&#33394;&#30340;&#24773;&#32490;&#12290;</p>
<p>&#21516;&#26102;&#65292;&#22312;&#25106;&#33394;3&#20010;&#26376;&#21518;&#21487;&#33021;&#23601;&#20250;&#20986;&#29616;&#36951;&#31934;&#30340;&#29616;&#35937;&#65288;&#27004;&#20027;&#22312;&#39640;&#19968;&#26399;&#26411;&#32771;&#37027;&#20250;&#36814;&#26469;&#20102;&#20154;&#29983;&#20013;&#30340;&#31532;&#19968;&#27425;&#36951;&#31934;&#65289;&#12290;</p>
<p>&#23545;&#20110;&#32769;&#25106;&#21451;&#26469;&#35828;&#65292;&#36951;&#31934;&#19981;&#26159;&#20160;&#20040;&#22823;&#38382;&#39064;&#12290;</p>
<p>&#23545;&#20110;&#26032;&#25106;&#21451;&#26469;&#35828;&#65292;&#38382;&#39064;&#23601;&#22823;&#20102;&#12290;&#19968;&#24320;&#22987;&#36951;&#31934;&#24863;&#35273;&#20154;&#29305;&#21035;&#29305;&#21035;&#34394;&#65292;&#31449;&#30528;&#37117;&#24863;&#35273;&#33050;&#26377;&#28857;&#24494;&#24494;&#21457;&#25238;&#65292;&#33041;&#34955;&#20063;&#31354;&#65292;&#21508;&#31181;&#30151;&#29366;&#37117;&#21487;&#33021;&#20250;&#21453;&#22797;&#12290;</p>
<p>&#21516;&#26102;&#20250;&#24908;&#24352;&#65292;&#24320;&#22987;&#23547;&#25214;&#36951;&#31934;&#30456;&#20851;&#30340;&#25991;&#31456;&#12289;&#23545;&#31574;&#12290;</p>
<p>&#21448;&#26377;&#21487;&#33021;&#24819;&#36215;&#31934;&#28385;&#33258;&#28322;&#20043;&#31867;&#30340;&#24819;&#27861;&#65292;&#21508;&#31181;&#35823;&#21306;&#21448;&#26377;&#21487;&#33021;&#21152;&#28145;&#12290;</p>
<p>&#24635;&#20043;&#65292;&#21069;&#21322;&#24180;&#30340;&#25106;&#33394;&#32943;&#23450;&#26159;&#19981;&#20250;&#39034;&#21033;&#20102;&#65292;&#35201;&#22362;&#25345;&#36807;&#21322;&#24180;&#36825;&#20010;&#22350;&#12290;&#22810;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290; </p>
<p></p>
<p>&#27004;&#20027;&#23398;&#21382;&#23578;&#27973;&#65292;&#20889;&#19981;&#20986;&#24456;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#12290;&#19981;&#36807;&#25105;&#20010;&#20154;&#27604;&#36739;&#25512;&#23815;&#30340;&#25106;&#33394;&#25991;&#31456;&#26377;&#65306;</p>
<p>&#39134;&#32724;&#22823;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12290;&#25106;&#33394;&#20013;&#30340;&#32463;&#20856;&#65292;&#27004;&#20027;&#30475;&#25106;&#20026;&#33391;&#33647;&#21069;50&#23395;&#26377;5&#36941;&#65292;50-100&#23395;&#30475;&#20102;2&#36941;&#65292;&#21453;&#22797;&#30475;&#30495;&#30340;&#20250;&#26377;&#19981;&#21516;&#30340;&#24863;&#24735;&#12290;</p>
<p>&#25106;&#33394;&#21543;&#32763;&#35793;&#22242;&#38431;&#30340;&#12298;&#22269;&#22806;&#25106;&#33394;&#32463;&#39564;&#12299;&#65292;&#19982;&#21069;&#20004;&#32773;&#37117;&#19981;&#21516;&#65292;&#20855;&#20307;&#20160;&#20040;&#24046;&#21035;&#21602;&#65292;&#27004;&#20027;&#20063;&#35828;&#19981;&#20986;&#26469;&#12290;</p>
<p>&#20854;&#20182;&#30340;&#25991;&#31456;&#27004;&#20027;&#23601;&#25509;&#35302;&#24471;&#27604;&#36739;&#23569;&#20102;&#12290;&#25106;&#33394;&#25991;&#31456;&#19981;&#38656;&#35201;&#22826;&#22810;&#65292;&#20294;&#19968;&#23450;&#35201;&#31934;&#12290;&#27599;&#22825;&#37117;&#35201;&#22362;&#25345;&#30475;&#12289;&#21453;&#22797;&#30475;&#12290;</p>
<p>&#19968;&#23450;&#35201;&#26377;&#22266;&#23450;&#30340;&#26102;&#38388;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#20439;&#35805;&#35828;&#65306;&#30952;&#20992;&#19981;&#35823;&#30733;&#26612;&#24037;&#12290;&#20063;&#35768;&#27599;&#22825;&#23601;&#26159;&#30701;&#30701;&#30340;&#21313;&#20998;&#38047;&#23601;&#33021;&#20351;&#33258;&#24049;&#20445;&#25345;&#22312;&#26368;&#22909;&#30340;&#29366;&#24577;&#12290; </p>
<p></p>
<p>&#36825;&#37324;&#20808;&#34917;&#19968;&#27573;&#24674;&#22797;&#24773;&#20917;&#12290;</p>
<p>&#36824;&#26159;&#25353;&#24086;&#23376;&#30340;&#39034;&#24207;&#26469;&#21543;&#12290;</p>
<p>1. &#30168;&#30168;&#12290;&#25163;&#33218;&#19978;&#12289;&#32972;&#19978;&#27809;&#26377;&#20986;&#29616;&#30168;&#30168;&#20102;&#65288;&#20294;&#26159;&#27531;&#30041;&#20102;&#35768;&#22810;&#28784;&#33394;&#30340;&#28857;&#26159;&#30168;&#30168;&#22909;&#20102;&#20197;&#21518;&#30041;&#19979;&#30340;&#30165;&#36857;&#20272;&#35745;&#26159;&#27809;&#26377;&#21150;&#27861;&#20102;&#65289;&#12290;&#33080;&#19978;&#19968;&#33324;&#27809;&#26377;&#65292;&#19981;&#36807;&#36951;&#31934;&#21518;&#20250;&#20598;&#23572;&#36454;&#20986;&#26469;1&#12289;2&#20010;&#12290;&#19981;&#36807;&#24050;&#32463;&#23436;&#20840;&#19981;&#24433;&#21709;&#20102;&#12290;</p>
<p>2. &#33806;&#38753;&#12290;&#20174;&#39640;&#20108;&#26102;&#24320;&#22987;&#25106;&#25481;&#20102;&#28216;&#25103;&#12290;&#24320;&#22987;&#36305;&#27493;&#38203;&#28860;&#36523;&#20307;&#12290;</p>
<p>&#39640;&#19977;&#26102;&#20973;&#20511;&#19968;&#20123;&#23567;&#26041;&#27861;&#23547;&#25214;&#21040;&#23398;&#20064;&#30340;&#20048;&#36259;&#65288;&#20855;&#20307;&#30340;&#24453;&#20250;&#20877;&#35848;&#65289;&#12290;&#36824;&#22312;&#38386;&#26247;&#20043;&#20313;&#24819;&#26041;&#35774;&#27861;&#22320;&#21644;&#21516;&#23398;&#20204;&#25214;&#26102;&#38388;&#12289;&#22320;&#28857;&#21435;&#25171;&#32701;&#27611;&#29699;&#12289;&#20050;&#20051;&#29699;&#12290;</p>
<p>3. &#30561;&#30496;&#12290;&#22522;&#26412;&#27809;&#26377;&#22833;&#30496;&#30340;&#29616;&#35937;&#12290;&#39640;&#19977;&#19979;&#21322;&#26399;&#22522;&#26412;&#19978;&#21548;&#23436;&#38899;&#20048;&#21518;&#19981;&#21040;5&#20998;&#38047;&#23601;&#33021;&#20837;&#30561;&#12290;</p>
<p>&#24403;&#28982;&#20063;&#19981;&#26159;&#23436;&#20840;&#27809;&#26377;&#22833;&#30496;&#65288;&#29702;&#32508;&#32771;&#35797;&#21069;&#19968;&#22825;&#26202;&#19978;&#32039;&#24352;&#24471;&#35201;&#27515;&#65292;11&#28857;&#36538;&#19979;&#19968;&#30452;&#21040;3&#28857;&#22810;&#25165;&#30561;&#30528;&#65292;&#19981;&#36807;&#32771;&#35797;&#30340;&#26102;&#20505;&#27809;&#26377;&#30604;&#30561;&#65292;&#19975;&#24184;&#21834;&#65281;&#65289;&#29616;&#22312;&#25918;&#20551;&#22522;&#26412;&#19978;&#36538;&#19979;15&#20998;&#38047;&#23601;&#33021;&#20837;&#30561;&#12290;</p>
<p>4. &#20813;&#30123;&#21147;&#12290;&#33258;&#20174;&#39640;&#19977;&#20197;&#26469;&#23601;&#20877;&#20063;&#27809;&#26377;&#24863;&#20882;&#36807;&#20102;&#12290;&#23478;&#37324;&#39044;&#22791;&#30340;&#24863;&#20882;&#33647;&#37117;&#35201;&#36807;&#26399;&#20102;&#12290;&#21704;&#21704;&#12290;</p>
<p>5. &#20415;&#31192;&#12290;&#21069;&#38754;&#24050;&#32463;&#25552;&#21040;&#36807;&#20102;&#12290;&#22522;&#26412;&#19978;&#19968;&#22825;&#19968;&#27425;&#65292;&#32780;&#19988;&#22823;&#20415;&#21576;&#39321;&#34121;&#29366;&#12290;&#22823;&#20415;&#30340;&#26102;&#38388;&#19981;&#20250;&#36229;&#36807;2&#20998;&#38047;&#65288;&#20598;&#23572;&#25289;&#31232;&#38500;&#22806;&#65289;&#12290;</p>
<p>6. &#35760;&#24518;&#21147;&#12290;&#36825;&#20010;&#36824;&#30495;&#19981;&#22909;&#27604;&#36739;&#12290;&#19981;&#30693;&#36947;&#21322;&#23567;&#26102;&#32972;&#23436;&#28248;&#22827;&#20154;&#26159;&#20160;&#20040;&#27700;&#24179;&#12290;&#65288;&#27004;&#20027;&#29702;&#31185;&#29983;&#65292;&#26412;&#19981;&#25797;&#38271;&#32972;&#35829;&#65289;&#12290;&#20877;&#21152;&#19968;&#28857;&#65292;&#35760;&#24518;&#21147;&#24674;&#22797;&#19981;&#20195;&#34920;&#23601;&#33021;&#36807;&#30446;&#19981;&#24536;&#12290;&#19968;&#26679;&#30340;&#38656;&#35201;&#22797;&#20064;&#12290;&#32780;&#19988;&#22797;&#20064;&#36824;&#27604;&#36739;&#37325;&#35201;&#12290;</p>
<p>7. &#32819;&#40483;&#12290;&#36825;&#20010;&#24050;&#32463;&#23436;&#20840;&#24863;&#21463;&#19981;&#21040;&#20102;&#12290;</p>
<p>8. &#23545;&#35270;&#12290;&#39640;&#19977;&#26102;&#20877;&#34987;&#29677;&#20027;&#20219;&#21333;&#29420;&#35848;&#35805;&#26102;&#24050;&#32463;&#19981;&#23384;&#22312;&#36825;&#31181;&#24773;&#20917;&#20102;&#12290;</p>
<p>9. &#20307;&#33021;&#12290;&#33267;&#23569;&#20307;&#32946;&#32771;&#35797;&#25104;&#32489;&#22312;&#29677;&#19978;&#26159;&#20013;&#28216;&#30340;&#27700;&#24179;&#12290;&#19981;&#20250;&#22443;&#24213;&#20102;&#12290;</p>
<p>10. &#31038;&#20132;&#12290;&#39640;&#20108;&#26102;&#38452;&#38451;&#24046;&#38169;&#24403;&#20102;&#25968;&#23398;&#35838;&#20195;&#34920;&#12290;&#20197;&#21069;&#21482;&#26377;&#21035;&#20154;&#38382;&#38382;&#39064;&#25165;&#22238;&#31572;&#65292;&#20854;&#20182;&#37117;&#19981;&#20132;&#27969;&#12290;&#29616;&#22312;&#21644;&#27599;&#20010;&#20154;&#37117;&#26377;&#20132;&#27969;&#65292;&#21644;&#25105;&#31245;&#24494;&#29087;&#19968;&#28857;&#30340;&#23601;&#20250;&#24863;&#35273;&#25105;&#35805;&#22810;&#12290;</p>
<p>11. &#34394;&#27735;&#12290;&#24212;&#35813;&#27809;&#26377;&#20102;&#12290;&#19981;&#36807;&#29616;&#22312;&#22825;&#28909;&#20102;&#37117;&#26159;&#31245;&#24494;&#21160;&#19968;&#19979;&#23601;&#20986;&#27735;&#12290;&#65288;&#37325;&#24198;&#30340;&#26576;&#23567;&#21439;&#22478;&#26202;&#19978;&#25165;&#19979;&#38632; &#29616;&#22312;37&#8451;&#65289;</p>
<p>12. &#30524;&#34955;&#12289;&#40657;&#30524;&#22280;&#12290;&#23436;&#20840;&#27809;&#26377;&#20102;&#65292;&#33258;&#20174;&#30561;&#30496;&#36136;&#37327;&#19978;&#21319;&#21518;&#36825;&#20123;&#37117;&#19981;&#23384;&#22312;&#20102;&#12290;</p>
<p>13. &#24378;&#36843;&#30151;&#12290;&#36825;&#20010;&#20381;&#28982;&#27531;&#30041;&#12290;</p>
<p>14. &#30446;&#20809;&#21574;&#28382;&#65292;&#20004;&#30524;&#26080;&#31070;&#12290;&#25106;SY+&#28216;&#25103;&#21518;&#65292;&#19981;&#20877;&#26159;&#19968;&#20010;&#23631;&#24149;&#33080;&#20102;&#65292;&#21152;&#19978;&#33258;&#20449;&#31561;&#22240;&#32032;&#29616;&#22312;&#21487;&#35859;&#26159;&#28847;&#28847;&#26377;&#31070;&#12290;</p>
<p></p>
<p>&#20010;&#20154;&#20851;&#20110;&#23398;&#20064;&#30340;&#19968;&#20123;&#24314;&#35758;&#65306;</p>
<p>1. &#25214;&#20934;&#23398;&#20064;&#29615;&#22659;&#12290;&#29615;&#22659;&#22522;&#26412;&#20915;&#23450;&#20102;&#23398;&#20064;&#25928;&#29575;&#65288;&#20063;&#35768;&#26377;1%&#30340;&#20154;&#20363;&#22806;&#65292;&#20294;&#27704;&#36828;&#19981;&#35201;&#35748;&#20026;&#33258;&#24049;&#26159;&#37027;1%&#65289;&#12290;</p>
<p>&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#65311;</p>
<p>&#26377;&#30340;&#20154;&#21892;&#20110;&#25226;&#38646;&#30862;&#30340;&#26102;&#38388;&#29992;&#26469;&#23398;&#20064;&#65292;&#27604;&#22914;&#31561;&#20844;&#20132;&#12289;&#22352;&#20844;&#20132;&#12289;&#39135;&#22530;&#25490;&#38431;&#31561;&#31561;&#26102;&#38388;&#12290;</p>
<p>&#20294;&#20107;&#23454;&#19978;&#65292;&#27880;&#24847;&#21147;&#30495;&#30340;&#38598;&#20013;&#20102;&#21527;&#65311;</p>
<p>&#31561;&#20844;&#20132;&#26102;&#65292;&#20320;&#19981;&#24471;&#19981;&#20998;&#25955;&#19968;&#37096;&#20998;&#27880;&#24847;&#21147;&#26469;&#30475;&#20844;&#20132;&#26159;&#21542;&#26469;&#27809;&#26377;&#12290;</p>
<p>&#22352;&#20844;&#20132;&#26102;&#65292;&#20320;&#24471;&#30475;&#26159;&#21542;&#22352;&#36807;&#31449;&#12290;</p>
<p>&#20854;&#20182;&#30340;&#20063;&#21516;&#29702;&#12290;&#22312;&#27880;&#24847;&#21147;&#27809;&#26377;&#33021;&#22815;&#38598;&#20013;&#30340;&#24773;&#20917;&#19979;&#65292;&#20063;&#35768;&#20320;&#35748;&#20026;&#33258;&#24049;&#36275;&#22815;&#30340;&#21162;&#21147;&#65292;&#20294;&#26159;&#25910;&#33719;&#21364;&#24456;&#23569;&#12290;</p>
<p>&#27004;&#20027;&#36825;&#37324;&#26202;&#19978;10&#28857;&#19979;&#26202;&#33258;&#20064;&#65292;&#19968;&#33324;&#19979;&#20102;&#26202;&#33258;&#20064;&#23601;&#35201;&#21435;&#33258;&#20064;&#23460;&#19978;&#21040;11&#28857;&#25165;&#22238;&#23517;&#23460;&#65288;&#22238;&#21435;&#26089;&#20102;&#22823;&#23478;&#37117;&#36824;&#22312;&#21507;&#22812;&#23477;&#12289;&#35762;&#35805;&#65292;&#19981;&#21487;&#33021;&#20570;&#20316;&#19994;&#65288;&#22914;&#26524;&#23517;&#23460;&#27675;&#22260;&#22909;&#21478;&#35828;&#65289;&#12290; </p>
<p></p>
<p>2. &#20805;&#20998;&#30340;&#20241;&#24687;&#26159;&#24517;&#35201;&#30340;&#12290;</p>
<p>&#35838;&#38388;10&#20998;&#38047;&#30495;&#24515;&#30340;&#65292;&#21644;&#21516;&#23398;&#24320;&#29609;&#31505;&#12289;&#22806;&#38754;&#21435;&#36208;&#36208;&#21543;&#12290;&#30701;&#26242;&#30340;&#20241;&#24687;&#26159;&#38750;&#24120;&#24517;&#35201;&#30340;&#12290;&#35813;&#20241;&#24687;&#26102;&#23601;&#35201;&#20241;&#24687;&#65292;&#35813;&#23398;&#20064;&#26102;&#23601;&#35201;&#23398;&#20064;&#12290;</p>
<p>&#26202;&#19978;&#29100;&#22812;&#23398;&#20064;&#30495;&#24515;&#19981;&#21487;&#21462;&#12290;&#25439;&#23475;&#20869;&#33039;&#19981;&#35828;&#65292;&#23548;&#33268;&#22823;&#33041;&#36831;&#38045;&#12289;&#25928;&#29575;&#20302;&#19979;&#30495;&#30340;&#8230;&#8230;</p>
<p>&#20877;&#32773;&#65292;&#20511;&#29992;&#12298;&#31192;&#31496;&#12299;&#37324;&#30340;&#19968;&#20123;&#20869;&#23481;&#12290;</p>
<p>&#20241;&#38386;&#20998;&#20026;&#20004;&#31181;&#20805;&#30005;&#24335;&#20241;&#38386;&#21644;&#32791;&#33021;&#24335;&#20241;&#38386;</p>
<p>&#20805;&#30005;&#24335;&#20241;&#38386;&#65306;&#21033;&#20110;&#23398;&#20064;&#30340;&#12290;&#22914;&#38203;&#28860;&#12289;&#30475;&#20070;&#65288;&#27004;&#20027;&#19968;&#33324;&#30475;&#19977;&#22269;&#28436;&#20041;&#30333;&#35805;&#29256;&#65289;&#12290;</p>
<p>&#32791;&#33021;&#24335;&#20241;&#38386;&#65306;&#19981;&#21033;&#20110;&#23398;&#20064;&#30340;&#12290;&#25171;&#28216;&#25103;&#12289;&#19978;&#32593;&#12289;&#30475;&#30005;&#35270;&#65288;&#30005;&#35270;&#24471;&#20998;&#20869;&#23481;&#65292;&#19981;&#32477;&#23545;&#65289;&#31561;&#12290;</p>
<p>&#20805;&#30005;&#24335;&#20241;&#38386;&#33021;&#35753;&#20154;&#30495;&#27491;&#20570;&#21040;&#21171;&#36920;&#32467;&#21512;&#12290;</p>
<p>&#32780;&#32791;&#33021;&#24335;&#20241;&#38386;&#21482;&#20250;&#20351;&#20154;&#21464;&#25042;&#12289;&#28040;&#30952;&#24847;&#24535;&#12290;&#22521;&#20859;&#24816;&#24615;&#12290;&#29978;&#33267;&#20351;&#20154;&#26356;&#21152;&#20064;&#24815;&#32791;&#33021;&#24335;&#20241;&#38386;&#65292;&#36896;&#25104;&#24694;&#24615;&#24490;&#29615;&#12290; </p>
<p></p>
<p>3. &#19981;&#35201;&#19968;&#19979;&#23376;&#23450;&#22826;&#39640;&#30340;&#30446;&#26631;&#12290;</p>
<p>&#36827;&#27493;&#26159;&#24490;&#24207;&#28176;&#36827;&#30340;&#12290;&#30446;&#26631;&#23450;&#39640;&#20102;&#65288;&#27604;&#22914;&#29616;&#22312;&#26159;&#20108;&#26412;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;12&#23567;&#26102;&#32771;&#28165;&#21326;&#65289;&#65292;&#36825;&#31181;&#35745;&#21010;&#25191;&#34892;&#36215;&#26469;&#38750;&#24120;&#22256;&#38590;&#65292;&#19968;&#26086;&#26377;&#19968;&#22825;&#35745;&#21010;&#22833;&#36133;&#65292;&#23601;&#20250;&#26377;&#19968;&#31181;&#25387;&#36133;&#24863;&#12290;&#24448;&#21518;&#30340;&#20960;&#22825;&#22833;&#36133;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#22823;&#22823;&#25552;&#39640;&#12290;</p>
<p>&#30446;&#26631;&#23450;&#20302;&#19968;&#28857;&#65292;&#27604;&#22914;&#29616;&#22312;&#19968;&#22825;&#23398;&#20064;2&#23567;&#26102;&#65292;&#23450;&#35745;&#21010;&#19979;&#19968;&#21608;2.5&#23567;&#26102;&#65292;&#20877;&#19979;&#19968;&#21608;&#20877;&#21152;&#12290;&#24930;&#24930;&#21152;&#65292;&#36825;&#26679;&#24490;&#24207;&#28176;&#36827;&#12290;&#19981;&#36807;&#27004;&#20027;&#20010;&#20154;&#35748;&#20026;&#21152;&#21040;5&#23567;&#26102;&#23601;&#24046;&#19981;&#22810;&#20102;&#12290;&#65288;&#27004;&#20027;&#39640;&#19977;&#30340;&#23506;&#20551;&#19978;&#21320;2&#23567;&#26102;&#19979;&#21320;1.5&#23567;&#26102;&#26202;&#19978;1.5&#23567;&#26102;&#65289;</p>
<p>PS&#65306;&#27004;&#20027;&#39640;&#19968;&#26102;&#30446;&#26631;&#32771;&#20108;&#26412;&#65292;&#21518;&#26469;&#36830;&#32493;&#20960;&#27425;&#32771;&#35797;&#37117;&#19978;&#20102;&#20108;&#26412;&#32447;</p>
<p>&#39640;&#20108;&#26102;&#30446;&#26631;&#32771;&#19968;&#26412;&#39640;&#20108;&#19978;&#26399;&#36830;&#32493;&#20960;&#27425;&#37117;&#24046;2&#20998;&#24038;&#21491;&#65292;&#39640;&#20108;&#19979;&#23398;&#26399;&#22522;&#26412;&#37117;&#19978;&#20102;&#19968;&#26412;&#32447;&#12290;</p>
<p>&#39640;&#19977;&#19978;&#26399;&#30446;&#26631;211&#65292;&#20174;&#26576;&#27425;&#32771;&#35797;&#36339;&#21040;&#20102;&#39640;&#19968;&#26412;&#32447;50&#20998;&#24448;&#21518;&#23601;&#22522;&#26412;&#32500;&#25345;&#12290;</p>
<p>&#39640;&#19977;&#19979;&#26399;&#30446;&#26631;985&#65292;&#21448;&#26159;&#26576;&#27425;&#32771;&#35797;&#36339;&#21040;&#20102;&#39640;&#19968;&#26412;&#32447;80&#20998;&#24448;&#21518;&#22522;&#26412;&#32500;&#25345;&#12290;</p>
<p>&#26368;&#21518;&#39640;&#32771;&#20998;&#25968;&#33021;&#19978;&#26411;&#27969;985&#65292;&#20294;&#26159;&#24535;&#24895;&#26102;&#27809;&#25954;&#22635;&#65292;&#23601;&#19978;&#20102;&#20010;211&#12290; </p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
