<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>25.&#20964;&#20976;&#37325;&#29983;&#20043;3&#24180;&#25106;&#33394;&#31070;&#32463;&#30151;&#24674;&#22797;&#20043;&#36335;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20964;&#20976;&#37325;&#29983;&#20043;3&#24180;&#25106;&#33394;&#31070;&#32463;&#30151;&#24674;&#22797;&#20043;&#36335;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#30456;&#35889;</p>
<p></p>
<p>&#31532;&#19968;&#27004;&#24863;&#35874;&#25106;&#33394;&#21543;&#30340;&#39134;&#32724;&#22823;&#21733;&#65292;&#20197;&#21450;&#25152;&#26377;&#22312;&#25106;&#33394;&#21543;&#20849;&#21516;&#25106;&#33394;&#30340;&#25112;&#21451;&#20204;&#65281;&#24863;&#35874;&#20320;&#20204;&#36825;&#20040;&#22810;&#24180;&#30340;&#38506;&#20276;&#65292;&#35753;&#25105;&#36208;&#20986;&#31070;&#32463;&#30151;&#30340;&#22320;&#29425;&#65292;&#33719;&#24471;&#26032;&#29983;&#65281;</p>
<p></p>
<p>&#19968;&#36716;&#30524;&#65292;&#26469;&#25106;&#33394;&#21543;&#24050;&#32463;3&#24180;&#22810;&#20102;&#65292;&#20174;&#36935;&#21040;&#25106;&#33394;&#21543;&#30340;&#37027;&#22825;&#36215;&#65292;&#24403;&#25105;&#30475;&#21040;&#21543;&#21451;&#30340;&#25991;&#31456;&#65292;&#25105;&#30171;&#21741;&#27969;&#28053;&#65292;&#37027;&#22825;&#36215;&#65292;&#25105;&#32456;&#20110;&#30693;&#36947;&#20102;&#20197;&#21069;&#37027;&#20123;&#24180;&#30340;&#20498;&#38665;&#19982;&#19981;&#24184;&#65292;&#36824;&#26377;&#36523;&#20307;&#19982;&#31934;&#31070;&#30340;&#24040;&#22823;&#30171;&#33510;&#30340;&#26681;&#28304;&#65281;</p>
<p></p>
<p>3&#24180;&#21069;&#65292;&#25105;&#36523;&#24739;&#20005;&#37325;&#30340;&#25233;&#37057;&#65292;&#27599;&#22825;&#24863;&#35273;&#27963;&#30528;&#37117;&#26159;&#19968;&#31181;&#30171;&#33510;&#65292;&#27599;&#22825;&#37117;&#24819;&#33258;&#26432;&#65307;</p>
<p>3&#24180;&#21069;&#65292;&#25105;&#36523;&#24739;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#19982;&#22833;&#30496;&#65292;&#27599;&#20010;&#22812;&#26202;&#37117;&#26159;&#30171;&#33510;&#30340;&#29006;&#29100;&#65292;&#22312;&#24202;&#19978;&#32763;&#26469;&#35206;&#21435;&#30452;&#21040;&#22825;&#20142;&#65307;</p>
<p>3&#24180;&#21069;&#65292;&#25105;&#36523;&#24739;&#20005;&#37325;&#30340;&#31038;&#24656;&#65292;&#27599;&#21040;&#20154;&#22810;&#30340;&#22320;&#26041;&#20869;&#24515;&#37117;&#21313;&#20998;&#24656;&#24807;&#65292;&#23475;&#24597;&#19982;&#20154;&#20132;&#27969;&#65292;&#23396;&#29420;&#30171;&#33510;&#65307;</p>
<p>3&#24180;&#21069;&#65292;&#25105;&#36523;&#24739;&#36731;&#24494;&#31934;&#31070;&#20998;&#35010;&#65292;&#22823;&#33041;&#20572;&#19981;&#20303;&#22320;&#24187;&#24819;&#65292;&#21313;&#20998;&#30171;&#33510;&#65307;</p>
<p>3&#24180;&#21069;&#65292;&#25105;&#36523;&#24739;&#36731;&#24494;&#24378;&#36843;&#30151;&#65292;&#27599;&#20214;&#20107;&#24773;&#35201;&#21453;&#22797;&#30830;&#35748;&#20960;&#21313;&#36941;&#65307;</p>
<p>3&#24180;&#21069;&#65292;&#25105;&#22788;&#22788;&#20498;&#38665;&#65292;&#20107;&#20107;&#19981;&#39034;&#65292;&#20154;&#22312;&#23478;&#20013;&#22352;&#65292;&#31096;&#20174;&#22825;&#22806;&#26469;&#65307;</p>
<p>3&#24180;&#21069;&#65292;&#25105;&#27599;&#22825;&#37117;&#34987;&#20960;&#21313;&#31181;&#19981;&#30693;&#21517;&#30340;&#30151;&#29366;&#27599;&#26102;&#27599;&#21051;&#22320;&#25240;&#30952;&#30528;&#65292;&#37027;&#31181;&#22320;&#29425;&#33324;&#30340;&#30171;&#33510;&#19982;&#25240;&#30952;&#65292;&#38750;&#20146;&#36523;&#32463;&#21382;&#65292;&#32477;&#23545;&#38590;&#20197;&#20307;&#20250;&#20160;&#20040;&#21483;&#29983;&#19981;&#22914;&#27515;&#12290;</p>
<p></p>
<p></p>
<p>&#36825;&#19968;&#20999;&#30340;&#30171;&#33510;&#65292;&#22914;&#20170;&#37117;&#24050;&#28895;&#28040;&#20113;&#25955;&#20102;&#65292; &#19977;&#24180;&#20102;&#65292;&#25105;&#32456;&#20110;&#20174;&#37027;&#31181;&#31934;&#31070;&#22320;&#29425;&#29228;&#20102;&#20986;&#26469;&#65292;&#22914;&#20170;&#38451;&#20809;&#29031;&#22312;&#33080;&#19978;&#65292;&#24863;&#35273;&#21040;&#20174;&#26410;&#26377;&#36807;&#30340;&#28201;&#26262;&#21644;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#22238;&#36807;&#22836;&#26469;&#30475;&#30475;&#36825;&#19977;&#24180;&#30340;&#25106;&#33394;&#20043;&#36335;&#65292;&#25105;&#24819;&#36825;&#26159;&#25105;&#20154;&#29983;&#20013;&#20570;&#30340;&#26368;&#27491;&#30830;&#30340;&#19968;&#20214;&#20107;&#65281;&#22914;&#26524;&#19977;&#24180;&#21069;&#27809;&#26377;&#36935;&#21040;&#25106;&#33394;&#21543;&#65292;&#27809;&#26377;&#36935;&#21040;&#39134;&#32724;&#22823;&#21733;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#25105;&#30495;&#30340;&#24456;&#38590;&#24819;&#35937;&#25105;&#29616;&#22312;&#26159;&#21542;&#36824;&#33021;&#27963;&#30528;&#12290;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#24863;&#24681;&#39134;&#32724;&#22823;&#21733;&#65281; &#20170;&#22825;&#65292;&#25105;&#25171;&#31639;&#25226;&#33258;&#24049;&#25106;&#33394;&#36825;&#19977;&#24180;&#30340;&#32463;&#39564;&#21644;&#24515;&#24471;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#24076;&#26395;&#22823;&#23478;&#25106;&#33394;&#20043;&#36335;&#26356;&#21152;&#39034;&#21033;&#21543;&#65281;</p>
<p></p>
<p>1. &#22914;&#20309;&#24555;&#36895;&#24674;&#22797;&#36523;&#20307;&#30340;&#31192;&#35776;</p>
<p>2. &#25106;&#33394;&#20013;&#24212;&#35813;&#36991;&#20813;&#30340;&#24367;&#36335;</p>
<p>3. &#25511;&#36951;&#30340;&#22885;&#31192;</p>
<p>4. &#24674;&#22797;&#20043;&#36335;&#20986;&#29616;&#30340;&#30151;&#29366;&#19982;&#19981;&#36866;</p>
<p>5. &#31070;&#32463;&#30151;&#30340;&#24674;&#22797;&#31192;&#35776;</p>
<p></p>
<p>1.&#22914;&#20309;&#24555;&#36895;&#24674;&#22797;&#36523;&#20307;&#30340;&#31192;&#35776;</p>
<p>&#31070;&#32463;&#30151;&#24739;&#32773;&#30340;&#36523;&#20307;&#20854;&#23454;&#24050;&#32463;&#20111;&#31354;&#24471;&#38750;&#24120;&#21385;&#23475;&#20102;&#65292;&#31934;&#31070;&#26041;&#38754;&#30340;&#30142;&#30149;&#20063;&#20250;&#25302;&#32047;&#36523;&#20307;&#21508;&#20010;&#26041;&#38754;&#30340;&#30149;&#24773;&#24674;&#22797;&#65292; &#25152;&#20197;&#35201;&#24819;&#24674;&#22797;&#65292;&#24517;&#39035;&#20570;&#22909;&#20197;&#19979;&#20960;&#28857;&#12290;</p>
<p></p>
<p>&#36991;&#20813;&#29100;&#22812;&#20037;&#22352;&#65292;&#26089;&#30561;&#26089;&#36215;</p>
<p>&#29100;&#22812;&#20037;&#22352;&#38750;&#24120;&#22320;&#20260;&#36523;&#20307;&#65292;&#22914;&#26524;&#20809;&#25106;&#20102;&#33394;&#65292;&#20294;&#26159;&#20381;&#28982;&#36319;&#20197;&#21069;&#19968;&#26679;&#29100;&#22812;&#20037;&#22352;&#30340;&#35805;&#65292;&#36523;&#20307;&#24456;&#21487;&#33021;&#19981;&#20294;&#26080;&#27861;&#24674;&#22797;&#65292;&#30149;&#24773;&#36824;&#20250;&#21152;&#37325;&#65292;&#25152;&#20197;&#25106;&#29100;&#22812;&#65292;&#25106;&#20037;&#22352;&#26159;&#27599;&#20010;&#25106;&#33394;&#20154;&#30340;&#39318;&#25106;&#65292;&#36825;&#20063;&#26159;&#24674;&#22797;&#30340;&#37325;&#20013;&#20043;&#37325;&#12290;&#19968;&#20999;&#30340;&#31070;&#32463;&#30142;&#30149;&#24674;&#22797;&#30340;&#22522;&#30784;&#37117;&#22312;&#20110;&#27492;&#12290; &#35201;&#24819;&#26368;&#24555;&#31243;&#24230;&#22320;&#24674;&#22797;&#65292;&#19968;&#23450;&#35201;&#22312;10&#28857;&#21069;&#30561;&#35273;&#65292;&#31532;&#20108;&#22825;&#20063;&#35201;&#22312;&#26089;&#26216;5&#28857;&#24038;&#21491;&#36215;&#24202;&#65292;&#36825;&#26679;&#36523;&#20307;&#30340;&#29983;&#29289;&#38047;&#25165;&#20250;&#24930;&#24930;&#35843;&#33410;&#65292;&#36523;&#20307;&#20063;&#20250;&#24320;&#22987;&#24930;&#24930;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#20294;&#26159;&#31070;&#32463;&#34928;&#24369;&#24739;&#32773;&#36825;&#26102;&#20505;&#24773;&#20917;&#21487;&#33021;&#19981;&#22909;&#65292;&#22240;&#20026;&#27605;&#31455;&#20260;&#21040;&#31070;&#32463;&#20102;&#65292;&#25152;&#20197;&#26202;&#19978;&#24456;&#38590;&#20837;&#30561;&#65292;&#29978;&#33267;&#19968;&#21040;&#21322;&#22812;&#31934;&#31070;&#23601;&#21313;&#20998;&#20852;&#22859;&#65292;&#19981;&#24863;&#35273;&#22256;&#65292;&#25105;&#21018;&#25106;&#33394;&#30340;&#26102;&#20505;&#36935;&#21040;&#30340;&#31532;&#19968;&#20010;&#29366;&#20917;&#23601;&#26159;&#26681;&#26412;&#26080;&#27861;&#20837;&#30561;&#65292;&#31070;&#32463;&#19968;&#21040;&#26202;&#19978;&#23601;&#22788;&#20110;&#20130;&#22859;&#29366;&#24577;&#65292;&#22823;&#33041;&#19981;&#20572;&#22320;&#24819;&#19996;&#35199;&#65292;&#38750;&#24120;&#30340;&#30130;&#24811;&#65292;&#24448;&#24448;9&#28857;&#36538;&#19979;&#65292;&#20940;&#26216;2&#65292;3&#28857;&#20381;&#28982;&#26080;&#27861;&#20837;&#30561;&#65292;&#21363;&#20351;&#30561;&#30528;&#20102;&#65292;&#22823;&#33041;&#20381;&#26087;&#22788;&#20110;&#20130;&#22859;&#29366;&#24577;&#65292;&#26080;&#27861;&#24471;&#21040;&#30495;&#27491;&#30340;&#20241;&#24687;&#65292; &#25152;&#20197;&#24456;&#22810;&#31070;&#32463;&#30151;&#24739;&#32773;&#25106;&#21451;&#22312;&#30561;&#30496;&#26041;&#38754;&#36136;&#37327;&#24046;&#65292;&#32463;&#24120;&#23548;&#33268;&#21069;&#26399;&#24674;&#22797;&#21313;&#20998;&#19981;&#29702;&#24819;&#65292;&#29978;&#33267;&#36523;&#20307;&#36234;&#25106;&#36234;&#24046;&#12290; &#25105;&#22312;&#21069;&#26399;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#22833;&#30496;&#21644;&#31070;&#32463;&#34928;&#24369;&#22823;&#22823;&#22320;&#22256;&#25200;&#30528;&#25105;&#65292; &#22812;&#26202;&#26080;&#27861;&#30561;&#30496;&#65292;&#30561;&#30496;&#36136;&#37327;&#38750;&#24120;&#24046;&#12290;&#35753;&#25105;&#24320;&#22987;&#25106;&#33394;&#36523;&#20307;&#19981;&#20294;&#26080;&#27861;&#24674;&#22797;&#65292;&#21453;&#32780;&#30149;&#24773;&#22312;&#21069;&#20960;&#20010;&#26376;&#36824;&#26377;&#21152;&#37325;&#30340;&#36235;&#21183;&#65292;&#25105;&#35797;&#36807;&#36148;&#21543;&#19978;&#38754;&#20960;&#20046;&#25152;&#26377;&#30340;&#20837;&#30561;&#26041;&#27861;&#65292;&#20294;&#21457;&#29616;&#25928;&#26524;&#24182;&#19981;&#21313;&#20998;&#29702;&#24819;&#65292;&#25152;&#20197;&#21518;&#26469;&#25105;&#20080;&#20102;&#19968;&#20123;&#20013;&#33647;&#65292;&#24110;&#21161;&#23433;&#30496;&#21644;&#32531;&#35299;&#31070;&#32463;&#30340;&#33647;&#29289;&#65292;&#30561;&#21069;&#26381;&#29992;&#65292; &#20877;&#21152;&#19978;&#25918;&#26494;&#21644;&#28145;&#21628;&#21560;&#65292;&#30561;&#30496;&#36136;&#37327;&#26377;&#25152;&#25913;&#21892;&#12290;&#38543;&#30528;&#25106;&#33394;&#26102;&#38388;&#30340;&#21152;&#38271;&#65292;&#22833;&#30496;&#21644;&#30561;&#30496;&#36136;&#37327;&#20250;&#36880;&#28176;&#25913;&#21892;&#65292;&#30452;&#21040;&#31070;&#32463;&#34928;&#24369;&#30340;&#24443;&#24213;&#22909;&#36716;&#65292;&#30561;&#30496;&#36136;&#37327;&#25165;&#20250;&#22823;&#22823;&#25552;&#39640;&#65292;&#20294;&#26159;&#21069;&#26399;&#25106;&#33394;&#65292;&#31070;&#32463;&#34928;&#24369;&#23548;&#33268;&#30340;&#20005;&#37325;&#22833;&#30496;&#26159;&#27599;&#20010;&#31070;&#32463;&#30151;&#25106;&#21451;&#30340;&#19968;&#22823;&#38590;&#39064;&#65292;&#21807;&#26377;&#19981;&#26029;&#25106;&#33394;&#20859;&#29983;&#65292;&#25165;&#21487;&#20197;&#24443;&#24213;&#26681;&#27835;&#12290;</p>
<p></p>
<p>&#8220;&#36866;&#24403;&#8221;&#36816;&#21160;&#23545;&#20110;&#31070;&#32463;&#30151;&#24739;&#32773;&#30340;&#24674;&#22797;&#65292;&#8220;&#36866;&#24403;&#8221;&#23588;&#20854;&#37325;&#35201;&#65292; &#22240;&#20026;&#31070;&#32463;&#30151;&#24739;&#32773;&#27985;&#36523;&#21508;&#20010;&#26041;&#38754;&#20116;&#33039;&#20845;&#33105;&#37117;&#24050;&#32463;&#20260;&#24471;&#24456;&#28145;&#65292;&#29992;&#20840;&#36523;&#37117;&#26159;&#30149;&#26469;&#24418;&#23481;&#24182;&#19981;&#22840;&#24352;&#65292;&#25106;&#33394;&#21069;&#26399;&#19968;&#23450;&#19981;&#35201;&#36807;&#24230;&#36816;&#21160;&#65292;&#36807;&#24230;&#21171;&#32047;&#12290;&#25105;&#22312;&#21069;&#26399;&#25106;&#33394;&#20026;&#20102;&#36861;&#27714;&#36523;&#20307;&#26356;&#24555;&#36895;&#30340;&#24674;&#22797;&#65292;&#27599;&#22825;&#20570;&#22823;&#37327;&#36816;&#21160;&#65292;&#36824;&#22312;&#20581;&#36523;&#39302;&#25253;&#21517;&#20581;&#36523;&#65292;&#22312;&#31532;&#19968;&#24180;&#25106;&#33394;&#26399;&#38388;&#65292;&#22909;&#20960;&#27425;&#32047;&#30149;&#65292;&#36523;&#20307;&#21453;&#32780;&#36234;&#38203;&#28860;&#36234;&#24046;&#12290; &#36825;&#20063;&#26159;&#25105;&#22312;&#25106;&#33394;&#21069;&#26399;&#36208;&#30340;&#19968;&#20010;&#38750;&#24120;&#22823;&#30340;&#24367;&#36335;&#12290; &#21518;&#26469;&#32047;&#30149;&#20102;&#65292;&#27985;&#36523;&#24863;&#35273;&#30130;&#24811;&#27809;&#26377;&#21147;&#27668;&#65292;&#20110;&#26159;&#25918;&#24323;&#38203;&#28860;&#19968;&#27573;&#26102;&#38388;&#65292;&#37027;&#27573;&#26102;&#38388;&#65292;&#36523;&#20307;&#24674;&#22797;&#26356;&#21152;&#32531;&#24930;&#65292;&#29978;&#33267;&#36824;&#26377;&#20498;&#36864;&#30340;&#36857;&#35937;&#12290; &#21518;&#26469;&#65292;&#22312;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#21644;&#21543;&#21451;&#32463;&#39564;&#20998;&#20139;&#21518;&#25105;&#25165;&#21457;&#29616;&#23545;&#20110;&#31070;&#32463;&#30151;&#30340;&#36816;&#21160;&#24674;&#22797;&#65292;&#19968;&#23450;&#35201;&#8220;&#36866;&#24403;&#8221;&#12290;&#36816;&#21160;&#19968;&#23450;&#19981;&#33021;&#22826;&#36807;&#21171;&#32047;&#65292;&#21069;&#26399;&#25106;&#33394;&#20999;&#21247;&#20570;&#21147;&#37327;&#35757;&#32451;&#65292;&#36807;&#24230;&#21171;&#32047;&#35753;&#26412;&#26469;&#23601;&#34394;&#31354;&#30340;&#36523;&#20307;&#38634;&#19978;&#21152;&#38684;&#65292;&#24433;&#21709;&#24674;&#22797;&#12290;&#20854;&#27425;&#26159;&#19981;&#33021;&#23436;&#20840;&#19981;&#36816;&#21160;&#65292;&#25105;&#26377;&#19968;&#27573;&#36523;&#20307;&#30151;&#29366;&#21313;&#20998;&#20005;&#37325;&#65292;&#22312;&#23478;&#37324;&#36538;&#20102;&#22909;&#20037;&#65292;&#23436;&#20840;&#19981;&#36816;&#21160;&#65292;&#37027;&#27573;&#26102;&#38388;&#36523;&#20307;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#24674;&#22797;&#12290;&#25152;&#20197;&#23545;&#20110;&#31070;&#32463;&#30151;&#25106;&#21451;&#25105;&#21482;&#25512;&#33616;&#24555;&#27493;&#36208;&#65292;&#21644;&#25955;&#27493;&#30103;&#27861;&#12290;&#25105;&#20146;&#36523;&#20307;&#39564;&#65292;&#25955;&#27493;&#21644;&#24555;&#27493;&#36208;&#36825;&#31181;&#36816;&#21160;&#26041;&#27861;&#23545;&#20110;&#36523;&#20307;&#24674;&#22797;&#26377;&#38750;&#24120;&#22823;&#30340;&#24110;&#21161;&#65292;&#24555;&#27493;&#36208;&#35201;&#26377;&#33410;&#24459;&#30340;&#36208;&#65292;&#36808;&#24320;&#22823;&#27493;&#23376;&#65292;&#36208;&#36335;&#22810;&#28145;&#21628;&#21560;&#26032;&#40092;&#31354;&#27668;&#12290; &#36825;&#31181;&#38203;&#28860;&#26041;&#27861;&#36824;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#22909;&#22788;&#65292;&#23601;&#26159;&#33021;&#24555;&#36895;&#24674;&#22797;&#21069;&#21015;&#33146;&#30142;&#30149;&#65292;&#25105;&#32451;&#20064;&#24555;&#27493;&#36208;&#19981;&#21040;2&#20010;&#26376;&#65292;&#21069;&#21015;&#33146;&#30140;&#30171;&#21644;&#21508;&#31181;&#21069;&#21015;&#33146;&#38382;&#39064;&#22823;&#22823;&#22909;&#36716;&#12290;&#24555;&#27493;&#36208;&#21040;&#36523;&#20307;&#20986;&#24494;&#27735;&#65292;&#35273;&#24471;&#36523;&#20307;&#27604;&#36739;&#33298;&#26381;&#20026;&#23452;&#12290;</p>
<p></p>
<p>&#34892;&#21892;&#31215;&#24503;</p>
<p>&#20851;&#20110;&#36523;&#20307;&#24674;&#22797;&#21478;&#22806;&#19968;&#22823;&#25463;&#24452;&#23601;&#26159;&#22810;&#20570;&#21892;&#20107;&#65292;&#22810;&#20570;&#22909;&#20107;&#65292;&#21160;&#21017;&#29983;&#38451;&#65292;&#21916;&#21017;&#29983;&#38451;&#65292;&#21892;&#21017;&#29983;&#38451;&#65292;&#27492;&#35859;&#19977;&#38451;&#24320;&#27888;&#12290;&#21892;&#22312;&#38451;&#27668;&#29983;&#21457;&#26041;&#38754;&#26368;&#24555;&#65292;&#26368;&#36805;&#36895;&#65292;&#27599;&#19968;&#20010;&#22909;&#30340;&#24565;&#22836;&#65292;&#27599;&#19968;&#20010;&#21892;&#33391;&#30340;&#34892;&#20026;&#65292;&#37117;&#20250;&#35753;&#36523;&#20307;&#26377;&#25152;&#24674;&#22797;&#65292;&#24456;&#22810;&#21543;&#21451;&#36873;&#25321;&#25918;&#29983;&#26469;&#22686;&#21152;&#38451;&#27668;&#65292;&#24471;&#21040;&#20102;&#24456;&#22823;&#30340;&#24863;&#24212;&#65292;&#25918;&#29983;&#26159;&#22686;&#21152;&#38451;&#27668;&#26368;&#24555;&#36895;&#65292;&#26368;&#26377;&#25928;&#30340;&#26041;&#27861;&#12290;&#22312;&#25918;&#29983;&#30340;&#26102;&#20505;&#65292;&#20250;&#24863;&#21040;&#20869;&#24515;&#30340;&#25233;&#37057;&#31361;&#28982;&#19968;&#25195;&#32780;&#20809;&#65292;&#20869;&#24515;&#20250;&#24863;&#21463;&#21040;&#19968;&#31181;&#32654;&#22909;&#30340;&#24863;&#35273;&#12290; &#25152;&#20197;&#25233;&#37057;&#31070;&#32463;&#30151;&#30340;&#21543;&#21451;&#21487;&#20197;&#22823;&#37327;&#25918;&#29983;&#65292;&#36825;&#20010;&#23545;&#20110;&#25233;&#37057;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#12290; &#25918;&#29983;&#26368;&#22909;&#36873;&#25321;&#37027;&#20123;&#21363;&#23558;&#35201;&#34987;&#26432;&#30340;&#21160;&#29289;&#65292;&#33756;&#24066;&#22330;&#30340;&#40060;&#65292;&#25110;&#32773;&#21035;&#20154;&#20080;&#26469;&#21507;&#30340;&#65292;&#36825;&#26679;&#25928;&#26524;&#26356;&#22909;&#12290; &#19981;&#21482;&#25918;&#29983;&#65292;&#25152;&#26377;&#21892;&#33391;&#30340;&#20030;&#21160;&#65292;&#37117;&#20250;&#22686;&#21152;&#38451;&#27668;&#65292;&#20998;&#20139;&#25106;&#33394;&#32463;&#39564;&#32473;&#20182;&#20154;&#65292;&#24110;&#21161;&#20182;&#20154;&#25106;&#33394;&#65292;&#23459;&#25196;&#21892;&#30693;&#35782;&#65292;&#24110;&#21161;&#21035;&#20154;&#65292;&#19968;&#20999;&#19968;&#20999;&#37117;&#20250;&#22686;&#21152;&#38451;&#27668;&#65292;&#36825;&#31181;&#38451;&#27668;&#21644;&#27491;&#27668;&#23545;&#20110;&#31070;&#32463;&#30151;&#30340;&#24247;&#22797;&#33267;&#20851;&#37325;&#35201;&#12290;&#31070;&#32463;&#30151;&#24739;&#32773;&#20960;&#20046;&#37117;&#26159;&#36523;&#19978;&#38452;&#27668;&#27978;&#27668;&#37325;&#65292;&#25152;&#20197;&#20869;&#24515;&#30171;&#33510;&#21387;&#25233;&#65292;&#27599;&#20570;&#20214;&#22909;&#20107;&#65292;&#36523;&#19978;&#27491;&#27668;&#22686;&#21152;&#19968;&#20998;&#65292;&#38452;&#27668;&#20943;&#23569;&#19968;&#20998;&#65292;&#36825;&#26679;&#20869;&#24515;&#30340;&#30171;&#33510;&#23601;&#20250;&#24471;&#21040;&#26377;&#25928;&#30340;&#32531;&#35299;&#12290;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#26399;&#38388;&#65292;&#39278;&#39135;&#20854;&#23454;&#23545;&#20110;&#24674;&#22797;&#20063;&#36215;&#30528;&#21313;&#20998;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#21507;&#22823;&#37327;&#32905;&#39135;&#21644;&#28023;&#40092;&#65292;&#20250;&#22823;&#22823;&#21152;&#37325;&#27442;&#26395;&#65292;&#22686;&#21152;&#30772;&#25106;&#30340;&#20960;&#29575;&#65292;&#36824;&#26377;&#23601;&#26159;&#22823;&#37096;&#20998;&#31070;&#32463;&#30151;&#25106;&#21451;&#65292;&#33086;&#32963;&#37117;&#24456;&#24046;&#65292;&#36523;&#20307;&#28040;&#21270;&#21560;&#25910;&#21151;&#33021;&#21313;&#20998;&#19981;&#22909;&#65292;&#36807;&#22810;&#30340;&#32905;&#39135;&#65292;&#20250;&#21152;&#37325;&#32928;&#32963;&#36127;&#25285;&#65292;&#25152;&#20197;&#35201;&#23613;&#37327;&#23569;&#21507;&#32905;&#39135;&#65292;&#22810;&#21507;&#32032;&#65292;&#25105;&#26412;&#20154;&#34429;&#26080;&#27861;&#20840;&#32032;&#65292;&#20294;&#26159;&#29616;&#22312;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#21507;&#32032;&#65292;&#24076;&#26395;&#21543;&#21451;&#20204;&#26681;&#25454;&#33258;&#24049;&#24773;&#20917;&#26469;&#23450;&#12290;&#21507;&#32032;&#23545;&#20110;&#30382;&#32932;&#20869;&#20998;&#27852;&#25913;&#21892;&#26377;&#24456;&#22823;&#30340;&#25928;&#26524;&#65292;&#20250;&#26377;&#25928;&#25511;&#21046;&#30382;&#32932;&#27833;&#33147;&#65292;&#31881;&#21050;&#65292;&#40657;&#40763;&#22836;&#21644;&#19968;&#20123;&#39037;&#22266;&#30340;&#30382;&#32932;&#30142;&#30149;&#12290;&#36824;&#26377;&#21507;&#32032;&#21487;&#20197;&#25913;&#21892;&#33086;&#27668;&#65292;&#24456;&#22810;&#31070;&#32463;&#30151;&#25106;&#21451;&#30001;&#20110;&#20307;&#20869;&#38452;&#34394;&#28779;&#26106;&#65292;&#33086;&#27668;&#29305;&#21035;&#22823;&#65292;&#26080;&#27861;&#25511;&#21046;&#30340;&#21457;&#33086;&#27668;&#65292;&#21507;&#32032;&#21518;&#20063;&#20250;&#22823;&#22823;&#25913;&#21892;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#22235;&#28857;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#36866;&#24403;&#36816;&#21160;&#65292;&#34892;&#21892;&#31215;&#24503;&#19982;&#39278;&#39135;&#28165;&#28129;&#12290;&#36825;&#20123;&#26159;&#24674;&#22797;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#19968;&#20999;&#30340;&#31070;&#32463;&#24674;&#22797;&#21644;&#36523;&#20307;&#24674;&#22797;&#30340;&#24555;&#24930;&#20960;&#20046;&#37117;&#20381;&#36182;&#20197;&#19978;&#20960;&#28857;&#65292;&#36824;&#26377;&#19968;&#28857;&#23601;&#26159;&#25511;&#36951;&#65292;&#25105;&#22312;&#21518;&#38754;&#20250;&#35814;&#32454;&#35762;&#36848;&#25511;&#36951;&#30340;&#22885;&#31192;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#20013;&#24212;&#35813;&#36991;&#20813;&#30340;&#24367;&#36335;</p>
<p></p>
<p>1.&#36807;&#24230;&#36816;&#21160;&#19982;&#19981;&#36816;&#21160;</p>
<p></p>
<p>&#21069;&#38754;&#24050;&#32463;&#25552;&#21040;&#30340;&#20851;&#20110;&#36816;&#21160;&#30340;&#38382;&#39064;&#65292;&#36825;&#37324;&#20877;&#25552;&#19968;&#19979;&#65292;&#22240;&#20026;&#36825;&#26159;&#20010;&#38750;&#24120;&#23481;&#26131;&#36208;&#30340;&#24367;&#36335;&#12290;&#24456;&#22810;&#20154;&#20026;&#20102;&#24555;&#36895;&#24674;&#22797;&#37117;&#20250;&#36807;&#24230;&#36816;&#21160;&#65292;&#36807;&#24230;&#36816;&#21160;&#20250;&#21152;&#37325;&#31070;&#32463;&#30151;&#24739;&#32773;&#30340;&#30149;&#24773;&#12290;&#23548;&#33268;&#36523;&#20307;&#24674;&#22797;&#19981;&#29702;&#24819;&#12290;&#36824;&#26377;&#20123;&#21543;&#21451;&#36523;&#20307;&#29305;&#21035;&#34394;&#24369;&#65292;&#23436;&#20840;&#38745;&#20859;&#65292;&#36825;&#26679;&#20063;&#26159;&#19981;&#23545;&#30340;&#65292;&#25106;&#33394;&#26399;&#38388;&#19968;&#23450;&#35201;&#21160;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#24847;&#36866;&#24403;&#65281;</p>
<p></p>
<p>2.&#19981;&#27880;&#24847;&#20859;&#29983;</p>
<p>&#25106;&#33394;&#21482;&#26159;&#24674;&#22797;&#30340;&#20445;&#38556;&#65292;&#20294;&#24182;&#19981;&#20195;&#34920;&#20809;&#25106;&#33394;&#36523;&#19978;&#30340;&#30142;&#30149;&#23601;&#19968;&#23450;&#33021;&#22909;&#36716;&#65292;&#24456;&#22810;&#29983;&#27963;&#20013;&#19981;&#22909;&#30340;&#20064;&#24815;&#65292;&#29100;&#22812;&#65292;&#20037;&#22352;&#65292;&#25277;&#28895;&#65292;&#21917;&#37202;&#65292;&#36807;&#24230;&#30130;&#21171;&#31561;&#22914;&#26524;&#19981;&#24443;&#24213;&#25913;&#27491;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#21644;&#20859;&#29983;&#24847;&#35782;&#65292;&#24674;&#22797;&#20043;&#36335;&#20063;&#26159;&#38750;&#24120;&#28459;&#38271;&#30340;&#12290;&#25152;&#20197;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#20859;&#29983;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#21644;&#19968;&#20123;&#20859;&#29983;&#26041;&#38754;&#30340;&#21151;&#27861;&#65292;&#20687;&#22266;&#32958;&#21151;&#65292;&#21513;&#31077;&#21351;&#65292;&#25171;&#22352;&#65292;&#33406;&#28792;&#65292;&#36825;&#20123;&#23545;&#33258;&#24049;&#36523;&#20307;&#22909;&#30340;&#19996;&#35199;&#35201;&#22810;&#20570;&#65292;&#36825;&#26679;&#25165;&#33021;&#21152;&#24555;&#36523;&#20307;&#24674;&#22797;&#36895;&#24230;&#65292;&#25105;&#20010;&#20154;&#20570;&#30340;&#26159;&#23569;&#26519;&#31192;&#20256;&#25442;&#27668;&#21151;&#21644;&#25171;&#22352;&#12290;&#25171;&#22352;&#23545;&#31070;&#32463;&#30151;&#24674;&#22797;&#26377;&#30528;&#22855;&#36857;&#33324;&#30340;&#30103;&#25928;&#65292;&#25105;&#21518;&#38754;&#20250;&#35814;&#32454;&#35762;&#19979;&#25171;&#22352;&#23545;&#20110;&#31070;&#32463;&#30151;&#24674;&#22797;&#30340;&#30410;&#22788;</p>
<p></p>
<p>3. &#25511;&#36951;&#30340;&#22885;&#31192;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#25106;&#33394;&#26368;&#22823;&#30340;&#38556;&#30861;&#33707;&#36807;&#20110;&#39057;&#36951;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#24674;&#22797;&#24456;&#24930;&#65292;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#29978;&#33267;&#25106;&#33394;&#21518;&#36523;&#20307;&#20381;&#28982;&#19981;&#35265;&#22909;&#36716;&#12290;&#25105;&#32463;&#24120;&#30475;&#21040;&#21543;&#37324;&#21457;&#34987;&#36951;&#31934;&#33510;&#24700;&#30340;&#24086;&#23376;&#12290;&#24456;&#22810;&#21543;&#21451;&#35797;&#20102;&#24456;&#22810;&#20859;&#29983;&#21151;&#27861;&#65292;&#39057;&#36951;&#20381;&#28982;&#27809;&#26377;&#25913;&#21892;&#12290;&#36825;&#20010;&#38382;&#39064;&#35753;&#24456;&#22810;&#25106;&#21451;&#33510;&#24700;&#19981;&#24050;&#12290;&#25105;&#20197;&#21069;&#20063;&#26159;&#34987;&#39057;&#36951;&#30340;&#38382;&#39064;&#28145;&#28145;&#25240;&#30952;&#30340;&#20154;&#65292;&#26377;&#26102;&#20505;&#25106;&#33394;&#19968;&#20010;&#22810;&#26376;&#30340;&#25104;&#26524;&#65292;&#36523;&#20307;&#22909;&#19981;&#23481;&#26131;&#24863;&#35273;&#26377;&#28857;&#21147;&#27668;&#65292;&#31934;&#31070;&#12290;&#20294;&#20960;&#27425;&#30340;&#39057;&#36951;&#19979;&#26469;&#65292;&#36523;&#20307;&#21448;&#22238;&#21040;&#36215;&#28857;&#65292;&#31245;&#24494;&#20859;&#22909;&#28857;&#30340;&#31070;&#32463;&#30151;&#29366;&#19968;&#27425;&#27425;&#20840;&#38754;&#29190;&#21457;&#65292; &#35753;&#25105;&#30171;&#33510;&#19981;&#24050;&#12290;&#32463;&#36807;&#36825;&#20960;&#24180;&#30340;&#25106;&#33394;&#65292;&#25105;&#24443;&#24213;&#25484;&#25569;&#20102;&#26368;&#22823;&#31243;&#24230;&#20943;&#23569;&#36951;&#31934;&#30340;&#31192;&#35776;&#65281;&#21548;&#22909;&#20102;&#65292;&#36991;&#20813;&#39057;&#36951;&#30340;&#21807;&#19968;&#26377;&#25928;&#26041;&#27861;&#23601;&#26159;&#25511;&#21046;&#24565;&#22836;&#65281;&#27809;&#38169;&#65292;&#23601;&#26159;&#19981;&#33021;&#36215;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#24565;&#22836;&#21018;&#19968;&#36215;&#65292;&#23601;&#35201;&#31435;&#21051;&#26029;&#25481;&#65292;&#36825;&#26679;&#25165;&#33021;&#24443;&#24213;&#27835;&#22909;&#39057;&#36951;&#12290; &#24456;&#22810;&#21543;&#21451;&#34429;&#28982;&#34920;&#38754;&#19978;&#25106;&#20102;&#33394;&#65292;&#20294;&#23454;&#38469;&#19978;&#24605;&#24819;&#19978;&#21644;&#20869;&#24515;&#19978;&#24182;&#27809;&#26377;&#25106;&#25481;&#65292;&#27442;&#26395;&#39640;&#23792;&#26399;&#20381;&#28982;&#28385;&#33041;&#23376;&#28014;&#24819;&#32852;&#32745;&#65292;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#24605;&#24819;&#24565;&#22836;&#12290;&#25152;&#20197;&#23548;&#33268;&#39057;&#32321;&#36951;&#31934;&#12290; &#20851;&#20110;&#24847;&#28139;&#21644;&#36951;&#31934;&#30340;&#21407;&#29702;&#22312;&#36947;&#25945;&#20856;&#31821;&#24471;&#21040;&#36807;&#21465;&#36848;&#12290;&#31616;&#21333;&#26469;&#35762;&#65292;&#25105;&#20204;&#30340;&#31934;&#20998;&#20026;&#20004;&#31181;&#65292;&#19968;&#31181;&#26159;&#20803;&#31934;&#65292;&#19968;&#31181;&#26159;&#27978;&#31934;&#65292; &#20803;&#31934;&#35828;&#30333;&#20102;&#23601;&#26159;&#19968;&#20010;&#20154;&#23436;&#20840;&#27809;&#26377;&#37034;&#28139;&#30340;&#24819;&#27861;&#65292;&#31934;&#21326;&#27809;&#26377;&#19997;&#27627;&#32791;&#36153;&#65292;&#36825;&#31181;&#20803;&#31934;&#36890;&#36807;&#25171;&#22352;&#20462;&#28860;&#21487;&#20197;&#21464;&#20026;&#19968;&#31181;&#36947;&#23478;&#25152;&#35828;&#30340;&#30495;&#27668;&#65292;&#36825;&#31181;&#30495;&#27668;&#21487;&#20197;&#28363;&#34917;&#20840;&#36523;&#65292;&#36947;&#23478;&#37027;&#20123;&#20462;&#20185;&#20462;&#30495;&#30340;&#20154;&#20854;&#23454;&#32451;&#30340;&#23601;&#26159;&#36825;&#32929;&#27668;&#65292;&#24120;&#24180;&#30340;&#31105;&#27442;&#65292;&#20869;&#22312;&#27668;&#20307;&#20805;&#27803;&#65292;&#36825;&#32929;&#27668;&#25171;&#36890;&#36523;&#19978;&#30340;&#27668;&#33033;&#12290;&#36825;&#20010;&#21407;&#29702;&#20063;&#26159;&#36947;&#23478;&#20462;&#30495;&#30340;&#20851;&#38190;&#12290;&#36824;&#26377;&#19968;&#31181;&#31934;&#21483;&#20570;&#27978;&#31934;&#65292;&#36825;&#31181;&#26159;&#30001;&#20110;&#21518;&#22825;&#20135;&#29983;&#30340;&#28139;&#37034;&#30340;&#24565;&#22836;&#65292;&#20803;&#31934;&#23601;&#21464;&#25104;&#20102;&#27978;&#31934;&#65292;&#36825;&#31181;&#31934;&#20250;&#36890;&#36807;&#26790;&#36951;&#65292;&#20197;&#21450;&#20854;&#20182;&#26041;&#24335;&#25490;&#20986;&#20307;&#22806;&#12290;&#35199;&#26041;&#21307;&#23398;&#35828;&#31105;&#27442;&#26377;&#23475;&#65292;&#21407;&#22240;&#23601;&#26159;&#22240;&#20026;&#19968;&#20010;&#20154;&#34429;&#35828;&#36523;&#20307;&#30475;&#20284;&#31105;&#27442;&#65292;&#20294;&#20173;&#28982;&#24847;&#28139;&#19981;&#26029;&#65292;&#36825;&#26679;&#38271;&#26102;&#38388;&#21069;&#21015;&#33146;&#20805;&#34880;&#65292;&#21644;&#39057;&#32321;&#36951;&#31934;&#65292;&#21453;&#32780;&#35753;&#20154;&#36523;&#20307;&#26356;&#24046;&#20102;&#12290;&#35199;&#26041;&#21307;&#23398;&#26368;&#22823;&#30340;&#38169;&#35823;&#23601;&#26159;&#20182;&#20204;&#24182;&#27809;&#26377;&#20102;&#35299;&#24443;&#24213;&#65292;&#20415;&#27494;&#26029;&#22320;&#25343;&#29255;&#38754;&#30340;&#23454;&#39564;&#32467;&#26524;&#26469;&#19979;&#35770;&#26029;&#12290;&#25152;&#20197;&#21508;&#20301;&#25106;&#21451;&#19968;&#23450;&#35201;&#38203;&#28860;&#33258;&#24049;&#26029;&#24565;&#30340;&#33021;&#21147;&#65292;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#25165;&#33021;&#26356;&#19978;&#19968;&#23618;&#27004;&#65281;</p>
<p></p>
<p>4.&#24674;&#22797;&#20043;&#36335;&#20986;&#29616;&#30340;&#30151;&#29366;&#19982;&#19981;&#36866;</p>
<p></p>
<p>&#25106;&#33394;&#24674;&#22797;&#20043;&#36335;&#24182;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#65292;&#25106;&#33394;&#26399;&#38388;&#20250;&#20986;&#29616;&#24456;&#22810;&#30151;&#29366;&#65292;&#25105;&#22312;&#25106;&#33394;&#26399;&#38388;&#36935;&#21040;&#20102;&#24456;&#22810;&#30151;&#29366;&#65292;&#27604;&#22914;&#25106;&#33394;&#24320;&#22987;&#65292;&#21475;&#33108;&#28291;&#30113;&#65292;&#30168;&#30168;&#21152;&#37325;&#65292;&#25481;&#21457;&#22686;&#21152;&#12290;&#27599;&#19968;&#20010;&#36523;&#20307;&#31934;&#31070;&#26041;&#38754;&#30142;&#30149;&#30340;&#24674;&#22797;&#19968;&#33324;&#37117;&#20250;&#26377;&#19968;&#20123;&#25490;&#30149;&#21453;&#24212;&#65292;&#25105;&#21069;&#21015;&#33146;&#24443;&#24213;&#24674;&#22797;&#21069;&#20004;&#20010;&#26376;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#37240;&#30140;&#65292;&#36824;&#26377;&#31070;&#32463;&#30151;&#24443;&#24213;&#22909;&#20043;&#21069;&#65292;&#33041;&#34955;&#37324;&#38754;&#27599;&#26681;&#31070;&#32463;&#37117;&#30140;&#12290; &#25152;&#20197;&#26080;&#35770;&#22312;&#25106;&#33394;&#26399;&#38388;&#20986;&#29616;&#30340;&#19968;&#20123;&#23567;&#21453;&#24212;&#65292;&#21482;&#35201;&#19981;&#26159;&#29305;&#21035;&#20005;&#37325;&#65292;&#37117;&#23646;&#20110;&#27491;&#24120;&#29616;&#35937;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#20123;&#30151;&#29366;&#37117;&#20250;&#24930;&#24930;&#28040;&#22833;&#12290;</p>
<p></p>
<p>&#31070;&#32463;&#30151;&#24674;&#22797;&#30340;&#31192;&#35776;</p>
<p></p>
<p>&#20854;&#23454;&#31070;&#32463;&#30151;&#24674;&#22797;&#26159;&#19968;&#20010;&#24456;&#28459;&#38271;&#30340;&#36807;&#31243;&#65292;&#38656;&#35201;&#24443;&#24213;&#30340;&#25106;&#33394;&#20859;&#29983;&#25165;&#33021;&#36880;&#28176;&#22909;&#36716;&#65292;&#35201;&#24819;&#24443;&#24213;&#24674;&#22797;&#31070;&#32463;&#30151;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#35201;&#22312;&#24847;&#28139;&#19978;&#20005;&#26684;&#25226;&#20851;&#65292;&#20570;&#21040;&#19981;&#24847;&#28139;&#65292;&#22240;&#20026;&#24847;&#28139;&#26368;&#20260;&#31070;&#32463;&#65292;&#21363;&#20351;&#25106;&#20102;&#33394;&#65292;&#20294;&#22914;&#26524;&#24605;&#24819;&#19978;&#19981;&#24443;&#24213;&#26460;&#32477;&#24847;&#28139;&#65292;&#31070;&#32463;&#30151;&#24674;&#22797;&#20250;&#38750;&#24120;&#30340;&#32531;&#24930;&#65292;&#32780;&#19988;&#24847;&#28139;&#23545;&#20110;&#33041;&#21147;&#26234;&#21147;&#24433;&#21709;&#20063;&#38750;&#24120;&#22823;&#65292;&#31070;&#32463;&#30151;&#25106;&#21451;&#19968;&#23450;&#35201;&#22909;&#22909;&#32451;&#20064;&#26029;&#24565;&#65292;&#36828;&#31163;&#19968;&#20999;&#21487;&#33021;&#24341;&#36215;&#33258;&#24049;&#19981;&#22909;&#24565;&#22836;&#30340;&#20107;&#29289;&#12290; &#36824;&#26377;&#19968;&#28857;&#65292;&#23601;&#26159;&#31070;&#32463;&#30151;&#24739;&#32773;&#26368;&#22909;&#23398;&#20064;&#38745;&#22352;&#65292;&#22240;&#20026;&#36825;&#26159;&#25105;&#32451;&#20064;&#36807;&#23545;&#36523;&#20307;&#31934;&#31070;&#24674;&#22797;&#26368;&#24555;&#36895;&#26368;&#26377;&#25928;&#30340;&#26041;&#27861;&#12290; &#38745;&#22352;&#30340;&#26102;&#20505;&#21487;&#20197;&#26377;&#25928;&#22320;&#35753;&#31070;&#32463;&#24471;&#21040;&#20241;&#24687;&#65292;&#27835;&#24840;&#31070;&#32463;&#26041;&#38754;&#30142;&#30149;&#24656;&#24597;&#27809;&#26377;&#27604;&#38745;&#22352;&#26356;&#35265;&#25928;&#30340;&#20102;&#65292;&#25152;&#20197;&#35201;&#24819;&#24555;&#36895;&#24674;&#22797;&#31070;&#32463;&#30151;&#30340;&#21543;&#21451;&#65292;&#19968;&#23450;&#19981;&#35201;&#38169;&#36807;&#36825;&#20010;&#24674;&#22797;&#30340;&#22909;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#24635;&#30340;&#26469;&#35828;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#19968;&#27493;&#19968;&#27493;&#26469;&#65292;&#19981;&#33021;&#24515;&#24613;&#65292;&#36523;&#20307;&#31934;&#31070;&#20250;&#38543;&#30528;&#25106;&#33394;&#30340;&#26102;&#38388;&#24930;&#24930;&#25913;&#21892;&#22909;&#36716;&#30340;&#12290; &#22810;&#35835;&#25106;&#20026;&#33391;&#33647;&#21644;&#19968;&#20123;&#21543;&#37324;&#25106;&#33394;&#25104;&#21151;&#30340;&#21543;&#21451;&#30340;&#32463;&#39564;&#12290;&#23569;&#36208;&#24367;&#36335;&#65292;&#25106;&#33394;&#21518;&#36523;&#20307;&#19968;&#23450;&#20250;&#19968;&#22825;&#27604;&#19968;&#22825;&#22909;&#30340;&#65281; &#24076;&#26395;&#31070;&#32463;&#30151;&#21543;&#21451;&#20204;&#33021;&#26089;&#26085;&#31163;&#24320;&#37027;&#20010;&#30151;&#29366;&#22320;&#29425;&#65292;&#37325;&#33719;&#32654;&#28385;&#20154;&#29983;&#65281;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#25106;&#33394;4&#24180;&#21322;&#31070;&#32463;&#30151;&#24674;&#22797;&#20043;&#36335;&#24515;&#24471;&#24863;&#24735;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#30456;&#35889;</p>
<p></p>
<p>&#20170;&#22825;&#30475;&#20102;&#19968;&#19979;&#26085;&#21382;&#21644;&#24320;&#30340;&#25106;&#33394;&#36148;&#26102;&#38388;&#65292;&#25105;&#26159;2014&#24180;4&#26376;&#21152;&#20837;&#25106;&#33394;&#21543;&#65292;&#29616;&#22312;&#19968;&#26179;&#24050;&#32463;&#36208;&#36807;&#20102;4&#24180;&#21322;&#30340;&#25106;&#33394;&#36335;&#31243;&#12290;&#24863;&#24936;&#26102;&#38388;&#36807;&#24471;&#30495;&#24555;&#65292;&#25105;&#37027;&#26102;&#20505;&#26469;&#25106;&#33394;&#21543;&#30340;&#26102;&#20505;&#25165;70&#22810;&#19975;&#20154;&#12290;&#22914;&#20170;440&#19975;&#20154;&#65292;&#21018;&#25165;&#30475;&#20102;&#20851;&#27880;&#20154;&#25968;&#21457;&#29616;&#25106;&#33394;&#21543;&#20154;&#25968;&#36825;4&#24180;&#21322;&#22686;&#21152;&#20102;6&#20493;&#22810;&#12290;&#30475;&#21040;&#29616;&#22312;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#35748;&#35782;&#21040;&#33394;&#24773;&#30340;&#21361;&#23475;&#24320;&#22987;&#21152;&#20837;&#25106;&#33394;&#30340;&#34892;&#21015;&#65292;&#20869;&#24515;&#24456;&#26159;&#27427;&#24944;&#12290;</p>
<p>&#22914;&#20170;&#30340;&#25106;&#33394;&#21543;&#30340;&#22766;&#22823;&#31163;&#19981;&#24320;&#20197;&#21069;&#39134;&#32724;&#22823;&#21733;&#21644;&#20854;&#20182;&#21069;&#36744;&#22810;&#24180;&#30340;&#26080;&#31169;&#22857;&#29486;&#65292;&#20197;&#21450;&#25152;&#26377;&#21543;&#21451;&#30340;&#21162;&#21147;&#12290;&#24863;&#35874;&#36825;&#20010;&#21543;&#30340;&#25152;&#26377;&#20154;&#65281;&#35874;&#35874;&#20320;&#20204;&#36825;&#20040;&#22810;&#24180;&#38506;&#20276;&#22312;&#25105;&#36523;&#36793;&#65281; &#25105;&#23588;&#20854;&#35201;&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#65292;&#26159;&#20182;&#30340;&#26080;&#31169;&#22857;&#29486;&#65292;&#20197;&#21450;&#20182;&#30340;&#20070;&#31821;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#35753;&#25105;&#25104;&#21151;&#33073;&#31163;&#30171;&#33510;&#30340;&#28145;&#28170;&#12290;&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#65281;</p>
<p></p>
<p>&#22312;&#25105;&#20154;&#29983;&#30340;&#36825;25&#24180;&#37324;&#65292;&#25105;&#36208;&#30340;&#26368;&#22823;&#30340;&#24367;&#36335;&#23601;&#26159;&#25481;&#20837;&#20102;&#33394;&#24773;&#30340;&#28145;&#28170;&#12290;&#35753;&#25105;&#32463;&#21382;&#20102;&#20154;&#29983;&#20013;&#26368;&#30171;&#33510;&#65292;&#26368;&#40657;&#26263;&#19982;&#32477;&#26395;&#30340;10&#24180;&#65292;&#25105;&#20570;&#30340;&#26368;&#27491;&#30830;&#30340;&#20915;&#23450;&#23601;&#26159;&#25106;&#33394;&#65292;&#35753;&#25105;&#19968;&#27493;&#27493;&#25670;&#33073;&#32477;&#26395;&#65292;&#36208;&#21521;&#20154;&#29983;&#30340;&#27491;&#36712;&#12290; </p>
<p></p>
<p>&#36825;&#20040;&#22810;&#24180;&#30340;&#25106;&#33394;&#20043;&#36335;&#65292;&#35753;&#25105;&#24443;&#24213;&#25670;&#33073;&#20102;&#22320;&#29425;&#33324;&#30340;&#31070;&#32463;&#30151;&#65292;&#35753;&#25105;&#37325;&#33719;&#26032;&#29983;&#65292;&#25214;&#22238;&#27963;&#30528;&#30340;&#24076;&#26395;&#19982;&#24847;&#20041;&#12290;</p>
<p></p>
<p>&#20197;&#21069;&#30340;&#32463;&#21382;&#25105;&#37117;&#22312;&#20197;&#21069;&#30340;&#24086;&#23376;&#37324;&#38754;&#20855;&#20307;&#35828;&#20102;&#12290;&#26377;&#20852;&#36259;&#30340;&#21543;&#21451;&#21487;&#20197;&#21435;&#30475;&#25105;&#20197;&#21069;&#30340;&#24086;&#23376;&#65292;&#36825;&#20123;&#24086;&#23376;&#25105;&#25171;&#31639;&#25226;&#25105;&#36825;&#20123;&#24180;&#30340;&#25106;&#33394;&#32463;&#39564;&#24635;&#32467;&#19968;&#19979;&#65292;&#24110;&#21161;&#22312;&#25106;&#33394;&#36855;&#36884;&#30340;&#21543;&#21451;&#65292;&#35753;&#20182;&#20204;&#23569;&#36208;&#20123;&#24367;&#36335;&#65292;&#23613;&#24555;&#22320;&#24674;&#22797;&#36523;&#20307;&#21644;&#31934;&#31070;&#26041;&#38754;&#30340;&#30142;&#30149;&#12290;</p>
<p></p>
<p>2. &#20260;&#36523;&#20013;&#32423;&#38454;&#27573;&#65306;</p>
<p></p>
<p>&#36825;&#20010;&#38454;&#27573;&#22823;&#37096;&#20998;&#37117;&#26159;&#27785;&#36855;&#33394;&#24773;&#26377;&#20010;2&#24180;3&#24180;&#20102;&#65292;&#36825;&#20010;&#38454;&#27573;&#36523;&#20307;&#30151;&#29366;&#27604;&#31532;&#19968;&#38454;&#27573;&#21152;&#37325;&#65292;&#33041;&#21147;&#26041;&#38754;&#21487;&#33021;&#35760;&#24518;&#21147;&#33041;&#21147;&#37117;&#26377;&#26126;&#26174;&#19979;&#38477;&#65292;&#23398;&#20064;&#24320;&#22987;&#26377;&#28857;&#21507;&#21147;&#65292;&#35273;&#24471;&#30475;&#20070;&#30475;&#19981;&#25026;&#65292;&#27604;&#36739;&#36153;&#26102;&#65292;&#36824;&#26377;&#23601;&#26159;&#21453;&#24212;&#24320;&#22987;&#21464;&#24930;&#65292;&#19982;&#20154;&#25509;&#35302;&#33041;&#34955;&#21453;&#24212;&#24930;&#65292;&#24120;&#35828;&#38169;&#35805;&#20043;&#31867;&#12290;&#36523;&#20307;&#26041;&#38754;&#65292;&#26126;&#26174;&#24863;&#35273;&#31934;&#31070;&#19981;&#22815;&#29992;&#65292;&#27599;&#22825;&#27604;&#36739;&#30130;&#24811;&#65292;&#21387;&#21147;&#24456;&#22823;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#27599;&#22825;&#26089;&#26216;&#36215;&#26469;&#27985;&#36523;&#20047;&#21147;&#65292;&#28982;&#21518;&#27599;&#22825;&#37117;&#36855;&#36855;&#31946;&#31946;&#30340;&#65292;&#24515;&#24773;&#24456;&#23569;&#24320;&#24515;&#65292;&#26377;&#26102;&#20505;&#24863;&#21040;&#31354;&#34394;&#65292;&#23490;&#23518;&#65292;&#25110;&#32773;&#33707;&#21517;&#38590;&#36807;&#12290;&#21040;&#36825;&#20010;&#38454;&#27573;&#30340;&#20154;&#65292;&#24050;&#32463;&#24863;&#35273;&#21040;&#36825;&#20010;&#33394;&#24773;&#30340;&#21361;&#23475;&#20102;&#65292;&#20294;&#26159;&#36825;&#20123;&#30151;&#29366;&#36824;&#26159;&#21487;&#20197;&#24525;&#21463;&#30340;&#12290;</p>
<p></p>
<p>&#22823;&#37096;&#20998;&#20154;&#36825;&#26102;&#20505;&#21487;&#33021;&#20250;&#26377;&#24847;&#20811;&#21046;&#19968;&#20123;&#26085;&#23376;&#65292;&#22823;&#37096;&#20998;&#22788;&#22312;&#36825;&#37324;&#30340;&#20154;&#30340;&#29702;&#35770;&#23601;&#26159;&#36866;&#24230;&#25511;&#21046;&#65292;&#25105;&#35760;&#24471;&#26377;&#21477;&#35805;&#24456;&#22909;&#22320;&#25551;&#36848;&#20102;&#36825;&#20010;&#38454;&#27573;&#30340;&#20154;&#30340;&#24515;&#24577;&#65292;&#23601;&#26159;&#23567;&#25784;&#24609;&#24773;&#65292;&#22823;&#25784;&#28784;&#39134;&#28895;&#28781;&#12290;&#36825;&#21477;&#35805;&#25105;&#24403;&#26102;&#30151;&#29366;&#22788;&#22312;&#20013;&#26399;&#38454;&#27573;&#30340;&#26102;&#20505;&#35748;&#20026;&#24456;&#23545;&#65292;&#29616;&#22312;&#30475;&#26469;&#30495;&#26159;&#21487;&#31505;&#33267;&#26497;&#12290;&#24403;&#26102;&#36824;&#27809;&#26377;&#25106;&#33394;&#21543;&#65292;&#25105;&#20063;&#19981;&#25026;&#25106;&#33394;&#65292;&#20294;&#26159;&#36825;&#21477;&#35805;&#27969;&#20256;&#24456;&#24191;&#65292;&#20854;&#23454;&#36825;&#20010;&#23601;&#26159;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#32763;&#29256;&#21543;&#65281; &#36825;&#20010;&#38454;&#27573;&#30340;&#24456;&#22810;&#20154;&#30456;&#20449;&#30830;&#23454;&#33394;&#24773;&#26159;&#26377;&#23475;&#30340;&#65292;&#20294;&#26159;&#25105;&#35201;&#25630;&#36866;&#24230;&#65292;&#36866;&#24230;&#23601;&#22909;&#20102;&#65281; &#20854;&#23454;&#36825;&#20010;&#36866;&#24230;&#26159;&#38750;&#24120;&#21487;&#31505;&#30340;&#65292;&#21482;&#19981;&#36807;&#26159;&#33258;&#25105;&#23433;&#24944;&#32610;&#20102;&#65281;&#20026;&#20102;&#33258;&#24049;&#32487;&#32493;&#32437;&#27442;&#23547;&#25214;&#19968;&#20010;&#24456;&#22909;&#30340;&#20511;&#21475;&#65281; </p>
<p></p>
<p>&#36825;&#20010;&#20013;&#32423;&#38454;&#27573;&#30340;&#21543;&#21451;&#65292;&#20854;&#23454;&#36523;&#20307;&#20260;&#23475;&#24471;&#36824;&#19981;&#26159;&#29305;&#21035;&#28145;&#65292;&#25105;&#30475;&#24456;&#22810;&#25106;&#19968;&#24180;&#21040;&#19968;&#24180;&#21322;&#65292;&#23601;&#24443;&#24213;&#24674;&#22797;&#30340;&#38750;&#24120;&#22909;&#30340;&#26377;&#24456;&#22810;&#65292;&#21482;&#35201;&#19981;&#30772;&#25106;&#65292;&#22362;&#25345;&#19968;&#24180;&#21040;&#19968;&#24180;&#21322;&#65292;&#25152;&#26377;&#38382;&#39064;&#37117;&#20250;&#35299;&#20915;&#12290;&#25105;&#24403;&#26102;&#31070;&#32463;&#30151;&#24456;&#20005;&#37325;&#30340;&#26102;&#20505;&#24456;&#32673;&#24917;&#36825;&#20123;&#20260;&#24471;&#19981;&#28145;&#30340;&#65292;&#22240;&#20026;&#36825;&#20123;&#20154;&#25106;&#33394;&#35201;&#27604;&#25105;&#20204;&#31070;&#32463;&#30151;&#24739;&#32773;&#25215;&#21463;&#30340;&#23567;&#20102;&#19981;&#27490;&#19968;&#20010;&#26723;&#27425;&#65292;&#25105;&#21518;&#38754;&#20250;&#20180;&#32454;&#25551;&#36848;&#31070;&#32463;&#30151;&#12290; &#36825;&#20010;&#38454;&#27573;&#30340;&#21543;&#21451;&#65292;&#25105;&#30495;&#30340;&#24314;&#35758;&#20320;&#20204;&#25226;&#36825;&#20010;&#21487;&#31505;&#30340;&#20511;&#21475;&#25243;&#24323;&#25481;&#65292;&#22240;&#20026;&#24456;&#24555;&#20320;&#20204;&#23601;&#20250;&#36319;&#25105;&#19968;&#26679;&#65292;&#35273;&#24471;&#36825;&#20010;&#29702;&#35770;&#26159;&#22810;&#20040;&#30340;&#26080;&#30693;&#21644;&#21487;&#31505;&#65281;</p>
<p></p>
<p></p>
<p>3. &#20260;&#36523;&#39640;&#32423;&#38454;&#27573;&#65306;</p>
<p></p>
<p>&#31070;&#32463;&#30151;&#22320;&#29425;&#20043;&#38376;&#65306;</p>
<p></p>
<p>&#26377;&#20123;&#21543;&#21451;&#30475;&#36825;&#20010;&#26631;&#39064;&#21487;&#33021;&#35273;&#24471;&#24456;&#22855;&#24618;&#65292;&#35828;&#20320;&#35828;&#31070;&#32463;&#30151;&#23601;&#35828;&#31070;&#32463;&#30151;&#21543;&#65281;&#36824;&#36319;&#20160;&#20040;&#22320;&#29425;&#25199;&#19978;&#20102;&#65311;&#20320;&#26159;&#22312;&#21523;&#21804;&#22823;&#23478;&#21543;&#65311; &#22914;&#26524;&#20320;&#35753;&#25105;&#35828;&#24515;&#37324;&#35805;&#65292;&#25105;&#35273;&#24471;&#29992;&#22320;&#29425;&#25551;&#36848;&#37117;&#26174;&#24471;&#36731;&#24494;&#20102;&#65292;&#36825;&#20010;&#19990;&#30028;&#30340;&#25152;&#26377;&#30340;&#35821;&#35328;&#26469;&#25551;&#36848;&#36825;&#31181;&#30171;&#33510;&#37117;&#26174;&#24471;&#24456;&#20047;&#21147;&#12290; &#25105;&#22312;&#27809;&#26377;&#25171;&#24320;&#36825;&#20010;&#22320;&#29425;&#20043;&#38376;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#33394;&#24773;&#35828;&#23454;&#35805;&#65292;&#25105;&#24403;&#26102;&#24182;&#27809;&#26377;&#24863;&#35273;&#21040;&#29983;&#27963;&#21463;&#21040;&#20160;&#20040;&#22823;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#21018;&#25165;&#35828;&#30340;&#21021;&#32423;&#20260;&#36523;&#21644;&#20013;&#32423;&#20260;&#36523;&#38454;&#27573;&#36319;&#36825;&#20010;&#38454;&#27573;&#27604;&#36215;&#26469;&#65292;&#31616;&#30452;&#22826;&#23567;&#20799;&#31185;&#20102;&#65292;&#36825;&#20010;&#31070;&#32463;&#30151;&#22914;&#26524;&#20320;&#27809;&#26377;&#24471;&#65292;&#27809;&#26377;&#20146;&#36523;&#32463;&#21382;&#65292;&#20320;&#30495;&#30340;&#26159;&#27704;&#36828;&#26080;&#27861;&#24819;&#35937;&#21040;&#30340;&#30171;&#33510;&#65292;&#22240;&#20026;&#36825;&#31181;&#30171;&#33510;&#21482;&#33021;&#20146;&#33258;&#20307;&#39564;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;&#23436;&#20840;&#24863;&#35273;&#19981;&#21040;&#30171;&#33510;&#20102;&#65292;&#25152;&#20197;&#25105;&#29616;&#22312;&#21482;&#33021;&#22238;&#24518;&#22320;&#25551;&#36848;&#36825;&#20010;&#30151;&#29366;&#30340;&#31181;&#31181;&#30171;&#33510;&#21644;&#25240;&#30952;&#12290;</p>
<p></p>
<p>&#39134;&#32724;&#22823;&#21733;&#25226;&#31070;&#32463;&#30151;&#27604;&#20316;&#20260;&#31934;&#24739;&#32773;&#20998;&#27700;&#23725;&#65292;&#36825;&#20010;&#30495;&#30340;&#22826;&#23545;&#20102;&#65292;&#36825;&#20010;&#20998;&#27700;&#23725;&#23601;&#26159;&#22825;&#22530;&#21644;&#22320;&#29425;&#30340;&#21306;&#21035;&#65281;</p>
<p></p>
<p></p>
<p>4. &#31070;&#32463;&#30151;&#21021;&#32423;&#22320;&#29425;&#20043;&#38376;&#65306;</p>
<p></p>
<p>&#20174;&#20013;&#32423;&#38454;&#27573;&#21040;&#31070;&#32463;&#30151;&#21021;&#32423;&#65292;&#26102;&#38388;&#36328;&#24230;&#21487;&#33021;&#20960;&#20010;&#26376;&#25110;&#32773;&#20960;&#24180;&#65292;&#27599;&#20010;&#20154;&#30340;&#24773;&#20917;&#19981;&#21516;&#65292;&#25152;&#20197;&#26102;&#38388;&#19978;&#37117;&#19981;&#19968;&#26679;&#65292;&#20294;&#26159;&#26377; &#19968;&#20010;&#26631;&#24535;&#24615;&#20449;&#21495;&#65292;&#25105;&#22238;&#24518;&#20102;&#19968;&#19979;&#65292;&#25105;&#26159;&#39640;&#20108;&#30340;&#26102;&#20505;&#25171;&#24320;&#30340;&#36825;&#20010;&#21021;&#32423;&#22320;&#29425;&#20043;&#38376;&#12290;</p>
<p></p>
<p>&#31070;&#32463;&#30151;&#24320;&#22987;&#26377;&#19968;&#26465;&#32447;&#65292;&#36825;&#20010;&#32447;&#23601;&#26159;&#20260;&#36523;&#32447;&#65292;&#20320;&#32463;&#21382;&#36807;&#20102;&#21021;&#32423;&#20260;&#36523;&#38454;&#27573;&#65292;&#20013;&#32423;&#20260;&#36523;&#38454;&#27573;&#65292;&#32487;&#32493;&#20260;&#36523;&#65292;&#20320;&#19968;&#23450;&#22312;&#26576;&#19968;&#22825;&#20250;&#35302;&#30896;&#21040;&#36825;&#26465;&#32447;&#65292;&#36825;&#26465;&#32447;&#19979;&#38754;&#23601;&#26159;&#31070;&#32463;&#30151;&#12290; </p>
<p></p>
<p>&#29616;&#22312;&#25105;&#20855;&#20307;&#25551;&#36848;&#19979;&#25105;&#24403;&#26102;&#30340;&#32463;&#21382;&#65292;&#24076;&#26395;&#21021;&#32423;&#20013;&#32423;&#37027;&#20123;&#20381;&#28982;&#22362;&#25345;&#36866;&#24230;&#26080;&#23475;&#29702;&#35770;&#65292;&#32487;&#32493;&#27785;&#36855;&#30340;&#20804;&#24351;&#20204;&#33021;&#22312;&#35302;&#30896;&#36825;&#26465;&#32447;&#30340;&#26102;&#20505;&#37266;&#24735;&#65292;&#22914;&#26524;&#20320;&#20381;&#28982;&#22362;&#25345;&#65292;&#24819;&#20840;&#37096;&#20146;&#36523;&#20307;&#39564;&#19968;&#36941;&#32456;&#26497;&#30171;&#33510;&#65292;&#37027;&#20040;&#25105;&#20063;&#31069;&#20320;&#22909;&#36816; &#65307;&#65289;</p>
<p></p>
<p>&#25105;&#21360;&#35937;&#38750;&#24120;&#28145;&#21051;&#65292;&#39640;&#20108;&#30340;&#19968;&#22825;&#65292;&#36830;&#32493;&#27785;&#36855;&#33394;&#24773;&#30340;&#25105;&#65292;&#31361;&#28982;&#24863;&#35273;&#21040;&#24040;&#22823;&#30340;&#21387;&#21147;&#65292;&#24403;&#26102;&#30340;&#24863;&#35273;&#23601;&#26159;&#36523;&#36793;&#30340;&#31354;&#27668;&#21387;&#24471;&#25105;&#21912;&#19981;&#36807;&#27668;&#65292; &#36825;&#31181;&#24863;&#35273;&#23601;&#20687;&#26159;&#31354;&#27668;&#31361;&#28982;&#24320;&#22987;&#21387;&#32553;&#65292;&#21387;&#30528;&#20320;&#30340;&#36523;&#20307;&#65292;&#35753;&#20320;&#21912;&#19981;&#36807;&#27668;&#65292;&#24863;&#35273;&#24456;&#25233;&#37057;&#38590;&#21463;&#12290; &#21516;&#26102;&#20276;&#38543;&#30528;&#19968;&#31181;&#24040;&#22823;&#30340;&#31354;&#34394;&#24863;&#65292;&#21487;&#20197;&#36825;&#20040;&#35828;&#65292;&#24403;&#20320;&#24863;&#21040;&#36523;&#36793;&#26377;&#26080;&#24418;&#30340;&#27668;&#21387;&#35753;&#20320;&#21313;&#20998;&#31354;&#34394;&#21644;&#25233;&#37057;&#12290;&#22914;&#26524;&#20320;&#32487;&#32493;&#32437;&#27442;&#30340;&#35805;&#65292;&#36825;&#31181;&#24773;&#20917;&#22312;&#20960;&#20010;&#26376;&#20869;&#20250;&#21152;&#37325;&#12290;</p>
<p></p>
<p>&#32039;&#31629;&#21650;&#65306;</p>
<p>&#22823;&#23478;&#37117;&#30693;&#36947;&#23385;&#24735;&#31354;&#30340;&#32039;&#31629;&#21650;&#65292;&#31070;&#32463;&#30151;&#30340;&#22320;&#29425;&#20043;&#38376;&#24320;&#21551;&#23601;&#22312;&#36825;&#37324;&#65292;&#25105;&#24403;&#26102;&#30340;&#24863;&#35273;&#26159;&#33041;&#34955;&#19978;&#25140;&#20102;&#19968;&#20010;&#19996;&#35199;&#65292;&#24456;&#32039;&#65292;&#29305;&#21035;&#38590;&#21463;&#65292;&#19968;&#38453;&#38453;&#22320;&#32039;&#32553;&#65292;&#22914;&#26524;&#20320;&#24819;&#24863;&#21463;&#19968;&#19979;&#65292;&#20320;&#23601;&#25226;&#29305;&#21035;&#32039;&#30340;&#22836;&#22871;&#25140;&#22312;&#33041;&#34955;&#19978;&#24863;&#21463;&#19968;&#19979;&#65292;&#24046;&#19981;&#22810;&#23601;&#26159;&#37027;&#20010;&#24863;&#35273;&#21543;&#65292;&#26102;&#26102;&#21051;&#21051;&#30340;&#22312;&#33041;&#34955;&#19978;&#65292;&#35753;&#33041;&#34955;&#24456;&#19981;&#33298;&#26381;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#26377;&#36825;&#20010;&#24863;&#35273;&#20102;&#65292;&#37027;&#20040;&#25105;&#21487;&#20197;&#21578;&#35785;&#20320;&#65292;&#24456;&#24555;&#20320;&#20250;&#32463;&#21382;&#26356;&#22810;&#24656;&#24598;&#30340;&#30151;&#29366;</p>
<p></p>
<p>&#31038;&#20132;&#24656;&#24807;&#30151;&#65306;</p>
<p>&#33041;&#34955;&#19978;&#20102;&#32039;&#31629;&#21650;&#20960;&#22825;&#20869;&#19968;&#27425;&#25105;&#21435;&#36229;&#24066;&#20080;&#19996;&#35199;&#65292;&#24403;&#26102;&#31361;&#28982;&#24863;&#35273;&#29305;&#21035;&#30340;&#23475;&#24597;&#65292;&#22312;&#20154;&#32676;&#20013;&#29305;&#21035;&#30340;&#19981;&#33258;&#22312;&#65292;&#36825;&#31181;&#24863;&#35273;&#23601;&#26159;&#33707;&#21517;&#30340;&#24656;&#24908;&#24863;&#65292;&#21453;&#27491;&#23601;&#26159;&#23475;&#24597;&#65292;&#35201;&#26159;&#27809;&#32463;&#21382;&#36807;&#65292;&#21487;&#33021;&#30475;&#20102;&#20063;&#19981;&#26126;&#30333;&#20160;&#20040;&#24863;&#35273;&#65292;&#20294;&#20320;&#32463;&#21382;&#36807;&#19968;&#23450;&#20250;&#25026;&#36825;&#31181;&#33707;&#21517;&#30340;&#24656;&#24807;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#25233;&#37057;&#30151;&#22320;&#29425;&#20043;&#38376;&#65306;</p>
<p>&#31070;&#32463;&#30151;&#21021;&#26399;&#65292;&#25105;&#26159;&#24471;&#20102;&#25233;&#37057;&#30151;&#65292;&#36825;&#20010;&#30151;&#29366;&#30340;&#24863;&#21463;&#26159;&#20160;&#20040;&#21602;&#65311;&#23601;&#26159;&#33707;&#21517;&#30340;&#30171;&#33510;&#19982;&#32477;&#26395;&#12290; &#20026;&#20160;&#20040;&#35828;&#26159;&#33707;&#21517;&#21602;&#65311;&#23601;&#26159;&#20320;&#19981;&#30693;&#36947;&#20026;&#20102;&#20160;&#20040;&#30171;&#33510;&#65292;&#20294;&#26159;&#24515;&#37324;&#38754;&#26102;&#26102;&#21051;&#21051;&#37117;&#24863;&#35273;&#24754;&#20260;&#65292;&#38590;&#36807;&#65292;&#23601;&#26159;&#29983;&#27963;&#20013;&#21363;&#20351;&#27809;&#21457;&#29983;&#20160;&#20040;&#20107;&#24773;&#65292;&#20869;&#24515;&#23601;&#26159;&#19981;&#24320;&#24515;&#65292;&#24863;&#35273;&#24515;&#37324;&#38754;&#37057;&#38391;&#12290; &#25105;&#21518;&#26469;&#30475;&#20315;&#32463;&#23545;&#27785;&#36855;&#33394;&#24773;&#30340;&#20154;&#30340;&#26524;&#25253;&#65292;&#26377;&#21477;&#35805;&#23601;&#26159;&#65306;&#20869;&#24515;&#24120;&#36215;&#26080;&#21517;&#30171;&#33510;&#12290;&#20315;&#32463;&#35828;&#24471;&#22826;&#23545;&#20102;&#65292;&#36825;&#20010;&#23601;&#26159;&#25551;&#36848;&#25233;&#37057;&#30151;&#30340;&#24863;&#21463;&#65292;&#21018;&#24320;&#22987;&#30340;&#25233;&#37057;&#30151;&#21482;&#26159;&#24515;&#24773;&#25233;&#37057;&#65292;&#38590;&#36807;&#65292;&#20294;&#26159;&#36825;&#31181;&#25233;&#37057;&#20250;&#19981;&#26029;&#21152;&#37325;&#65292;&#21518;&#26399;&#26159;&#32477;&#26395;&#65292;&#24819;&#33258;&#26432;&#65292;&#24456;&#22810;&#27491;&#24120;&#20154;&#26080;&#27861;&#29702;&#35299;&#25233;&#37057;&#30151;&#24739;&#32773;&#65292;&#35273;&#24471;&#20182;&#20204;&#24819;&#33258;&#26432;&#30495;&#26159;&#33707;&#21517;&#20854;&#22937;&#12290;&#20854;&#23454;&#22914;&#26524;&#20320;&#30495;&#27491;&#24471;&#20102;&#20005;&#37325;&#25233;&#37057;&#65292;&#36825;&#31181;&#26102;&#26102;&#21051;&#21051;&#30340;&#25240;&#30952;&#19982;&#24040;&#22823;&#30340;&#24754;&#20260;&#20250;&#35753;&#20320;&#35273;&#24471;&#27515;&#25165;&#26159;&#26368;&#22909;&#30340;&#35299;&#33073;&#12290;&#25105;&#37027;&#26102;&#20505;&#23601;&#26159;&#35273;&#24471;&#27963;&#30528;&#26080;&#26395;&#65292;&#27599;&#22825;&#37117;&#34987;&#25240;&#30952;&#24471;&#30171;&#33510;&#30340;&#35201;&#27515;&#65292;&#25104;&#22825;&#37117;&#26377;&#26080;&#25968;&#30340;&#33258;&#26432;&#30340;&#24565;&#22836;&#12290;&#25233;&#37057;&#30340;&#32477;&#26395;&#22914;&#26524;&#27809;&#26377;&#20146;&#36523;&#20307;&#20250;&#21040;&#65292;&#24656;&#24597;&#35821;&#35328;&#26159;&#24456;&#38590;&#25551;&#36848;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#21018;&#24320;&#22987;&#30340;&#31070;&#32463;&#30151;&#65292;&#30171;&#33510;&#36824;&#22788;&#22312;&#21487;&#20197;&#24525;&#21463;&#33539;&#22260;&#30340;&#65292;&#27809;&#26377;&#21040;&#36798;&#29983;&#19981;&#22914;&#27515;&#30340;&#38454;&#27573;&#12290;&#25105;&#24403;&#26102;&#24050;&#32463;&#24847;&#35782;&#21040;&#36825;&#20010;&#33394;&#24773;&#30340;&#21361;&#23475;&#20102;&#65292;&#24320;&#22987;&#20102;&#24378;&#25106;&#38454;&#27573;&#65292;&#37027;&#26102;&#20505;&#20063;&#19981;&#30693;&#36947;&#25106;&#33394;&#21543;&#65292;&#23601;&#26159;&#30828;&#25402;&#65292;&#37027;&#20010;&#26102;&#20505;&#23601;&#26159;&#25106;&#25106;&#30772;&#30772;&#65292;&#21518;&#26469;&#25105;&#36824;&#26159;&#24320;&#21551;&#20102;&#31070;&#32463;&#30151;BOSS&#32423;&#21035;&#30340;&#22320;&#29425;&#22823;&#38376;&#12290; &#20854;&#23454;&#22823;&#37096;&#20998;&#20154;&#36935;&#21040;&#30340;&#31070;&#32463;&#30151;&#22320;&#29425;&#30340;&#21021;&#26399;&#23601;&#24050;&#32463;&#26126;&#26174;&#24847;&#35782;&#21040;&#21361;&#23475;&#20102;&#65292;&#37117;&#20250;&#35797;&#22270;&#25106;&#25481;&#65292;&#22240;&#20026;&#36825;&#26102;&#20505;&#24050;&#32463;&#26377;&#24456;&#22823;&#30340;&#30171;&#33510;&#20102;&#65292;&#21487;&#24754;&#30340;&#26159;&#65292;&#25105;&#37027;&#20010;&#26102;&#20505;&#27809;&#26377;&#25106;&#33394;&#20070;&#31821;&#65292;&#20063;&#19981;&#30693;&#36947;&#25106;&#33394;&#21543;&#65292;&#36523;&#22788;&#22312;&#28145;&#28170;&#21482;&#33021;&#26080;&#26395;&#22320;&#21696;&#22158;&#12290;&#20154;&#30340;&#21147;&#37327;&#22312;&#31070;&#32463;&#30151;&#21644;&#24515;&#39764;&#38754;&#21069;&#30495;&#30340;&#22826;&#33030;&#24369;&#20102;&#12290;&#37027;&#26102;&#20505;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25171;&#36133;&#65292;&#26368;&#21518;&#36824;&#26159;&#25171;&#24320;&#20102;&#26080;&#23613;&#30340;&#30171;&#33510;&#30340;&#28145;&#28170;&#12290;</p>
<p></p>
<p>&#31070;&#32463;&#30151;&#20013;&#32423;&#21644;BOSS&#32423;&#21035;&#22823;&#38376;&#65306;</p>
<p></p>
<p>&#36807;&#20102;&#31070;&#32463;&#30151;&#21021;&#32423;&#65292;&#20043;&#21518;&#25105;&#36319;&#20320;&#35828;&#20320;&#25152;&#26377;&#30340;&#30171;&#33510;&#37117;&#19981;&#26029;&#21152;&#37325;&#65292;&#27604;&#22914;&#20320;&#21018;&#24320;&#22987;&#26159;&#31354;&#34394;&#65292;&#26377;&#28857;&#24515;&#24773;&#20302;&#33853;&#37057;&#38391;&#65292;&#24930;&#24930;&#22320;&#23601;&#20250;&#36234;&#26469;&#36234;&#31354;&#34394;&#65292;&#20869;&#24515;&#36234;&#26469;&#36234;&#32477;&#26395;&#65292;&#36234;&#26469;&#36234;&#30171;&#33510;&#65292; &#22914;&#26524;&#20320;&#38382;&#25105;&#21040;&#24213;&#22810;&#30171;&#33510;&#65311;&#25105;&#21482;&#33021;&#21578;&#35785;&#20320;&#65292;&#27809;&#26377;&#26368;&#30171;&#33510;&#65292;&#21482;&#26377;&#26356;&#30171;&#33510;&#65292;&#26681;&#25454;&#20320;&#32487;&#32493;&#27785;&#36855;&#33394;&#24773;&#30340;&#31243;&#24230;&#65292;&#25152;&#26377;&#30151;&#29366;&#37117;&#20250;&#21152;&#37325;&#12290;</p>
<p></p>
<p>&#38543;&#30528;&#36523;&#20307;&#20260;&#23475;&#30340;&#21152;&#28145;&#65292;&#20250;&#26377;&#24456;&#22810;&#26032;&#30340;&#31934;&#31070;&#30142;&#30149;&#21152;&#20837;&#12290;&#21518;&#26399;&#23601;&#26159;&#20160;&#20040;&#26679;&#21602;&#65292;&#20960;&#21313;&#31181;&#33707;&#21517;&#30340;&#31934;&#31070;&#30142;&#30149;&#20840;&#22825;24&#23567;&#26102;&#25240;&#30952;&#20320;&#65292;&#35753;&#20320;&#27714;&#29983;&#19981;&#33021;&#27714;&#27515;&#19981;&#24471;&#65292;&#25105;&#29616;&#22312;&#22238;&#24518;&#19979;&#65292;&#23613;&#37327;&#25226;&#25105;&#32463;&#21382;&#30340;&#30151;&#29366;&#37117;&#32473;&#20320;&#20204;&#25551;&#36848;&#19968;&#36941;&#12290;&#25105;&#24076;&#26395;&#20320;&#20204;&#30475;&#30475;&#23601;&#22909;&#65292;&#19981;&#35201;&#20146;&#36523;&#20307;&#39564;&#20102;&#65292;&#22240;&#20026;&#36825;&#31181;&#30171;&#33510;&#30495;&#27491;&#32463;&#21382;&#36807;&#65292;&#20320;&#20250;&#30171;&#21741;&#27969;&#28053;&#22320;&#21518;&#24724;&#27809;&#26089;&#25106;&#33394;&#30340;&#12290;</p>
<p></p>
<p>&#24378;&#36843;&#30151;&#19982;&#30701;&#26399;&#35760;&#24518;&#20007;&#22833;&#65306;</p>
<p>&#36825;&#20010;&#30151;&#29366;&#26159;&#25105;&#24471;&#20102;&#25233;&#37057;&#30151;&#21518;&#19968;&#24180;&#24038;&#21491;&#24471;&#30340;&#26032;&#30340;&#31070;&#32463;&#30151;&#65292;&#36825;&#20010;&#31070;&#32463;&#30151;&#34920;&#29616;&#26159;&#20160;&#20040;&#21602;&#65292;&#23601;&#26159;&#27604;&#22914;&#25105;&#26089;&#26216;&#25343;&#20102;&#38053;&#21273;&#65292;&#20294;&#26159;&#36807;&#19968;&#20250;&#23601;&#24536;&#35760;&#20102;&#65292;&#30475;&#30475;&#33258;&#24049;&#24102;&#27809;&#24102;&#38053;&#21273;&#65292;&#23601;&#36825;&#26679;&#21453;&#22797;&#22320;&#30830;&#35748;&#65292;&#36824;&#26377;&#20854;&#20182;&#20107;&#24773;&#65292;&#27604;&#22914;&#25105;&#24050;&#32463;&#20570;&#20102;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#21453;&#22797;&#30830;&#35748;&#12290;&#25105;&#24863;&#35273;&#36825;&#20010;&#23601;&#26159;&#30701;&#26399;&#35760;&#24518;&#30340;&#20007;&#22833;&#65292;&#27604;&#22914;&#19968;&#20010;&#20154;&#25226;&#25163;&#26426;&#25918;&#22312;&#21475;&#34955;&#37324;&#38754;&#65292;&#30701;&#26399;&#35760;&#24518;&#20250;&#35760;&#20303;&#20182;&#21018;&#25165;&#20570;&#20102;&#36825;&#20010;&#25918;&#25163;&#26426;&#30340;&#21160;&#20316;&#65292;&#20182;&#24819;&#35201;&#25343;&#25163;&#26426;&#23601;&#20250;&#20174;&#21475;&#34955;&#37324;&#38754;&#25343;&#65292;&#21487;&#26159;&#30701;&#26399;&#35760;&#24518;&#20007;&#22833;&#23601;&#23548;&#33268;&#20102;&#20160;&#20040;&#32467;&#26524;&#21602;&#65311;&#23601;&#26159;&#25105;&#21069;&#19968;&#31186;&#24178;&#30340;&#20107;&#24773;&#65292;&#21518;&#19968;&#31186;&#23601;&#24536;&#35760;&#20102;&#12290;&#25152;&#20197;&#38656;&#35201;&#21453;&#22797;&#30830;&#35748;&#65292;&#20294;&#26159;&#36825;&#20010;&#24378;&#36843;&#25105;&#24182;&#19981;&#20005;&#37325;&#65292;&#20063;&#23601;&#26816;&#26597;&#21508;5&#65292;6&#27425;&#65292;&#25152;&#20197;&#36824;&#21487;&#20197;&#65292;&#20294;&#26159;&#35753;&#25105;&#26368;&#30171;&#33510;&#30340;&#26159;&#31070;&#32463;&#30151;&#21518;&#26399;&#30340;&#35760;&#24518;&#21147;&#22823;&#24133;&#24230;&#20007;&#22833;&#12290;</p>
<p></p>
<p>&#32958;&#19978;&#36890;&#33041;&#32477;&#23545;&#26159;&#30495;&#30340;&#65292;&#22240;&#20026;&#27599;&#19968;&#20010;&#27785;&#36855;&#33394;&#24773;&#30340;&#24739;&#32773;&#35760;&#24518;&#21147;&#37117;&#26377;&#19981;&#21516;&#31243;&#24230;&#30340;&#38477;&#20302;&#65292;&#23588;&#20854;&#26159;&#31070;&#32463;&#30151;&#24320;&#21551;&#21518;&#65292;&#35760;&#24518;&#21147;&#20250;&#20007;&#22833;&#24471;&#38750;&#24120;&#21385;&#23475;&#65292;&#20315;&#35828;&#27785;&#36855;&#33394;&#24773;&#32773;&#65292;&#23398;&#19994;&#19981;&#39034;&#65292;&#24456;&#22810;&#26080;&#30693;&#30340;&#20154;&#22066;&#31505;&#22240;&#26524;&#29702;&#35770;&#65292;&#35828;&#20160;&#20040;&#33394;&#24773;&#36319;&#23398;&#19994;&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;&#25105;&#21578;&#35785;&#20320;&#33394;&#24773;&#21644;&#23398;&#19994;&#30340;&#20851;&#31995;&#65306;</p>
<p></p>
<p>&#27785;&#36855;&#33394;&#24773; ==&#12299;&#35760;&#24518;&#21147;&#33041;&#21147;&#38477;&#20302; ==&#12299;&#23398;&#20064;&#21507;&#21147; ==&#12299;&#38590;&#27605;&#19994;&#65292;&#38590;&#32771;&#19978;&#22823;&#23398;</p>
<p></p>
<p>&#20320;&#20204;&#30475;&#36825;&#20010;&#22240;&#26524;&#20851;&#31995;&#23601;&#26126;&#30333;&#20102;&#65292;&#33394;&#24773;&#26159;&#22240;&#65292;&#23548;&#33268;&#30340;&#35760;&#24518;&#21147;&#33041;&#21147;&#19979;&#38477;&#26159;&#36807;&#31243;&#65292;&#32467;&#26524;&#23601;&#26159;&#20320;&#23398;&#19994;&#19981;&#39034;&#12290;</p>
<p></p>
<p>&#25105;&#24403;&#26102;&#23398;&#20064;&#23601;&#26159;&#30475;&#23436;&#20070;&#20570;&#23436;&#39064;&#30446;&#23601;&#24536;&#35760;&#20102;&#65292;&#21069;&#19968;&#22825;&#30475;&#30340;&#20070;&#65292;&#31532;&#20108;&#22825;&#23601;&#24536;&#24471;&#19968;&#24178;&#20108;&#20928;&#65292;&#36825;&#23601;&#23548;&#33268;&#25105;&#23398;&#36215;&#26469;&#24456;&#30171;&#33510;&#65292;&#32780;&#19988;&#25105;&#26159;&#22312;&#19990;&#30028;&#21069;50&#30340;&#22823;&#23398;&#35835;&#20070;&#65292;&#22823;&#23398;&#26412;&#26469;&#21387;&#21147;&#23601;&#24456;&#22823;&#65292;&#21608;&#22260;&#20154;&#32874;&#26126;&#30340;&#37117;&#35201;&#23398;&#20064;&#33457;&#36153;&#24456;&#22810;&#26102;&#38388;&#65292;&#25105;&#24403;&#26102;&#30340;&#33041;&#23376;&#27599;&#22825;&#37117;&#23398;15&#65292;6&#20010;&#23567;&#26102;&#65292;&#21487;&#26159;&#25104;&#32489;&#20381;&#28982;&#19981;&#29702;&#24819;&#12290; &#23398;&#20102;&#24536;&#65292;&#24536;&#20102;&#23398;&#65292;&#27604;&#21035;&#20154;&#33457;&#36153;&#20960;&#20493;&#30340;&#26102;&#38388;&#65292;&#21487;&#26159;&#32467;&#26524;&#21364;&#27604;&#21035;&#20154;&#24046;&#65292;&#37027;&#31181;&#30171;&#33510;&#21644;&#25240;&#30952;&#65292;&#29616;&#22312;&#24819;&#36215;&#26469;&#30495;&#30340;&#24456;&#21518;&#24724;&#24180;&#23569;&#26080;&#30693;&#21543;&#65281;&#25105;&#23567;&#26102;&#20505;&#33041;&#23376;&#38750;&#24120;&#22909;&#29992;&#65292;&#21487;&#20197;&#35828;&#26159;&#36807;&#30446;&#19981;&#24536;&#65292;&#23567;&#26102;&#20505;&#25105;&#30475;&#19968;&#26412;&#20070;&#65292;&#30475;&#19968;&#36941;&#65292;&#21482;&#35201;&#20320;&#32763;&#30340;&#20219;&#20309;&#19968;&#39029;&#65292;&#25105;&#37117;&#33021;&#25226;&#20070;&#20013;&#30340;&#25925;&#20107;&#25551;&#36848;80%&#20197;&#19978;&#12290;&#25105;&#24471;&#20102;&#31070;&#32463;&#30151;&#21518;&#65292;&#23398;&#20064;&#38750;&#24120;&#21507;&#21147;&#65292;&#27599;&#22825;&#24448;&#27515;&#37324;&#23398;&#20381;&#28982;&#25104;&#32489;&#19981;&#29702;&#24819;&#65292;&#34429;&#35828;&#20973;&#30528;&#21051;&#33510;&#21644;&#23567;&#26102;&#20505;&#30340;&#24213;&#23376;&#32771;&#19978;&#22909;&#22823;&#23398;&#20102;&#65292;&#20294;&#26159;&#25105;&#30830;&#23454;&#34987;&#21518;&#26469;&#24324;&#22351;&#30340;&#33041;&#23376;&#25240;&#30952;&#24471;&#25402;&#24808;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#31070;&#32463;&#30151;&#24674;&#22797;&#20102;&#65292;&#29616;&#22312;&#30340;&#33041;&#21147;&#30830;&#23454;&#24456;&#32473;&#21147;~ &#21487;&#20197;&#35828;&#24674;&#22797;&#20102;6&#25104;&#65292;&#23398;&#20160;&#20040;&#19996;&#35199;&#37117;&#24456;&#24555;&#20102;&#65292;&#20294;&#26159;&#25105;&#35273;&#24471;&#36824;&#26159;&#27809;&#26377;&#24443;&#24213;&#24674;&#22797;&#21543;&#65292;&#20294;&#26159;&#29616;&#22312;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#65292;&#27604;&#22823;&#37096;&#20998;&#20154;&#23398;&#36215;&#26469;&#37117;&#24555;&#12290;</p>
<p></p>
<p>&#20005;&#37325;&#22833;&#30496;&#30151;&#29366;&#65306;</p>
<p>&#36825;&#20010;&#22833;&#30496;&#26159;&#31070;&#32463;&#30151;&#20854;&#20013;&#19968;&#20010;&#38750;&#24120;&#30171;&#33510;&#30340;&#30151;&#29366;&#65292;&#25105;&#22312;&#24471;&#20102;&#20005;&#37325;&#22833;&#30496;&#21518;&#65292;&#36523;&#20307;&#30151;&#29366;&#21152;&#37325;&#24471;&#24456;&#24555;&#65292;&#25972;&#22812;&#25972;&#22812;&#30561;&#19981;&#30528;&#65292;&#20854;&#23454;&#23601;&#26159;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#65292;&#37027;&#31181;&#22312;&#24202;&#19978;&#32763;&#26469;&#35206;&#21435;&#19968;&#22812;&#22812;&#25968;&#30528;&#32650;&#30340;&#30171;&#33510;&#24863;&#35273;&#65292;&#31532;&#20108;&#22825;&#27985;&#36523;&#38590;&#21463;&#65292;&#35201;&#27515;&#20102;&#30340;&#24863;&#35273;&#65292;&#31639;&#26159;&#19968;&#22823;&#25240;&#30952;&#12290; </p>
<p></p>
<p>&#22833;&#30496;&#20063;&#26159;&#38459;&#27490;&#24674;&#22797;&#30340;&#24694;&#39764;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#38500;&#20102;&#25106;&#33394;&#20043;&#22806;&#65292;&#24674;&#22797;&#26368;&#37325;&#35201;&#30340;&#26159;&#20859;&#29983;&#65292;&#20859;&#29983;&#21253;&#25324;&#36816;&#21160;&#65292;&#30561;&#30496;&#65292;&#39278;&#39135;&#65292;&#31561;&#31561;&#12290; &#21487;&#26159;&#29616;&#22312;&#24471;&#20102;&#20005;&#37325;&#22833;&#30496;&#65292;&#23548;&#33268;&#30561;&#30496;&#36136;&#37327;&#24046;&#65292;&#37027;&#20040;&#24674;&#22797;&#36215;&#26469;&#23601;&#24456;&#22256;&#38590;&#65292;&#25105;&#21069;&#26399;&#25106;&#33394;&#22788;&#22312;&#20005;&#37325;&#22833;&#30496;&#30340;&#29366;&#20917;&#19979;&#65292;&#23548;&#33268;&#24674;&#22797;&#24456;&#19981;&#29702;&#24819;&#65292;&#24456;&#30171;&#33510;&#65292;&#25105;&#26159;&#30828;&#25402;&#36807;&#26469;&#20102;&#65292;&#37027;&#27573;&#26102;&#38388;&#23433;&#30496;&#33647;&#37117;&#19981;&#22909;&#29992;&#65292;&#21507;&#22810;&#20102;&#21448;&#22836;&#30140;&#12290; &#25152;&#20197;&#31070;&#32463;&#30151;&#24739;&#32773;&#21644;&#27809;&#26377;&#31070;&#32463;&#30151;&#24739;&#32773;&#30340;&#25106;&#33394;&#20043;&#36335;&#26159;&#23436;&#20840;&#19981;&#19968;&#26679;&#30340;&#65281;</p>
<p></p>
<p>&#31070;&#32463;&#30151;&#24739;&#32773;&#24674;&#22797;&#36215;&#26469;&#24930;&#65292;&#27599;&#22825;&#36824;&#35201;&#32463;&#21463;&#21508;&#31181;&#25233;&#37057;&#65292;&#31038;&#20132;&#24656;&#24807;&#65292;&#21069;&#21015;&#33146;&#21508;&#31181;&#30142;&#30149;&#65292;&#22833;&#30496;&#65292;&#39057;&#32321;&#36951;&#31934;&#31561;&#31561;&#19968;&#31995;&#21015;&#38382;&#39064;&#12290;&#25152;&#20197;&#22914;&#26524;&#20320;&#36824;&#27809;&#24471;&#31070;&#32463;&#30151;&#65292;&#25105;&#30495;&#24515;&#24314;&#35758;&#20320;&#24443;&#24213;&#25106;&#25481;&#65292;&#20197;&#20813;&#20320;&#21463;&#26356;&#22823;&#30340;&#30171;&#33510;&#30340;&#26102;&#20505;&#21518;&#24724;&#33258;&#24049;&#24403;&#21021;&#27809;&#21548;&#21149;&#21578;&#12290;</p>
<p></p>
<p>&#31070;&#32463;&#30151;&#30151;&#29366;&#22826;&#22810;&#65292;&#21315;&#22855;&#30334;&#24618;&#65292;&#27599;&#20010;&#20154;&#24471;&#30340;&#21487;&#33021;&#37117;&#19981;&#19968;&#26679;&#65292;&#25105;&#21482;&#33021;&#36319;&#20320;&#20204;&#35828;&#19979;&#25105;&#24471;&#30340;&#65292;&#22914;&#26524;&#20320;&#24471;&#20102;&#20854;&#20182;&#27809;&#35265;&#36807;&#30340;&#65292;&#20320;&#21487;&#20197;&#22810;&#30475;&#30475;&#36148;&#21543;&#20854;&#20182;&#31070;&#32463;&#30151;&#24739;&#32773;&#30340;&#24086;&#23376;&#65292;&#32943;&#23450;&#20250;&#25214;&#21040;&#30456;&#20284;&#30340;&#12290; &#20197;&#21069;&#25105;&#35265;&#36807;&#26377;&#30340;&#21543;&#21451;&#23436;&#20840;&#19981;&#30456;&#20449;&#20160;&#20040;&#31070;&#32463;&#30151;&#65292;&#35273;&#24471;&#31070;&#32463;&#30151;&#24739;&#32773;&#22312;&#32534;&#25925;&#20107;&#21523;&#21804;&#20182;&#20204;&#65292;&#32467;&#26524;&#26368;&#21518;&#36825;&#20123;&#21543;&#21451;&#25105;&#20272;&#35745;&#37117;&#30495;&#23454;&#20307;&#20250;&#21040;&#20102;&#65292;&#35201;&#19981;&#28982;&#25106;&#33394;&#21543;&#20063;&#19981;&#20250;&#20154;&#36234;&#26469;&#36234;&#22810;&#8230;&#8230;&#25105;&#21018;&#24320;&#22987;&#25106;&#33394;&#37027;&#26102;&#20505;&#23459;&#20256;&#25106;&#33394;&#21543;&#65292;&#26377;&#30340;&#26080;&#30693;&#30340;&#20154;&#39554;&#25105;&#65292;&#24403;&#26102;&#24456;&#27668;&#24868;&#65292;&#29616;&#22312;&#35201;&#26159;&#26377;&#20154;&#19981;&#30456;&#20449;&#65292;&#25105;&#21482;&#20250;&#24494;&#24494;&#19968;&#31505;&#65292;&#21578;&#35785;&#20182;&#65292;&#21733;&#20204;&#65292;&#20320;&#26159;&#23545;&#30340;&#65281;&#21152;&#27833;&#32487;&#32493;&#20139;&#21463;&#24555;&#24863;&#65281;&#22240;&#20026;&#25152;&#26377;&#27785;&#36855;&#33394;&#24773;&#30340;&#20154;&#65292;&#26368;&#21518;&#37117;&#19968;&#23450;&#20250;&#25171;&#24320;&#31070;&#32463;&#30151;&#30340;&#22320;&#29425;&#22823;&#38376;&#65292;&#36825;&#20010;&#22320;&#29425;&#65292;&#25105;&#35748;&#20026;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#12290;&#23427;&#33021;&#25945;&#20250;&#20570;&#20154;&#30340;&#24456;&#22810;&#36947;&#29702;&#12290;</p>
<p></p>
<p>&#38500;&#20102;&#36825;&#20123;&#31934;&#31070;&#30142;&#30149;&#65292;&#36523;&#20307;&#30142;&#30149;&#37027;&#26356;&#26159;&#25968;&#19981;&#32988;&#25968;&#65292;&#25105;&#36825;&#37324;&#23601;&#19981;&#25551;&#36848;&#20102;&#65292;&#22240;&#20026;&#25105;&#20010;&#20154;&#35273;&#24471;&#65292;&#25105;&#31934;&#31070;&#21463;&#21040;&#30340;&#25240;&#30952;&#36828;&#36828;&#22823;&#20110;&#32905;&#20307;&#21543;&#12290;&#31070;&#32463;&#30151;&#25240;&#30952;&#26159;&#26080;&#24418;&#30340;&#65292;&#21487;&#26159;&#30171;&#33510;&#21364;&#26159;&#26102;&#26102;&#21051;&#21051;&#22320;&#34987;&#24863;&#30693;&#30340;&#12290;</p>
<p></p>
<p>&#27785;&#36855;&#33394;&#24773;&#23130;&#23035;&#24863;&#24773;&#19981;&#39034;&#30340;&#21407;&#22240;&#65306;</p>
<p>&#36825;&#20010;&#20315;&#32463;&#19978;&#38754;&#35762;&#65292;&#27785;&#36855;&#33394;&#24773;&#20250;&#23548;&#33268;&#23130;&#23035;&#24863;&#24773;&#19981;&#39034;&#65292;&#20063;&#23601;&#26159;&#22240;&#26524;&#25253;&#24212;&#65292;&#29616;&#22312;&#24819;&#24819;&#30495;&#26159;&#35828;&#30340;&#37117;&#26159;&#30495;&#29702;&#21834;&#65292;&#20854;&#23454;&#27599;&#19968;&#20010;&#27785;&#36855;&#33394;&#24773;&#30340;&#20154;&#37117;&#28145;&#26377;&#24863;&#35302;&#65292;&#25105;&#23567;&#26102;&#20505;&#24456;&#24069;&#65292;&#23567;&#26102;&#20505;&#24456;&#22810;&#22899;&#23401;&#37117;&#21916;&#27426;&#25105;&#65292;&#21487;&#20197;&#35828;&#25105;&#23567;&#26102;&#20505;&#26159;&#22312;&#22899;&#23401;&#30340;&#36861;&#25447;&#20013;&#38271;&#22823;&#30340;&#65292;&#36807;&#24471;&#24456;&#24184;&#31119;&#12290; &#20294;&#26159;&#21518;&#26469;&#38754;&#35980;&#21464;&#24471;&#19985;&#38475;&#19981;&#22570;&#65292;&#22899;&#20154;&#32536;&#20063;&#27809;&#20102;&#12290;&#35748;&#35782;&#20102;&#24456;&#22810;&#22855;&#33897;&#22899;&#65292;&#21463;&#21040;&#20102;&#24456;&#22810;&#20260;&#23475;&#21543;&#12290; &#29616;&#22312;&#24819;&#24819;&#25402;&#21518;&#24724;&#30340;&#65292;&#26412;&#26469;&#22825;&#29983;&#19968;&#21103;&#22909;&#23481;&#39068;&#65292;&#34987;&#25105;&#33258;&#24049;&#31967;&#36427;&#27809;&#20102;&#12290; &#19981;&#36807;&#25106;&#33394;&#36825;&#20040;&#22810;&#24180;&#65292;&#25105;&#30340;&#22806;&#35980;&#21464;&#21270;&#24456;&#22810;&#65292;&#36523;&#36793;&#20154;&#37117;&#35828;&#25105;&#21464;&#24471;&#22909;&#30475;&#20102;&#65292;&#21464;&#24069;&#20102;&#65292;&#21487;&#26159;&#21482;&#26377;&#25105;&#33258;&#24049;&#30693;&#36947;&#65292;&#23567;&#26102;&#20505;&#22914;&#26524;&#25353;&#29031;&#27491;&#24120;&#25104;&#38271;&#65292;&#25105;&#32943;&#23450;&#26356;&#24069;&#12290; &#20854;&#23454;&#36825;&#20010;&#33394;&#24773;&#30830;&#23454;&#26159;&#20250;&#23548;&#33268;&#23130;&#23035;&#24863;&#24773;&#19981;&#39034;&#30340;&#65292;&#36807;&#31243;&#22823;&#27010;&#26159;&#65306;</p>
<p></p>
<p>&#27785;&#36855;&#33394;&#24773; ==&#12299;&#24930;&#24930;&#38754;&#30446;&#21464;&#24471;&#29477;&#29712;&#38590;&#30475; ==&#12299;&#22899;&#23401;&#35265;&#20102;&#24515;&#37324;&#29983;&#21388;&#24694;&#24515; ==&#12299;&#25214;&#19981;&#21040;&#22899;&#21451;&#65292;&#25214;&#19981;&#21040;&#22909;&#22899;&#23401;</p>
<p></p>
<p>&#20854;&#23454;&#24456;&#31616;&#21333;&#30340;&#36947;&#29702;&#65292;&#26377;&#22240;&#23601;&#26377;&#26524;&#65292;&#22240;&#20026;&#27785;&#36855;&#33394;&#24773;&#65292;&#23548;&#33268;&#21464;&#19985;&#65292;&#23548;&#33268;&#33041;&#34955;&#19981;&#22909;&#65292;&#20667;&#20046;&#20046;&#65292;&#21738;&#20010;&#22909;&#22899;&#23401;&#33021;&#30475;&#19978;&#20320;&#65311;&#20320;&#35828;&#26159;&#20040;&#65311;</p>
<p></p>
<p>&#23545;&#20107;&#19994;&#30340;&#24433;&#21709;&#22240;&#26524;&#25506;&#35752;&#65306;</p>
<p></p>
<p>&#36825;&#20010;&#20854;&#23454;&#20063;&#24456;&#23481;&#26131;&#30475;&#20986;&#22240;&#26524;&#20043;&#38388;&#30340;&#20851;&#31995;&#65306;</p>
<p></p>
<p>&#27785;&#36855;&#33394;&#24773; ==&#12299;&#33041;&#21147;&#19979;&#38477;&#65292;&#33041;&#34955;&#19981;&#22909;&#29992; ==&#12299;&#23398;&#20064;&#21507;&#21147;&#65292;&#32771;&#19981;&#19978;&#22909;&#22823;&#23398;&#65292;&#25110;&#32773;&#28010;&#36153;&#26102;&#38388;&#27809;&#23398;&#21040;&#30693;&#35782;&#25216;&#33021; ==&#12299;&#25214;&#24037;&#20316;&#26102;&#20505;&#25104;&#32489;&#19981;&#22909;&#65292;&#23398;&#26657;&#19981;&#22909;&#20154;&#23478;&#19981;&#35201;&#20320; ==&#12299;&#25214;&#19981;&#21040;&#24037;&#20316; ==&#12299;&#25214;&#21040;&#24037;&#20316;&#21518;&#33041;&#21147;&#19981;&#34892;&#65292;&#20570;&#20107;&#24773;&#32769;&#20986;&#38169; ==&#12299;&#34987;&#32769;&#26495;&#28818;&#40063;&#40060; ==&#12299;&#26368;&#21518;&#32467;&#26524;&#23601;&#26159;&#20107;&#19994;&#22833;&#36133;&#19981;&#39034;</p>
<p></p>
<p>&#20107;&#19994;&#22833;&#36133;&#19981;&#39034; ==&#12299;&#22899;&#23401;&#23244;&#24323;&#20320;&#27809;&#25151;&#27809;&#36710; ==&#12299;&#25214;&#19981;&#21040;&#32769;&#23110;&#65292;&#22899;&#26379;&#21451; ==&#12299;&#23130;&#23035;&#24863;&#24773;&#27874;&#25240;</p>
<p></p>
<p>&#20854;&#23454;&#25152;&#26377;&#20107;&#29289;&#26377;&#22240;&#24517;&#26377;&#26524;&#65292;&#25105;&#20204;&#37117;&#21487;&#20197;&#25226;&#21457;&#29983;&#30340;&#20107;&#29289;&#20869;&#22312;&#20851;&#31995;&#38142;&#25509;&#36215;&#26469;</p>
<p></p>
<p>&#25152;&#20197;&#27785;&#36855;&#33394;&#24773;&#21361;&#23475;&#24456;&#20005;&#37325;&#65292;&#23427;&#33021;&#22815;&#24443;&#24213;&#25703;&#27585;&#20320;&#30340;&#20154;&#29983;&#65292;&#35753;&#20320;&#30340;&#20154;&#29983;&#38519;&#20837;&#26080;&#23613;&#30340;&#40657;&#26263;&#21644;&#32477;&#26395;&#20013;&#12290; &#20854;&#23454;&#25105;&#35273;&#24471;&#27599;&#19968;&#20010;&#27785;&#36855;&#33394;&#24773;&#30340;&#20154;&#37117;&#20250;&#26377;&#25152;&#20307;&#24735;&#12290;&#25105;&#21069;&#38754;&#22823;&#20307;&#35762;&#20102;&#19979;&#33394;&#24773;&#21508;&#20010;&#38454;&#27573;&#23545;&#36523;&#20307;&#31934;&#31070;&#33041;&#21147;&#29983;&#27963;&#20154;&#29983;&#30340;&#31181;&#31181;&#19981;&#22909;&#30340;&#24433;&#21709;&#65292;&#25105;&#25509;&#19979;&#26469;&#35762;&#36825;&#20123;&#24180;&#30340;&#25106;&#33394;&#24515;&#24471;&#21644;&#32463;&#39564;&#65292;&#35753;&#22823;&#23478;&#23569;&#36208;&#24367;&#36335;&#65292;&#26089;&#26085;&#24674;&#22797;&#20581;&#24247;&#24555;&#20048;&#20154;&#29983;&#65281;</p>
<p></p>
<p>&#20170;&#22825;&#24320;&#22987;&#25226;&#25105;&#36825;&#20040;&#22810;&#24180;&#30340;&#25106;&#33394;&#32463;&#39564;&#21644;&#24674;&#22797;&#21382;&#31243;&#26356;&#26032;&#32473;&#22823;&#23478;&#65292;&#24076;&#26395;&#22823;&#23478;&#22312;&#25106;&#33394;&#36335;&#19978;&#33021;&#22815;&#19968;&#24070;&#39118;&#39034;&#65292;&#26089;&#26085;&#24674;&#22797;&#38451;&#20809;&#24555;&#20048;&#20581;&#24247;&#32654;&#22909;&#20154;&#29983;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#21021;&#26399;&#65292;&#27599;&#20010;&#20154;&#30340;&#30151;&#29366;&#36731;&#37325;&#19981;&#19968;&#26679;&#30340;&#65292;&#25105;&#37027;&#20010;&#26102;&#20505;&#26159;&#24471;&#20102;&#38750;&#24120;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#22909;&#22810;&#24180;&#65292;&#27599;&#22825;&#37117;&#27963;&#24471;&#38750;&#24120;&#30171;&#33510;&#65292;&#34987;&#24515;&#29702;&#30142;&#30149;&#25152;&#22256;&#25200;&#12290;&#38024;&#23545;&#31070;&#32463;&#30151;&#21543;&#21451;&#65292;&#25105;&#20250;&#20855;&#20307;&#35762;&#19968;&#20123;&#20854;&#20013;&#30340;&#24674;&#22797;&#36807;&#31243;&#21644;&#24515;&#24471;&#20307;&#20250;&#65292;&#23545;&#20110;&#36824;&#27809;&#26377;&#24471;&#31070;&#32463;&#30151;&#65292;&#25110;&#32773;&#19981;&#37325;&#30340;&#20854;&#23454;&#21482;&#35201;&#25106;&#25481;&#65292;&#24930;&#24930;&#38203;&#28860;&#38203;&#28860;&#24674;&#22797;&#24471;&#20250;&#24456;&#24555;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#25105;&#20998;&#20026;&#20197;&#19979;&#20960;&#22823;&#37096;&#20998;&#20855;&#20307;&#35770;&#36848;&#31070;&#32463;&#30151;&#24674;&#22797;&#20197;&#21450;&#36523;&#20307;&#24247;&#22797;&#30340;&#36807;&#31243;&#20197;&#21450;&#20854;&#20013;&#38656;&#35201;&#37325;&#28857;&#27880;&#24847;&#30340;&#20107;&#24773;&#65306;</p>
<p></p>
<p></p>
<p>1. &#21021;&#26399;&#31070;&#32463;&#30151;&#25106;&#33394;&#20197;&#21450;&#36935;&#21040;&#30340;&#38382;&#39064;&#21644;&#22914;&#20309;&#20811;&#26381;&#26041;&#27861;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#65292;&#31532;&#19968;&#20010;&#36935;&#21040;&#30340;&#38382;&#39064;&#23601;&#26159;</p>
<p></p>
<p>1.1&#65306;&#27442;&#26395;&#30340;&#25240;&#30952;</p>
<p></p>
<p>&#25105;&#35760;&#24471;&#31532;&#19968;&#27425;&#25509;&#35302;&#37034;&#28139;&#30340;&#26102;&#20505;&#65292;&#24403;&#26102;&#27985;&#36523;&#28909;&#34880;&#27832;&#33150;&#65292;&#20174;&#26469;&#37117;&#27809;&#26377;&#20307;&#20250;&#21040;&#30340;&#24555;&#24863;&#21253;&#22260;&#30528;&#20840;&#36523;&#65292;&#21487;&#20197;&#35828;&#24403;&#26102;&#31532;&#19968;&#27425;&#26159;&#34987;&#21516;&#23398;&#26080;&#24847;&#24102;&#39046;&#65292;&#20294;&#20043;&#21518;&#30340;&#27599;&#19968;&#27425;&#20854;&#23454;&#37117;&#26159;&#33258;&#24049;&#27785;&#36855;&#20110;&#24378;&#22823;&#30340;&#24555;&#24863;&#26080;&#27861;&#33258;&#25300;&#30340;&#32467;&#26524;&#12290;&#20026;&#20160;&#20040;&#37034;&#28139;&#38590;&#25106;&#21602;&#65311; &#22240;&#20026;&#36825;&#31181;&#24555;&#24863;&#23454;&#22312;&#26159;&#22826;&#33298;&#26381;&#20102;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#26080;&#35770;&#20320;&#24178;&#20160;&#20040;&#65292;&#37117;&#24456;&#38590;&#33719;&#24471;&#36319;&#37034;&#28139;&#19968;&#26679;&#30340;&#24555;&#24863;&#12290;&#25152;&#20197;&#25105;&#31532;&#19968;&#27425;&#25509;&#35302;&#21040;&#30340;&#26102;&#20505;&#23601;&#27814;&#38519;&#20102;&#65292;&#24403;&#26102;&#23601;&#20687;&#21457;&#29616;&#20102;&#26032;&#22823;&#38470;&#65292;&#21457;&#29616;&#20102;&#36825;&#20010;&#19990;&#30028;&#31455;&#28982;&#26377;&#36825;&#20040;&#29245;&#30340;&#20107;&#24773;&#12290;&#36824;&#20813;&#36153;&#65281;&#20110;&#26159;&#23601;&#24320;&#22987;&#20102;&#19968;&#27425;&#27425;&#30340;&#27442;&#26395;&#26469;&#34989;&#21644;&#37034;&#28139;&#30340;&#30171;&#33510;&#20043;&#36335;&#12290;</p>
<p></p>
<p>&#20110;&#26159;&#25105;&#23601;&#32463;&#24120;&#37034;&#28139;&#65292;&#32463;&#24120;&#33719;&#21462;&#36825;&#31181;&#24555;&#24863;&#65292;&#21487;&#20197;&#36825;&#20040;&#35828;&#65292;&#27599;&#19968;&#27425;&#27442;&#26395;&#26469;&#30340;&#26102;&#20505;&#65292;&#33258;&#24049;&#23436;&#20840;&#26159;&#19981;&#20250;&#21435;&#25269;&#25239;&#30340;&#65292;&#22240;&#20026;&#39318;&#20808;&#65292;&#24320;&#22987;&#30340;&#26102;&#20505;&#24182;&#27809;&#26377;&#24863;&#35273;&#21040;&#26377;&#20160;&#20040;&#21361;&#23475;&#65292;&#24863;&#35273;&#29983;&#27963;&#19968;&#20999;&#27491;&#24120;&#65292;&#25105;&#20381;&#28982;&#24069;&#27668;&#65292;&#20381;&#28982;&#26234;&#21830;&#24456;&#39640;&#65292;&#20381;&#28982;&#35748;&#30495;&#23398;&#20064;&#12290;&#26082;&#28982;&#19968;&#20999;&#37117;&#27809;&#26377;&#25913;&#21464;&#65292;&#25105;&#36824;&#33021;&#33719;&#24471;&#36825;&#20040;&#29245;&#30340;&#24555;&#24863;&#12290;&#20026;&#20160;&#20040;&#35201;&#25298;&#32477;&#23427;&#21602;&#65311; &#23601;&#35753;&#23427;&#24403;&#29983;&#27963;&#30340;&#35843;&#21619;&#21058;&#19981;&#22909;&#20040;&#65311; &#25152;&#20197;&#24320;&#22987;&#30340;&#20960;&#24180;&#26159;&#23545;&#27442;&#26395;&#23436;&#20840;&#25918;&#20219;&#30340;&#29366;&#24577;&#65292;&#24403;&#26102;&#36523;&#20307;&#20581;&#24247;&#65292;&#33021;&#21507;&#33021;&#30561;&#65292;&#21482;&#26377;&#26377;&#26102;&#20505;&#31934;&#21147;&#19981;&#26159;&#29305;&#21035;&#22909;&#65292;&#20294;&#26159;&#25105;&#25226;&#23427;&#24402;&#21646;&#20110;&#23398;&#19994;&#21387;&#21147;&#22823;&#65292;&#26202;&#19978;&#22833;&#30496;&#30340;&#32467;&#26524;&#65292;&#22810;&#20040;&#22909;&#30340;&#29702;&#30001;&#21834;&#65281;</p>
<p></p>
<p>&#22823;&#23478;&#21487;&#20197;&#30475;&#24471;&#20986;&#26469;&#65292;&#25105;&#20174;&#31532;&#19968;&#27425;&#25509;&#35302;&#65292;&#21040;&#20197;&#21518;&#30340;&#27785;&#36855;&#24555;&#24863;&#65292;&#26080;&#27861;&#33258;&#25300;&#65292;&#26368;&#21518;&#25226;&#33258;&#24049;&#21464;&#24471;&#30171;&#33510;&#19981;&#22570;&#65292;&#36825;&#20010;&#26159;&#26377;&#20010;&#36807;&#31243;&#30340;&#65292;&#26159;&#24456;&#22810;&#24180;&#30340;&#20260;&#31934;&#21490;&#19981;&#26029;&#31215;&#32047;&#30340;&#32467;&#26524;&#12290;&#21069;&#26399;&#22240;&#20026;&#36523;&#20307;&#20581;&#24247;&#65292;&#25152;&#20197;&#24456;&#38590;&#21457;&#29616;&#36825;&#20010;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#20294;&#26159;&#36825;&#31181;&#24555;&#24863;&#23601;&#20687;&#26159;&#30333;&#34434;&#21644;&#26725;&#30340;&#25925;&#20107;&#19968;&#26679;&#65292;&#34429;&#28982;&#34434;&#34433;&#24456;&#23567;&#65292;&#27599;&#27425;&#23545;&#26725;&#36896;&#19981;&#25104;&#22826;&#22823;&#30340;&#20260;&#23475;&#65292;&#20294;&#26159;&#38271;&#24180;&#32047;&#26376;&#65292;&#27599;&#27425;&#20260;&#23475;&#19968;&#28857;&#65292;&#21827;&#39135;&#19968;&#28857;&#65292;&#20960;&#24180;&#21518;&#65292;&#21313;&#20960;&#24180;&#21518;&#65292;&#20877;&#22362;&#22266;&#30340;&#26725;&#20063;&#20250;&#20498;&#22604;&#65281; </p>
<p></p>
<p>&#36825;&#20010;&#36319;&#25105;&#20204;&#33719;&#21462;&#24555;&#24863;&#26159;&#19968;&#26679;&#30340;&#65292;&#25105;&#20204;&#20854;&#23454;&#27599;&#20010;&#20154;&#37117;&#19981;&#20667;&#65292;&#22914;&#26524;&#20960;&#27425;&#37034;&#28139;&#20320;&#23601;&#31435;&#21051;&#24863;&#35273;&#36523;&#20307;&#23436;&#34507;&#65292;&#24515;&#33039;&#30149;&#22797;&#21457;&#65292;&#37027;&#20320;&#32943;&#23450;&#31435;&#21051;&#23601;&#25106;&#25481;&#20102;&#65292;&#22240;&#20026;&#20320;&#31435;&#21051;&#23601;&#30693;&#36947;&#36825;&#20010;&#19996;&#35199;&#26377;&#23475;&#65292;&#19981;&#33021;&#30896;&#12290;</p>
<p></p>
<p>&#21487;&#26159;&#22914;&#26524;&#65292;&#20320;&#33719;&#21462;&#20102;&#22909;&#20960;&#20010;&#26376;&#24555;&#24863;&#65292;&#20294;&#26159;&#20320;&#24863;&#35273;&#36523;&#20307;&#20381;&#28982;&#20581;&#24247;&#65292;&#20320;&#23601;&#20250;&#35823;&#35748;&#20026;&#36825;&#20010;&#19996;&#35199;&#27809;&#26377;&#23475;&#22788;&#65281; &#36825;&#20063;&#23601;&#26159;&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#37034;&#28139;&#30340;&#26102;&#20505;&#65292;&#20182;&#35748;&#20026;&#37034;&#28139;&#26080;&#23475;&#65292;&#25105;&#36523;&#20307;&#20581;&#24247;&#65292;&#31934;&#31070;&#20493;&#26834;&#65281;&#33021;&#21507;&#33021;&#30561;&#65281;&#28982;&#21518;&#23601;&#22066;&#31505;&#20320;&#65292;&#35273;&#24471;&#20320;&#22312;&#21523;&#21804;&#20182;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#35828;&#20154;&#31449;&#30340;&#39640;&#24230;&#19981;&#19968;&#26679;&#65292;&#30475;&#21040;&#30340;&#19990;&#30028;&#20063;&#19981;&#19968;&#26679;&#12290;&#25105;&#36825;&#31181;&#32463;&#36807;&#22810;&#24180;&#20260;&#31934;&#26368;&#21518;&#25972;&#20010;&#36523;&#20307;&#22823;&#27004;&#24443;&#24213;&#23849;&#28291;&#30340;&#26102;&#20505;&#65292;&#25165;&#20307;&#20250;&#21040;&#20102;&#37034;&#28139;&#30340;&#21508;&#20010;&#38454;&#27573;&#20197;&#21450;&#20135;&#29983;&#30340;&#21518;&#26524;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#20154;&#29983;&#20063;&#26159;&#36825;&#26679;&#65292;&#36825;&#20010;&#19990;&#30028;&#27599;&#20010;&#20154;&#31449;&#30340;&#39640;&#24230;&#37117;&#19981;&#19968;&#26679;&#65292;&#25152;&#20197;&#30475;&#21040;&#30340;&#36825;&#20010;&#19990;&#30028;&#20063;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#22914;&#26524;&#20320;&#24819;&#30475;&#21040;&#26356;&#39640;&#26356;&#36828;&#26356;&#24191;&#38420;&#30340;&#19990;&#30028;&#65292;&#23601;&#38656;&#35201;&#25105;&#20204;&#21435;&#32838;&#21548;&#31449;&#22312;&#26368;&#39640;&#22788;&#30340;&#20154;&#25152;&#35828;&#30340;&#19990;&#30028;&#65292;&#34429;&#28982;&#27809;&#26377;&#35265;&#21040;&#65292;&#20294;&#26159;&#23427;&#30830;&#23454;&#30495;&#23454;&#23384;&#22312;&#30340;~</p>
<p></p>
<p>&#25105;&#20204;&#39318;&#20808;&#30693;&#36947;&#20102;&#33258;&#24049;&#26159;&#22312;&#21738;&#37324;&#36300;&#20498;&#30340;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#35201;&#25214;&#21040;&#21150;&#27861;&#20811;&#26381;&#23427;&#12290; &#25105;&#21018;&#25165;&#35828;&#20102;&#65292;&#25105;&#36300;&#20498;&#30340;&#22320;&#26041;&#26159;&#8220;&#24555;&#24863;&#8221;&#12290;&#20854;&#23454;&#25105;&#35273;&#24471;&#25105;&#20204;&#27599;&#19968;&#20010;&#27785;&#36855;&#37034;&#28139;&#30340;&#20154;&#65292;&#37117;&#26159;&#22240;&#20026;&#36825;&#31181;&#29245;&#32763;&#22825;&#30340;&#24555;&#24863;&#12290;&#25105;&#20204;&#26080;&#27861;&#25239;&#25298;&#24040;&#22823;&#30340;&#24555;&#24863;&#24102;&#32473;&#25105;&#20204;&#30340;&#20852;&#22859;&#12290;&#25152;&#20197;&#25105;&#20204;&#27785;&#27814;&#20102;&#24456;&#22810;&#24180;&#65292;&#30452;&#21040;&#21457;&#29616;&#36523;&#20307;&#20877;&#20063;&#26080;&#27861;&#20139;&#21463;&#24555;&#24863;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#27882;&#27969;&#28385;&#38754;&#65292;&#30171;&#21741;&#27969;&#28053;&#24182;&#24320;&#22987;&#35273;&#24735;&#24819;&#35201;&#25913;&#21464;~</p>
<p></p>
<p>&#26082;&#28982;&#24320;&#22987;&#25106;&#33394;&#65292;&#20063;&#35768;&#20960;&#20010;&#23567;&#26102;&#65292;&#20063;&#35768;&#20960;&#22825;&#65292;&#21448;&#25110;&#35768;&#20960;&#21608;&#65292;&#20320;&#30340;&#27442;&#26395;&#19968;&#23450;&#20250;&#26469;&#34989;&#65292; &#36825;&#31181;&#27442;&#26395;&#30340;&#26469;&#34989;&#20320;&#21448;&#24320;&#22987;&#38656;&#35201;&#37027;&#31181;&#24555;&#24863;&#65292;&#23601;&#20687;&#21560;&#27602;&#30340;&#30270;&#21531;&#23376;&#65292;&#37027;&#31181;&#24040;&#22823;&#30340;&#24555;&#24863;&#21644;&#34394;&#24187;&#35753;&#20154;&#26080;&#27861;&#33258;&#25300;&#12290; &#20320;&#34987;&#27442;&#26395;&#25240;&#33150;&#24471;&#27985;&#36523;&#38590;&#21463;&#65292;&#24515;&#37324;&#24819;&#30528;&#65292;&#23601;&#36825;&#19968;&#27425;&#65292;&#20197;&#21518;&#20877;&#20063;&#19981;&#20570;&#20102;~ &#20110;&#26159;&#20320;&#32473;&#33258;&#24049;&#25214;&#21040;&#20102;&#24456;&#22909;&#30340;&#20511;&#21475;---&#26368;&#21518;&#19968;&#27425;&#65281; &#20110;&#26159;&#65292;&#20320;&#21448;&#24320;&#21551;&#20102;&#24555;&#24863;&#30340;&#22320;&#29425;&#20043;&#38376;~</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#26368;&#24320;&#22987;&#25106;&#33394;&#65292;&#25105;&#20204;&#33021;&#19981;&#33021;&#20811;&#26381;&#36825;&#31181;&#27442;&#26395;&#65311; &#20320;&#21487;&#20197;&#21527;&#65311; &#33021;&#19981;&#33021;&#20811;&#26381;&#24819;&#35201;&#36825;&#31181;&#24555;&#24863;&#30340;&#20914;&#21160;&#65311; &#20320;&#21487;&#20197;&#20570;&#21040;&#21527;&#65311; &#25105;&#20197;&#21069;&#24456;&#22810;&#21543;&#21451;&#21152;&#25105;&#65292;&#26377;&#20123;&#21543;&#21451;&#36319;&#25105;&#35828;&#65292;&#26379;&#21451;&#65292;&#20320;&#24590;&#20040;&#33021;&#22815;&#22362;&#25345;&#36825;&#20040;&#20037;&#65311;&#25105;&#36827;&#25106;&#33394;&#21543;&#22909;&#20960;&#24180;&#20102;&#65292;&#25105;&#36824;&#26159;&#30772;&#25106;&#25106;&#33394;&#65292;&#20877;&#30772;&#25106;&#65292;&#20877;&#25106;&#33394;&#65292;&#29616;&#22312;&#25106;&#33394;&#27809;&#25104;&#21151;&#19981;&#35828;&#65292;&#36523;&#20307;&#20063;&#20986;&#29616;&#24456;&#22823;&#30340;&#38382;&#39064;&#20102;&#65292;&#27714;&#27714;&#25105;&#25937;&#25937;&#20182;&#12290; &#25105;&#24320;&#22987;&#30340;&#26102;&#20505;&#36824;&#20250;&#23433;&#24944;&#36825;&#20123;&#21543;&#21451;&#65292;&#32473;&#20182;&#20204;&#25552;&#20379;&#19968;&#20123;&#24314;&#35758;&#65292;&#29616;&#22312;&#25105;&#30830;&#23454;&#21457;&#29616;&#20854;&#23454;&#21035;&#20154;&#30340;&#23433;&#24944;&#26681;&#26412;&#27809;&#29992;&#30340;&#12290;&#19968;&#20999;&#37117;&#35201;&#38752;&#33258;&#24049;&#65281; &#20320;&#33258;&#24049;&#26159;&#21542;&#33021;&#22815;&#22312;&#27442;&#26395;&#26469;&#20020;&#30340;&#26102;&#20505;&#22362;&#25345;&#21040;&#24213;&#65292;&#19981;&#25214;&#20219;&#20309;&#20511;&#21475;&#65281;&#20854;&#23454;&#36825;&#20010;&#23601;&#26159;&#36319;&#20869;&#24515;&#30340;&#39764;&#39740;&#25112;&#26007;&#30340;&#36807;&#31243;&#65292;&#20320;&#21482;&#35201;&#29408;&#19979;&#24515;&#65292;&#20320;&#23601;&#33021;&#32988;&#21033;&#65292;&#36523;&#20307;&#33719;&#24471;&#24674;&#22797;&#65292;&#20320;&#21482;&#35201;&#34987;&#39764;&#39740;&#35828;&#26381;&#20102;&#65292;&#37027;&#20040;&#20320;&#23601;&#32487;&#32493;&#22549;&#33853;&#65281;</p>
<p></p>
<p>&#25105;&#25226;&#25106;&#33394;&#21644;&#27785;&#36855;&#37034;&#28139;&#30340;&#36807;&#31243;&#24635;&#32467;&#20026;&#20197;&#19979;&#30340;&#36807;&#31243;&#65306;</p>
<p></p>
<p>&#27785;&#36855;&#37034;&#28139; ==&#12299;&#27442;&#26395;&#26469;&#34989;&#65292;&#24819;&#35201;&#24555;&#24863; ==&#12299;&#33719;&#21462;&#24555;&#24863; ==&#12299;&#36523;&#20307;&#36973;&#21463;&#30772;&#22351; &#65288;&#19981;&#26029;&#30340;&#24490;&#29615;&#65289;</p>
<p></p>
<p>&#24320;&#22987;&#25106;&#33394; ==&#12299;&#27442;&#26395;&#26469;&#34989;&#65292;&#24819;&#35201;&#24555;&#24863; ==&#12299;&#24050;&#32463;&#24847;&#35782;&#21040;&#37034;&#28139;&#20250;&#20260;&#23475;&#36523;&#20307; ==&#12299;&#29369;&#35947;&#19981;&#20915;&#65292;&#20869;&#24515;&#25379;&#25166; ==&#12299; &#20026;&#20102;&#33719;&#21462;&#24555;&#24863;&#24320;&#22987;&#25214;&#20511;&#21475; ==&#12299;&#30772;&#25106; ==&#12299;&#36523;&#20307;&#36973;&#21040;&#30772;&#22351;</p>
<p></p>
<p>&#24320;&#22987;&#25106;&#33394; ==&#12299;&#27442;&#26395;&#26469;&#34989;&#65292;&#24819;&#35201;&#24555;&#24863; ==&#12299;&#30693;&#36947;&#37034;&#28139;&#20250;&#20260;&#23475;&#36523;&#20307; ==&#12299;&#34987;&#27442;&#26395;&#25240;&#30952;&#65292;&#20294;&#26159;&#20381;&#28982;&#22362;&#25345;&#19981;&#30772;&#25106; ==&#12299;&#36523;&#20307;&#24471;&#20197;&#24674;&#22797;</p>
<p></p>
<p>&#20854;&#23454;&#25972;&#20010;&#27785;&#36855;&#24555;&#24863;&#21644;&#25106;&#33394;&#30340;&#36807;&#31243;&#37117;&#21253;&#21547;&#22312;&#19978;&#38754;&#30340;&#20844;&#24335;&#20013;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#21040;&#65292;&#20854;&#23454;&#20197;&#21069;&#25105;&#20204;&#26159;&#27809;&#26377;&#24847;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#30340;&#65292;&#25152;&#20197;&#37027;&#26102;&#20505;&#19981;&#20250;&#21435;&#25269;&#25239;&#33719;&#21462;&#24555;&#24863;&#12290; &#20294;&#26159;&#20102;&#35299;&#20102;&#20043;&#21518;&#65292;&#25105;&#20204;&#22312;&#27442;&#26395;&#26469;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#29369;&#35947;&#65292;&#19979;&#24847;&#35782;&#25269;&#25239;&#65292;&#20294;&#26159;&#26368;&#21518;&#20320;&#26159;&#21542;&#33021;&#22815;&#25171;&#36133;&#27442;&#26395;&#33719;&#21462;&#21040;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#21462;&#20915;&#20110;&#20320;&#33258;&#24049;&#30340;&#20869;&#24515;&#30340;&#24378;&#22823;&#31243;&#24230;&#65281; </p>
<p></p>
<p>&#30495;&#30340;&#65292;&#35828;&#23454;&#35805;&#65292;&#25105;&#21018;&#24320;&#22987;&#36935;&#21040;&#37027;&#20123;&#25106;&#33394;&#19981;&#25104;&#21151;&#30340;&#25106;&#21451;&#36824;&#24515;&#29983;&#24604;&#24751;&#65292;&#21518;&#26469;&#20854;&#23454;&#25105;&#20869;&#24515;&#26159;&#30631;&#19981;&#36215;&#20182;&#20204;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#22826;&#19981;&#30007;&#20154;&#65292;&#23601;&#36825;&#20040;&#28857;&#27442;&#26395;&#65292;&#37117;&#38590;&#20197;&#24525;&#21463;&#65292;&#19981;&#26029;&#32473;&#33258;&#24049;&#25214;&#20511;&#21475;&#65311;&#36825;&#20040;&#33030;&#24369;&#30340;&#20869;&#24515;&#65292;&#33021;&#24178;&#25104;&#20160;&#20040;&#20107;&#24773;&#65311;&#19968;&#36744;&#23376;&#37117;&#19981;&#20250;&#26377;&#20986;&#22836;&#20043;&#26085;&#12290; &#20197;&#21069;&#19981;&#30693;&#36947;&#33394;&#24773;&#26377;&#21361;&#23475;&#30340;&#26102;&#20505;&#65292;&#37027;&#27809;&#26377;&#24847;&#35782;&#21435;&#25269;&#25239;&#65292;&#20294;&#26159;&#24403;&#20320;&#24050;&#32463;&#24847;&#35782;&#21040;&#21361;&#23475;&#20102;&#65292;&#36824;&#26159;&#25062;&#24369;&#30340;&#19981;&#22570;&#19968;&#20987;&#30340;&#26102;&#20505;&#65292;&#36825;&#31181;&#33030;&#24369;&#30340;&#23567;&#24515;&#33039;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#26159;&#26080;&#27861;&#23384;&#27963;&#30340;&#65281; &#20316;&#20026;&#19968;&#20010;&#30007;&#20154;&#65292;&#20320;&#35273;&#24471;&#20320;&#30340;&#20869;&#24515;&#30340;&#24378;&#22823;&#31243;&#24230;&#26377;&#36164;&#26684;&#34987;&#31216;&#20026;&#30007;&#20154;&#20040;&#65311;</p>
<p></p>
<p>&#25152;&#20197;&#25106;&#33394;&#26159;&#21542;&#33021;&#22815;&#25104;&#21151;&#65292;&#23601;&#30475;&#20320;&#26159;&#21542;&#22312;&#38754;&#23545;&#27442;&#26395;&#30340;&#26102;&#20505;&#22815;&#19981;&#22815;&#29239;&#20204;&#65292;&#19981;&#32473;&#33258;&#24049;&#25214;&#20511;&#21475;&#65292;&#24525;&#21463;&#36825;&#31181;&#27442;&#26395;&#30340;&#25240;&#30952;&#65292;&#25171;&#36133;&#24515;&#20013;&#30340;&#27442;&#26395;&#21644;&#39764;&#39740;&#65292;&#19968;&#27425;&#27425;&#22320;&#24178;&#25481;&#23427;&#65292;&#24456;&#24555;&#20320;&#23601;&#20250;&#21457;&#29616;&#36825;&#20010;&#39764;&#39740;&#20854;&#23454;&#33030;&#24369;&#24471;&#19981;&#22570;&#19968;&#20987;&#65281;</p>
<p></p>
<p></p>
<p>1.2&#65306; &#25106;&#33394;&#21021;&#26399;&#31532;&#20108;&#22823;&#38382;&#39064;&#65306;</p>
<p></p>
<p></p>
<p>&#20854;&#23454;&#36825;&#20010;&#23601;&#26159;&#31070;&#32463;&#30151;&#21644;&#36523;&#20307;&#30151;&#29366;&#30340;&#38382;&#39064;&#65292; &#20811;&#26381;&#27442;&#26395;&#26159;&#26681;&#26412;&#30340;&#31532;&#19968;&#22823;&#20851;&#65292;&#20294;&#26159;&#36824;&#26377;&#19968;&#22823;&#20851;&#23601;&#26159;&#24525;&#21463;&#36523;&#20307;&#31934;&#31070;&#30151;&#29366;&#30340;&#25240;&#30952;&#65292;&#22312;&#36825;&#26465;&#19978;&#65292;&#31070;&#32463;&#30151;&#24739;&#32773;&#21644;&#27809;&#26377;&#24739;&#20005;&#37325;&#30142;&#30149;&#30340;&#24739;&#32773;&#25106;&#33394;&#20043;&#36335;&#20250;&#23436;&#20840;&#19981;&#21516;&#65292;&#24863;&#21463;&#20063;&#19981;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#25105;&#24403;&#26102;&#24456;&#22810;&#24456;&#20005;&#37325;&#30340;&#30151;&#29366;&#65292;&#25233;&#37057;&#24471;&#27599;&#22825;&#32477;&#26395;&#65292;&#31038;&#20132;&#24656;&#24807;&#23475;&#24597;&#35265;&#20154;&#65292;&#36824;&#26377;&#19968;&#20123;&#36523;&#20307;&#30340;&#30142;&#30149;&#65292;&#36825;&#20123;&#30151;&#29366;&#19981;&#20250;&#22240;&#20026;&#20915;&#24515;&#25106;&#33394;&#24320;&#22987;&#25106;&#33394;&#23601;&#31435;&#21051;&#22909;&#36716;&#65292;&#22240;&#20026;&#36523;&#20307;&#26159;&#24456;&#22810;&#24180;&#34987;&#20260;&#23475;&#65292;&#25165;&#23548;&#33268;&#20102;&#36825;&#20040;&#22810;&#20005;&#37325;&#30340;&#30151;&#29366;&#65292;&#25152;&#20197;&#20063;&#19981;&#21487;&#33021;&#30636;&#38388;&#20320;&#25106;&#33394;&#20102;&#23601;&#31435;&#21051;&#24674;&#22797;&#65292; &#36825;&#20010;&#24674;&#22797;&#36807;&#31243;&#26159;&#26681;&#25454;&#33258;&#36523;&#20260;&#23475;&#30340;&#31243;&#24230;&#20915;&#23450;&#30340;&#65292;&#20294;&#26159;&#24443;&#24213;&#24674;&#22797;&#21069;&#65292;&#25105;&#20204;&#36824;&#26159;&#20250;&#21463;&#21040;&#30151;&#29366;&#30340;&#26080;&#24773;&#30340;&#25240;&#30952;&#30340;&#65281; &#25152;&#20197;&#26377;&#30340;&#21543;&#21451;&#38382;&#25105;&#65292;&#35828;&#20182;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#20294;&#26159;&#20381;&#28982;&#27599;&#22825;&#24456;&#30171;&#33510;&#65292;&#34987;&#25240;&#30952;&#24471;&#35201;&#27515;&#35201;&#27963;&#65292;&#38382;&#25105;&#24590;&#20040;&#21150;&#65292;&#25165;&#33021;&#20943;&#36731;&#30171;&#33510;? </p>
<p></p>
<p>&#38382;&#39064;&#30340;&#31572;&#26696;&#21482;&#26377;&#19968;&#20010;&#65292;&#22362;&#25345;&#25106;&#33394;&#65292;&#19981;&#30772;&#25106;&#65292;&#22362;&#25345;&#20859;&#29983;&#65292;&#35753;&#36523;&#20307;&#24930;&#24930;&#24674;&#22797;&#65292;&#30151;&#29366;&#33258;&#28982;&#20250;&#20943;&#36731;&#30452;&#21040;&#23436;&#20840;&#24443;&#24213;&#28040;&#22833;&#65281;</p>
<p></p>
<p>&#30151;&#29366;&#24674;&#22797;&#36807;&#31243;&#65306;</p>
<p></p>
<p>&#24320;&#22987;&#25106;&#33394; ==&#12299;&#27442;&#26395;&#26469;&#34989; ==&#12299;&#22362;&#25345;&#19981;&#30772;&#25106; ==&#12299;&#36523;&#20307;&#24471;&#21040;&#19968;&#27425;&#24674;&#22797; ==&#12299;&#30151;&#29366;&#20943;&#36731; &#65288;&#19981;&#26029;&#24490;&#29615;&#65289;</p>
<p></p>
<p>&#24320;&#22987;&#25106;&#33394; ==&#12299;&#27442;&#26395;&#26469;&#34989; ==&#12299;&#30772;&#25106; ==&#12299;&#36523;&#20307;&#32487;&#32493;&#34987;&#30772;&#22351; ==&#12299;&#30151;&#29366;&#21152;&#37325; &#65288;&#19981;&#26029;&#24490;&#29615;&#65289;</p>
<p></p>
<p>&#24320;&#22987;&#25106;&#33394; ==&#12299;&#27442;&#26395;&#26469;&#34989; ==&#12299;&#26377;&#26102;&#20505;&#19981;&#30772;&#25106;&#65292;&#26377;&#26102;&#20505;&#22362;&#25345;&#19981;&#20303;&#30772;&#25106; ==&#12299;&#36523;&#20307;&#24674;&#22797;&#21518;&#65292;&#36973;&#21040;&#30772;&#22351; ==&#12299;&#30151;&#29366;&#32500;&#25345;&#29616;&#29366;</p>
<p></p>
<p>&#20197;&#21069;&#30340;&#30151;&#29366;&#24674;&#22797;&#36807;&#31243;&#21487;&#20197;&#21578;&#35785;&#20320;&#65292;&#22914;&#20309;&#20943;&#36731;&#30151;&#29366;&#65292;&#30151;&#29366;&#21152;&#37325;&#65292;&#20197;&#21450;&#30151;&#29366;&#32500;&#25345;&#19981;&#21464;&#30340;&#20851;&#31995;&#12290; &#25152;&#20197;&#20320;&#30475;&#21040;&#20102;&#65292;&#36825;&#20010;&#24674;&#22797;&#30151;&#29366;&#25110;&#32773;&#20943;&#36731;&#30171;&#33510;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#20320;&#33021;&#22815;&#19968;&#27425;&#27425;&#25171;&#36133;&#24515;&#39764;&#65292;&#35753;&#36523;&#20307;&#19981;&#26029;&#24471;&#21040;&#20462;&#22797;&#30340;&#26102;&#38388;&#12290; &#22914;&#26524;&#20320;&#32769;&#30772;&#25106;&#65292;&#37027;&#32943;&#23450;&#36523;&#20307;&#21464;&#24471;&#26356;&#24046;&#65292;&#25110;&#32773;&#20320;&#25106;&#33394;&#20004;&#22825;&#36523;&#20307;&#24674;&#22797;&#28857;&#65292;&#20320;&#21448;&#30772;&#25106;&#65292;&#23601;&#20250;&#32487;&#32493;&#34987;&#30151;&#29366;&#25240;&#30952;&#65281;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#20320;&#33021;&#21542;&#23613;&#24555;&#24674;&#22797;&#65292;&#23569;&#21463;&#25240;&#30952;&#65281;&#30495;&#30340;&#21462;&#20915;&#20110;&#20320;&#33258;&#24049;&#65281;</p>
<p></p>
<p>1.3 &#25106;&#33394;&#21021;&#26399;&#31532;&#19977;&#22823;&#38382;&#39064;&#65292;&#22914;&#20309;&#20859;&#29983;&#65311;</p>
<p></p>
<p>&#20851;&#20110;&#20859;&#29983;&#21543;&#37324;&#38754;&#26377;&#24456;&#22810;&#21151;&#27861;&#65292;&#22914;&#26524;&#20320;&#24863;&#20852;&#36259;&#30340;&#35805;&#21487;&#20197;&#25361;&#19968;&#20010;&#26368;&#36866;&#21512;&#33258;&#24049;&#30340;&#12290;&#25105;&#21482;&#20171;&#32461;&#25105;&#36825;&#20040;&#22810;&#24180;&#24863;&#35273;&#25928;&#26524;&#26368;&#22909;&#30340;&#12290;&#25105;&#35797;&#36807;&#24456;&#22810;&#26041;&#27861;&#65292;&#20294;&#26368;&#22909;&#30340;&#25105;&#24863;&#35273;&#36824;&#26159;&#24555;&#27493;&#36208;&#12290;&#25105;&#20808;&#35828;&#19968;&#19979;&#20859;&#29983;&#36816;&#21160;&#30340;&#24367;&#36335;&#65292;&#22240;&#20026;&#25105;&#36208;&#36807;&#20960;&#20010;&#24367;&#36335;&#65292;&#23548;&#33268;&#24674;&#22797;&#26102;&#38388;&#24310;&#38271;&#12290;&#36825;&#37324;&#25226;&#25105;&#36208;&#36807;&#30340;&#24367;&#36335;&#20808;&#35828;&#19968;&#19979;&#65306;</p>
<p></p>
<p>1.&#24378;&#21147;&#36816;&#21160;</p>
<p>&#25105;&#21018;&#25106;&#33394;&#30340;&#26102;&#20505;&#23601;&#21150;&#20102;&#20581;&#36523;&#21345;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#20102;&#20581;&#36523;&#25151;&#30127;&#29378;&#38203;&#28860;&#24674;&#22797;&#20043;&#36335;&#65292; &#27599;&#22825;&#37117;&#32047;&#21040;&#34394;&#33073;&#65292;&#32467;&#26524;&#25105;&#36523;&#20307;&#24863;&#35273;&#19981;&#20294;&#27809;&#26377;&#24674;&#22797;&#65292;&#21453;&#32780;&#26356;&#24046;&#20102;&#65292;&#39057;&#32321;&#36951;&#31934;&#65292;&#31934;&#31070;&#29366;&#24577;&#26356;&#24046;&#65292;&#20960;&#27425;&#30149;&#20498;&#12290; </p>
<p>&#21518;&#26469;&#25105;&#21457;&#29616;&#30001;&#20110;&#22810;&#24180;&#30340;&#36523;&#20307;&#20111;&#31354;&#65292;&#36523;&#20307;&#21508;&#20010;&#26041;&#38754;&#37117;&#20986;&#29616;&#24456;&#22823;&#38382;&#39064;&#65292;&#29616;&#22312;&#27809;&#26377;&#36538;&#22312;&#21307;&#38498;&#37324;&#38754;&#26159;&#38752;&#30528;&#24180;&#36731;&#25745;&#30528;&#65292;&#31245;&#24494;&#24180;&#32426;&#22823;&#20102;&#32943;&#23450;&#20498;&#22312;&#21307;&#38498;&#37324;&#38754;&#36215;&#19981;&#26469;&#20102;&#12290; &#25152;&#20197;&#21069;&#26399;&#25106;&#33394;&#25105;&#24314;&#35758;&#19981;&#35201;&#20570;&#22823;&#20307;&#21147;&#30340;&#36816;&#21160;&#12290;&#36825;&#26679;&#20250;&#23548;&#33268;&#30151;&#29366;&#21152;&#28145;&#12290; &#25105;&#21518;&#26469;&#20174;&#25955;&#27493;&#24320;&#22987;&#65292;&#26089;&#26216;&#36215;&#26469;&#21628;&#21560;&#26032;&#40092;&#31354;&#27668;&#65292;&#24555;&#27493;&#36208;&#65292;&#24930;&#24930;&#21069;&#21015;&#33146;&#21508;&#20010;&#26041;&#38754;&#37117;&#26377;&#20102;&#24456;&#22823;&#30340;&#24674;&#22797;</p>
<p></p>
<p>2. &#24613;&#20110;&#24674;&#22797;&#65292;&#30450;&#30446;&#27714;&#21307;&#38382;&#33647;</p>
<p></p>
<p>&#24456;&#22810;&#21543;&#21451;&#21487;&#33021;&#21018;&#24320;&#22987;&#25106;&#33394;&#36319;&#25105;&#19968;&#26679;&#65292;&#34987;&#30142;&#30149;&#22256;&#25200;&#25240;&#30952;&#65292;&#25152;&#20197;&#24819;&#35201;&#24555;&#28857;&#25670;&#33073;&#36825;&#31181;&#30171;&#33510;&#12290;&#27599;&#22825;&#37117;&#24819;&#30528;&#21508;&#31181;&#26041;&#27861;&#24819;&#35201;&#36208;&#25463;&#24452;&#12290;&#27604;&#22914;&#21040;&#22788;&#30475;&#21307;&#29983;&#65292;&#22823;&#37327;&#21507;&#33647;&#20043;&#31867;&#12290;&#25105;&#21487;&#20197;&#26126;&#30830;&#21578;&#35785;&#20320;&#65292;&#30450;&#30446;&#27714;&#21307;&#38382;&#33647;&#20250;&#35753;&#20320;&#30340;&#24674;&#22797;&#26356;&#21152;&#32531;&#24930;&#65292;&#29978;&#33267;&#26356;&#24046;&#12290;&#25105;&#21069;&#26399;&#22312;&#25106;&#33394;&#21040;&#24555;2&#24180;&#30340;&#26102;&#20505;&#24320;&#22987;&#35273;&#24471;&#24674;&#22797;&#22909;&#24930;&#21834;&#65292;&#21507;&#28857;&#33647;&#29289;&#24110;&#21161;&#24674;&#22797;&#21543;&#65281;&#32467;&#26524;&#25105;&#23601;&#21507;&#20102;&#12290;&#32467;&#26524;&#25105;&#23601;&#24754;&#20652;&#20102;&#65292;&#30151;&#29366;&#21448;&#21453;&#22797;&#20102;&#22909;&#22810;&#27425;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#23601;&#26159;&#29992;&#20116;&#34892;&#26469;&#20195;&#34920;&#36523;&#20307;&#30340;&#20027;&#35201;&#22120;&#23448;&#12290;&#20030;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#12290;&#25105;&#20204;&#37034;&#28139;&#20260;&#20102;&#32958;&#27700;&#65292;&#38388;&#25509;&#20260;&#23475;&#21040;&#33086;&#22303;&#65292;&#33086;&#23601;&#26159;&#31649;&#20320;&#28040;&#21270;&#21560;&#25910;&#30340;&#21151;&#33021;&#12290; &#33086;&#32963;&#19981;&#22909;&#65292;&#21448;&#20250;&#38388;&#25509;&#24433;&#21709;&#20320;&#30340;&#32925;&#26408;&#65292;&#20320;&#30524;&#30555;&#21448;&#21464;&#24471;&#26080;&#31070;&#65292;&#35270;&#21147;&#19979;&#38477;&#65292;&#30524;&#30555;&#19981;&#33298;&#26381;&#31561;&#30151;&#29366;&#65292;&#32925;&#19981;&#22909;&#65292;&#21448;&#20250;&#24433;&#21709;&#21040;&#24515;&#33039;&#65292;&#27604;&#22914;&#24515;&#24760;&#65292;&#24515;&#36339;&#21152;&#36895;&#65292;&#24515;&#24908;&#27668;&#30701;&#12290; &#22823;&#23478;&#21487;&#20197;&#30475;&#20986;&#26469;&#25105;&#20204;&#36523;&#20307;&#21508;&#20010;&#22120;&#23448;&#37117;&#26159;&#30456;&#20114;&#20851;&#32852;&#30340;&#65292;&#26080;&#35770;&#20013;&#35199;&#21307;&#37117;&#25215;&#35748;&#36825;&#20010;&#22120;&#23448;&#20043;&#38388;&#30340;&#30456;&#20114;&#24433;&#21709;&#21644;&#20851;&#32852;&#12290;</p>
<p></p>
<p>&#25105;&#24403;&#26102;&#31070;&#32463;&#30151;&#30340;&#26102;&#20505;&#65292;&#30524;&#30555;&#20063;&#24178;&#28073;&#65292;&#30140;&#30171;&#65292;&#24515;&#33039;&#21160;&#19981;&#21160;&#23601;&#24515;&#24760;&#65292;&#21628;&#21560;&#26377;&#26102;&#20505;&#24863;&#35273;&#21628;&#21560;&#19981;&#30021;&#65292;&#33086;&#32963;&#21560;&#25910;&#20063;&#19981;&#22909;&#65292;&#25289;&#32922;&#23376;&#65292;&#21448;&#27809;&#26377;&#31934;&#31070;&#12290;&#20854;&#23454;&#36523;&#20307;&#21508;&#20010;&#26426;&#33021;&#37117;&#21463;&#21040;&#20102;&#25110;&#22823;&#25110;&#23567;&#30340;&#24433;&#21709;&#12290;&#22914;&#26524;&#20320;&#35201;&#20013;&#21307;&#32473;&#20320;&#27835;&#30103;&#65292;&#22914;&#26524;&#20320;&#36935;&#21040;&#21307;&#26415;&#29305;&#21035;&#39640;&#26126;&#30340;&#36824;&#22909;&#65292;&#35201;&#26159;&#36935;&#21040;&#23398;&#20010;&#21322;&#21514;&#23376;&#30340;&#12290;&#32473;&#20320;&#24320;&#20010;&#33647;&#12290;&#24456;&#26377;&#21487;&#33021;&#23548;&#33268;&#20320;&#36523;&#20307;&#26356;&#21152;&#32010;&#20081;&#20102;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#19968;&#28857;&#23601;&#26159;&#20320;&#20462;&#24515;&#26159;&#21542;&#21040;&#20301;&#12290; &#20026;&#20160;&#20040;&#25105;&#35828;&#21507;&#33647;&#24674;&#22797;&#21644;&#20462;&#24515;&#21040;&#20301;&#30340;&#38382;&#39064;&#21602;&#65311; &#22240;&#20026;&#21507;&#20102;&#33647;&#29289;&#21183;&#24517;&#23548;&#33268;&#36523;&#20307;&#24674;&#22797;&#21152;&#24555;&#65292;&#36523;&#20307;&#19968;&#24674;&#22797;&#65292;&#39318;&#20808;&#20320;&#24863;&#21463;&#21040;&#30340;&#26159;&#27442;&#26395;&#30340;&#26469;&#34989;&#65281; &#27442;&#26395;&#20250;&#31532;&#19968;&#26102;&#38388;&#26469;&#65281;&#20320;&#20462;&#24515;&#30340;&#21151;&#22827;&#26159;&#21542;&#36798;&#21040;&#19968;&#23450;&#27700;&#24179;&#65311; &#22312;&#27442;&#26395;&#26469;&#30340;&#26102;&#20505;&#33021;&#22815;&#20811;&#21046;&#20303;&#33258;&#24049;&#65311; &#22914;&#26524;&#20320;&#19968;&#26086;&#30772;&#25106;&#65292;&#37027;&#20040;&#20013;&#33647;&#32943;&#23450;&#26159;&#30333;&#21507;&#20102;&#65292;&#38065;&#20063;&#30333;&#33457;&#20102;&#65292;&#36523;&#20307;&#21453;&#32780;&#26356;&#24046;&#20102;&#12290;</p>
<p></p>
<p>1.4 &#25106;&#33394;&#31532;&#22235;&#22823;&#38382;&#39064;&#65306;&#20851;&#20110;&#39057;&#36951;</p>
<p></p>
<p>&#39057;&#36951;&#26159;&#24674;&#22797;&#36523;&#20307;&#30340;&#19968;&#20010;&#24456;&#22823;&#30340;&#38590;&#20851;&#65292; &#25105;&#24456;&#22810;&#27425;&#24674;&#22797;&#20102;&#22909;&#20960;&#20010;&#26376;&#65292;&#32467;&#26524;&#36830;&#32493;&#20960;&#27425;&#30340;&#39057;&#32321;&#36951;&#31934;&#23548;&#33268;&#25105;&#19968;&#19979;&#22238;&#21040;&#35299;&#25918;&#21069;&#65292;&#31070;&#32463;&#30151;&#30151;&#29366;&#22797;&#21457;&#65292;&#33041;&#21147;&#19979;&#38477;&#65292;&#36523;&#20307;&#38590;&#21463;&#12290; &#25105;&#22312;&#25106;&#33394;&#21069;&#26399;&#19968;&#30452;&#22312;&#36319;&#36951;&#31934;&#20570;&#25239;&#20105;&#65292;&#30495;&#30340;&#65292;&#25105;&#35273;&#24471;&#36951;&#31934;&#26159;&#25105;&#36935;&#21040;&#30340;&#26368;&#22823;&#30340;&#38590;&#39064;&#20043;&#19968;&#12290; </p>
<p></p>
<p>&#21487;&#20197;&#35828;&#65292;&#21069;&#26399;&#30340;&#39057;&#36951;&#26159;&#38590;&#20197;&#36991;&#20813;&#30340;&#12290; &#25105;&#20063;&#26159;&#34987;&#39057;&#36951;&#25240;&#30952;&#36807;&#26469;&#30340;&#20154;&#12290;&#20026;&#20160;&#20040;&#35828;&#26159;&#38590;&#20197;&#36991;&#20813;&#30340;&#21602;&#65311;&#22240;&#20026;&#21069;&#26399;&#31934;&#20851;&#19981;&#22266;&#12290;&#23601;&#26159;&#32463;&#36807;&#22810;&#24180;&#37034;&#28139;&#65292;&#36825;&#20010;&#32958;&#33039;&#33021;&#21147;&#27604;&#36739;&#34928;&#24369;&#65292;&#26080;&#27861;&#25511;&#21046;&#31934;&#27668;&#19979;&#27969;&#12290;&#20854;&#23454;&#25105;&#20005;&#37325;&#30340;&#26102;&#20505;&#65292;&#20986;&#29616;&#36807;&#28369;&#31934;&#12290; &#25152;&#20197;&#21069;&#26399;&#39057;&#36951;&#26159;&#24517;&#32463;&#20043;&#36335;&#65292;&#29100;&#36807;&#21435;&#65292;&#24930;&#24930;&#23601;&#20250;&#22909;&#36215;&#26469;&#30340;&#65281;&#20294;&#26159;&#25105;&#21457;&#29616;&#20102;&#19968;&#20010;&#33021;&#22815;&#20943;&#23569;&#36951;&#31934;&#30340;&#31192;&#35776;&#65281; &#26159;&#22810;&#24180;&#23454;&#36341;&#21457;&#29616;&#30340;&#12290;&#20027;&#35201;&#26377;&#20197;&#19979;&#21150;&#27861;&#65306;</p>
<p></p>
<p>&#22312;&#37034;&#28139;&#24565;&#22836;&#21319;&#36215;&#30340;&#19968;&#30636;&#38388;&#65292;&#24555;&#36895;&#28040;&#28781;&#25481;&#23427;</p>
<p></p>
<p>&#20854;&#23454;&#22823;&#23478;&#37117;&#30693;&#36947;&#31934;&#28385;&#33258;&#28322;&#65292; &#23601;&#26159;&#25105;&#20204;&#31934;&#28385;&#20102;&#65292;&#23601;&#24456;&#23481;&#26131;&#21319;&#36215;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#26080;&#35770;&#26159;&#30475;&#21040;&#22899;&#23401;&#36824;&#26159;&#22312;&#32593;&#19978;&#30475;&#21040;&#23548;&#33268;&#25105;&#20204;&#24565;&#22836;&#20559;&#31163;&#30340;&#22270;&#29255;&#12290;&#25105;&#20204;&#27442;&#26395;&#26469;&#30340;&#26102;&#20505;&#65292;&#23601;&#24456;&#23481;&#26131;&#20135;&#29983;&#36825;&#31181;&#24565;&#22836;&#12290;&#32780;&#36825;&#31181;&#24565;&#22836;&#22914;&#26524;&#20320;&#19981;&#19968;&#24320;&#22987;&#21450;&#26102;&#21457;&#29616;&#65292;&#24555;&#36895;&#26029;&#32477;&#65292;&#20320;&#23601;&#20250;&#19968;&#30452;&#24187;&#24819;&#65292;&#24187;&#24819;&#12290;&#26368;&#21518;&#20320;&#23601;&#20250;&#20135;&#29983;&#29983;&#29702;&#21453;&#24212;&#12290;&#24456;&#22810;&#21543;&#21451;&#21487;&#33021;&#22825;&#30495;&#22320;&#35748;&#20026;&#65292;&#25105;&#21482;&#26159;&#24819;&#19968;&#24819;&#65292;&#21482;&#35201;&#19981;&#30772;&#25106;&#65292;&#37027;&#20040;&#25105;&#24590;&#20040;&#24819;&#37117;&#27809;&#38382;&#39064;&#12290; </p>
<p></p>
<p>&#20854;&#23454;&#21482;&#35201;&#20320;&#19968;&#24819;&#65292;&#20320;&#23601;&#20250;&#27969;&#21069;&#21015;&#33146;&#28082;&#65292;&#20320;&#30340;&#31934;&#27668;&#23601;&#20250;&#27969;&#22833;&#65292;&#22312;&#20320;&#32958;&#33039;&#30340;&#31934;&#27668;&#23601;&#20250;&#21464;&#24471;&#27745;&#27978;&#65292;&#28982;&#21518;&#36890;&#36807;&#36951;&#31934;&#25110;&#32773;&#30772;&#25106;&#30340;&#26041;&#24335;&#21457;&#27844;&#20986;&#26469;&#65281; &#25152;&#20197;&#24456;&#22810;&#21543;&#21451;&#25106;&#33394;&#19968;&#30452;&#36951;&#31934;&#65292;&#24456;&#22823;&#21407;&#22240;&#37117;&#26159;&#36824;&#27809;&#26377;&#25106;&#25481;&#24515;&#30270;&#65292;&#24515;&#29702;&#32769;&#24187;&#24819;&#65292;&#32958;&#31934;&#27985;&#27978;&#21518;&#65292;&#19968;&#23450;&#20250;&#20986;&#26469;&#30340;&#65281;&#36825;&#26679;&#32769;&#24819;&#23548;&#33268;&#21069;&#21015;&#33146;&#19981;&#26029;&#20805;&#34880;&#65292;&#20063;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#21457;&#28814;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#19968;&#20123;&#35199;&#26041;&#31185;&#23398;&#23478;&#35828;&#25106;&#33394;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#21457;&#28814;&#65292;&#20182;&#20204;&#30693;&#20854;&#28982;&#65292;&#19981;&#30693;&#20854;&#25152;&#20197;&#28982;&#65292;&#21482;&#30475;&#21040;&#20102;&#20154;&#20204;&#36523;&#20307;&#19978;&#25106;&#33394;&#65292;&#21364;&#26080;&#27861;&#30417;&#30563;&#20182;&#20204;&#30340;&#24565;&#22836;&#26159;&#21542;&#19968;&#30452;&#32431;&#20928;&#65281;</p>
<p></p>
<p></p>
<p>&#31532;&#20108;&#28857;&#20854;&#23454;&#23601;&#26159;&#36991;&#20813;&#36807;&#24230;&#21171;&#32047;&#65306;</p>
<p></p>
<p>&#25105;&#22909;&#22810;&#27425;&#36807;&#24230;&#21171;&#32047;&#37117;&#23548;&#33268;&#36951;&#31934;&#65292;&#25152;&#20197;&#35843;&#25972;&#22909;&#20316;&#24687;&#65292;&#36991;&#20813;&#36807;&#24230;&#21171;&#32047;&#23545;&#20110;&#24674;&#22797;&#20063;&#24456;&#37325;&#35201;&#65281;</p>
<p></p>
<p>&#25105;&#24819;&#25105;&#19978;&#38754;&#24212;&#35813;&#25226;&#25106;&#33394;&#22823;&#37096;&#20998;&#25105;&#36935;&#21040;&#30340;&#38382;&#39064;&#37117;&#21152;&#20197;&#35828;&#26126;&#20102;&#12290;&#20854;&#23454;&#25106;&#33394;&#26080;&#38750;&#26159;&#65292;&#25511;&#21046;&#24565;&#22836;&#65292;&#22362;&#25345;&#20859;&#29983;&#38203;&#28860;&#65292;&#36991;&#20813;&#36807;&#24230;&#21171;&#32047;&#65292;&#22362;&#23450;&#20449;&#24515;&#65292;&#24179;&#31283;&#24515;&#24577;&#24230;&#36807;&#30151;&#29366;&#21453;&#22797;&#26399;&#65292;&#23545;&#20102;&#65292;&#25105;&#19987;&#38376;&#35828;&#19968;&#19979;&#30151;&#29366;&#21453;&#22797;&#26399;&#65292;&#36825;&#20010;&#31639;&#25105;&#32463;&#21382;&#27604;&#36739;&#24439;&#24488;&#30340;&#19968;&#27573;&#12290;</p>
<p></p>
<p>&#30151;&#29366;&#21453;&#22797;&#26399;&#65306;</p>
<p></p>
<p>&#36825;&#20010;&#30151;&#29366;&#21453;&#22797;&#26399;&#65292;&#27599;&#19968;&#20010;&#31070;&#32463;&#30151;&#21543;&#21451;&#32943;&#23450;&#37117;&#20250;&#36935;&#21040;&#65292;&#30151;&#29366;&#26159;&#19981;&#21487;&#33021;&#19968;&#19979;&#23376;&#23601;&#24443;&#24213;&#24674;&#22797;&#30340;&#65292;&#37117;&#26159;&#20170;&#22825;&#22909;&#20102;&#65292;&#26126;&#22825;&#22797;&#21457;&#20102;&#65292;&#21518;&#22825;&#21448;&#22909;&#20102;&#65292;&#22823;&#21518;&#22825;&#21448;&#22797;&#21457;&#19968;&#27425;&#12290; &#23601;&#26159;&#21453;&#21453;&#22797;&#22797;&#19968;&#28857;&#28857;&#22320;&#38543;&#30528;&#26102;&#38388;&#65292;&#24930;&#24930;&#22320;&#24443;&#24213;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#25105;&#25106;&#33394;&#21040;2&#24180;&#21322;&#24038;&#21491;&#25105;&#35760;&#24471;&#65292;&#26377;&#19968;&#22825;&#31361;&#28982;&#20869;&#24515;&#23601;&#19981;&#25233;&#37057;&#20102;&#65292;&#24863;&#35273;&#29305;&#21035;&#24555;&#20048;&#65292;&#20869;&#24515;&#20197;&#21069;&#30340;&#21387;&#25233;&#20840;&#37096;&#37117;&#28040;&#22833;&#20102;&#12290; &#24403;&#26102;&#37027;&#20960;&#22825;&#25105;&#35273;&#24471;&#65292;&#21703;&#65292;&#25105;&#30142;&#30149;&#37117;&#24443;&#24213;&#22909;&#20102;&#65292;&#22826;&#24320;&#24515;&#20102;&#65281; &#32467;&#26524;&#27809;&#24320;&#24515;&#20960;&#22825;&#65292;&#26202;&#19978;&#30561;&#35273;&#22833;&#30496;&#65292;&#23548;&#33268;&#36951;&#31934;&#65292;&#28982;&#21518;&#31532;&#20108;&#22825;&#21448;&#33041;&#34955;&#27985;&#27985;&#22121;&#22121;&#65292;&#20869;&#24515;&#24320;&#22987;&#21387;&#25233;&#20102;&#12290; &#20854;&#23454;&#36825;&#23601;&#26159;&#30151;&#29366;&#21453;&#22797;&#26399;&#30340;&#25972;&#20010;&#36807;&#31243;&#65292; &#30142;&#30149;&#24320;&#22987;&#31361;&#28982;&#24443;&#24213;&#22909;&#36716;&#65292;&#36807;&#20960;&#22825;&#36951;&#31934;&#65292;&#23548;&#33268;&#30142;&#30149;&#21453;&#22797;&#30340;&#19968;&#20010;&#36807;&#31243;&#12290; &#36825;&#20010;&#36807;&#31243;&#25105;&#25345;&#32493;&#20102;1&#24180;&#24038;&#21491;&#65292;&#23601;&#26159;&#22909;&#19968;&#27573;&#65292;&#28982;&#21518;&#21453;&#22797;&#19968;&#27573;&#65292;&#20854;&#23454;&#36825;&#31181;&#24863;&#35273;&#24456;&#25240;&#30952;&#20154;&#12290; &#23601;&#22909;&#27604;&#22320;&#29425;&#22825;&#22530;&#20004;&#37325;&#22825;&#12290; &#36807;&#20004;&#22825;&#22825;&#22530;&#27809;&#30151;&#29366;&#26085;&#23376;&#65292;&#36807;&#20960;&#22825;&#30151;&#29366;&#25240;&#30952;&#30340;&#22320;&#29425;&#26085;&#23376;&#12290; </p>
<p></p>
<p>&#20943;&#23569;&#21453;&#22797;&#26399;&#30340;&#21807;&#19968;&#21150;&#27861;&#36824;&#26159;&#25511;&#21046;YY&#65292;&#25511;&#21046;&#36807;&#24230;&#21171;&#32047;&#65292;&#36866;&#24403;&#38203;&#28860;&#65292;&#22362;&#25345;&#20859;&#29983;&#65292;&#36825;&#26679;&#21453;&#22797;&#26399;&#20250;&#22823;&#22823;&#20943;&#23569;&#65292;&#32780;&#19988;&#36523;&#20307;&#24674;&#22797;&#20250;&#27604;&#36739;&#24179;&#31283;&#65292;&#22914;&#26524;&#20320;&#30772;&#30772;&#25106;&#25106;&#65292;&#37027;&#20040;&#36825;&#20010;&#26102;&#38388;&#20250;&#24456;&#38271;&#12290; &#21482;&#35201;&#22362;&#25345;&#36807;&#21435;&#65292;&#38451;&#20809;&#23601;&#20250;&#37325;&#26032;&#29031;&#20837;&#33258;&#24049;&#30340;&#20869;&#24515;&#65281; &#29983;&#27963;&#32654;&#22909;&#30340;&#24863;&#35273;&#23601;&#20250;&#37325;&#26032;&#22238;&#26469;&#65281;</p>
<p></p>
<p>&#20851;&#20110;&#36523;&#20307;&#24674;&#22797;&#30340;&#36807;&#31243;&#65306;</p>
<p></p>
<p>&#25105;&#20010;&#20154;&#24863;&#35273;&#36825;&#20010;&#25106;&#33394;&#24674;&#22797;&#36807;&#31243;&#22823;&#27010;&#26159;&#19979;&#38754;&#30340;&#39034;&#24207;&#65292;&#39318;&#20808;&#25105;&#26159;&#24863;&#35273;&#36523;&#20307;&#30340;&#19968;&#20123;&#27604;&#22914;&#21069;&#21015;&#33146;&#20043;&#31867;&#30142;&#30149;&#30340;&#22909;&#36716;&#65292;&#28982;&#21518;&#25105;&#24863;&#35273;&#21040;&#25233;&#37057;&#21644;&#31070;&#32463;&#30151;&#24930;&#24930;&#20943;&#36731;&#65292;&#31561;&#31070;&#32463;&#30151;&#24674;&#22797;&#30340;&#24046;&#19981;&#22810;&#20102;&#65292;&#24863;&#35273;&#21040;&#31934;&#21147;&#24320;&#22987;&#26377;&#20102;&#24456;&#22823;&#25552;&#21319;&#65292;&#19968;&#22825;&#19981;&#30561;&#35273;&#20063;&#19981;&#20250;&#22256;&#65292;&#20043;&#21518;&#27599;&#22825;&#24863;&#35273;&#33041;&#34955;&#36234;&#26469;&#36234;&#28165;&#26224;&#65292;&#26234;&#21830;&#21644;&#24773;&#21830;&#25552;&#39640;&#20102;&#65292;&#29616;&#22312;&#22806;&#35980;&#24863;&#35273;&#24930;&#24930;&#21464;&#22238;&#28165;&#31168;&#65292;&#22836;&#21457;&#33538;&#23494;&#65292;&#36825;&#23601;&#26159;&#25105;&#30340;&#24674;&#22797;&#36807;&#31243;&#12290;&#25105;&#25226;&#23427;&#20889;&#19979;&#26469;&#32473;&#22823;&#23478;&#21442;&#32771;&#19968;&#19979;&#65292;&#25105;&#35273;&#24471;&#22823;&#23478;&#24674;&#22797;&#30340;&#36807;&#31243;&#24212;&#35813;&#19981;&#20250;&#24046;&#22826;&#22810;&#21543;&#65281;</p>
<p></p>
<p>&#24674;&#22797;&#37325;&#22823;&#31934;&#31070;&#21644;&#36523;&#20307;&#30142;&#30149; ==&#12299;&#24674;&#22797;&#36523;&#20307;&#20307;&#33021; ==&#12299;&#24674;&#22797;&#31934;&#21147; ==&#12299;&#24674;&#22797;&#33041;&#21147;&#21453;&#24212;&#21147;&#24773;&#21830; ==&#12299;&#24674;&#22797;&#22806;&#35980;&#31561;</p>
<p></p>
<p>&#35828;&#19968;&#20123;&#36825;&#20040;&#22810;&#24180;&#25106;&#33394;&#30340;&#24863;&#24735;&#21543;&#65281;</p>
<p></p>
<p>&#36825;&#20040;&#22810;&#24180;&#65292;&#25105;&#35273;&#24471;&#25106;&#33394;&#26159;&#25105;&#27963;&#21040;&#29616;&#22312;&#20570;&#30340;&#26368;&#27491;&#30830;&#30340;&#20915;&#23450;&#65281; &#22362;&#25345;&#20102;&#36825;&#20040;&#22810;&#24180;&#65292;&#25105;&#30495;&#30340;&#25910;&#33719;&#20102;&#24456;&#22810;&#19996;&#35199;&#65281;&#23545;&#20110;&#29983;&#27963;&#20063;&#26377;&#24456;&#22810;&#20307;&#24735;&#65281;&#25106;&#33394;&#23558;&#24102;&#32473;&#25105;&#20204;&#30340;&#22909;&#22788;&#20250;&#26377;&#24456;&#22810;&#65281;&#21482;&#35201;&#22362;&#25345;&#65292;&#23601;&#20250;&#33719;&#24471;&#32654;&#22909;&#30340;&#22238;&#39304;&#65281;</p>
<p></p>
<p>&#39318;&#20808;&#33719;&#24471;&#30340;&#30410;&#22788;&#26159;&#24515;&#29702;&#30340;&#20581;&#24247;&#19982;&#24555;&#20048;&#65306;</p>
<p>&#22312;&#27785;&#36855;&#37034;&#28139;&#30340;&#26102;&#20505;&#65292;&#25105;&#20854;&#23454;&#26159;&#27599;&#22825;&#37117;&#27963;&#22312;&#30171;&#33510;&#21644;&#21387;&#25233;&#20013;&#30340;&#65292;&#27599;&#22825;&#37117;&#27963;&#24471;&#38750;&#24120;&#30340;&#32477;&#26395;&#65292;&#37027;&#31181;&#31378;&#24687;&#30340;&#24863;&#35273;&#65292;&#24403;&#20320;&#20146;&#36523;&#20307;&#20250;&#19968;&#36941;&#23601;&#30693;&#36947;&#24456;&#30171;&#33510;&#65281; &#36825;&#31181;&#24515;&#29702;&#30340;&#25233;&#37057;&#21644;&#31934;&#31070;&#30340;&#30142;&#30149;&#65292;&#20250;&#35753;&#20320;&#24863;&#21040;&#38750;&#24120;&#30340;&#32477;&#26395;&#65292;&#33258;&#24049;&#36523;&#22312;&#22320;&#29425;&#65292;&#21364;&#21482;&#33021;&#32477;&#26395;&#22320;&#21696;&#22158;&#65292;&#26080;&#27861;&#33073;&#31163;&#36825;&#31181;&#26080;&#24418;&#30340;&#30171;&#33510;&#65281;&#31070;&#32463;&#30151;&#21644;&#25233;&#37057;&#30151;&#30340;&#30171;&#33510;&#65292;&#30495;&#30340;&#21487;&#20197;&#19968;&#28857;&#28857;&#25703;&#27585;&#19968;&#20010;&#20154;&#12290;&#27963;&#30528;&#23601;&#20687;&#34892;&#23608;&#36208;&#32905;&#65292;&#27599;&#22825;&#21508;&#31181;&#24515;&#29702;&#25240;&#30952;&#65292;&#37027;&#26159;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#35273;&#12290; &#25106;&#33394;&#21518;&#36523;&#20307;&#31070;&#32463;&#30340;&#24247;&#22797;&#65292;&#32456;&#20110;&#35753;&#25105;&#24863;&#21463;&#21040;&#20102;&#19990;&#30028;&#30340;&#32654;&#22909;&#65292;&#36825;&#31181;&#24515;&#22659;&#30340;&#32654;&#22909;&#65292;&#27809;&#26377;&#21387;&#25233;&#21644;&#32477;&#26395;&#30340;&#29983;&#27963;&#30495;&#30340;&#24456;&#32654;&#22909;&#65281;</p>
<p></p>
<p>&#24773;&#21830;&#21644;&#26234;&#21830;&#30340;&#25552;&#39640;&#65306;</p>
<p></p>
<p>&#37034;&#28139;&#30830;&#23454;&#20250;&#35753;&#19968;&#20010;&#20154;&#21464;&#24471;&#26234;&#21830;&#20302;&#19979;&#65292;&#24773;&#21830;&#20302;&#19979;&#65292;&#25105;&#22312;&#35835;&#20070;&#23398;&#20064;&#26399;&#38388;&#30495;&#30340;&#24863;&#24735;&#39047;&#28145;&#65292;&#37027;&#31181;&#27604;&#21035;&#20154;&#29992;&#21151;&#65292;&#20294;&#26159;&#29702;&#35299;&#33021;&#21147;&#24046;&#65292;&#33041;&#34955;&#35760;&#19981;&#20303;&#65292;&#30495;&#30340;&#26159;&#19968;&#31181;&#25240;&#30952;&#12290; &#25106;&#33394;&#21518;&#33041;&#21147;&#20250;&#24930;&#24930;&#24674;&#22797;&#65292;&#19981;&#20877;&#27985;&#27985;&#22121;&#22121;&#65292;&#33041;&#34955;&#28176;&#28176;&#21464;&#24471;&#28165;&#29245;&#65292;&#35760;&#24518;&#21147;&#29702;&#35299;&#21147;&#37117;&#20250;&#24930;&#24930;&#25552;&#21319;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#23601;&#26159;&#24773;&#21830;&#30340;&#25552;&#21319;&#65292;&#27785;&#36855;&#37034;&#28139;&#30340;&#26102;&#20505;&#27880;&#24847;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#19982;&#20154;&#20132;&#27969;&#32463;&#24120;&#36305;&#31070;&#65292;&#21453;&#24212;&#20063;&#24456;&#36831;&#38045;&#65292;&#36825;&#26679;&#19982;&#20154;&#20132;&#24448;&#20250;&#26377;&#24456;&#22823;&#30340;&#38382;&#39064;&#65292;&#20869;&#24515;&#33258;&#21329;&#65292;&#19981;&#33258;&#20449;&#31561;&#31561;&#65292;&#25106;&#33394;&#21518;&#24930;&#24930;&#22320;&#20154;&#23601;&#20250;&#21464;&#24471;&#38451;&#20809;&#65292;&#21453;&#24212;&#24555;&#65292;&#32473;&#20154;&#31215;&#26497;&#20146;&#21644;&#30340;&#24863;&#35273;&#65292;&#33258;&#20449;&#24930;&#24930;&#24674;&#22797;&#65292;&#20250;&#25913;&#21464;&#20320;&#30340;&#29983;&#27963;&#29366;&#24577;&#30340;&#65281;</p>
<p></p>
<p>&#22806;&#35980;&#30340;&#25552;&#21319;&#65306;</p>
<p></p>
<p>&#30007;&#20154;&#30340;&#31934;&#27668;&#31070;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#25105;&#25106;&#33394;&#21069;&#22899;&#23401;&#30475;&#25105;&#30340;&#30524;&#31070;&#65292;&#25105;&#33021;&#24863;&#21463;&#21040;&#65292;&#24456;&#22810;&#37117;&#24456;&#21388;&#24694;&#65292;&#20854;&#23454;&#20154;&#24615;&#37117;&#21916;&#27426;&#32654;&#22909;&#30340;&#19996;&#35199;&#65292;&#22899;&#23401;&#21916;&#27426;&#24069;&#27668;&#38451;&#20809;&#30340;&#30007;&#23401;&#65292;&#37034;&#28139;&#22810;&#24180;&#28385;&#33080;&#29477;&#29712;&#30340;&#27668;&#24687;&#65292;&#20250;&#35753;&#22899;&#23401;&#30475;&#21040;&#25105;&#23601;&#20250;&#36828;&#31163;&#12290; &#22806;&#35980;&#20854;&#23454;&#23545;&#19968;&#20010;&#20154;&#30340;&#24433;&#21709;&#30495;&#30340;&#24456;&#22823;&#65292;&#29616;&#22312;&#26080;&#35770;&#26159;&#20132;&#21451;&#65292;&#36824;&#26159;&#22312;&#31038;&#20250;&#24037;&#20316;&#24212;&#32856;&#65292;&#19968;&#20010;&#38451;&#20809;&#24069;&#27668;&#30340;&#22806;&#35980;&#65292;&#21644;&#19968;&#20010;&#24320;&#26391;&#30340;&#24615;&#26684;&#21040;&#21738;&#37324;&#37117;&#20250;&#35753;&#20320;&#19968;&#24070;&#39118;&#39034;&#12290; &#25105;&#20197;&#21069;&#22240;&#20026;&#22806;&#35980;&#21464;&#24471;&#19985;&#38475;&#19981;&#22570;&#65292;&#21463;&#21040;&#36807;&#24456;&#22810;&#30333;&#30524;&#65292;&#35753;&#25105;&#24515;&#28789;&#21463;&#21040;&#20102;&#24456;&#22823;&#30340;&#20260;&#23475;&#12290; &#29616;&#22312;&#25105;&#20063;&#24819;&#24320;&#20102;&#65292;&#37117;&#26159;&#25105;&#33258;&#24049;&#36896;&#23601;&#30340;&#65292;&#24616;&#19981;&#24471;&#21035;&#20154;&#12290; &#25106;&#33394;&#21518;&#65292;&#25105;&#24930;&#24930;&#22806;&#35980;&#21464;&#24471;&#27491;&#27668;&#20102;&#65292;&#29616;&#22312;&#36208;&#22312;&#22823;&#34903;&#19978;&#22899;&#23401;&#23376;&#30475;&#25105;&#30340;&#30446;&#20809;&#21464;&#24471;&#21451;&#21892;&#20102;&#35768;&#22810;&#12290;&#36825;&#31181;&#24863;&#35273;&#30495;&#30340;&#24456;&#22909;&#65292;&#25105;&#22920;&#36523;&#36793;&#30340;&#19968;&#20123;&#38463;&#23016;&#26379;&#21451;&#20063;&#35828;&#25105;&#21464;&#24069;&#20102;&#65292;&#38271;&#22823;&#26377;&#32453;&#22763;&#30340;&#24863;&#35273;&#20102;&#12290;&#36825;&#31181;&#24863;&#35273;&#30495;&#30340;&#24456;&#22909;&#65281;</p>
<p></p>
<p>&#36816;&#27668;&#30340;&#25552;&#21319;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#30495;&#30340;&#20250;&#25913;&#21464;&#36816;&#27668;&#65292;&#36816;&#27668;&#36825;&#20010;&#21482;&#33021;&#33258;&#24049;&#29983;&#27963;&#20013;&#21435;&#20307;&#24735;&#12290;&#25105;&#24819;&#27599;&#19968;&#20010;&#25106;&#33394;&#30340;&#25106;&#21451;&#37117;&#20250;&#26377;&#25152;&#24863;&#24735;&#65292;&#22312;&#37034;&#28139;&#30340;&#26102;&#20505;&#30495;&#30340;&#26159;&#20154;&#22312;&#23478;&#20013;&#22352;&#65292;&#31096;&#20174;&#22825;&#22806;&#26469;&#12290;&#27599;&#22825;&#37117;&#33021;&#36935;&#21040;&#21508;&#31181;&#20498;&#38665;&#30340;&#20107;&#24773;&#12290; &#27604;&#22914;&#25105;&#20570;&#39134;&#26426;&#65292;&#20160;&#20040;&#34892;&#26446;&#20002;&#22833;&#65292;&#34892;&#26446;&#36816;&#38169;&#22320;&#26041;&#65292;&#21508;&#31181;&#20961;&#26159;&#33021;&#36935;&#21040;&#30340;&#38382;&#39064;&#25105;&#37117;&#36935;&#21040;&#36807;&#12290;&#12290;&#12290;&#12290;&#24403;&#26102;&#30495;&#26159;&#27599;&#22825;&#20498;&#38665;&#12290;&#22312;&#23478;&#37324;&#21574;&#30528;&#65292;&#23601;&#26377;&#19981;&#22909;&#30340;&#20107;&#24773;&#30776;&#21040;&#25105;&#22836;&#19978;&#12290;&#25106;&#33394;&#21518;&#65292;&#36816;&#27668;&#30495;&#30340;&#25913;&#21464;&#20102;&#24456;&#22810;&#65292;&#34429;&#28982;&#35828;&#19981;&#19978;&#24456;&#24184;&#36816;&#65292;&#20294;&#36215;&#30721;&#27809;&#26377;&#20160;&#20040;&#20498;&#38665;&#30340;&#20107;&#24773;&#20102;&#65292;&#20498;&#38665;&#30340;&#20107;&#24773;&#21457;&#29983;&#27010;&#29575;&#23567;&#20102;&#24456;&#22810;&#12290;&#36825;&#20010;&#36816;&#27668;&#26041;&#38754;&#30475;&#19981;&#21040;&#25720;&#19981;&#21040;&#65292;&#20294;&#26159;&#30495;&#30340;&#21487;&#20197;&#24863;&#21463;&#30340;&#21040;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#25105;&#24863;&#35273;&#21508;&#20010;&#26041;&#38754;&#37117;&#36234;&#26469;&#36234;&#22909;&#20102;&#65281; &#30495;&#24515;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#36824;&#26377;&#39134;&#32724;&#22823;&#21733;&#65281;&#22914;&#26524;&#20960;&#24180;&#21069;&#27809;&#26377;&#26469;&#21040;&#36825;&#37324;&#65292;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#22914;&#20170;&#30340;&#25105;&#26159;&#20160;&#20040;&#26679;&#23376;&#30340;&#65281; &#24863;&#24681;&#36825;&#20010;&#21543;&#37324;&#38754;&#30340;&#27599;&#19968;&#20010;&#21069;&#36744;&#21644;&#25106;&#21451;&#65281;</p>
<p></p>
<p>&#30475;&#21040;&#24456;&#22810;&#21543;&#21451;&#22238;&#22797;&#65292;&#21457;&#29616;&#36825;&#20123;&#24180;&#26469;&#36234;&#26469;&#36234;&#22810;&#21543;&#21451;&#30495;&#27491;&#24847;&#35782;&#21040;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#24182;&#19988;&#19979;&#23450;&#20915;&#24515;&#24320;&#22987;&#24724;&#24735;&#65292;&#25105;&#30495;&#30340;&#24456;&#27427;&#24944;&#65292;&#24076;&#26395;&#23558;&#26469;&#25105;&#30340;&#31062;&#22269;&#33021;&#22815;&#27704;&#36828;&#36828;&#31163;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#35753;&#25105;&#20204;&#19979;&#19968;&#20195;&#37117;&#33021;&#22815;&#20581;&#24247;&#25104;&#38271;&#65292;&#36807;&#23436;&#32654;&#22909;&#30340;&#19968;&#29983;&#65281;&#25105;&#30475;&#20102;&#24456;&#22810;&#21543;&#21451;&#30340;&#22238;&#22797;&#20197;&#21450;&#19968;&#20123;&#30097;&#38382;&#65292;&#25105;&#29616;&#22312;&#37325;&#28857;&#25226;&#21543;&#21451;&#22256;&#24785;&#30340;&#38382;&#39064;&#37325;&#28857;&#20998;&#20139;&#19968;&#19979;&#65281;</p>
<p></p>
<p>&#26377;&#21543;&#21451;&#38382;&#25105;&#20851;&#20110;&#33041;&#21147;&#24674;&#22797;&#31192;&#35776;&#65292;&#37027;&#25105;&#23601;&#37325;&#28857;&#20998;&#20139;&#19968;&#19979;&#20010;&#20154;&#20307;&#24735;&#65306;</p>
<p></p>
<p>&#33041;&#21147;&#24674;&#22797;&#26368;&#22823;&#31192;&#35776; ===&#12299; &#26460;&#32477;&#24847;&#28139;</p>
<p></p>
<p>&#22312;&#25105;&#30340;&#25106;&#33394;&#21069;&#26399;&#65292;&#25105;&#36824;&#23545;&#20110;&#25106;&#33394;&#22788;&#20110;&#26368;&#21021;&#32423;&#38454;&#27573;&#65292;&#36825;&#20010;&#38454;&#27573;&#35748;&#20026;&#21482;&#35201;&#25106;&#25481;SY&#65292; &#37027;&#20040;&#23601;&#26159;&#25106;&#33394;&#20102;&#65292;&#20110;&#26159;&#25105;&#23601;&#19968;&#30452;&#30828;&#25402;&#65292;&#20294;&#26159;&#34429;&#35828;&#26159;&#25106;&#25481;&#20102;&#25163;&#28139;&#65292;&#21487;&#26159;&#21478;&#22806;&#19968;&#20010;&#38382;&#39064;&#20986;&#29616;&#20102;&#65292;&#20160;&#20040;&#38382;&#39064;&#21602;&#65311; &#23601;&#26159;&#39057;&#32321;&#24847;&#28139;&#65292;&#39057;&#32321;&#36951;&#31934;&#65292;&#25106;&#20102;&#22823;&#21322;&#24180;&#65292;&#36523;&#20307;&#19981;&#20294;&#27809;&#26377;&#20160;&#20040;&#26126;&#26174;&#22909;&#36716;&#65292;&#21453;&#32780;&#24863;&#35273;&#26356;&#24046;&#20102;&#12290; &#36825;&#20010;&#39057;&#32321;&#36951;&#31934;&#20063;&#30830;&#23454;&#25226;&#25105;&#25240;&#30952;&#24471;&#22815;&#21595;&#12290;&#36523;&#20307;&#24674;&#22797;&#36965;&#36965;&#26080;&#26399;&#65292;&#24403;&#26102;&#29305;&#21035;&#30340;&#36855;&#33579;&#32477;&#26395;&#21543;&#65281; &#24403;&#26102;&#39134;&#32724;&#22823;&#21733;&#26159;&#20889;&#21040;100&#22810;&#23395;&#65292;&#24403;&#26102;&#30475;&#21040;&#37027;&#19968;&#23395;&#26159;&#20851;&#20110;&#25551;&#36848;&#24847;&#28139;&#21361;&#23475;&#30340;&#65292;&#25105;&#30475;&#23436;&#37027;&#31687;&#25991;&#31456;&#30636;&#38388;&#37266;&#24735;&#20102;&#65292;&#26126;&#30333;&#33258;&#24049;&#21482;&#26159;&#36523;&#20307;&#25106;&#33394;&#65292;&#32780;&#19981;&#26159;&#20174;&#28789;&#39746;&#25106;&#33394;&#65292;&#36825;&#26679;&#20809;&#36523;&#20307;&#30828;&#25402;&#26159;&#24456;&#38590;&#25106;&#33394;&#24674;&#22797;&#36523;&#20307;&#25104;&#21151;&#30340;&#12290; &#20110;&#26159;&#20174;&#37027;&#26102;&#20505;&#24320;&#22987;&#65292;&#25105;&#23601;&#24320;&#22987;&#27880;&#24847;&#35266;&#23519;&#33258;&#24049;&#24565;&#22836;&#65292;&#27599;&#24403;&#30475;&#21040;&#19981;&#22909;&#30340;&#30011;&#38754;&#65292;&#30524;&#30555;&#31532;&#19968;&#26102;&#38388;&#36530;&#24320;&#65292;&#24403;&#26102;&#22799;&#22825;&#65292;&#28385;&#22823;&#34903;&#30340;&#35033;&#23376;&#21644;&#30333;&#22823;&#33151;&#65292;&#24403;&#26102;&#20026;&#20102;&#26029;&#24565;&#22836;&#65292;&#25105;&#30524;&#30555;&#19968;&#30452;&#24448;&#19978;&#30475;&#65292;&#24448;&#20154;&#22836;&#19978;&#30475;&#65292;&#36825;&#20010;&#26041;&#27861;&#20854;&#23454;&#19981;&#38169;&#65292;&#20320;&#36208;&#22823;&#34903;&#19978;&#65292;&#21035;&#20302;&#22836;&#24448;&#19979;&#30475;&#65292;&#22810;&#25260;&#22836;&#30475;&#19978;&#38754;&#12290;&#26368;&#24320;&#22987;&#25402;&#30171;&#33510;&#30340;&#65292;&#22240;&#20026;&#24847;&#28139;&#22810;&#24180;&#24050;&#32463;&#20064;&#24815;&#20102;&#65292;&#23601;&#36825;&#26679;&#36991;&#20813;&#40644;&#28304;&#65292;&#28982;&#21518;&#24930;&#24930;&#25511;&#21046;&#24847;&#28139;&#65292;&#20943;&#23569;&#65292;&#20877;&#20943;&#23569;&#65292;&#26368;&#21518;&#21322;&#20010;&#26376;&#65292;&#19968;&#20010;&#26376;&#37117;&#19981;&#21160;&#19968;&#20010;&#24565;&#22836;&#65292;&#36825;&#26102;&#20505;&#23601;&#21457;&#29616;&#33041;&#21147;&#12289;&#39057;&#36951;&#37117;&#22909;&#36716;&#20102;&#65281;</p>
<p></p>
<p>&#20854;&#23454;&#24555;&#36895;&#24674;&#22797;&#31070;&#32463;&#30151;&#21644;&#33041;&#21147;&#30340;&#26368;&#22823;&#31192;&#35776;&#23601;&#26159; ==&#12299;&#26460;&#32477;&#24847;&#28139;&#65281;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#20854;&#23454;&#36825;&#20010;&#24847;&#28139;&#21644;&#33041;&#21147;&#28040;&#32791;&#30340;&#20851;&#31995;&#65292;&#25105;&#28145;&#26377;&#20307;&#24735;&#65292;&#26377;&#26102;&#20505;&#27442;&#26395;&#39640;&#23792;&#26399;&#65292;&#27442;&#26395;&#29305;&#21035;&#24378;&#65292;&#28982;&#21518;&#23601;&#24847;&#28139;&#65292;&#25105;&#23601;&#20250;&#24456;&#24555;&#26790;&#36951;&#65292;&#28982;&#21518;&#24847;&#28139;&#19968;&#26202;&#19978;&#65292;&#31532;&#20108;&#22825;&#33041;&#34955;&#30636;&#38388;&#23601;&#20250;&#24863;&#35273;&#26197;&#20046;&#20046;&#30340;&#65292;&#33041;&#21147;&#19979;&#38477;&#24456;&#26126;&#26174;&#65292;&#21508;&#20301;&#21543;&#21451;&#20320;&#20204;&#21487;&#20197;&#33258;&#24049;&#22810;&#20307;&#24735;&#65292;&#33258;&#24049;&#24847;&#28139;&#36807;&#21518;&#65292;&#26159;&#19981;&#26159;&#36951;&#31934;&#20102;&#65311; &#26159;&#19981;&#26159;&#27442;&#26395;&#21152;&#24378;&#20102;&#65311; &#26159;&#19981;&#26159;&#33041;&#21147;&#19979;&#38477;&#20102;&#65311; &#24847;&#28139;&#36319;&#33041;&#21147;&#19979;&#38477;&#65292;&#36951;&#31934;&#65292;&#24674;&#22797;&#32531;&#24930;&#26377;&#30528;&#30452;&#25509;&#30340;&#20851;&#31995;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#25105;&#21015;&#20986;&#19979;&#21015;&#20844;&#24335;&#32473;&#22823;&#23478;&#21442;&#32771;&#24847;&#28139;&#19982;&#33041;&#21147;&#21644;&#36951;&#31934;&#30340;&#20851;&#31995;&#65306;</p>
<p></p>
<p>&#27442;&#26395;&#26469;&#20020; ==&#12299;&#27809;&#26377;&#30475;&#22909;&#24565;&#22836; ==&#12299;&#24320;&#22987;&#24847;&#28139; ==&#12299;&#24341;&#36215;&#29983;&#29702;&#20914;&#21160; ==&#12299;&#32487;&#32493;&#38271;&#26102;&#38388;&#24847;&#28139; ==&#12299;&#20803;&#31934;&#21270;&#20026;&#27978;&#31934; ==&#12299;&#26790;&#36951;&#25110;&#32773;&#27442;&#26395;&#22686;&#24378;&#23548;&#33268;&#30772;&#25106;&#25490;&#20986; ==&#12299;&#33041;&#21147;&#19979;&#38477;&#65292;&#36523;&#20307;&#26356;&#21152;&#34394;&#24369; ==&#12299;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#33041;&#21147;&#24674;&#22797;&#32531;&#24930; </p>
<p></p>
<p>&#27442;&#26395;&#26469;&#20020; ==&#12299;&#24565;&#22836;&#19981;&#36215; ==&#12299;&#26460;&#32477;&#24847;&#28139; ==&#12299;&#28145;&#21628;&#21560;&#32451;&#31934;&#21270;&#27668; ==&#12299;&#20803;&#31934;&#21270;&#20026;&#27668;&#20307;&#65292;&#34917;&#20805;&#36523;&#20307;&#21644;&#31070;&#32463; ==&#12299;&#24863;&#35273;&#31070;&#28165;&#27668;&#29245; ==&#12299;&#33041;&#21147;&#24471;&#20197;&#24674;&#22797;&#65292;&#20803;&#31934;&#21270;&#20026;&#27668;&#65292;&#19978;&#21319;&#28363;&#28070;&#20840;&#36523; ==&#12299;&#36951;&#31934;&#20943;&#23569;&#65292;&#33041;&#21147;&#24674;&#22797; </p>
<p></p>
<p>&#20197;&#19978;&#20844;&#24335;&#23601;&#26159;&#24847;&#28139; &#21644;&#19981;&#24847;&#28139;&#65292;&#26368;&#21518;&#23548;&#33268;&#30340;&#24674;&#22797;&#25928;&#26524;&#65281;&#65281; &#24076;&#26395;&#21508;&#20301;&#21543;&#21451;&#33021;&#22815;&#20146;&#36523;&#20307;&#24735;&#21435;&#39564;&#35777;&#23427;&#20204;&#20043;&#38388;&#30340;&#24494;&#22937;&#20851;&#31995;&#65281; &#21152;&#27833;&#65281;</p>
<p></p>
<p>&#26377;&#30340;&#21543;&#21451;&#38382;&#25105;&#25106;&#33394;&#26159;&#21542;&#21487;&#20197;&#25171;&#28216;&#25103;&#65292;&#37027;&#20040;&#25105;&#20197;&#25105;&#30340;&#20010;&#20154;&#32463;&#21382;&#32473;&#22823;&#23478;&#19968;&#28857;&#21551;&#21457;&#65306;</p>
<p></p>
<p>&#20854;&#23454;&#38500;&#20102;&#33394;&#24773;&#65292;&#25105;&#21478;&#22806;&#21463;&#21040;&#26368;&#22823;&#30340;&#20260;&#23475;&#23601;&#26159;&#32593;&#32476;&#28216;&#25103;&#65292; &#25105;&#23567;&#26102;&#20505;&#20063;&#29305;&#21035;&#27785;&#36855;&#29609;&#32593;&#32476;&#28216;&#25103;&#65292;&#25171;C&#65292; &#31359;&#36234;&#28779;&#32447;&#65292;QQ&#19977;&#22269;&#65292;&#24187;&#24819;&#65292;&#27873;&#27873;&#65292;&#27873;&#27873;&#22530;&#65292;&#25105;&#37027;&#20010;&#26102;&#20505;&#27599;&#22825;&#38750;&#24120;&#29233;&#25171;&#28216;&#25103;&#65292;&#23478;&#37324;&#20154;&#19981;&#35753;&#25105;&#29609;&#30005;&#33041;&#65292;&#25105;&#23601;&#36305;&#21435;&#32593;&#21543;&#65292;&#25105;&#23567;&#26102;&#20505;&#32593;&#21543;&#36824;&#31649;&#24471;&#19981;&#20005;&#65292;&#24456;&#22810;&#26410;&#25104;&#24180;&#37117;&#21487;&#20197;&#21435;&#32593;&#21543;&#19978;&#32593;&#65292;&#37027;&#26102;&#20505;&#23478;&#37324;&#32473;&#25105;&#25253;&#30340;&#34917;&#20064;&#29677;&#65292;&#27599;&#20010;&#26376;&#20132;&#24456;&#22810;&#38065;&#65292;&#25105;&#23601;&#36867;&#35838;&#65292;&#28982;&#21518;&#36305;&#21435;&#32593;&#21543;&#29609;&#28216;&#25103;&#65292;&#25343;&#30528;&#20146;&#20154;&#30340;&#34880;&#27735;&#38065;&#19981;&#24403;&#38065;&#65292;&#37027;&#20010;&#26102;&#20505;&#30495;&#30340;&#27809;&#26085;&#27809;&#22812;&#22320;&#25171;&#28216;&#25103;&#65292;&#21319;&#32423;&#65292;&#20805;&#20540;&#35013;&#22791;&#65292;&#23478;&#37324;&#32473;&#30340;&#39277;&#38065;&#12289;&#36710;&#36153;&#33293;&#19981;&#24471;&#33457;&#65292;&#20840;&#37096;&#37117;&#33457;&#22312;&#28216;&#25103;&#37324;&#38754;&#20102;&#65292;&#27599;&#27425;&#21319;&#32423;&#65292;&#20080;&#21040;&#22909;&#35013;&#22791;&#65292;&#37117;&#20250;&#28608;&#21160;&#24471;&#24443;&#24213;&#26080;&#30496;&#12290;</p>
<p></p>
<p>&#37027;&#26102;&#20505;&#34917;&#20064;&#29677;&#32769;&#24072;&#26377;&#26102;&#20505;&#32473;&#25105;&#22920;&#25171;&#30005;&#35805;&#65292;&#35828;&#25105;&#36867;&#35838;&#65292;&#25105;&#22920;&#22238;&#23478;&#23601;&#25226;&#25105;&#39554;&#20102;&#65292;&#25171;&#20102;&#25105;&#20043;&#21518;&#12290;&#25105;&#23601;&#31163;&#23478;&#20986;&#36208;&#65292;&#28982;&#21518;&#21322;&#22812;&#22312;&#32593;&#21543;&#21574;&#30528;&#65292;&#25972;&#22812;&#25972;&#22812;&#19981;&#22238;&#23478;&#12290; &#25105;&#22920;&#21518;&#26469;&#36319;&#25105;&#35828;&#19968;&#20010;&#34917;&#20064;&#29677;&#32769;&#24072;&#32473;&#25105;&#22920;&#25171;&#30005;&#35805;&#35828;&#20320;&#20799;&#23376;&#19981;&#26159;&#23398;&#20064;&#30340;&#26009;&#65292;&#35835;&#23436;&#21021;&#20013;&#23601;&#35753;&#20182;&#25171;&#24037;&#21543;&#65281;&#20182;&#32477;&#23545;&#19981;&#21487;&#33021;&#32771;&#19978;&#22823;&#23398;&#65281;&#20294;&#25105;&#22920;&#24403;&#26102;&#27809;&#36319;&#25105;&#35828;&#65292;&#36825;&#37117;&#26159;&#22909;&#22810;&#24180;&#21518;&#25165;&#21578;&#35785;&#25105;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#24320;&#22987;&#21435;&#32593;&#21543;&#26159;&#34987;&#26379;&#21451;&#24102;&#30528;&#21435;&#30340;&#65292;&#21518;&#26469;&#19978;&#30270;&#20102;&#65292;&#28982;&#21518;&#36523;&#36793;&#26379;&#21451;&#26377;&#20123;&#37117;&#23398;&#20064;&#65292;&#25105;&#23601;&#19968;&#20010;&#20154;&#21435;&#12290;&#27599;&#22825;&#23601;&#25171;&#28216;&#25103;&#65292;&#21319;&#32423;&#65292;&#20080;&#35013;&#22791;&#65292;&#21507;&#27873;&#38754;&#65292;&#37027;&#26102;&#20505;&#35273;&#24471;&#29983;&#27963;&#30495;&#30340;&#26159;&#22826;&#32654;&#22909;&#20102;&#65281;&#65281;</p>
<p></p>
<p>&#21518;&#26469;&#25105;&#23601;&#25104;&#22825;&#27785;&#36855;&#22312;&#32593;&#32476;&#28216;&#25103;&#30340;&#19990;&#30028;&#37324;&#38754;&#65292;&#21518;&#26469;&#65292;&#25105;&#21448;&#20132;&#20102;&#19968;&#20010;&#20063;&#29233;&#36319;&#25105;&#29609;&#28216;&#25103;&#30340;&#26379;&#21451;&#65292;&#24403;&#26102;&#19968;&#36215;&#29609;QQ&#24187;&#24819;&#65292;&#26368;&#24320;&#22987;&#25226;&#20182;&#24403;&#20804;&#24351;&#65292;&#35831;&#20182;&#21507;&#39277;&#65292;&#21435;&#30475;&#30005;&#24433;&#65292;&#32593;&#21543;&#25171;&#28216;&#25103;&#37117;&#25105;&#35831;&#20182;&#65292;&#21518;&#26469;&#24930;&#24930;&#22320;&#65292;&#20182;&#23601;&#25104;&#22825;&#27450;&#36127;&#25105;&#65292;&#21435;&#30475;&#30005;&#24433;&#65292;&#21507;&#19996;&#35199;&#24517;&#39035;&#25105;&#35831;&#20182;&#65292;&#25105;&#19981;&#35831;&#20182;&#23601;&#19981;&#21435;&#12290;</p>
<p></p>
<p>&#24403;&#26102;&#30001;&#20110;&#25104;&#22825;&#27785;&#36855;&#28216;&#25103;&#65292;&#20063;&#27809;&#20160;&#20040;&#26379;&#21451;&#65292;&#23601;&#36825;&#20040;&#20010;&#33021;&#21608;&#26411;&#38506;&#25105;&#20986;&#21435;&#25171;&#28216;&#25103;&#30340;&#26379;&#21451;&#65292;&#25105;&#24403;&#26102;&#25226;&#20182;&#24403;&#25104;&#26368;&#22909;&#30340;&#21733;&#20204;&#21543;&#12290; &#27599;&#27425;&#37117;&#26159;&#25105;&#35831;&#20182;&#65292;&#25105;&#23545;&#20182;&#37027;&#20040;&#22909;&#65292;&#26368;&#21518;&#36825;&#20010;&#20154;&#65292;&#36234;&#26469;&#36234;&#30631;&#19981;&#36215;&#25105;&#65292;&#24403;&#26102;&#32423;&#37096;&#25490;&#21517;&#65292;&#25105;400&#22810;&#21517;&#21543;&#65292;&#20182;&#32771;&#20102;300&#22810;&#21517;&#65292;&#20854;&#23454;&#37117;&#26159;&#24046;&#19981;&#22810;&#20498;&#25968;&#12290; &#20182;&#23601;&#31505;&#35805;&#25105;&#21543;&#12290;&#21487;&#26159;&#37027;&#26102;&#20505;&#25171;&#28216;&#25103;&#23454;&#22312;&#27809;&#20154;&#38506;&#21448;&#24863;&#35273;&#23396;&#29420;&#65292;&#23601;&#24525;&#20102;&#12290; &#23601;&#19968;&#30452;&#33457;&#23478;&#37324;&#34880;&#27735;&#38065;&#35831;&#36825;&#20010;&#25439;&#21451;&#21507;&#39277;&#65292;&#30475;&#30005;&#24433;&#65292;&#25171;&#28216;&#25103;&#65292;&#27599;&#21608;&#36807;&#30528;&#23500;&#20108;&#20195;&#30340;&#29983;&#27963;&#12290; &#36825;&#20063;&#31639;&#32769;&#22825;&#32473;&#25105;&#30340;&#25253;&#24212;&#21543;&#65281; &#36825;&#20010;&#25439;&#21451;&#22353;&#20102;&#25105;&#22909;&#22810;&#24180;&#65292;&#26368;&#21518;&#22240;&#20026;&#28857;&#23567;&#20107;&#65292;&#36824;&#25171;&#20102;&#25105;&#19968;&#39039;&#65292;&#24403;&#26102;&#24443;&#24213;&#35753;&#25105;&#20260;&#24515;&#20102;&#65292;&#35273;&#24471;&#33258;&#24049;&#36825;&#20040;&#23545;&#20182;&#65292;&#35831;&#20182;&#21507;&#65292;&#35831;&#20182;&#21917;&#65292;&#36824;&#35831;&#20182;&#29609;&#65292;&#26368;&#21518;&#36825;&#20040;&#23545;&#25105;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#29609;&#28216;&#25103;&#30495;&#30340;&#20132;&#30340;&#26379;&#21451;&#24456;&#22810;&#37117;&#26159;&#29392;&#26379;&#29399;&#21451;&#65292;&#20320;&#24819;&#24819;&#20687;&#25105;&#36825;&#31181;&#25104;&#22825;&#25343;&#29238;&#27597;&#34880;&#27735;&#38065;&#20986;&#21435;&#25171;&#28216;&#25103;&#28487;&#27922;&#30340;&#20154;&#33021;&#26159;&#20160;&#20040;&#22909;&#20154;&#65311; &#25105;&#29616;&#22312;&#20854;&#23454;&#33258;&#24049;&#37117;&#35273;&#24471;&#33258;&#24049;&#37027;&#26102;&#20505;&#19981;&#26159;&#20154;&#65292;&#21518;&#26469;&#34987;&#36523;&#36793;&#20154;&#20260;&#23475;&#20854;&#23454;&#20063;&#26159;&#32769;&#22825;&#32473;&#25105;&#30340;&#25253;&#24212;&#21543;&#65281;&#25105;&#29616;&#22312;&#20063;&#37117;&#25509;&#21463;&#20102;&#65281; </p>
<p></p>
<p>&#20854;&#23454;&#20154;&#20197;&#31867;&#32858;&#65292;&#29289;&#20197;&#32676;&#20998;&#65292;&#27785;&#36855;&#28216;&#25103;&#30340;&#20154;&#36523;&#36793;&#20063;&#26159;&#32858;&#38598;&#19968;&#22823;&#24110;&#19981;&#29233;&#23398;&#20064;&#65292;&#36867;&#35838;&#65292;&#25171;&#26550;&#26007;&#27572;&#65292;&#21507;&#21917;&#29609;&#20048;&#30340;&#29392;&#26379;&#29399;&#21451;&#65292; &#36825;&#20123;&#20154;&#22312;&#20320;&#26377;&#38065;&#30340;&#26102;&#20505;&#31649;&#20320;&#21483;&#20804;&#24351;&#65292;&#31561;&#20320;&#36935;&#21040;&#20160;&#20040;&#20107;&#24773;&#20102;&#65292;&#20182;&#20204;&#19968;&#20010;&#20010;&#37117;&#20250;&#36530;&#24471;&#20320;&#36828;&#36828;&#30340;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#29609;&#28216;&#25103;&#32473;&#25105;&#30041;&#19979;&#20102;&#24456;&#22810;&#20260;&#30165;&#21543;&#65292;&#19968;&#26159;&#26379;&#21451;&#36825;&#26041;&#38754;&#65292;&#20132;&#36807;&#20960;&#20010;&#29392;&#26379;&#29399;&#21451;&#65292;&#25104;&#22825;&#22353;&#25105;&#65292;&#36935;&#21040;&#20107;&#24773;&#31532;&#19968;&#20010;&#36305;&#20102;&#65292;&#28982;&#21518;&#26377;&#38065;&#30340;&#26102;&#20505;&#65292;&#23601;&#25343;&#20986;&#21435;&#36319;&#20182;&#20204;&#21507;&#21917;&#29609;&#20048;&#12290;&#19981;&#31649;&#29238;&#27597;&#30340;&#36763;&#33510;&#65292;&#37027;&#26102;&#20505;&#30495;&#30340;&#22826;&#19981;&#25026;&#20107;&#20102;&#65292;&#21518;&#26469;&#24930;&#24930;&#22320;&#20063;&#35748;&#35782;&#21040;&#36825;&#20123;&#25439;&#21451;&#30340;&#26412;&#26469;&#38754;&#30446;&#20102;&#65292;&#24403;&#26102;&#19968;&#24230;&#23545;&#36523;&#36793;&#26379;&#21451;&#26497;&#24230;&#22833;&#26395;&#12290; &#25152;&#20197;&#28216;&#25103;&#30340;&#31532;&#19968;&#20010;&#21361;&#23475;&#23601;&#26159;&#8212;&#8212;&#26131;&#20132;&#25439;&#21451;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#24180;&#21518;&#30340;&#20170;&#22825;&#65292;&#25105;&#22312;&#30005;&#33041;&#21069;&#25171;&#19979;&#36825;&#27573;&#30340;&#26102;&#20505;&#65292;&#20869;&#24515;&#19968;&#30452;&#22312;&#28404;&#34880;&#65292;&#21487;&#20197;&#35828;&#36825;&#27573;&#34987;&#26379;&#21451;&#37145;&#35270;&#22066;&#31505;&#22353;&#30340;&#32463;&#21382;&#35753;&#25105;&#35760;&#24518;&#29369;&#26032;&#65292;&#21487;&#20197;&#35828;&#36825;&#26159;&#32593;&#32476;&#28216;&#25103;&#24102;&#32473;&#25105;&#30340;&#19968;&#22823;&#20260;&#30165;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#20854;&#23454;&#22238;&#22836;&#30475;&#30475;&#65292;&#30495;&#30340;&#21457;&#29616;&#37027;&#26102;&#20505;&#25402;&#21487;&#24754;&#30340;&#65292;&#25105;&#22920;&#24403;&#26102;&#36824;&#39554;&#25105;&#65292;&#35828;&#20320;&#36825;&#20040;&#22823;&#20102;&#65292;&#19981;&#33021;&#29609;&#28216;&#25103;&#20102;&#65292;&#20877;&#29609;&#36825;&#36744;&#23376;&#23601;&#24223;&#20102;&#65292;&#25105;&#37027;&#26102;&#20505;&#36824;&#29305;&#21035;&#19981;&#23633;&#65292;&#35273;&#24471;&#25105;&#36824;&#23567;&#65292;&#26377;&#26080;&#38480;&#30340;&#26102;&#38388;&#21435;&#25381;&#38669;&#28010;&#36153;&#65292; &#25105;&#35760;&#24471;&#36824;&#20889;&#36807;&#19968;&#20010;&#23383;&#26465;&#65292;&#19978;&#38754;&#20889;&#30528;&#65292;&#25105;&#30340;&#38738;&#26149;&#26102;&#38388;&#26080;&#38480;&#22810;&#65292;&#29616;&#22312;&#22238;&#36807;&#22836;&#26469;&#30475;&#30475;&#65292;&#35273;&#24471;&#30495;&#26159;&#21487;&#24754;&#21448;&#21487;&#31505;&#12290; &#19968;&#26179;&#20063;&#25104;&#20102;&#21460;&#21460;&#36744;&#30340;&#20154;&#65292;&#24555;&#22868;&#19977;&#20102;&#65292;&#36825;&#26102;&#20505;&#35273;&#24471;&#26102;&#38388;&#30495;&#30340;&#24456;&#23453;&#36149;&#65292;&#38169;&#36807;&#20102;&#23601;&#20877;&#20063;&#22238;&#19981;&#26469;&#20102;&#12290; &#21487;&#26159;&#22833;&#21435;&#20102;&#23601;&#26159;&#22833;&#21435;&#20102;&#65292;&#38738;&#26149;&#19981;&#21487;&#33021;&#37325;&#26469;&#12290;</p>
<p></p>
<p>&#27599;&#20010;&#20154;&#30340;&#38738;&#26149;&#21482;&#26377;&#19968;&#27425;&#65292;&#38169;&#36807;&#20102;&#23601;&#38169;&#36807;&#20102;&#12290;&#25105;&#35760;&#24471;&#21069;&#20004;&#24180;&#30475;&#30005;&#24433; &#12298;&#33268;&#38738;&#26149;&#12299;&#12290;&#24403;&#26102;&#30475;&#20102;&#24456;&#26377;&#35302;&#21160;&#65292;&#22238;&#24518;&#36215;&#25105;&#30340;&#38738;&#26149;&#23601;&#26159;&#19968;&#37096;&#22549;&#33853;&#21490;&#65292;&#30041;&#22312;&#33041;&#28023;&#21644;&#24515;&#28789;&#30340;&#38500;&#20102;&#30171;&#33510;&#21644;&#20260;&#30165;&#65292;&#20877;&#26080;&#20854;&#20182;&#32654;&#22909;&#12290; &#28216;&#25103;&#65292;&#33394;&#24773;&#65292;&#29378;&#20658;&#65292;&#19982;&#26080;&#30693;&#20805;&#26021;&#30528;&#38738;&#26149;&#65292;&#26368;&#21518;&#30041;&#19979;&#24724;&#24680;&#30340;&#30524;&#27882;&#12290;</p>
<p></p>
<p>&#21508;&#20301;&#21543;&#21451;&#65292;&#32654;&#22909;&#30340;&#38738;&#26149;&#21482;&#26377;&#19968;&#27425;&#65292;&#38169;&#36807;&#23601;&#26080;&#27861;&#37325;&#26469;&#65292;&#19988;&#34892;&#19988;&#29645;&#24796;&#21543;&#65281;</p>
<p></p>
<p>&#28216;&#25103;&#30334;&#23475;&#26080;&#19968;&#21033;&#65292;&#24403;&#26102;&#30475;&#21040;&#36523;&#36793;&#30340;&#26379;&#21451;&#19968;&#20010;&#20010;&#20107;&#19994;&#26377;&#25104;&#65292;&#29983;&#27963;&#32654;&#28385;&#65292;&#25165;&#33402;&#20986;&#33394;&#65292;&#29983;&#27963;&#24555;&#20048;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#20869;&#24515;&#19968;&#23450;&#20250;&#34987;&#35302;&#21160;&#65292;&#21453;&#35266;&#33258;&#24049;&#65292;&#38500;&#20102;&#34394;&#25311;&#30340;&#19968;&#36523;&#35013;&#22791;&#65292;&#21644;&#28216;&#25103;&#20013;&#34394;&#25311;&#30340;&#28385;&#36275;&#24863;&#65292;&#19968;&#26080;&#25152;&#26377;&#65281; &#26080;&#38480;&#30340;&#38738;&#26149;&#21644;&#26102;&#38388;&#65292;&#25442;&#26469;&#30340;&#26159;&#19968;&#26080;&#25152;&#26377;&#65292;&#36824;&#22312;&#27785;&#36855;&#28216;&#25103;&#20013;&#30340;&#20320;&#65292;&#26159;&#21542;&#33021;&#30475;&#21040;&#25105;&#36825;&#20010;&#33509;&#24178;&#24180;&#21518;&#30340;&#20320;&#30340;&#26679;&#23376;&#65311; &#20063;&#35768;&#33509;&#24178;&#24180;&#21518;&#65292;&#20320;&#20063;&#20250;&#36319;&#25105;&#19968;&#26679;&#22352;&#22312;&#30005;&#33041;&#21069;&#65292;&#25171;&#19979;&#36825;&#24724;&#24680;&#30340;&#25991;&#23383;&#65292;&#21149;&#23548;&#37027;&#20123;&#23569;&#24180;&#65292;&#36828;&#31163;&#28216;&#25103;&#12290; &#19981;&#36807;&#20154;&#30495;&#26159;&#24456;&#22855;&#24618;&#65292;&#29238;&#27597;&#38271;&#36744;&#36807;&#26469;&#20154;&#30340;&#20363;&#23376;&#20174;&#26469;&#19981;&#20250;&#21560;&#21462;&#25945;&#35757;&#65292;&#32780;&#36873;&#25321;&#20146;&#36523;&#23581;&#35797;&#65292;&#21040;&#26368;&#21518;&#20260;&#30165;&#32047;&#32047;&#65292;&#25165;&#24161;&#28982;&#37266;&#24735;&#65292;&#27969;&#19979;&#24724;&#24735;&#30340;&#27882;&#27700;&#65292;&#21487;&#26159;&#38738;&#26149;&#19981;&#22797;&#65292;&#24403;&#30385;&#32441;&#29228;&#19978;&#33080;&#24222;&#65292;&#38236;&#23376;&#20013;&#20877;&#20063;&#19981;&#26159;&#24403;&#21021;&#37027;&#20010;&#29378;&#20658;&#26080;&#30693;&#30340;&#23569;&#24180;&#65292;&#20063;&#35768;&#20320;&#23601;&#25104;&#38271;&#20102;</p>
<p></p>
<p>&#20851;&#20110;&#22833;&#30496;&#24674;&#22797;&#30340;&#25552;&#38382;&#65306;</p>
<p></p>
<p>&#24456;&#22810;&#31070;&#32463;&#30151;&#25106;&#21451;&#37117;&#20250;&#26377;&#20005;&#37325;&#30340;&#22833;&#30496;&#30151;&#29366;&#65292;&#20854;&#23454;&#36825;&#31181;&#22833;&#30496;&#25105;&#24863;&#35273;&#26159;&#31070;&#32463;&#24615;&#22833;&#30496;&#65292;&#25105;&#20197;&#21069;&#22312;&#21307;&#38498;&#20570;&#36807;&#26816;&#26597;&#65292;&#21483;&#20570;&#31070;&#32463;&#34928;&#24369;&#65292;&#36825;&#31181;&#22833;&#30496;&#38750;&#24120;&#30340;&#30171;&#33510;&#65292;&#22240;&#20026;&#20260;&#21040;&#31070;&#32463;&#20102;&#65292;&#25152;&#20197;&#23548;&#33268;&#21322;&#22812;&#31070;&#32463;&#20852;&#22859;&#65292;&#19981;&#26029;&#22320;&#24605;&#32771;&#65292;&#23548;&#33268;&#30561;&#19981;&#30528;&#65292;&#25105;&#34987;&#36825;&#31181;&#22833;&#30496;&#38382;&#39064;&#25240;&#30952;&#20102;&#24456;&#22810;&#24180;&#65292;&#20854;&#23454;&#35828;&#30495;&#30340;&#65292;&#25105;&#24182;&#27809;&#26377;&#21457;&#29616;&#29305;&#21035;&#26377;&#25928;&#30340;&#28040;&#38500;&#22833;&#30496;&#30340;&#26041;&#27861;&#65292;&#22240;&#20026;&#24050;&#32463;&#20260;&#21040;&#31070;&#32463;&#20102;&#65292;&#25105;&#35797;&#30528;&#21507;&#20102;&#20013;&#25104;&#33647;&#65292;&#25928;&#26524;&#20960;&#20046;&#27809;&#26377;&#65292;&#35199;&#33647;&#30830;&#23454;&#26377;&#25928;&#26524;&#65292;&#20294;&#26159;&#23545;&#36523;&#20307;&#20260;&#23475;&#30830;&#23454;&#24456;&#22823;&#65292;&#21307;&#29983;&#20063;&#32473;&#25105;&#35686;&#21578;&#35828;&#20250;&#19978;&#30270;&#65292;&#25152;&#20197;&#25105;&#23601;&#19981;&#21507;&#20102;&#12290;&#36825;&#31181;&#22833;&#30496;&#21482;&#26377;&#22312;&#31070;&#32463;&#34928;&#24369;&#24443;&#24213;&#20859;&#22909;&#30340;&#26102;&#20505;&#25165;&#20250;&#22823;&#22823;&#25913;&#21892;&#65292;&#20854;&#20182;&#26041;&#27861;&#35265;&#25928;&#19981;&#26159;&#29305;&#21035;&#24555;&#65292;&#22914;&#26524;&#26377;&#32463;&#39564;&#30340;&#21543;&#21451;&#21487;&#20197;&#30041;&#35328;&#35828;&#19979;&#65292;&#25105;&#20010;&#20154;&#30830;&#23454;&#21021;&#26399;&#20063;&#34987;&#22833;&#30496;&#22256;&#25200;&#24456;&#20037;&#65292;&#21518;&#26399;&#31070;&#32463;&#30151;&#24674;&#22797;&#24046;&#19981;&#22810;&#20102;&#25165;&#24930;&#24930;&#25913;&#21892;&#30340;</p>
<p></p>
<p></p>
<p>&#26377;&#20010;&#21543;&#21451;&#35753;&#25105;&#35762;&#35762;&#22914;&#20309;&#25112;&#32988;&#27442;&#26395;&#65292;&#25112;&#32988;&#27442;&#26395;&#32454;&#33410;&#65292;&#37027;&#25105;&#23601;&#20998;&#20139;&#19979;&#32473;&#22823;&#23478;&#65306;</p>
<p></p>
<p>&#25105;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#19981;&#25026;&#24471;&#25106;&#25481;&#24847;&#28139;&#30340;&#37325;&#35201;&#24615;&#30340;&#26102;&#20505;&#65292;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#26159;&#24378;&#24525;&#65292;&#28145;&#21628;&#21560;&#65292;&#20294;&#26159;&#21518;&#26469;&#21457;&#29616;&#22914;&#26524;&#24847;&#28139;&#20102;&#65292;&#26368;&#21518;&#36824;&#20250;&#26790;&#36951;&#12290;&#25152;&#20197;&#21518;&#26469;&#24320;&#22987;&#23398;&#20064;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#21518;&#26469;&#23601;&#24320;&#22987;&#26102;&#21051;&#35266;&#23519;&#33258;&#24049;&#24565;&#22836;&#65292;&#25152;&#20197;&#24930;&#24930;&#27442;&#26395;&#23601;&#20250;&#20943;&#23569;&#65292;&#20854;&#23454;&#36234;&#26159;&#24847;&#28139;&#20320;&#27442;&#26395;&#36234;&#22823;&#65292;&#36234;&#23481;&#26131;&#30772;&#25106;&#65292;&#20462;&#24515;&#21040;&#20301;&#30340;&#35805;&#27442;&#26395;&#20250;&#36234;&#26469;&#36234;&#23569;&#30340;&#65292;&#25152;&#20197;&#21069;&#26399;&#27604;&#36739;&#30171;&#33510;&#65292;&#21518;&#26399;&#25106;&#24471;&#27604;&#36739;&#36731;&#26494;&#65292;&#23601;&#26159;&#19981;&#35201;&#35753;&#27442;&#26395;&#36215;&#26469;&#23601;&#21487;&#20197;&#20102;&#12290;</p>
<p></p>
<p>&#25112;&#32988;&#27442;&#26395; == &#23613;&#37327;&#20943;&#23569;&#27442;&#26395;&#21319;&#36215; == &#26460;&#32477;YY == &#19981;&#36215;&#28139;&#24515;</p>
<p></p>
<p>&#25152;&#20197;&#25105;&#36824;&#26159;&#24076;&#26395;&#21543;&#21451;&#33021;&#27880;&#37325;&#20462;&#24515;&#65292;&#36828;&#31163;&#40644;&#28304;&#65292;&#36825;&#20123;&#26159;&#26368;&#23481;&#26131;&#25106;&#33394;&#25104;&#21151;&#30340;&#65292;&#22240;&#20026;&#20943;&#23569;&#27442;&#26395;&#65292;&#35201;&#27604;&#27442;&#26395;&#26469;&#20020;&#30171;&#33510;&#24378;&#24525;&#35201;&#23481;&#26131;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#26159;&#30001;&#20110;&#20320;&#20027;&#21160;&#25509;&#35302;&#40644;&#28304;&#65292;&#25110;&#32773;&#20027;&#21160;&#24847;&#28139;&#23548;&#33268;&#30340;&#29983;&#29702;&#20914;&#21160;&#65292;&#20462;&#24515;&#20943;&#23569;&#24565;&#22836;&#23601;&#21487;&#20197;&#26460;&#32477;&#36825;&#37096;&#20998;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#33041;&#34955;&#36234;&#26469;&#36234;&#28165;&#37266;&#65292;&#26080;&#35770;&#26159;&#30475;&#20154;&#36824;&#26159;&#30475;&#20107;&#65292;&#37117;&#36827;&#27493;&#20102;&#24456;&#22810;&#65292;&#30495;&#24515;&#24863;&#35874;&#36825;&#20010;&#21543;&#35753;&#25105;&#33719;&#24471;&#37325;&#29983;&#65292;&#25105;&#30340;&#20154;&#29983;&#32456;&#20110;&#22238;&#21040;&#27491;&#30830;&#30340;&#36712;&#36947;&#19978;&#38754;&#20102;&#65292;&#36825;&#20040;&#22810;&#24180;&#65292;&#22238;&#22836;&#30475;&#30475;&#65292;&#19968;&#36335;&#30340;&#22362;&#25345;&#65292;&#30495;&#30340;&#33719;&#24471;&#20102;&#22238;&#25253;&#12290;&#29616;&#22312;&#36523;&#20307;&#27985;&#36523;&#37117;&#24456;&#33298;&#26381;&#65292;&#20197;&#21069;&#32769;&#24863;&#35273;&#32047;&#65292;&#22914;&#20170;&#31934;&#31070;&#20307;&#21147;&#37117;&#24456;&#22909;&#12290;&#20869;&#24515;&#27809;&#26377;&#30171;&#33510;&#27809;&#26377;&#32477;&#26395;&#65292;&#24179;&#38745;&#30340;&#24863;&#35273;&#30495;&#30340;&#24456;&#32654;&#22909;&#65281;&#31069;&#22823;&#23478;&#26089;&#26085;&#33073;&#31163;&#33510;&#28023;&#65281;&#33719;&#21462;&#20581;&#24247;&#32654;&#28385;&#24184;&#31119;&#30340;&#20154;&#29983;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/024.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/026.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
