<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>27.&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#25106;&#33394;&#19977;&#24180;&#26469;&#30340;&#20307;&#39564;&#19982;&#24863;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#25106;&#33394;&#19977;&#24180;&#26469;&#30340;&#20307;&#39564;&#19982;&#24863;&#24735;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#30127;&#29378;&#26292;&#36208;</p>
<p></p>
<p>&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#25106;&#33394;&#19977;&#24180;&#26469;&#30340;&#20307;&#39564;&#19982;&#24863;&#24735;----&#33719;&#24471;&#20339;&#20154;&#19982;&#23398;&#19994;&#65281;</p>
<p>&#25106;&#33394;&#19977;&#24180;&#26469;&#65292;&#25163;&#28139;&#21644;&#24847;&#28139;&#30340;&#39057;&#29575;&#29031;&#20197;&#21069;&#30456;&#24403;&#23569;&#20102;&#65292;&#21162;&#21147;&#25106;&#33394;&#35753;&#25105;&#25214;&#21040;&#20102;&#25105;&#36132;&#24800;&#30340;&#32654;&#20029;&#30340;&#32874;&#26126;&#30340;&#26410;&#23130;&#22971;&#65292;&#32771;&#19978;&#20102;&#37325;&#28857;&#22823;&#23398;&#30340;MBA&#65292;&#24515;&#24773;&#26080;&#27604;&#28608;&#21160;&#65292;&#29305;&#26469;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#20889;&#19968;&#20889;&#36825;&#19977;&#24180;&#26469;&#30340;&#32463;&#21382;&#65292;&#24076;&#26395;&#33021;&#24110;&#21161;&#22362;&#23450;&#24191;&#22823;&#25106;&#21451;&#30340;&#20449;&#24515;&#65292;&#22362;&#25345;&#25106;&#33394;&#65292;&#22362;&#25345;&#34892;&#21892;&#65292;&#20320;&#30340;&#21162;&#21147;&#32456;&#31350;&#20250;&#26377;&#22238;&#25253;&#65281;</p>
<p>&#12304;1&#12305; &#19982;&#25106;&#33394;&#21543;&#30340;&#30456;&#36935;</p>
<p>2014&#24180;5&#26376;&#20221;&#65292;&#22312;&#36148;&#21543;&#20013;&#23547;&#25214;&#19968;&#20123;&#26377;&#36259;&#30340;&#35805;&#39064;&#19982;&#25925;&#20107;&#65292;&#26080;&#24847;&#38388;&#30475;&#21040;&#19968;&#20010;&#20154;&#30340;&#35780;&#35770;&#65306;&#36828;&#31163;&#40644;&#33394;&#65292;&#35831;&#20851;&#27880;&#25106;&#33394;&#21543;&#65281;&#24403;&#26102;&#24515;&#24819;&#65292;&#36824;&#26377;&#36825;&#26679;&#30340;&#36148;&#21543;&#65311;&#35753;&#20154;&#25106;&#33394;&#65311;&#30475;&#19968;&#30475;&#21435;&#65281;&#22909;&#22855;&#30340;&#24515;&#29702;&#21435;&#30475;&#20102;&#19968;&#19979;&#65292;&#28857;&#24320;&#20102;&#38472;&#22823;&#24800;&#32769;&#24072;&#30340;&#12298;&#33394;&#24773;&#27867;&#28389;&#23545;&#29616;&#20195;&#20154;&#30340;&#20260;&#23475;&#12299;&#24403;&#26102;&#21548;&#23436;&#38472;&#22823;&#24800;&#32769;&#24072;&#30340;&#35270;&#39057;&#65292;&#25163;&#28139;&#12289;&#24847;&#28139;&#30340;&#21361;&#23475;&#21518;&#65292;&#29369;&#22914;&#22823;&#26790;&#21021;&#37266;&#65292;&#24618;&#19981;&#24471;&#24863;&#35273;&#22823;&#19977;&#24320;&#22987;&#65292;&#29305;&#21035;&#23481;&#26131;&#24863;&#20882;&#65292;&#26377;&#30340;&#26102;&#20505;&#19968;&#20010;&#26376;&#20004;&#27425;&#24863;&#20882;&#65292;&#19968;&#27425;&#25345;&#32493;&#21313;&#22810;&#22825;&#12290;&#20197;&#21069;&#30340;&#35805;&#65292;&#19968;&#24180;&#20063;&#24863;&#20882;&#19981;&#20102;&#20004;&#19977;&#22238;&#12290;&#20063;&#35768;&#26159;&#21069;&#19990;&#26377;&#21892;&#26681;&#30340;&#32536;&#25925;&#65292;&#19968;&#19979;&#23601;&#30456;&#20449;&#20102;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#27599;&#22825;&#37117;&#22312;&#30475;&#38472;&#22823;&#24800;&#32769;&#24072;&#20256;&#32479;&#25991;&#21270;&#35270;&#39057;&#12290;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#27599;&#22825;&#37117;&#26469;&#25106;&#33394;&#21543;&#65292;&#30475;&#19968;&#20123;&#24086;&#23376;&#12290;&#19981;&#20877;&#25163;&#28139;&#65292;&#19981;&#20877;&#30475;&#40644;&#29255;&#65292;&#23601;&#36830;&#24615;&#24863;&#22270;&#29255;&#20160;&#20040;&#30340;&#37117;&#19981;&#30475;&#65292;&#24597;&#30772;&#25106;&#65281;&#19968;&#30452;&#25345;&#32493;&#21040;&#20102;2014&#24180;&#30340;12&#26376;&#20221;&#65292;&#26126;&#26174;&#24863;&#35273;&#36523;&#20307;&#24674;&#22797;&#21040;&#20197;&#21069;&#30340;&#29366;&#24577;&#65292;&#19981;&#20877;&#37027;&#20040;&#39057;&#32321;&#22320;&#24863;&#20882;&#20102;&#65281;&#25105;&#20197;&#20026;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#20294;&#22121;&#26790;&#32456;&#31350;&#36824;&#26159;&#26469;&#20102;&#12290;</p>
<p>&#12304;2&#12305;&#23545;&#25106;&#33394;&#30340;&#24576;&#30097;&#65292;&#23545;&#20256;&#32479;&#25991;&#21270;&#30340;&#24576;&#30097;&#12290;</p>
<p>&#22240;&#20026;&#25106;&#33394;&#65292;&#24179;&#26102;&#19981;&#20877;&#21644;&#24403;&#26102;&#30340;&#22899;&#26379;&#21451;&#26377;&#20146;&#23494;&#25509;&#35302;&#65292;&#26080;&#35770;&#25105;&#24590;&#20040;&#35299;&#37322;&#65292;&#22905;&#22987;&#32456;&#19981;&#33021;&#29702;&#35299;&#65292;&#22806;&#21152;&#25105;&#24050;&#32463;&#27605;&#19994;&#65292;&#22312;&#23478;&#20065;&#24037;&#20316;&#65292;&#24403;&#26102;&#30340;&#22899;&#21451;&#36824;&#22312;&#19978;&#23398;&#65292;&#26080;&#27861;&#20687;&#19978;&#22823;&#23398;&#26102;&#19968;&#26679;&#21435;&#32463;&#24120;&#22320;&#30475;&#26395;&#22905;&#31561;&#22810;&#26041;&#38754;&#21407;&#22240;&#65292;&#25105;&#22899;&#26379;&#21451;&#22312;&#25105;&#20108;&#25112;&#32771;&#23436;&#30740;&#31350;&#29983;&#32771;&#35797;&#30340;&#31532;&#20108;&#22825;&#21644;&#25105;&#35828;&#20998;&#25163;&#65281;&#24403;&#26102;&#29369;&#22914;&#26228;&#22825;&#38713;&#38643;&#65292;&#24863;&#35273;&#22825;&#37117;&#22604;&#20102;&#65292;&#25105;&#19968;&#20010;&#30007;&#23401;&#23376;&#22825;&#22825;&#20197;&#27882;&#27927;&#38754;&#65292;&#30171;&#19981;&#27442;&#29983;&#12290;&#30171;&#33510;&#20102;&#19977;&#20010;&#26376;&#65292;&#30740;&#31350;&#29983;&#30340;&#25104;&#32489;&#20986;&#26469;&#20102;&#65292;&#31163;&#25105;&#30340;&#30446;&#26631;&#24046;&#20102;70&#20998;&#65292;&#36825;&#22312;&#25105;&#30171;&#33510;&#30340;&#26085;&#23376;&#37324;&#65292;&#26080;&#30097;&#26159;&#38634;&#19978;&#21152;&#38684;&#12290;&#22240;&#27492;&#65292;&#25105;&#23545;&#25106;&#33394;&#65292;&#23545;&#20256;&#32479;&#25991;&#21270;&#20135;&#29983;&#20102;&#24576;&#30097;&#65292;&#25152;&#20197;&#25105;&#21448;&#24320;&#22987;&#20102;&#25163;&#28139;&#30340;&#29983;&#27963;&#65292;&#27599;&#22825;&#30127;&#29378;&#22320;&#25628;&#38598;&#40644;&#29255;&#65292;&#30127;&#29378;&#22320;&#25163;&#28139;&#65292;&#21457;&#27844;&#30528;&#22833;&#21435;&#22899;&#26379;&#21451;&#30340;&#30171;&#33510;&#12290;</p>
<p>&#30127;&#29378;&#20102;&#20960;&#20010;&#26376;&#20043;&#21518;&#65292;&#26377;&#20160;&#20040;&#21602;&#65292;&#20160;&#20040;&#20063;&#27809;&#26377;&#65292;&#28385;&#28385;&#30340;&#31354;&#34394;&#24863;&#65292;&#23490;&#23518;&#24863;&#65281;&#29983;&#27963;&#26080;&#32842;&#65292;&#29983;&#27963;&#26080;&#36259;&#65281;&#21097;&#19979;&#20102;&#33806;&#38753;&#19981;&#25391;&#30340;&#36523;&#20307;&#65292;&#21035;&#20154;&#19968;&#30475;&#25105;&#23601;&#24863;&#35273;&#21644;&#22823;&#23398;&#26102;&#20505;&#19981;&#19968;&#26679;&#20102;&#65292;&#19981;&#20877;&#38451;&#20809;&#20102;&#12290;&#21482;&#26159;&#22825;&#22825;&#34892;&#23608;&#36208;&#32905;&#19968;&#26679;&#22320;&#19978;&#29677;&#19979;&#29677;&#65292;&#25343;&#20160;&#20040;&#38451;&#20809;&#12290;&#36825;&#31181;&#27985;&#27985;&#22121;&#22121;&#30340;&#29366;&#24577;&#25345;&#32493;&#20102;&#23558;&#36817;&#19968;&#24180;&#65292;&#19968;&#36716;&#30524;&#23601;&#21040;&#20102;2015&#24180;&#24213;&#20102;&#65292;&#36807;&#24180;&#20102;&#65281;&#20063;&#23601;&#26159;&#36825;&#19968;&#27425;&#25105;&#36814;&#26469;&#20102;&#26032;&#30340;&#36716;&#26426;&#12290;</p>
<p>&#12304;3&#12305;&#23545;&#25106;&#33394;&#65292;&#23545;&#20256;&#32479;&#25991;&#21270;&#30340;&#37325;&#26032;&#35748;&#35782;</p>
<p>&#36807;&#24180;&#20102;&#36814;&#26469;&#20102;2016&#24180;&#65292;&#26080;&#32842;&#30340;&#25105;&#65292;&#24456;&#20037;&#27809;&#30475;&#20256;&#32479;&#25991;&#21270;&#35270;&#39057;&#20102;&#65292;&#23601;&#25171;&#24320;&#20102;&#19968;&#20010;&#32993;&#23567;&#26519;&#32769;&#24072;&#30340;&#35270;&#39057;&#65292;&#19968;&#36941;&#29609;&#30528;&#25163;&#26426;&#65292;&#19968;&#36793;&#21548;&#21548;&#32769;&#24072;&#30340;&#35762;&#24231;&#65292;&#20854;&#20013;&#32769;&#24072;&#35828;&#20102;&#19968;&#21477;&#35805;&#65292;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;&#12290;&#24847;&#24605;&#23601;&#26159;&#35828;&#65292;&#20320;&#30340;&#20570;&#27861;&#27809;&#26377;&#36798;&#21040;&#20320;&#30340;&#39044;&#26399;&#25928;&#26524;&#65292;&#20320;&#19968;&#23450;&#35201;&#21453;&#30465;&#20320;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;&#36825;&#21477;&#35805;&#37261;&#37264;&#28748;&#39030;&#21834;&#65292;&#32034;&#24615;&#65292;&#25226;&#35270;&#39057;&#35748;&#35748;&#30495;&#30495;&#30475;&#20102;&#19968;&#36941;&#65292;&#21448;&#30475;&#20102;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#30340;&#35823;&#21306;&#31561;&#26041;&#38754;&#30340;&#35270;&#39057;&#12290;&#30475;&#23436;&#20043;&#21518;&#65292;&#24863;&#24819;&#39047;&#22810;&#65292;&#20054;&#20054;&#21834;&#65292;&#21407;&#26469;&#25105;&#25106;&#33394;&#36825;&#20214;&#20107;&#27809;&#38169;&#21834;&#65292;&#21482;&#26159;&#26041;&#27861;&#19981;&#23545;&#65292;&#23398;&#24471;&#19981;&#22909;&#65292;&#36208;&#36827;&#20102;&#35823;&#21306;&#21834;&#65292;&#23601;&#21644;&#20570;&#25968;&#23398;&#39064;&#19968;&#26679;&#65292;&#20010;&#21035;&#39064;&#20320;&#38169;&#20102;&#65292;&#19981;&#20195;&#34920;&#20320;&#23398;&#30340;&#23601;&#26159;&#19981;&#23545;&#30340;&#65292;&#35748;&#35782;&#20840;&#38754;&#20043;&#21518;&#65292;&#23601;&#19981;&#20250;&#20877;&#29359;&#20102;&#12290;&#35753;&#25105;&#37325;&#26032;&#29123;&#36215;&#20102;&#23545;&#25106;&#33394;&#12289;&#20256;&#32479;&#25991;&#21270;&#30340;&#24076;&#26395;&#12290;</p>
<p>&#12304;4&#12305;&#25972;&#29702;&#24605;&#36335;&#65292;&#37325;&#26032;&#25106;&#33394;&#65292;&#31995;&#32479;&#23398;&#20064;&#12290;</p>
<p>&#36807;&#23436;&#24180;&#19968;&#19979;&#23376;&#23601;&#21040;&#20102;2016&#24180;&#30340;3&#26376;&#20221;&#20102;&#65292;&#20174;&#24494;&#20449;&#19978;&#20851;&#27880;&#20102;&#25106;&#20026;&#33391;&#33647;&#30340;&#20844;&#20247;&#21495;&#65292;&#35831;&#20102;&#25106;&#20026;&#33391;&#33647;&#30340;&#20070;&#31821;&#65292;&#27599;&#22825;&#37117;&#35268;&#23450;&#33258;&#24049;&#21435;&#30475;&#19968;&#31456;&#33410;&#65292;&#20570;&#31508;&#35760;&#12290;&#27599;&#22825;&#37117;&#22312;&#22362;&#25345;&#65292;&#24403;&#26102;&#35273;&#24471;&#31934;&#31070;&#29305;&#21035;&#39281;&#28385;&#12290;&#27599;&#22825;&#37117;&#24565;30&#36941;&#35266;&#38899;&#33769;&#33832;&#30340;&#20315;&#21495;&#12290;5&#26376;&#20221;&#36935;&#21040;&#20102;&#32771;MBA&#30340;&#30456;&#20851;&#25991;&#31456;&#65292;&#19968;&#31639;&#27491;&#22909;&#33258;&#24049;&#31526;&#21512;&#25253;&#32771;&#26465;&#20214;&#65292;&#32034;&#24615;&#23601;&#25265;&#30528;&#35797;&#35797;&#30475;&#30340;&#24515;&#29702;&#21435;&#20934;&#22791;&#19968;&#19979;&#65292;&#20805;&#23454;&#30340;&#29983;&#27963;&#25345;&#32493;&#20102;&#20960;&#20010;&#26376;&#20043;&#21518;&#65292;&#25106;&#33394;&#25991;&#31456;&#37324;&#30340;&#39764;&#32771;&#65292;&#32456;&#20110;&#26469;&#20102;&#65292;&#19968;&#27874;&#25509;&#19968;&#27874;&#65281;</p>
<p>&#12304;5&#12305;&#29359;&#20102;&#24613;&#21151;&#36817;&#21033;&#30340;&#27611;&#30149;</p>
<p>5-9&#26376;&#36825;&#20010;&#26399;&#38388;&#65292;&#27599;&#22825;&#37117;&#22312;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#26102;&#38388;&#20805;&#35029;&#30340;&#35805;&#65292;&#35835;&#19968;&#20010;&#31456;&#33410;&#65292;&#19981;&#20805;&#35029;&#30340;&#35805;&#35835;&#21322;&#20010;&#65292;&#27599;&#21608;&#37117;&#21435;&#25918;&#29983;&#65292;&#27599;&#27425;&#36141;&#20080;&#37329;&#39069;&#19981;&#19968;&#65292;&#38065;&#20805;&#35029;&#30340;&#35805;&#22810;&#20080;&#28857;&#65292;&#19981;&#20805;&#35029;&#23569;&#20080;&#28857;&#65292;&#25918;&#29983;&#30340;&#21516;&#26102;&#20063;&#25918;&#26494;&#33258;&#24049;&#32039;&#24352;&#22791;&#32771;&#30340;&#24515;&#28789;&#65292;&#32473;&#33258;&#24049;&#25918;&#20010;&#20551;&#12290;&#32456;&#20110;9&#26376;&#20221;&#36814;&#26469;&#20102;&#21271;&#20140;&#37325;&#28857;&#22823;&#23398;&#30340;&#25552;&#21069;&#38754;&#35797;&#32771;&#35797;&#65292;&#25105;&#20204;&#26159;&#25277;&#31614;&#20915;&#23450;&#20986;&#22330;&#39034;&#24207;&#30340;&#65292;&#24515;&#37324;&#40664;&#24565;&#35266;&#19990;&#38899;&#33769;&#33832;&#65292;&#24076;&#26395;&#25277;&#21040;&#19968;&#20010;&#26377;&#21147;&#20301;&#32622;&#65292;&#32467;&#26524;&#24456;&#24754;&#20652;&#65292;&#25105;&#23621;&#28982;&#26159;&#23567;&#32452;&#37324;&#31532;&#19968;&#20010;&#21457;&#35328;&#65292;&#24847;&#21619;&#30528;&#25105;&#35201;&#25509;&#21463;&#32769;&#24072;&#30340;&#31532;&#19968;&#20010;&#32771;&#39564;&#65292;&#21035;&#20154;&#30524;&#20013;&#30340;&#25506;&#36335;&#30707;&#8230;&#8230;&#23567;&#32452;&#35752;&#35770;&#20013;&#65292;&#25105;&#27809;&#26377;&#34987;&#32769;&#24072;&#27427;&#36175;&#65292;&#36825;&#24847;&#21619;&#30528;&#25105;&#27604;&#21516;&#32452;&#30340;11&#20010;&#20154;&#24046;&#20102;&#19968;&#25130;&#65292;&#28982;&#21518;&#21448;&#35201;&#21333;&#29420;&#38754;&#35797;&#65292;&#20013;&#38388;&#30340;&#32769;&#24072;&#23545;&#20110;&#25105;&#24456;&#26159;&#19981;&#30475;&#22909;&#65292;&#35748;&#20026;&#25105;&#31163;&#23398;&#26657;&#36828;&#19981;&#33021;&#25353;&#26102;&#19978;&#35838;&#65292;&#19968;&#24320;&#22987;&#23545;&#25105;&#25265;&#26377;&#25104;&#35265;&#65292;&#33521;&#35821;&#25552;&#38382;&#30340;&#26102;&#20505;&#65292;&#23621;&#28982;&#38382;&#20102;&#25105;&#22235;&#20010;&#33521;&#35821;&#38382;&#39064;&#65292;&#65288;&#21518;&#26469;&#25165;&#30693;&#36947;&#21482;&#38382;&#20102;&#21035;&#20154;&#19968;&#21040;&#20004;&#20010;&#65289;&#65292;&#24847;&#21619;&#30528;&#22823;&#23478;&#33521;&#35821;&#37117;&#19968;&#33324;&#65292;&#38382;&#24471;&#20320;&#36234;&#22810;&#65292;&#20320;&#30340;&#30772;&#32509;&#23601;&#24840;&#22823;&#12290;&#25105;&#28784;&#28316;&#28316;&#22320;&#22238;&#23478;&#20102;&#65292;&#20037;&#20037;&#19981;&#33021;&#20837;&#30561;&#65292;&#26366;&#32463;&#30340;&#38382;&#39064;&#21448;&#20986;&#29616;&#22312;&#25105;&#30524;&#21069;&#65292;&#25106;&#33394;&#23545;&#21527;&#65311;&#25918;&#29983;&#23545;&#21527;&#65311;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#23545;&#21527;&#65311;&#20026;&#20160;&#20040;&#25105;&#30340;&#21629;&#36816;&#23601;&#36825;&#20040;&#19981;&#22909;&#36716;&#21464;&#65292;&#29380;&#20161;&#26480;&#36890;&#36807;&#25106;&#33394;&#36716;&#21464;&#21629;&#36816;&#65292;&#37027;&#20040;&#22810;&#25106;&#33394;&#24471;&#31119;&#25253;&#30340;&#25991;&#31456;&#37117;&#26159;&#20551;&#30340;&#21527;&#65311;&#25105;&#19968;&#30452;&#38382;&#25105;&#33258;&#24049;&#12290;&#22312;&#22238;&#21040;&#23478;&#30340;&#31532;&#20108;&#22825;&#65292;&#25105;&#20381;&#26087;&#20445;&#25345;&#20064;&#24815;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25628;&#32034;&#21040;&#20102;&#19968;&#26465;&#20851;&#20110;&#25918;&#29983;&#30340;&#25991;&#31456;&#65292;&#39064;&#30446;&#21483;&#20570;&#12298;&#36865;&#32473;&#24613;&#21151;&#36817;&#21033;&#30340;&#25918;&#29983;&#32773;&#20960;&#21477;&#24544;&#21578;&#12299;&#65292;&#20854;&#20013;&#19968;&#21477;&#35805;&#65292;&#24403;&#20320;&#25918;&#29983;&#25918;&#21040;&#24754;&#22766;&#26102;&#65292;&#21629;&#36816;&#25165;&#20250;&#25913;&#21464;&#12290;&#25105;&#24819;&#65292;&#25918;&#29983;&#33021;&#36825;&#26679;&#65292;&#37027;&#25105;&#25106;&#33394;&#35201;&#36825;&#26679;&#65292;&#34429;&#28982;&#36824;&#27809;&#30475;&#21040;&#25928;&#26524;&#65292;&#20294;&#25918;&#29983;&#21487;&#20197;&#35299;&#25937;&#29289;&#21629;&#65292;&#25106;&#33394;&#20351;&#25105;&#36523;&#20307;&#21464;&#22909;&#20102;&#65292;&#36825;&#20004;&#31181;&#24863;&#35273;&#24456;&#30452;&#35266;&#65292;&#25152;&#20197;&#25105;&#20915;&#23450;&#22362;&#25345;&#19979;&#21435;&#12290;&#24515;&#37324;&#36824;&#26159;&#26377;&#19968;&#20123;&#24576;&#30097;&#65292;&#20294;&#25105;&#19981;&#24819;&#20877;&#37027;&#20040;&#24613;&#21151;&#36817;&#21033;&#20102;&#65292;&#21482;&#24819;&#20570;&#28857;&#26377;&#24847;&#20041;&#20107;&#20799;&#12290;</p>
<p>&#12304;6&#12305;&#22909;&#36816;&#32456;&#20110;&#25509;&#20108;&#36830;&#19977;&#22320;&#21040;&#26469;&#20102;</p>
<p>10&#26376;&#20221;&#65292;&#25552;&#21069;&#38754;&#35797;&#32467;&#26524;&#20986;&#26469;&#20102;&#65292;&#25105;&#23621;&#28982;&#22312;&#20247;&#22810;&#20248;&#31168;&#36873;&#25163;&#20013;&#20986;&#26469;&#20102;&#65292;&#25552;&#21069;&#38754;&#35797;&#36890;&#36807;&#20102;&#65281;&#36825;&#22823;&#22823;&#22686;&#21152;&#20102;&#25105;&#30340;&#20449;&#24515;&#65292;&#38543;&#21518;&#31508;&#35797;&#36229;&#24120;&#21457;&#25381;&#65292;&#33521;&#35821;&#27604;&#24179;&#26102;&#22810;&#32771;&#20102;20&#22810;&#20998;&#65292;&#36229;&#20986;&#22269;&#23478;&#32447;30&#22810;&#20998;&#65292;&#36824;&#33021;&#33719;&#24471;&#20837;&#23398;&#22870;&#23398;&#37329;&#12290;&#25106;&#33394;&#26041;&#38754;&#65292;&#25105;&#25214;&#21040;&#20102;&#25105;&#30340;&#21892;&#33391;&#28418;&#20142;&#30340;&#22899;&#26379;&#21451;&#65292;&#31526;&#21512;&#25105;&#30340;&#26631;&#20934;&#65292;&#21704;&#21704;&#21704;&#65292;&#27714;&#22971;&#30095;&#27809;&#30333;&#20889;&#65292;&#21360;&#20809;&#22823;&#24072;&#30340;&#35805;&#65292;&#30495;&#26159;&#22826;&#28789;&#39564;&#20102;&#12290;&#22909;&#36816;&#36824;&#26377;&#24456;&#22810;&#65292;&#21508;&#20301;&#26379;&#21451;&#65292;&#22914;&#26524;&#21435;&#22362;&#25345;&#25106;&#33394;&#65292;&#25918;&#29983;&#20320;&#20250;&#24471;&#21040;&#20320;&#24819;&#35201;&#30340;&#32467;&#26524;&#30340;&#12290;</p>
<p>&#24635;&#32467;&#65306;1&#12289;&#21476;&#20154;&#35828;&#65292;&#19977;&#20998;&#22825;&#27880;&#23450;&#65292;&#19971;&#20998;&#38752;&#25171;&#25340;&#65292;&#21681;&#20204;&#33258;&#24049;&#22312;&#33258;&#24049;&#24819;&#35201;&#20174;&#20107;&#30340;&#36947;&#36335;&#19978;&#24517;&#39035;&#21162;&#21147;&#65292;&#24819;&#25104;&#21151;&#26159;&#24517;&#39035;&#36208;&#30340;&#65292;&#35841;&#20063;&#36530;&#19981;&#36807;&#65292;&#24517;&#39035;&#20184;&#20986;&#36763;&#33510;&#65292;&#27735;&#27700;&#65292;&#19981;&#35201;&#24819;&#30528;&#38752;&#25918;&#29983;&#65292;&#20320;&#30340;&#20154;&#29983;&#23601;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#20102;&#65292;&#25918;&#29983;&#25105;&#33258;&#24049;&#30340;&#20307;&#20250;&#23601;&#26159;&#25226;&#22825;&#27880;&#23450;&#30340;&#19996;&#35199;&#37027;&#19977;&#20998;&#32473;&#21464;&#22909;&#20102;&#65292;&#20363;&#22914;&#26377;&#22909;&#30340;&#26426;&#20250;&#65292;&#36149;&#20154;&#30456;&#21161;&#65292;&#22909;&#30340;&#39046;&#23548;&#30340;&#27427;&#36175;&#65292;&#22909;&#30340;&#36816;&#27668;&#31561;&#31561;&#65292;&#36825;&#26679;&#20320;&#23601;&#26159;10&#20998;&#65292;&#20320;&#23601;&#33021;&#25104;&#21151;&#12290;</p>
<p>2&#12289;&#32473;&#25106;&#33394;&#12289;&#25918;&#29983;&#28857;&#26102;&#38388;&#65292;&#31215;&#32047;&#37117;&#26159;&#37327;&#21464;&#21040;&#36136;&#21464;&#30340;&#36807;&#31243;&#65292;&#25913;&#36896;&#21629;&#36816;&#20063;&#26159;&#22914;&#27492;&#65292;&#35841;&#37117;&#24613;&#21151;&#36817;&#21033;&#65292;&#36825;&#26159;&#20154;&#20043;&#24120;&#24773;&#65292;&#20294;&#26159;&#65292;&#20320;&#38656;&#35201;&#21435;&#35843;&#33410;&#65292;&#40723;&#21169;&#20320;&#33258;&#24049;&#21435;&#22362;&#25345;&#65292;&#32473;&#33258;&#24049;&#28857;&#26102;&#38388;&#21435;&#20570;&#65292;&#32473;&#25918;&#29983;&#12289;&#25106;&#33394;&#28857;&#26102;&#38388;&#21435;&#21457;&#37237;&#12290;</p>
<p>3&#12289;&#26469;&#21040;&#25106;&#33394;&#21543;&#30340;&#26379;&#21451;&#65292;&#21681;&#20204;&#30495;&#37117;&#26159;&#26377;&#31119;&#25253;&#30340;&#20154;&#65292;&#25509;&#35302;&#21040;&#20256;&#32479;&#25991;&#21270;&#65292;&#20315;&#27861;&#30340;&#20154;&#26356;&#26159;&#26377;&#31119;&#25253;&#30340;&#20154;&#12290;&#25509;&#35302;&#21040;&#20102;&#65292;&#24076;&#26395;&#21681;&#20204;&#37117;&#22909;&#22909;&#22362;&#25345;&#65292;&#36208;&#22909;&#33258;&#24049;&#30340;&#25106;&#33394;&#20043;&#26053;</p>
<p>4&#12289;&#25105;&#30340;&#25913;&#21464;&#65292;&#25106;&#33394;&#20197;&#26469;&#65292;&#30382;&#32932;&#22909;&#20102;&#65292;&#20570;&#20107;&#26377;&#27963;&#21147;&#20102;&#65292;&#24515;&#37324;&#27491;&#27668;&#22810;&#20102;&#65292;&#21035;&#20154;&#19968;&#30475;&#24456;&#21916;&#27426;&#21644;&#21681;&#20204;&#36825;&#31181;&#22825;&#22825;&#35835;&#20070;&#30340;&#26377;&#27668;&#36136;&#30340;&#20154;&#22312;&#19968;&#36215;&#29609;&#32781;&#12290;&#25106;&#33394;&#25918;&#29983;&#21161;&#25105;&#32771;&#19978;&#37325;&#28857;&#22823;&#23398;&#30740;&#31350;&#29983;&#65292;&#24471;&#21040;&#19968;&#20301;&#25903;&#25345;&#40723;&#21169;&#25105;&#25918;&#29983;&#23398;&#20315;&#30340;&#21892;&#35299;&#20154;&#24847;&#30340;&#28418;&#20142;&#22899;&#21451;&#12290;</p>
<p>&#24076;&#26395;&#25105;&#36825;&#31687;&#25991;&#31456;&#65292;&#33021;&#40723;&#21169;&#21040;&#20320;&#20204;&#65281;&#22362;&#25345;&#19979;&#21435;&#65292;&#25105;&#20204;&#19968;&#36215;&#21162;&#21147;&#30340;&#25106;&#21451;&#20204;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/026.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/028.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
