<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>28.&#39640;&#19977;&#23398;&#29983;&#25106;&#33394;517&#22825;&#32463;&#39564;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#39640;&#19977;&#23398;&#29983;&#25106;&#33394;517&#22825;&#32463;&#39564;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#30333;&#37329;&#39134;&#39134; </p>
<p></p>
<p>&#22312;&#25106;&#33394;&#21543;&#37324;&#28508;&#27700;&#23398;&#20064;&#20102;&#19977;&#24180;&#65292;&#23398;&#20064;&#21040;&#20102;&#24456;&#22810;&#19996;&#35199;&#65292;&#21487;&#20197;&#35828;&#26159;&#25106;&#33394;&#21543;&#65292;&#25913;&#21464;&#20102;&#25105;&#30340;&#21629;&#36816;&#36712;&#36857;&#65292;&#20504;&#33509;&#24403;&#21021;&#27809;&#26377;&#36935;&#21040;&#25106;&#33394;&#21543;&#65292;&#25105;&#29616;&#22312;&#30340;&#29983;&#27963;&#24656;&#24597;&#20415;&#20250;&#26159;&#21478;&#19968;&#30058;&#24754;&#24808;&#20809;&#26223;&#12290; </p>
<p></p>
<p>&#20808;&#35828;&#35828;&#25105;&#30340;&#24773;&#20917;&#21543;&#65292;&#19978;&#23567;&#23398;&#26102;&#20598;&#28982;&#22312;&#29238;&#20146;&#30340;&#24202;&#24213;&#19979;&#21457;&#29616;&#20102;&#19968;&#20123;&#40644;&#20070;&#65292;&#37027;&#26102;&#24180;&#24188;&#26080;&#30693;&#30340;&#25105;&#22909;&#22855;&#22320;&#20599;&#20599;&#30475;&#20102;&#65292;&#34429;&#28982;&#24403;&#26102;&#24182;&#19981;&#30693;&#36947;&#37027;&#20123;&#20869;&#23481;&#24847;&#21619;&#30528;&#20160;&#20040;&#65292;&#20294;&#20174;&#27492;&#37034;&#28139;&#30340;&#31181;&#23376;&#20415;&#22312;&#20869;&#24515;&#20013;&#25166;&#19979;&#20102;&#26681;&#65292;&#38543;&#30528;&#24180;&#40836;&#30340;&#19981;&#26029;&#22686;&#38271;&#65292;&#25105;&#20063;&#20250;&#19981;&#26102;&#22320;&#20599;&#20599;&#21435;&#30475;&#37027;&#20123;&#19996;&#35199;&#65292;&#24403;&#26102;&#30475;&#21518;&#21482;&#35273;&#24471;&#24456;&#29245;&#12290;&#20063;&#19981;&#20250;sy&#65292;&#20294;&#20013;&#21307;&#19978;&#35762;&#65292;&#30007;&#23376;&#22312;&#20135;&#29983;&#31934;&#28082;&#21069;&#12290;&#20307;&#20869;&#20250;&#26377;&#31181;&#27668;&#65292;&#32780;&#36825;&#31181;&#27668;&#21487;&#20197;&#29702;&#35299;&#20026;&#20808;&#22825;&#20803;&#27668;&#65292;&#23427;&#21487;&#20197;&#19981;&#26029;&#22320;&#28363;&#20859;&#30528;&#36523;&#20307;&#30340;&#20116;&#33039;&#20845;&#33105;&#12290;&#34429;&#28982;&#24403;&#26102;&#19981;&#20250;&#23556;&#31934;&#65292;&#20294;&#30475;&#30340;&#21516;&#26102;&#32958;&#33039;&#20250;&#19981;&#26029;&#22320;&#28040;&#32791;&#20803;&#27668;&#65292;&#30001;&#27492;&#23601;&#23545;&#36523;&#20307;&#36896;&#25104;&#20260;&#23475;&#65292;&#23548;&#33268;&#29616;&#22914;&#20170;&#30340;&#25105;&#26377;&#20123;&#21457;&#32946;&#19981;&#33391;&#65292;&#39592;&#39612;&#24471;&#19981;&#21040;&#28363;&#20859;&#65292;&#27604;&#24179;&#24120;&#20154;&#35201;&#32454;&#30246;&#65292;&#32780;&#36825;&#30495;&#30340;&#38750;&#24120;&#20260;&#20154;&#33258;&#20449;&#65292;&#23588;&#20854;&#26159;&#22799;&#22825;&#26102;&#31359;&#30701;&#34966;&#65292;&#25163;&#33218;&#39592;&#39612;&#36824;&#27809;&#26377;&#21035;&#30340;&#22899;&#29983;&#31895;&#65292;&#19981;&#34987;&#21035;&#20154;&#20197;&#24618;&#24322;&#30340;&#30524;&#20809;&#25171;&#37327;&#23601;&#31639;&#22909;&#30340;&#20102;&#12290;&#22312;&#19978;&#21021;&#20108;&#20197;&#21518;&#65292;&#34987;&#19968;&#20010;&#25439;&#21451;&#25945;&#21766;&#65292;&#23398;&#20250;&#20102;&#19978;&#32593;&#31449;&#30475;&#22270;&#65292;&#20197;&#21450;sy&#12290;&#20854;&#23454;&#24403;&#21021;&#25105;&#23545;sy&#26159;&#23384;&#26377;&#25106;&#24515;&#30340;&#65292;&#24863;&#35273;&#20250;&#26377;&#23475;&#20581;&#24247;&#12290;&#20294;&#30001;&#20110;&#25105;&#21457;&#32946;&#27604;&#36739;&#24930;&#65292;&#20294;&#26159;&#20182;&#21364;&#24456;&#39640;&#65292;&#20182;&#23601;&#39575;&#25105;&#35828;&#65292;sy&#33021;&#35753;&#20154;&#38271;&#39640;&#65292;&#19981;&#39575;&#20320;&#65292;&#20320;&#30475;&#25105;&#37117;&#38271;&#36825;&#20040;&#39640;&#65292;&#20854;&#23454;&#20851;&#20110;sy&#19982;&#36523;&#39640;&#30340;&#20851;&#31995;&#65292;&#36825;&#28857;&#39134;&#32724;&#32769;&#24072;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20063;&#35828;&#24471;&#24456;&#28165;&#26970;&#12290;sy&#21344;30%&#22522;&#22240;&#21344;30%&#65292;&#20854;&#23427;&#22914;&#39278;&#39135;&#36816;&#21160;&#65292;&#29983;&#27963;&#20316;&#24687;&#31561;&#21344;40%&#65292;&#36825;&#20010;&#21516;&#23398;&#34429;&#28982;sy&#65292;&#20294;&#20182;&#36816;&#21160;&#25171;&#31726;&#29699;&#20197;&#21450;&#20854;&#20182;&#22240;&#32032;&#22914;&#22522;&#22240;&#22909;&#31561;&#37117;&#38750;&#24120;&#22909;&#65292;&#25152;&#20197;&#38271;&#24471;&#21448;&#39640;&#21448;&#24555;&#12290;&#24403;&#26102;&#22825;&#30495;&#30340;&#25105;&#30001;&#20110;&#22826;&#24819;&#38271;&#39640;&#65292;&#19981;&#20037;&#23621;&#28982;&#22238;&#23478;&#23581;&#35797;&#20102;&#65292;&#30001;&#27492;&#25105;&#26790;&#39751;&#33324;&#30340;&#29983;&#27963;&#20415;&#24320;&#22987;&#20102;&#65292;&#26377;&#20102;&#31532;&#19968;&#27425;&#65292;&#27700;&#21040;&#28192;&#25104;&#65292;&#33258;&#28982;&#32780;&#28982;&#30340;&#20415;&#20250;&#26377;&#31532;&#20108;&#27425;&#65292;&#24403;&#26102;&#21482;&#26159;&#24863;&#35273;&#36825;&#26679;&#24456;&#29245;&#65292;&#36824;&#22312;&#24515;&#20013;&#27838;&#27838;&#33258;&#21916;&#36947;&#65292;&#22825;&#19979;&#23621;&#28982;&#26377;&#36825;&#26679;&#30340;&#22909;&#20107;&#65292;&#20160;&#20040;&#37117;&#19981;&#29992;&#36153;&#23601;&#21487;&#20197;&#35753;&#33258;&#24049;&#27599;&#22825;&#29245;&#19968;&#27425;&#65292;&#29616;&#22312;&#30475;&#26469;&#21482;&#26377;&#33510;&#31505;&#65292;&#37027;&#21738;&#37324;&#26159;&#20160;&#20040;&#20813;&#36153;&#30340;&#21320;&#39184;&#37027;&#26159;&#38656;&#35201;&#20184;&#20986;&#24040;&#22823;&#24040;&#22823;&#30340;&#20195;&#20215;&#30340;&#65292;&#36825;&#20195;&#20215;&#26159;&#29983;&#21629;&#25152;&#26080;&#27861;&#25215;&#21463;&#30340;&#30171;&#12290; </p>
<p></p>
<p>&#23601;&#36825;&#26679;&#65292;&#20174;&#21021;&#20108;&#19978;&#23398;&#26399;&#36215;&#65292;&#25105;&#20415;&#24320;&#22987;&#20102;&#25105;&#30340;&#37034;&#28139;&#21490;&#65292;&#24930;&#24930;&#22320;&#65292;&#30151;&#29366;&#24320;&#22987;&#25214;&#19978;&#20102;&#25105;&#65292;&#20808;&#26159;&#22836;&#21457;&#65292;&#21407;&#26469;&#25105;&#30340;&#22836;&#21457;&#21487;&#20197;&#35828;&#26159;&#24456;&#30828;&#65292;&#24456;&#28165;&#27905;&#65292;&#21363;&#20351;&#19968;&#21608;&#19981;&#27927;&#65292;&#30475;&#36215;&#26469;&#20063;&#24456;&#22909;&#30475;&#65292;&#20294;&#28176;&#28176;&#22320;&#65292;&#25105;&#30340;&#22836;&#21457;&#24320;&#22987;&#21464;&#27833;&#20102;&#65292;&#21487;&#20197;&#35828;&#19977;&#22825;&#19981;&#27927;&#20415;&#20250;&#27833;&#20809;&#21457;&#20142;&#65292;&#32780;&#19988;&#22836;&#30382;&#23633;&#20063;&#22810;&#20102;&#36215;&#26469;&#65292;&#21518;&#26469;&#25105;&#30340;&#22836;&#21457;&#24320;&#22987;&#21464;&#21367;&#65292;&#23601;&#26159;&#22836;&#21457;&#30001;&#19968;&#26681;&#30452;&#32447;&#65292;&#24930;&#24930;&#24367;&#26354;&#65292;&#24930;&#24930;&#24367;&#26354;&#65292;&#30001;&#30452;&#20914;&#20113;&#38660;&#20284;&#30340;&#26397;&#22825;&#22836;&#22411;&#21464;&#25104;&#21261;&#21264;&#36148;&#22312;&#22836;&#30382;&#19978;&#65292;&#21464;&#25104;&#30475;&#36215;&#26469;&#26080;&#31934;&#25171;&#37319;&#20284;&#30340;&#22836;&#21457;&#12290;&#36825;&#30475;&#36215;&#26469;&#26174;&#24471;&#19968;&#20010;&#20154;&#24456;&#27809;&#31934;&#31070;&#27963;&#21147;&#65292;&#32780;&#19988;&#21367;&#21457;&#20197;&#21518;&#38656;&#35201;&#32463;&#24120;&#29992;&#26803;&#23376;&#26803;&#30452;&#25165;&#26174;&#24471;&#22909;&#30475;&#37027;&#20040;&#19968;&#20123;&#65292;&#20294;&#21482;&#35201;&#39118;&#19968;&#21561;&#65292;&#23601;&#20250;&#26174;&#24471;&#24456;&#21367;&#24456;&#20081;&#65292;&#36825;&#24120;&#24120;&#20351;&#25105;&#24515;&#28902;&#24847;&#20081;&#65292;&#21518;&#26469;&#25105;&#25165;&#24471;&#30693;&#65306;&#21457;&#20026;&#32958;&#20043;&#21326;&#12290;&#20320;&#30340;&#32958;&#27668;&#20260;&#20102;&#65292;&#22836;&#21457;&#33258;&#28982;&#32780;&#28982;&#30340;&#23601;&#20250;&#24178;&#26543;&#65292;&#19981;&#30452;&#65292;&#24367;&#26354;&#12290; </p>
<p></p>
<p>&#24403;&#28982;&#30151;&#29366;&#19981;&#21487;&#33021;&#36825;&#20040;&#36731;&#26131;&#22320;&#25918;&#36807;&#25105;&#65292;&#25105;&#22312;&#21021;&#19977;&#26102;&#25105;&#21457;&#29616;&#25105;&#30340;&#21548;&#21147;&#19979;&#38477;&#20102;&#65292;&#23601;&#26159;&#26377;&#26102;&#20250;&#21548;&#19981;&#28165;&#21035;&#20154;&#22312;&#35828;&#20160;&#20040;&#65292;&#21363;&#20415;&#25105;&#30340;&#30830;&#21548;&#21040;&#20102;&#20182;&#30340;&#22768;&#38899;&#65292;&#20854;&#23454;&#36825;&#19981;&#38590;&#29702;&#35299;&#65292;&#32958;&#24320;&#31373;&#20110;&#32819;&#65292;&#32958;&#31934;&#19981;&#36275;&#65292;&#32958;&#27668;&#19981;&#22815;&#20805;&#36275;&#65292;&#23601;&#27809;&#26377;&#21150;&#27861;&#28363;&#20859;&#32819;&#37096;&#32463;&#32476;&#65292;&#32819;&#26421;&#21548;&#19981;&#28165;&#26159;&#27491;&#24120;&#30340;&#12290;&#32780;&#36825;&#19968;&#30151;&#29366;&#24120;&#24120;&#20250;&#32473;&#25105;&#30340;&#29983;&#27963;&#24102;&#26469;&#35832;&#22810;&#19981;&#20415;&#65292;&#24635;&#34987;&#21035;&#20154;&#35823;&#20250;&#65292;&#19968;&#36941;&#21548;&#19981;&#28165;&#36824;&#35201;&#35753;&#21035;&#20154;&#20877;&#35828;&#31532;&#20108;&#36941;&#65292;&#19968;&#33324;&#20154;&#21738;&#20250;&#26377;&#32784;&#24515;&#23558;&#25165;&#35828;&#20986;&#21475;&#30340;&#35805;&#20877;&#26426;&#26800;&#33324;&#22320;&#37325;&#22797;&#31532;&#20108;&#36941;&#21602;&#65311;&#21363;&#20351;&#37325;&#22797;&#20102;&#65292;&#24515;&#20013;&#20063;&#20250;&#26377;&#19968;&#20123;&#19981;&#32784;&#28902;&#65292;&#36827;&#32780;&#23545;&#20154;&#38469;&#20851;&#31995;&#26377;&#20102;&#19968;&#20123;&#19981;&#22909;&#30340;&#24433;&#21709;&#65307;&#36824;&#26377;&#23601;&#26159;&#20250;&#32463;&#24120;&#35828;&#38169;&#35805;&#65292;&#24635;&#26159;&#20250;&#24515;&#20013;&#26126;&#26126;&#26159;&#36825;&#20010;&#24847;&#24605;&#65292;&#20294;&#26159;&#35828;&#20986;&#21475;&#30340;&#21364;&#26159;&#21478;&#19968;&#20010;&#35789;&#65292;&#19968;&#20010;&#35789;&#19981;&#36798;&#24847;&#30340;&#35789;&#65292;&#23601;&#20687;&#26159;&#35805;&#35821;&#22312;&#33041;&#20013;&#36824;&#26410;&#32452;&#32455;&#20005;&#23494;&#24688;&#24403;&#65292;&#36923;&#36753;&#26410;&#26500;&#24314;&#39034;&#30021;&#65292;&#20415;&#35828;&#20986;&#21475;&#65292;&#20134;&#25110;&#26159;&#35828;&#22823;&#33041;&#19981;&#33021;&#22815;&#22312;&#35848;&#35805;&#30636;&#38388;&#65292;&#24555;&#36895;&#32452;&#32455;&#39034;&#30021;&#21512;&#36866;&#30340;&#35821;&#35328;&#35789;&#35821;&#65292;&#20415;&#35828;&#20986;&#21475;&#65292;&#32780;&#36825;&#23601;&#26159;&#20856;&#22411;&#30340;&#33041;&#21147;&#19981;&#36275;&#65292;&#22240;&#20026;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#39635;&#36890;&#20110;&#33041;&#65292;&#32958;&#31934;&#19981;&#36275;&#65292;&#39592;&#39635;&#23601;&#19981;&#20250;&#20805;&#30408;&#65292;&#32780;&#33034;&#26609;&#26159;&#20174;&#21518;&#32972;&#30452;&#25509;&#36830;&#36890;&#21040;&#21518;&#33041;&#30340;&#65292;&#36827;&#32780;&#30452;&#25509;&#23548;&#33268;&#33041;&#33034;&#28082;&#19981;&#36275;&#65292;&#33041;&#21147;&#23601;&#20250;&#19979;&#38477;&#65292;&#19981;&#20165;&#26377;&#30528;&#25968;&#21315;&#24180;&#21382;&#21490;&#30340;&#20013;&#21307;&#36825;&#20040;&#35828;&#65292;&#23601;&#36830;&#29616;&#20195;&#21307;&#23398;&#20063;&#36890;&#36807;&#20998;&#26512;&#35777;&#23454;&#20102;&#65292;&#33041;&#37096;&#30340;&#28082;&#20307;&#19982;&#32958;&#31934;&#26412;&#36136;&#19978;&#26159;&#21516;&#19968;&#31181;&#21270;&#23398;&#29289;&#36136;&#12290;&#32780;&#19988;&#25163;&#28139;&#21518;&#33041;&#21147;&#19979;&#38477;&#30340;&#20363;&#23376;&#65292;&#21543;&#37324;&#24050;&#26377;&#26080;&#25968;&#25106;&#21451;&#29992;&#33258;&#24049;&#30340;&#34880;&#27882;&#21490;&#65292;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#65292;&#19981;&#20877;&#36807;&#22810;&#20998;&#26512;&#12290;&#20851;&#20110;&#20250;&#35828;&#38169;&#35805;&#65292;&#36825;&#19968;&#28857;&#25105;&#24819;&#26377;&#31867;&#20284;&#30151;&#29366;&#30340;&#25106;&#21451;&#20250;&#21644;&#25105;&#19968;&#26679;&#65292;&#26356;&#21152;&#28145;&#26377;&#24863;&#35302;&#21543;&#65281; </p>
<p></p>
<p>&#22312;sy&#21518;&#30340;&#19968;&#20004;&#24180;&#26102;&#38388;&#37324;&#36824;&#20986;&#29616;&#20102;&#35832;&#22810;&#30151;&#29366;&#65292;&#22914;&#25163;&#33050;&#24320;&#22987;&#20912;&#20919;&#65292;&#19981;&#20877;&#20687;&#20174;&#21069;&#37027;&#26679;&#19968;&#24180;&#37117;&#21313;&#20998;&#28201;&#28909;&#65292;&#32780;&#26159;&#21464;&#24471;&#20840;&#24180;&#20912;&#20937;&#65307;&#31934;&#21147;&#19981;&#36275;&#65292;&#20250;&#25972;&#22825;&#29359;&#22256;&#25171;&#21704;&#27424;&#65292;&#23545;&#20110;&#25171;&#21704;&#27424;&#65292;&#36825;&#28857;&#25105;&#26377;&#24456;&#28145;&#30340;&#20307;&#20250;&#65292;&#26366;&#32463;&#22312;&#19968;&#19978;&#21320;&#30340;&#26102;&#38388;&#37324;&#25171;&#20102;&#22235;&#21313;&#20010;&#21704;&#27424;&#65292;&#27809;&#38169;&#65292;&#25105;&#25968;&#20102;&#65292;&#23601;&#26159;&#22235;&#21313;&#20010;&#65292;&#36825;&#26159;&#31934;&#21147;&#20005;&#37325;&#19981;&#36275;&#30340;&#34920;&#29616;&#20043;&#19968;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#35201;&#25171;&#19978;&#20960;&#21313;&#20010;&#65292;&#30495;&#30340;&#38750;&#24120;&#35753;&#20154;&#30171;&#33510;&#65307;&#25163;&#33050;&#26377;&#20123;&#26080;&#21147;&#65292;&#36305;&#27493;&#26102;&#24635;&#24863;&#35273;&#27809;&#26377;&#21147;&#27668;&#65292;&#36719;&#32501;&#32501;&#30340;&#65292;&#26377;&#21147;&#20294;&#20351;&#19981;&#20986;&#26469;&#30340;&#37027;&#31181;&#65292;&#23601;&#26159;&#24863;&#35273;&#22823;&#33151;&#24456;&#32047;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65307;&#22768;&#38899;&#30001;&#27946;&#20142;&#22823;&#22768;&#24930;&#24930;&#21464;&#24471;&#22768;&#23567;&#32454;&#24494;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#24494;&#22937;&#30340;&#21464;&#21270;&#65292;&#23567;&#26102;&#20505;&#21644;&#23478;&#20154;&#35828;&#35805;&#26102;&#65292;&#20182;&#20204;&#24635;&#23244;&#25105;&#22768;&#38899;&#22826;&#22823;&#65292;&#23601;&#35753;&#25105;&#23567;&#22768;&#28857;&#65292;&#32780;&#24403;&#21021;&#25105;&#21364;&#24182;&#27809;&#26377;&#21051;&#24847;&#36153;&#21170;&#12290;&#24456;&#33258;&#28982;&#65292;&#20294;&#22768;&#38899;&#23601;&#26159;&#38750;&#24120;&#27946;&#20142;&#12290;&#32780;sy&#20197;&#21518;&#30340;&#20004;&#24180;&#37324;&#21602;&#65292;&#22768;&#38899;&#19981;&#30693;&#19981;&#35273;&#30340;&#23601;&#23567;&#20102;&#24456;&#22810;&#65292;&#24635;&#24863;&#35273;&#35828;&#35805;&#27809;&#26377;&#21147;&#27668;&#65292;&#36825;&#31181;&#24863;&#35273;&#29992;&#35821;&#35328;&#26159;&#26080;&#27861;&#25551;&#32472;&#30340;&#65292;&#34429;&#28982;&#29616;&#22312;&#24050;&#32463;&#25106;&#38500;sy&#19968;&#24180;&#22810;&#20102;&#65292;&#20294;&#22768;&#38899;&#21364;&#20877;&#27809;&#33021;&#23436;&#20840;&#24674;&#22797;&#25104;&#23567;&#26102;&#20505;&#37027;&#26679;&#27946;&#20142;&#65292;&#21482;&#26159;&#24674;&#22797;&#20102;&#19968;&#20123;&#65292;&#22768;&#38899;&#65292;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#26159;&#19968;&#20010;&#20154;&#31119;&#25253;&#30340;&#20307;&#29616;&#65292;&#25105;&#30340;&#22768;&#38899;&#30001;&#22823;&#21464;&#23567;&#65292;&#23601;&#35828;&#26126;&#37034;&#28139;&#21066;&#20943;&#20102;&#25105;&#30340;&#35768;&#22810;&#31119;&#25253;&#65292;&#37034;&#28139;&#25240;&#31119;&#26524;&#28982;&#30495;&#23454;&#19981;&#34394;&#21834;&#65281; </p>
<p></p>
<p>&#28982;&#32780;sy&#20197;&#21518;&#26368;&#35201;&#21629;&#30340;&#30151;&#29366;&#20415;&#26159;&#29392;&#33261;&#65292;&#21307;&#23398;&#19978;&#35762;&#29392;&#33261;95%&#37117;&#26159;&#36951;&#20256;&#30340;&#65292;&#20294;&#21478;&#22806;5%&#21602;&#65292;&#26159;&#33258;&#21457;&#30340;&#65292;&#23601;&#26159;&#35828;&#22312;&#27809;&#26377;&#23478;&#26063;&#36951;&#20256;&#21490;&#30340;&#24773;&#20917;&#19979;&#33258;&#21457;&#24418;&#25104;&#30340;&#65292;&#32780;&#25105;&#22312;SY&#21518;&#30340;&#31532;&#20108;&#24180;&#37324;&#65292;&#20063;&#23601;&#26159;&#21021;&#19977;&#65292;&#31361;&#28982;&#36523;&#19978;&#20986;&#29616;&#20102;&#29392;&#33261;&#30340;&#20307;&#21619;&#65292;&#29392;&#33261;&#30340;&#21518;&#26524;&#22823;&#23478;&#21487;&#24819;&#32780;&#30693;&#65292;&#21361;&#23475;&#26497;&#22823;&#65292;&#19981;&#35328;&#32780;&#21947;&#65292;&#20294;&#19975;&#24184;&#30340;&#26159;&#65292;&#25105;&#36825;&#31181;&#20307;&#21619;&#19981;&#22826;&#26126;&#26174;&#65292;&#20960;&#20046;&#21482;&#26377;&#24403;&#33258;&#24049;&#22312;&#33099;&#31389;&#20986;&#27735;&#21518;&#29992;&#25163;&#21435;&#25273;&#27735;&#65292;&#20877;&#29992;&#40763;&#23376;&#21435;&#38395;&#19968;&#19979;&#25163;&#19978;&#30340;&#27668;&#21619;&#65292;&#25165;&#38395;&#24471;&#20986;&#26469;&#65292;&#19981;&#36807;&#36825;&#20173;&#28982;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#24597;&#21035;&#20154;&#38395;&#35265;&#65292;&#25105;&#20250;&#22312;&#27599;&#27425;&#36816;&#21160;&#20986;&#27735;&#21518;&#37117;&#35201;&#21435;&#27927;&#19968;&#19979;&#33099;&#31389;&#65292;&#23558;&#21619;&#36947;&#24443;&#24213;&#25273;&#38500;&#12290;&#20851;&#20110;&#25105;&#30340;&#29392;&#33261;&#26159;&#21542;&#30001;&#25163;&#28139;&#24341;&#21457;&#30340;&#65292;&#25105;&#21487;&#20197;&#30334;&#20998;&#30334;&#30830;&#23450;&#26159;&#30340;&#65292;&#19981;&#28982;&#25105;&#26082;&#27809;&#36951;&#20256;&#21490;&#65292;&#20063;&#27809;&#20219;&#20309;&#19981;&#33391;&#20064;&#24815;&#12290;&#38500;&#20102;&#25163;&#28139;&#65292;&#29983;&#27963;&#29366;&#24577;&#22914;&#21516;&#20854;&#20182;&#20154;&#19968;&#26679;&#20877;&#24179;&#24120;&#65292;&#20581;&#24247;&#19981;&#36807;&#20102;&#65292;&#20063;&#27809;&#26377;&#33829;&#20859;&#19981;&#33391;&#30340;&#30151;&#29366;&#65292;&#21644;&#26222;&#36890;&#20154;&#19968;&#33324;&#26080;&#20108;&#65292;&#24590;&#20040;&#23601;&#20250;&#36825;&#20040;&#36426;&#36343;&#22320;&#24471;&#20102;&#29392;&#33261;&#21602;&#65311;&#38590;&#36947;&#25105;&#22825;&#29983;&#23601;&#24618;&#32974;&#30072;&#24418;&#24322;&#24120;&#21527;&#65311;&#25105;&#22825;&#29983;&#23601;&#34987;&#19979;&#20102;&#35781;&#21650;&#65292;&#35201;&#24179;&#30333;&#26080;&#25925;&#24471;&#19978;&#29392;&#33261;&#21527;&#65311;&#37117;&#19981;&#26159;&#12290;&#65288;&#21518;&#26469;&#25105;&#30693;&#36947;&#29392;&#33261;&#26159;&#20869;&#20998;&#27852;&#22833;&#35843;&#30340;&#34920;&#29616;&#65292;&#32780;&#25163;&#28139;&#20250;&#23548;&#33268;&#20154;&#20307;&#20869;&#20998;&#27852;&#22833;&#35843;&#12290;&#65289; </p>
<p></p>
<p>&#35828;&#21040;&#36825;&#37324;&#65292;&#25105;&#35201;&#24635;&#32467;&#19968;&#19979;&#25163;&#28139;&#30340;&#21361;&#23475;&#20102;&#65292;&#20013;&#21307;&#19978;&#35762;&#20154;&#20998;&#20061;&#31181;&#20307;&#36136;&#65292;&#32780;&#32454;&#21270;&#19979;&#26469;&#20061;&#22823;&#20307;&#36136;&#65292;&#20063;&#20998;&#20026;&#19981;&#21516;&#30340;&#23567;&#20307;&#36136;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20960;&#20046;&#27599;&#20010;&#20154;&#30340;&#20307;&#36136;&#37117;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#65292;&#26082;&#26377;&#20849;&#24615;&#20063;&#26377;&#20010;&#24615;&#65292;&#36825;&#20063;&#23601;&#26159;&#20026;&#20160;&#20040;&#27599;&#20010;&#20154;&#22312;&#25163;&#28139;&#21518;&#25152;&#34920;&#29616;&#20986;&#30340;&#30151;&#29366;&#19981;&#23613;&#30456;&#21516;&#30340;&#21407;&#22240;&#65292;&#27604;&#22914;&#24320;&#22987;SY&#21518;&#65292;&#36825;&#20010;&#20154;&#24320;&#22987;&#21464;&#30246;&#65292;&#39592;&#39612;&#32454;&#23567;&#65292;&#20294;&#36523;&#39640;&#21364;&#20173;&#28982;&#27491;&#24120;&#22312;&#38271;&#65292;&#26368;&#21518;&#21457;&#32946;&#25104;&#30246;&#31481;&#31487;&#65292;&#22914;&#21516;&#25105;&#19968;&#33324;&#65292;&#32780;&#21478;&#19968;&#20010;&#20154;SY&#21518;&#24320;&#22987;&#34394;&#32982;&#28014;&#32959;&#65292;&#36523;&#39640;&#20572;&#27490;&#22686;&#38271;&#65292;&#26368;&#32456;&#24418;&#25104;&#21448;&#32982;&#21448;&#30702;&#30340;&#36523;&#26448;&#65307;&#19968;&#20010;&#20154;&#33080;&#19978;&#24320;&#22987;&#38271;&#30168;&#30168;&#20102;&#65292;&#32780;&#21478;&#19968;&#20010;&#20154;&#34429;&#28982;&#19981;&#38271;&#30168;&#65292;&#20294;&#30382;&#32932;&#24320;&#22987;&#21464;&#24471;&#31895;&#31961;&#65292;&#26377;&#40657;&#26001;&#12290;&#31561;&#31561;&#65292;&#22823;&#23478;&#29702;&#35299;&#25105;&#30340;&#24847;&#24605;&#23601;&#22909;&#20102;&#12290;&#20294;&#26080;&#35770;&#26222;&#36890;&#20154;&#34920;&#29616;&#20986;&#30340;&#21738;&#19968;&#31181;&#30151;&#29366;&#65292;&#37117;&#26159;&#25105;&#20204;&#19968;&#33324;&#20154;&#25152;&#25215;&#21463;&#19981;&#36215;&#30340;&#33510;&#30171;&#65292;&#20219;&#20309;&#19968;&#31181;&#30151;&#29366;&#37117;&#19981;&#22909;&#21463;&#65292;&#37117;&#20250;&#23558;&#25105;&#20204;&#34384;&#24471;&#30171;&#33510;&#19981;&#22570;&#65292;&#38590;&#20197;&#24525;&#21463;&#12290;&#25152;&#20197;&#22312;&#27492;&#22857;&#21149;&#21508;&#20301;&#25106;&#21451;&#65292;&#26082;&#28982;&#20320;&#20204;&#37117;&#26377;&#24184;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#30693;&#36947;&#20102;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#23601;&#19968;&#23450;&#35201;&#30171;&#19979;&#20915;&#24515;&#65292;&#24443;&#24213;&#26029;&#38500;&#23427;&#65292;&#19981;&#28982;&#25106;&#25106;&#30772;&#30772;&#21518;&#65292;&#30151;&#29366;&#20173;&#28982;&#20250;&#32544;&#19978;&#20320;&#19981;&#25918;&#65292;&#25105;&#26159;&#26377;&#36807;&#32463;&#39564;&#30340;&#12290; </p>
<p></p>
<p>&#20877;&#25509;&#30528;&#32842;&#21021;&#19977;&#26159;&#25105;&#19968;&#20010;&#26082;&#36745;&#29004;&#21448;&#28784;&#26263;&#30340;&#19968;&#24180;&#65292;&#21021;&#19977;&#36825;&#24180;&#65292;&#25105;&#32463;&#36807;&#21162;&#21147;&#22859;&#26007;&#65292;&#32771;&#19978;&#20102;&#25105;&#29702;&#24819;&#30340;&#39640;&#20013;&#65292;&#20294;&#20026;&#20160;&#20040;&#21448;&#28784;&#26263;&#20102;&#21602;&#65311;&#36825;&#22240;&#20026;&#36825;&#26159;&#65292;&#25163;&#28139;&#26368;&#30127;&#29378;&#30340;&#19968;&#24180;&#65292;&#20960;&#20046;&#27599;&#20004;&#22825;&#23601;&#35201;&#25163;&#28139;&#19968;&#27425;&#65292;&#26377;&#26102;&#29978;&#33267;&#19968;&#22825;&#19968;&#27425;&#65292;&#22312;&#24403;&#26102;&#36824;&#32654;&#20854;&#26352;&#65306;&#20943;&#21387;&#12290;&#32467;&#26524;&#21364;&#26159;&#21387;&#21147;&#19968;&#22825;&#27604;&#19968;&#22825;&#22823;&#65292;&#31934;&#21147;&#36234;&#26469;&#36234;&#19981;&#36275;&#65292;&#32780;&#26399;&#38388;&#30151;&#29366;&#20063;&#22312;&#19981;&#26102;&#22320;&#25214;&#19978;&#38376;&#26469;&#34384;&#25105;&#12290;</p>
<p> &#20294;&#26497;&#20026;&#24184;&#36816;&#30340;&#26159;&#65288;&#20063;&#21363;&#23558;&#36814;&#26469;&#26368;&#31934;&#24425;&#30340;&#19968;&#21051;&#65289;&#65292;&#22312;2014&#24180;4&#26376;&#20221;&#20063;&#23601;&#26159;&#21021;&#19977;&#19979;&#26399;&#65292;&#19968;&#22825;&#19979;&#21320;&#22312;&#23478;&#29609;&#30005;&#33041;&#65292;&#24573;&#28982;&#19981;&#30693;&#24590;&#20040;&#24819;&#30340;&#65292;&#25105;&#25171;&#24320;&#30334;&#24230;&#26597;&#20102;&#19968;&#19979;&#65292;&#25163;&#28139;&#20250;&#19981;&#20250;&#23545;&#36523;&#20307;&#36896;&#25104;&#21361;&#23475;&#65292;&#35265;&#19968;&#26465;&#8220;&#30334;&#24230;&#30693;&#36947;&#8221;&#37324;&#38754;&#26377;&#20154;&#35828;&#25163;&#28139;&#26080;&#23475;&#65292;&#36824;&#20030;&#20102;&#24456;&#22810;&#25152;&#35859;&#30340;&#31185;&#23398;&#30740;&#31350;&#25104;&#26524;&#65292;&#23454;&#21017;&#26159;&#27627;&#26080;&#26681;&#25454;&#33618;&#35884;&#19981;&#32463;&#30340;&#20266;&#31185;&#23398;&#65292;&#20294;&#26377;&#20154;&#35828;&#38750;&#24120;&#26377;&#23475;&#20581;&#24247;&#65292;&#20063;&#20998;&#26512;&#20102;&#19968;&#22823;&#22534;&#65292;&#20854;&#20013;&#20182;&#25552;&#21040;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#65288;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#36825;&#20123;&#20154;&#37117;&#26159;&#25106;&#33394;&#21543;&#19987;&#19994;&#35299;&#30097;&#22242;&#38431;&#65292;&#24863;&#35874;&#20182;&#20204;&#30340;&#36129;&#29486;&#65292;&#22823;&#29233;&#20182;&#20204;&#65289;&#65292;&#20043;&#21518;&#25105;&#21448;&#21435;&#30475;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#19981;&#30475;&#19981;&#30693;&#36947;&#65292;&#19968;&#30475;&#23621;&#28982;&#30475;&#20102;&#19968;&#25972;&#19979;&#21320;&#65292;&#24403;&#30475;&#23436;&#21069;&#20960;&#23395;&#21512;&#19978;&#31508;&#35760;&#26412;&#30005;&#33041;&#26102;&#65292;&#24515;&#20013;&#22914;&#24778;&#38647;&#33324;&#65292;&#20196;&#20154;&#38663;&#25788;&#65292;&#20037;&#20037;&#19981;&#33021;&#24179;&#22797;&#24515;&#24773;&#65292;&#24403;&#26102;&#24515;&#20013;&#23601;&#26377;&#31181;&#39044;&#24863;&#65292;&#24656;&#24597;&#20174;&#20170;&#22825;&#19979;&#21320;&#24320;&#22987;&#65292;&#21629;&#36816;&#23601;&#35201;&#36716;&#21464;&#20102;&#65292;&#20851;&#20110;&#65292;&#25106;&#20026;&#33391;&#33647;&#65292;&#20070;&#20013;&#20869;&#23481;&#25105;&#28145;&#20449;&#19981;&#30097;&#65292;&#22240;&#20026;&#25105;&#30340;&#30151;&#29366;&#20070;&#20013;&#37117;&#35828;&#21040;&#20102;&#65292;&#36825;&#20063;&#35299;&#24320;&#20102;&#25105;&#30151;&#29366;&#30340;&#19981;&#35299;&#20043;&#35868;&#65292;&#20174;&#27492;&#25105;&#20415;&#36367;&#19978;&#20102;&#25105;&#30340;&#20809;&#26126;&#32780;&#21448;&#26354;&#25240;&#30340;&#25106;&#33394;&#20043;&#36335;&#65292;&#65288;&#21361;&#23475;&#31687;&#32467;&#26463;&#19979;&#38754;&#26159;&#32463;&#39564;&#31687;&#65289; </p>
<p></p>
<p>&#24320;&#22987;&#25106;&#33394;&#26102;&#21644;&#22823;&#22810;&#25968;&#25106;&#21451;&#19968;&#26679;&#65292;&#19981;&#25026;&#24471;&#23398;&#20064;&#65292;&#21482;&#30693;&#36947;&#27442;&#26395;&#26469;&#26102;&#24378;&#24525;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#26368;&#22810;&#19971;&#22825;&#19968;&#27425;&#30772;&#25106;&#65292;&#19968;&#27425;&#25106;&#19971;&#22825;&#26159;&#26497;&#38480;&#65292;&#19968;&#26086;&#21040;&#20102;&#21608;&#26411;&#65292;&#24515;&#39764;&#20415;&#22823;&#20030;&#36827;&#25915;&#65292;&#32467;&#26524;&#33258;&#28982;&#26159;&#27599;&#21608;&#37117;&#24808;&#36133;&#65292;&#21518;&#26469;&#24471;&#30693;&#35201;&#23398;&#20250;&#31185;&#23398;&#25106;&#33394;&#65292;&#23601;&#26159;&#27599;&#22825;&#19981;&#38388;&#26029;&#22320;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#22320;&#35753;&#33258;&#24049;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#23601;&#36825;&#26679;&#25105;&#24930;&#24930;&#22320;&#24320;&#22987;&#27599;&#22825;&#30475;&#19968;&#20123;&#25991;&#31456;&#65292;&#36890;&#36807;&#36825;&#31181;&#27491;&#30830;&#30340;&#26041;&#27861;&#65292;&#25105;&#36814;&#26469;&#20102;&#25105;&#30340;&#31532;&#19968;&#20010;&#25106;&#33394;&#28385;&#26376;&#65292;2014&#24180;6&#26376;&#33267;7&#26376;&#25972;&#25972;&#19968;&#20010;&#26376;&#65292;&#27809;&#26377;&#30772;&#36807;&#19968;&#27425;&#65292;&#21518;&#26469;&#24635;&#32467;&#20102;&#19968;&#19979;&#65292;&#25106;&#33394;&#31361;&#30772;1&#20010;&#26376;&#30340;&#32463;&#39564;&#65292;&#23601;&#26159;&#19981;&#38388;&#26029;&#22320;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#21040;&#20160;&#20040;&#31243;&#24230;&#65311;&#23601;&#36830;&#19978;&#21397;&#25152;&#36466;&#22353;&#30340;&#21313;&#20998;&#38047;&#20063;&#19981;&#25918;&#36807;&#65292;&#22914;&#39269;&#20284;&#28212;&#22320;&#23398;&#20064;&#30693;&#35782;&#12290;&#65288;&#22312;&#36825;&#37324;&#25105;&#24819;&#23545;&#22823;&#23478;&#35828;&#65292;&#19981;&#21162;&#21147;&#19979;&#21151;&#22827;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#20320;&#20973;&#20160;&#20040;&#25104;&#21151;&#65311;&#19968;&#20998;&#21162;&#21147;&#23601;&#26377;&#19968;&#20998;&#25910;&#33719;&#65292;&#21313;&#20998;&#21162;&#21147;&#20415;&#20250;&#26377;&#21313;&#20998;&#25910;&#33719;&#65292;&#37027;&#20123;&#20837;&#21543;&#20197;&#26469;&#20960;&#20010;&#26376;&#20102;&#30340;&#25106;&#21451;&#65292;&#25106;&#33394;&#26497;&#38480;&#26102;&#38388;&#37117;&#36824;&#22312;&#21313;&#20960;&#22825;&#37324;&#24472;&#24458;&#30340;&#65292;&#25194;&#24515;&#33258;&#38382;&#19968;&#19979;&#33258;&#24049;&#30340;&#20184;&#20986;&#26377;&#22810;&#23569;&#21602;&#65311;&#21448;&#21162;&#21147;&#20102;&#22810;&#23569;&#21602;&#65311;&#20915;&#24515;&#26377;&#22810;&#22823;&#21602;&#65311; </p>
<p></p>
<p>&#20294;&#30001;&#20110;&#24403;&#21021;&#30340;&#31181;&#31181;&#21407;&#22240;&#65292;&#31532;32&#22825;&#25105;&#30772;&#25106;&#20102;&#12290;&#19981;&#36807;&#25105;&#27809;&#26377;&#25918;&#24323;&#65292;&#22312;&#32463;&#36807;&#21313;&#20960;&#22825;&#37324;&#21453;&#22797;&#30772;&#25106;&#21518;&#65292;&#32456;&#20110;&#35843;&#25972;&#22909;&#29366;&#24577;&#65292;&#20877;&#27425;&#30127;&#29378;&#23398;&#20064;&#30693;&#35782;&#65292;&#22825;&#22825;&#36827;&#36148;&#21543;&#37324;&#30475;&#31934;&#21326;&#36148;&#30475;&#30005;&#23376;&#20070;&#25106;&#20026;&#33391;&#33647;&#65292;&#23601;&#36825;&#26679;&#20174;2014&#24180;7&#26376;20&#26085;&#21040;10&#26376;2&#26085;&#65292;&#20063;&#23601;&#26159;&#39640;&#19968;&#22269;&#24198;&#33410;&#20551;&#26399;&#26399;&#38388;&#19968;&#21475;&#27668;&#25106;&#20102;&#20845;&#21313;&#22810;&#22825;&#65292;&#31361;&#30772;&#20102;&#33258;&#25105;&#65292;&#20294;&#21516;&#26102;&#20063;&#21487;&#20197;&#30475;&#21040;&#65292;&#20551;&#26399;&#65292;&#21253;&#25324;&#21608;&#26411;&#65292;&#33410;&#20551;&#26085;&#65292;&#21313;&#19968;&#38271;&#20551;&#65292;&#23506;&#26257;&#20551;&#31561;&#65292;&#37117;&#26159;&#19968;&#20010;&#22823;&#20851;&#65292;&#36825;&#19968;&#20851;&#23545;&#20110;&#23398;&#29983;&#20826;&#32780;&#35328;&#26159;&#38750;&#24120;&#20851;&#38190;&#65292;&#20294;&#21516;&#26102;&#20063;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#65292;&#21482;&#35201;&#36807;&#20102;&#20551;&#26399;&#36825;&#19968;&#20851;&#65292;&#21487;&#20197;&#35828;&#23601;&#25104;&#21151;&#20102;&#19968;&#22823;&#21322;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#25106;&#33394;&#20063;&#36827;&#20837;&#20102;&#29942;&#39048;&#26399;&#65292;&#22312;&#20043;&#21518;&#30340;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#25105;&#37117;&#26159;&#22312;&#19968;&#20010;&#26376;&#24038;&#21491;&#24472;&#24458;&#65292;&#22238;&#24819;&#19968;&#19979;&#65292;32&#22825;&#21313;&#20116;&#22825;23&#22825;43&#22825;&#19971;&#22825;&#21313;&#22825;&#22235;&#22825;&#65292;25&#22825;&#65292;&#36825;&#20123;&#25968;&#23383;&#25105;&#24819;&#22823;&#23478;&#37117;&#30693;&#36947;&#26159;&#20160;&#20040;&#24847;&#24605;&#21543;&#65311;&#32780;&#26368;&#21518;&#25105;&#26159;&#22914;&#20309;&#31361;&#30772;&#25106;&#33394;&#29942;&#39048;&#26399;&#20004;&#20010;&#26376;&#30340;&#21602;&#65311;&#23601;&#26159;&#21453;&#24605;&#24635;&#32467;&#12290; </p>
<p></p>
<p>&#23545;&#65292;&#23601;&#20165;&#20165;&#26159;&#21453;&#24605;&#24635;&#32467;&#65292;&#20808;&#26159;&#21453;&#24605;&#65292;&#21453;&#24605;&#25105;&#29983;&#27963;&#20013;&#36824;&#26377;&#21738;&#20123;&#27809;&#26377;&#20570;&#22909;&#65292;&#22914;&#65306;&#26159;&#21542;&#35828;&#33039;&#35805;&#25110;&#27745;&#31229;&#19981;&#22570;&#30340;&#35789;&#35821;&#65311;&#26159;&#21542;&#33021;&#22815;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#21363;&#26102;&#26029;&#38500;yy&#65292;&#26159;&#21542;&#23389;&#25964;&#29238;&#27597;&#33853;&#21040;&#23454;&#22788;&#65292;&#25106;&#33394;&#25991;&#31456;&#26159;&#21542;&#30475;&#25026;&#65292;&#30475;&#36879;&#12290;&#25106;&#33394;&#31508;&#35760;&#26159;&#21542;&#22362;&#25345;&#65292;&#25106;&#33394;&#21069;&#36744;&#20204;&#30340;&#32463;&#39564;&#26159;&#21542;&#35748;&#30495;&#29031;&#20570;&#65292;&#36890;&#36807;&#19968;&#31995;&#21015;&#21453;&#24605;&#65292;&#25105;&#21457;&#29616;&#20102;&#33258;&#24049;&#23384;&#22312;&#30340;&#35832;&#22810;&#38382;&#39064;&#65292;&#28982;&#21518;&#26377;&#38024;&#23545;&#24615;&#22320;&#21435;&#25913;&#36827;&#12290;&#20808;&#26159;&#35828;&#33039;&#35805;&#12290;&#33039;&#35805;&#30340;&#21147;&#37327;&#26159;&#24040;&#22823;&#30340;&#65292;&#25105;&#20204;&#22823;&#23478;&#20026;&#20102;&#25106;&#33394;&#65292;&#37117;&#22312;&#36991;&#24320;&#40644;&#28304;&#65292;&#19981;&#30475;&#40644;&#33394;&#22270;&#29255;&#25991;&#31456;&#31561;&#12290;&#20197;&#20026;&#36825;&#23601;&#26159;&#20840;&#37096;&#30340;&#40644;&#28304;&#20102;&#65292;&#38169;&#20102;&#65292;&#33039;&#35805;&#20854;&#23454;&#20063;&#26159;&#19968;&#31181;&#40644;&#28304;&#65292;&#24403;&#20320;&#20174;&#22068;&#37324;&#35828;&#20986;&#33039;&#35805;&#26102;&#65292;&#22914;&#65306;&#8220;&#26361;&#8221;&#65292;&#20320;&#21482;&#26159;&#35828;&#19968;&#19979;&#32780;&#24050;&#21527;&#65311;&#38590;&#36947;&#33041;&#20013;&#19981;&#20250;&#28014;&#29616;&#20986;&#30456;&#20851;&#29255;&#27573;&#21527;&#65311;&#20030;&#20010;&#20363;&#23376;&#65292;&#29616;&#22312;&#20320;&#19981;&#35201;&#21435;&#24819;&#22825;&#23433;&#38376;&#24191;&#22330;&#19978;&#27611;&#27901;&#19996;&#22836;&#20687;&#65292;&#19981;&#35201;&#21435;&#24819;&#19968;&#21482;&#31359;&#31881;&#33394;&#35033;&#23376;&#30340;&#22823;&#35937;&#22312;&#36339;&#33310;&#65292;&#20063;&#19981;&#35201;&#21435;&#24819;&#20320;&#29238;&#27597;&#22312;&#23478;&#21253;&#39290;&#23376;&#30340;&#24773;&#26223;&#65292;&#22823;&#23478;&#20570;&#21040;&#20102;&#21527;&#65311;&#24656;&#24597;&#24456;&#23569;&#20154;&#20250;&#65292;&#36825;&#20123;&#22312;&#33041;&#20013;&#28014;&#29616;&#29255;&#27573;&#30340;&#36807;&#31243;&#26159;&#30005;&#20809;&#28779;&#30707;&#33324;&#30340;&#65292;&#30001;&#19981;&#24471;&#33258;&#25105;&#25511;&#21046;&#65292;&#21363;&#20351;&#25105;&#35828;&#20102;&#35753;&#20320;&#19981;&#35201;&#21435;&#24819;&#20320;&#21487;&#36824;&#26159;&#19981;&#30001;&#33258;&#20027;&#22320;&#28014;&#29616;&#20102;&#30456;&#20851;&#29255;&#27573;&#65292;&#35762;&#21040;&#36825;&#37324;&#65292;&#22823;&#23478;&#26126;&#30333;&#20102;&#21527;&#65311;&#33039;&#35805;&#30340;&#21147;&#37327;&#23601;&#26159;&#36825;&#20040;&#24378;&#22823;&#65292;&#26159;&#19968;&#20010;&#38544;&#24615;&#30340;&#40644;&#28304;&#65292;&#22914;&#26524;&#27809;&#33021;&#20570;&#22909;&#19981;&#35828;&#27745;&#35328;&#31229;&#35821;&#65292;&#37027;&#20040;&#25106;&#33394;&#20043;&#36335;&#20415;&#21313;&#20998;&#21361;&#38505;&#20102;&#65292;&#35832;&#22914;&#27492;&#31867;&#30340;&#38382;&#39064;&#65292;&#22823;&#23478;&#21487;&#20197;&#33258;&#24049;&#32454;&#24515;&#30740;&#31350;&#65292;&#20250;&#26377;&#19981;&#19968;&#26679;&#30340;&#24847;&#22806;&#25910;&#33719;&#12290;</p>
<p></p>
<p>&#20877;&#26159;&#24635;&#32467;&#12290;&#25105;&#19981;&#20877;&#21435;&#23547;&#25214;&#26032;&#30340;&#25106;&#33394;&#25991;&#31456;&#26469;&#30475;&#20102;&#65292;&#25105;&#21482;&#30475;&#26366;&#32463;&#30475;&#36807;&#30340;&#25991;&#31456;&#65292;&#30475;&#31532;&#20108;&#36941;&#31532;&#19977;&#36941;&#65292;&#30452;&#33267;&#23558;&#36825;&#31687;&#25991;&#31456;&#24443;&#24213;&#30475;&#25026;&#65292;&#30475;&#36879;&#20026;&#27490;&#65292;&#28982;&#21518;&#20877;&#25509;&#30528;&#22312;&#31508;&#35760;&#19978;&#20889;&#19979;&#33258;&#24049;&#20174;&#25991;&#31456;&#20013;&#23398;&#21040;&#30340;&#19996;&#35199;&#65292;&#23558;&#26368;&#31934;&#21326;&#26377;&#29992;&#30340;&#37096;&#20998;&#25220;&#20889;&#19979;&#26469;&#65292;&#22909;&#21477;&#23376;&#25220;&#20889;&#19979;&#26469;&#12290;&#23601;&#36825;&#26679;&#65292;&#25105;&#20174;&#21407;&#26469;&#40120;&#21534;&#24335;&#30340;&#24191;&#27867;&#23398;&#20064;&#65292;&#21464;&#20026;&#40644;&#29275;&#21453;&#21005;&#33324;&#30340;&#20180;&#32454;&#21632;&#22204;&#21697;&#21619;&#65292;&#23558;&#25152;&#35265;&#36807;&#30340;&#25106;&#33394;&#30693;&#35782;&#30495;&#27491;&#23398;&#36827;&#24515;&#37324;&#65292;&#20869;&#21270;&#20110;&#24515;&#12290;&#23601;&#36825;&#26679;&#32463;&#36807;&#33258;&#24049;&#19981;&#26029;&#30340;&#21453;&#24605;&#19982;&#24635;&#32467;&#65292;&#25105;&#30340;&#35273;&#24735;&#22312;&#39134;&#24555;&#22320;&#19978;&#21319;&#65292;&#25106;&#33394;&#31561;&#32423;&#19981;&#26029;&#25552;&#39640;&#12290; </p>
<p></p>
<p>&#22312;&#36825;&#26399;&#38388;&#65292;&#25105;&#35201;&#25552;&#19968;&#20214;&#38750;&#24120;&#37325;&#35201;&#30340;&#20107;&#65292;&#37027;&#23601;&#26159;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#65292;&#25105;&#28176;&#28176;&#24735;&#21040;&#21476;&#20154;&#30340;&#26234;&#24935;&#19982;&#19990;&#38388;&#30495;&#29702;&#65292;&#22312;&#36825;&#37324;&#35201;&#24378;&#28872;&#24314;&#35758;&#22823;&#23478;&#21435;&#30475;&#19968;&#20010;&#31995;&#21015;&#35762;&#24231;&#35270;&#39057;&#8220;&#22307;&#36132;&#25945;&#32946;&#25913;&#21464;&#21629;&#36816;&#8221;&#65292;&#36825;&#26159;&#19968;&#20010;&#22823;&#22411;&#20844;&#30410;&#20256;&#32479;&#25991;&#21270;&#35770;&#22363;&#29305;&#21035;&#33410;&#30446;&#12290;&#27627;&#19981;&#22840;&#24352;&#22320;&#35828;&#65292;&#25105;&#29616;&#22312;&#20043;&#25152;&#20197;&#33021;&#25106;&#33394;&#25104;&#21151;&#65292;&#21464;&#20026;&#19968;&#20010;&#38451;&#20809;&#27491;&#27668;&#30340;&#38750;&#25784;&#32773;&#65292;&#26377;&#20116;&#25104;&#30340;&#21151;&#21171;&#26159;&#36825;&#20010;&#35762;&#24231;&#30340;&#65292;&#22312;&#27492;&#30495;&#24515;&#24076;&#26395;&#22823;&#23478;&#33021;&#21435;&#30475;&#36825;&#20010;&#35762;&#24231;&#35270;&#39057;&#65292;&#35762;&#24471;&#38750;&#24120;&#22909;&#65292;&#27599;&#27425;&#30475;&#21518;&#37117;&#20250;&#29305;&#21035;&#24863;&#21160;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#28040;&#38500;&#20102;&#24515;&#20013;&#30340;&#25150;&#27668;&#65292;&#22686;&#28155;&#20102;&#19968;&#31181;&#21531;&#23376;&#25152;&#29305;&#26377;&#30340;&#28009;&#28982;&#27491;&#27668;&#65292;&#27491;&#33021;&#37327;&#12290;&#24076;&#26395;&#37027;&#20123;&#30495;&#24515;&#24819;&#24443;&#24213;&#25106;&#38500;&#30340;&#20154;&#19968;&#23450;&#35201;&#21435;&#30475;&#23427;&#65292;&#22240;&#20026;&#25106;&#33394;&#35828;&#21040;&#24213;&#26159;&#20462;&#24515;&#30340;&#65292;&#23558;&#33258;&#24049;&#30340;&#24515;&#24565;&#25511;&#21046;&#20303;&#20102;&#65292;&#20320;&#23601;&#25104;&#21151;&#20102;&#65292;&#32780;&#36825;&#20010;&#35270;&#39057;&#33021;&#32473;&#20154;&#20462;&#24515;&#24102;&#26469;&#26080;&#31351;&#30340;&#24110;&#21161;&#12290;</p>
<p> &#36824;&#26377;&#23601;&#26159;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#26159;&#36825;&#26412;&#20070;&#35753;&#25105;&#22238;&#24402;&#27491;&#36947;&#65292;&#21516;&#26102;&#20063;&#26159;&#36825;&#37096;&#20070;&#35753;&#25105;&#25106;&#33394;&#25104;&#21151;&#20102;&#30456;&#24403;&#22823;&#19968;&#37096;&#20998;&#65292;&#25105;&#26366;&#32463;&#30475;&#25106;&#20026;&#33391;&#33647;1&#21040;80&#23395;&#65292;&#21453;&#22797;&#30475;&#23436;&#20102;&#20004;&#36941;&#65292;&#25106;&#33394;&#31508;&#35760;&#65292;&#35760;&#20102;&#36817;&#30334;&#39029;&#65292;&#36825;&#37096;&#20070;&#26159;&#38215;&#21543;&#20043;&#23453;&#65292;&#20219;&#20309;&#19968;&#20010;&#24819;&#25106;&#33394;&#25104;&#21151;&#30340;&#20154;&#65292;&#19981;&#25226;&#36825;&#26412;&#20070;1&#21040;50&#38598;&#65292;&#30475;&#23436;&#19968;&#36941;&#65292;&#25105;&#24819;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#12290;&#22312;&#36825;&#37324;&#20877;&#32473;&#22823;&#23478;&#25512;&#33616;&#19968;&#20010;&#25106;&#33394;&#26041;&#27861;&#65292;&#22914;&#26524;&#20320;&#24863;&#35273;&#33258;&#24049;&#22987;&#32456;&#25106;&#33394;&#19981;&#25104;&#21151;&#21834;&#65281;&#23601;&#21435;&#30475;&#25106;&#20026;&#33391;&#33647;&#65292;&#25226;&#36825;&#26412;&#20070;&#19979;&#36733;&#21040;&#25163;&#26426;&#37324;&#65292;&#21453;&#22797;&#30475;1&#21040;80&#23395;&#65292;&#20687;&#25105;&#19968;&#26679;&#30475;&#23436;&#20004;&#36941;&#65292;&#20004;&#36941;&#20043;&#21518;&#65292;&#20320;&#35201;&#26159;&#36824;&#19981;&#33021;&#31361;&#30772;&#30334;&#26085;&#65292;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#20320;&#25214;&#25105;&#65281; </p>
<p></p>
<p>&#26368;&#21518;&#36890;&#36807;&#39134;&#32724;&#32769;&#24072;&#65292;&#25512;&#33616;&#30340;&#31185;&#23398;&#25106;&#33394;&#65292;&#21152;&#19978;&#20256;&#32479;&#25991;&#21270;&#20462;&#24515;&#65292;&#20004;&#32773;&#30456;&#36741;&#30456;&#25104;&#65292;&#32456;&#20110;&#25105;&#36208;&#20986;&#20102;SY&#22320;&#29425;&#65292;&#37325;&#33719;&#26032;&#29983;&#65292;&#20174;2015&#24180;7&#26376;&#65292;&#20808;&#26159;&#31361;&#30772;&#20004;&#20010;&#26376;&#65292;&#25509;&#30528;&#26159;&#30334;&#26085;&#65292;&#21448;&#26159;&#21322;&#24180;&#65292;&#26368;&#21518;&#26159;&#20108;&#30334;&#22825;&#12290;&#28982;&#32780;&#25105;&#22312;&#20108;&#30334;&#22825;&#26102;&#21364;&#29359;&#20102;&#19968;&#20010;&#33268;&#21629;&#30340;&#38169;&#35823;&#65292;&#37027;&#23601;&#26159;&#20197;&#20026;&#33258;&#24049;&#24050;&#32463;&#24443;&#24213;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#20877;&#19981;&#38656;&#35201;&#30475;&#25991;&#31456;&#65292;&#25105;&#30340;&#25106;&#33394;&#35686;&#24789;&#20063;&#22312;&#19979;&#38477;&#65292;&#21518;&#38754;&#30340;&#32467;&#26524;&#22823;&#23478;&#23601;&#24212;&#35813;&#29468;&#20986;&#26469;&#20102;&#21543;&#12290;&#22312;&#39640;&#20108;&#23506;&#20551;&#30340;&#31532;&#19977;&#22825;&#37324;&#21322;&#24180;&#26410;&#21435;&#32593;&#21543;&#30340;&#25105;&#65292;&#21435;&#20102;&#65292;&#22312;&#32593;&#21543;&#30005;&#33041;&#37324;&#34987;&#21160;&#22320;&#25509;&#35302;&#21040;&#20102;&#40644;&#28304;&#65292;&#24403;&#26102;&#34429;&#28982;&#27809;&#26377;&#21463;&#21040;&#22826;&#22823;&#24433;&#21709;&#65292;&#20294;&#40644;&#38647;&#21364;&#24050;&#22312;&#24515;&#20013;&#31181;&#19979;&#20102;&#31181;&#23376;&#65292;&#30452;&#21040;&#24320;&#33457;&#30340;&#19968;&#21051;&#12290;&#22312;&#38543;&#21518;&#30340;&#36807;&#24180;&#26399;&#38388;&#65292;&#25105;&#21448;&#21507;&#20102;&#35768;&#22810;&#32905;&#31867;&#39135;&#29289;&#65292;&#21507;&#32905;&#20250;&#21161;&#38271;&#28139;&#27442;&#20043;&#24515;&#65292;&#32780;&#19988;&#26131;&#23548;&#33268;&#36951;&#31934;&#12290;&#20110;&#26159;&#22312;&#8220;&#24039;&#21512;&#8221;&#65288;&#23454;&#21017;&#26159;&#21507;&#32905;&#36807;&#22810;&#24341;&#36215;&#30340;&#65289;&#20043;&#19979;&#25105;&#36951;&#31934;&#20102;&#65292;&#21152;&#19978;&#20043;&#21069;&#19968;&#31995;&#21015;&#33258;&#36523;&#30340;&#21407;&#22240;&#65292;&#25105;&#27627;&#26080;&#24748;&#24565;&#22320;&#20986;&#23616;&#30772;&#25106;&#20102;&#65292;&#25106;&#33394;&#26524;&#28982;&#19981;&#21333;&#21333;&#26159;&#19981;&#25163;&#28139;&#65292;&#36824;&#29301;&#28041;&#21040;&#29983;&#27963;&#30340;&#21508;&#20010;&#26041;&#38754;&#65292;&#25152;&#20197;&#26377;&#20154;&#35828;&#65292;&#24403;&#20320;&#25104;&#21151;&#25106;&#33394;&#21518;&#65292;&#20320;&#23601;&#31867;&#20284;&#20110;&#33073;&#32974;&#25442;&#39592;&#65292;&#21518;&#26469;&#22312;&#25105;&#20108;&#30334;&#22825;&#30772;&#25106;&#24635;&#32467;&#21453;&#24605;&#20013;&#65292;&#35760;&#24405;&#21040;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#22914;&#26524;&#19981;&#35686;&#24789;&#20063;&#26159;&#20250;&#30772;&#25106;&#30340;&#65292;&#25106;&#33394;&#27809;&#26377;&#23436;&#25104;&#26102;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#26080;&#35770;&#20309;&#26102;&#65292;&#25106;&#21040;&#20160;&#20040;&#31243;&#24230;&#37117;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#25106;&#33394;&#25104;&#21151;&#31561;&#20110;&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;&#21999;&#65292;&#36825;&#26159;&#30495;&#29702;&#65292;&#36824;&#26377;&#23601;&#26159;&#19981;&#33021;&#21435;&#32593;&#21543;&#65292;&#35201;&#23569;&#21507;&#32905;&#65292;&#21069;&#32773;&#20250;&#35302;&#38647;&#65292;&#21518;&#32773;&#20250;&#21161;&#38271;&#28139;&#27442;&#24515;&#65292;&#23588;&#20854;&#26159;&#26368;&#36817;&#24555;&#36807;&#24180;&#20102;&#65292;&#22823;&#23478;&#35201;&#27880;&#24847;&#21512;&#29702;&#39278;&#39135;&#65292;&#20197;&#20813;&#21457;&#29983;&#20687;&#25105;&#36825;&#26679;&#22240;&#21507;&#32905;&#36807;&#22810;&#32780;&#20135;&#29983;&#28139;&#27442;&#24515;&#65292;&#21152;&#19978;&#36951;&#31934;&#65292;&#32780;&#36896;&#25104;&#27785;&#37325;&#30340;&#30772;&#25106;&#20043;&#30171;&#12290;</p>
<p></p>
<p> &#21507;&#19968;&#22545;&#38271;&#19968;&#26234;&#65292;&#20174;&#37027;&#20043;&#21518;&#65292;&#25105;&#20415;&#20877;&#20063;&#19981;&#25954;&#36731;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#32780;&#19988;&#25105;&#23545;&#20462;&#24515;&#26356;&#21152;&#27880;&#37325;&#20102;&#65292;&#29983;&#27963;&#26041;&#26041;&#38754;&#38754;&#30340;&#38382;&#39064;&#20063;&#20851;&#29031;&#24471;&#26356;&#20005;&#26684;&#20180;&#32454;&#65292;&#26368;&#21518;&#20174;&#30772;&#25106;&#37027;&#22825;&#31639;&#36215;&#26469;&#65292;&#20174;&#38646;&#24320;&#22987;&#65292;&#19968;&#21475;&#27668;&#25106;&#21040;&#29616;&#22312;&#19977;&#30334;&#22810;&#22825;&#12290;&#65288;&#32463;&#39564;&#31687;&#23436;&#65292;&#19979;&#38754;&#26159;&#24515;&#24471;&#31687;&#65289;&#12290; </p>
<p></p>
<p>&#25991;&#31456;&#35201;&#32467;&#26463;&#20102;&#65292;&#20877;&#21644;&#22823;&#23478;&#32842;&#32842;&#25105;&#36825;&#20960;&#30334;&#22825;&#37324;&#24674;&#22797;&#30340;&#24773;&#20917;&#20197;&#21450;&#32463;&#21382;&#21543;&#65292;&#39318;&#20808;&#26159;&#36523;&#20307;&#65292;&#38500;&#20102;&#20043;&#21069;&#25552;&#21040;&#30340;&#39592;&#39612;&#32454;&#23567;&#36825;&#20010;&#30151;&#29366;&#65292;&#36824;&#26410;&#24674;&#22797;&#22806;&#65292;&#20854;&#20182;&#30340;&#20960;&#20046;&#24674;&#22797;&#22914;&#26032;&#65292;&#30495;&#24863;&#35273;&#20687;&#26159;&#37325;&#33719;&#26032;&#29983;&#65292;&#27599;&#22825;&#37117;&#24863;&#35273;&#31934;&#21147;&#20805;&#27803;&#65292;&#32780;&#19988;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#24863;&#35273;&#33258;&#24049;&#21464;&#32874;&#26126;&#20102;&#65292;&#29702;&#35299;&#21147;&#20063;&#19978;&#21319;&#20102;&#24456;&#22810;&#65292;&#36825;&#31181;&#24863;&#35273;&#26159;&#21313;&#20998;&#24494;&#22937;&#30340;&#12290;&#21021;&#19977;&#20197;&#21450;&#39640;&#19968;&#26102;&#65292;&#34429;&#28982;&#33258;&#25105;&#24863;&#35273;&#33258;&#24049;&#19981;&#31639;&#31528;&#65292;&#20294;&#20063;&#26410;&#36798;&#21040;&#32874;&#26126;&#30340;&#22320;&#27493;&#65292;&#21487;&#33258;&#20174;&#39640;&#20108;&#24320;&#22987;&#65292;&#65288;&#37027;&#26102;&#24050;&#25509;&#36817;&#25106;&#33394;&#31283;&#23450;&#26399;&#65289;&#24863;&#35273;&#21548;&#35838;&#36731;&#26494;&#20102;&#35768;&#22810;&#65292;&#27880;&#24847;&#21147;&#65292;&#29702;&#35299;&#21147;&#19978;&#21319;&#20102;&#24456;&#22810;&#12290;&#36827;&#32780;&#19978;&#35838;&#25928;&#29575;&#38750;&#24120;&#39640;&#65292;&#20294;&#23601;&#26159;&#35838;&#19979;&#26377;&#28857;&#20599;&#25042;&#65292;&#20316;&#19994;&#32463;&#24120;&#23436;&#19981;&#25104;&#12290;&#21363;&#20351;&#36825;&#26679;&#12290;&#25105;&#30340;&#25104;&#32489;&#20063;&#22312;&#39134;&#24555;&#36827;&#27493;&#65292;&#27491;&#22914;&#24403;&#21021;&#30340;&#21516;&#26700;&#25152;&#25551;&#32472;&#30340;&#37027;&#26679;&#65292;&#25105;&#30475;&#20320;&#20063;&#23601;&#19978;&#35838;&#21548;&#21548;&#65292;&#35838;&#19979;&#20063;&#27809;&#24590;&#20040;&#35265;&#20320;&#20889;&#20316;&#19994;&#65292;&#20320;&#21643;&#23601;&#32771;&#36825;&#20040;&#22909;&#21602;&#65281;&#21704;&#21704;&#65292;&#36825;&#23601;&#26159;&#33041;&#21147;&#22909;&#30340;&#32536;&#25925;&#21543;&#65292;&#32780;&#19988;&#39640;&#20108;&#20197;&#26469;&#25105;&#30340;&#21333;&#31185;&#39033;&#30446;&#22914;&#25968;&#23398;&#22320;&#29702;&#32463;&#24120;&#25343;&#24180;&#32423;&#31532;&#19968;&#65292;&#25968;&#23398;&#32769;&#24072;&#65292;&#20063;&#30452;&#25509;&#21898;&#25105;&#20026;&#40657;&#39532;&#65292;&#22840;&#25105;&#32874;&#26126;&#65292;&#29677;&#20027;&#20219;&#20063;&#24456;&#22120;&#37325;&#25105;&#65292;&#38750;&#24120;&#30475;&#37325;&#25105;&#65292;&#26377;&#19968;&#23398;&#26399;&#23398;&#20064;&#26399;&#26411;&#25105;&#23621;&#28982;&#19968;&#21475;&#27668;&#25343;&#20102;&#22235;&#20010;&#22870;&#65292;&#26377;&#21333;&#31185;&#29366;&#20803;&#65292;&#23398;&#20064;&#26631;&#20853;&#65292;&#24180;&#32423;&#21069;&#21015;&#22870;&#31561;&#31561;&#12290;&#23601;&#25343;&#26368;&#36817;&#19968;&#27425;&#39640;&#19977;&#27169;&#25311;&#32771;&#35797;&#65292;&#25105;&#26159;&#24180;&#32423;&#21069;&#19977;&#65292;&#36807;&#19968;&#26412;&#32447;&#20960;&#21313;&#20998;&#12290;&#25106;&#33394;&#21161;&#23398;&#19994;&#26524;&#28982;&#30495;&#23454;&#19981;&#34394;&#12290;</p>
<p></p>
<p>&#19981;&#20165;&#23398;&#19994;&#25552;&#21319;&#24555;&#65292;&#20154;&#32536;&#20063;&#21464;&#24471;&#22909;&#24471;&#19981;&#24471;&#20102;&#65292;&#29677;&#37324;&#30340;&#22899;&#29983;&#22823;&#22810;&#38750;&#24120;&#21916;&#27426;&#25105;&#65292;&#35828;&#25105;&#20154;&#21697;&#38750;&#24120;&#22909;&#12290;&#65288;&#36825;&#20013;&#38388;&#26377;&#35768;&#22810;&#20107;&#24773;&#65292;&#23601;&#19981;&#20877;&#19968;&#19968;&#21015;&#20030;&#20102;&#65292;&#22826;&#22810;&#65289;&#26377;&#20010;&#22899;&#29983;&#65292;&#36824;&#30452;&#25509;&#35828;&#22905;&#26159;&#25105;&#30340;&#23567;&#31881;&#19997;&#65292;&#35828;&#25105;&#20154;&#21697;&#22909;&#65292;&#38271;&#24471;&#21448;&#24069;&#65292;&#25104;&#32489;&#36824;&#22909;&#65292;&#36824;&#26377;&#20010;&#22899;&#29983;&#35828;&#25105;&#22826;&#26377;&#27491;&#20041;&#24863;&#20102;&#65292;&#20063;&#26377;&#30340;&#22899;&#29983;&#35828;&#25105;&#26377;&#31181;&#29305;&#27530;&#30340;&#20154;&#26684;&#39749;&#21147;&#65292;&#31561;&#31561;&#12290;&#24635;&#20043;&#23601;&#26159;&#30475;&#36215;&#26469;&#24456;&#38451;&#20809;&#27491;&#27668;&#12290;&#29616;&#22312;&#24819;&#26469;&#65292;&#36825;&#37117;&#26159;&#25106;&#33394;+&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;(&#20859;&#28009;&#28982;&#27491;&#27668;)&#30340;&#32467;&#26524;&#65292;&#30007;&#29983;&#32536;&#20063;&#26159;&#29677;&#37324;&#23569;&#35265;&#30340;&#22909;&#65292;&#35768;&#22810;&#30007;&#29983;&#37117;&#29305;&#21035;&#23562;&#37325;&#25105;&#65292;&#20851;&#31995;&#20063;&#37117;&#24456;&#22909;&#65292;&#19981;&#35828;&#20102;&#65292;&#20877;&#33258;&#22840;&#23601;&#26377;&#28857;&#39556;&#20658;&#20102;&#65292;&#21704;&#12290; </p>
<p></p>
<p>&#24635;&#20043;&#65292;&#25106;&#26029;&#25163;&#28139;&#21518;&#25105;&#21464;&#21270;&#38750;&#24120;&#22823;&#65292;&#22823;&#21040;&#24403;&#21021;&#37117;&#27809;&#26377;&#24819;&#35937;&#24471;&#21040;&#12290;&#36825;&#20004;&#22825;&#26159;&#25106;&#33394;&#33410;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#20511;&#27492;&#33410;&#26085;&#26356;&#21152;&#31934;&#36827;&#65292;&#23398;&#20064;&#26356;&#22810;&#30693;&#35782;&#65292;&#22312;&#25106;&#33394;&#20043;&#36335;&#19978;&#26356;&#19978;&#19968;&#23618;&#27004;&#65292;&#21516;&#26102;&#24076;&#26395;&#22823;&#23478;&#26082;&#28982;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#23601;&#35201;&#22909;&#22909;&#21033;&#29992;&#36825;&#20010;&#24179;&#21488;&#65292;&#22810;&#30475;&#31934;&#21326;&#24086;&#65292;&#22810;&#23398;&#20064;&#25991;&#31456;&#65292;&#22810;&#30475;&#20248;&#31168;&#20070;&#31821;&#65292;&#39134;&#32724;&#32769;&#24072;&#25512;&#33616;&#20102;&#35768;&#22810;&#20248;&#31168;&#20316;&#21697;&#65292;&#22823;&#23478;&#37117;&#21487;&#20197;&#21435;&#23581;&#35797;&#30528;&#30475;&#19968;&#19979;&#65292;&#26377;&#30410;&#22788;&#12290;&#26368;&#21518;&#24341;&#29992;&#39134;&#32724;&#32769;&#24072;&#30340;&#19968;&#21477;&#35805;&#65306;&#25106;&#20026;&#33391;&#33647;&#65292;&#20320;&#33509;&#30427;&#24320;&#34676;&#34678;&#33258;&#26469;&#12290;&#22312;&#27492;&#20877;&#27425;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#24863;&#35874;&#21543;&#21153;&#22242;&#38431;&#65292;&#24863;&#35874;&#26366;&#32463;&#24110;&#21161;&#36807;&#25105;&#30340;&#19968;&#20999;&#25106;&#33394;&#21069;&#36744;&#20204;&#12290;&#20063;&#24863;&#24681;&#29238;&#27597; &#32769;&#24072; &#31561;&#31561;&#19968;&#20999;&#20851;&#29233;&#30528;&#25105;&#30340;&#20154;&#12290;&#24863;&#24681;&#12290; </p>
<p></p>
<p>&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#31069;&#36154;&#25106;&#33394;&#33410;&#65281;</p>
<p></p>
<p>&#24076;&#26395;&#36825;&#31687;&#25991;&#31456;&#33021;&#24110;&#21161;&#21040;&#22823;&#23478;&#65292;&#20889;&#20102;&#22909;&#20960;&#20010;&#23567;&#26102;&#12290; </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/027.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/029.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
