<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>29.18&#23681;&#22823;&#19968;&#26032;&#29983;&#65292;15&#24180;&#36855;&#36394;&#23681;&#26376;&#65292;&#26790;&#37266;&#25106;&#33394;400&#22825;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>18&#23681;&#22823;&#19968;&#26032;&#29983;&#65292;15&#24180;&#36855;&#36394;&#23681;&#26376;&#65292;&#26790;&#37266;&#25106;&#33394;400&#22825;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#25105;&#27809;&#26377;&#25165;&#21326;&#21999;</p>
<p></p>
<p>&#25105;&#20250;&#20998;&#25104;&#20960;&#20010;&#37096;&#20998;:</p>
<p></p>
<p>1&#36855;&#36394;&#23681;&#26376;:&#20889;&#20889;&#33258;&#24049;&#36825;&#26790;&#24187;&#33324;&#30340;15&#24180;</p>
<p>2&#25106;&#33394;&#32463;&#21382;:&#36827;&#20837;&#25106;&#21543;&#30340;&#25106;&#33394;&#36807;&#31243;</p>
<p>3&#33258;&#24049;&#30340;&#32463;&#39564;&#26434;&#35848;</p>
<p></p>
<p>&#12304;&#36855;&#36394;&#23681;&#26376;&#12305;</p>
<p></p>
<p>&#27785;&#36855;&#33394;&#24773;&#30340;&#20154;&#30340;&#29983;&#27963;&#32477;&#23545;&#26159;&#31967;&#31957;&#30340;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#22043;&#65292;&#36825;&#26159;&#21066;&#20943;&#20154;&#20204;&#31119;&#25253;&#30340;&#20107;&#24773;&#20102;&#65292;&#27809;&#26377;&#20043;&#19968;&#65281;&#24403;&#28982;&#25105;&#30340;&#32463;&#21382;&#20063;&#26159;&#22914;&#27492;&#65292;&#25105;&#30693;&#36947;&#25105;&#25991;&#31508;&#20877;&#24590;&#20040;&#22909;&#65292;&#20063;&#26159;&#34920;&#36798;&#19981;&#20986;&#30495;&#27491;&#30340;&#36763;&#37240;&#19982;&#30171;&#33510;&#65292;&#21482;&#26377;&#32463;&#21382;&#36807;&#30340;&#20154;&#21644;&#25105;&#33258;&#24049;&#33021;&#22815;&#28165;&#26970;&#20102;&#12290;&#25105;&#20174;&#25105;&#35760;&#20107;&#36215;&#23601;&#26377;&#22841;&#33151;&#30340;&#20064;&#24815;&#20102;(&#19981;&#30693;&#36947;&#20174;&#21738;&#23398;&#30340;&#65292;&#24819;&#19981;&#36215;&#26469;&#65292;&#21482;&#30693;&#36947;&#36825;&#26679;&#20250;&#24456;&#29245;)&#65292;&#19968;&#24320;&#22987;&#36824;&#19981;&#26159;&#24456;&#39057;&#32321;&#65292;&#22810;&#20986;&#29616;&#22312;&#28966;&#34385;&#30340;&#26102;&#20505;&#12290;&#20294;&#26159;&#24403;&#26102;&#25105;&#36824;&#26159;&#24456;&#26377;&#29702;&#24819;&#30340;&#65292;&#22768;&#38899;&#20063;&#19981;&#38169;&#65292;&#24819;&#24403;&#19968;&#21517;&#27468;&#25163;&#65292;&#32958;&#20027;&#24535;&#22043;&#65281;&#19979;&#38754;&#30340;&#32463;&#21382;&#20320;&#20204;&#23601;&#21487;&#20197;&#30495;&#27491;&#30693;&#36947;&#19968;&#21477;&#33267;&#29702;:&#29609;&#29289;&#20007;&#24535;&#65281;&#25105;&#30340;&#29238;&#27597;&#26089;&#24180;&#37117;&#26159;&#22312;&#22806;&#22320;&#25171;&#24037;&#65292;&#37117;&#26159;&#29239;&#29239;&#22902;&#22902;&#24102;&#30528;&#29983;&#27963;&#12290;&#35760;&#24471;&#25105;&#19968;&#24180;&#32423;&#30340;&#26102;&#20505;&#65292;&#29238;&#27597;&#24102;&#22238;&#26469;&#19968;&#21488;&#30005;&#33041;&#65292;&#19968;&#24320;&#22987;&#20063;&#19981;&#30693;&#36947;&#36825;&#20010;&#19996;&#35199;&#26159;&#24178;&#22043;&#30340;&#65292;&#21518;&#26469;&#29609;&#20102;&#30005;&#33041;&#19978;&#30340;&#19968;&#27454;&#28216;&#25103;&#65292;&#28145;&#28145;&#38519;&#20102;&#36827;&#21435;&#65281;&#23567;&#23401;&#23376;&#32570;&#20047;&#24341;&#23548;&#65292;&#33258;&#21046;&#21147;&#26412;&#26469;&#23601;&#24456;&#24046;&#65292;&#20877;&#21152;&#19978;&#25105;&#27604;&#36739;&#36138;&#29609;&#65292;&#25105;&#27785;&#36855;&#20102;&#65281;&#33041;&#23376;&#20197;&#28216;&#25103;&#20026;&#37325;&#65292;&#22825;&#22825;&#24819;&#30340;&#37117;&#26159;&#28216;&#25103;&#65292;&#26412;&#20154;&#21448;&#26377;&#24651;&#29289;&#30294;&#65292;&#21518;&#26469;&#22841;&#30340;&#39057;&#29575;&#20063;&#36234;&#26469;&#36234;&#39057;&#32321;&#65292;&#23545;&#23398;&#20064;&#24443;&#24213;&#20007;&#22833;&#20102;&#20852;&#36259;&#65292;&#33041;&#21147;&#20063;&#21464;&#24471;&#19981;&#36275;&#65292;&#24403;&#26102;&#19968;&#24180;&#32423;&#20102;&#36830;&#38047;&#37117;&#19981;&#20250;&#35748;&#65292;&#29240;&#22920;&#36824;&#22240;&#27492;&#22825;&#22825;&#24833;&#36825;&#20010;&#20107;&#24773;&#65292;&#32958;&#19978;&#36890;&#20110;&#33041;&#65281;&#23398;&#20064;&#25104;&#32489;&#36234;&#26469;&#36234;&#24046;&#20102;&#65292;&#21733;&#21733;&#30340;&#25104;&#32489;&#36234;&#26469;&#36234;&#22909;&#65292;&#25105;&#20063;&#19981;&#29976;&#24515;&#65292;&#21487;&#26159;&#24515;&#26377;&#20313;&#32780;&#21147;&#19981;&#36275;&#65292;&#27599;&#27425;&#25340;&#25615;&#30340;&#26102;&#20505;&#37117;&#38121;&#32701;&#32780;&#24402;&#65292;&#29616;&#22312;&#24819;&#24819;&#65292;&#20320;&#24102;&#30528;&#36825;&#20040;&#22810;&#22823;&#24694;&#20064;&#21435;&#25340;&#25615;&#65292;&#33021;&#25104;&#21151;&#23601;&#24618;&#20102;&#65281;&#21733;&#21733;&#27599;&#27425;&#37117;&#33021;&#24471;&#21040;&#22025;&#22870;&#65292;&#32780;&#25105;&#12290;&#12290;&#20877;&#21152;&#19978;&#25705;&#25830;&#21644;&#27785;&#36855;&#28216;&#25103;&#65292;&#22859;&#36827;&#8594;&#22833;&#36133;&#8594;&#33258;&#21329;&#12290;(&#21313;&#20960;&#24180;&#37117;&#26159;&#36825;&#26679;&#65292;&#25105;&#36824;&#26159;&#34542;&#22362;&#25345;&#30340;&#65292;&#34429;&#28982;&#36825;&#26679;&#25105;&#36824;&#26159;&#22362;&#25345;&#20102;&#36825;&#20010;&#24490;&#29615;&#21313;&#20960;&#24180;&#65292;&#25105;&#21482;&#35273;&#24471;&#21487;&#24754;)&#37034;&#28139;&#30340;&#20154;&#24819;&#22859;&#26007;&#21364;&#24635;&#26159;&#22833;&#36133;)&#19968;&#30452;&#36825;&#26679;&#30340;&#24694;&#24615;&#24490;&#29615;&#65281;&#24403;&#26102;&#30340;&#25105;&#19968;&#30452;&#25630;&#19981;&#25026;&#25105;&#20026;&#20160;&#20040;&#37027;&#20040;&#24046;&#21170;&#65292;&#20026;&#20160;&#20040;&#25105;&#22859;&#26007;&#23601;&#19981;&#33021;&#25104;&#21151;&#65311;&#25105;&#19968;&#30452;&#38519;&#20837;&#28145;&#28145;&#30340;&#33258;&#25105;&#24576;&#30097;&#20013;&#65292;&#21487;&#26159;&#27809;&#20154;&#33021;&#32473;&#25105;&#31572;&#26696;(&#32477;&#26395;)&#12290;&#19977;&#24180;&#32423;&#25105;&#21644;&#25105;&#21733;&#21435;&#20102;&#26379;&#21451;&#23478;&#29609;&#65292;&#24403;&#26102;&#23567;&#26102;&#20505;&#27604;&#36739;&#21916;&#27426;&#30475;&#30005;&#35270;&#65292;&#20182;&#25918;&#20102;&#37027;&#31181;&#20809;&#30424;&#32473;&#25105;&#20204;&#30475;&#65292;&#24403;&#26102;&#25105;&#36824;&#19981;&#25026;&#65292;&#21482;&#35273;&#24471;&#20182;&#20204;&#36825;&#26679;&#24456;&#24694;&#24515;&#65292;&#29616;&#22312;&#24819;&#24819;&#30495;&#24694;&#24515;&#65281;&#36828;&#31163;&#37034;&#21451;&#21834;&#65281;&#21508;&#31181;&#27745;&#26579;&#65292;&#25105;&#25509;&#35302;&#21040;&#30340;&#33394;&#24773;&#36234;&#26469;&#36234;&#22810;&#65292;&#24930;&#24930;&#20063;&#23601;&#20064;&#24815;&#20102;&#65292;&#22312;&#21152;&#19978;&#25105;&#26377;&#25705;&#25830;&#30340;&#20064;&#24815;&#65292;&#25105;&#27785;&#27814;&#20102;&#65281;&#24615;&#26684;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#25062;&#24369;&#65281;&#36816;&#27668;&#20063;&#19981;&#22909;&#65292;&#24378;&#36843;&#30151;&#20063;&#20986;&#26469;&#20102;&#65281;</p>
<p></p>
<p>&#36825;&#37324;&#35828;&#19968;&#19979;&#25105;&#30340;&#24378;&#36843;&#30151;&#65292;&#36825;&#26159;&#20174;&#25105;&#29609;&#36187;&#23572;&#21495;&#26102;&#24320;&#22987;&#24471;&#30340;&#65292;&#32769;&#26159;&#25285;&#24515;&#19981;&#35813;&#25285;&#24515;&#30340;&#19996;&#35199;&#65292;&#24182;&#37325;&#22797;&#22320;&#35810;&#38382;&#65292;&#27604;&#22914;&#25105;&#32769;&#26159;&#25285;&#24515;&#23494;&#30721;&#20250;&#34987;&#30423;&#65292;&#36208;&#36335;&#26102;&#20250;&#37325;&#22797;&#36208;&#19968;&#20010;&#22320;&#26041;&#65292;&#36824;&#26377;&#35828;&#35805;&#24378;&#36843;&#30151;&#65292;&#35828;&#19981;&#20986;&#26469;&#23601;&#19981;&#33298;&#26381;&#65281;&#21769;&#65292;&#30334;&#30149;&#25104;&#27602;&#65281;&#25105;&#21464;&#24471;&#26356;&#25062;&#24369;&#65292;&#26356;&#33258;&#21329;&#65292;&#21733;&#21733;&#32771;&#19978;&#37325;&#28857;&#21021;&#20013;&#39640;&#20013;&#65292;&#25105;&#21364;&#19968;&#36335;&#22350;&#22391;&#65292;&#29238;&#27597;&#23545;&#25105;&#36131;&#22791;&#20063;&#24456;&#22810;&#65292;&#27785;&#36855;&#33394;&#24773;&#30340;&#20154;&#30340;&#24605;&#32500;&#26159;&#26377;&#38382;&#39064;&#30340;&#65292;&#25105;&#25226;&#36825;&#20123;&#37117;&#35748;&#20026;&#26159;&#29238;&#27597;&#19981;&#21916;&#27426;&#25105;&#65292;&#35752;&#21388;&#25105;&#65292;&#19981;&#30693;&#36947;&#20182;&#20204;&#26159;&#23545;&#25105;&#22909;&#30340;&#65292;&#25105;&#23545;&#20182;&#20204;&#36234;&#26469;&#36234;&#24680;&#65292;&#33258;&#24049;&#20063;&#36234;&#26469;&#36234;&#21467;&#36870;&#65292;&#29616;&#22312;&#24819;&#24819;&#65292;&#24403;&#26102;&#30340;&#25105;&#30495;&#19981;&#26159;&#20154;&#65292;&#26377;&#19968;&#21477;&#35805;&#35828;&#24471;&#22909;&#65292;&#19968;&#20010;&#20154;&#65292;&#21482;&#20250;&#26377;&#20004;&#20010;&#26497;&#31471;&#65292;&#19981;&#20026;&#22307;&#36132;&#20415;&#20026;&#31165;&#20861;&#65292;&#25105;&#23601;&#26159;&#37027;&#20010;&#31165;&#20861;&#65281;&#26102;&#38388;&#22312;&#27969;&#36893;&#30528;&#65292;&#21608;&#22260;&#30340;&#33394;&#24773;&#20449;&#24687;&#20063;&#36234;&#26469;&#36234;&#22810;&#65292;&#25105;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#20174;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#36234;&#26469;&#36234;&#25062;&#24369;&#65292;&#27668;&#33394;&#36234;&#26469;&#36234;&#28784;&#26263;&#65292;&#24403;&#26102;&#30340;&#25105;&#36824;&#27809;&#24847;&#35782;&#21040;&#65292;&#33258;&#24049;&#26126;&#26126;&#37117;&#26159;&#39740;&#30340;&#26679;&#23376;&#20102;&#36824;&#33258;&#25105;&#24863;&#35273;&#24456;&#24069;&#65292;&#37034;&#28139;&#30340;&#20154;&#30340;&#33041;&#23376;&#12290;&#25105;&#19981;&#24819;&#35828;&#65292;&#21508;&#26041;&#38754;&#37117;&#26377;&#38382;&#39064;&#65292;&#25152;&#20197;&#20320;&#20204;&#21035;&#20877;&#37034;&#28139;&#20102;&#65281;&#30495;&#30340;&#20250;&#25104;&#31165;&#20861;&#65281;</p>
<p></p>
<p>&#25105;&#20854;&#23454;&#26089;&#23601;&#30693;&#36947;&#37034;&#28139;&#26159;&#26377;&#23475;&#30340;&#65292;&#23567;&#23398;&#25105;&#23601;&#35797;&#30528;&#35201;&#21457;&#35475;&#25106;&#25481;&#65281;&#20845;&#24180;&#32423;&#23567;&#23398;&#24515;&#37324;&#20581;&#24247;&#35762;&#24231;&#22823;&#35848;&#25163;&#28139;&#26080;&#23475;&#65281;&#21621;&#21621;&#65281;&#23601;&#26159;&#36825;&#20010;&#19996;&#35199;&#65281;&#23475;&#20154;&#21834;&#65281;&#25105;&#19968;&#30452;&#22312;&#30683;&#30462;&#20013;&#24472;&#24458;&#30528;&#12290;&#21021;&#19977;&#27605;&#19994;&#30340;&#37027;&#20010;&#26257;&#20551;&#65292;&#25105;&#37117;&#23545;&#25105;&#36807;&#21435;&#30475;&#19981;&#19979;&#21435;&#20102;&#65292;&#25105;&#31435;&#24535;&#39640;&#20013;&#35201;&#22909;&#22909;&#22320;&#27963;&#19968;&#27425;&#65292;&#21162;&#21147;&#23398;&#20064;&#65281;&#25106;&#38500;&#25163;&#28139;&#65281;&#25105;&#30693;&#36947;&#36825;&#20010;&#19996;&#35199;&#26159;&#32477;&#23545;&#26377;&#23475;&#30340;&#65281;&#21487;&#26159;&#25105;&#21435;&#32593;&#19978;&#25628;&#20102;&#19968;&#19979;&#65292;&#21508;&#31181;&#30742;&#23478;&#30340;&#26080;&#23475;&#35770;&#38138;&#22825;&#30422;&#22320;&#65281;&#25105;&#21448;&#21160;&#25671;&#20102;&#65281;&#21621;&#21621;&#65281;&#21453;&#21453;&#22797;&#22797;&#65281;&#30772;&#25106;&#20102;&#21448;&#22362;&#23450;&#35201;&#27704;&#25106;&#37034;&#28139;&#65281;(&#25105;&#30340;&#32463;&#21382;&#21644;&#22823;&#23478;&#30340;&#32463;&#21382;&#35777;&#26126;&#65292;&#22312;&#22823;&#30340;&#24694;&#20064;&#19978;&#21457;&#27602;&#35475;&#26159;&#27809;&#29992;&#30340;&#65292;&#22240;&#20026;&#25105;&#21457;&#36807;&#24456;&#22810;&#25105;&#35748;&#20026;&#27809;&#20154;&#27604;&#25105;&#27602;&#30340;&#27602;&#35475;&#65292;&#37117;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#25152;&#20197;&#65292;&#21457;&#27602;&#35475;&#36825;&#20010;&#26041;&#27861;&#22823;&#23478;&#21035;&#29992;&#20102;)&#65292;&#24403;&#28982;&#39640;&#20013;&#36824;&#26159;&#25105;&#21069;&#38754;&#25552;&#21040;&#30340;&#37027;&#20010;&#27515;&#24490;&#29615;&#65292;&#25105;&#20063;&#25918;&#24323;&#20102;&#32771;&#37325;&#28857;&#26412;&#31185;&#30340;&#24819;&#27861;&#65292;&#19981;&#26159;&#25105;&#19981;&#24819;&#65292;&#26159;&#25105;&#25226;&#33258;&#24049;&#29609;&#24223;&#20102;&#65281;&#25105;&#30340;&#22806;&#35821;&#36824;&#19981;&#38169;120&#20998;&#37117;&#33021;&#32771;&#20010;115&#24038;&#21491;&#65292;&#21487;&#26159;&#25968;&#23398;&#37117;&#26159;&#24808;&#19981;&#24525;&#30585;&#30340;&#25104;&#32489;&#65292;&#25105;&#30340;&#33041;&#21147;&#21834;&#65292;&#37117;&#34987;&#25105;&#31967;&#36427;&#20102;&#65281;&#29677;&#20027;&#20219;&#20063;&#25214;&#25105;&#35848;&#36807;&#22909;&#22810;&#27425;&#65292;&#25105;&#21162;&#21147;&#20102;&#20294;&#26159;&#25968;&#23398;&#23601;&#26159;&#19978;&#19981;&#26469;&#65281;&#21769;&#65281;&#39640;&#32771;&#19981;&#34892;&#25105;&#23601;&#36208;&#20102;&#23567;&#39640;&#32771;&#36825;&#26465;&#36335;&#65292;&#22240;&#20026;&#23567;&#39640;&#32771;&#26159;&#25105;&#30340;&#21807;&#19968;&#20986;&#36335;&#20102;&#65292;&#25105;&#36234;&#26469;&#36234;&#35273;&#24471;&#25163;&#28139;&#33394;&#24773;&#26377;&#23475;&#65292;&#20026;&#20102;&#33021;&#22815;&#19978;&#22823;&#23398;&#65292;&#25105;&#25340;&#20102;&#65292;&#25105;&#26029;&#32477;&#20102;&#33394;&#24773;&#65292;&#37027;&#27573;&#26102;&#38388;&#19968;&#30452;&#21162;&#21147;&#25340;&#25615;&#65292;&#23567;&#39640;&#32771;&#22278;&#28385;&#25104;&#21151;&#65292;&#20998;&#25968;&#31639;&#26159;&#20840;&#29677;&#31532;&#19968;&#20102;&#65281;&#25105;&#30772;&#25106;&#20102;&#65281;&#29378;&#27426;&#24773;&#32490;&#20877;&#21152;&#19978;&#25105;&#24403;&#26102;&#35748;&#21487;&#26080;&#23475;&#35770;&#65292;&#35748;&#20026;&#20943;&#23569;&#39057;&#29575;&#26159;&#21487;&#20197;&#30340;&#65281;&#23567;&#39640;&#32771;&#36807;&#21518;&#22823;&#23478;&#37117;&#26159;&#24456;&#25032;&#24608;&#30340;&#65292;&#20063;&#38590;&#24618;&#65292;&#25340;&#25615;&#20102;&#37027;&#20040;&#38271;&#26102;&#38388;&#65292;&#22823;&#23478;&#37117;&#27604;&#36739;&#32047;&#65281;&#25105;&#20063;&#26080;&#25152;&#20107;&#20107;&#65292;&#22823;&#23398;&#26377;&#30528;&#33853;&#20102;&#65292;&#30446;&#26631;&#36798;&#25104;&#20102;&#65292;&#25105;&#27785;&#36855;&#20102;&#29579;&#32773;&#33635;&#32768;&#65292;&#22823;&#23478;&#22825;&#22825;&#29100;&#22812;&#28216;&#25103;&#65292;&#25105;&#20063;&#24320;&#22987;&#65292;&#19968;&#24320;&#22987;&#35273;&#24471;&#29100;&#22812;&#19981;&#22909;&#65292;&#30475;&#22823;&#23478;&#37117;&#36825;&#26679;&#65292;&#25105;&#20063;&#20064;&#24815;&#20102;&#65292;&#20940;&#26216;3&#28857;&#23478;&#24120;&#20415;&#39277;&#65292;&#26377;&#26102;&#26202;&#19978;&#19981;&#30561;&#35273;&#65292;&#29100;&#22812;&#65291;&#20037;&#22352;&#65291;&#32437;&#27442;&#65309;&#23436;&#34507;&#65292;&#25105;&#37117;&#21344;&#21040;&#20102;&#65292;&#25152;&#20197;&#25105;&#23436;&#34507;&#20102;&#65292;&#24694;&#26524;&#26469;&#20102;&#65292;&#25105;&#24739;&#20102;&#31070;&#32463;&#30151;&#65281;&#20687;&#20010;&#27963;&#27515;&#20154;&#19968;&#26679;&#65281;&#40763;&#28814;&#26356;&#26159;&#38750;&#24120;&#30340;&#20005;&#37325;&#65292;&#36825;&#37324;&#25105;&#25554;&#19968;&#19979;&#65292;&#22240;&#20026;&#25105;&#26159;&#24819;&#21040;&#21738;&#20889;&#21040;&#21738;&#65292;&#36825;&#20010;&#22823;&#40635;&#28902;&#25105;&#31455;&#28982;&#24536;&#20102;&#65292;&#35273;&#24471;&#24517;&#39035;&#20889;&#65292;&#20063;&#26159;&#32473;&#22823;&#23478;&#19968;&#28857;&#20449;&#24515;&#65281;&#25105;&#20174;&#23567;&#23398;&#23601;&#26377;&#40763;&#28814;&#20102;&#65292;&#26368;&#24656;&#24598;&#30340;&#19968;&#27425;&#26159;&#19968;&#22825;2&#21253;&#25277;&#32440;&#65281;&#20960;&#20046;&#26159;&#27599;&#36807;1&#20998;&#38047;&#23601;&#35201;&#25828;&#40763;&#28053;&#65281;&#36825;&#20010;&#23545;&#25972;&#20010;&#20154;&#30340;&#25703;&#27531;&#20063;&#26159;&#24040;&#22823;&#30340;&#65281;&#24471;&#36807;&#30340;&#37117;&#30693;&#36947;&#65292;&#25105;&#29240;&#22920;&#20063;&#26159;&#23545;&#36825;&#20010;&#25805;&#30862;&#20102;&#24515;&#65292;&#22825;&#22825;&#21507;&#19968;&#22823;&#22534;&#33647;&#65292;&#32467;&#26524;&#23601;&#26159;&#22909;&#19981;&#20102;&#65292;&#31649;&#20320;&#20160;&#20040;&#30742;&#23478;&#38376;&#35786;&#65292;&#20182;&#20204;&#23601;&#26159;&#19981;&#21578;&#35785;&#20320;&#30495;&#30456;(&#20182;&#20204;&#21487;&#33021;&#20063;&#19981;&#30693;&#36947;&#30495;&#30456;)&#65292;&#33457;&#20102;&#19968;&#22823;&#22534;&#38065;&#20063;&#27809;&#27835;&#22909;&#65292;&#19968;&#30452;&#36825;&#26679;&#24694;&#24490;&#29615;&#65292;&#25105;&#26126;&#30830;&#37034;&#28139;&#21361;&#23475;&#20063;&#26159;&#20174;&#36825;&#20010;&#22320;&#26041;&#24320;&#22987;&#30340;&#65292;&#25105;&#21457;&#29616;&#25105;&#19968;&#25163;&#28139;&#65292;&#40763;&#28814;&#31435;&#39532;&#21152;&#37325;&#65281;&#36824;&#26377;&#36825;&#20010;&#30149;&#20320;&#25106;&#33394;&#20859;&#29983;&#23436;&#20840;&#33021;&#22909;&#65292;&#25105;&#23601;&#26159;&#19968;&#20010;&#27963;&#29983;&#29983;&#30340;&#20363;&#23376;&#65292;&#25105;&#30340;&#37325;&#24230;&#40763;&#31398;&#28814;&#26159;&#33258;&#24840;&#30340;&#65292;&#23478;&#37324;&#20154;&#20063;&#35273;&#24471;&#24456;&#31070;&#22855;&#65292;&#36825;&#20010;&#31561;&#20250;&#35762;&#65281;</p>
<p></p>
<p>&#25509;&#30528;&#35828;&#65292;&#29100;&#22812;&#65291;&#32437;&#27442;&#65291;&#20037;&#22352;&#65309;&#23436;&#34507;&#12290;&#25105;&#19968;&#30452;&#19981;&#30693;&#36947;&#36825;&#20123;&#19996;&#35199;&#65292;&#19968;&#30452;&#33945;&#22312;&#40723;&#37324;&#65281;&#25105;&#20381;&#31232;&#35760;&#24471;&#25105;&#30340;&#19968;&#20010;&#22899;&#21516;&#23398;&#36319;&#25105;&#35828;&#36807;:&#20320;&#26679;&#23376;&#21464;&#20102;&#12290;&#26159;&#30340;&#65292;&#25105;&#24403;&#26102;&#27668;&#33394;&#36319;&#20725;&#23608;&#19968;&#26679;&#65281;&#36824;&#22909;&#25105;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65281;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#32463;&#21382;&#12305;</p>
<p></p>
<p>&#25105;&#39640;&#19968;&#30340;&#26102;&#20505;&#23601;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#65292;&#24403;&#26102;&#24863;&#35273;&#36825;&#20123;&#20154;&#25106;&#33394;&#30340;&#25913;&#21464;&#24456;&#31070;&#22855;&#65292;&#21487;&#24796;&#25105;&#26377;&#26080;&#23475;&#35770;&#30340;&#24605;&#24819;&#65292;&#21448;&#27809;&#26377;&#25106;&#33394;&#26041;&#27861;&#65292;&#19968;&#30452;&#30606;&#25106;&#65292;&#26368;&#21518;&#36824;&#35748;&#20026;&#36825;&#20010;&#36148;&#21543;&#26159;&#39575;&#23376;&#65292;&#20110;&#26159;&#19982;&#23427;&#25830;&#32937;&#32780;&#36807;&#65292;&#31532;&#20108;&#27425;&#30456;&#36935;&#23601;&#26159;&#25105;&#39640;&#20108;&#26257;&#20551;&#30340;&#26102;&#20505;&#20102;&#65292;&#36825;&#26102;&#20505;&#25105;&#24050;&#32463;&#30149;&#20837;&#33167;&#32915;&#65281;&#25105;&#20063;&#21482;&#26159;&#20598;&#23572;&#30475;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#24182;&#27809;&#26377;&#25913;&#25481;&#20854;&#20182;&#24694;&#20064;&#65292;&#22914;&#33086;&#27668;&#24046;&#65292;&#29100;&#22812;&#65292;&#27785;&#36855;&#28216;&#25103;&#65292;&#19981;&#23389;&#39034;&#29238;&#27597;&#31561;&#65292;&#25105;&#36825;&#26679;&#24378;&#25106;&#20102;7&#20010;&#26376;&#26368;&#32456;&#32771;&#35797;&#28966;&#34385;&#65292;&#32771;&#35797;&#30340;&#26102;&#20505;yy&#65292;&#33258;&#24049;&#26080;&#32536;&#26080;&#25925;&#30772;&#25106;&#65292;&#24403;&#26102;&#36824;&#19979;&#30528;&#38632;&#65292;&#25105;&#30340;&#19990;&#30028;&#40657;&#20102;&#19968;&#26679;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#20026;&#20160;&#20040;&#20250;&#30772;&#25106;&#65292;&#25105;&#19981;&#30456;&#20449;&#25105;&#20250;&#30772;&#25106;&#65292;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#24590;&#20040;&#31361;&#28982;&#30772;&#20102;&#65292;&#22238;&#21040;&#23478;&#37324;&#25105;&#24515;&#28784;&#24847;&#20919;&#65292;&#30475;&#40644;&#30772;&#25106;&#65281;&#25105;&#21448;&#38519;&#20837;&#20102;&#28145;&#28145;&#30340;&#25034;&#24724;&#24403;&#20013;&#12290;&#25105;&#30693;&#36947;&#20102;&#25105;&#26681;&#26412;&#23601;&#27809;&#26377;&#22312;&#25106;&#33394;&#65281;&#29616;&#22312;&#32593;&#19978;&#33394;&#24773;&#20449;&#24687;&#37027;&#20040;&#22810;&#65292;&#25105;&#19968;&#28857;&#35686;&#24789;&#37117;&#27809;&#26377;&#65292;&#25105;&#36824;&#22312;&#27785;&#36855;&#28216;&#25103;(&#30524;&#30555;&#24403;&#26102;&#20063;&#19981;&#22909;&#20102;)&#65292;&#25105;&#36824;&#26377;&#37027;&#20040;&#22810;&#22351;&#20064;&#24815;&#65281;&#25105;&#24320;&#22987;&#35748;&#30495;&#33853;&#23454;&#21069;&#36744;&#20204;&#30340;&#32463;&#39564;&#65292;&#20915;&#23450;&#22909;&#22909;&#25106;&#33394;&#65292;&#36814;&#25509;&#25105;&#30340;&#22823;&#23398;&#29983;&#27963;&#12290;&#25105;&#36208;&#20837;&#20102;&#35823;&#21306;&#65292;&#22312;&#24494;&#20449;&#19978;&#20080;&#33647;&#65292;&#25214;&#19968;&#20123;&#34917;&#32958;&#33647;&#65292;&#20160;&#20040;&#32769;&#20013;&#21307;&#30340;&#65292;&#35832;&#22914;&#27492;&#31867;&#65292;&#25105;&#33457;&#20102;800&#20080;&#22238;&#26469;&#19968;&#22534;&#20551;&#33647;&#65292;&#21917;&#30528;&#20063;&#27809;&#29992;&#30340;&#33647;&#31881;&#12290;(&#25105;&#24076;&#26395;&#22823;&#23478;&#19981;&#35201;&#36208;&#36827;&#36825;&#20010;&#35823;&#21306;&#65292;&#32958;&#34394;&#19981;&#26159;&#23567;&#30149;&#65292;&#19981;&#26159;&#21507;&#33647;&#39532;&#19978;&#23601;&#33021;&#22909;&#30340;&#65292;&#24517;&#39035;&#20570;&#22909;&#25345;&#20037;&#25112;&#65292;&#25106;&#33394;&#20859;&#29983;&#25165;&#26159;&#27491;&#30830;&#30340;&#36947;&#36335;&#65292;&#36824;&#26377;&#65292;&#29616;&#22312;&#24248;&#21307;&#22810;&#65292;&#20320;&#24456;&#38590;&#25214;&#21040;&#30495;&#27491;&#26126;&#30333;&#36947;&#29702;&#30340;&#22909;&#21307;&#29983;&#65281;&#25106;&#21451;&#20013;&#20080;&#33647;&#27835;&#30149;&#33457;&#21313;&#20960;&#19975;&#27809;&#27835;&#22909;&#21453;&#32780;&#36523;&#20307;&#26356;&#24046;&#30340;&#19981;&#22312;&#23569;&#25968;&#65281;&#25105;&#29702;&#35299;&#20320;&#20204;&#36523;&#20307;&#25253;&#24223;&#30340;&#26080;&#22856;&#19982;&#30171;&#33510;&#65292;&#21487;&#26159;&#20320;&#20204;&#30830;&#23454;&#21482;&#26377;&#19968;&#26465;&#36335;&#25106;&#33394;&#20859;&#29983;&#65292;&#19968;&#24180;&#20004;&#24180;&#20320;&#21482;&#35201;&#20570;&#22909;&#20102;&#65292;&#20250;&#22909;&#24456;&#22810;&#65281;&#27605;&#31455;&#20320;&#30340;&#36523;&#20307;&#19981;&#26159;&#19968;&#22825;&#20004;&#22825;&#23601;&#24223;&#20102;&#30340;)&#20551;&#33647;&#20043;&#38376;&#36807;&#21518;&#65292;&#25105;&#22362;&#20449;&#20102;&#25106;&#33394;&#21543;&#21069;&#36744;&#20204;&#30340;&#25945;&#23548;&#65292;&#21487;&#26159;&#22312;1&#20010;&#26376;&#21518;&#25106;&#26029;&#21453;&#24212;&#20986;&#26469;&#20102;&#65292;&#25105;&#30340;&#36523;&#20307;&#20174;&#26469;&#27809;&#26377;&#36825;&#20040;&#31967;&#31957;&#36807;&#65292;&#24456;&#32477;&#26395;&#65292;&#25105;&#20241;&#23398;&#22312;&#23478;&#20241;&#24687;&#20102;&#65281;&#25105;&#36830;&#21548;&#35838;&#30340;&#22522;&#26412;&#33021;&#21147;&#37117;&#27809;&#26377;&#20102;&#65292;&#24515;&#24908;&#27668;&#30701;&#65292;&#24822;&#24656;&#65292;&#28966;&#34385;&#25240;&#30952;&#30528;&#25105;&#65281;&#36825;&#23601;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#25106;&#33394;&#26368;&#33392;&#38590;&#30340;&#25106;&#26029;&#65292;&#25105;&#24525;&#36807;&#26469;&#20102;&#65292;&#25105;&#22312;&#23478;&#25509;&#35302;&#21040;&#20102;&#25106;&#20026;&#33391;&#33647;&#65292;&#22825;&#22825;&#21916;&#39532;&#25289;&#38597;&#21548;&#20070;&#12290;</p>
<p></p>
<p>&#19968;&#22825;&#25509;&#30528;&#19968;&#22825;&#65292;&#25105;&#21548;&#24471;&#20048;&#27492;&#19981;&#30130;&#65292;&#25105;&#27882;&#27700;&#37117;&#35201;&#20986;&#26469;&#20102;&#12290;&#26159;&#30340;&#65292;&#25105;&#26126;&#30333;&#20102;&#25105;&#36825;&#20040;&#22810;&#24180;&#26469;&#39281;&#21463;&#27450;&#36127;&#65292;&#23398;&#20064;&#33618;&#24223;&#65292;&#30171;&#33510;&#30340;&#26681;&#28304;&#65281;&#37034;&#28139;&#65292;&#25105;&#20174;&#24456;&#23567;&#23601;&#25509;&#35302;&#21040;&#20102;&#65292;&#34987;&#36825;&#20010;&#24694;&#39764;&#25240;&#30952;&#20102;&#21313;&#20960;&#24180;&#65281;&#25105;&#24819;&#27714;&#20160;&#20040;&#37117;&#27714;&#19981;&#21040;&#65292;&#25105;&#24590;&#20040;&#21162;&#21147;&#24471;&#21040;&#30340;&#37117;&#26159;&#22833;&#36133;&#65281;&#25105;&#19981;&#24819;&#35828;&#20102;&#65292;&#22320;&#29425;&#22914;&#27492;&#65281;&#25105;&#30693;&#36947;&#20102;&#25105;&#25106;&#33394;&#30340;&#24456;&#22810;&#35823;&#21306;&#65292;&#25105;&#19968;&#28857;&#19968;&#28857;&#22320;&#20570;&#20123;&#31508;&#35760;&#65292;&#20160;&#20040;&#25106;&#33394;&#30340;&#21160;&#26426;&#65292;&#30151;&#29366;&#21453;&#22797;&#26399;&#65292;&#27442;&#26395;&#29190;&#21457;&#26399;&#31561;&#31561;&#65292;&#19968;&#28857;&#19968;&#28857;&#22320;&#23398;&#20064;&#30528;&#65292;&#26089;&#30561;&#26089;&#36215;&#65281;&#24773;&#32490;&#31649;&#29702;&#65281;&#38203;&#28860;&#36523;&#20307;&#65292;&#26029;&#32477;&#28216;&#25103;&#31561;&#31561;&#65292;&#25105;&#30340;&#20005;&#37325;&#30340;&#40763;&#31398;&#28814;&#31455;&#28982;&#20943;&#36731;&#20102;&#24456;&#22810;&#24456;&#22810;&#65281;&#29240;&#22920;&#37117;&#35828;&#25105;&#21464;&#20102;&#65281;&#26159;&#30340;&#65292;&#37034;&#28139;&#25105;&#25106;&#20102;&#65292;&#33021;&#19981;&#21464;&#21527;&#65311;&#25105;&#30693;&#36947;&#20102;&#25105;&#30171;&#33510;&#30340;&#26681;&#28304;&#65292;&#33021;&#19981;&#21464;&#21527;&#65311;&#21518;&#26469;&#25105;&#36814;&#26469;&#20102;&#39057;&#32321;&#36951;&#31934;&#65292;&#25105;&#24320;&#22987;&#22266;&#32958;&#21151;&#65292;&#39278;&#39135;&#28165;&#28129;&#65292;&#22810;&#21507;&#32032;&#39135;&#65292;&#36951;&#31934;&#39057;&#29575;&#21448;&#20943;&#23569;&#20102;(&#29616;&#22312;&#25032;&#24608;&#20102;&#65292;&#22522;&#26412;&#27809;&#26377;&#36951;&#31934;&#65292;&#31561;&#20250;&#20799;&#25105;&#30340;&#26041;&#27861;&#20250;&#22312;&#31532;&#19977;&#37096;&#20998;&#24635;&#32467;)&#65292;&#36825;&#37324;&#25105;&#35762;&#25105;&#36935;&#21040;&#30340;&#21478;&#19968;&#20010;&#35823;&#21306;&#65292;&#25972;&#22825;&#28966;&#34385;&#33258;&#24049;&#36951;&#31934;&#65292;&#25105;&#30693;&#36947;&#22823;&#23478;&#36951;&#31934;&#36807;&#21518;&#37117;&#24456;&#34394;&#24369;&#65292;&#25105;&#20063;&#33021;&#29702;&#35299;&#65292;&#20294;&#22823;&#23478;&#21315;&#19975;&#21035;&#22825;&#22825;&#28966;&#34385;&#36825;&#20010;&#19996;&#35199;&#65292;&#21542;&#21017;&#21448;&#26159;&#21478;&#19968;&#20010;&#22320;&#29425;&#65281;&#21453;&#32780;&#26356;&#23481;&#26131;&#36951;&#31934;&#65292;&#36234;&#24597;&#36234;&#26469;&#65281;&#26377;&#36825;&#20010;&#24515;&#29702;&#23398;&#27604;&#36739;&#26377;&#24847;&#24605;&#65292;&#19981;&#35201;&#22312;&#22836;&#33041;&#37324;&#35013;&#19968;&#20010;&#22823;&#35937;&#65292;&#20320;&#30340;&#33041;&#23376;&#37324;&#26159;&#19981;&#26159;&#24819;&#20102;&#22823;&#35937;&#65311;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#65292;&#20320;&#25353;&#29031;&#21069;&#36744;&#30340;&#32463;&#39564;&#20570;&#23601;&#26159;&#20102;&#65292;&#20250;&#20943;&#23569;&#30340;&#65281;&#38543;&#30528;&#25106;&#33394;&#30340;&#22825;&#25968;&#22686;&#21152;&#21644;&#24605;&#24819;&#35273;&#24735;&#30340;&#25552;&#21319;&#65292;&#25105;&#25026;&#20102;&#24456;&#22810;&#36947;&#29702;&#65292;&#25105;&#28145;&#28145;&#22320;&#24863;&#21497;&#21476;&#20154;&#30340;&#26234;&#24935;&#65292;&#20869;&#24515;&#36234;&#26469;&#36234;&#28165;&#20928;&#65292;&#27668;&#33394;&#36234;&#26469;&#36234;&#22909;&#65292;&#22522;&#26412;&#19981;&#29983;&#27668;&#20102;&#65292;&#33021;&#22815;&#25511;&#21046;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#31070;&#32463;&#30151;&#22522;&#26412;&#28040;&#22833;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#20063;&#27809;&#20102;&#65292;&#20154;&#20063;&#33258;&#20449;&#20102;&#65292;&#40763;&#31398;&#28814;&#28040;&#22833;&#20102;&#65292;&#30495;&#26159;&#31070;&#22855;&#65292;&#27809;&#20102;&#65281;&#29240;&#22920;&#20063;&#19981;&#25954;&#30456;&#20449;&#65281;&#36825;&#20010;&#30149;&#25105;&#26159;&#30475;&#36879;&#20102;&#65292;&#21644;&#37034;&#28139;&#26377;&#24456;&#22823;&#30340;&#20851;&#31995;&#65281;&#20320;&#19981;&#25106;&#37034;&#28139;&#20320;&#21507;&#20877;&#22909;&#30340;&#33647;&#65292;&#20570;&#20877;&#22909;&#30340;&#25163;&#26415;&#20063;&#27809;&#29992;&#65292;&#22240;&#20026;&#27809;&#27835;&#26681;&#65281;&#37034;&#28139;&#30334;&#30149;&#19995;&#29983;&#65281;&#24403;&#28982;&#22909;&#22788;&#36824;&#26377;&#22909;&#22810;&#22909;&#22810;&#65281;&#25106;&#33394;&#30495;&#30340;&#26159;&#25105;&#21629;&#36816;&#30340;&#36716;&#25240;&#28857;&#65292;&#25105;&#30340;&#25910;&#33719;&#30495;&#30340;&#19981;&#33021;&#29992;&#35328;&#35821;&#34920;&#36798;&#65292;&#36825;&#19968;&#24180;&#25105;&#30340;&#36523;&#20307;&#24320;&#22987;&#36208;&#19978;&#22369;&#36335;&#65292;&#21508;&#26041;&#38754;&#37117;&#24320;&#22987;&#22909;&#36716;&#36215;&#26469;&#65292;&#20294;&#26159;&#20320;&#20204;&#21315;&#19975;&#19981;&#35201;&#25226;&#25106;&#33394;&#24403;&#25104;&#25105;&#25106;&#20102;&#23601;&#33021;&#22909;&#65292;&#25105;&#20204;&#36208;&#20102;&#22826;&#22810;&#30340;&#38169;&#36335;&#65292;&#22522;&#30784;&#34987;&#36133;&#22351;&#24471;&#19968;&#24178;&#20108;&#20928;&#12290;&#25105;&#20204;&#38656;&#35201;&#20570;&#30340;&#20107;&#24773;&#22826;&#22810;&#20102;&#65292;&#25106;&#33394;&#21482;&#26159;&#25105;&#20204;&#29983;&#21629;&#20013;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#36825;&#19968;&#37096;&#20998;&#20915;&#23450;&#20102;&#20320;&#30340;&#31096;&#31119;&#25104;&#36133;&#65281;&#33394;&#24517;&#39035;&#25106;&#65281;&#20063;&#32943;&#23450;&#33021;&#25106;&#25481;&#65281;</p>
<p></p>
<p>&#12304;&#20851;&#20110;&#36951;&#31934;&#12305;</p>
<p></p>
<p>&#19968;&#24320;&#22987;&#25106;&#33394;&#26102;&#31934;&#20851;&#19981;&#22266;&#65292;&#24456;&#23481;&#26131;&#39057;&#32321;&#36951;&#31934;&#65292;&#22266;&#32958;&#21151;&#26159;&#35201;&#20570;&#30340;&#65292;&#36825;&#21487;&#20197;&#21152;&#22266;&#31934;&#20851;&#65281;&#21478;&#22806;&#36824;&#26377;&#24456;&#22810;&#20854;&#20182;&#22240;&#32032;&#20063;&#20250;&#24433;&#21709;&#65292;&#27604;&#22914;&#21507;&#22826;&#27833;&#22826;&#33636;&#65292;&#38750;&#21491;&#20391;&#21351;&#65292;&#26202;&#30561;&#65292;&#28966;&#34385;&#65292;yy&#31561;&#65292;&#25105;&#36825;&#37324;&#23601;&#19981;&#22810;&#35828;&#20102;&#65292;&#20854;&#20182;&#21069;&#36744;&#35828;&#24471;&#24456;&#40784;&#20840;&#65292;&#22823;&#23478;&#19968;&#24320;&#22987;&#19968;&#23450;&#35201;&#20570;&#22909;&#36825;&#20123;&#65292;&#38543;&#30528;&#25106;&#33394;&#26102;&#38388;&#30340;&#25512;&#31227;&#20320;&#30340;&#31934;&#20851;&#20250;&#36234;&#26469;&#36234;&#31283;&#22266;&#65292;&#25105;&#29616;&#22312;50&#22825;&#27809;&#36951;&#31934;&#20102;&#65292;&#25105;&#37117;&#19981;&#24819;&#36951;&#31934;&#36825;&#26041;&#38754;&#30340;&#20107;&#24773;&#20102;&#65292;&#27809;&#24517;&#35201;&#22825;&#22825;&#28966;&#34385;&#36825;&#20010;&#65292;&#28966;&#34385;&#21453;&#32780;&#20250;&#26469;&#12290;</p>
<p>1&#26089;&#30561;&#26089;&#36215;</p>
<p>2&#34892;&#21892;&#21435;&#24694;</p>
<p>3&#21491;&#20391;&#21351;</p>
<p>4&#26029;&#38500;yy</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#26041;&#27861;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#26041;&#27861;&#25105;&#23601;&#19981;&#22810;&#35828;&#20102;&#65292;&#21069;&#36744;&#20204;&#37117;&#35828;&#36807;&#12290;&#25105;&#21482;&#35762;&#20960;&#20010;&#20851;&#38190;&#30340;&#12290;</p>
<p>1&#20320;&#30340;&#25106;&#33394;&#21160;&#26426;&#19981;&#32431;&#65292;&#24517;&#30772;</p>
<p>2&#19981;&#26029;&#32477;&#19968;&#20999;&#33394;&#24773;&#20449;&#24687;&#65292;&#24517;&#30772;</p>
<p>3&#19981;&#25106;&#25481;&#22351;&#20064;&#24815;&#65292;&#19981;&#34892;&#21892;&#21435;&#24694;&#65292;&#24517;&#30772;</p>
<p>4&#22810;&#30475;&#30475;&#21069;&#36744;&#20204;&#30340;&#31934;&#21697;&#36148;&#21644;&#38472;&#22823;&#24800;&#30340;&#35762;&#24231;(&#25964;&#30031;&#20043;&#24515;&#21435;&#30475;&#65292;&#19968;&#20998;&#25964;&#30031;&#19968;&#20998;&#25910;&#33719;)</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/028.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/030.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
