<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>31.&#25106;&#25481;532&#22825;&#20102;&#65292;&#32473;&#22823;&#23478;&#35828;&#35828;&#25105;&#25152;&#26377;&#30340;&#25106;&#33394;&#31192;&#31821;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#25481;532&#22825;&#20102;&#65292;&#32473;&#22823;&#23478;&#35828;&#35828;&#25105;&#25152;&#26377;&#30340;&#25106;&#33394;&#31192;&#31821;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#21487;&#21475;&#27966;</p>
<p></p>
<p>1&#12289;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#24517;&#39035;&#30340;&#65292;&#23588;&#20854;&#26159;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#27809;&#30475;&#36807;&#36825;&#26412;&#20070;&#30340;&#19968;&#23450;&#35201;&#35748;&#30495;&#23398;&#20064;&#65292;&#36825;&#21487;&#26159;&#25106;&#33394;&#21543;&#21543;&#20027;&#39134;&#32724;&#30340;&#23453;&#36149;&#32463;&#39564;&#12290;</p>
<p>2&#12289;&#23389;&#39034;&#29238;&#27597;&#65292;&#20320;&#23389;&#39034;&#29238;&#27597;&#20102;&#20320;&#36319;&#29238;&#27597;&#30340;&#33021;&#37327;&#23601;&#36830;&#25509;&#19978;&#20102;&#65292;&#20320;&#23601;&#21464;&#24471;&#33021;&#37327;&#20805;&#36275;&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#19968;&#24180;&#65292;&#20320;&#30340;&#31038;&#20132;&#24656;&#24807;&#30151;&#37117;&#20250;&#30154;&#24840;&#65292;&#22240;&#20026;&#29238;&#27597;&#26159;&#26681;&#65292;&#23376;&#22899;&#26159;&#26525;&#21494;&#65292;&#26681;&#28145;&#25165;&#33021;&#21494;&#33538;&#65292;&#29238;&#27597;&#22909;&#20102;&#65292;&#23478;&#25165;&#20250;&#21644;&#30566;&#65292;&#25105;&#20204;&#25165;&#20250;&#36234;&#26469;&#36234;&#22909;&#65292;&#35831;&#35760;&#20303;&#65306;&#19968;&#23450;&#23389;&#39034;&#29238;&#27597;&#65292;&#24616;&#24680;&#29238;&#27597;&#30340;&#20154;&#35831;&#22312;&#29233;&#22855;&#33402;&#19978;&#30475;&#30475;&#31206;&#19996;&#39745;&#32769;&#24072;&#30340;&#35270;&#39057;&#12290;</p>
<p>3&#12289;&#25918;&#29983;&#65292;&#25918;&#29983;&#21487;&#20197;&#20928;&#21270;&#20320;&#30340;&#24515;&#28789;&#65292;&#24403;&#20320;&#25918;&#29983;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#20869;&#24515;&#30340;&#24616;&#24680;&#20250;&#28040;&#22833;&#65292;&#20320;&#20869;&#24515;&#30340;&#29233;&#20250;&#36234;&#26469;&#36234;&#22810;&#65292;&#20320;&#20250;&#30475;&#21040;&#36523;&#36793;&#20154;&#30340;&#20248;&#28857;&#65292;&#20320;&#30340;&#20154;&#38469;&#20851;&#31995;&#20250;&#36234;&#26469;&#36234;&#22909;&#65292;&#26377;&#20123;&#20154;&#27809;&#26377;&#20315;&#32536;&#65292;&#20320;&#21487;&#20197;&#19981;&#20449;&#20315;&#65292;&#20294;&#26159;&#24403;&#20320;&#30340;&#20154;&#29983;&#19981;&#39034;&#21033;&#26102;&#20320;&#35201;&#23581;&#35797;&#21435;&#25918;&#29983;&#12290;</p>
<p>4&#12289;&#21487;&#20197;&#22312;&#32593;&#19978;&#25220;&#20889;&#22235;&#31181;&#20915;&#23450;&#28165;&#20928;&#26126;&#35826;&#65292;&#20854;&#23454;&#20869;&#23481;&#23601;&#26159;&#25945;&#20320;&#21270;&#35299;&#25481;&#20320;&#30340;&#65306;&#28139;&#24515;&#65292;&#20599;&#24515;&#65292;&#26432;&#24515;&#65292;&#22916;&#35821;&#65292;&#25105;&#32463;&#24120;&#35835;&#35829;&#65292;&#25105;&#30340;&#20869;&#24515;&#36234;&#26469;&#36234;&#28165;&#20928;&#20102;&#65292;&#30913;&#22330;&#22909;&#20102;&#65292;&#27668;&#22330;&#24378;&#22823;&#20102;&#65292;&#36825;&#23601;&#26159;&#22909;&#22788;&#12290;</p>
<p>5&#12289;&#21487;&#20197;&#22312;&#32593;&#19978;&#25628;&#32034;&#31206;&#19996;&#39745;&#32769;&#24072;&#30340;&#35270;&#39057;&#65292;&#25945;&#20320;&#22914;&#20309;&#25106;&#37034;&#28139;&#65292;&#22914;&#20309;&#23389;&#39034;&#29238;&#27597;&#65292;&#22914;&#20309;&#25913;&#21892;&#20154;&#38469;&#20851;&#31995;&#65292;&#22914;&#20309;&#25913;&#21464;&#21629;&#36816;&#12290;&#36824;&#26377;&#21487;&#20197;&#22312;&#29233;&#22855;&#33402;&#25628;&#32034;&#38472;&#22823;&#24800;&#32769;&#24072;&#30340;&#20256;&#32479;&#25991;&#21270;&#35762;&#24231;&#12290;&#36825;&#20123;&#37117;&#29305;&#21035;&#22909;&#65292;&#23545;&#20320;&#30340;&#25106;&#33394;&#20043;&#36335;&#21644;&#25913;&#21464;&#20320;&#30340;&#21629;&#36816;&#37117;&#26377;&#22909;&#22788;&#65292;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#35760;&#20303;&#25105;&#35828;&#30340;&#35805;&#65292;&#20320;&#25226;&#25105;&#30340;&#32463;&#39564;&#24403;&#22238;&#20107;&#65292;&#25105;&#25165;&#33021;&#24110;&#21161;&#21040;&#20320;&#12290;&#20999;&#35760;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/030.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/032.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
