<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>33.&#25106;&#33394;&#22823;&#21322;&#24180;&#32771;&#19978;&#19978;&#28023;&#26576;985&#39640;&#26657;&#30740;&#31350;&#29983;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#22823;&#21322;&#24180;&#32771;&#19978;&#19978;&#28023;&#26576;985&#39640;&#26657;&#30740;&#31350;&#29983;</p>
<p></p>
<p>&#20316;&#32773;&#65306;pure&#19990;&#30028;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#27004;&#20027;&#24517;&#39035;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#39134;&#32724;&#12289;&#39134;&#32724;&#24535;&#24895;&#32773;&#12289;&#24191;&#22823;&#21543;&#21451;&#31561;&#22312;&#20869;&#30340;&#25106;&#33394;&#21516;&#20161;&#12290;&#26159;&#25308;&#35835;&#20102;&#20320;&#20204;&#30340;&#32463;&#21382;&#65292;&#25105;&#25165;&#22312;&#26080;&#30693;&#26080;&#21161;&#20043;&#26102;&#32763;&#28982;&#37266;&#24735;&#65292;&#20915;&#24515;&#25106;&#20043;&#65307;&#26159;&#25308;&#35835;&#20102;&#20320;&#20204;&#30340;&#32463;&#39564;&#65292;&#25105;&#25165;&#24471;&#20197;&#36208;&#19978;&#36890;&#24448;&#24378;&#22823;&#30340;&#27491;&#36947;&#65292;&#36523;&#24515;&#25913;&#21892;&#65307;&#26159;&#39046;&#24735;&#20102;&#20320;&#20204;&#30340;&#30495;&#24515;&#35268;&#21149;&#65292;&#25105;&#25165;&#26126;&#30333;&#20102;&#20154;&#29983;&#30340;&#30495;&#20041;&#65292;&#26641;&#31435;&#30446;&#26631;&#12290;</p>
<p></p>
<p>&#24050;&#32463;&#21442;&#21152;&#20102;&#25311;&#24405;&#21462;&#29983;&#30340;&#20307;&#26816;&#65292;&#21097;&#19979;&#30340;&#23601;&#26159;&#25919;&#23457;&#20102;&#12290;&#25105;&#30693;&#36947;&#65292;&#20170;&#24180;&#20108;&#25112;&#32771;&#30740;&#30340;&#25104;&#21151;&#65292;&#26377;&#20247;&#22810;&#21407;&#22240;&#65292;&#20294;&#26368;&#26368;&#37325;&#35201;&#30340;&#21407;&#22240;&#26159;&#25106;&#20102;&#33394;&#21644;&#23398;&#20250;&#20102;&#20859;&#29983;&#65292;&#24403;&#20013;&#25106;&#33394;&#21543;&#32473;&#25105;&#30340;&#24110;&#21161;&#30495;&#26159;&#22826;&#22823;&#20102;&#65281;</p>
<p></p>
<p>&#26366;&#32463;&#28784;&#26263;&#30340;&#36807;&#21435;&#65292;&#22238;&#24518;&#36215;&#26469;&#37117;&#20250;&#35753;&#30007;&#20799;&#27882;&#19981;&#33258;&#31105;&#12290;&#20439;&#35805;&#35828;&#65292;&#30007;&#20799;&#26377;&#27882;&#19981;&#36731;&#24377;&#65292;&#30007;&#20154;&#27969;&#34880;&#19981;&#27969;&#27882;&#65292;&#20294;&#29616;&#22312;&#22238;&#24819;&#25106;&#33394;&#20043;&#21069;&#30340;&#31181;&#31181;&#65292;&#26263;&#33258;&#27969;&#27882;&#8230;&#8230;&#37027;&#31181;&#32958;&#31934;&#21294;&#20047;&#65292;&#33041;&#21147;&#21644;&#20307;&#21147;&#20005;&#37325;&#19981;&#36275;&#30340;&#29366;&#24577;&#65292;&#22312;&#24456;&#22810;&#29978;&#33267;&#26080;&#25968;&#25106;&#21451;&#30340;&#24086;&#23376;&#37324;&#38754;&#37117;&#26377;&#24456;&#35814;&#32454;&#30340;&#25551;&#36848;&#65292;&#22312;&#25105;&#30340;&#36825;&#31687;&#24086;&#23376;&#37324;&#23601;&#19981;&#37325;&#22797;&#20102;&#12290;&#23613;&#31649;&#29616;&#22312;&#25105;&#36523;&#20307;&#19978;&#20173;&#26377;&#30151;&#29366;&#65292;&#31070;&#32463;&#30151;&#20063;&#26102;&#24120;&#26469;&#20405;&#34989;&#65292;&#20294;&#19982;&#20197;&#21069;&#30456;&#27604;&#22909;&#24456;&#22810;&#20102;&#12290;&#26377;&#20102;&#21508;&#20301;&#21069;&#36744;&#30340;&#23453;&#36149;&#32463;&#39564;&#21644;&#33258;&#25105;&#30340;&#19981;&#25032;&#25106;&#20859;&#65292;&#25105;&#28145;&#20449;&#65292;&#20581;&#24247;&#32456;&#20250;&#21040;&#26469;&#30340;&#8212;&#8212;&#25105;&#21644;&#21508;&#20301;&#25106;&#21451;&#19968;&#36215;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#20043;&#21069;&#25105;&#30340;&#31070;&#32463;&#30151;&#24456;&#26126;&#26174;&#65292;&#20687;&#24378;&#36843;&#24605;&#32500;&#65292;&#33041;&#23376;&#20250;&#19981;&#20572;&#22320;&#24819;&#19968;&#20123;&#40481;&#27611;&#33948;&#30382;&#30340;&#20107;&#24773;&#65292;&#32463;&#24120;&#26159;&#35753;&#33258;&#24049;&#24863;&#21040;&#24456;&#38590;&#36807;&#30340;&#20107;&#24773;&#65292;&#20063;&#30693;&#36947;&#23436;&#20840;&#27809;&#24517;&#35201;&#65292;&#20063;&#30693;&#36947;&#36825;&#26679;&#19981;&#22909;&#65292;&#20294;&#20572;&#19981;&#19979;&#26469;&#12290;&#36824;&#26377;&#20123;&#25233;&#37057;&#65292;&#24515;&#24773;&#33707;&#21517;&#20854;&#22937;&#30340;&#20302;&#33853;&#65292;&#35762;&#19981;&#20986;&#21407;&#22240;&#12290;&#36824;&#26377;&#28966;&#34385;&#65292;&#20250;&#20026;&#19968;&#20123;&#20107;&#24773;&#21457;&#24833;&#65292;&#21035;&#20154;&#21364;&#24456;&#28129;&#28982;&#65292;&#27809;&#26377;&#25105;&#37027;&#20040;&#32416;&#32467;&#12290;&#25105;&#30340;&#31070;&#32463;&#30151;&#20027;&#35201;&#23601;&#36825;&#19977;&#28857;&#12290;&#33041;&#21147;&#21644;&#24456;&#22810;&#20260;&#31934;&#30340;&#21543;&#21451;&#19968;&#26679;&#65292;&#24046;&#65281;&#33041;&#23376;&#20687;&#31354;&#20102;&#19968;&#26679;&#65292;&#26032;&#30340;&#19996;&#35199;&#35013;&#19981;&#36827;&#21435;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#29702;&#35299;&#21147;&#24046;&#12290;&#32769;&#24072;&#35762;&#35838;&#22914;&#21516;&#25918;&#30005;&#24433;&#65292;&#29702;&#35299;&#19981;&#20102;&#65292;&#23601;&#31639;&#36153;&#20102;&#21170;&#25026;&#20102;&#20123;&#35768;&#65292;&#21448;&#23481;&#26131;&#24536;&#65292;&#25110;&#32773;&#22238;&#24518;&#36215;&#26469;&#29305;&#36153;&#21170;&#65292;&#23601;&#20687;&#33041;&#23376;&#37324;&#38754;&#28748;&#20102;&#27877;&#27801;&#19968;&#26679;&#65292;&#36716;&#36215;&#26469;&#37027;&#21483;&#19968;&#20010;&#36153;&#21170;&#21834;&#65281;&#30495;&#30340;&#24456;&#27822;&#20007;&#24456;&#21463;&#20260;&#65292;&#22914;&#21516;&#24223;&#20154;&#65288;&#25105;&#35748;&#20026;&#33041;&#21147;&#23545;&#19968;&#20010;&#20154;&#24456;&#37325;&#35201;&#65289;&#65292;&#32780;&#36825;&#20123;&#36127;&#38754;&#24819;&#27861;&#21453;&#36807;&#26469;&#21448;&#21152;&#37325;&#20102;&#31070;&#32463;&#30151;&#8212;&#8212;&#19968;&#20010;&#24618;&#22280;&#23601;&#36825;&#20040;&#25226;&#25105;&#27515;&#27515;&#22320;&#22871;&#20303;&#20102;&#65281;</p>
<p></p>
<p>&#29616;&#22312;&#65292;&#25105;&#22362;&#25345;&#20570;&#30340;&#20859;&#29983;&#21151;&#27861;&#26377;:&#26803;&#22836;&#21151;&#12289;&#33145;&#37096;&#25353;&#25705;&#12289;&#33136;&#37096;&#25353;&#25705;&#12289;&#38081;&#26495;&#26725;&#12289;&#32553;&#32923;&#12289;&#31616;&#21270;&#29256;&#22266;&#32958;&#21151;&#31561;&#12290;&#20854;&#20013;&#65292;&#23601;&#25105;&#30340;&#33258;&#36523;&#20307;&#39564;&#32780;&#35328;&#65292;&#26803;&#22836;&#21151;&#21644;&#33145;&#37096;&#25353;&#25705;&#23545;&#33041;&#21147;&#30340;&#24674;&#22797;&#20316;&#29992;&#27604;&#36739;&#22823;&#12290;&#26803;&#22836;&#21151;&#25105;&#26159;&#26089;&#26202;&#24517;&#20570;&#30340;&#65292;&#20854;&#23427;&#26102;&#38388;&#20598;&#23572;&#20063;&#21152;&#20570;&#12290;&#20570;&#30340;&#26102;&#20505;&#25163;&#25351;&#25955;&#24320;&#65292;&#20174;&#21069;&#21457;&#38469;&#32447;&#21521;&#22836;&#39030;&#26803;&#65292;&#21452;&#25163;&#21516;&#26102;&#25110;&#20132;&#26367;&#37117;&#34892;&#65292;&#27599;&#27425;150-200&#20010;&#12290;&#20570;&#23436;&#23601;&#26377;&#19968;&#31181;&#28165;&#37266;&#21644;&#23425;&#38745;&#30340;&#24863;&#35273;&#65292;&#22240;&#20026;&#22836;&#37096;&#26377;&#24456;&#22810;&#31348;&#20301;&#65292;&#26803;&#22836;&#26102;&#23601;&#22312;&#32473;&#23427;&#20204;&#25353;&#25705;&#65292;&#33041;&#37096;&#24490;&#29615;&#24471;&#20197;&#25913;&#21892;&#12290;&#30561;&#21069;&#20570;&#21487;&#20197;&#21161;&#30496;&#65292;&#36215;&#24202;&#26102;&#20570;&#21487;&#20197;&#37266;&#33041;&#65292;&#38271;&#26399;&#20570;&#25928;&#26524;&#24456;&#26126;&#26174;&#65292;&#25105;&#30340;&#33041;&#21147;&#22240;&#27492;&#26377;&#20102;&#19968;&#23450;&#30340;&#25913;&#21892;&#12290;&#21478;&#22806;&#65292;&#33145;&#37096;&#25353;&#25705;&#20063;&#24456;&#22909;&#65292;&#23601;&#26159;&#29992;&#25163;&#25484;&#20174;&#33016;&#33145;&#37096;&#24038;&#21491;&#32907;&#39592;&#30456;&#20132;&#30340;&#20985;&#38519;&#22788;&#24320;&#22987;&#65292;&#21521;&#23567;&#33145;&#37096;&#25512;&#25353;&#65292;&#21040;&#32922;&#33040;&#19979;&#26041;&#19968;&#28857;&#21363;&#21487;&#12290;&#27599;&#27425;&#20570;300&#19979;&#65292;&#26089;&#26202;&#21508;&#19968;&#27425;&#12290;&#36825;&#26679;&#25353;&#25705;&#20063;&#26377;&#23433;&#31070;&#30340;&#20316;&#29992;&#65292;&#22240;&#20026;&#33145;&#37096;&#32963;&#32928;&#20998;&#24067;&#30528;&#26893;&#29289;&#31070;&#32463;&#12290;&#23427;&#20063;&#21487;&#20197;&#25913;&#21892;&#32928;&#32963;&#21151;&#33021;&#65292;&#21487;&#35859;&#19968;&#20030;&#20004;&#24471;&#21568;&#65281;&#26803;&#22836;&#21151;&#21644;&#33145;&#37096;&#25353;&#25705;&#19968;&#36215;&#36215;&#21040;&#20102;&#21327;&#21516;&#20316;&#29992;&#65292;&#23433;&#30496;&#30340;&#25928;&#26524;&#20250;&#26356;&#22909;&#12290;&#33145;&#37096;&#25353;&#25705;&#26159;&#25105;&#22920;&#22920;&#25512;&#33616;&#25105;&#20570;&#30340;&#65292;&#36830;&#32493;&#35797;&#30528;&#20570;&#20102;&#19977;&#22235;&#22825;&#65292;&#25928;&#26524;&#23601;&#27604;&#36739;&#26126;&#26174;&#20102;&#8212;&#8212;&#30561;&#30496;&#30830;&#23454;&#22909;&#20102;&#19968;&#20123;&#12290;&#36825;&#20004;&#20010;&#21151;&#27861;&#20808;&#26159;&#25913;&#21892;&#30561;&#30496;&#65292;&#30561;&#30496;&#19968;&#22909;&#20102;&#65292;&#33041;&#21147;&#19981;&#23601;&#20250;&#36319;&#30528;&#25913;&#21892;&#20040;&#65311;&#21508;&#21543;&#21451;&#21487;&#20197;&#19968;&#35797;&#12290;</p>
<p></p>
<p>&#29992;&#39135;&#30103;&#25913;&#21892;&#33041;&#21147;&#25105;&#20063;&#23581;&#35797;&#36807;&#65292;&#20687;&#24120;&#21507;&#26680;&#26691;&#12289;&#29577;&#31859;&#12289;&#33457;&#29983;&#12289;&#22823;&#26531;&#31561;&#65292;&#25105;&#29992;&#23427;&#20204;&#29038;&#31909;&#65292;&#21507;&#20102;&#26377;&#20960;&#20010;&#26376;&#20102;&#12290;&#24403;&#28982;&#65292;&#36816;&#21160;&#20063;&#19981;&#33021;&#23569;&#65292;&#25105;&#24120;&#24120;&#21435;&#36305;&#36947;&#25110;&#20844;&#22253;&#25955;&#27493;&#65292;&#33267;&#23569;&#21322;&#23567;&#26102;&#12290;&#21453;&#22797;&#26399;&#20307;&#34394;&#26102;&#21487;&#20197;&#20943;&#23569;&#25955;&#27493;&#26102;&#38388;&#25110;&#32773;&#26242;&#26102;&#20572;&#19968;&#20572;&#12290;&#26368;&#21518;&#24456;&#37325;&#35201;&#30340;&#65292;&#23601;&#26159;&#38450;&#36951;&#12290;&#19977;&#26376;&#20221;&#22240;&#20026;&#27668;&#28201;&#22238;&#21319;&#65292;&#26202;&#19978;&#34987;&#23376;&#21448;&#30422;&#21402;&#20102;&#65292;&#23548;&#33268;&#36951;&#20102;&#19977;&#27425;&#65292;&#26102;&#38388;&#38388;&#38548;&#21448;&#30701;&#65292;&#36523;&#20307;&#26377;&#28857;&#21507;&#19981;&#28040;&#20102;&#12290;&#39318;&#20808;&#23601;&#26159;&#27668;&#33394;&#21464;&#24046;&#20102;&#65292;&#33080;&#37096;&#26377;&#20123;&#28014;&#32959;&#65292;&#30524;&#30555;&#22833;&#21435;&#20102;&#31070;&#37319;&#65307;&#20877;&#23601;&#26159;&#36523;&#20307;&#30130;&#20047;&#26080;&#21147;&#65292;&#20687;&#26159;&#36523;&#20307;&#37324;&#38754;&#31354;&#20102;&#19968;&#26679;&#65292;&#33151;&#33050;&#37240;&#36719;&#65307;&#26368;&#21518;&#33041;&#23376;&#20063;&#36831;&#38045;&#20102;&#19968;&#20123;&#65292;&#27809;&#26377;&#28165;&#29245;&#30340;&#24863;&#35273;&#12290;&#36807;&#20102;&#22235;&#20116;&#22825;&#25165;&#24930;&#24930;&#24674;&#22797;&#36807;&#26469;&#12290;&#25152;&#20197;&#65292;&#33041;&#21147;&#35201;&#24674;&#22797;&#65292;&#25511;&#36951;&#20063;&#24456;&#37325;&#35201;&#65292;&#21543;&#37324;&#30340;&#21508;&#31181;&#25511;&#36951;&#26041;&#27861;&#21487;&#20197;&#35797;&#30528;&#22362;&#25345;&#20004;&#19977;&#20010;&#65292;&#21508;&#31181;&#23548;&#33268;&#30340;&#22240;&#32032;&#20063;&#35201;&#36991;&#20813;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#21508;&#20301;&#33510;&#20110;&#33041;&#21147;&#19979;&#38477;&#30340;&#21543;&#21451;&#65292;&#25105;&#38534;&#37325;&#25512;&#33616;&#19978;&#38754;&#25552;&#21040;&#30340;&#26803;&#22836;&#21151;&#21644;&#33145;&#37096;&#25353;&#25705;&#12290;&#20004;&#20010;&#37197;&#21512;&#30528;&#20570;&#65292;&#25928;&#26524;&#20250;&#26356;&#21152;&#26126;&#26174;&#65292;&#21069;&#25552;&#26159;&#22362;&#25345;&#19979;&#21435;&#12290;&#25105;&#20043;&#25152;&#20197;&#25512;&#33616;&#23427;&#20204;&#65292;&#26159;&#22240;&#20026;&#23427;&#20204;&#30830;&#23454;&#23545;&#25105;&#30340;&#24674;&#22797;&#36215;&#21040;&#20102;&#20316;&#29992;&#12290;&#20320;&#20204;&#20063;&#20540;&#24471;&#19968;&#35797;&#65281;</p>
<p></p>
<p>&#34429;&#28982;&#25105;&#25152;&#32771;&#19978;&#20102;&#30740;&#31350;&#29983;&#65292;&#20294;&#25105;&#24182;&#19981;&#26159;&#24819;&#28843;&#32768;&#20160;&#20040;&#65292;&#20063;&#19981;&#20540;&#24471;&#28843;&#32768;&#65292;&#25106;&#21451;&#24403;&#20013;&#26412;&#31185;&#20986;&#36523;&#24456;&#22909;&#30340;&#22823;&#26377;&#20154;&#22312;&#12290;&#25105;&#30340;&#26412;&#31185;&#21482;&#26159;&#19968;&#25152;&#26222;&#36890;&#30340;&#19968;&#26412;&#65292;&#32780;&#19988;&#36824;&#26159;&#22797;&#35835;&#19968;&#24180;&#25165;&#32771;&#19978;&#30340;&#65292;&#32780;&#25105;&#20063;&#26159;&#20877;&#25112;&#20102;&#19968;&#24180;&#25165;&#32771;&#19978;&#30740;&#31350;&#29983;&#30340;&#65292;&#21487;&#35859;&#27714;&#23398;&#20043;&#36335;&#22810;&#33307;&#12290;&#21644;&#22823;&#23478;&#20998;&#20139;&#36825;&#20010;&#28040;&#24687;&#65292;&#23601;&#26159;&#24819;&#32473;&#22823;&#23478;&#19968;&#28857;&#20449;&#24515;&#65292;&#32473;&#22823;&#23478;&#25171;&#25171;&#27668;&#65306;&#21482;&#35201;&#22362;&#25345;&#25106;&#33394;&#12289;&#20462;&#24515;&#12289;&#20859;&#29983;&#65292;&#26356;&#22909;&#26159;&#37197;&#21512;&#34892;&#21892;&#65292;&#20320;&#20204;&#20063;&#20250;&#21462;&#24471;&#19968;&#23450;&#30340;&#25104;&#32489;&#21644;&#25104;&#21151;&#30340;&#12290;&#19982;&#21508;&#20301;&#20849;&#21193;&#12290;</p>
<p></p>
<p>&#36825;&#20960;&#22825;&#19968;&#30452;&#22312;&#22806;&#38754;&#36305;&#65292;&#26377;&#28857;&#32047;&#65292;&#40763;&#28814;&#29359;&#20102;&#12290;&#40763;&#22622;&#22238;&#26469;&#20102;&#65292;&#32780;&#19988;&#20840;&#36523;&#37240;&#30171;&#65292;&#22836;&#20063;&#30171;&#65292;&#20047;&#21147;&#65292;&#21644;&#36731;&#24863;&#20882;&#30340;&#24863;&#35273;&#24046;&#19981;&#22810;&#12290;&#21482;&#33021;&#24453;&#22312;&#23460;&#20869;&#20241;&#24687;&#20102;&#65292;&#24212;&#35813;&#26126;&#22825;&#23601;&#20250;&#22909;&#19968;&#20123;&#12290;&#35201;&#26159;&#20197;&#21069;&#65292;&#40763;&#28814;&#21457;&#20316;&#24517;&#28982;&#20250;&#23548;&#33268;&#19968;&#22330;&#24863;&#20882;&#65292;&#19978;&#21313;&#22825;&#25165;&#33021;&#22909;&#12290;&#32780;&#29616;&#22312;&#24674;&#22797;&#30340;&#26102;&#38388;&#32553;&#30701;&#20102;&#65292;&#36825;&#26159;&#36523;&#20307;&#26377;&#20102;&#25913;&#21892;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#20063;&#27491;&#35828;&#26126;&#20102;&#36523;&#20307;&#30340;&#29366;&#20917;&#26159;&#26354;&#32447;&#19978;&#21319;&#30340;&#12290;&#25152;&#35859;&#21069;&#36884;&#26159;&#20809;&#26126;&#30340;&#65292;&#36947;&#36335;&#26159;&#26354;&#25240;&#30340;&#65292;&#25106;&#33394;&#20063;&#31526;&#21512;&#36825;&#20010;&#35268;&#24459;&#12290;</p>
<p></p>
<p>&#24076;&#26395;&#22823;&#23478;&#31215;&#26497;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#26679;&#25106;&#33394;&#22825;&#25968;&#33258;&#28982;&#23601;&#19978;&#21435;&#20102;&#12290;&#21516;&#26102;&#23398;&#20250;&#20859;&#29983;&#65292;&#36825;&#26679;&#24674;&#22797;&#24471;&#23601;&#24555;&#19968;&#20123;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/032.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/034.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
