<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>35.&#25106;&#33394;234&#22825;&#65292;&#25105;&#30340;&#29366;&#24577;&#21644;&#24863;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;234&#22825;&#65292;&#25105;&#30340;&#29366;&#24577;&#21644;&#24863;&#24735;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#25112;&#26007;&#29066;&#29483;J</p>
<p></p>
<p>&#20170;&#22825;&#26159;&#25106;&#33394;&#30340;&#31532;234&#22825;&#65292;&#36825;&#20040;&#38271;&#26102;&#38388;&#20197;&#26469;&#19968;&#30452;&#20005;&#26684;&#25106;&#33394;&#65292;&#27809;&#26377;&#30772;&#25106;&#65292;&#24847;&#28139;&#20063;&#22522;&#26412;&#27809;&#26377;&#65292;&#26377;&#30340;&#35805;&#23601;&#31435;&#21363;&#26029;&#25481;&#20102;&#12290;&#23458;&#35266;&#22320;&#35828;&#25105;&#30340;&#36523;&#20307;&#26159;&#26377;&#24456;&#22823;&#30340;&#25552;&#21319;&#30340;&#12290;&#20005;&#26684;&#26469;&#35828;&#25105;&#26159;&#20174;15&#24180;&#26257;&#20551;&#21518;&#24320;&#22987;&#27491;&#24335;&#25106;&#33394;&#30340;&#65292;&#26257;&#20551;&#20043;&#21069;&#25106;&#20102;40&#22810;&#22825;&#65292;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#38454;&#27573;&#65306;&#30001;&#20110;&#22823;&#22235;&#20102;&#38656;&#35201;&#32771;&#30740;&#65292;&#25105;&#24320;&#22987;&#27491;&#24335;&#25106;&#33394;&#65292;&#32771;&#30740;&#38454;&#27573;&#25106;&#20102;100&#22825;&#65292;&#28982;&#21518;&#32771;&#35797;&#65292;&#20043;&#21518;&#23506;&#20551;&#22312;&#23478;&#27809;&#26377;&#25511;&#21046;&#20303;&#26377;&#22810;&#27425;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#38454;&#27573;&#65306;&#22823;&#22235;&#19979;&#21322;&#24180;&#65292;&#38543;&#30528;&#23398;&#20064;&#35748;&#35782;&#30340;&#21152;&#28145;&#65292;&#24050;&#32463;&#28165;&#26970;&#22320;&#24847;&#35782;&#21040;&#26159;&#37034;&#28139;&#23548;&#33268;&#25105;&#22810;&#24180;&#29366;&#24577;&#19968;&#30452;&#19981;&#22909;&#65292;&#25152;&#20197;&#20877;&#27425;&#25106;&#33394;&#65292;&#25106;&#20102;155&#22825;&#12290;&#26257;&#20551;&#22312;&#23478;&#65292;&#27604;&#36739;&#38386;&#35748;&#35782;&#35273;&#24735;&#20063;&#19981;&#39640;&#65292;&#30772;&#25106;&#22810;&#27425;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#38454;&#27573;&#65306;&#20174;&#26257;&#20551;&#21518;&#19977;&#20998;&#20043;&#19968;&#24320;&#22987;&#20877;&#27425;&#25106;&#33394;&#65292;&#22240;&#20026;&#33509;&#19981;&#23436;&#20840;&#25106;&#38500;&#37034;&#28139;&#65292;&#25105;&#30340;&#30740;&#31350;&#29983;&#38454;&#27573;&#24517;&#23558;&#26159;&#21644;&#26412;&#31185;&#19968;&#26679;&#30860;&#30860;&#26080;&#20026;&#12290;&#23506;&#20551;&#26102;&#65292;&#30001;&#20110;&#21560;&#21462;&#20102;&#20043;&#21069;&#20004;&#27425;&#20551;&#26399;&#30772;&#25106;&#30340;&#25945;&#35757;&#65292;&#39318;&#27425;&#20570;&#21040;&#25972;&#20010;&#20551;&#26399;&#27809;&#26377;&#30772;&#25106;&#65292;&#36825;&#23545;&#25105;&#30340;&#25106;&#33394;&#22823;&#19994;&#26469;&#35828;&#26159;&#19968;&#20010;&#19981;&#23567;&#30340;&#31361;&#30772;&#12290;&#25130;&#27490;&#21040;&#20170;&#22825;&#24050;&#32463;&#25106;&#33394;234&#22825;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#26041;&#27861;&#65306;1&#12289;&#23398;&#20064;&#65292;&#23398;&#20064;&#65292;&#23398;&#20064;&#12290;&#37325;&#35201;&#30340;&#20107;&#24773;&#35828;&#19977;&#36941;&#65292;&#25105;&#26368;&#24320;&#22987;&#26159;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#35835;&#20102;&#19977;&#36941;&#24038;&#21491;&#22522;&#26412;&#30340;&#25106;&#33394;&#30693;&#35782;&#23601;&#20855;&#22791;&#20102;&#65292;&#24320;&#22987;&#36208;&#19978;&#19987;&#19994;&#25106;&#33394;&#30340;&#36947;&#36335;&#12290;&#24403;&#28982;&#65292;&#25105;&#19968;&#30452;&#26412;&#30528;&#31185;&#23398;&#25106;&#33394;&#30340;&#24847;&#35782;&#26469;&#23398;&#20064;&#65292;&#33258;&#24049;&#20063;&#20250;&#26377;&#20123;&#21462;&#33293;&#12290;&#25106;&#33394;&#26399;&#38388;&#25105;&#20063;&#19968;&#30452;&#22312;&#23398;&#33521;&#35821;&#65292;&#33258;&#24049;&#29616;&#22312;&#20063;&#32463;&#24120;&#30475;&#22269;&#22806;&#30340;&#25106;&#33394;&#32593;&#31449;&#27604;&#22914;Nofap&#23601;&#19981;&#38169;&#12290;</p>
<p>2&#12289;&#26377;&#30446;&#26631;&#65292;&#26377;&#20107;&#20570;&#12290;&#20320;&#32943;&#23450;&#26377;&#33258;&#24049;&#24819;&#20570;&#30340;&#20107;&#24773;&#65292;&#20320;&#20063;&#32943;&#23450;&#26377;&#33258;&#24049;&#24819;&#25343;&#21040;&#30340;&#19996;&#35199;&#65292;&#20320;&#26377;&#21916;&#27426;&#30340;&#20154;&#65292;&#20320;&#26377;&#24819;&#36807;&#30340;&#29983;&#27963;&#65292;&#25152;&#20197;&#20320;&#35201;&#25106;&#38500;&#37034;&#28139;&#65292;&#24182;&#20026;&#20043;&#21046;&#23450;&#35745;&#21010;&#28982;&#21518;&#22859;&#26007;&#12290;</p>
<p>3&#12289;&#20445;&#25345;&#35878;&#34394;&#21644;&#35686;&#24789;&#12290;&#24615;&#27442;&#36825;&#19996;&#35199;&#26159;&#22825;&#29983;&#23601;&#26377;&#30340;&#28040;&#38500;&#19981;&#25481;&#65292;&#24179;&#26102;&#19968;&#23450;&#35201;&#36991;&#20813;&#25509;&#35302;&#19981;&#33391;&#20449;&#24687;&#65292;&#25105;&#22312;&#25163;&#26426;&#19978;&#19979;&#36733;&#20102;&#12298;&#22855;&#24335;&#32593;&#30462;&#12299;&#36825;&#20010;&#36719;&#20214;&#65292;&#24863;&#35273;&#25402;&#22909;&#29992;&#30340;&#65292;&#21487;&#20197;&#23631;&#34109;&#19981;&#33391;&#20869;&#23481;&#12290;&#28982;&#21518;&#25105;&#22312;&#23567;&#26412;&#23376;&#19978;&#20889;&#20102;&#33258;&#24049;&#25106;&#33394;&#30340;&#35201;&#27714;&#65292;&#21644;&#33258;&#24049;&#30340;&#30446;&#26631;&#65292;&#27599;&#22825;&#26202;&#19978;&#37117;&#35201;&#20180;&#32454;&#35835;&#19968;&#36941;&#65292;&#20197;&#25552;&#37266;&#33258;&#24049;&#20445;&#25345;&#35686;&#24789;&#12290;</p>
<p>4&#12289;&#27880;&#24847;&#36951;&#31934;&#12290;&#36825;&#19968;&#28857;&#35828;&#23454;&#35805;&#25105;&#20063;&#26159;&#26368;&#36817;&#25165;&#24320;&#22987;&#25509;&#35302;&#30340;&#65292;&#22240;&#20026;&#20043;&#21069;&#30340;&#20027;&#25915;&#26041;&#21521;&#23601;&#26159;&#25552;&#39640;&#35273;&#24735;&#21644;&#20445;&#25345;&#35686;&#24789;&#65292;&#20197;&#36991;&#20813;&#30772;&#25106;&#12290;&#29616;&#22312;&#24050;&#32463;&#22522;&#26412;&#36798;&#21040;&#25106;&#33394;&#31283;&#23450;&#26399;&#20102;&#65292;&#36951;&#31934;&#30340;&#38382;&#39064;&#23601;&#26174;&#24471;&#36234;&#21457;&#31361;&#20986;&#20102;&#65292;&#25105;&#30340;&#36951;&#31934;&#39057;&#29575;&#33258;&#20174;&#25106;&#33394;&#20197;&#26469;&#23601;&#19981;&#27491;&#24120;&#65292;&#20598;&#23572;&#26377;&#21322;&#20010;&#26376;&#19968;&#27425;&#65292;&#20294;&#22810;&#25968;&#24773;&#20917;&#19979;&#26159;&#22312;7~10&#22825;&#19968;&#27425;&#65292;&#36825;&#30495;&#30340;&#24433;&#21709;&#25105;&#24674;&#22797;&#65292;&#25105;&#26368;&#36817;&#20063;&#24320;&#22987;&#22312;&#26412;&#23376;&#19978;&#24635;&#32467;&#20102;&#38656;&#35201;&#27880;&#24847;&#30340;&#28857;&#21644;&#25105;&#35201;&#20570;&#30340; &#65292;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;&#21508;&#20301;&#26379;&#21451;&#33509;&#26159;&#26377;&#20160;&#20040;&#32463;&#36807;&#33258;&#36523;&#23454;&#36341;&#20999;&#23454;&#21487;&#38752;&#22909;&#29992;&#30340;&#26041;&#27861;&#65292;&#20063;&#35831;&#24110;&#25105;&#19968;&#25226;&#65292;&#25105;&#19981;&#32988;&#24863;&#28608;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#29616;&#29366;&#65306;&#25105;&#30340;&#29616;&#29366;&#26377;&#20102;&#24456;&#22823;&#30340;&#25913;&#21892;&#65292;&#25106;&#38500;&#37034;&#28139;&#32477;&#23545;&#26159;&#19981;&#20250;&#38169;&#30340;&#12290;&#25105;&#20197;&#21069;&#33041;&#21147;&#19981;&#34892;&#65292;&#20307;&#21147;&#19981;&#34892;&#65292;&#33080;&#19978;&#22810;&#26377;&#30168;&#23376;&#12290;&#24515;&#29702;&#19978;&#25105;&#26377;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#25105;&#20869;&#24515;&#38452;&#26263;&#29421;&#38552;&#12290;&#29616;&#22312;&#30340;&#35805;&#21508;&#20010;&#26041;&#38754;&#30495;&#30340;&#26159;&#26377;&#24456;&#22823;&#25913;&#21892;&#65292;&#30740;&#19968;&#19978;&#21322;&#24180;&#30340;&#32771;&#35797;&#25104;&#32489;&#65292;&#34429;&#28982;&#36798;&#19981;&#21040;&#23398;&#38712;&#30340;&#27700;&#24179;&#65292;&#20294;&#30456;&#27604;&#20110;&#20043;&#21069;&#30340;&#26412;&#31185;&#23398;&#28195;&#38454;&#27573;&#26159;&#26377;&#25552;&#21319;&#30340;&#12290;&#31038;&#20132;&#19978;&#20063;&#26159;&#21464;&#24471;&#26356;&#28789;&#27963;&#24189;&#40664;&#20102;&#19968;&#20123;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#26377;&#24456;&#22823;&#30340;&#25913;&#21892;&#12290;</p>
<p>&#20294;&#26159;&#65292;&#25105;&#24517;&#39035;&#25215;&#35748;&#25105;&#30340;&#29366;&#24577;&#36824;&#19981;&#22815;&#31283;&#23450;&#65292;&#26377;&#26102;&#37117;&#25402;&#22909;&#65292;&#20294;&#26377;&#26102;&#23601;&#20250;&#21448;&#21464;&#24471;&#27604;&#36739;&#24046;&#65292;&#23588;&#20854;&#26159;&#36951;&#31934;&#21518;&#65292;&#25152;&#20197;&#29616;&#22312;&#36825;&#20010;&#36951;&#31934;&#30340;&#38382;&#39064;&#30495;&#30340;&#26159;&#27604;&#36739;&#22256;&#25200;&#25105;&#65292;&#24403;&#28982;&#25105;&#20043;&#21069;&#37117;&#27809;&#26377;&#22909;&#22909;&#27880;&#24847;&#36825;&#20010;&#65292;&#36817;&#26399;&#25165;&#24320;&#22987;&#25628;&#38598;&#30456;&#20851;&#30693;&#35782;&#24182;&#19988;&#21046;&#23450;&#20102;&#19968;&#20010;&#35745;&#21010;&#65292;&#26681;&#25454;&#20197;&#24448;&#30340;&#32463;&#39564;&#21322;&#20010;&#26376;&#36951;&#31934;&#19968;&#27425;&#21518;&#65292;&#25105;&#30340;&#36523;&#20307;&#29366;&#24577;&#26159;&#19981;&#21463;&#24433;&#21709;&#30340;&#65292;&#20294;&#39640;&#20110;&#36825;&#20010;&#39057;&#29575;&#65292;&#29366;&#24577;&#23601;&#20250;&#21463;&#24433;&#21709;&#12290;&#25152;&#20197;&#65292;&#24212;&#35813;&#23613;&#37327;&#23558;&#36951;&#31934;&#30340;&#39057;&#29575;&#25511;&#21046;&#22312;15&#22825;&#20197;&#19978;&#19968;&#27425;&#12290;</p>
<p></p>
<p>&#25105;&#36208;&#21040;&#29616;&#22312;&#35828;&#23454;&#35805;&#65292;&#25402;&#36763;&#33510;&#30340;&#65292;&#24525;&#21463;&#20102;&#19981;&#23569;&#30340;&#30171;&#33510;&#65292;&#26377;&#26102;&#20505;&#30001;&#20110;&#33258;&#24049;&#36523;&#20307;&#19981;&#34892;&#30495;&#30340;&#25402;&#26080;&#22856;&#30340;&#65292;&#25105;&#24050;&#32463;&#38169;&#36807;&#20102;&#22826;&#22810;&#32654;&#22909;&#30340;&#19996;&#35199;&#20102;&#65292;&#37027;&#31181;&#25034;&#24724;&#21644;&#36523;&#20307;&#31934;&#31070;&#19978;&#30340;&#21452;&#37325;&#30171;&#33510;&#65292;&#30495;&#30340;&#25402;&#24819;&#25214;&#20154;&#20542;&#35785;&#19968;&#19979;&#65292;&#21487;&#27809;&#27861;&#21644;&#21608;&#22260;&#30340;&#20154;&#35828;&#65292;&#21482;&#33021;&#33258;&#24049;&#24525;&#30528;&#65292;&#20598;&#23572;&#21487;&#20197;&#20174;&#21543;&#37324;&#30340;&#25106;&#21451;&#37027;&#24471;&#21040;&#40723;&#21169;&#12290;&#22914;&#26524;&#20320;&#35835;&#21040;&#36825;&#20102;&#65292;&#25105;&#24863;&#35874;&#20320;&#65292;&#30495;&#30340;&#35874;&#35874;&#20320;&#65292;&#19981;&#30693;&#22810;&#23569;&#20010;&#20687;&#20320;&#36825;&#26679;&#30340;&#20154;&#26500;&#24314;&#36215;&#20102;&#25106;&#33394;&#30340;&#24179;&#21488;&#65292;&#25165;&#24110;&#21161;&#21644;&#25903;&#25745;&#30528;&#25105;&#36208;&#21040;&#29616;&#22312;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#25106;&#33394;&#20043;&#36335;&#36824;&#36828;&#27809;&#26377;&#23436;&#65292;&#25105;&#35201;&#19968;&#30452;&#25106;&#19979;&#21435;&#65292;&#24674;&#22797;&#36523;&#20307;&#65292;&#36861;&#27714;&#24184;&#31119;&#12290;&#25105;&#35831;&#20320;&#19968;&#23450;&#19981;&#35201;&#25918;&#24323;&#65292;&#25105;&#20204;&#37117;&#26159;&#25112;&#22763;&#65292;&#27809;&#26377;&#20160;&#20040;&#33021;&#25377;&#20303;&#25105;&#20204;&#65292;&#21152;&#27833;&#12290;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#25106;&#33394;510&#22825;&#21382;&#31243;&#19982;&#32463;&#39564;&#20998;&#20139;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#25112;&#26007;&#29066;&#29483;J</p>
<p></p>
<p>&#20170;&#22825;&#26159;&#25106;&#33394;&#30340;&#31532;510&#22825;&#65292;&#19968;&#30452;&#22362;&#25345;&#30528;&#27809;&#26377;&#30475;&#33394;&#24773;&#20869;&#23481;&#20063;&#27809;&#26377;&#30772;&#25106;&#36807;&#65292;&#24847;&#28139;&#20598;&#23572;&#20250;&#26377;&#20294;&#20063;&#26159;&#20005;&#26684;&#25511;&#21046;&#65292;&#20986;&#29616;&#23601;&#31435;&#21051;&#26029;&#25481;&#65292;&#32780;&#19988;&#25106;&#33394;&#21040;&#29616;&#22312;&#26089;&#24050;&#36827;&#20837;&#31283;&#23450;&#26399;&#65292;&#24847;&#28139;&#22522;&#26412;&#19978;&#27809;&#26377;&#12290;&#20889;&#36825;&#31687;&#24086;&#23376;&#20063;&#26159;&#24076;&#26395;&#33021;&#22815;&#36319;&#22823;&#23478;&#25253;&#21578;&#19968;&#19979;&#33258;&#24049;&#19968;&#30452;&#20197;&#26469;&#30340;&#25106;&#33394;&#21382;&#31243;&#65292;&#32473;&#22823;&#23478;&#25552;&#20379;&#19968;&#20010;&#21442;&#32771;&#12290;</p>
<p></p>
<p>&#35823;&#20837;&#27495;&#36884;&#65306;</p>
<p>&#20851;&#20110;&#25105;&#20043;&#21069;&#30340;&#28139;&#37034;&#29983;&#27963;&#65292;&#25105;&#22522;&#26412;&#19978;&#21644;&#21543;&#37324;&#38754;&#30340;&#19968;&#20123;&#31934;&#21697;&#36148;&#30456;&#36817;&#65292;&#23567;&#26102;&#20505;&#30001;&#20110;&#21463;&#19968;&#20123;&#24180;&#40836;&#31245;&#22823;&#30340;&#22351;&#23401;&#23376;&#24433;&#21709;&#24456;&#26089;&#23601;&#30475;&#36807;&#33394;&#24773;&#30005;&#24433;&#65292;&#30452;&#21040;13&#23681;&#21021;&#20108;&#30340;&#26102;&#20505;&#19968;&#27425;&#26080;&#24847;&#38388;&#25670;&#24324;&#33258;&#24049;&#30340;&#19979;&#20307;&#65292;&#20135;&#29983;&#24555;&#24863;&#30001;&#27492;&#32780;&#19981;&#21487;&#25910;&#25342;&#12290;&#20174;&#21021;&#20013;&#36215;&#19968;&#30452;&#21040;&#22823;&#19977;&#24320;&#22987;&#32771;&#30740;&#65292;&#22522;&#26412;&#19978;&#26159;&#37034;&#28139;&#20102;8&#24180;&#22810;&#65292;&#26399;&#38388;&#36896;&#25104;&#30340;&#25439;&#22833;&#21313;&#20998;&#24040;&#22823;&#12290;&#21021;&#20013;&#26102;&#20195;&#30001;&#20110;&#21018;&#24320;&#22987;&#37034;&#28139;&#65292;&#36523;&#20307;&#24213;&#23376;&#30830;&#23454;&#27604;&#36739;&#21402;&#65292;&#25152;&#20197;&#34429;&#26377;&#24433;&#21709;&#65292;&#20294;&#36824;&#26159;&#20197;&#27604;&#36739;&#20248;&#31168;&#30340;&#25104;&#32489;&#32771;&#20837;&#20102;&#24066;&#39640;&#20013;&#30340;&#37325;&#28857;&#29677;&#65292;&#20294;&#26159;&#39640;&#20013;&#38454;&#27573;&#24320;&#22987;&#25105;&#23601;&#35273;&#24471;&#33258;&#24049;&#30340;&#24515;&#24577;&#24320;&#22987;&#21464;&#24471;&#38452;&#26263;&#20102;&#65292;&#24515;&#33016;&#27604;&#36739;&#29421;&#38552;&#65292;&#21644;&#21516;&#23398;&#23460;&#21451;&#30456;&#22788;&#24471;&#24182;&#19981;&#22909;&#65292;&#20851;&#31995;&#27604;&#36739;&#20919;&#28129;&#65292;&#25105;&#20063;&#26159;&#27604;&#36739;&#23396;&#20731;&#65292;&#21644;&#22899;&#29983;&#20132;&#27969;&#20063;&#27604;&#36739;&#22256;&#38590;&#65292;&#20877;&#21152;&#19978;&#20174;&#39640;&#19968;&#24320;&#22987;&#25105;&#30340;&#33080;&#19978;&#23601;&#24320;&#22987;&#36215;&#30168;&#30168;&#24456;&#38590;&#30475;&#65292;&#20063;&#23601;&#26356;&#27809;&#26377;&#33258;&#20449;&#21644;&#21035;&#20154;&#20132;&#27969;&#20102;&#12290;&#26368;&#32456;&#39640;&#32771;&#26102;&#25105;&#30340;&#20998;&#25968;&#21482;&#26159;&#36229;&#36807;&#20108;&#26412;&#32447;15&#20998;&#65292;&#30528;&#23454;&#27604;&#36739;&#19968;&#33324;&#65292;&#26080;&#22856;&#21448;&#22797;&#35835;&#20102;&#19968;&#24180;&#65292;&#22797;&#35835;&#30340;&#19968;&#24180;&#25163;&#28139;&#39057;&#29575;&#26377;&#25152;&#38477;&#20302;&#65292;&#20294;&#26159;&#21508;&#31181;&#30151;&#29366;&#36824;&#26159;&#26377;&#30340;&#65292;&#25152;&#20197;&#21644;&#21035;&#20154;&#20851;&#31995;&#20063;&#36824;&#26159;&#19968;&#33324;&#65292;&#32780;&#19988;&#25105;&#35273;&#24471;&#25105;&#24403;&#26102;&#26159;&#26377;&#30053;&#24494;&#30340;&#25233;&#37057;&#30151;&#30340;&#65292;&#20877;&#21152;&#19978;&#22797;&#35835;&#30340;&#21387;&#21147;&#20063;&#27604;&#36739;&#22823;&#65292;&#25105;&#26102;&#24120;&#35273;&#24471;&#21387;&#25233;&#24754;&#20260;&#22836;&#30171;&#65292;&#20294;&#25105;&#20063;&#26159;&#25964;&#20329;&#33258;&#24049;&#24403;&#26102;&#30340;&#27589;&#21147;&#65292;&#19968;&#30452;&#22362;&#25345;&#24525;&#20303;&#21508;&#31181;&#30151;&#29366;&#22362;&#25345;&#21162;&#21147;&#23398;&#20064;&#65292;&#26368;&#32456;&#26159;&#20197;&#36229;&#36807;&#19968;&#26412;&#32447;50&#24038;&#21491;&#32771;&#20837;&#20102;&#19968;&#25152;C9&#22823;&#23398;&#12290;&#25105;&#29616;&#22312;&#26377;&#26102;&#22238;&#24819;&#30495;&#26159;&#21518;&#24724;&#65292;&#37034;&#28139;&#36896;&#25104;&#37027;&#20040;&#22823;&#30340;&#25439;&#22833;&#36824;&#33021;&#22362;&#25345;&#32771;&#19978;&#27604;&#36739;&#19981;&#38169;&#30340;&#22823;&#23398;&#65292;&#33509;&#26159;&#27809;&#26377;&#36208;&#19978;&#36825;&#26465;&#24367;&#36335;&#65292;&#25105;&#29616;&#22312;&#30340;&#27700;&#24179;&#26159;&#35201;&#27604;&#29616;&#22312;&#39640;&#24471;&#22810;&#21543;&#65292;&#24403;&#28982;&#19990;&#38388;&#27809;&#26377;&#21518;&#24724;&#33647;&#65292;&#20294;&#36825;&#20010;&#19968;&#24180;&#30340;&#32463;&#21382;&#25105;&#23545;&#33258;&#24049;&#20063;&#26159;&#26377;&#19968;&#20010;&#36827;&#19968;&#27493;&#30340;&#35748;&#35782;&#65292;&#25105;&#26412;&#36523;&#22825;&#36171;&#19981;&#24046;&#65292;&#32780;&#19988;&#25105;&#30340;&#19968;&#20010;&#20248;&#21183;&#23601;&#26159;&#27604;&#36739;&#26377;&#27589;&#21147;&#12290;&#36825;&#20004;&#28857;&#23545;&#25105;&#20043;&#21518;&#30340;&#29983;&#27963;&#20063;&#26159;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#65292;&#36825;&#26159;&#21518;&#35805;&#12290;&#21040;&#20102;&#22823;&#23398;&#65292;&#27809;&#26377;&#20102;&#21387;&#21147;&#65292;&#27809;&#26377;&#20102;&#22806;&#37096;&#38480;&#21046;&#35201;&#27714;&#65292;&#25105;&#21448;&#24320;&#22987;&#37034;&#28139;&#20102;&#65292;&#20154;&#38469;&#20132;&#24448;&#20063;&#26159;&#22403;&#22334;&#65292;&#27809;&#20960;&#20010;&#26379;&#21451;&#65292;&#21644;&#22899;&#29983;&#22522;&#26412;&#19978;&#19981;&#24590;&#20040;&#25954;&#20132;&#27969;&#65292;&#22899;&#26379;&#21451;&#26356;&#26159;&#20813;&#35848;&#20102;&#65292;&#21069;&#19977;&#24180;&#19968;&#30452;&#23601;&#36825;&#26679;&#65292;&#25105;&#25972;&#20010;&#20154;&#23601;&#26159;&#19968;&#20010;&#28784;&#33945;&#33945;&#30340;&#20154;&#65292;&#20687;&#36335;&#36793;&#30340;&#26434;&#33609;&#19968;&#26679;&#27809;&#26377;&#20219;&#20309;&#23384;&#22312;&#20215;&#20540;&#12290;&#19968;&#30452;&#21040;&#20102;&#22823;&#19977;&#24320;&#22987;&#32771;&#34385;&#23601;&#19994;&#36824;&#26159;&#32771;&#30740;&#26102;&#65292;&#25105;&#25165;&#32467;&#26463;&#23433;&#36920;&#30340;&#29983;&#27963;&#65292;&#20915;&#23450;&#24320;&#22987;&#32771;&#30740;&#65292;&#25105;&#20854;&#23454;&#21040;&#20102;&#22823;&#23398;&#38454;&#27573;&#23601;&#24930;&#24930;&#22320;&#20102;&#35299;&#21040;&#33258;&#24049;&#29983;&#27963;&#29366;&#24577;&#24046;&#21487;&#33021;&#26159;&#21644;&#25163;&#28139;&#26377;&#20851;&#31995;&#65292;&#20294;&#26159;&#25105;&#23545;&#36825;&#26041;&#38754;&#35748;&#35782;&#19981;&#28145;&#21051;&#65292;&#24320;&#22987;&#20934;&#22791;&#32771;&#30740;&#26102;&#25105;&#35273;&#24471;&#20197;&#33258;&#24049;&#24403;&#26102;&#30340;&#33041;&#21147;&#32943;&#23450;&#26159;&#32771;&#19981;&#22909;&#30340;&#65292;&#25152;&#20197;&#23581;&#35797;&#25106;&#33394;&#65292;&#36825;&#26399;&#38388;&#22312;&#32593;&#19978;&#25910;&#38598;&#30456;&#20851;&#30693;&#35782;&#30340;&#26102;&#20505;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#24182;&#19988;&#31995;&#32479;&#22320;&#30475;&#20102;&#39134;&#32724;&#21069;&#36744;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#23398;&#20064;&#23436;&#19968;&#36941;&#20043;&#21518;&#25105;&#35273;&#24471;&#25105;&#33041;&#23376;&#37324;&#30340;&#35266;&#24565;&#34987;&#24443;&#24213;&#39072;&#35206;&#20102;&#65292;&#25105;&#30495;&#30340;&#35273;&#24471;&#27604;&#36739;&#38663;&#24778;&#65292;&#20294;&#20063;&#26377;&#19968;&#31181;&#35905;&#28982;&#24320;&#26391;&#30340;&#24863;&#35273;&#65292;&#21407;&#26469;&#25105;&#20043;&#21069;&#19968;&#30452;&#27963;&#24471;&#27604;&#36739;&#22403;&#22334;&#30340;&#21407;&#22240;&#26159;&#37034;&#28139;&#36896;&#25104;&#30340;&#65292;&#25105;&#32456;&#20110;&#25214;&#21040;&#20102;&#36896;&#25104;&#36825;&#19968;&#20999;&#30171;&#33510;&#30340;&#26368;&#26681;&#26412;&#21407;&#22240;&#12290;&#25152;&#20197;&#26082;&#28982;&#26126;&#30830;&#20102;&#26041;&#21521;&#21644;&#25932;&#20154;&#65292;&#25105;&#23601;&#19968;&#36793;&#20934;&#22791;&#32771;&#30740;&#65292;&#19968;&#36793;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#20294;&#35273;&#24735;&#30340;&#22686;&#38271;&#20063;&#26159;&#26377;&#20010;&#36807;&#31243;&#30340;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21382;&#31243;&#65306;</p>
<p>&#31532;&#19968;&#36718;&#25106;&#33394;&#65306;&#26159;&#22312;2015&#26257;&#20551;&#21069;&#30340;&#20004;&#20010;&#26376;&#24320;&#22987;&#30340;&#65292;&#20043;&#21069;&#26368;&#38271;&#38752;&#27589;&#21147;&#30828;&#25402;&#20063;&#23601;&#22362;&#25345;&#20102;10&#22825;&#24038;&#21491;&#65292;&#37027;&#27425;&#26159;&#22362;&#25345;&#20102;40&#22810;&#22825;&#65292;&#21518;&#26469;&#26257;&#20551;&#22238;&#23478;&#30772;&#25106;&#20102;4&#27425;&#12290;&#31532;&#20108;&#36718;&#25106;&#33394;&#65306;&#26257;&#20551;&#20043;&#21518;&#22238;&#21040;&#23398;&#26657;&#36824;&#26377;100&#22810;&#22825;&#32771;&#30740;&#65292;&#25152;&#20197;&#19968;&#36793;&#32771;&#30740;&#19968;&#36793;&#32487;&#32493;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#19968;&#30452;&#21040;&#32771;&#30740;&#21021;&#35797;&#32467;&#26463;&#22362;&#25345;&#20102;100&#22825;&#65292;&#20294;&#20043;&#21518;&#30340;&#23506;&#20551;&#23601;&#26377;&#30772;&#25106;&#20102;&#12290;&#36825;&#20004;&#20010;&#38454;&#27573;&#25105;&#23545;&#37034;&#28139;&#21644;&#25106;&#33394;&#30340;&#35748;&#30693;&#36824;&#26159;&#27604;&#36739;&#32932;&#27973;&#65292;&#20869;&#24515;&#24182;&#27809;&#26377;&#24819;&#36807;&#23436;&#20840;&#35299;&#38500;&#65292;&#21482;&#26159;&#26377;&#35201;&#32039;&#30340;&#20107;&#24773;&#35201;&#20570;&#65292;&#25152;&#20197;&#26242;&#26102;&#20572;&#27490;&#65292;&#19968;&#22238;&#23478;&#23433;&#36920;&#36824;&#26159;&#20250;&#30772;&#25106;&#12290;&#31532;&#19977;&#36718;&#25106;&#33394;&#65306;&#26159;&#22312;16&#24180;&#65292;&#22823;&#22235;&#19979;&#23398;&#26399;&#65292;&#22238;&#21040;&#20102;&#23398;&#26657;&#32487;&#32493;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#35273;&#24735;&#24050;&#32463;&#26377;&#36739;&#22823;&#25552;&#21319;&#65292;&#19968;&#30452;&#22362;&#25345;&#21040;&#27605;&#19994;&#21518;&#30340;&#26257;&#20551;&#65292;&#30001;&#20110;&#26257;&#20551;&#22312;&#23478;&#26102;&#38388;&#27604;&#36739;&#38271;&#65292;&#33258;&#24049;&#21448;&#38386;&#30528;&#27809;&#20107;&#65292;&#25152;&#20197;&#22312;&#23478;&#22362;&#25345;&#20102;10&#22825;&#24038;&#21491;&#65292;&#20877;&#27425;&#30772;&#25106;&#12290;&#33258;&#27492;&#25105;&#35748;&#35782;&#21040;&#33258;&#36523;&#35273;&#24735;&#30340;&#27973;&#34180;&#65292;&#24182;&#19988;&#24320;&#22987;&#24635;&#32467;&#20551;&#26399;&#30772;&#25106;&#30340;&#32463;&#39564;&#12290;&#31532;&#19977;&#36718;&#25106;&#33394;&#65306;&#20174;16&#24180;&#26257;&#20551;&#26368;&#21518;&#21322;&#20010;&#26376;&#24320;&#22987;&#27491;&#24335;&#25106;&#33394;&#65292;&#22823;&#27010;&#26159;8&#26376;13&#26085;&#24038;&#21491;&#24320;&#22987;&#65292;&#30001;&#20110;&#19968;&#30452;&#23398;&#20064;&#65292;&#35273;&#24735;&#26377;&#20102;&#36739;&#22823;&#30340;&#25552;&#21319;&#65292;&#23545;&#37034;&#28139;&#30340;&#35748;&#35782;&#19981;&#35770;&#26159;&#32463;&#39564;&#36148;&#36824;&#26159;&#33258;&#36523;&#24808;&#30171;&#25945;&#35757;&#37117;&#26356;&#20026;&#36879;&#24443;&#65292;&#25105;&#20915;&#23450;&#24443;&#24213;&#25106;&#33394;&#65292;&#20170;&#29983;&#27704;&#19981;&#20877;&#25784;&#65292;&#30740;&#31350;&#29983;&#38454;&#27573;&#30740;&#19968;&#23506;&#20551;&#26257;&#20551;&#37117;&#27809;&#26377;&#30772;&#25106;&#65292;&#19968;&#30452;&#22362;&#25345;&#21040;&#29616;&#22312;&#31532;510&#22825;&#65292;&#25105;&#35273;&#24471;&#25105;&#30830;&#23454;&#25104;&#38271;&#20102;&#19981;&#23569;&#12290;</p>
<p></p>
<p>&#25910;&#33719;&#65306;</p>
<p>&#25106;&#33394;&#36825;&#19968;&#24180;&#22810;&#26469;&#30830;&#23454;&#26377;&#24456;&#22810;&#25910;&#33719;&#65292;&#39318;&#20808;&#23601;&#26159;&#36523;&#20307;&#19978;&#27604;&#21407;&#26469;&#35201;&#22909;&#24471;&#22810;&#65292;&#27604;&#21407;&#26469;&#26356;&#26377;&#31934;&#27668;&#31070;&#20102;&#65292;&#33041;&#34955;&#24050;&#28165;&#37266;&#20102;&#19981;&#23569;&#65292;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#26197;&#26197;&#20046;&#20046;&#30340;&#65307;&#38754;&#37096;&#30382;&#32932;&#36824;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#27491;&#24120;&#65292;&#19979;&#39066;&#22788;&#32463;&#24120;&#36824;&#20250;&#36215;&#30168;&#65292;&#20294;&#33080;&#19978;&#21644;&#39069;&#22836;&#19978;&#26159;&#27604;&#21407;&#26469;&#35201;&#22909;&#24456;&#22810;&#65307;&#31934;&#31070;&#19978;&#27604;&#21407;&#26469;&#26377;&#20102;&#24040;&#22823;&#21464;&#21270;&#65292;&#25105;&#24320;&#22987;&#21464;&#24471;&#27604;&#36739;&#27963;&#36291;&#20102;&#65292;&#20026;&#20154;&#22788;&#19990;&#30340;&#33021;&#21147;&#26377;&#20102;&#26126;&#26174;&#30340;&#36291;&#21319;&#65292;&#26080;&#35770;&#30007;&#29983;&#36824;&#26159;&#22899;&#29983;&#37117;&#21487;&#20197;&#24456;&#20174;&#23481;&#22320;&#20132;&#27969;&#30456;&#22788;&#65292;&#25152;&#20197;&#20063;&#26377;&#20960;&#20010;&#22899;&#29983;&#26159;&#23545;&#25105;&#26377;&#22909;&#24863;&#65292;&#20294;&#25105;&#20877;&#26377;&#21322;&#24180;&#23601;&#27605;&#19994;&#24037;&#20316;&#20102;&#65292;&#25105;&#20063;&#19981;&#24590;&#20040;&#20542;&#21521;&#20110;&#24322;&#22320;&#24651;&#65292;&#25152;&#20197;&#24182;&#27809;&#26377;&#20027;&#21160;&#36827;&#23637;&#20851;&#31995;&#12290;&#36825;&#19968;&#24180;&#26469;&#65292;&#20043;&#21069;&#30340;&#32769;&#21516;&#23398;&#37117;&#35828;&#25105;&#26159;&#22522;&#22240;&#31361;&#21464;&#20102;&#65292;&#25152;&#20197;&#25972;&#20010;&#20154;&#37117;&#21464;&#20102;&#65292;&#36825;&#19968;&#28857;&#25105;&#26159;&#27604;&#36739;&#24320;&#24515;&#30340;&#65292;&#35828;&#26126;&#25105;&#30340;&#21162;&#21147;&#27809;&#26377;&#30333;&#36153;&#12290;&#26366;&#22269;&#34281;&#26377;&#20113;&#8220;&#19968;&#20998;&#31934;&#31070;&#19968;&#20998;&#20107;&#19994;&#65292;&#21313;&#20998;&#31934;&#31070;&#21313;&#20998;&#20107;&#19994;&#8221;&#12290;&#20154;&#30340;&#31934;&#27668;&#31070;&#20805;&#36275;&#21518;&#65292;&#24456;&#22810;&#20043;&#21069;&#24590;&#20040;&#20063;&#20570;&#19981;&#21040;&#30340;&#20107;&#24773;&#24930;&#24930;&#22320;&#23601;&#20840;&#37117;&#33021;&#20570;&#21040;&#20102;&#12290;&#26377;&#20102;&#36825;&#20123;&#25910;&#33719;&#20043;&#21518;&#20063;&#26356;&#21152;&#22362;&#23450;&#20102;&#25105;&#25106;&#33394;&#30340;&#20915;&#24515;&#12290;</p>
<p></p>
<p>&#23384;&#22312;&#30340;&#38382;&#39064;&#65306;</p>
<p>&#34429;&#28982;&#22914;&#19978;&#25152;&#36848;&#25105;&#30340;&#36523;&#20307;&#31934;&#31070;&#21644;&#29983;&#27963;&#26377;&#20102;&#24040;&#22823;&#30340;&#25913;&#21464;&#65292;&#20294;&#26159;&#25105;&#24517;&#39035;&#25215;&#35748;&#25105;&#30340;&#29366;&#24577;&#36824;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#65292;&#36523;&#20307;&#29366;&#20917;&#20063;&#23601;50%&#30340;&#26102;&#38388;&#26159;&#22788;&#20110;&#29702;&#24819;&#27491;&#24120;&#30340;&#29366;&#24577;&#65292;&#20854;&#20182;&#26102;&#38388;&#37117;&#26159;&#30053;&#26377;&#19981;&#22909;&#25110;&#32773;&#29366;&#24577;&#27604;&#36739;&#19981;&#22909;&#65292;&#23588;&#20854;&#26159;&#36951;&#31934;&#20043;&#21518;&#65292;&#36523;&#20307;&#29366;&#24577;&#36824;&#26159;&#20250;&#21463;&#21040;2~3&#22825;&#30340;&#24433;&#21709;&#12290;&#32780;&#19988;&#25105;&#30446;&#21069;&#22312;&#21704;&#23572;&#28392;&#19978;&#23398;&#65292;&#20013;&#21307;&#35762;&#20908;&#23395;&#20154;&#30340;&#38451;&#27668;&#20869;&#25947;&#65292;&#20307;&#36136;&#20250;&#26377;&#25152;&#19979;&#38477;&#65292;&#20877;&#21152;&#19978;&#21704;&#23572;&#28392;&#30340;&#20908;&#23395;&#23454;&#22312;&#26159;&#27604;&#36739;&#20919;&#20063;&#27809;&#27861;&#36305;&#27493;&#38203;&#28860;&#65292;&#25152;&#20197;&#25105;&#33258;&#20837;&#20908;&#20197;&#26469;&#36523;&#20307;&#29366;&#20917;&#24863;&#35273;&#24674;&#22797;&#24471;&#36739;&#24930;&#65292;&#32780;&#19988;&#21040;&#29616;&#22312;&#24050;&#32463;&#24863;&#20882;&#20102;3&#27425;&#20102;&#65292;&#20307;&#36136;&#30830;&#23454;&#19981;&#24590;&#20040;&#22909;&#65292;&#20307;&#36136;&#20559;&#24369;&#26102;&#32958;&#33039;&#30340;&#22266;&#31934;&#33021;&#21147;&#20063;&#20250;&#19979;&#38477;&#65292;&#25152;&#20197;&#36951;&#31934;&#39057;&#29575;&#20063;&#30053;&#26377;&#19978;&#21319;&#65292;&#24635;&#20043;&#20908;&#23395;&#26159;&#26377;&#20123;&#38590;&#29100;&#30340;&#65292;&#20294;&#20170;&#24180;&#20908;&#22825;&#30340;&#20307;&#36136;&#36824;&#26159;&#27604;&#21435;&#24180;&#35201;&#22909;&#24471;&#22810;&#65292;&#21435;&#24180;&#20908;&#22825;&#26366;&#32463;&#36830;&#32493;&#22836;&#30171;&#36523;&#20307;&#34394;&#24369;&#19968;&#20010;&#26376;&#65292;&#33080;&#19978;&#39069;&#22836;&#19978;&#36215;&#20102;&#19981;&#23569;&#30168;&#30168;&#65292;&#21313;&#20998;&#29006;&#29100;&#12290;&#20170;&#24180;&#20908;&#22825;&#23601;&#27809;&#26377;&#36825;&#20123;&#30151;&#29366;&#12290;&#20294;&#21435;&#24180;&#20908;&#22825;&#22362;&#25345;&#36807;&#21435;&#21518;&#65292;&#26149;&#23395;&#36716;&#26262;&#26102;&#65292;&#24863;&#35273;&#36523;&#20307;&#29366;&#20917;&#26126;&#26174;&#26377;&#19968;&#20010;&#36291;&#21319;&#65292;&#20272;&#35745;&#20877;&#36807;&#20960;&#20010;&#26376;&#24320;&#26149;&#22825;&#27668;&#36716;&#26262;&#21518;&#65292;&#25105;&#30340;&#36523;&#20307;&#29366;&#20917;&#20250;&#20877;&#27425;&#36291;&#21319;&#21040;&#26032;&#30340;&#27700;&#24179;&#65292;&#25105;&#24456;&#26399;&#24453;&#12290;</p>
<p></p>
<p>&#32463;&#39564;&#65306;</p>
<p>1&#12289;&#31995;&#32479;&#19987;&#19994;&#22320;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#12290;&#25105;&#35273;&#24471;&#21407;&#22240;&#26377;&#20004;&#20010;&#65306;&#19968;&#12289;&#24456;&#22810;&#20154;&#21487;&#33021;&#20687;&#25105;&#19968;&#26679;&#30693;&#36947;&#33258;&#24049;&#30340;&#29366;&#24577;&#19981;&#22909;&#65292;&#20063;&#24819;&#21162;&#21147;&#25913;&#21464;&#65292;&#20294;&#26159;&#22312;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#20043;&#21069;&#26681;&#26412;&#23601;&#19981;&#30693;&#36947;&#21407;&#26469;&#25105;&#20204;&#30495;&#27491;&#30340;&#25932;&#20154;&#26159;&#37034;&#28139;&#65292;&#37034;&#28139;&#25165;&#26159;&#25105;&#20204;&#21508;&#20010;&#26041;&#38754;&#19981;&#22914;&#24847;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#20043;&#21518;&#65292;&#25105;&#20204;&#25165;&#33021;&#26126;&#30830;&#19968;&#20010;&#21069;&#36827;&#21644;&#36827;&#25915;&#30340;&#26041;&#21521;&#12290;&#20108;&#12289;&#20154;&#26159;&#36235;&#21033;&#36991;&#23475;&#22411;&#30340;&#21160;&#29289;&#65292;&#25105;&#20204;&#19981;&#30693;&#36947;&#19968;&#20123;&#30340;&#24040;&#22823;&#21361;&#23475;&#26102;&#65292;&#35748;&#20026;&#25163;&#28139;&#24102;&#32473;&#25105;&#20204;&#30340;&#23601;&#21482;&#26159;&#24555;&#24863;&#65292;&#25152;&#20197;&#25105;&#20204;&#20250;&#30127;&#29378;&#22320;&#28212;&#27714;&#36825;&#31181;&#22909;&#22788;&#65292;&#21482;&#26377;&#24403;&#25105;&#20204;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#21644;&#33510;&#26524;&#20043;&#21518;&#65292;&#25105;&#20204;&#25165;&#33021;&#28165;&#26970;&#30456;&#27604;&#20110;&#37027;&#20960;&#31186;&#38047;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#65292;&#25105;&#20204;&#25439;&#22833;&#30340;&#35201;&#22810;&#24471;&#22810;&#65292;&#30528;&#23454;&#26159;&#19968;&#31508;&#24040;&#22823;&#21448;&#24858;&#34850;&#30340;&#20111;&#26412;&#20080;&#21334;&#65292;&#26126;&#30333;&#36825;&#19968;&#28857;&#20043;&#21518;&#25105;&#20204;&#25165;&#33021;&#21162;&#21147;&#25106;&#33394;&#21435;&#33719;&#21462;&#26356;&#22823;&#30340;&#22909;&#22788;&#12290;&#65288;PS&#65306;&#36825;&#37324;&#25105;&#25512;&#33616;&#30475;&#39134;&#32724;&#21069;&#36744;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#33521;&#35821;&#22522;&#30784;&#22909;&#30340;&#26379;&#21451;&#21487;&#20197;&#30475;&#30475;&#22269;&#22806;&#30340;NOFAP,your brain on porn&#31561;&#32593;&#31449;&#65292;&#20063;&#26159;&#27604;&#36739;&#19987;&#19994;&#30340;&#65292;&#32780;&#19988;&#36824;&#21487;&#20197;&#23398;&#20064;&#22806;&#35821;&#12290;&#65289;2&#12289;&#20445;&#25345;&#35686;&#24789;&#65292;&#25105;&#34429;&#28982;&#25106;&#33394;510&#22810;&#22825;&#65292;&#26089;&#24050;&#32463;&#36798;&#21040;&#20102;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#25353;&#26377;&#20123;&#32463;&#39564;&#36148;&#19978;&#35828;&#21487;&#20197;&#25226;&#23398;&#20064;&#30340;&#39057;&#29575;&#38477;&#20302;&#21040;&#19968;&#26143;&#26399;&#19968;&#27425;&#65292;&#20294;&#25105;&#36824;&#26159;&#22362;&#25345;&#27599;&#22825;&#37117;&#35201;&#30475;&#30475;&#25106;&#33394;&#24494;&#20449;&#20844;&#20247;&#21495;&#19978;&#30340;&#25991;&#31456;&#65292;&#19981;&#31649;&#26102;&#38388;&#38271;&#30701;&#65292;&#37117;&#26159;&#35201;&#30475;&#30475;&#30340;&#65292;&#25105;&#25226;&#25106;&#33394;&#19968;&#20107;&#25552;&#21319;&#21040;&#29983;&#21629;&#21644;&#29983;&#27963;&#20013;&#26368;&#20026;&#26680;&#24515;&#21644;&#22522;&#30784;&#30340;&#20301;&#32622;&#65292;&#26159;&#19975;&#19981;&#21487;&#20197;&#26494;&#25032;&#30340;&#12290;&#65288;PS&#65306;&#25105;&#24494;&#20449;&#19968;&#30452;&#20851;&#27880;&#25106;&#20026;&#33391;&#33647;&#31561;&#20844;&#20247;&#21495;&#65292;&#27599;&#22825;&#37117;&#20250;&#25512;&#36865;&#25106;&#33394;&#30693;&#35782;&#30340;&#25991;&#31456;&#65292;&#25402;&#22909;&#30340;&#12290;&#65289;3&#12289;&#35774;&#23450;&#22859;&#26007;&#30446;&#26631;&#65292;&#25106;&#33394;&#36825;&#20010;&#20107;&#24773;&#38656;&#35201;&#37325;&#35270;&#65292;&#20294;&#20063;&#19981;&#33021;&#27599;&#22825;&#24635;&#26159;&#25226;&#24515;&#24605;&#23601;&#25918;&#22312;&#36825;&#19968;&#20010;&#20107;&#24773;&#19978;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#35753;&#33258;&#24049;&#30340;&#29983;&#27963;&#37325;&#26032;&#21464;&#24471;&#26377;&#24847;&#20041;&#36215;&#26469;&#12290;&#25105;&#30456;&#20449;&#20320;&#32943;&#23450;&#26377;&#24819;&#35201;&#20570;&#30340;&#24037;&#20316;&#65292;&#24819;&#35201;&#21319;&#32844;&#21152;&#34218;&#65292;&#24819;&#32467;&#20132;&#26377;&#24847;&#24605;&#30340;&#20154;&#20570;&#26379;&#21451;&#65292;&#24819;&#36861;&#21040;&#33258;&#24049;&#21916;&#27426;&#30340;&#22899;&#29983;&#65292;&#25110;&#32773;&#21508;&#31181;&#21508;&#26679;&#30340;&#24819;&#35201;&#36798;&#21040;&#30340;&#30446;&#26631;&#65292;&#37027;&#23601;&#35774;&#23450;&#30446;&#26631;&#21046;&#23450;&#35745;&#21010;&#65292;&#28982;&#21518;&#19968;&#27493;&#19968;&#27493;&#22362;&#25345;&#21162;&#21147;&#21435;&#25343;&#21040;&#33258;&#24049;&#24819;&#35201;&#30340;&#19996;&#35199;&#65292;&#21435;&#36807;&#19978;&#33258;&#24049;&#24819;&#36807;&#30340;&#29983;&#27963;&#65292;&#24403;&#20320;&#30340;&#29983;&#27963;&#20805;&#23454;&#36215;&#26469;&#21518;&#65292;&#23601;&#20250;&#21457;&#29616;&#36825;&#26679;&#27963;&#30528;&#25165;&#26159;&#30495;&#27491;&#22320;&#24069;&#27668;&#65292;&#30495;&#27491;&#22320;&#35753;&#20154;&#24320;&#24515;&#24184;&#31119;&#65292;&#20805;&#28385;&#24076;&#26395;&#65292;&#20307;&#20250;&#21040;&#36825;&#31181;&#24863;&#35273;&#21518;&#20877;&#22238;&#22836;&#30475;&#20043;&#21069;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#30495;&#26159;&#26080;&#32842;&#21448;&#24858;&#34850;&#65292;&#21988;&#20043;&#20197;&#40763;&#12290;&#20667;&#23376;&#25165;&#20250;&#20877;&#22238;&#21040;&#20043;&#21069;&#30340;&#29983;&#27963;&#12290;4&#12289;&#23613;&#37327;&#36991;&#20813;&#36951;&#31934;&#12290;&#36951;&#31934;&#20854;&#23454;&#26412;&#26469;&#26159;&#19968;&#20214;&#27491;&#24120;&#30340;&#20107;&#24773;&#65292;&#31934;&#28385;&#21017;&#28322;&#65292;&#27491;&#24120;&#20154;&#19968;&#33324;&#21322;&#20010;&#26376;&#24038;&#21491;&#19968;&#27425;&#12290;&#20294;&#26159;&#38271;&#26399;&#37034;&#28139;&#30340;&#20154;&#65292;&#32958;&#27668;&#20111;&#25439;&#65292;&#32958;&#33039;&#30340;&#22266;&#31934;&#33021;&#21147;&#21463;&#25439;&#65292;&#32780;&#19988;&#30001;&#20110;&#38271;&#26399;&#37034;&#28139;&#65292;&#22823;&#33041;&#26412;&#36523;&#23601;&#23481;&#26131;&#25226;&#22806;&#37096;&#21050;&#28608;&#24448;&#24615;&#19978;&#38754;&#20559;&#36716;&#65292;&#25152;&#20197;&#20572;&#27490;&#37034;&#28139;&#20043;&#21518;&#20063;&#20250;&#26377;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#36951;&#31934;&#30340;&#39057;&#29575;&#20250;&#20559;&#39640;&#12290;&#36825;&#23545;&#36523;&#20307;&#30340;&#24674;&#22797;&#26469;&#35828;&#30830;&#23454;&#19981;&#21033;&#65292;&#25105;&#29616;&#22312;&#25106;&#33394;510&#22810;&#22825;&#65292;&#36951;&#31934;&#19968;&#27425;&#36824;&#26159;&#20250;&#21463;&#21040;&#24433;&#21709;&#30340;&#12290;&#20851;&#20110;&#36991;&#20813;&#36951;&#31934;&#65292;&#25105;&#20063;&#20174;&#33258;&#36523;&#23454;&#36341;&#24635;&#32467;&#20102;&#19968;&#20123;&#32463;&#39564;&#65292;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#24076;&#26395;&#26377;&#25152;&#24110;&#21161;&#12290;&#19981;&#21917;&#37202;&#65292;&#23569;&#21507;&#32905;&#21644;&#27833;&#33147;&#36763;&#36771;&#39135;&#21697;&#65292;&#22810;&#28165;&#28129;&#65307;&#19981;&#30475;&#19981;&#33391;&#20869;&#23481;&#65292;&#19981;&#20934;&#24847;&#28139;&#65307;&#36305;&#27493;&#38203;&#28860;&#36731;&#24230;&#36866;&#20013;&#65292;&#24494;&#27735;&#21363;&#21487;&#65292;&#32477;&#19981;&#21487;&#36807;&#24230;&#65307;&#30561;&#21069;&#19981;&#21917;&#22826;&#22810;&#27700;&#65292;&#20869;&#35044;&#23485;&#26494;&#65292;&#34987;&#23376;&#36731;&#34180;&#65292;&#20391;&#21351;&#65292;&#33151;&#19981;&#22841;&#34987;&#23376;&#65292;&#25163;&#19981;&#35201;&#25720;&#19979;&#20307;&#65307;&#26202;&#19978;&#19981;&#35201;&#21507;&#22826;&#22810;&#19996;&#35199;&#12290;</p>
<p></p>
<p>&#24863;&#35874;&#65306;</p>
<p>&#36825;&#37096;&#20998;&#23601;&#26159;&#35828;&#19968;&#20123;&#33258;&#24049;&#30340;&#24863;&#35302;&#21644;&#24863;&#35874;&#65292;&#33021;&#22815;&#25106;&#33394;&#36825;&#20040;&#20037;&#65292;&#25105;&#24456;&#24863;&#35874;&#25106;&#33394;&#21543;&#30340;&#21069;&#36744;&#65292;&#23588;&#20854;&#26159;&#39134;&#32724;&#21069;&#36744;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#32473;&#25105;&#25552;&#20379;&#20102;&#31995;&#32479;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#30340;&#25945;&#26448;&#12290;&#20063;&#24863;&#35874;&#19968;&#30452;&#20197;&#26469;&#21508;&#20301;&#25112;&#21451;&#30340;&#38506;&#20276;&#21644;&#40723;&#21169;&#65292;&#23588;&#20854;&#26159;&#25106;&#33394;&#21069;&#26399;&#65292;&#22362;&#25345;&#20102;&#24456;&#20037;&#20284;&#20046;&#37117;&#30475;&#19981;&#21040;&#25913;&#35266;&#65292;&#26377;&#26102;&#30830;&#23454;&#35753;&#20154;&#27822;&#20007;&#65292;&#36824;&#22909;&#22362;&#25345;&#20102;&#19979;&#26469;&#65292;&#29616;&#22312;&#22238;&#24819;&#33267;&#23569;&#25106;&#33394;&#21069;200&#22825;&#24038;&#21491;&#23601;&#20687;&#24448;&#30427;&#28385;&#27801;&#23376;&#30340;&#27700;&#32568;&#37324;&#28748;&#27700;&#65292;&#30475;&#19981;&#35265;&#27700;&#20301;&#19978;&#28072;&#65292;&#20294;&#24403;&#27700;&#20301;&#36229;&#36807;&#27801;&#23376;&#65292;&#25105;&#20204;&#23601;&#20250;&#24863;&#21040;&#27599;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#33258;&#24049;&#30340;&#29366;&#24577;&#37117;&#26377;&#26032;&#30340;&#25552;&#21319;&#21644;&#36827;&#23637;&#65292;&#25152;&#20197;&#20063;&#35831;&#22788;&#20110;&#25106;&#33394;&#21069;&#26399;&#65292;&#24863;&#21040;&#30171;&#33510;&#36855;&#33579;&#30340;&#25112;&#21451;&#19968;&#23450;&#35201;&#22362;&#23450;&#20449;&#24565;&#65292;&#22362;&#25345;&#36208;&#19979;&#21435;&#65292;&#19968;&#23450;&#21487;&#20197;&#30475;&#35265;&#26329;&#20809;&#30340;&#12290;&#37034;&#28139;&#30340;&#36825;&#20040;&#22810;&#24180;&#65292;&#25105;&#22833;&#21435;&#20102;&#22826;&#22810;&#32654;&#22909;&#30340;&#19996;&#35199;&#20102;&#65292;&#26082;&#28982;&#21518;&#24724;&#27809;&#26377;&#29992;&#65292;&#23601;&#25226;&#36825;&#24403;&#20316;&#19968;&#27425;&#25104;&#38271;&#30340;&#21382;&#32451;&#65292;&#36890;&#36807;&#20987;&#36133;&#37034;&#28139;&#25484;&#25511;&#33258;&#24049;&#30340;&#27442;&#26395;&#26469;&#30952;&#30778;&#33258;&#24049;&#30340;&#27589;&#21147;&#65292;&#29992;&#36825;&#25226;&#21517;&#20026;&#27589;&#21147;&#30340;&#21033;&#21073;&#65292;&#26432;&#20986;&#19968;&#26465;&#23646;&#20110;&#25105;&#20204;&#33258;&#24049;&#30340;&#36745;&#29004;&#20043;&#36335;&#12290;I Can and I Will&#65281;&#65281;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/034.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/036.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
