<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>38.&#25106;&#33394;&#36827;&#20837;&#20934;&#31283;&#23450;&#26399;&#65292;&#19968;&#36335;&#36208;&#26469;&#30340;&#19968;&#20123;&#24515;&#24471;&#20307;&#20250;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#36827;&#20837;&#20934;&#31283;&#23450;&#26399;&#65292;&#19968;&#36335;&#36208;&#26469;&#30340;&#19968;&#20123;&#24515;&#24471;&#20307;&#20250;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#25106;&#33394;&#26007;&#22763;</p>
<p></p>
<p>&#25106;&#33394;&#24050;&#32463;&#21313;&#19968;&#20010;&#22810;&#26376;&#20102;&#65292;&#19968;&#20010;&#26366;&#32463;&#25784;&#31649;20&#24180;&#30340;&#39592;&#28784;&#32423;loser&#65292;&#26366;&#32463;&#21457;&#35475;&#25106;&#25784;4&#24180;&#21364;&#19968;&#22604;&#31946;&#28034;&#65292;&#32780;&#20170;&#25106;&#33394;&#21313;&#19968;&#20010;&#26376;&#65292;&#22238;&#24819;&#36215;&#26469;&#65292;&#23601;&#20687;&#26159;&#19968;&#22330;&#26790;&#12290;</p>
<p>&#32780;&#20170;&#32463;&#36807;2017&#24180;&#23558;&#36817;5&#20010;&#26376;&#19982;2018&#24180;11&#20010;&#22810;&#26376;&#30340;&#25106;&#20859;&#65292;&#25972;&#20010;&#20154;&#21487;&#20197;&#35828;&#21464;&#21270;&#24456;&#22823;&#65292;&#24320;&#22987;&#26377;&#20102;&#19968;&#20123;&#24213;&#27668;&#65292;&#21435;&#36861;&#27714;&#20154;&#29983;&#30340;&#29702;&#24819;&#12290;</p>
<p>&#22238;&#24819;&#36825;&#19968;&#36335;&#36208;&#26469;&#30495;&#26159;&#36807;&#20116;&#20851;&#26025;&#20845;&#23558;&#65292;&#20808;&#21518;&#25112;&#32988;&#24378;&#36843;&#30151;&#24656;&#24807;&#24863;&#12289;&#20005;&#37325;&#22833;&#30496;&#12289;&#39057;&#32321;&#36951;&#31934;&#12289;&#31038;&#24656;&#12289;&#24651;&#30294;&#31561;&#25318;&#36335;&#34382;&#65292;&#21448;&#21644;&#24515;&#39764;&#36827;&#34892;&#20102;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#25112;&#26007;&#65292;&#25165;&#36208;&#21040;&#20170;&#22825;&#65292;&#30495;&#30340;&#26159;&#24863;&#24936;&#19975;&#21315;&#12290;</p>
<p>&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#26159;&#27599;&#19968;&#20010;&#25106;&#21451;&#26790;&#23504;&#20197;&#27714;&#30340;&#22659;&#30028;&#65292;&#21040;&#20102;&#36825;&#20010;&#25106;&#33394;&#38454;&#27573;&#65292;&#21487;&#33021;&#21313;&#20960;&#22825;&#37117;&#19981;&#20250;&#36215;&#19968;&#20010;&#37034;&#24565;&#65292;&#27809;&#26377;&#20102;&#29006;&#29100;&#24863;&#65292;&#24515;&#24213;&#33258;&#22312;&#36731;&#26494;&#65292;&#29978;&#33267;&#20250;&#24536;&#35760;&#20102;&#26366;&#32463;&#26159;&#19968;&#20010;&#25784;&#32773;&#65292;&#26102;&#24120;&#24863;&#35273;&#21040;&#33707;&#21517;&#30340;&#24555;&#20048;&#20805;&#30408;&#20869;&#24515;&#65292;&#23436;&#20840;&#25670;&#33073;&#20102;&#20302;&#39057;&#29575;&#30340;&#21050;&#28608;&#19982;&#24555;&#24863;&#65292;&#19982;&#24322;&#24615;&#20132;&#24448;&#26102;&#22240;&#20026;&#20869;&#24515;&#30340;&#22374;&#28982;&#19982;&#26080;&#37034;&#65292;&#32780;&#34920;&#29616;&#24471;&#20307;&#33258;&#20449;&#12290;</p>
<p>&#19981;&#20250;&#20687;&#26159;&#20043;&#21069;&#19968;&#26679;&#65292;&#22788;&#22788;&#25552;&#38450;&#37034;&#24565;&#20837;&#20405;&#65292;&#23475;&#24597;&#24515;&#39764;&#20837;&#20405;&#65292;&#35265;&#21040;&#28418;&#20142;&#24322;&#24615;&#23601;&#32039;&#24352;&#20846;&#20846;&#65292;&#20132;&#27969;&#26102;&#26356;&#26159;&#38750;&#24120;&#19981;&#33258;&#22312;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21040;&#29616;&#22312;&#65292;&#25105;&#24050;&#32463;&#21487;&#20197;&#35828;&#26159;&#21040;&#20102;&#20934;&#31283;&#23450;&#26399;&#65292;&#26377;&#26102;&#20505;&#22909;&#20960;&#22825;&#37117;&#27809;&#26377;&#19968;&#20010;&#37034;&#24565;&#20986;&#26469;&#65292;&#29006;&#29100;&#24863;&#28040;&#22833;&#20102;&#65292;&#24378;&#28872;&#30340;&#30772;&#25106;&#24863;&#20960;&#20046;&#28040;&#22833;&#65292;&#19982;&#24322;&#24615;&#20132;&#24448;&#20063;&#33021;&#24471;&#20307;&#22823;&#26041;&#65292;&#22240;&#20026;&#24515;&#20013;&#27809;&#26377;&#26434;&#24565;&#65292;&#23601;&#33021;&#20570;&#21040;&#33258;&#20449;&#22374;&#28982;&#12290;&#22240;&#20026;&#27599;&#22825;&#20462;&#34892;&#19981;&#20928;&#35266;&#65292;&#23545;&#20110;&#22899;&#33394;&#36138;&#24651;&#36234;&#26469;&#36234;&#23567;&#65292;&#25106;&#33394;&#24320;&#22987;&#21464;&#24471;&#36731;&#26494;&#36215;&#26469;&#12290;</p>
<p>&#24403;&#28982;&#21040;&#20102;&#36825;&#20010;&#26102;&#20505;&#65292;&#22240;&#20026;&#25106;&#33394;&#21464;&#24471;&#36731;&#26494;&#65292;&#22240;&#27492;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#20026;&#20102;&#38450;&#27490;&#33258;&#24049;&#39556;&#20658;&#36731;&#25932;&#65292;&#20063;&#21560;&#21462;&#26080;&#25968;&#21069;&#36744;&#30772;&#25106;&#25945;&#35757;&#65292;&#25105;&#27599;&#22825;&#37117;&#20445;&#25345;&#30528;&#33853;&#23454;&#25106;&#33394;&#26085;&#35838;&#30340;&#20064;&#24815;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#32473;&#24515;&#39764;&#21487;&#20056;&#20043;&#26426;&#65281;</p>
<p></p>
<p>&#19968;&#36335;&#36208;&#26469;&#65292;&#26377;&#24456;&#22810;&#20307;&#20250;&#65292;&#22312;&#36825;&#37324;&#19982;&#22823;&#23478;&#20998;&#20139;&#65306;</p>
<p></p>
<p>&#35686;&#24789;&#27513;&#27602;&#30340;&#24515;&#39764;&#24341;&#21457;&#24515;&#37324;&#22320;&#38663;&#32780;&#30772;&#25106;</p>
<p>&#25106;&#33394;&#36807;&#31243;&#20013;&#38500;&#20102;&#35201;&#21450;&#26102;&#35273;&#23519;&#28040;&#28781;&#25991;&#23383;&#12289;&#22270;&#20687;&#21644;&#24494;&#22937;&#24863;&#35273;&#36825;&#20123;&#35753;&#20154;&#30452;&#25509;&#36215;&#37034;&#24565;&#30340;&#24515;&#39764;&#65292;&#36824;&#35201;&#26102;&#26102;&#25552;&#38450;&#24578;&#24703;&#31867;&#24515;&#39764;&#30340;&#20986;&#29616;&#65292;&#24456;&#22810;&#26102;&#20505;&#24515;&#39764;&#35265;&#24378;&#25915;&#19981;&#34892;&#65292;&#23601;&#20250;&#38024;&#23545;&#20320;&#30340;&#35273;&#24735;&#24369;&#28857;&#36827;&#34892;&#24578;&#24703;&#65292;&#20302;&#32423;&#30340;&#24578;&#24703;&#31867;&#24515;&#39764;&#24120;&#35265;&#8220;&#30475;&#19968;&#30475;&#40644;&#25105;&#20063;&#19981;&#25784;&#8221;&#8220;&#30475;&#19968;&#30475;&#40644;&#35797;&#19968;&#35797;&#23450;&#21147;&#25110;&#32773;&#25784;&#20102;&#35797;&#19968;&#35797;&#24615;&#21151;&#33021;&#26377;&#27809;&#26377;&#24674;&#22797;&#8221;&#8220;&#30475;&#19968;&#30475;&#25830;&#36793;&#21448;&#19981;&#30475;&#40644;&#8221;&#8220;&#26368;&#21518;&#19968;&#27425;&#20197;&#21518;&#32477;&#23545;&#19981;&#25784;&#8221;&#31561;&#65292;&#32780;&#39640;&#32423;&#19968;&#20123;&#30340;&#24515;&#39764;&#65292;&#27604;&#22914;&#20174;&#25106;&#33394;&#24674;&#22797;&#31561;&#26041;&#38754;&#20837;&#25163;&#65292;&#24456;&#22810;&#20154;&#20250;&#38750;&#24120;&#22312;&#24847;&#25106;&#33394;&#25104;&#21151;&#36825;&#20214;&#20107;&#65292;&#22240;&#20026;&#36807;&#20110;&#30475;&#37325;&#65292;&#23601;&#23481;&#26131;&#24739;&#24471;&#24739;&#22833;&#65292;&#24515;&#39764;&#23601;&#20250;&#25235;&#20303;&#36825;&#20010;&#24515;&#29702;&#26080;&#23380;&#19981;&#20837;&#22320;&#21152;&#24378;&#24578;&#24703;&#65292;&#20877;&#27604;&#22914;&#36951;&#31934;&#21518;&#25110;&#32773;&#24847;&#28139;&#26263;&#28431;&#20197;&#21518;&#65292;&#24515;&#39764;&#23601;&#20250;&#25925;&#24847;&#24578;&#24703;&#23545;&#20320;&#21898;&#35805;&#65292;&#35828;&#20320;&#24050;&#32463;&#30772;&#25106;&#20102;&#24050;&#32463;&#22833;&#36133;&#20102;&#65292;&#36214;&#32039;&#25237;&#38477;&#65292;&#19981;&#35201;&#33258;&#27450;&#27450;&#20154;&#31561;&#12290;</p>
<p>&#28982;&#32780;&#65292;&#36825;&#20123;&#37117;&#26159;&#24515;&#39764;&#30452;&#25509;&#20110;&#25106;&#33394;&#36825;&#20214;&#20107;&#24773;&#26412;&#36523;&#26469;&#20570;&#25991;&#31456;&#65292;&#32780;&#25105;&#26366;&#32463;&#36973;&#36935;&#30340;&#20004;&#27425;&#24578;&#24703;&#24515;&#39764;&#65292;&#21487;&#35859;&#26159;&#26497;&#20854;&#27513;&#27602;&#65292;&#20174;&#20154;&#29983;&#20013;&#30340;&#32570;&#25022;&#19982;&#24369;&#28857;&#20837;&#25163;&#65292;&#35753;&#25105;&#20960;&#20046;&#28291;&#19981;&#25104;&#20891;&#65281;</p>
<p>&#31532;&#19968;&#27425;&#26159;&#21018;&#21018;&#27605;&#19994;&#65292;&#25105;&#34987;&#20998;&#37197;&#21040;&#22806;&#30465;&#24037;&#22320;&#65292;&#37027;&#26102;&#20505;&#24515;&#28784;&#24847;&#20919;&#65292;&#30127;&#29378;&#25784;&#31649;&#19968;&#22825;&#22909;&#20960;&#27425;&#65292;&#25972;&#22825;&#22833;&#30496;&#65292;&#20986;&#29616;&#20102;&#31070;&#32463;&#30151;&#30340;&#20542;&#21521;&#65292;&#26377;&#19968;&#22825;&#20013;&#21320;&#25105;&#36538;&#22312;&#24202;&#19978;&#65292;&#24573;&#28982;&#24819;&#36215;&#19978;&#23398;&#26102;&#65292;&#33258;&#24049;&#22240;&#20026;&#39554;&#20154;&#32780;&#34987;&#19968;&#32676;&#20154;&#23041;&#32961;&#30340;&#24773;&#26223;&#65292;&#24403;&#26102;&#25105;&#30340;&#24700;&#24594;&#21644;&#24680;&#24847;&#36798;&#21040;&#20102;&#26497;&#28857;&#65292;&#25105;&#24590;&#20040;&#20063;&#24536;&#19981;&#20102;&#37027;&#31181;&#23624;&#36785;&#12290;</p>
<p></p>
<p>&#36825;&#26102;&#20505;&#24515;&#39764;&#23601;&#20986;&#26469;&#32670;&#36785;&#25105;&#25062;&#24369;&#65292;&#36825;&#26679;&#30340;&#22855;&#32827;&#22823;&#36785;&#65292;&#24403;&#26102;&#24212;&#35813;&#35475;&#27515;&#21453;&#25239;&#65292;&#32780;&#19981;&#26159;&#35753;&#19968;&#20010;&#22899;&#23401;&#23376;&#25377;&#22312;&#33258;&#24049;&#36523;&#21069;&#20445;&#25252;&#33258;&#24049;&#65292;&#25110;&#32773;&#20107;&#21518;&#24212;&#35813;&#32416;&#38598;&#20154;&#25253;&#22797;&#65292;&#32780;&#19981;&#26159;&#21807;&#21807;&#35834;&#35834;&#19981;&#25954;&#21453;&#25239;&#65292;&#29978;&#33267;&#20107;&#21518;&#27599;&#27425;&#35265;&#21040;&#37027;&#20123;&#20154;&#37117;&#36991;&#30528;&#36208;&#12290;</p>
<p>&#20174;&#27492;&#24515;&#39764;&#19981;&#26029;&#32670;&#36785;&#25105;&#65292;&#22240;&#20026;&#31038;&#24656;&#25105;&#38750;&#24120;&#32966;&#23567;&#25062;&#24369;&#65292;&#25105;&#25253;&#20167;&#26080;&#26395;&#65292;&#23601;&#20174;&#27492;&#33258;&#24616;&#33258;&#33406;&#65292;&#36807;&#20998;&#33258;&#36131;&#65292;&#25150;&#27668;&#26080;&#22788;&#21457;&#27844;&#65292;&#20110;&#26159;&#21464;&#26412;&#21152;&#21385;&#22320;&#25784;&#31649;&#65292;&#32456;&#20110;&#31070;&#32463;&#30151;&#22823;&#29190;&#21457;&#65292;&#25105;&#38519;&#20837;&#20102;&#20154;&#38388;&#22320;&#29425;&#12290;</p>
<p>&#22240;&#20026;&#25062;&#24369;&#21644;&#20054;&#25150;&#32780;&#24825;&#28779;&#28903;&#36523;&#32780;&#34987;&#20154;&#27450;&#36127;&#65292;&#30041;&#19979;&#24515;&#29702;&#38452;&#24433;&#65292;&#36825;&#20010;&#20154;&#29983;&#30340;&#24369;&#28857;&#21644;&#32570;&#25022;&#34987;&#24515;&#39764;&#21033;&#29992;&#65292;&#23545;&#25105;&#32670;&#36785;&#21644;&#25209;&#21028;&#65292;&#25915;&#30772;&#25105;&#30340;&#24515;&#29702;&#38450;&#32447;&#65292;&#20840;&#32447;&#28291;&#36133;&#65281;&#22240;&#20026;&#33258;&#24049;&#25062;&#24369;&#26080;&#33021;&#65292;&#25150;&#27668;&#21152;&#37325;&#65292;&#21464;&#26412;&#21152;&#21385;&#25784;&#31649;&#24341;&#21457;&#24754;&#21095;&#12290;</p>
<p>&#31532;&#20108;&#27425;&#26159;&#21069;&#19968;&#38453;&#23376;&#65292;&#26576;&#20010;&#21608;&#26411;&#24515;&#39764;&#31361;&#28982;&#20174;&#25105;&#20010;&#20154;&#29983;&#27963;&#26366;&#32463;&#36973;&#36935;&#30340;&#30171;&#33510;&#26469;&#20837;&#25163;&#65292;&#26469;&#25915;&#20987;&#25105;&#65292;&#35753;&#25105;&#20135;&#29983;&#20102;&#20005;&#37325;&#33258;&#25105;&#24576;&#30097;&#65292;&#25105;&#26377;&#20123;&#25163;&#36275;&#26080;&#25514;&#65292;&#35828;&#23454;&#35805;&#65292;&#20197;&#21069;&#36973;&#36935;&#21040;&#24515;&#39764;&#24578;&#24703;&#65292;&#37034;&#24565;&#25915;&#20987;&#25105;&#37117;&#27809;&#26377;&#22810;&#20040;&#24908;&#24352;&#65292;&#20294;&#26159;&#25105;&#21364;&#24863;&#35273;&#21040;&#36825;&#21487;&#33021;&#26159;&#25105;&#36825;&#19968;&#27425;&#25106;&#33394;&#20197;&#26469;&#26368;&#22823;&#30340;&#39764;&#38556;&#65281;</p>
<p>&#20294;&#26159;&#21560;&#21462;&#20102;&#31532;&#19968;&#27425;&#30340;&#25945;&#35757;&#65292;&#21152;&#19978;&#33258;&#24049;&#25106;&#33394;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#26377;&#20123;&#24515;&#24471;&#65292;&#25105;&#24515;&#37327;&#34987;&#25299;&#23485;&#20102;&#65292;&#25105;&#19981;&#19982;&#24515;&#39764;&#35745;&#36739;&#65292;&#20063;&#27809;&#26377;&#38519;&#20837;&#24515;&#39764;&#22871;&#36335;&#65292;&#20174;&#32780;&#21270;&#35299;&#20102;&#21361;&#26426;&#12290;</p>
<p>&#27599;&#20010;&#20154;&#25104;&#38271;&#20013;&#37117;&#20250;&#26377;&#30171;&#33510;&#21644;&#23624;&#36785;&#65292;&#26377;&#30171;&#24443;&#24515;&#25161;&#30340;&#36951;&#25022;&#65292;&#24456;&#22810;&#26102;&#20505;&#24515;&#39764;&#24448;&#24448;&#20250;&#25235;&#20303;&#36825;&#20123;&#20154;&#29983;&#30340;&#32570;&#25022;&#21644;&#30171;&#33510;&#65292;&#22312;&#20260;&#21475;&#19978;&#25746;&#30416;&#65292;&#35753;&#20154;&#24515;&#29702;&#38450;&#32447;&#28291;&#36133;&#65292;&#20174;&#32780;&#24773;&#32490;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#20307;&#20250;&#23601;&#26159;&#35201;&#25552;&#39640;&#24503;&#34892;&#20462;&#20859;&#65292;&#24403;&#20320;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#22307;&#36132;&#25945;&#35826;&#65292;&#23601;&#33021;&#20174;&#20869;&#24515;&#28145;&#22788;&#35748;&#21516;&#65292;&#20900;&#20900;&#30456;&#25253;&#20309;&#26102;&#20102;&#65292;&#36319;&#21035;&#20154;&#36807;&#19981;&#21435;&#23601;&#26159;&#36319;&#33258;&#24049;&#36807;&#19981;&#21435;&#36825;&#20123;&#20197;&#21069;&#35273;&#24471;&#24188;&#31258;&#30340;&#36947;&#29702;&#65281;</p>
<p>&#30171;&#33510;&#21482;&#20250;&#32473;&#33258;&#24049;&#24102;&#26469;&#28798;&#38590;&#65292;&#20174;&#30171;&#33510;&#20013;&#25214;&#21040;&#39537;&#21160;&#21147;&#21435;&#21162;&#21147;&#22859;&#26007;&#65292;&#32780;&#19981;&#35201;&#33258;&#24616;&#33258;&#33406;&#12290;</p>
<p>&#36890;&#36807;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#23398;&#20064;&#22307;&#36132;&#25945;&#35826;&#65292;&#25299;&#23485;&#33258;&#24049;&#24515;&#33016;&#65292;&#25552;&#39640;&#33258;&#24049;&#20154;&#29983;&#22659;&#30028;&#65292;&#25165;&#33021;&#24179;&#28129;&#22320;&#38754;&#23545;&#25387;&#25240;&#19982;&#26366;&#32463;&#30340;&#30171;&#33510;&#65292;&#25165;&#33021;&#19981;&#34987;&#24515;&#39764;&#21033;&#29992;&#65281;&#24179;&#26102;&#35201;&#27880;&#37325;&#24503;&#34892;&#20462;&#20859;&#65292;&#25552;&#39640;&#20010;&#20154;&#32032;&#36136;&#65292;&#25106;&#33394;&#31215;&#24503;&#34892;&#21892;&#65292;&#36825;&#26679;&#23601;&#20250;&#25552;&#21319;&#29983;&#21629;&#25391;&#21160;&#39057;&#29575;&#65292;&#22823;&#22823;&#20943;&#23569;&#28798;&#31096;&#21457;&#29983;&#12290;</p>
<p>&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65292;&#35201;&#24819;&#25106;&#33394;&#26377;&#25104; &#19968;&#23450;&#35201;&#20462;&#20859;&#24503;&#34892;&#65292;&#21542;&#21017;&#26089;&#26202;&#20250;&#36935;&#21040;&#36530;&#19981;&#24320;&#30340;&#39764;&#38556;&#21834;&#65281;</p>
<p>&#26366;&#32463;&#26377;&#19968;&#20301;&#21069;&#36744;&#20889;&#20102;&#24456;&#22810;&#31934;&#21697;&#36148;&#65292;&#20294;&#26159;&#22240;&#20026;&#24503;&#34892;&#27809;&#26377;&#36319;&#19978;&#65292;&#34987;&#37034;&#21451;&#24578;&#24703;&#23254;&#23100;&#21518;&#36973;&#36935;&#39592;&#25240;&#65292;&#19968;&#36470;&#19981;&#25391;&#65292;&#20877;&#20063;&#25214;&#19981;&#21040;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#65292;&#26368;&#21518;&#24616;&#24680;&#25106;&#33394;&#21543;&#65292;&#25104;&#20102;&#21453;&#25106;&#33394;&#21543;&#20154;&#22763;&#65307;&#26377;&#19968;&#20301;&#21069;&#36744;&#25106;&#33394;&#20004;&#24180;&#22810;&#65292;&#25106;&#33394;&#26377;&#25104;&#65292;&#32467;&#26524;&#22240;&#20026;&#34987;&#24515;&#39764;&#24578;&#24703;&#23254;&#23100;&#65292;&#30772;&#25106;&#20197;&#21518;&#23649;&#23649;&#22833;&#36133;&#65292;&#22914;&#20170;&#24819;&#35201;&#33258;&#26432;&#65281;&#24403;&#20320;&#30340;&#24503;&#34892;&#36319;&#19981;&#19978;&#65292;&#25106;&#33394;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#24471;&#24847;&#24536;&#24418;&#65281;</p>
<p>&#23601;&#31639;&#26159;&#27809;&#26377;&#36825;&#20123;&#36807;&#20998;&#30340;&#20030;&#21160;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24515;&#39764;&#20063;&#20250;&#27513;&#27602;&#22320;&#24578;&#24703;&#20320;&#65292;&#20987;&#28291;&#20320;&#30340;&#24515;&#29702;&#38450;&#32447;&#65292;&#24503;&#34892;&#36319;&#19981;&#19978;&#65292;&#26368;&#21518;&#19968;&#23450;&#36133;&#19979;&#38453;&#26469;&#65281;</p>
<p>&#25105;&#20307;&#20250;&#30340;&#31532;&#20108;&#28857;&#23601;&#26159;&#35201;&#25552;&#39640;&#35273;&#24735;&#65292;&#21450;&#26102;&#35782;&#21035;&#24515;&#39764;&#65292;&#19968;&#26086;&#24515;&#39764;&#20986;&#29616;&#23601;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#38450;&#27490;&#38519;&#20837;&#24515;&#39764;&#22871;&#36335;&#30772;&#25106;&#65292;&#23545;&#20110;&#20219;&#20309;&#36127;&#38754;&#24773;&#32490;&#37117;&#35201;&#21450;&#26102;&#28165;&#29702;&#65292;&#38450;&#27490;&#34987;&#24515;&#39764;&#21033;&#29992;!</p>
<p>&#25105;&#20204;&#36777;&#19981;&#36807;&#24515;&#39764;&#65292;&#19968;&#26086;&#36319;&#38543;&#20102;&#24515;&#39764;&#65292;&#19982;&#24515;&#39764;&#20998;&#36776;&#20102;&#65292;&#23601;&#27880;&#23450;&#22833;&#36133;&#65292;&#24515;&#39764;&#26159;&#36229;&#32423;&#36777;&#25163;&#65292;&#20294;&#26159;&#24515;&#39764;&#20877;&#24590;&#20040;&#33021;&#36777;&#65292;&#20063;&#36194;&#19981;&#20102;&#19968;&#20010;&#19981;&#36777;&#30340;&#20154;&#65292;&#38754;&#23545;&#27513;&#27602;&#30340;&#24515;&#39764;&#65292;&#23601;&#26159;&#19981;&#36319;&#38543;&#19981;&#29702;&#20250;&#65292;&#35753;&#20854;&#33258;&#29983;&#33258;&#28781;&#12290;</p>
<p></p>
<p>&#20026;&#20320;&#30340;&#35273;&#24735;&#25552;&#21319;&#21152;&#36895;&#24230;</p>
<p>&#24456;&#22810;&#25106;&#21451;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#35273;&#24735;&#26377;&#20123;&#20572;&#28382;&#19981;&#21069;&#65292;&#36935;&#21040;&#20102;&#29942;&#39048;&#26399;&#12290;&#35273;&#24735;&#25552;&#19981;&#19978;&#21435;&#65292;&#23601;&#20250;&#23384;&#22312;&#30701;&#26495;&#65292;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#30772;&#38450;&#32447;&#65292;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p>&#20854;&#23454;&#36825;&#20010;&#26102;&#20505;&#65292;&#25552;&#39640;&#23545;&#25991;&#31456;&#30340;&#21560;&#25910;&#29575;&#23601;&#26174;&#24471;&#33267;&#20851;&#37325;&#35201;&#65292;&#24378;&#21270;&#20320;&#30340;&#22522;&#30784;&#65292;&#24456;&#22810;&#26102;&#20505;&#35273;&#24735;&#22686;&#38271;&#38519;&#20837;&#29942;&#39048;&#65292;&#23601;&#26159;&#22240;&#20026;&#23545;&#20110;&#24456;&#22810;&#25106;&#33394;&#30693;&#35782;&#29702;&#35299;&#24471;&#19981;&#22815;&#21040;&#20301;&#65292;&#23548;&#33268;&#23545;&#19968;&#20123;&#20851;&#38190;&#28857;&#20284;&#26159;&#32780;&#38750;&#65292;&#19981;&#22815;&#36879;&#24443;&#65292;&#22522;&#30784;&#27809;&#26377;&#22831;&#23454;&#65292;&#35273;&#24735;&#22686;&#38271;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#24456;&#38590;&#32487;&#32493;&#25552;&#39640;&#12290;</p>
<p>&#25106;&#20026;&#33391;&#33647;&#20013;&#22810;&#27425;&#25552;&#21040;&#25552;&#39640;&#25106;&#33394;&#25991;&#31456;&#21560;&#25910;&#29575;&#30340;&#37325;&#35201;&#24615;&#65292;&#25106;&#33394;&#25991;&#31456;&#30475;&#19968;&#36941;&#21644;&#30475;&#21313;&#36941;&#25910;&#33719;&#26159;&#36828;&#36828;&#19981;&#19968;&#26679;&#30340;&#65292;&#30475;&#19968;&#36941;&#36208;&#39532;&#35266;&#33457;&#23398;&#19981;&#21040;&#20160;&#20040;&#19996;&#35199;&#65292;&#19981;&#20102;&#35299;&#25991;&#31456;&#37325;&#28857;&#65292;&#25235;&#19981;&#20303;&#26680;&#24515;&#65292;&#36716;&#30524;&#23601;&#24536;&#35760;&#20102;&#65292;&#32780;&#30475;&#21313;&#36941;&#21364;&#33021;&#25235;&#20303;&#37325;&#28857;&#65292;&#21360;&#35937;&#28145;&#21051;&#65292;&#24182;&#19988;&#20851;&#38190;&#23383;&#21477;&#21464;&#25104;&#33258;&#24049;&#30340;&#25106;&#33394;&#31508;&#35760;&#65292;&#21453;&#22797;&#38405;&#35835;&#65292;&#36890;&#36807;&#19981;&#26029;&#37325;&#22797;&#23398;&#20064;&#65292;&#29702;&#35299;&#36234;&#21457;&#28145;&#21051;&#65292;&#25106;&#33394;&#22522;&#30784;&#36234;&#26469;&#36234;&#29282;&#22266;&#65292;&#35828;&#36215;&#25106;&#33394;&#20851;&#38190;&#28857;&#65292;&#27627;&#19981;&#21547;&#31946;&#65292;&#36825;&#26679;&#23601;&#33021;&#20445;&#35777;&#35273;&#24735;&#19981;&#26029;&#21521;&#19978;&#31361;&#30772;&#12290;</p>
<p></p>
<p>&#23601;&#20687;&#26159;&#25105;&#26366;&#32463;&#30475;&#25106;&#20026;&#33391;&#33647;101&#23395;&#65292;&#20851;&#20110;&#24651;&#30294;&#30340;&#19968;&#27573;&#35805;&#65292;&#8220;&#35831;&#35760;&#20303;&#65292;&#20320;&#25152;&#28145;&#28145;&#36855;&#24651;&#30340;&#22899;&#24615;&#37096;&#20301;&#25110;&#32773;&#29289;&#21697;&#27809;&#26377;&#20219;&#20309;&#21560;&#24341;&#21147;&#65292;&#21560;&#24341;&#21147;&#26469;&#33258;&#20110;&#20320;&#30340;&#22916;&#24819;&#65292;&#21560;&#24341;&#21147;&#19981;&#26159;&#26469;&#33258;&#22806;&#22312;&#65292;&#32780;&#26159;&#26469;&#33258;&#20110;&#20320;&#33258;&#24049;&#30340;&#24605;&#24819;&#21644;&#25152;&#25509;&#21463;&#30340;&#35266;&#24565;&#12290;&#8221;</p>
<p>&#19968;&#24320;&#22987;&#30475;&#21040;&#36825;&#21477;&#35805;&#65292;&#25105;&#26681;&#26412;&#27809;&#24403;&#22238;&#20107;&#65292;&#24403;&#25105;&#21453;&#22797;&#30475;&#20102;&#20960;&#36941;&#21518;&#35273;&#24471;&#19981;&#38169;&#65292;&#23601;&#25688;&#24405;&#19979;&#26469;&#65292;&#27599;&#22825;&#30475;&#19968;&#36941;&#65292;&#19981;&#30693;&#36947;&#30475;&#20102;&#22810;&#23569;&#36941;&#20197;&#21518;&#65292;&#24930;&#24930;&#22320;&#24320;&#22987;&#26126;&#30333;&#20854;&#20013;&#30340;&#24847;&#24605;&#65292;&#24182;&#19988;&#20889;&#20986;&#20102;&#33258;&#24049;&#30340;&#24863;&#24735;&#8220;&#25105;&#19968;&#30475;&#21040;&#33258;&#24049;&#36855;&#24651;&#30340;&#22899;&#24615;&#34915;&#29289;&#25110;&#32773;&#37096;&#20301;&#65292;&#31532;&#19968;&#21453;&#24212;&#23601;&#26159;&#24615;&#24863;&#65292;&#28982;&#21518;&#30636;&#38388;&#32654;&#21270;&#20102;&#36825;&#20010;&#22330;&#26223;&#65292;&#21152;&#20837;&#20102;&#33258;&#24049;&#36855;&#24651;&#30340;&#20803;&#32032;&#65292;&#23545;&#20110;&#36825;&#20123;&#22899;&#24615;&#34915;&#29289;&#36215;&#20102;&#20998;&#21035;&#24565;&#65292;&#20854;&#23454;&#25105;&#25152;&#28145;&#28145;&#36855;&#24651;&#30340;&#24182;&#19981;&#24615;&#24863;&#65292;&#20063;&#35768;&#22312;&#21478;&#22806;&#19968;&#20010;&#20154;&#30475;&#26469;&#23617;&#37117;&#19981;&#26159;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#19968;&#27425;&#27425;&#24378;&#21270;&#36825;&#31181;&#20542;&#21521;&#65292;&#24378;&#21270;&#20998;&#21035;&#24565;&#65292;&#26368;&#21518;&#23601;&#36234;&#26469;&#36234;&#30196;&#36855;&#12290;&#8221;</p>
<p>&#25105;&#36890;&#36807;&#21453;&#22797;&#38405;&#35835;&#31508;&#35760;&#65292;&#24341;&#21457;&#20102;&#33258;&#24049;&#30340;&#24863;&#24735;&#65292;&#26368;&#21518;&#24930;&#24930;&#20811;&#26381;&#20102;&#24651;&#30294;&#65292;&#25105;&#30340;&#31508;&#35760;&#25105;&#24050;&#32463;&#37325;&#22797;&#30475;&#20102;&#20960;&#30334;&#36941;&#20102;&#65292;&#20174;&#19968;&#24320;&#22987;&#27599;&#22825;&#30127;&#29378;&#23398;&#20064;&#20960;&#20010;&#23567;&#26102;&#65292;&#21040;&#29616;&#22312;&#27599;&#22825;&#21482;&#38656;&#35201;&#20108;&#21313;&#20998;&#38047;&#65292;&#23601;&#33021;&#20445;&#25345;&#33391;&#22909;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
<p>&#25105;&#35748;&#20026;&#37325;&#22797;&#23398;&#20064;&#26159;&#31361;&#30772;&#35273;&#24735;&#30340;&#20851;&#38190;&#65292;&#37325;&#22797;&#20108;&#23383;&#20063;&#26159;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#20851;&#38190;&#35789;&#20043;&#19968;&#65292;&#25105;&#20204;&#38656;&#35201;&#37325;&#22797;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#65307;&#25105;&#20204;&#38656;&#35201;&#21315;&#19975;&#27425;&#22320;&#37325;&#22797;&#32451;&#20064;&#21516;&#19968;&#26029;&#24565;&#21475;&#35776;&#65292;&#24378;&#21270;&#26029;&#24565;&#27700;&#24179;&#65307;&#25105;&#20204;&#38656;&#35201;&#26085;&#22797;&#19968;&#26085;&#37325;&#22797;&#32451;&#20064;&#20859;&#29983;&#21151;&#27861;&#24378;&#20581;&#20307;&#39748;&#8230;&#8230;&#25105;&#20204;&#38656;&#35201;&#26085;&#22797;&#19968;&#26085;&#22320;&#37325;&#22797;&#33853;&#23454;&#25106;&#33394;&#26085;&#35838;&#65292;&#19968;&#24180;365&#22825;&#32477;&#19981;&#20013;&#26029;&#65292;&#25165;&#33021;&#25106;&#33394;&#26377;&#25104;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21453;&#22797;&#26399;&#25106;&#33394;&#24179;&#28129;&#26399;&#19981;&#21487;&#36864;&#21021;&#24515;</p>
<p>&#25106;&#33394;&#21040;&#20102;&#19968;&#23450;&#26102;&#26399;&#65292;&#25972;&#20010;&#20154;&#30340;&#29366;&#24577;&#23601;&#24320;&#22987;&#27814;&#20026;&#24179;&#28129;&#65292;&#19968;&#24320;&#22987;&#25106;&#33394;&#25105;&#20204;&#37117;&#24971;&#30528;&#19968;&#32929;&#23376;&#21170;&#65292;&#28909;&#28779;&#26397;&#22825;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#24576;&#30528;&#23425;&#27515;&#19981;&#25784;&#30340;&#20915;&#24515;&#65292;&#20294;&#26159;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#38543;&#30528;&#25106;&#33394;&#22825;&#25968;&#30340;&#36882;&#22686;&#65292;&#36825;&#31181;&#28909;&#24773;&#20250;&#28176;&#28176;&#28040;&#36864;&#65292;&#27814;&#20026;&#24179;&#28129;&#12290;</p>
<p>&#25105;&#26366;&#32463;&#22312;&#25106;&#33394;&#19968;&#30334;&#22825;&#24038;&#21491;&#65292;&#20026;&#27492;&#33510;&#24700;&#19981;&#24050;&#65292;&#22240;&#20026;&#30334;&#26085;&#20197;&#21069;&#65292;&#25105;&#28385;&#33108;&#28909;&#24773;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20960;&#20010;&#23567;&#26102;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#34429;&#28982;&#26029;&#21147;&#19981;&#22815;&#65292;&#20294;&#26159;&#36935;&#21040;&#35825;&#24785;&#65292;&#25105;&#25343;&#20986;&#23425;&#27515;&#19981;&#25784;&#30340;&#21170;&#65292;&#25343;&#20986;&#35753;&#24515;&#39764;&#39076;&#25238;&#30340;&#29408;&#21170;&#65292;&#37027;&#31181;&#29366;&#24577;&#35753;&#33258;&#24049;&#24863;&#21160;&#65292;&#20063;&#26080;&#24807;&#20219;&#20309;&#24515;&#39764;&#12290;</p>
<p>&#20294;&#26159;&#24930;&#24930;&#25105;&#21457;&#29616;&#33258;&#24049;&#30340;&#29366;&#24577;&#19979;&#28369;&#20102;&#65292;&#23588;&#20854;&#26159;&#31361;&#30772;&#20102;&#22235;&#20010;&#26376;&#20197;&#21518;&#65292;&#25105;&#25343;&#19981;&#20986;&#37027;&#31181;&#28909;&#28779;&#26397;&#22825;&#30340;&#24178;&#21170;&#65292;&#38754;&#23545;&#24515;&#39764;&#25105;&#20063;&#22833;&#21435;&#20102;&#37027;&#31181;&#29408;&#21170;&#65292;&#29366;&#24577;&#30340;&#19979;&#28369;&#65292;&#35753;&#25105;&#26377;&#20123;&#25285;&#24551;&#65292;&#25105;&#23475;&#24597;&#22833;&#21435;&#20102;&#37027;&#31181;&#29366;&#24577;&#30340;&#21152;&#25345;&#65292;&#25105;&#20250;&#22833;&#36133;&#65292;&#25105;&#21457;&#24086;&#27714;&#21161;&#22914;&#20309;&#20445;&#25345;&#36825;&#31181;&#28909;&#28779;&#26397;&#22825;&#30340;&#29366;&#24577;&#65292;&#21364;&#27809;&#26377;&#32467;&#26524;&#12290;</p>
<p>&#21518;&#26469;&#25105;&#25165;&#26126;&#30333;&#65292;&#20154;&#19981;&#21487;&#33021;&#27704;&#36828;&#20445;&#25345;&#37027;&#31181;&#25171;&#40481;&#34880;&#30340;&#29366;&#24577;&#65292;&#25106;&#33394;&#19968;&#24320;&#22987;&#26159;&#29467;&#28779;&#29038;&#65292;&#21518;&#26469;&#35201;&#24930;&#28779;&#28822;&#12290;</p>
<p></p>
<p>&#19968;&#24320;&#22987;&#28909;&#28779;&#26397;&#22825;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#32451;&#20064;&#26029;&#24565;&#65292;&#26159;&#29467;&#28779;&#29038;&#30340;&#38454;&#27573;&#65292;&#20294;&#26159;&#21040;&#20102;&#21518;&#38754;&#23601;&#35201;&#29992;&#25991;&#28779;&#24930;&#24930;&#21435;&#28822;&#65292;&#20063;&#23601;&#26159;&#26085;&#22797;&#19968;&#26085;&#22362;&#25345;&#23398;&#20064;&#65292;&#22362;&#25345;&#26029;&#24565;&#65292;&#22362;&#25345;&#21161;&#20154;&#65292;&#24930;&#24930;&#31215;&#32047;&#24037;&#22827;&#12290;</p>
<p>&#26377;&#20123;&#26379;&#21451;&#35828;&#27599;&#22825;&#22362;&#25345;&#23436;&#25104;&#25106;&#33394;&#26085;&#35838;&#65292;&#21040;&#20102;&#21518;&#38754;&#65292;&#22362;&#25345;&#24471;&#37117;&#40635;&#26408;&#20102;&#65292;&#19981;&#30693;&#36947;&#20026;&#20102;&#20160;&#20040;&#22362;&#25345;&#65292;&#24863;&#35273;&#19981;&#21040;&#36827;&#27493;&#21644;&#36864;&#27493;&#65292;&#26377;&#20123;&#30130;&#24811;&#65292;&#26377;&#26102;&#20505;&#24819;&#35201;&#25918;&#24323;&#26085;&#35838;&#65292;&#20013;&#26029;&#26085;&#35838;&#65292;&#23545;&#27492;&#25105;&#28145;&#26377;&#20307;&#20250;&#12290;</p>
<p>&#22240;&#20026;&#27809;&#26377;&#20102;&#19968;&#24320;&#22987;&#28909;&#28779;&#26397;&#22825;&#30340;&#28608;&#24773;&#65292;&#25152;&#20197;&#27599;&#22825;&#22362;&#25345;&#26085;&#35838;&#23601;&#24402;&#20110;&#20102;&#24179;&#28129;&#65292;&#30475;&#19981;&#21040;&#36827;&#27493;&#65292;&#26377;&#20123;&#26102;&#20505;&#24863;&#35273;&#21040;&#30130;&#24811;&#65292;&#29978;&#33267;&#24819;&#20013;&#26029;&#26085;&#35838;&#65292;&#28982;&#21518;&#36234;&#26159;&#21040;&#20102;&#36825;&#20010;&#26102;&#20505;&#65292;&#36234;&#26159;&#35201;&#21676;&#20303;&#29273;&#65292;&#22362;&#25345;&#20303;&#12290;</p>
<p>&#30475;&#20284;&#27809;&#26377;&#36827;&#27493;&#65292;&#23454;&#38469;&#19978;&#26085;&#22797;&#19968;&#26085;&#22362;&#25345;&#26085;&#35838;&#65292;&#23601;&#26159;&#22312;&#31215;&#32047;&#65292;&#23601;&#27604;&#22914;&#35828;&#25105;&#65292;&#24403;&#25105;&#31361;&#30772;334&#22825;&#30340;&#26102;&#20505;&#65292;&#25105;&#24573;&#28982;&#21457;&#29616;&#65292;&#33258;&#24049;&#20667;&#20667;&#22362;&#25345;&#32451;&#20064;&#30340;&#26029;&#24565;&#65292;&#24573;&#28982;&#26377;&#20102;&#24456;&#22823;&#30340;&#36827;&#27493;&#65292;&#24050;&#32463;&#36798;&#21040;&#20102;&#37034;&#24565;&#19968;&#26469;&#65292;&#19968;&#20010;&#35273;&#23519;&#65292;&#37034;&#24565;&#34429;&#28982;&#19981;&#31435;&#21363;&#28040;&#22833;&#65292;&#20294;&#26159;&#32477;&#19981;&#32487;&#32493;&#21457;&#23637;&#12290;</p>
<p>&#37327;&#21464;&#24635;&#20250;&#24341;&#21457;&#36136;&#21464;&#12290;&#36234;&#26159;&#21040;&#20102;&#21518;&#26399;&#36234;&#35201;&#20667;&#20667;&#22320;&#22362;&#25345;&#65292;&#20854;&#23454;&#36825;&#20010;&#26102;&#20505;&#25165;&#26159;&#26368;&#38590;&#24471;&#30340;&#65281;</p>
<p>&#24456;&#22810;&#21069;&#36744;&#25106;&#33394;&#20960;&#24180;&#65292;&#23601;&#26159;&#22240;&#20026;&#25032;&#24608;&#20102;&#20013;&#26029;&#20102;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#21151;&#20111;&#19968;&#31697;&#65292;&#21040;&#20102;&#25106;&#33394;&#24179;&#28129;&#26399;&#65292;&#19968;&#23450;&#19981;&#35201;&#36864;&#21021;&#24515;&#65292;&#20063;&#35768;&#25106;&#33394;&#20960;&#30334;&#22825;&#65292;&#30151;&#29366;&#22909;&#36716;&#22826;&#22810;&#65292;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#12290;</p>
<p>&#19968;&#23450;&#19981;&#35201;&#20013;&#26029;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#19981;&#35201;&#36864;&#32553;&#65292;&#20667;&#20667;&#22320;&#22362;&#25345;&#65292;&#24635;&#26377;&#19968;&#22825;&#20250;&#34581;&#21464;&#65281;</p>
<p></p>
<p></p>
<p>&#27491;&#30830;&#35748;&#35782;&#33258;&#24049;&#35748;&#28165;&#31038;&#24656;&#19982;&#20869;&#21521;&#30340;&#21306;&#21035;</p>
<p>&#25105;&#26366;&#32463;&#38519;&#20837;&#31038;&#24656;&#33510;&#24700;&#20013;&#38590;&#20197;&#37322;&#24576;&#65292;&#25106;&#33394;&#21322;&#24180;&#20197;&#21518;&#25105;&#25226;&#31038;&#24656;&#30340;&#24674;&#22797;&#20316;&#20026;&#33258;&#24049;&#37325;&#20013;&#20043;&#37325;&#65292;&#25105;&#28145;&#24863;&#31038;&#24656;&#32473;&#25105;&#30340;&#29983;&#27963;&#21644;&#24037;&#20316;&#24102;&#26469;&#30340;&#21361;&#23475;&#21644;&#38459;&#30861;&#65292;&#19968;&#20010;&#22823;&#32769;&#29239;&#20204;&#19981;&#22909;&#24847;&#24605;&#35828;&#35805;&#65292;&#21150;&#20107;&#21807;&#21807;&#35834;&#35834;&#65292;&#25105;&#35273;&#24471;&#22826;&#20002;&#33080;&#12290;</p>
<p>&#20294;&#26159;&#38543;&#30528;&#25106;&#33394;&#20859;&#29983;&#30340;&#22362;&#25345;&#65292;&#36523;&#20307;&#24930;&#24930;&#24674;&#22797;&#65292;&#25105;&#36880;&#28176;&#20811;&#26381;&#20102;&#20197;&#21069;&#24456;&#22810;&#31038;&#24656;&#34920;&#29616;&#65292;&#27604;&#22914;&#65292;&#23545;&#35270;&#38556;&#30861;&#12289;&#23475;&#24597;&#24403;&#20247;&#35828;&#35805;&#12289;&#24635;&#26159;&#24863;&#35273;&#21035;&#20154;&#22312;&#35758;&#35770;&#33258;&#24049;&#24863;&#35273;&#19981;&#33258;&#20449;&#19981;&#30693;&#25152;&#25514;&#12289;&#21644;&#39046;&#23548;&#35828;&#35805;&#30340;&#26102;&#20505;&#23475;&#24597;&#21807;&#21807;&#35834;&#35834;&#31561;</p>
<p>&#24403;&#36825;&#20123;&#37117;&#24930;&#24930;&#22909;&#36716;&#29978;&#33267;&#24674;&#22797;&#27491;&#24120;&#20043;&#21518;&#65292;&#25105;&#36824;&#26159;&#21542;&#23450;&#33258;&#24049;&#65292;&#25105;&#25343;&#19981;&#20934;&#33258;&#24049;&#21040;&#24213;&#26377;&#27809;&#26377;&#24443;&#24213;&#24674;&#22797;&#31038;&#24656;&#12290;</p>
<p>&#19968;&#26041;&#38754;&#65292;&#25105;&#21644;&#39046;&#23548;&#35762;&#35805;&#19981;&#20877;&#30031;&#24807;&#65292;&#29978;&#33267;&#33021;&#24320;&#29609;&#31505;&#20102;&#65292;&#24403;&#20247;&#21457;&#35328;&#20063;&#19981;&#20877;&#30031;&#24807;&#65292;&#25353;&#29702;&#35828;&#25105;&#25112;&#32988;&#20102;&#31038;&#24656;&#12290;</p>
<p>&#20294;&#26159;&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#36824;&#26159;&#22240;&#20026;&#19968;&#20123;&#21407;&#22240;&#32780;&#22256;&#24785;&#65292;&#27604;&#22914;&#25105;&#26377;&#21516;&#20107;&#38750;&#24120;&#38543;&#20415;&#65292;&#26089;&#19978;&#26202;&#26469;&#19978;&#29677;&#65292;&#19979;&#21320;&#21448;&#35828;&#23478;&#20013;&#26377;&#20107;&#26089;&#36208;&#20102;&#65292;&#26126;&#22825;&#21448;&#35201;&#35831;&#20551;&#65292;&#26356;&#26377;&#19968;&#20010;&#20154;&#22240;&#20026;&#21644;&#39046;&#23548;&#20851;&#31995;&#22909;&#65292;&#19978;&#29677;&#30340;&#26102;&#20505;&#25214;&#19981;&#21040;&#20154;&#12290;&#20294;&#26159;&#25105;&#26377;&#26102;&#20505;&#35831;&#20551;&#37117;&#24863;&#35273;&#36807;&#24847;&#19981;&#21435;&#65292;&#25285;&#24515;&#39046;&#23548;&#35828;&#25105;&#65292;&#25110;&#32773;&#24863;&#35273;&#19981;&#33021;&#37027;&#20040;&#38543;&#24847;&#65292;&#27809;&#20107;&#19981;&#35201;&#26089;&#36208;&#26202;&#26469;&#65292;&#35748;&#30495;&#24037;&#20316;&#65292;&#33258;&#24049;&#23545;&#33258;&#24049;&#26377;&#19968;&#31181;&#20005;&#26684;&#30340;&#35201;&#27714;&#12290;</p>
<p>&#25105;&#19981;&#30693;&#36947;&#33258;&#24049;&#36825;&#31181;&#24515;&#24577;&#21040;&#24213;&#26159;&#31038;&#24656;&#65292;&#36824;&#26159;&#22240;&#20026;&#20462;&#20859;&#21644;&#33258;&#25105;&#30340;&#20005;&#26684;&#35201;&#27714;&#65292;&#25105;&#21672;&#35810;&#20102;&#24456;&#22810;&#26379;&#21451;&#65292;&#20294;&#26159;&#22823;&#22810;&#25968;&#37117;&#35828;&#33258;&#24049;&#19981;&#22909;&#24847;&#24605;&#36825;&#26679;&#26089;&#36208;&#26202;&#26469;&#65292;&#36825;&#26159;&#19968;&#31181;&#27515;&#30382;&#36182;&#33080;&#30340;&#34892;&#20026;&#12290;&#27491;&#24120;&#20154;&#37117;&#20570;&#19981;&#20986;&#36825;&#31181;&#34892;&#20026;&#65292;&#22240;&#27492;&#19981;&#33021;&#20316;&#20026;&#34913;&#37327;&#31038;&#24656;&#26631;&#20934;&#12290;</p>
<p>&#22240;&#27492;&#25105;&#23601;&#26126;&#30333;&#19968;&#20010;&#36947;&#29702;&#65292;&#34913;&#37327;&#33258;&#24049;&#26159;&#21542;&#31038;&#24656;&#65292;&#35201;&#25343;&#27491;&#24120;&#20154;&#30340;&#26631;&#20934;&#26469;&#23545;&#27604;&#65292;&#32780;&#19981;&#26159;&#37027;&#20123;&#36229;&#36234;&#27491;&#24120;&#20154;&#30340;&#26631;&#20934;&#26469;&#23545;&#27604;&#65292;&#36825;&#26679;&#21482;&#20250;&#35753;&#33258;&#24049;&#38519;&#20837;&#19968;&#31181;&#21542;&#23450;&#20013;&#65292;&#26641;&#31435;&#19981;&#36215;&#26469;&#33258;&#20449;&#65292;&#20854;&#23454;&#20063;&#35768;&#20320;&#30340;&#31038;&#24656; &#24050;&#32463;&#22909;&#20102;&#65292;&#20294;&#26159;&#36824;&#26159;&#22240;&#20026;&#20320;&#30340;&#26631;&#20934;&#20559;&#31163;&#27491;&#24120;&#36712;&#36947;&#65292;&#32780;&#20135;&#29983;&#38169;&#35273;&#12290;</p>
<p>&#20877;&#27604;&#22914;&#31614;&#35746;&#36141;&#38144;&#21512;&#21516;&#65292;&#22240;&#20026;&#23545;&#26041;&#19994;&#21153;&#21592;&#38750;&#24120;&#28909;&#24773;&#65292;&#19981;&#26029;&#22320;&#36319;&#20320;&#35828;&#8220;&#20320;&#25918;&#24515;&#23601;&#34892;&#65292;&#25105;&#36824;&#20449;&#19981;&#36807;&#65311;&#8221;&#31038;&#24656;&#30340;&#20154;&#21487;&#33021;&#22240;&#27492;&#26377;&#20123;&#19981;&#22909;&#24847;&#24605;&#32454;&#30475;&#21512;&#21516;&#20869;&#23481;&#65292;&#35273;&#24471;&#36807;&#24847;&#19981;&#21435;&#65292;&#20294;&#26159;&#20869;&#21521;&#30340;&#20154;&#34429;&#28982;&#19981;&#25797;&#38271;&#34920;&#36798;&#33258;&#24049;&#65292;&#20294;&#26159;&#36825;&#20010;&#26102;&#20505;&#21364;&#33021;&#25490;&#38500;&#24178;&#25200;&#65292;&#35748;&#30495;&#22320;&#30475;&#21512;&#21516;&#26465;&#27454;&#12290;</p>
<p>&#20197;&#19978;&#26159;&#25105;&#23545;&#31038;&#24656;&#30340;&#19968;&#20123;&#26631;&#20934;&#30340;&#24605;&#32771;&#65292;&#32943;&#23450;&#23384;&#22312;&#19968;&#20123;&#19981;&#22949;&#30340;&#22320;&#26041;&#65292;&#22823;&#23478;&#21487;&#20197;&#33258;&#30001;&#35752;&#35770;&#65292;&#25552;&#20986;&#33258;&#24049;&#30340;&#24847;&#35265;&#12290;</p>
<p></p>
<p></p>
<p>&#25106;&#33394;&#26085;&#35838;&#37325;&#35201;&#24615;</p>
<p>&#20170;&#24180;&#25106;&#33394;&#21543;&#26377;&#19968;&#20010;&#27969;&#34892;&#30340;&#35789;&#65292;&#32508;&#21512;&#23545;&#27835;&#65292;&#23601;&#26159;&#25106;&#33394;&#25104;&#21151;&#38752;&#30340;&#19981;&#26159;&#19968;&#20010;&#26041;&#38754;&#32780;&#26159;&#22810;&#26041;&#38754;&#32508;&#21512;&#21457;&#21147;</p>
<p>&#20854;&#23454;&#25106;&#33394;&#26085;&#35838;&#23601;&#26159;&#32508;&#21512;&#23545;&#27835;&#65281;</p>
<p>&#36890;&#36807;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#32451;&#20064;&#26029;&#24565;&#65292;&#22362;&#25345;&#36816;&#21160;&#65292;&#34892;&#21892;&#21161;&#20154;&#31561;&#21151;&#35838;&#65292;&#26469;&#36798;&#21040;&#32508;&#21512;&#23545;&#27835;&#30340;&#30446;&#30340;</p>
<p>&#25105;&#31572;&#30097;&#36807;&#31243;&#20013;&#35265;&#21040;&#24456;&#22810;&#25106;&#33394;&#26377;&#25104;&#30340;&#20154;&#65292;&#36825;&#20123;&#20154;&#22312;&#20171;&#32461;&#33258;&#24049;&#32463;&#39564;&#30340;&#26102;&#20505;&#65292;&#37117;&#35762;&#21040;&#27599;&#22825;&#22362;&#25345;&#25106;&#33394;&#26085;&#35838;&#30340;&#37325;&#35201;&#24615;</p>
<p>&#25106;&#33394;&#26085;&#35838;&#19981;&#20294;&#33021;&#22815;&#35753;&#20320;&#25106;&#25481;&#37034;&#28139;&#20063;&#33021;&#35753;&#20320;&#20859;&#25104;&#33258;&#24459;&#30340;&#22909;&#20064;&#24815;&#65281;</p>
<p>&#20197;&#19978;&#23601;&#26159;&#25105;&#36825;&#31687;&#25991;&#31456;&#30340;&#20840;&#37096;&#20869;&#23481;&#65292;&#26159;&#25106;&#33394;&#36807;&#31243;&#20013;&#30340;&#20010;&#20154;&#30340;&#24863;&#24735;&#65292;&#25105;&#23450;&#20301;&#26159;&#32473;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#30340;&#25106;&#21451;&#30475;&#30340;&#65292;&#26377;&#30095;&#28431;&#30340;&#22320;&#26041;&#65292;&#35831;&#22823;&#23478;&#25351;&#27491;&#12290;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#20998;&#20139;&#25105;&#25972;&#29702;&#30340;&#25106;&#33394;&#20462;&#24515;&#31508;&#35760;</p>
<p></p>
<p>&#20170;&#22825;&#25226;&#25105;&#33258;&#24049;&#24179;&#26102;&#31215;&#32047;&#30340;&#24402;&#32435;&#30340;&#12289;&#24120;&#24120;&#23398;&#20064;&#30340;&#31508;&#35760;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;</p>
<p>&#23545;&#25105;&#32780;&#35328;&#65292;&#25106;&#33394;&#25991;&#31456;&#38500;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#21487;&#20197;&#35828;&#36825;&#20123;&#31508;&#35760;&#65292;&#23545;&#25105;&#20316;&#29992;&#24456;&#22823;&#65292;&#25105;&#30475;&#20102;&#19968;&#20004;&#30334;&#36941;&#65292;&#21487;&#20197;&#29087;&#32451;&#32972;&#35829;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#32463;&#24120;&#21435;&#30475;&#65292;&#31508;&#35760;&#25105;&#20998;&#25104;&#19977;&#37096;&#20998;&#65306;</p>
<p>&#31532;&#19968;&#37096;&#20998;&#26159;&#25105;&#30340;&#30772;&#25106;&#32463;&#21382;&#21512;&#38598;&#65292;&#36825;&#19968;&#37096;&#20998;&#25910;&#24405;&#20102;&#25105;&#36807;&#21435;&#20855;&#26377;&#20195;&#34920;&#24615;&#30340;&#30772;&#25106;&#65292;&#35814;&#32454;&#25551;&#36848;&#20102;&#30772;&#25106;&#36807;&#31243;&#65292;&#20998;&#26512;&#20102;&#30772;&#25106;&#21407;&#22240;&#65292;&#25105;&#26102;&#24120;&#25343;&#20986;&#26469;&#30475;&#30475;&#65292;&#25105;&#20250;&#21457;&#29616;&#25105;&#32477;&#22823;&#22810;&#25968;&#30772;&#25106;&#37117;&#26159;&#30456;&#20284;&#30340;&#65292;&#36890;&#36807;&#26102;&#24120;&#23398;&#20064;&#30772;&#25106;&#32463;&#21382;&#21512;&#38598;&#65292;&#25105;&#21487;&#20197;&#19981;&#22312;&#21516;&#19968;&#20010;&#22353;&#37324;&#36300;&#20498;&#20004;&#27425;&#65292;&#32780;&#19988;&#24456;&#22810;&#24773;&#20917;&#19979;&#25105;&#20250;&#26377;&#25152;&#39044;&#35686;&#65292;&#36991;&#20813;&#20102;&#31867;&#20284;&#30340;&#30772;&#25106;&#12290;&#20851;&#20110;&#30772;&#25106;&#31867;&#22411;&#65292;&#25106;&#20026;&#33391;&#33647;&#31532;76&#23395;&#35828;&#24471;&#38750;&#24120;&#35814;&#32454;&#65292;&#24378;&#28872;&#25512;&#33616;&#22823;&#23478;&#35266;&#30475;&#12290;</p>
<p>&#31532;&#20108;&#37096;&#20998;&#26159;&#25105;&#23545;&#27835;&#33258;&#24049;&#24651;&#30294;&#30340;&#20869;&#23481;&#12290;</p>
<p>&#31532;&#19977;&#37096;&#20998;&#26159;&#25105;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20197;&#21450;&#20854;&#20182;&#25106;&#33394;&#25991;&#31456;&#25910;&#24405;&#30340;&#19968;&#20123;&#22909;&#30340;&#31508;&#35760;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#37096;&#20998;&#65306;&#25105;&#30340;&#30772;&#25106;&#32463;&#21382;&#21512;&#38598;</p>
<p>A\&#30772;&#25106;&#36807;&#31243;&#65306;</p>
<p>&#24515;&#39764;&#24578;&#24703;&#33258;&#24049;&#65306;&#22240;&#20026;&#19968;&#30452;&#20197;&#26469;&#65292;&#25105;&#23545;&#33258;&#24049;&#35201;&#27714;&#24456;&#39640;&#65292;&#25105;&#35201;&#27714;&#33258;&#24049;&#19981;&#20294;&#35201;&#24443;&#24213;&#26029;&#38500;&#25163;&#28139;&#24847;&#28139;&#65292;&#32780;&#19988;&#36824;&#35201;&#37325;&#22609;&#29983;&#21629;&#65292;&#22240;&#20026;&#36825;&#33324;&#33499;&#21051;&#30340;&#35201;&#27714;&#19982;&#29616;&#23454;&#20013;&#33258;&#24049;&#30340;&#34892;&#20026;&#24046;&#21035;&#22826;&#22823;&#65292;&#24573;&#30053;&#23458;&#35266;&#35268;&#24459;&#65292;&#36807;&#20998;&#22840;&#22823;&#20027;&#35266;&#33021;&#21160;&#24615;&#65281;&#22240;&#27492;&#65292;&#25105;&#25387;&#36133;&#24863;&#24456;&#24378;&#65292;&#38519;&#20837;&#23649;&#23649;&#30772;&#25106;&#30340;&#24618;&#22280;&#12290;</p>
<p></p>
<p>&#24403;&#25105;&#31361;&#30772;&#20102;&#19968;&#30334;&#22825;&#20197;&#21518;&#25105;&#36824;&#26159;&#20570;&#24471;&#22826;&#24046;&#65292;&#24847;&#28139;&#26029;&#24471;&#19981;&#21450;&#26102;&#29978;&#33267;&#26377;&#20123;&#26102;&#20505;&#19981;&#33293;&#24471;&#21435;&#26029;&#65292;&#32780;&#19988;&#27809;&#26377;&#31995;&#32479;&#22320;&#25112;&#32988;&#33258;&#24049;&#30340;&#24694;&#20064;&#65292;&#36523;&#20307;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#24694;&#20064;&#20381;&#28982;&#23384;&#22312;&#65292;&#24515;&#20013;&#28966;&#24613;&#65292;&#35273;&#24471;&#25106;&#20102;&#20116;&#20010;&#26376;&#36824;&#26159;&#27809;&#26377;&#36215;&#33394;&#65292;&#24515;&#39764;&#23601;&#24320;&#22987;&#24578;&#24703;&#25105;&#65292;&#35273;&#24471;&#36825;&#26679;&#31967;&#31957;&#30340;&#29366;&#24577;&#19981;&#22914;&#19981;&#25106;&#65292;&#32034;&#24615;&#30772;&#25106;&#28982;&#21518;&#37325;&#26032;&#24320;&#22987;&#65292;&#37325;&#26032;&#24320;&#22987;&#20197;&#21518;&#65292;&#26356;&#26377;&#21160;&#21147;&#65292;&#19968;&#20010;&#23853;&#26032;&#30340;&#24320;&#22987;&#20805;&#28385;&#20102;&#20809;&#36745;&#12290;&#36825;&#20010;&#24578;&#24703;&#30340;&#24819;&#27861;&#19968;&#30452;&#22312;&#25105;&#30340;&#33041;&#23376;&#37324;&#19981;&#20572;&#22320;&#20882;&#20986;&#26469;&#65292;&#38548;&#19977;&#24046;&#20116;&#22320;&#23601;&#20882;&#20986;&#26469;&#32473;&#25105;&#27927;&#33041;&#65292;&#20110;&#26159;&#25105;&#30772;&#25106;&#20102;&#65292;&#30772;&#25106;&#20102;&#20197;&#21518;&#36824;&#24863;&#35874;&#24515;&#39764;&#65292;&#35874;&#35874;&#20320;&#25105;&#32456;&#20110;&#30772;&#25106;&#20102;&#65292;&#36814;&#25509;&#25105;&#30340;&#23558;&#26159;&#19968;&#20010;&#23853;&#26032;&#30340;&#20805;&#28385;&#24076;&#26395;&#30340;&#24320;&#22987;&#65292;&#25105;&#23558;&#19968;&#21475;&#27668;&#25106;&#20116;&#30334;&#22825;&#36814;&#25509;&#20809;&#36745;&#28799;&#28866;&#30340;&#20154;&#29983;&#65281;&#20294;&#26159;&#20004;&#20010;&#26376;&#36807;&#21435;&#20102;&#65292;&#25105;&#21162;&#21147;&#25106;&#36807;&#19977;&#22235;&#27425;&#65292;&#27809;&#26377;&#19968;&#27425;&#36229;&#36807;28&#22825;&#65292;&#36234;&#30772;&#25106;&#65292;&#36234;&#38590;&#25106;&#65292;&#25105;&#30772;&#25106;&#27425;&#25968;&#36229;&#36807;&#20102;10&#27425;&#65292;&#27809;&#26377;&#20809;&#36745;&#28799;&#28866;&#30340;&#24320;&#22987;&#65292;&#25105;&#38519;&#20837;&#20102;&#19968;&#20010;&#30772;&#25106;&#27515;&#24490;&#29615;&#65292;&#19968;&#20999;&#37117;&#26159;&#39575;&#20154;&#30340;&#65292;&#25105;&#20687;&#20010;&#20667;&#23376;&#19968;&#26679;&#65292;&#25105;&#26089;&#23601;&#35813;&#35748;&#35782;&#21040;&#65292;&#30772;&#25106;&#21518;&#19981;&#26159;&#32654;&#22909;&#30340;&#24320;&#22987;&#65292;&#32780;&#26159;&#22121;&#26790;&#19982;&#22320;&#29425;&#65281;&#24403;&#21021;&#22914;&#26524;&#19981;&#30772;&#25106;&#65292;&#29616;&#22312;&#24597;&#26159;&#24050;&#32463;&#29100;&#36807;&#26469;&#20102;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#25105;&#27599;&#27425;&#25106;&#33394;&#20043;&#21069;&#65292;&#37117;&#32473;&#33258;&#24049;&#35774;&#23450;&#19968;&#20010;&#38750;&#24120;&#35814;&#32454;&#30340;&#23436;&#32654;&#30340;&#35745;&#21010;&#65292;&#20854;&#20013;&#21253;&#25324;&#27599;&#22825;&#24517;&#39035;&#20960;&#28857;&#26089;&#36215;&#65292;&#20570;&#21738;&#20123;&#36816;&#21160;&#65292;&#30475;&#20960;&#20010;&#23567;&#26102;&#25106;&#33394;&#25991;&#31456;&#65292;&#32451;&#20064;&#22810;&#23569;&#36941;&#26029;&#24565;&#65292;&#24110;&#21161;&#22810;&#23569;&#25106;&#21451;&#31561;&#31561;&#65292;&#22914;&#26524;&#19968;&#26086;&#27809;&#26377;&#20570;&#21040;&#65292;&#25105;&#23601;&#20805;&#28385;&#20102;&#25387;&#36133;&#24863;&#65292;&#22312;&#36825;&#31181;&#20005;&#21385;&#30340;&#33258;&#25105;&#35201;&#27714;&#19979;&#65292;&#25105;&#30340;&#25387;&#36133;&#24863;&#24456;&#24378;&#65292;&#22240;&#20026;&#21018;&#24320;&#22987;&#25106;&#33394;&#21069;&#19968;&#30334;&#22825;&#65292;&#25105;&#30340;&#24694;&#20064;&#24815;&#24615;&#22826;&#22823;&#65292;&#25105;&#24456;&#22810;&#26102;&#20505;&#26080;&#27861;&#21608;&#20840;&#22320;&#23436;&#25104;&#35745;&#21010;&#65292;&#20415;&#19968;&#30452;&#22788;&#20110;&#33258;&#25105;&#21542;&#23450;&#29366;&#24577;&#65292;&#36825;&#31181;&#33258;&#25105;&#21542;&#23450;&#65292;&#32456;&#20110;&#29190;&#21457;&#65292;&#24515;&#39764;&#19977;&#30058;&#20116;&#27425;&#24578;&#24703;&#65292;&#23548;&#33268;&#25105;&#26368;&#21518;&#30772;&#25106;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#21046;&#23450;&#35745;&#21010;&#35201;&#37327;&#21147;&#32780;&#34892;&#65292;&#24490;&#24207;&#28176;&#36827;&#65292;&#38590;&#24230;&#19981;&#35201;&#22826;&#22823;&#65292;&#37327;&#20063;&#19981;&#35201;&#22826;&#22810;&#65292;&#20197;&#20813;&#23436;&#25104;&#19981;&#20102;&#20986;&#29616;&#25387;&#36133;&#24863;&#65292;&#35745;&#21010;&#22312;&#23454;&#26045;&#30340;&#36807;&#31243;&#20013;&#65292;&#20063;&#35201;&#26681;&#25454;&#23454;&#38469;&#24773;&#20917;&#26469;&#28789;&#27963;&#35843;&#25972;&#12290;&#65289;</p>
<p></p>
<p>&#25105;&#22825;&#30495;&#22320;&#20197;&#20026;&#65292;&#32467;&#26463;&#36825;&#31181;&#19981;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20877;&#37325;&#26032;&#24320;&#22987;&#65292;&#23601;&#33021;&#20570;&#24471;&#29305;&#21035;&#22909;&#12290;&#21518;&#26469;&#25105;&#26126;&#30333;&#20102;&#65292;&#25105;&#26159;&#24573;&#30053;&#23458;&#35266;&#35268;&#24459;&#65292;&#36807;&#20998;&#22840;&#22823;&#20027;&#35266;&#33021;&#21160;&#24615;&#65292;&#20043;&#21069;&#20320;&#20174;&#26469;&#27809;&#26377;&#20570;&#21040;&#36825;&#20123;&#22909;&#30340;&#20064;&#24815;&#65292;&#38590;&#36947;&#24322;&#24819;&#22825;&#24320;&#19968;&#26086;&#24320;&#22987;&#25106;&#33394;&#23601;&#33021;&#25191;&#34892;&#24471;&#24456;&#22909;&#65311;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#20064;&#24815;&#20859;&#25104;&#38656;&#35201;&#26102;&#38388;&#65281;&#30772;&#25106;&#20197;&#21518;&#21464;&#24471;&#26356;&#22909;&#19968;&#20010;&#23853;&#26032;&#20805;&#28385;&#24076;&#26395;&#30340;&#24320;&#22987;&#65292;&#19968;&#21475;&#27668;&#25106;&#25481;&#20116;&#30334;&#22825;&#65292;&#36825;&#20123;&#19981;&#36807;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#26159;&#35753;&#25105;&#30772;&#25106;&#30340;&#20511;&#21475;&#32610;&#20102;&#65292;&#21487;&#24796;&#25105;&#24182;&#19981;&#30693;&#36947;&#12290;</p>
<p></p>
<p>&#12304;&#30772;&#25106;&#30340;&#35268;&#24459;&#23601;&#26159;&#65292;&#20320;&#21482;&#35201;&#34987;&#24515;&#39764;&#25171;&#36133;&#19968;&#27425;&#65292;&#22312;&#30701;&#26399;&#20869;&#65292;&#23601;&#20250;&#34987;&#23427;&#36830;&#32493;&#25171;&#36133;&#65292;&#24515;&#39764;&#20250;&#37325;&#26032;&#33719;&#24471;&#20320;&#36523;&#20307;&#30340;&#25511;&#21046;&#26435;&#65281;&#33021;&#20570;&#21040;&#21482;&#30772;&#25106;&#19968;&#27425;&#65292;&#20063;&#26159;&#30456;&#24403;&#19981;&#26131;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#25106;&#20197;&#21518;&#65292;&#25105;&#30340;&#36523;&#20307;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#27442;&#26395;&#24378;&#28872;&#65292;&#21152;&#19978;&#24515;&#39764;&#21508;&#31181;&#24578;&#24703;&#65292;&#36830;&#32493;&#30772;&#25106;&#65292;&#19981;&#31649;&#24515;&#39764;&#35828;&#24471;&#24590;&#26679;&#22825;&#33457;&#20081;&#22368;&#65292;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#19968;&#23450;&#19981;&#33021;&#30772;&#25106;&#65292;&#19981;&#30772;&#25106;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#12290;&#19968;&#26086;&#30772;&#25106;&#23601;&#22833;&#21435;&#20102;&#30456;&#32493;&#30340;&#21147;&#37327;&#65292;&#22909;&#30340;&#29366;&#24577;&#19968;&#27899;&#21315;&#37324;&#65292;&#20877;&#37325;&#26032;&#24320;&#22987;&#65292;&#23601;&#27809;&#26377;&#37027;&#20010;&#21147;&#24230;&#65281;&#19975;&#20107;&#24320;&#22836;&#38590;&#12290;&#19968;&#26086;&#30772;&#25106;&#65292;&#23558;&#26159;&#22121;&#26790;&#65292;&#19968;&#26086;&#30772;&#25106;&#29190;&#21457;&#65292;&#23558;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#24808;&#28872;&#30127;&#29378;&#65292;&#26397;&#30528;&#29469;&#27515;&#19968;&#36335;&#29378;&#22868;&#65281;</p>
<p>&#21482;&#35201;&#35782;&#30772;&#24515;&#39764;&#65292;&#30452;&#25509;&#26029;&#38500;&#65292;&#19981;&#31649;&#23427;&#35828;&#24471;&#24590;&#26679;&#22825;&#33457;&#20081;&#22368;&#65292;&#30452;&#25509;&#26029;&#24565;&#65281;&#27704;&#36828;&#35760;&#20303;&#22240;&#20026;&#24578;&#24703;&#32780;&#30772;&#25106;&#21518;&#30340;&#25034;&#24700;&#21644;&#24724;&#24680;&#65281;&#27704;&#36828;&#19981;&#20877;&#30772;&#25106;&#65281;&#26029;&#38500;&#19968;&#20999;&#25918;&#32437;&#30340;&#37034;&#28139;&#30340;&#24565;&#22836;&#65281;&#19981;&#36777;&#19981;&#36319;&#20174;&#65281;</p>
<p></p>
<p>B\&#30772;&#25106;&#21407;&#22240;&#20197;&#21450;&#36807;&#31243;&#65306;</p>
<p>&#20026;&#20160;&#20040;&#30772;&#25106;&#65311;&#26159;&#20160;&#20040;&#29615;&#33410;&#20986;&#29616;&#20102;&#28431;&#27934;&#65311;</p>
<p>&#25972;&#20010;&#30772;&#25106;&#36807;&#31243;&#26159;&#36825;&#26679;&#30340;&#65306;&#24046;&#19981;&#22810;&#26159;&#27442;&#26395;&#39640;&#23792;&#26399;&#20102;&#65292;&#37034;&#24565;&#19968;&#27874;&#19968;&#27874;&#26469;&#34989;&#12290;</p>
<p>&#26202;&#19978;&#24819;&#35201;&#20080;&#20214;&#34915;&#26381;&#65292;&#20415;&#29992;&#30005;&#21830;APP&#30475;&#34915;&#26381;&#65292;&#19968;&#24320;&#22987;&#30475;&#30007;&#35013;&#65292;&#21518;&#26469;&#20882;&#20986;&#20960;&#20010;&#22899;&#35013;&#65292;&#25105;&#19968;&#30475;&#21040;&#22899;&#27169;&#29305;&#65292;&#19968;&#19979;&#23376;&#21160;&#24515;&#65292;&#26412;&#26469;&#27442;&#26395;&#39640;&#23792;&#26399;&#20809;&#26159;&#33041;&#23376;&#37324;&#33258;&#24049;&#20882;&#20986;&#26469;&#30340;&#24565;&#22836;&#65292;&#23601;&#24050;&#32463;&#24212;&#25509;&#19981;&#26247;&#65292;&#36825;&#26102;&#20505;&#25215;&#21463;&#19981;&#20102;&#22806;&#30028;&#30340;&#21322;&#28857;&#21050;&#28608;&#65292;&#37034;&#24565;&#30005;&#38378;&#32780;&#36807;&#65292;&#24863;&#35273;&#27169;&#29305;&#22826;&#33495;&#26465;&#24456;&#30333;&#30361;&#65288;&#27880;&#24847;&#25105;&#24403;&#26102;&#36215;&#30340;&#36825;&#20123;&#20998;&#21035;&#24565;&#65281;&#65289;&#65292;&#24515;&#24819;&#33258;&#24049;&#33021;&#22815;&#19982;&#36825;&#33324;&#20154;&#25918;&#32437;&#35813;&#26377;&#22810;&#22909;&#65281;</p>
<p>&#24930;&#24930;&#22320;&#65292;&#24565;&#22836;&#24320;&#22987;&#20998;&#35010;&#65292;&#25105;&#24320;&#22987;&#30475;&#22899;&#35013;&#65288;&#27880;&#24847;&#30475;&#22899;&#35013;&#23601;&#26159;&#30475;&#25830;&#36793;&#30340;&#21069;&#20806;&#65289;&#28982;&#21518;&#30475;&#21040;&#19968;&#20010;&#31359;&#30528;&#26292;&#38706;&#30340;&#22899;&#27169;&#29305;&#65292;&#19978;&#26469;&#19968;&#20010;&#29305;&#21035;&#24378;&#28872;&#30340;&#24565;&#22836;&#65306;&#25105;&#35201;&#30772;&#25106;&#65281;&#24863;&#35273;&#24456;&#24378;&#28872;&#65292;&#25105;&#21387;&#19979;&#21435;&#20102;&#12290;</p>
<p>&#25105;&#36827;&#19968;&#27493;&#25628;&#32034;&#22899;&#35013;&#20869;&#34915;&#65288;&#36825;&#20010;&#26102;&#20505;&#24320;&#22987;&#20174;&#26222;&#36890;&#22899;&#35013;&#36807;&#28193;&#21040;&#20869;&#34915;&#65292;&#19979;&#19968;&#27493;&#23601;&#26159;&#40644;&#20102;&#65281;&#65289;&#36825;&#20010;&#36807;&#31243;&#20854;&#23454;&#20013;&#26029;&#36807;&#24456;&#22810;&#27425;&#65292;&#24930;&#24930;&#22320;&#36807;&#28193;&#21040;&#20102;&#30475;&#40644;&#65281;&#65288;&#22914;&#26524;&#19968;&#24320;&#22987;&#30475;&#40644;&#25110;&#32773;&#30475;&#25830;&#36793;&#65292;&#25105;&#32943;&#23450;&#24456;&#35686;&#24789;&#65292;&#20294;&#26159;&#19968;&#27493;&#19968;&#27493;&#24930;&#24930;&#36807;&#28193;&#65292;&#25105;&#23601;&#20687;&#28201;&#27700;&#37324;&#30340;&#38738;&#34521;&#65292;&#24456;&#38590;&#23519;&#35273;&#65281;&#65289;&#20854;&#23454;&#24403;&#20320;&#24320;&#22987;&#30475;&#22899;&#24615;&#30456;&#20851;&#30340;&#20869;&#23481;&#23601;&#35201;&#39640;&#24230;&#35686;&#24789;&#65281;&#26356;&#35201;&#35686;&#24789;&#30340;&#19981;&#26159;&#30475;&#22899;&#35013;&#65292;&#32780;&#26159;&#21482;&#35201;&#29992;&#30005;&#21830;&#36719;&#20214;&#30475;&#34915;&#26381;&#23601;&#26377;&#21487;&#33021;&#22841;&#26434;&#30528;&#22899;&#35013;&#65292;&#36825;&#32477;&#23545;&#26159;&#19968;&#31181;&#30772;&#25106;&#31867;&#22411;&#65281;</p>
<p></p>
<p>&#12304;&#26469;&#33258;&#24515;&#39764;&#24578;&#24703;&#26292;&#20987;&#34917;&#20992;&#12305;</p>
<p>&#20854;&#23454;&#20063;&#21487;&#20197;&#19981;&#30475;&#40644;&#19981;&#30772;&#25106;&#65292;&#20294;&#26159;&#24863;&#35273;&#24050;&#32463;&#21040;&#20102;&#36825;&#31181;&#31243;&#24230;&#20102;&#65292;&#36831;&#26089;&#30772;&#25106;&#65292;&#32034;&#24615;&#30772;&#25106;&#20102;&#21543;&#65281;&#32780;&#19988;&#24515;&#39764;&#21033;&#29992;&#25105;&#24613;&#21151;&#36817;&#21033;&#30340;&#29305;&#28857;&#65292;&#25105;&#30693;&#36947;&#33258;&#24049;&#27809;&#26377;&#26102;&#38388;&#28010;&#36153;&#19979;&#21435;&#20102;&#65292;&#25105;&#30495;&#30340;&#24819;&#24443;&#24443;&#24213;&#24213;&#25106;&#19968;&#24180;&#65292;&#28982;&#21518;&#32771;&#20844;&#21153;&#21592;&#25110;&#32773;&#25171;&#25340;&#20107;&#19994;&#65292;&#25105;&#23475;&#24597;&#20197;&#21518;&#36831;&#26089;&#20250;&#30772;&#25106;&#65292;&#32780;&#30772;&#25106;&#20197;&#21518;&#37325;&#26032;&#24320;&#22987;&#65292;&#36825;&#19968;&#24180;&#21448;&#25152;&#21097;&#26080;&#20960;&#20102;&#65292;&#32034;&#24615;&#20174;&#20170;&#22825;&#30772;&#25106;&#65292;&#26126;&#22825;&#24320;&#22987;&#26032;&#30340;&#25106;&#33394;&#65292;&#36825;&#26679;&#33021;&#26356;&#26089;&#26377;&#19968;&#22825;&#25106;&#36275;&#19968;&#24180;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#26159;&#25105;&#20197;&#21069;&#38750;&#24120;&#24120;&#35265;&#30340;&#30772;&#25106;&#31867;&#22411;&#65292;&#21487;&#20197;&#35828;&#36825;&#20010;&#30772;&#25106;&#36807;&#31243;&#35753;&#25105;&#33267;&#23569;&#37325;&#22797;&#20102;&#20960;&#21313;&#27425;&#20102;&#12290;&#21518;&#26469;&#65292;&#25105;&#23558;&#20854;&#24635;&#32467;&#20102;&#19979;&#26469;&#65292;&#26102;&#24120;&#30475;&#30475;&#65292;&#32456;&#20110;&#19981;&#20877;&#22312;&#36825;&#20010;&#22353;&#37324;&#36300;&#20498;&#65281;&#19968;&#24320;&#22987;&#23601;&#35201;&#24456;&#35686;&#24789;&#65292;&#23601;&#19981;&#20250;&#19968;&#27493;&#19968;&#27493;&#28369;&#20837;&#28145;&#28170;&#12290;&#19981;&#24517;&#29702;&#20250;&#24515;&#39764;&#24578;&#24703;&#65292;&#24515;&#39764;&#26497;&#20854;&#27513;&#27602;&#65292;&#19987;&#20174;&#36719;&#32907;&#19979;&#25163;&#65292;&#29616;&#22312;&#19981;&#30772;&#25106;&#25165;&#26159;&#25106;&#30340;&#26102;&#38388;&#26368;&#38271;&#30340;&#25165;&#26159;&#26368;&#21487;&#33021;&#26368;&#24555;&#25106;&#28385;&#19968;&#24180;&#65292;&#20320;&#30772;&#25106;&#20197;&#21518;&#36825;&#20123;&#21162;&#21147;&#22825;&#25968;&#37117;&#30333;&#36153;&#20102;&#65281;&#29616;&#22312;&#22788;&#22312;&#27442;&#26395;&#39640;&#23792;&#26399;&#37117;&#19981;&#30772;&#25106;&#65292;&#20197;&#21518;&#27442;&#26395;&#20943;&#36731;&#65292;&#19981;&#22312;&#37027;&#20010;&#22788;&#22659;&#37324;&#65292;&#26356;&#19981;&#20250;&#30772;&#25106;&#65292;&#19981;&#35201;&#25285;&#24515;&#26089;&#26202;&#30772;&#25106;&#65292;&#36825;&#21482;&#26159;&#24515;&#39764;&#24578;&#24703;&#20320;&#30772;&#25106;&#30340;&#20511;&#21475;&#32610;&#20102;&#65281;</p>
<p></p>
<p>C\&#36830;&#32493;&#30772;&#25106;&#21453;&#24605;&#24527;&#24724;</p>
<p>&#31532;&#19968;&#27425;&#30772;&#25106;&#65306;2017.7.20&#26202;&#19978;&#35828;&#22909;&#30340;&#35201;&#23545;&#25239;&#25042;&#24816;&#33258;&#31169;&#65292;&#19981;&#35201;&#36538;&#30528;&#65292;&#32467;&#26524;&#36824;&#26159;&#19981;&#30693;&#19981;&#35273;&#36538;&#22312;&#27801;&#21457;&#19978;&#65292;&#24320;&#22987;&#26159;&#30475;&#26032;&#38395;&#65292;&#20294;&#26159;&#26377;&#19968;&#31181;&#24819;&#35201;&#30772;&#25106;&#30340;&#24494;&#22937;&#30340;&#24863;&#35273;&#26469;&#20102;&#65292;&#25105;&#24515;&#24819;&#30475;&#30475;&#25106;&#33394;&#21543;&#65292;&#20294;&#26159;&#20854;&#23454;&#20869;&#24515;&#26377;&#19968;&#20010;&#24494;&#23567;&#30340;&#22768;&#38899;&#24819;&#35201;&#30475;&#30475;&#36148;&#21543;&#25512;&#33616;&#30340;&#20869;&#23481;&#65292;&#26377;&#27809;&#26377;&#25830;&#36793;&#30340;&#65292;&#25105;&#23601;&#30475;&#19968;&#30524;&#20063;&#19981;&#30772;&#25106;&#65292;&#32467;&#26524;&#31361;&#28982;&#30475;&#21040;&#20102;&#26292;&#38706;&#30340;&#20869;&#23481;&#65292;&#27442;&#28779;&#28954;&#36523;&#36215;&#26469;&#12290;</p>
<p>&#37027;&#20010;&#35753;&#25105;&#24680;&#20043;&#27442;&#29378;&#30340;&#22871;&#36335;&#65306;&#25628;&#40644;&#8594;&#30475;&#40644;&#8594;&#30772;&#25106;&#65281;</p>
<p>&#25784;&#23436;&#30340;&#37027;&#19968;&#21049;&#37027;&#30495;&#30340;&#31354;&#34394;&#65292;&#24863;&#35273;&#24456;&#27809;&#26377;&#24847;&#24605;&#12290;</p>
<p>&#31532;&#20108;&#27425;&#30772;&#25106;&#65306;&#20940;&#26216;&#34987;&#23615;&#24971;&#37266;&#65292;&#26377;&#19968;&#30636;&#38388;&#65292;&#26377;&#19968;&#31181;&#24808;&#28872;&#30340;&#27442;&#26395;&#65292;&#23601;&#26159;&#37027;&#31181;&#27442;&#26395;&#24456;&#21487;&#24597;&#65292;&#20223;&#20315;&#35201;&#23558;&#20320;&#21534;&#22124;&#25749;&#35010;&#19968;&#26679;&#65292;&#24102;&#30528;&#19968;&#31181;&#30127;&#29378;&#30340;&#24863;&#35273;&#65292;&#19982;&#26222;&#36890;&#30340;&#27442;&#26395;&#19981;&#21516;&#65292;&#25105;&#30693;&#36947;&#36825;&#26159;&#22240;&#20026;&#30772;&#25106;&#65292;&#36523;&#20307;&#20130;&#22859;&#25152;&#33268;&#65292;&#36825;&#27442;&#26395;&#19968;&#26469;&#65292;&#25105;&#33021;&#28165;&#26224;&#22320;&#24863;&#35273;&#21040;&#65292;&#25105;&#24456;&#38590;&#25269;&#25239;&#65292;&#23545;&#25105;&#32780;&#35328;&#23427;&#27604;&#26222;&#36890;&#30340;&#39764;&#32771;&#24378;&#22823;&#26356;&#22810;&#65292;&#20043;&#21069;&#25106;&#30340;&#36825;&#20960;&#21313;&#22825;&#37324;&#23601;&#31639;&#26159;&#25105;&#36935;&#21040;&#36807;&#24456;&#22810;&#27425;&#27442;&#26395;&#65292;&#20294;&#26159;&#25105;&#37117;&#33021;&#24863;&#35273;&#21040;&#33258;&#24049;&#30340;&#25269;&#25239;&#21147;&#36234;&#26469;&#36234;&#24378;&#65292;&#25105;&#26377;&#21191;&#27668;&#21435;&#28040;&#28781;&#37034;&#24565;&#65292;&#20284;&#20046;&#27599;&#19968;&#27425;&#25112;&#32988;&#37034;&#24565;&#65292;&#37117;&#33021;&#24378;&#21270;&#25105;&#25112;&#32988;&#27442;&#26395;&#30340;&#33021;&#21147;&#65281;&#20294;&#26159;&#36825;&#19968;&#27425;&#65292;&#25105;&#24863;&#35273;&#65292;&#22240;&#20026;&#30772;&#25106;&#65292;&#25105;&#30340;&#24515;&#29702;&#38450;&#32447;&#24050;&#32463;&#23849;&#22604;&#65292;&#36825;&#31181;&#24773;&#20917;&#25509;&#19979;&#26469;&#23601;&#26159;&#36827;&#20837;&#30127;&#29378;&#30772;&#25106;&#29366;&#24577;&#65292;&#38750;&#24120;&#21361;&#38505;&#65281;&#36825;&#26102;&#20505;&#25105;&#31361;&#28982;&#20986;&#29616;&#20102;&#36864;&#32553;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#24456;&#38590;&#36731;&#26494;&#36807;&#28193;&#36825;&#27425;&#21361;&#26426;&#65292;&#36825;&#27425;&#27442;&#26395;&#20250;&#19981;&#26029;&#21453;&#25169;&#65292;&#25105;&#24515;&#21147;&#20132;&#30209;&#65292;&#19981;&#24819;&#25112;&#26007;&#20102;&#65292;&#31532;&#19968;&#27425;&#30772;&#25106;&#35753;&#25105;&#23436;&#20840;&#22833;&#21435;&#20102;&#26007;&#24535;&#65292;&#22240;&#27492;&#20940;&#26216;&#22235;&#28857;&#22810;&#65292;&#25105;&#30772;&#25106;&#31532;&#20108;&#27425;&#12290;</p>
<p>&#20998;&#26512;&#65306;&#25105;&#19968;&#30452;&#24378;&#35843;&#65292;&#25226;&#33258;&#24049;&#30772;&#25106;&#32463;&#21382;&#20889;&#19979;&#26469;&#65292;&#20570;&#25104;&#19968;&#20010;&#38598;&#21512;&#65292;&#36825;&#26679;&#23601;&#33021;&#35753;&#20320;&#36991;&#20813;&#22312;&#21516;&#19968;&#20010;&#22353;&#37324;&#36300;&#20498;&#12290;&#31532;&#19968;&#27425;&#30772;&#25106;&#65292;&#26126;&#26174;&#26159;&#24578;&#24703;&#31867;&#24515;&#39764;+&#24494;&#22937;&#24863;&#35273;&#12290;&#37027;&#20040;&#31532;&#20108;&#27425;&#30772;&#25106;&#26126;&#26174;&#26159;&#36830;&#32493;&#30772;&#25106;&#31867;&#22411;&#12290;&#25105;&#20204;&#35201;&#30740;&#31350;&#24578;&#24703;&#31867;&#24515;&#39764;&#65292;&#36991;&#20813;&#30772;&#25106;&#65292;&#30772;&#25106;&#20197;&#21518;&#19968;&#23450;&#35201;&#21450;&#26102;&#25552;&#39640;&#35686;&#24789;&#65292;&#21450;&#26102;&#23558;&#24515;&#24577;&#35843;&#25972;&#36807;&#26469;&#65292;&#21542;&#21017;&#30772;&#25106;&#20197;&#21518;&#19968;&#26159;&#34394;&#21017;&#20130;&#65292;&#20108;&#26159;&#24515;&#29702;&#38450;&#32447;&#22833;&#23432;&#65292;&#36830;&#32493;&#30772;&#25106;&#30495;&#26159;&#36991;&#26080;&#21487;&#36991;&#65281;</p>
<p></p>
<p>&#24403;&#24180;&#25105;&#23601;&#36825;&#20010;&#26696;&#20363;&#20889;&#20102;&#19968;&#21477;&#35805;&#19982;&#22823;&#23478;&#20998;&#20139;&#65306;&#8220;&#20026;&#20160;&#20040;&#19981;&#24819;&#25112;&#26007;&#65292;&#20320;&#35201;&#30693;&#36947;&#24515;&#39764;&#23601;&#26159;&#32440;&#32769;&#34382;&#65292;&#20320;&#24378;&#23427;&#23601;&#24578;&#65292;&#25112;&#32988;&#23427;&#20320;&#23601;&#36234;&#26469;&#36234;&#24378;&#22823;&#65281;&#8221;</p>
<p></p>
<p>D\&#24773;&#32490;&#30772;&#25106;&#65281;</p>
<p>&#33098;&#26376;&#30772;&#25106;&#36830;&#32493;&#19977;&#27425;&#65306;&#24773;&#32490;+&#24578;&#24703;&#65292;&#21407;&#22240;&#21644;&#23478;&#20154;&#21557;&#26550;&#65292;&#24773;&#32490;&#19981;&#31283;&#23450;&#65292;&#20854;&#23454;&#24403;&#26102;&#20063;&#30693;&#36947;&#24773;&#32490;&#30772;&#25106;&#65292;&#25552;&#39640;&#35686;&#24789;&#65292;&#20294;&#26159;&#24515;&#39764;&#24320;&#22987;&#24578;&#24703;&#65306;&#21453;&#27491;&#21557;&#26550;&#23548;&#33268;&#24773;&#32490;&#19981;&#31283;&#22522;&#26412;&#37117;&#20250;&#30772;&#25106;&#65292;&#20320;&#24050;&#32463;&#21557;&#26550;&#20102;&#24050;&#32463;&#21019;&#36896;&#20102;&#30772;&#25106;&#21069;&#25552;&#65292;&#20320;&#36225;&#26426;&#30772;&#25106;&#21543;&#65281;&#24403;&#26102;&#20063;&#35782;&#21035;&#20986;&#36825;&#20010;&#24578;&#24703;&#65292;&#20294;&#26159;&#22240;&#20026;&#21557;&#26550;&#20197;&#21518;&#24773;&#32490;&#28902;&#36481;+&#24578;&#24703;&#39057;&#32321;&#65292;&#32034;&#24615;&#24515;&#19968;&#27178;&#30772;&#25106;&#65281;&#26368;&#24597;&#24515;&#19968;&#27178;&#65292;&#21487;&#24597;&#30340;&#24515;&#19968;&#27178;&#65292;&#19981;&#36127;&#36131;&#20219;&#33258;&#31169;&#33258;&#21033;&#65281;</p>
<p>&#20998;&#26512;&#65306;&#21487;&#20197;&#30475;&#20986;&#20854;&#23454;&#25105;&#24050;&#32463;&#26377;&#20102;&#19968;&#23450;&#35273;&#24735;&#65292;&#30693;&#36947;&#24773;&#32490;&#23548;&#33268;&#30772;&#25106;&#65292;&#20294;&#26159;&#25105;&#23567;&#30475;&#20102;&#21557;&#26550;&#20250;&#23548;&#33268;&#24515;&#28789;&#22320;&#38663;&#65292;&#21644;&#36234;&#22312;&#20046;&#30340;&#20154;&#21557;&#26550;&#65292;&#20320;&#20250;&#36234;&#25034;&#24700;&#65281;</p>
<p>&#36935;&#21040;&#24773;&#32490;&#19981;&#31283;&#23450;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#25552;&#21069;&#32473;&#33258;&#24049;&#25171;&#22909;&#39044;&#38450;&#38024;&#65292;&#21578;&#35785;&#24515;&#39764;&#65306;&#8220;&#20170;&#22825;&#25105;&#23425;&#27515;&#37117;&#19981;&#30772;&#65292;&#20320;&#24578;&#24703;&#21543;&#65292;&#32477;&#23545;&#30333;&#36153;&#21147;&#27668;&#65281;&#8221;&#20320;&#25343;&#20986;&#36825;&#31181;&#23425;&#27515;&#19981;&#30772;&#30340;&#21170;&#22836;&#26469;&#65292;&#23601;&#20687;&#26159;&#20004;&#20891;&#23545;&#25112;&#65292;&#23545;&#26041;&#27966;&#26469;&#21149;&#38477;&#30340;&#65292;&#24403;&#20320;&#24694;&#29408;&#29408;&#22320;&#35828;&#65292;&#19981;&#31649;&#20320;&#35828;&#24471;&#24590;&#26679;&#22825;&#33457;&#20081;&#22368;&#65292;&#25105;&#23425;&#27515;&#19981;&#38477;&#65292;&#20320;&#21035;&#30333;&#36153;&#21147;&#27668;&#20102;&#65281;&#21149;&#38477;&#30340;&#20154;&#23601;&#20250;&#20852;&#33268;&#24591;&#24591;&#65292;&#22833;&#21435;&#26007;&#24535;&#12290;</p>
<p>&#39134;&#32724;&#22823;&#21733;&#35828;&#36807;&#65306;&#24515;&#39764;&#30340;&#36923;&#36753;&#26377;&#26102;&#30475;&#20284;&#33618;&#21776;&#65292;&#20294;&#30340;&#30830;&#24456;&#20855;&#26377;&#35825;&#24785;&#24615;&#21644;&#35823;&#23548;&#24615;&#65292;&#24456;&#23481;&#26131;&#20987;&#20013;&#20320;&#30340;&#36719;&#32907;&#65292;&#21482;&#35201;&#20320;&#31245;&#24494;&#36831;&#30097;&#37027;&#20040;&#19968;&#19979;&#65292;&#37027;&#37117;&#21487;&#33021;&#20250;&#24341;&#36215;&#33258;&#24049;&#24515;&#29702;&#30340;&#21160;&#33633;&#19981;&#23433;&#12290;</p>
<p>&#25105;&#30340;&#23545;&#31574;&#65306;&#22914;&#26524;&#20986;&#29616;&#24773;&#32490;&#20302;&#33853;&#65292;&#36825;&#20010;&#26102;&#20505;&#19968;&#23450;&#35201;&#30475;&#27491;&#33021;&#37327;&#30340;&#20844;&#20247;&#21495;&#25110;&#32773;&#24863;&#21160;&#20013;&#22269;&#25110;&#32773;&#22307;&#36132;&#25945;&#32946;&#25913;&#21464;&#21629;&#36816;&#65288;&#29305;&#21035;&#26377;&#25928;&#65289;&#35753;&#33258;&#24049;&#24863;&#21160;&#27969;&#27882;&#65292;&#27927;&#28078;&#36127;&#38754;&#24773;&#32490;&#12290;&#23545;&#20110;&#21363;&#23558;&#21040;&#26469;&#30340;&#21557;&#26550;&#65292;&#25110;&#32773;&#24341;&#21457;&#24773;&#32490;&#30340;&#34892;&#20026;&#65292;&#21450;&#26089;&#39044;&#35686;&#65292;&#25171;&#22909;&#39044;&#38450;&#38024;&#65281;</p>
<p></p>
<p>E\1.&#12304;&#25105;&#20026;&#20102;&#19979;&#36733;&#30005;&#24433;&#65292;&#21040;&#20102;&#30423;&#29256;&#32593;&#31449;&#65292;&#30475;&#21040;&#19968;&#20123;&#37034;&#28139;&#24191;&#21578;&#65292;&#34915;&#30528;&#26292;&#38706;&#30340;&#22899;&#20154;&#65292;&#31455;&#28982;&#28857;&#20102;&#36827;&#21435;&#12305;&#24403;&#26102;&#26377;&#19968;&#31181;&#22855;&#24618;&#24863;&#35273;&#65292;&#25105;&#20381;&#20183;&#30528;&#33258;&#24049;&#23450;&#21147;&#39640;&#35273;&#24735;&#39640;&#65292;&#24456;&#38271;&#26102;&#38388;&#27809;&#26377;&#30475;&#21040;&#36825;&#31181;&#22899;&#20154;&#65292;&#24515;&#20013;&#35273;&#24471;&#26366;&#32463;&#33258;&#24049;&#37027;&#20040;&#36855;&#24651;&#12289;&#29087;&#24713;&#12289;&#30196;&#29378;&#65292;&#19981;&#24796;&#32791;&#23613;&#29983;&#21629;&#33267;&#23453;&#65292;&#25226;&#33258;&#24049;&#25784;&#24471;&#21322;&#27515;&#19981;&#27963;&#30340;&#65292;&#22914;&#20170;&#21364;&#24863;&#35273;&#38476;&#29983;&#65292;&#27809;&#26377;&#24863;&#35273;&#20102;&#65292;&#20110;&#26159;&#39740;&#20351;&#31070;&#24046;&#28857;&#20102;&#36827;&#21435;&#65292;&#31471;&#35814;&#24456;&#20037;&#65292;&#24863;&#35273;&#27809;&#26377;&#27442;&#26395;&#65292;&#30475;&#30528;&#26292;&#38706;&#65292;&#24863;&#35273;&#38476;&#29983;&#65292;&#21388;&#24694;&#65292;&#26377;&#20123;&#27838;&#27838;&#33258;&#21916;&#65288;&#27530;&#19981;&#30693;&#24050;&#32463;&#38519;&#20837;&#24515;&#39764;&#35809;&#35745;&#65281;&#30772;&#25106;&#37117;&#26159;&#22312;&#27442;&#26395;&#20241;&#30496;&#26102;&#20505;&#24378;&#36843;&#25340;&#21629;&#30475;&#40644;&#65292;&#28857;&#29123;&#27442;&#26395;&#65292;&#20063;&#26159;&#24515;&#39764;&#24578;&#24703;&#12290;&#65289;</p>
<p>2.&#12304;&#35813;&#27515;&#30340;&#26576;&#20123;&#36719;&#20214;&#24102;&#30528;&#25830;&#36793;&#35270;&#39057;&#65292;&#25830;&#36793;&#25512;&#33616;&#65292;&#26080;&#20241;&#26080;&#27490;&#65292;&#37034;&#28139;&#30340;&#36719;&#20214;&#26159;&#37325;&#27745;&#26579;&#21306;&#65292;&#20250;&#35753;&#20154;&#21152;&#36895;&#30772;&#25106;&#65292;&#22240;&#27492;&#36828;&#31163;&#25830;&#36793;&#40644;&#28304;&#24322;&#24120;&#37325;&#35201;&#65281;&#12305;&#25105;&#19981;&#30693;&#19981;&#35273;&#30475;&#20102;&#24456;&#22810;&#24456;&#22810;&#65292;&#19981;&#30693;&#19981;&#35273;&#19968;&#20010;&#23567;&#26102;&#36807;&#21435;&#65292;&#34429;&#28982;&#27809;&#26377;&#24863;&#35273;&#65292;&#20294;&#26159;&#38271;&#26399;&#27927;&#33041;&#65292;&#36234;&#30475;&#36234;&#26377;&#24863;&#35273;&#65292;&#36234;&#24819;&#30475;&#21040;&#26356;&#26292;&#38706;&#25830;&#36793;&#30340;&#19996;&#35199;&#65292;&#31361;&#28982;&#19978;&#26469;&#19968;&#20010;&#24565;&#22836;&#65292;&#12304;&#25105;&#19979;&#36733;AV&#30475;&#19968;&#30475;&#24213;&#19979;&#30340;&#35780;&#20215;&#25105;&#20063;&#19981;&#30475;&#65292;&#22826;&#38271;&#26102;&#38388;&#19981;&#30475;AV&#65292;&#30475;&#30475;&#24863;&#35273;&#24863;&#35273;&#12305;&#19968;&#24320;&#22987;&#25105;&#33021;&#25298;&#32477;&#36825;&#20010;&#24565;&#22836;&#65292;&#20294;&#26159;&#19981;&#20572;&#22320;&#20882;&#20986;&#26469;&#65292;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#65292;&#19968;&#28857;&#19968;&#28857;&#34453;&#39135;&#25481;&#28040;&#32791;&#25481;&#20320;&#30340;&#29702;&#24615;&#65281;&#25152;&#20197;&#19968;&#24320;&#22987;&#23601;&#35201;&#24443;&#24213;&#26025;&#26029;&#65292;&#26524;&#26029;&#36828;&#31163;&#40644;&#28304;&#65281;</p>
<p>&#20998;&#26512;&#65306;&#22312;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#20197;&#21518;&#65292;&#26377;&#26102;&#20505;&#27442;&#26395;&#27963;&#36291;&#26377;&#26102;&#20505;&#20241;&#30496;&#65292;&#26377;&#30340;&#26102;&#20505;&#22909;&#20687;&#30475;&#20102;&#25830;&#36793;&#20063;&#27809;&#26377;&#20852;&#36259;&#65292;&#20854;&#23454;&#24182;&#19981;&#26159;&#30495;&#30340;&#25106;&#25481;&#20102;&#65292;&#25105;&#26368;&#24120;&#20986;&#29616;&#30340;&#23601;&#26159;&#35273;&#24471;&#33258;&#24049;&#23450;&#21147;&#19981;&#38169;&#65292;&#30475;&#21040;&#25830;&#36793;&#26292;&#38706;&#22270;&#29255;&#27809;&#26377;&#24863;&#35273;&#65292;&#24819;&#35201;&#30475;&#19968;&#30475;&#27979;&#35797;&#19968;&#19979;&#23450;&#21147;&#65292;&#20854;&#23454;&#19981;&#30693;&#19981;&#35273;&#22240;&#20026;&#33258;&#22823;&#32780;&#20013;&#20102;&#24515;&#39764;&#35809;&#35745;&#12290;</p>
<p></p>
<p>&#24819;&#35201;&#25106;&#33394;&#65292;&#38500;&#20102;&#26524;&#26029;&#36828;&#31163;&#40644;&#28304;&#65292;&#25105;&#35748;&#20026;&#23545;&#20110;&#23450;&#21147;&#19981;&#22815;&#30340;&#20154;&#65292;&#35201;&#21368;&#36733;&#30701;&#35270;&#39057;&#65292;&#22240;&#20026;&#36825;&#37324;&#38754;&#25830;&#36793;&#20869;&#23481;&#22826;&#22810;&#65292;&#19968;&#19981;&#23567;&#24515;&#30475;&#21040;&#25830;&#36793;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#30772;&#25106;&#20102;&#12290;&#21046;&#36896;&#19968;&#20010;&#24178;&#20928;&#29615;&#22659;&#38750;&#24120;&#37325;&#35201;&#65292;&#20197;&#21069;&#25105;&#29992;&#36148;&#21543;&#19968;&#25171;&#24320;&#23601;&#25512;&#33616;&#25830;&#36793;&#35270;&#39057;&#65292;&#24635;&#26159;&#30772;&#25106;&#65292;&#29616;&#22312;&#29992;&#26497;&#36895;&#29256;&#65292;&#26080;&#22270;&#27169;&#24335;&#65292;&#26681;&#26412;&#19981;&#20250;&#30772;&#25106;&#65292;&#20320;&#25509;&#35302;&#19981;&#21040;&#25830;&#36793;&#20449;&#24687;&#65281;</p>
<p></p>
<p>&#25105;&#22312;&#21543;&#37324;&#35265;&#21040;&#19968;&#20301;&#19977;&#27425;&#25106;&#33394;&#23558;&#36817;&#19968;&#24180;&#30340;&#26102;&#20505;&#30772;&#25106;&#65292;&#21453;&#30465;&#21407;&#22240;&#65292;&#27599;&#27425;&#30772;&#25106;&#21069;&#19968;&#20010;&#26376;&#65292;&#23601;&#25918;&#26494;&#35686;&#24789;&#65292;&#25830;&#36793;&#65292;&#29100;&#22812;&#65292;&#20037;&#22352;&#65292;&#22351;&#20064;&#24815;&#37117;&#26469;&#20102;&#65292;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24819;&#24819;&#25105;&#20043;&#21069;&#21322;&#24180;&#37027;&#27425;&#20063;&#26159;&#36825;&#26679;&#65292;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#38203;&#28860;&#20102;&#65292;&#30475;&#25830;&#36793;&#22270;&#65292;&#24847;&#28139;&#65292;&#20197;&#20026;&#24536;&#35760;&#25106;&#33394;&#20102;&#12290;&#39134;&#32724;&#22823;&#21733;&#35828;&#20182;&#25106;&#21040;&#29616;&#22312;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#37034;&#24565;&#19978;&#33041;&#21313;&#20960;&#27425;&#65292;&#27704;&#36828;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#19981;&#23398;&#20064;&#20102;&#25032;&#24608;&#20102;&#23601;&#20250;&#22833;&#21435;&#22909;&#30340;&#30456;&#32493;&#30340;&#29366;&#24577;&#65292;&#26368;&#21518;&#22833;&#36133;&#12290;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65281;</p>
<p></p>
<p></p>
<p>&#31532;&#20108;&#37096;&#20998;&#65306;&#25105;&#23545;&#27835;&#24651;&#30294;&#30340;&#31508;&#35760;</p>
<p></p>
<p>A\&#39134;&#32724;&#22823;&#21733;&#23545;&#20110;&#24651;&#30294;&#30340;&#23545;&#27835;&#25991;&#23383;</p>
<p>&#12304;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#22823;&#30333;&#33151;&#26412;&#26469;&#19981;&#21560;&#24341;&#20154;&#65292;&#20851;&#38190;&#26159;&#33258;&#24049;&#36855;&#20102;&#65292;&#27597;&#29482;&#30340;&#33151;&#27604;&#20154;&#30340;&#26356;&#30333;&#65292;&#20320;&#30475;&#30528;&#26377;&#24863;&#35273;&#21527;&#65311;&#21040;&#20102;&#38750;&#27954;&#65292;&#37027;&#19981;&#26159;&#22823;&#40657;&#33151;&#65311;&#27597;&#29492;&#23376;&#23682;&#19981;&#26159;&#22823;&#27611;&#33151;&#65311;&#19981;&#31649;&#26159;&#20160;&#20040;&#33151;&#65292;&#26412;&#26469;&#19981;&#21560;&#24341;&#20154;&#65292;&#22240;&#20026;&#20320;&#35273;&#24471;&#23427;&#22909;&#65292;&#25165;&#20250;&#36896;&#25104;&#36855;&#24651;&#12290;&#19981;&#23569;&#25106;&#21451;&#37117;&#26377;&#24651;&#30294;&#30340;&#38382;&#39064;&#65292;&#25105;&#20197;&#21069;&#20063;&#26377;&#65292;&#32780;&#19988;&#20063;&#24456;&#36855;&#24651;&#65292;&#21518;&#26469;&#25106;&#33394;&#21518;&#24735;&#21040;&#20043;&#25152;&#20197;&#36855;&#24651;&#65292;&#23601;&#26159;&#22240;&#20026;&#36215;&#20102;&#20998;&#21035;&#24565;&#65281;&#23601;&#26159;&#22240;&#20026;&#33258;&#24049;&#35273;&#24471;&#37027;&#20010;&#37096;&#20301;&#22909;&#12289;&#24615;&#24863;&#65292;&#25110;&#32773;&#35273;&#24471;&#22899;&#24615;&#34915;&#29289;&#22909;&#12289;&#24615;&#24863;&#65292;&#23601;&#26159;&#36825;&#31181;&#20998;&#21035;&#24565;&#22312;&#20316;&#24618;&#65281;&#19968;&#26086;&#26377;&#20102;&#36825;&#31181;&#20998;&#21035;&#24565;&#65292;&#32943;&#23450;&#21916;&#27426;&#33258;&#24049;&#35748;&#20026;&#22909;&#30340;&#65292;&#25490;&#26021;&#25110;&#19981;&#21916;&#27426;&#33258;&#24049;&#35748;&#20026;&#22351;&#30340;&#65292;&#23545;&#22909;&#30340;&#26497;&#24230;&#36855;&#24651;&#65292;&#23545;&#22351;&#30340;&#19968;&#28857;&#20852;&#36259;&#37117;&#27809;&#26377;&#12290;&#19968;&#26086;&#24378;&#21270;&#20102;&#36825;&#31181;&#20998;&#21035;&#24565;&#65292;&#21040;&#26102;&#36935;&#35265;&#30456;&#20851;&#30340;&#23545;&#22659;&#65292;&#23601;&#20250;&#19968;&#28857;&#25269;&#25239;&#21147;&#37117;&#27809;&#26377;&#65292;&#19968;&#20123;&#24651;&#30294;&#30340;&#25106;&#21451;&#37117;&#38382;&#35813;&#24590;&#20040;&#21150;&#65311;&#39318;&#20808;&#35201;&#25913;&#21464;&#35266;&#28857;&#65292;&#19981;&#35201;&#35748;&#20026;&#23427;&#22909;&#65292;&#19981;&#20928;&#35266;&#23601;&#26159;&#35753;&#20320;&#35273;&#24471;&#36523;&#20307;&#33039;&#65292;&#20107;&#23454;&#30340;&#30830;&#22914;&#27492;&#65292;&#20154;&#20154;&#37117;&#26377;&#19968;&#21253;&#23630;&#65292;&#27611;&#23380;&#37324;&#20063;&#34255;&#27745;&#32435;&#22434;&#65292;&#20960;&#22825;&#27809;&#27927;&#28577;&#23601;&#33021;&#25619;&#20986;&#27877;&#26469;&#12290;</p>
<p></p>
<p>&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#23601;&#33021;&#26377;&#25928;&#23545;&#27835;&#36138;&#24651;&#65292;&#28982;&#21518;&#35201;&#21450;&#26102;&#26029;&#38500;&#37027;&#31181;&#20998;&#21035;&#24565;&#65292;&#22240;&#20026;&#36807;&#21435;&#19968;&#30452;&#36855;&#24651;&#65292;&#25152;&#20197;&#20250;&#24418;&#25104;&#24378;&#22823;&#30340;&#24815;&#24615;&#65292;&#30475;&#21040;&#23545;&#22659;&#65292;&#20869;&#24515;&#23601;&#20250;&#35273;&#24471;&#22909;&#65292;&#35273;&#24471;&#24615;&#24863;&#65292;&#28982;&#21518;&#34850;&#34850;&#27442;&#21160;&#65292;&#37027;&#31181;&#24819;&#27861;&#19968;&#26086;&#20882;&#20986;&#65292;&#24517;&#39035;&#39532;&#19978;&#26029;&#38500;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#23601;&#28176;&#28176;&#28129;&#21270;&#20102;&#12290;&#25105;&#20197;&#21069;&#23545;&#20154;&#20307;&#30340;&#26576;&#20123;&#37096;&#20301;&#20063;&#38750;&#24120;&#36855;&#24651;&#65292;&#30475;&#21040;&#37027;&#20123;&#37096;&#20301;&#23601;&#27442;&#32610;&#19981;&#33021;&#65292;&#19968;&#28857;&#25269;&#25239;&#21147;&#37117;&#27809;&#26377;&#65292;&#20004;&#21482;&#30524;&#30555;&#19968;&#30452;&#30447;&#30528;&#30475;&#65292;&#20805;&#28385;&#30528;&#36138;&#23146;&#30340;&#27442;&#26395;&#12290;&#25105;&#28508;&#24847;&#35782;&#20013;&#35273;&#24471;&#23427;&#22909;&#65292;&#35273;&#24471;&#23427;&#24615;&#24863;&#65292;&#32780;&#19988;&#36824;&#26377;&#20854;&#20182;&#19968;&#20123;&#20998;&#21035;&#24565;&#30340;&#35789;&#27719;&#22312;&#19981;&#26029;&#24378;&#21270;&#36825;&#31181;&#20542;&#21521;&#12290;&#19978;&#27425;&#32842;&#36807;&#19968;&#20301;&#25106;&#21451;&#65292;&#20182;&#23545;&#22899;&#24615;&#26576;&#20010;&#37096;&#20301;&#26377;&#24651;&#30294;&#65292;&#28982;&#21518;&#20182;&#35828;&#20102;&#19968;&#20010;&#35789;&#65292;&#37027;&#20010;&#35789;&#25105;&#36825;&#37324;&#23601;&#19981;&#25552;&#20102;&#65292;&#37027;&#20010;&#35789;&#23601;&#26159;&#19968;&#20010;&#20998;&#21035;&#24565;&#26497;&#24378;&#30340;&#35789;&#65292;&#20182;&#33041;&#34955;&#20013;&#26377;&#36825;&#20010;&#20998;&#21035;&#24565;&#65292;&#20182;&#23601;&#24456;&#38590;&#25670;&#33073;&#24651;&#30294;&#65292;&#20182;&#19968;&#27425;&#27425;&#22312;&#36215;&#37027;&#31181;&#20998;&#21035;&#24565;&#65292;&#23601;&#26159;&#22312;&#21152;&#37325;&#24651;&#30294;&#30340;&#20542;&#21521;&#12290;</p>
<p></p>
<p>&#22823;&#24503;&#35828;&#36807;&#65306;&#8220;&#20998;&#21035;&#26131;&#20837;&#39764;&#12290;&#8221;&#19968;&#20998;&#20986;&#22909;&#12289;&#22351;&#12289;&#39640;&#12289;&#20302;&#12289;&#32654;&#12289;&#19985;&#31561;&#65292;&#23601;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#19968;&#23450;&#26159;&#21916;&#27426;&#33258;&#24049;&#35748;&#20026;&#22909;&#30340;&#65292;&#28982;&#32780;&#27599;&#20010;&#20154;&#30340;&#26631;&#20934;&#37117;&#19981;&#23613;&#30456;&#21516;&#65292;&#20063;&#35768;&#20320;&#35748;&#20026;&#22909;&#30340;&#65292;&#22312;&#21478;&#22806;&#19968;&#20010;&#20154;&#30524;&#20013;&#20063;&#23601;&#19968;&#33324;&#20102;&#12290;&#26377;&#30340;&#20154;&#35265;&#20102;&#19997;&#34972;&#23601;&#19981;&#34892;&#65292;&#22914;&#26524;&#21163;&#21290;&#22871;&#30528;&#19997;&#34972;&#38383;&#36827;&#20320;&#23478;&#37324;&#65292;&#20320;&#20160;&#20040;&#24863;&#35273;&#65311;&#20320;&#36824;&#20250;&#35273;&#24471;&#24615;&#24863;&#21527;&#65311;&#19981;&#31649;&#20160;&#20040;&#24651;&#30294;&#65292;&#20854;&#26681;&#28304;&#23601;&#22312;&#20110;&#20320;&#35273;&#24471;&#23427;&#22909;&#65292;&#35273;&#24471;&#26576;&#20010;&#37096;&#20301;&#22909;&#65292;&#25110;&#32773;&#22899;&#24615;&#34915;&#29289;&#22909;&#65292;&#25152;&#20197;&#25165;&#20250;&#26497;&#24230;&#36855;&#24651;&#21644;&#36138;&#27714;&#12290;&#21453;&#36807;&#26469;&#21435;&#24605;&#32500;&#65292;&#35273;&#24471;&#23427;&#19968;&#33324;&#65292;&#27809;&#20160;&#20040;&#22909;&#65292;&#19981;&#36807;&#22914;&#27492;&#65292;&#20063;&#23601;&#33021;&#25670;&#33073;&#36825;&#31181;&#20542;&#21521;&#20102;&#12290;&#23601;&#20687;&#25910;&#34255;&#32773;&#23545;&#19968;&#20214;&#34255;&#21697;&#29233;&#19981;&#37322;&#25163;&#65292;&#23545;&#20854;&#26377;&#24456;&#22810;&#22909;&#30340;&#20998;&#21035;&#24565;&#65292;&#21644;&#21035;&#20154;&#32842;&#36215;&#26469;&#65292;&#23601;&#35828;&#36825;&#20214;&#34255;&#21697;&#24590;&#20040;&#24590;&#20040;&#22909;&#65292;&#28982;&#32780;&#22312;&#20854;&#20182;&#19968;&#20123;&#20154;&#30524;&#20013;&#65292;&#25152;&#35859;&#30340;&#34255;&#21697;&#24182;&#27809;&#26377;&#22810;&#22823;&#21560;&#24341;&#21147;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#37027;&#31181;&#20998;&#21035;&#24565;&#12290;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#19981;&#20998;&#21035;&#20854;&#23454;&#26159;&#19968;&#31181;&#24456;&#39640;&#30340;&#26234;&#24935;&#65292;&#36825;&#26159;&#25105;&#21518;&#26469;&#25165;&#36880;&#27493;&#24735;&#21040;&#30340;&#65292;&#30475;&#21040;&#20219;&#20309;&#35825;&#24785;&#65292;&#37117;&#19981;&#35201;&#20998;&#21035;&#25191;&#33879;&#65292;&#23601;&#20687;&#27809;&#30475;&#21040;&#19968;&#26679;&#65292;&#19981;&#20998;&#21035;&#65292;&#19981;&#25191;&#33879;&#65292;&#35270;&#32780;&#19981;&#35265;&#65292;&#24515;&#22914;&#27490;&#27700;&#12290;&#12305;</p>
<p></p>
<p>&#21153;&#24517;&#21453;&#22797;&#35266;&#30475;&#65292;&#25165;&#33021;&#21457;&#25381;&#23041;&#21147;&#65292;&#26680;&#24515;&#26159;&#20320;&#25152;&#36855;&#24651;&#30340;&#24182;&#19981;&#24615;&#24863;&#65292;&#19981;&#36807;&#26159;&#20320;&#30340;&#20998;&#21035;&#24565;&#22312;&#20316;&#24618;&#65281;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#20811;&#26381;&#24651;&#29289;&#30294;&#65292;&#35831;&#35760;&#20303;&#65292;&#20320;&#25152;&#28145;&#28145;&#36855;&#24651;&#30340;&#22899;&#24615;&#29289;&#21697;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#21560;&#24341;&#21147;&#65292;&#21560;&#24341;&#21147;&#26469;&#33258;&#20110;&#20320;&#33258;&#24049;&#30340;&#22916;&#24819;&#65292;&#21560;&#24341;&#21147;&#19981;&#26159;&#26469;&#33258;&#22806;&#22312;&#65292;&#32780;&#26159;&#26469;&#33258;&#20110;&#20320;&#33258;&#24049;&#30340;&#24605;&#24819;&#21644;&#25152;&#25509;&#21463;&#30340;&#35266;&#24565;&#12290;</p>
<p></p>
<p>&#20320;&#30475;&#21040;&#19997;&#34972;&#31561;&#31561;&#31532;&#19968;&#21453;&#24212;&#26159;&#24615;&#24863;&#65292;&#28982;&#21518;&#33258;&#24049;&#20869;&#24515;&#26465;&#20214;&#21453;&#23556;&#33324;&#32654;&#21270;&#36825;&#20010;&#22330;&#26223;&#65292;&#21152;&#20837;&#24456;&#22810;&#35753;&#20320;&#36855;&#24651;&#30340;&#20803;&#32032;&#65292;&#20854;&#23454;&#65292;&#36825;&#37117;&#26159;&#20320;&#20869;&#24515;&#20316;&#24618;&#65292;&#36855;&#24651;&#26469;&#33258;&#20110;&#20320;&#33258;&#24049;&#30340;&#22916;&#24819;&#65281;&#19997;&#34972;&#24182;&#19981;&#24615;&#24863;&#65292;&#19981;&#36807;&#26159;&#19968;&#22359;&#30772;&#24067;&#65292;&#22914;&#26524;&#30427;&#28385;&#20102;&#23630;&#23615;&#65292;&#20320;&#36824;&#20250;&#36855;&#24651;&#21527;&#65311;&#65281;&#20908;&#22825;&#40657;&#33394;&#25171;&#24213;&#35044;&#65292;&#21453;&#36807;&#26469;&#19968;&#30475;&#65292;&#27838;&#28385;&#20102;&#30382;&#23633;&#65292;&#38271;&#26399;&#19981;&#27927;&#28577;&#28024;&#20986;&#20102;&#19968;&#23618;&#27833;&#65292;&#27833;&#33147;&#33039;&#33261;&#22810;&#20040;&#24694;&#24515;&#65281;&#20320;&#36855;&#24651;&#20160;&#20040;&#65311;&#20320;&#30340;&#24515;&#20316;&#24618;&#32610;&#20102;&#65281;&#20320;&#30475;&#21040;&#32039;&#36523;&#34915;&#26381;&#25152;&#34924;&#25176;&#30340;&#24359;&#32447;&#65292;&#19968;&#20123;&#35064;&#38706;&#30340;&#22823;&#30333;&#33151;&#65292;&#29978;&#33267;&#19968;&#20123;&#34915;&#26381;&#65292;&#31532;&#19968;&#21453;&#24212;&#23601;&#26159;&#24615;&#24863;&#65292;&#28982;&#21518;&#26465;&#20214;&#21453;&#23556;&#33324;&#32654;&#21270;&#36825;&#20010;&#22330;&#26223;&#65292;&#21152;&#20837;&#24456;&#22810;&#33258;&#24049;&#36855;&#24651;&#30340;&#20803;&#32032;&#65292;&#20854;&#23454;&#65292;&#36825;&#19968;&#20999;&#37117;&#26159;&#20320;&#33258;&#24049;&#20869;&#24515;&#20316;&#24618;&#65292;&#20320;&#30475;&#21040;&#30340;&#36825;&#20123;&#24182;&#19981;&#24615;&#24863;&#65292;&#36855;&#24651;&#26469;&#33258;&#20110;&#20320;&#30340;&#22916;&#24819;&#65281;</p>
<p></p>
<p>&#29289;&#19981;&#36855;&#20154;&#65292;&#20154;&#33258;&#36855;&#12290;&#20320;&#22914;&#26524;&#32473;&#27491;&#24120;&#20154;&#30475;&#65292;&#23545;&#26041;&#32943;&#23450;&#35748;&#20026;&#20320;&#26159;&#26497;&#24230;&#30340;&#24694;&#24515;&#21644;&#40844;&#36425;&#65292;&#20320;&#32473;&#23567;&#23401;&#30475;&#65292;&#23567;&#23401;&#32943;&#23450;&#20063;&#26159;&#30334;&#24605;&#19981;&#24471;&#20854;&#35299;&#65292;&#20063;&#20250;&#35748;&#20026;&#20320;&#36825;&#20010;&#20154;&#19981;&#21487;&#29702;&#21947;&#65292;&#30495;&#24694;&#24515;&#21644;&#21464;&#24577;&#65292;&#25152;&#20197;&#35266;&#28857;&#35201;&#36716;&#21464;&#36807;&#26469;&#65292;&#20320;&#36855;&#24651;&#22899;&#24615;&#30340;&#29289;&#21697;&#65292;&#37027;&#20040;&#20320;&#24819;&#24819;&#36825;&#20123;&#19996;&#35199;&#21738;&#37324;&#22909;&#65311;&#27604;&#22914;&#35828;&#20320;&#36138;&#24651;&#22899;&#24615;&#30340;&#19997;&#34972;&#65292;&#22914;&#26524;&#19968;&#20010;&#22899;&#20154;&#22905;&#30340;&#19997;&#34972;&#31359;&#20102;&#19968;&#20010;&#26376;&#27809;&#27927;&#65292;&#32780;&#19988;&#36824;&#31359;&#30528;&#23427;&#19979;&#36807;&#30000;&#65292;&#31181;&#36807;&#22320;&#65292;&#32780;&#21518;&#25918;&#20102;&#19968;&#24180;&#27809;&#27927;&#65292;&#36825;&#26102;&#30340;&#19997;&#34972;&#65292;&#20160;&#20040;&#34411;&#21834;&#65292;&#22312;&#37027;&#29228;&#26469;&#29228;&#21435;&#65292;&#24694;&#33261;&#30340;&#21619;&#36947;&#21040;&#22788;&#39128;&#65292;&#36825;&#26102;&#20320;&#36824;&#36138;&#24651;&#21527;&#65292;&#20320;&#36824;&#20250;&#29992;&#23427;&#26469;&#37034;&#28139;&#21527;&#65311;&#19968;&#23618;&#30772;&#24067;&#65292;&#21253;&#35065;&#30528;&#33261;&#33050;&#20011;&#23376;&#65292;&#27877;&#22434;&#27735;&#28082;&#65292;&#32942;&#33039;&#19981;&#20928;&#65292;&#26377;&#20309;&#36855;&#24651;&#65311;&#25105;&#38382;&#20320;&#65292;&#20320;&#20250;&#23545;&#27597;&#29482;&#30340;&#33016;&#37096;&#24863;&#20852;&#36259;&#21527;&#65311;&#25105;&#24819;&#19981;&#20250;&#21543;&#65292;&#20294;&#20320;&#26377;&#27809;&#26377;&#24819;&#36807;&#20026;&#20160;&#20040;&#21516;&#26679;&#26159;&#33016;&#37096;&#65292;&#20320;&#23545;&#20154;&#31867;&#22899;&#24615;&#23601;&#26377;&#20852;&#36259;&#65292;&#20294;&#26159;&#27597;&#29482;&#30340;&#20320;&#23601;&#19981;&#24863;&#20852;&#36259;&#65311;&#25105;&#30340;&#31572;&#26696;&#26159;&#65306;&#22240;&#20026;&#20320;&#19968;&#30452;&#34987;&#8220;&#22899;&#20154;&#33016;&#37096;&#26159;&#36855;&#20154;&#30340;&#8221;&#36825;&#26679;&#30340;&#35266;&#24565;&#27927;&#33041;&#65292;&#25152;&#20197;&#20037;&#32780;&#20037;&#20043;&#20320;&#23601;&#20250;&#21313;&#20998;&#36855;&#24651;&#36825;&#20010;&#37096;&#20301;&#12290;&#20877;&#20030;&#19968;&#20010;&#26497;&#31471;&#30340;&#20363;&#23376;&#65292;&#22914;&#26524;&#25226;&#20320;&#21916;&#27426;&#30340;&#22899;&#20154;&#33016;&#37096;&#20999;&#19979;&#26469;&#32473;&#20320;&#65292;&#20320;&#36824;&#20250;&#36855;&#24651;&#23427;&#21527;&#65311;&#33258;&#24049;&#35273;&#24471;&#22899;&#20154;&#33016;&#37096;&#36855;&#20154;&#65292;&#36825;&#26159;&#33258;&#24049;&#30340;&#24515;&#22312;&#20316;&#24618;&#65292;&#28982;&#21518;&#19981;&#26029;&#36215;&#20998;&#21035;&#24565;&#65292;&#19981;&#26029;&#24378;&#21270;&#36825;&#31181;&#36855;&#24651;&#65292;&#20854;&#23454;&#26681;&#26412;&#27809;&#26377;&#20160;&#20040;&#21487;&#36855;&#24651;&#30340;&#65292;&#37117;&#26159;&#33258;&#24049;&#30340;&#24515;&#20316;&#24618;&#32610;&#20102;&#65292;&#19981;&#35201;&#36215;&#20998;&#21035;&#24565;&#65281;</p>
<p></p>
<p>B\&#21476;&#24503;&#20113;&#65306;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#19975;&#19976;&#28145;&#28170;&#20134;&#33258;&#25496;&#12290;&#19981;&#31649;&#20320;&#36855;&#24651;&#30340;&#26159;&#36523;&#20307;&#30340;&#26576;&#20010;&#37096;&#20301;&#36824;&#26159;&#22899;&#24615;&#30340;&#29992;&#21697;&#65292;&#20854;&#23454;&#20174;&#26681;&#26412;&#19978;&#26469;&#35762;&#65292;&#23427;&#20204;&#26412;&#36523;&#24182;&#19981;&#20855;&#22791;&#20219;&#20309;&#21560;&#24341;&#21147;&#65292;&#20043;&#25152;&#20197;&#20320;&#38519;&#36827;&#21435;&#20102;&#65292;&#37027;&#26159;&#22240;&#20026;&#20320;&#21160;&#24515;&#20102;&#65292;&#24182;&#19988;&#22312;&#19981;&#26029;&#24378;&#21270;&#37027;&#31181;&#20542;&#21521;&#65292;&#23601;&#20687;&#19968;&#22359;&#32908;&#32905;&#65292;&#20320;&#19968;&#30452;&#32451;&#19968;&#30452;&#32451;&#65292;&#37027;&#22359;&#32908;&#32905;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#21457;&#36798;&#12290;&#22914;&#26524;&#35753;&#19968;&#20010;&#21476;&#20154;&#31361;&#28982;&#26469;&#21040;&#20102;&#29616;&#20195;&#65292;&#30475;&#21040;&#29616;&#20195;&#20154;&#30340;&#25171;&#25198;&#21644;&#26381;&#35013;&#65292;&#24212;&#35813;&#20250;&#26377;&#19968;&#31181;&#22855;&#24618;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#25105;&#20204;&#20174;&#26469;&#27809;&#35265;&#36807;&#26576;&#20010;&#23569;&#25968;&#27665;&#26063;&#65292;&#24403;&#31532;&#19968;&#27425;&#35265;&#21040;&#26102;&#65292;&#24456;&#21487;&#33021;&#20250;&#35273;&#24471;&#20182;&#20204;&#24590;&#20040;&#20250;&#31359;&#37027;&#31181;&#34915;&#26381;&#65292;&#31532;&#19968;&#24863;&#35273;&#24456;&#21487;&#33021;&#20250;&#35273;&#24471;&#22855;&#24618;&#12290;&#24403;&#21476;&#20154;&#30475;&#21040;&#29616;&#20195;&#20154;&#25226;&#34584;&#34523;&#19997;&#19968;&#26679;&#30340;&#26448;&#36136;&#31359;&#22312;&#33151;&#19978;&#65292;&#20272;&#35745;&#20063;&#20250;&#26377;&#21516;&#26679;&#30340;&#24618;&#24322;&#20043;&#24863;&#65292;&#21476;&#20154;&#22240;&#20026;&#27809;&#26377;&#25509;&#21463;&#36807;&#24615;&#24863;&#36825;&#20010;&#35266;&#24565;&#30340;&#28748;&#36755;&#65288;&#22240;&#27492;&#19981;&#20250;&#26465;&#20214;&#21453;&#23556;&#21152;&#20837;&#33258;&#24049;&#36855;&#24651;&#20803;&#32032;&#65292;&#29983;&#20998;&#21035;&#24565;&#65281;&#65289;&#65292;&#25152;&#20197;&#30475;&#21040;&#19997;&#34972;&#20063;&#19981;&#20250;&#32852;&#24819;&#21040;&#24615;&#24863;&#65292;&#24403;&#21476;&#20154;&#30475;&#21040;&#29616;&#20195;&#20154;&#25226;&#19968;&#22359;&#30382;&#31359;&#22312;&#33261;&#33050;&#19978;&#65292;&#36824;&#29992;&#19968;&#26681;&#32454;&#26829;&#25903;&#25745;&#30528;&#65288;&#39640;&#36319;&#38795;&#65289;&#65292;&#20272;&#35745;&#20063;&#20250;&#26377;&#21516;&#26679;&#30340;&#24618;&#24322;&#20043;&#24863;&#65292;&#21476;&#20154;&#22240;&#20026;&#27809;&#26377;&#25509;&#21463;&#36807;&#24615;&#24863;&#36825;&#20010;&#35266;&#24565;&#30340;&#28748;&#36755;&#65292;&#25152;&#20197;&#30475;&#21040;&#39640;&#36319;&#38795;&#20063;&#19981;&#20250;&#32852;&#24819;&#21040;&#24615;&#24863;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#25105;&#20204;&#19968;&#30452;&#25509;&#21463;&#23186;&#20307;&#36825;&#31867;&#25991;&#23383;&#21644;&#22270;&#29255;&#30340;&#28748;&#36755;&#21644;&#24433;&#21709;&#65292;&#25152;&#20197;&#27599;&#24403;&#30475;&#21040;&#36825;&#31867;&#22270;&#29255;&#25110;&#32773;&#35270;&#39057;&#65292;&#33258;&#28982;&#23601;&#20250;&#24448;&#37027;&#26041;&#38754;&#24819;&#12290;&#25105;&#20204;&#22312;&#28508;&#31227;&#40664;&#21270;&#20013;&#34987;&#26576;&#31181;&#35266;&#24565;&#27927;&#33041;&#20102;&#65292;&#24403;&#28982;&#25105;&#20204;&#33258;&#24049;&#21487;&#33021;&#36824;&#27809;&#26377;&#21457;&#35273;&#12290;&#24456;&#22810;&#24651;&#29289;&#30294;&#24739;&#32773;&#20043;&#25152;&#20197;&#20599;&#22899;&#24615;&#29289;&#21697;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#37027;&#20123;&#19996;&#35199;&#24456;&#24615;&#24863;&#65292;&#23545;&#20182;&#24456;&#26377;&#21560;&#24341;&#21147;&#65292;&#28982;&#32780;&#22312;&#21478;&#22806;&#19968;&#20010;&#20154;&#30475;&#26469;&#65292;&#20063;&#35768;&#23601;&#27809;&#22810;&#22823;&#21560;&#24341;&#21147;&#65292;&#23601;&#26159;&#26222;&#36890;&#30340;&#34915;&#29289;&#32780;&#24050;&#12290;&#25105;&#20204;&#22312;&#25104;&#38271;&#30340;&#36807;&#31243;&#20013;&#25509;&#21463;&#20102;&#26576;&#19968;&#31181;&#35266;&#24565;&#30340;&#21453;&#22797;&#28748;&#36755;&#65292;&#25105;&#20204;&#33258;&#24049;&#20063;&#19968;&#30452;&#22312;&#35748;&#21516;&#19982;&#24378;&#21270;&#37027;&#31181;&#35266;&#24565;&#65292;&#20037;&#32780;&#20037;&#20043;&#36825;&#31181;&#35266;&#24565;&#23601;&#22312;&#20320;&#22836;&#33041;&#20013;&#23450;&#22411;&#20102;&#12290;&#22914;&#26524;&#25105;&#20204;&#20174;&#23567;&#34987;&#21578;&#30693;&#65292;&#31359;&#19997;&#34972;&#30340;&#20154;&#26159;&#24618;&#24322;&#21644;&#19985;&#38475;&#30340;&#65292;&#26159;&#19981;&#27491;&#24120;&#30340;&#65292;&#36825;&#26679;&#25105;&#20204;&#38271;&#22823;&#21518;&#30475;&#21040;&#31359;&#19997;&#34972;&#30340;&#20154;&#23601;&#20250;&#35273;&#24471;&#24618;&#24322;&#21644;&#19985;&#38475;&#12290;</p>
<p></p>
<p>&#24651;&#30294;&#24739;&#32773;&#26356;&#26159;&#26576;&#31181;&#35266;&#24565;&#30340;&#21463;&#23475;&#32773;&#65292;&#20854;&#23454;&#19981;&#31649;&#26159;&#36523;&#20307;&#30340;&#26576;&#20010;&#37096;&#20301;&#25110;&#32773;&#22899;&#24615;&#30340;&#34915;&#29289;&#65292;&#26412;&#36523;&#24182;&#19981;&#20855;&#22791;&#21560;&#24341;&#21147;&#65292;&#26159;&#24819;&#27861;&#36171;&#20104;&#20102;&#23427;&#20204;&#21560;&#24341;&#21147;&#65292;&#26159;&#26576;&#31181;&#24565;&#22836;&#22312;&#20320;&#33041;&#20013;&#20135;&#29983;&#20102;&#65292;&#24182;&#19988;&#20320;&#33258;&#24049;&#24378;&#21270;&#20102;&#37027;&#31181;&#24819;&#27861;&#12290;&#23601;&#20687;&#19997;&#34972;&#26412;&#36523;&#24182;&#19981;&#24615;&#24863;&#65292;&#23427;&#21482;&#26159;&#19968;&#31181;&#26448;&#36136;&#32780;&#24050;&#65292;&#20182;&#20204;&#25226;&#19997;&#34972;&#22871;&#22312;&#33151;&#19978;&#31216;&#20043;&#20026;&#24615;&#24863;&#65292;&#22871;&#22312;&#22836;&#19978;&#31216;&#20043;&#20026;&#21163;&#21290;&#65292;&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#19968;&#24352;&#22270;&#35828;&#26159;&#22871;&#22312;&#29482;&#33151;&#19978;&#65292;&#28982;&#21518;&#37027;&#22836;&#29482;&#30475;&#19978;&#21435;&#24456;&#24615;&#24863;&#65292;&#20854;&#23454;&#36825;&#38750;&#24120;&#33618;&#21776;&#12290;&#26377;&#30340;&#20154;&#20250;&#35273;&#24471;&#37027;&#20123;&#22609;&#26009;&#27169;&#29305;&#30340;&#32454;&#33151;&#24456;&#24615;&#24863;&#65292;&#35831;&#38382;&#19968;&#22359;&#30772;&#22609;&#26009;&#26377;&#20160;&#20040;&#24615;&#24863;&#65311;&#22312;&#21035;&#20154;&#30524;&#37324;&#23617;&#37117;&#19981;&#26159;&#65292;&#26159;&#20320;&#30340;&#24515;&#22312;&#20316;&#24618;&#32610;&#20102;&#65292;&#20320;&#36817;&#20046;&#21464;&#24577;&#30340;&#24565;&#22836;&#65281;</p>
<p></p>
<p>&#19968;&#31181;&#34892;&#20026;&#19981;&#26029;&#37325;&#22797;&#65292;&#26368;&#21518;&#23601;&#20250;&#24418;&#25104;&#19968;&#26465;&#25935;&#21270;&#30340;&#31070;&#32463;&#36890;&#36335;&#65292;&#22914;&#26524;&#20320;&#19981;&#20877;&#37325;&#22797;&#37027;&#31181;&#34892;&#20026;&#65292;&#36825;&#31181;&#25935;&#24863;&#30340;&#29616;&#35937;&#23601;&#20250;&#36880;&#28176;&#24369;&#21270;&#20035;&#33267;&#28040;&#22833;&#65292;&#21040;&#26368;&#21518;&#30475;&#21040;&#20102;&#23601;&#20687;&#27809;&#30475;&#21040;&#19968;&#26679;&#65292;&#24515;&#22914;&#27490;&#27700;&#12290;&#19981;&#31649;&#24651;&#30294;&#22810;&#20040;&#24378;&#22823;&#65292;&#22810;&#20040;&#21464;&#24577;&#65292;&#21482;&#35201;&#25484;&#25569;&#20102;&#36825;&#26465;&#35268;&#24459;&#65292;&#28982;&#21518;&#25353;&#29031;&#36825;&#26465;&#35268;&#24459;&#21435;&#25106;&#65292;&#24930;&#24930;&#23601;&#33021;&#24674;&#22797;&#27491;&#24120;&#12290;&#19981;&#31649;&#20320;&#24651;&#30340;&#26159;&#20160;&#20040;&#65292;&#20854;&#23454;&#23601;&#26159;&#20320;&#20869;&#24515;&#29366;&#24577;&#21521;&#22806;&#30340;&#19968;&#31181;&#25237;&#23556;&#65292;&#23427;&#20204;&#26412;&#36523;&#24182;&#19981;&#20855;&#26377;&#21560;&#24341;&#21147;&#65292;&#28982;&#32780;&#36890;&#36807;&#20320;&#20869;&#24515;&#30340;&#24819;&#27861;&#65292;&#23427;&#20204;&#21464;&#24471;&#26497;&#20855;&#21560;&#24341;&#21147;&#65292;&#35201;&#35753;&#23427;&#20204;&#20007;&#22833;&#21560;&#24341;&#21147;&#65292;&#37027;&#21482;&#38656;&#25913;&#21464;&#20320;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;</p>
<p></p>
<p>&#27599;&#19968;&#27425;&#30475;&#19997;&#34972;&#37117;&#26159;&#19968;&#31181;&#24378;&#21270;&#65292;&#32780;&#29616;&#22312;&#20320;&#35201;&#20570;&#30340;&#26080;&#35770;&#20160;&#20040;&#26102;&#20505;&#36935;&#21040;&#19997;&#34972;&#65292;&#31435;&#21363;&#25171;&#26029;&#65292;&#21578;&#35785;&#33258;&#24049;&#27809;&#26377;&#20160;&#20040;&#21487;&#36855;&#24651;&#30340;&#65292;&#26159;&#20320;&#33258;&#24049;&#20869;&#24515;&#20316;&#24618;&#32610;&#20102;&#65292;&#19981;&#35201;&#36215;&#20998;&#21035;&#24565;&#65292;&#24930;&#24930;&#22320;&#23601;&#20250;&#22833;&#21435;&#20852;&#36259;&#65292;&#24403;&#20320;&#19981;&#20877;&#37325;&#22797;&#36825;&#31181;&#34892;&#20026;&#65292;&#23601;&#20250;&#24369;&#21270;&#65292;&#26102;&#38388;&#38271;&#20102;&#23601;&#25106;&#25481;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#19977;&#37096;&#20998;&#65306;&#25105;&#25910;&#24405;&#30340;&#25106;&#33394;&#31508;&#35760;</p>
<p></p>
<p>A\&#26469;&#33258;&#8220;&#24320;&#22987;&#34892;&#21160;&#21543;&#8221;&#24072;&#20804;&#30340;&#25991;&#31456;&#65292;&#21152;&#19978;&#25105;&#30340;&#24863;&#24735;&#12290;</p>
<p>&#35273;&#23519;&#38477;&#26381;&#37034;&#24565;&#65292;&#23601;&#26159;&#36825;&#20040;&#31616;&#21333;&#32780;&#36805;&#36895;&#65292;&#26082;&#19981;&#23581;&#35797;&#21387;&#21046;&#37034;&#24565;&#65292;&#20063;&#19981;&#23581;&#35797;&#35828;&#26381;&#37034;&#24565;&#65292;&#29978;&#33267;&#36830;&#35797;&#22270;&#21387;&#21046;&#12289;&#35828;&#26381;&#37034;&#24565;&#30340;&#24565;&#22836;&#65292;&#20063;&#19968;&#24182;&#35273;&#23519;&#28040;&#34701;&#12290;</p>
<p>&#25105;&#20204;&#35266;&#24515;&#26029;&#24565;&#65292;&#23454;&#25112;&#30340;&#24863;&#35273;&#38750;&#24120;&#31616;&#21333;&#65292;&#23601;&#26159;&#19968;&#20010;&#35273;&#23519;&#65292;&#27809;&#26377;&#20219;&#20309;&#22810;&#20313;&#30340;&#24605;&#32771;&#65292;&#22240;&#20026;&#35273;&#23519;&#65292;&#25152;&#20197;&#25105;&#20204;&#19981;&#20877;&#36319;&#38543;&#37034;&#24565;&#12290;&#21487;&#24448;&#24448;&#25105;&#20204;&#21448;&#33258;&#23547;&#28902;&#24700;&#65292;&#35273;&#23519;&#20043;&#21518;&#39532;&#19978;&#36824;&#35797;&#22270;&#21435;&#24378;&#21387;&#36825;&#20010;&#24565;&#22836;&#65292;&#36825;&#19968;&#21387;&#65292;&#21453;&#32780;&#21448;&#22312;&#36319;&#24565;&#65292;&#21448;&#22312;&#24378;&#21270;&#37034;&#24565;&#20102;&#12290;&#20026;&#20160;&#20040;&#24819;&#35201;&#21387;&#21046;&#37034;&#24565;&#21602;&#65311;&#37027;&#26159;&#22240;&#20026;&#25105;&#20204;&#28508;&#24847;&#35782;&#26159;&#23475;&#24597;&#37034;&#24565;&#29983;&#36215;&#30340;&#65292;&#32780;&#36825;&#21448;&#26159;&#28304;&#20110;&#25105;&#20204;&#34987;&#24515;&#39764;&#34384;&#20102;&#21315;&#30334;&#22238;&#65292;&#27809;&#26377;&#19968;&#28857;&#25112;&#32988;&#24515;&#39764;&#30340;&#20449;&#24515;&#65292;&#25152;&#20197;&#25105;&#20204;&#24597;&#23427;&#29983;&#36215;&#65292;&#25152;&#20197;&#26080;&#24847;&#35782;&#22320;&#23581;&#35797;&#21387;&#21046;&#23427;&#12290;&#36215;&#20102;&#37034;&#24565;&#65292;&#21482;&#35201;&#23519;&#35273;&#20102;&#23601;&#20195;&#34920;&#20320;&#21457;&#29616;&#20102;&#37034;&#24565;&#65292;&#23601;&#19981;&#29992;&#29702;&#20250;&#65292;&#36825;&#26679;&#37034;&#24565;&#23601;&#20250;&#22833;&#21435;&#21160;&#33021;&#65292;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#21040;&#20315;&#21495;&#65292;&#19968;&#24515;&#24565;&#20315;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#37034;&#24565;&#33258;&#28982;&#28040;&#36864;&#12290;</p>
<p></p>
<p>&#23601;&#24597;&#20320;&#29616;&#22312;&#30340;&#35273;&#23519;&#21147;&#19981;&#22815;&#24378;&#65292;&#20320;&#30475;&#21040;&#37034;&#24565;&#65292;&#37034;&#24565;&#36824;&#26159;&#27809;&#26377;&#28895;&#28040;&#20113;&#25955;&#65292;&#20110;&#26159;&#23475;&#24597;&#36215;&#26469;&#65292;&#23454;&#38469;&#19978;&#21482;&#35201;&#20320;&#30475;&#21040;&#37034;&#24565;&#65292;&#23601;&#20195;&#34920;&#20320;&#27809;&#26377;&#27785;&#36855;&#20110;&#37034;&#24565;&#30456;&#32493;&#30340;&#24565;&#22836;&#65292;&#36825;&#19968;&#21051;&#20320;&#26159;&#35273;&#30693;&#30340;&#12290;&#35831;&#21508;&#20301;&#25106;&#21451;&#29282;&#35760;&#19968;&#21477;&#35805;&#65306;&#19981;&#24597;&#24565;&#36215;&#65292;&#24597;&#30340;&#26159;&#35273;&#36831;&#65281;&#24565;&#36215;&#20102;&#19981;&#35201;&#24597;&#65292;&#21738;&#24597;&#26159;&#20160;&#20040;&#21464;&#24577;&#30340;&#24565;&#22836;&#20063;&#19981;&#35201;&#24597;&#23427;&#65292;&#25105;&#20204;&#24212;&#35813;&#24597;&#30340;&#26159;&#25105;&#20204;&#23545;&#37034;&#24565;&#30340;&#29983;&#36215;&#23436;&#20840;&#27809;&#26377;&#35273;&#23519;&#65292;&#36319;&#30528;&#36305;&#20102;&#35768;&#20037;&#25165;&#21457;&#29616;&#33258;&#24049;&#21407;&#26469;&#22312;&#24847;&#28139;&#65292;&#36825;&#23601;&#35828;&#26126;&#25105;&#20204;&#26029;&#24565;&#32451;&#24471;&#36824;&#19981;&#22815;&#65292;&#35753;&#24565;&#22836;&#21453;&#23458;&#20026;&#20027;&#20102;&#65292;&#25152;&#20197;&#38656;&#35201;&#36214;&#32039;&#20877;&#32451;&#32451;&#12290;&#22312;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#30340;&#36807;&#31243;&#20013;&#65292;&#35797;&#22270;&#24378;&#21387;&#24565;&#22836;&#19981;&#36215;&#30340;&#20542;&#21521;&#20063;&#26159;&#24456;&#24378;&#30340;&#65292;&#32780;&#19988;&#20250;&#21457;&#29616;&#24565;&#22836;&#36234;&#21387;&#36234;&#36215;&#65292;&#26412;&#26469;&#27491;&#24120;&#30340;&#24565;&#22836;&#37117;&#20250;&#22312;&#36825;&#20010;&#21387;&#21046;&#30340;&#36807;&#31243;&#20013;&#24930;&#24930;&#21464;&#24471;&#37034;&#24694;&#21464;&#24577;&#36215;&#26469;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#20204;&#20063;&#19981;&#35201;&#24597;&#65281;&#22823;&#23478;&#22312;&#32451;&#20064;&#21475;&#35776;&#25110;&#32773;&#20315;&#21495;&#30340;&#36807;&#31243;&#20013;&#65292;&#20986;&#29616;&#24378;&#21387;&#30340;&#24773;&#20917;&#20102;&#65292;&#19981;&#35201;&#35797;&#22270;&#25913;&#21464;&#23427;&#65292;&#23581;&#35797;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#21475;&#35776;&#25110;&#20315;&#21495;&#19978;&#65292;&#19981;&#31649;&#20986;&#20102;&#20160;&#20040;&#24565;&#22836;&#65292;&#36319;&#20102;&#22810;&#20037;&#65292;&#24847;&#35782;&#21040;&#33258;&#24049;&#25955;&#24515;&#20102;&#23601;&#39532;&#19978;&#19968;&#21477;&#21475;&#35776;&#25110;&#20315;&#21495;&#25509;&#19978;&#21363;&#21487;&#12290;&#36865;&#32473;&#22823;&#23478;&#19968;&#21477;&#35805;&#65292;&#26159;&#21335;&#24576;&#29822;&#20808;&#29983;&#20851;&#20110;&#24565;&#20315;&#30340;&#24320;&#31034;&#65292;&#21483;&#20570;&#8212;&#8212;&#8220;&#20294;&#25345;&#27491;&#24565;&#65292;&#33707;&#38382;&#40657;&#28895;&#8221;&#12290;&#20197;&#19979;&#24341;&#29992;&#19968;&#27573;&#20182;&#30340;&#21407;&#35805;&#65306;</p>
<p></p>
<p>&#8220;&#25105;&#20204;&#22823;&#23478;&#24565;&#20315;&#26102;&#65292;&#20960;&#20046;&#37117;&#26159;&#36793;&#24565;&#36793;&#25171;&#22916;&#24819;&#65292;&#22916;&#24819;&#22810;&#20102;&#23601;&#33258;&#24616;&#33258;&#33406;&#65292;&#20197;&#20026;&#32618;&#36807;&#12290;&#19981;&#24565;&#36824;&#22909;&#65292;&#36234;&#24565;&#36234;&#24819;&#65292;&#36234;&#24819;&#36234;&#27668;&#65292;&#36234;&#27668;&#36234;&#24565;&#12290;&#26368;&#21518;&#32993;&#24605;&#20081;&#24819;&#20811;&#26381;&#19981;&#20102;&#65292;&#24178;&#33030;&#25918;&#24323;&#12290;&#20854;&#23454;&#65292;&#24565;&#20315;&#19981;&#24597;&#22916;&#24819;&#12290;&#29616;&#22312;&#25105;&#20204;&#28857;&#26681;&#34593;&#28891;&#65292;&#22823;&#23478;&#30475;&#30475;&#65292;&#36825;&#26681;&#34593;&#28891;&#22312;&#20142;&#65292;&#21516;&#26102;&#20882;&#36825;&#40657;&#28895;&#65292;&#20142;&#20809;&#24840;&#22823;&#65292;&#40657;&#28895;&#20063;&#24840;&#22823;&#12290;&#25105;&#20204;&#24515;&#24565;&#30340;&#29366;&#20917;&#27491;&#26159;&#22914;&#27492;&#12290;&#19968;&#36793;&#24565;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65292;&#19968;&#36793;&#20064;&#24815;&#24615;&#22320;&#20081;&#24819;&#65292;&#20081;&#24819;&#31561;&#20110;&#40657;&#28895;&#65292;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#21017;&#26159;&#20809;&#26126;&#12290;&#20809;&#26126;&#19981;&#30031;&#40657;&#28895;&#30340;&#23384;&#22312;&#65292;&#20081;&#24819;&#26080;&#30861;&#27491;&#24565;&#30340;&#24310;&#32493;&#65307;&#40657;&#28895;&#23613;&#31649;&#20882;&#65292;&#20809;&#26126;&#19968;&#30452;&#27809;&#26377;&#29060;&#36807;&#65292;&#36825;&#19981;&#20063;&#26159;&#19968;&#31181;&#19968;&#24515;&#19981;&#20081;&#21527;&#65311;&#20026;&#20160;&#20040;&#35201;&#22823;&#24778;&#23567;&#24618;&#65292;&#30097;&#24724;&#20132;&#21152;&#21602;&#65311;&#8221;</p>
<p></p>
<p>&#20854;&#23454;&#19981;&#31649;&#24565;&#21475;&#35776;&#36824;&#26159;&#24565;&#20315;&#21495;&#65292;&#37117;&#27491;&#22914;&#21335;&#24072;&#25152;&#35828;&#65292;&#20294;&#25345;&#27491;&#24565;&#65292;&#33707;&#38382;&#40657;&#28895;&#12290;&#32780;&#26029;&#24565;&#23454;&#25112;&#65292;&#20063;&#26159;&#22914;&#27492;&#65306;&#26029;&#24565;&#30340;&#25112;&#26007;&#65292;&#26159;&#27491;&#24565;&#21644;&#37034;&#24565;&#30340;&#20132;&#38155;&#65292;&#36133;&#20102;&#20877;&#25171;&#65292;&#26102;&#20037;&#33258;&#28982;&#37034;&#19981;&#32988;&#27491;&#65281;&#65288;&#35813;&#21477;&#21407;&#35805;&#20026;&#65306;&#8220;&#20315;&#27861;&#30340;&#20183;&#65292;&#26159;&#27491;&#24565;&#19982;&#37034;&#24565;&#25171;&#65292;&#36133;&#20102;&#20877;&#25171;&#65292;&#26102;&#20037;&#33258;&#28982;&#37034;&#19981;&#32988;&#27491;&#12290;&#8221;&#65289;</p>
<p></p>
<p>B\&#39134;&#32724;&#22823;&#21733;&#25991;&#31456;&#25688;&#24405;&#31508;&#35760;</p>
<p>&#12304;&#39318;&#20808;&#24517;&#39035;&#23436;&#25104;&#35748;&#21516;&#30340;&#36716;&#21464;&#12305;</p>
<p>&#21018;&#24320;&#22987;&#38656;&#35201;&#19968;&#20010;&#35748;&#21516;&#30340;&#24443;&#24213;&#36716;&#21464;&#65292;&#36825;&#20010;&#36716;&#21464;&#24322;&#24120;&#20851;&#38190;&#65292;&#20174;&#25226;&#24565;&#22836;&#35748;&#20316;&#33258;&#24049;&#65292;&#36716;&#21464;&#20026;&#35748;&#20986;&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#33258;&#24049;&#65292;&#20320;&#21487;&#20197;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20320;&#23601;&#26159;&#37027;&#20221;&#32431;&#31929;&#30340;&#35266;&#23519;&#65292;&#24403;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#20320;&#21487;&#20197;&#20316;&#20026;&#19968;&#20010;&#26049;&#35266;&#30340;&#30475;&#23458;&#65292;&#20320;&#21487;&#20197;&#19981;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;&#36825;&#20010;&#36716;&#21464;&#26159;&#26368;&#26368;&#20851;&#38190;&#30340;&#65292;&#26377;&#20102;&#36825;&#20010;&#39039;&#24735;&#21518;&#65292;&#20320;&#23601;&#21644;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#20043;&#38388;&#25289;&#24320;&#20102;&#19968;&#20010;&#24494;&#22937;&#30340;&#36317;&#31163;&#65292;&#20320;&#24320;&#22987;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#20102;&#12290;&#22270;&#20687;&#21482;&#19981;&#36807;&#26159;&#24565;&#22836;&#30340;&#19968;&#31181;&#34920;&#29616;&#24418;&#24335;&#65292;&#26368;&#26681;&#26412;&#30340;&#25511;&#21046;&#23601;&#26159;&#19981;&#35201;&#36319;&#38543;&#65292;&#19968;&#36319;&#38543;&#23601;&#26159;&#21890;&#20859;&#65292;&#19968;&#21890;&#20859;&#23601;&#20250;&#23548;&#33268;&#24565;&#22836;&#24378;&#22766;&#65292;&#24378;&#21040;&#26368;&#21518;&#20320;&#23601;&#23436;&#20840;&#20219;&#20854;&#25670;&#24067;&#20102;&#65292;&#24378;&#21040;&#26368;&#21518;&#24565;&#22836;&#23601;&#26159;&#19968;&#22836;&#24618;&#20861;&#12290;&#39030;&#26524;&#38054;&#21746;&#20161;&#27874;&#20999;&#65306;&#8220;&#21247;&#38543;&#22916;&#24819;&#65292;&#21892;&#35266;&#33258;&#24515;&#12290;&#8221;&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#65292;&#19981;&#35201;&#32473;&#23427;&#27880;&#20837;&#33021;&#37327;&#65292;&#20320;&#19981;&#36319;&#38543;&#65292;&#23427;&#23601;&#20250;&#22833;&#21435;&#21160;&#19979;&#21435;&#30340;&#21160;&#33021;&#12290;&#36825;&#28857;&#35748;&#35782;&#24456;&#24494;&#22937;&#65292;&#36807;&#21435;&#30340;&#20320;&#19968;&#30452;&#22312;&#36319;&#38543;&#65292;&#22240;&#20026;&#20320;&#35748;&#20026;&#24565;&#22836;&#23601;&#26159;&#20320;&#33258;&#24049;&#65292;&#24403;&#24565;&#22836;&#19968;&#20986;&#29616;&#65292;&#20320;&#23601;&#24403;&#20570;&#33258;&#24049;&#65292;&#20174;&#32780;&#36319;&#30528;&#36305;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21518;&#65292;&#20320;&#31361;&#28982;&#24847;&#35782;&#21040;&#33258;&#24049;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#20165;&#20165;&#26159;&#19968;&#20010;&#35266;&#23519;&#32773;&#65292;&#30475;&#30528;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#36825;&#20221;&#36716;&#21464;&#20250;&#24102;&#26469;&#20840;&#26032;&#19988;&#26681;&#26412;&#30340;&#34581;&#21464;&#65292;&#20320;&#24320;&#22987;&#35748;&#28165;&#30495;&#27491;&#30340;&#33258;&#24049;&#21040;&#24213;&#26159;&#20160;&#20040;&#20102;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#38656;&#35201;&#19968;&#32929;&#20915;&#32477;&#26524;&#26029;&#30340;&#29408;&#21170;&#65292;&#20999;&#24524;&#36138;&#24651;&#12289;&#29369;&#35947;&#21644;&#25302;&#27877;&#24102;&#27700;&#65292;&#24517;&#39035;&#26025;&#38025;&#25130;&#38081;&#65292;&#24555;&#22914;&#38378;&#30005;&#65281;&#23601;&#20687;&#27494;&#26519;&#39640;&#25163;&#38388;&#30340;&#23545;&#20915;&#65292;&#23601;&#22312;&#21049;&#37027;&#38388;&#23601;&#20998;&#20986;&#20102;&#32988;&#36127;&#12290;</p>
<p></p>
<p>&#21069;&#36744;&#21578;&#35819;&#19981;&#33021;&#39556;&#20658;&#65292;&#20182;&#39556;&#20658;&#20102;&#65307;&#21069;&#36744;&#35828;&#35201;&#22362;&#25345;&#23398;&#20064;&#25991;&#31456;&#19981;&#35201;&#20013;&#26029;&#65292;&#20182;&#20013;&#26029;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#32467;&#26524;&#25918;&#26494;&#35686;&#24789;&#23601;&#30772;&#25106;&#20102;&#65307;&#21069;&#36744;&#35828;&#19981;&#35201;&#30475;&#25830;&#36793;&#20869;&#23481;&#65292;&#20182;&#25918;&#20219;&#33258;&#24049;&#27983;&#35272;&#65292;&#26368;&#21518;&#20063;&#30772;&#25106;&#20102;&#65288;&#36538;&#22312;&#24202;&#19978;&#21315;&#19975;&#19981;&#35201;&#29609;&#25163;&#26426;&#65289;&#65307;&#21069;&#36744;&#35828;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#20182;&#21364;&#36319;&#30528;&#37034;&#24565;&#36305;&#65307;&#21069;&#36744;&#35828;&#38750;&#31036;&#21247;&#35270;&#65292;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#32780;&#20182;&#21364;&#30447;&#30528;&#30475;&#8230;&#8230;&#35201;&#20570;&#22909;&#22522;&#30784;&#35201;&#28857;&#26159;&#19981;&#23481;&#26131;&#30340;&#65292;&#35201;&#21453;&#22797;&#23398;&#20064;&#65292;&#30495;&#27491;&#21507;&#36879;&#65292;&#24182;&#19988;&#33853;&#23454;&#21040;&#23454;&#25112;&#20013;&#65292;&#33258;&#24049;&#35201;&#29408;&#19979;&#20915;&#24515;&#21435;&#20570;&#12290;</p>
<p></p>
<p>&#22312;1&#31186;&#20869;&#24517;&#39035;&#26029;&#38500;&#37034;&#24565;&#65292;&#36825;&#23601;&#26159;&#31532;&#19977;&#26465;&#25106;&#33394;&#32426;&#24459;&#65292;&#20320;&#24517;&#39035;&#20570;&#21040;&#12290;</p>
<p>&#26029;&#24565;&#22823;&#24524;&#20043;&#19968;&#65306;&#29369;&#35947;&#19981;&#20915;&#65281;&#29369;&#35947;&#19981;&#20915;&#24635;&#26159;&#23548;&#33268;&#22833;&#36133;&#65292;&#24517;&#39035;&#22362;&#20915;&#26524;&#26029;&#65281;&#29421;&#36335;&#30456;&#36898;&#21191;&#32773;&#32988;&#65292;&#29369;&#35947;&#30340;&#21049;&#37027;&#65292;&#20320;&#23601;&#20250;&#34987;&#24515;&#39764;&#20987;&#20013;&#25110;&#20440;&#33719;&#12290;</p>
<p>&#26029;&#24565;&#22823;&#24524;&#20043;&#20108;&#65306;&#21457;&#29616;&#22826;&#26202;&#65281;&#24456;&#22810;&#25106;&#21451;&#27809;&#26377;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#35273;&#65292;&#32780;&#26159;&#36319;&#37034;&#24565;&#36305;&#20102;&#19968;&#27573;&#65292;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#24050;&#32463;&#34987;&#24515;&#39764;&#25296;&#36208;&#20102;&#12290;</p>
<p>&#26029;&#24565;&#22823;&#24524;&#20043;&#19977;&#65306;&#32570;&#23569;&#33258;&#20449;&#65281;&#27809;&#26377;&#24517;&#32988;&#30340;&#20449;&#24515;&#65292;&#23545;&#20110;&#21644;&#37034;&#24565;&#20316;&#25112;&#24456;&#27809;&#26377;&#25226;&#25569;&#65292;&#29978;&#33267;&#19981;&#25112;&#33258;&#36133;&#65292;&#21448;&#25110;&#32773;&#19968;&#35302;&#21363;&#28291;&#65292;&#27627;&#26080;&#25112;&#26007;&#21147;&#21487;&#35328;&#12290;</p>
<p></p>
<p>C\</p>
<p>&#22914;&#26524;&#26377;&#20154;&#25343;&#19968;&#22823;&#38024;&#31570;&#25166;&#36827;&#20320;&#30340;&#33034;&#26894;&#33041;&#24178;&#65292;&#20174;&#20320;&#24471;&#22823;&#33041;&#37324;&#33034;&#26894;&#37324;&#25277;&#19968;&#31649;&#23376;&#33041;&#39635;&#65292;&#20320;&#32943;&#23450;&#19981;&#24178;&#65292;&#20294;&#26159;&#20320;&#33258;&#24049;&#20599;&#20599;&#22320;&#25784;&#65292;&#23601;&#26159;&#25226;&#19968;&#31649;&#23376;&#33041;&#39635;&#20687;&#22403;&#22334;&#19968;&#26679;&#20542;&#27844;&#25481;&#65281;&#21487;&#24597;&#65281;</p>
<p>&#33509;&#32791;&#25955;&#30495;&#31934;&#19981;&#24050;&#65292;&#30142;&#30149;&#38543;&#29983;&#65292;&#27515;&#20129;&#38543;&#33267;&#65281;</p>
<p>&#21476;&#24503;&#20113;&#65306;&#8220;&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#39635;&#26543;&#31469;&#65307;&#30334;&#30149;&#26131;&#29983;&#65292;&#31378;&#20854;&#32874;&#26126;&#65292;&#30701;&#20854;&#24605;&#34385;&#65307;&#19981;&#25968;&#24180;&#26377;&#29992;&#20043;&#20154;&#65292;&#24223;&#20026;&#26080;&#29992;&#65292;&#28176;&#25104;&#30184;&#30261;&#20043;&#30142;&#12290;&#8221;</p>
<p>&#20493;&#21147;&#34892;&#25151;&#65292;&#19981;&#36807;&#21322;&#24180;&#65292;&#31934;&#39635;&#26543;&#31469;&#65292;&#24799;&#21521;&#27515;&#36817;&#65292;&#23569;&#24180;&#26497;&#39035;&#24910;&#20043;&#12290;</p>
<p>&#28139;&#27442;&#39047;&#24675;&#65292;&#22914;&#39278;&#21688;&#27700;&#65292;&#22810;&#39278;&#22810;&#28212;&#65292;&#21807;&#27515;&#32780;&#24050;&#12290;&#27442;&#28779;&#20837;&#24515;&#65292;&#29369;&#22914;&#39740;&#33879;&#12290;&#28139;&#28779;&#20869;&#21457;&#65292;&#33258;&#28903;&#32780;&#27515;&#12290;</p>
<p>&#12298;&#20803;&#27668;&#35770;&#12299;&#26352;&#65306;&#8220;&#21980;&#27442;&#20043;&#24615;&#22266;&#26080;&#31351;&#20063;&#65292;&#20197;&#26377;&#26497;&#20043;&#24615;&#21629;&#65292;&#36880;&#26080;&#28079;&#20043;&#21980;&#27442;&#65292;&#20134;&#33258;&#27609;&#20043;&#29978;&#30691;&#65281;&#8221;</p>
<p>&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#22825;&#19979;&#26377;&#26497;&#24808;&#26497;&#28872;&#65292;&#33267;&#22823;&#33267;&#28145;&#20043;&#31096;&#65292;&#21160;&#36740;&#20007;&#36523;&#27538;&#21629;&#65292;&#32780;&#20154;&#22810;&#20048;&#20110;&#20174;&#20107;&#65292;&#20197;&#36523;&#27529;&#20043;&#65292;&#20854;&#21807;&#22899;&#33394;&#20046;&#65281;&#8221;</p>
<p>&#36234;&#26159;&#36855;&#24651;&#30340;&#24223;&#20320;&#36234;&#26159;&#24808;&#28872;&#65281;</p>
<p>&#24863;&#24735;&#65306;&#25106;&#30340;&#26102;&#38388;&#36234;&#20037;&#65292;&#23601;&#36234;&#26377;&#23450;&#21147;&#12290;&#36234;&#30772;&#25106;&#65292;&#36234;&#38590;&#25106;&#65281;&#38271;&#26102;&#38388;&#30475;&#30005;&#33041;&#20250;&#38519;&#20837;&#30130;&#24811;&#29366;&#24577;&#65292;&#24863;&#21040;&#40635;&#26408;&#65292;&#38477;&#20302;&#35686;&#24789;&#24615;&#65292;&#23481;&#26131;&#30475;&#19981;&#20303;&#24515;&#39764;&#30772;&#25106;&#65281;&#36538;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#26412;&#36523;&#23039;&#21183;&#35686;&#24789;&#24615;&#24046;&#65292;&#26497;&#20854;&#23481;&#26131;&#19968;&#27493;&#19968;&#27493;&#20174;&#27491;&#24120;&#21040;&#25830;&#36793;&#21040;&#30475;&#40644;&#30772;&#25106;&#12290;</p>
<p></p>
<p>D\</p>
<p>&#22914;&#26524;&#20320;&#22312;&#39532;&#36335;&#19978;&#30475;&#21040;&#19968;&#20010;&#30007;&#20154;&#29609;&#24324;&#33258;&#24049;&#30340;JJ&#65292;&#20320;&#19968;&#23450;&#20250;&#35273;&#24471;&#20182;&#24456;&#24694;&#24515;&#24456;&#40844;&#40842;&#65292;&#19968;&#23450;&#20250;&#31163;&#20182;&#36828;&#36828;&#30340;&#65292;&#20854;&#23454;&#20320;&#21644;&#20182;&#26159;&#19968;&#26679;&#30340;&#65292;&#21482;&#19981;&#36807;&#20320;&#26159;&#20851;&#36215;&#38376;&#26469;&#65292;&#19968;&#20010;&#20154;&#20599;&#20599;&#22320;&#25784;&#65292;&#22914;&#26524;&#20320;&#20197;&#26049;&#35266;&#32773;&#30340;&#35270;&#35282;&#30475;&#30528;&#33258;&#24049;&#25163;&#28139;&#65292;&#20320;&#20063;&#20250;&#35273;&#24471;&#33258;&#24049;&#26497;&#20854;&#24694;&#24515;&#65292;&#35753;&#20154;&#20316;&#21589;&#12290;&#22914;&#26524;&#35753;&#20320;&#30340;&#32769;&#24072;&#21644;&#21516;&#23398;&#30475;&#21040;&#20320;&#25784;&#31649;&#26102;&#30340;&#26679;&#23376;&#65292;&#19968;&#23450;&#20250;&#23545;&#20320;&#21038;&#30446;&#30456;&#30475;&#12290;</p>
<p></p>
<p>&#20107;&#23454;&#19978;&#20320;&#26681;&#26412;&#19981;&#38656;&#35201;&#25163;&#28139;&#36825;&#31181;&#24694;&#20064;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#32780;&#30495;&#27491;&#24184;&#31119;&#26377;&#24847;&#20041;&#30340;&#20154;&#29983;&#21448;&#23682;&#26159;&#36825;&#19968;&#30636;&#38388;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#33021;&#27604;&#25311;&#30340;&#65311;&#20986;&#29616;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#24212;&#35813;&#27627;&#19981;&#29369;&#35947;&#22320;&#26029;&#25481;&#65281;1&#31186;&#24555;&#24863;&#25442;&#26469;&#30340;&#26159;&#19968;&#19975;&#31186;&#12289;&#21313;&#19975;&#31186;&#20035;&#33267;&#30334;&#19975;&#31186;&#30340;&#30149;&#30171;&#25240;&#30952;&#65292;&#22826;&#19981;&#20540;&#24471;&#20102;&#65281;&#24471;&#30149;&#21518;&#37027;&#31181;&#38590;&#21463;&#12289;&#37027;&#31181;&#24822;&#24656;&#30495;&#30340;&#35753;&#20154;&#23849;&#28291;&#65292;&#22868;&#27874;&#22312;&#23478;&#19982;&#21307;&#38498;&#20043;&#38388;&#65292;&#22914;&#24778;&#24339;&#20043;&#40479;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#24471;&#30149;&#21518;&#21464;&#24471;&#22833;&#21435;&#21191;&#27668;&#21435;&#38754;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#21644;&#23558;&#26469;&#30340;&#19968;&#20999;&#65292;&#32780;&#19988;&#23478;&#20154;&#20063;&#24456;&#38590;&#29702;&#35299;&#20320;&#12290;</p>
<p></p>
<p>&#27442;&#24565;&#26469;&#30340;&#26102;&#20505;&#25289;&#30528;&#20320;&#24448;&#19979;&#38519;&#65292;&#38519;&#19979;&#21435;&#26159;&#40657;&#26263;&#12289;&#24656;&#24807;&#12289;&#30171;&#33510;&#12289;&#21380;&#36816;&#38598;&#36523;&#65292;&#20182;&#20154;&#21822;&#24323;&#65292;&#26080;&#23613;&#30340;&#36718;&#22238;&#65307;&#32780;&#20320;&#21191;&#25954;&#22320;&#25112;&#32988;&#27442;&#24565;&#65292;&#31449;&#36215;&#26469;&#26159;&#20809;&#26126;&#12289;&#24076;&#26395;&#12289;&#21191;&#27668;&#12289;&#33258;&#20449;&#12289;&#21147;&#37327;&#65292;&#36523;&#24515;&#24742;&#24847;&#65292;&#21513;&#31077;&#20276;&#38543;&#65292;&#20182;&#20154;&#25964;&#37325;&#65292;&#19968;&#20999;&#32654;&#22909;&#30340;&#24320;&#22987;&#65281;</p>
<p></p>
<p>&#20889;&#20010;&#32467;&#35821;&#65292;&#25105;&#26159;&#30495;&#30340;&#24076;&#26395;&#27599;&#19968;&#20010;&#28145;&#21463;&#37034;&#28139;&#20043;&#33510;&#30340;&#20804;&#24351;&#37117;&#33021;&#25106;&#25481;&#36825;&#20010;&#24694;&#20064;&#65292;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#26377;&#19968;&#20010;&#21644;&#35856;&#30340;&#20154;&#29983;&#65292;&#26377;&#20154;&#38382;&#25105;&#20026;&#20160;&#20040;&#65292;&#22240;&#20026;&#25105;&#28145;&#21463;&#37034;&#28139;&#20043;&#33510;&#20108;&#21313;&#24180;&#65292;&#25105;&#21463;&#22815;&#20102;&#37027;&#31181;&#32477;&#26395;&#21644;&#33510;&#30171;&#65292;&#37034;&#28139;&#25226;&#25105;&#23475;&#24471;&#22826;&#24808;&#22826;&#24808;&#20102;&#65292;&#25105;&#30475;&#19981;&#24471;&#21035;&#20154;&#32487;&#32493;&#21463;&#36825;&#20221;&#33510;&#65292;&#25105;&#22362;&#20449;&#24230;&#20154;&#23601;&#26159;&#24230;&#24049;&#65292;&#25105;&#24110;&#21161;&#22823;&#23478;&#65292;&#20063;&#26159;&#24110;&#21161;&#33258;&#24049;&#12290;&#31069;&#24895;&#22825;&#19979;&#27599;&#19968;&#20010;&#28145;&#21463;&#37034;&#28139;&#20043;&#33510;&#30340;&#20804;&#24351;&#37117;&#33021;&#25106;&#33394;&#25104;&#21151;&#65281;&#20026;&#20102;&#25106;&#33394;&#36825;&#20221;&#20844;&#30410;&#20107;&#19994;&#65292;&#25105;&#24895;&#24847;&#19968;&#30452;&#22857;&#29486;&#19979;&#21435;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65281;&#36825;&#20123;&#31508;&#35760;&#24076;&#26395;&#23545;&#22823;&#23478;&#26377;&#29992;&#65292;&#25106;&#33394;&#31508;&#35760;&#35201;&#24120;&#24120;&#22797;&#20064;&#25165;&#33021;&#26377;&#25928;&#26524;&#65281;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;20&#24180;&#39592;&#28784;&#25784;&#23649;&#36133;4&#24180;&#65292;&#32456;&#30772;&#24618;&#22280;&#65292;&#20877;&#25106;&#21322;&#24180;&#65288;&#19978;&#65289;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p>&#25105;&#30340;SY&#29983;&#28079;&#26368;&#26089;&#24212;&#35813;&#35201;&#36861;&#28335;&#21040;8&#23681;&#37027;&#19968;&#24180;&#65292;&#25105;&#35760;&#24471;&#37027;&#26102;&#20505;&#25105;&#23601;&#23398;&#20250;&#20102;&#22312;&#24202;&#19978;&#25380;&#21387;&#25705;&#25830;&#23547;&#25214;&#21050;&#28608;&#65292;&#36716;&#30524;&#38388;&#36825;&#20040;&#22810;&#24180;&#36807;&#21435;&#20102;&#65292;&#25130;&#27490;&#21040;&#20170;&#24180;&#24180;&#21021;&#25105;&#26368;&#21518;&#19968;&#27425;&#30772;&#25106;&#65292;&#20063;&#26377;&#23558;&#36817;20&#24180;&#20102;&#65292;&#24819;&#19968;&#24819;&#30495;&#30340;&#38750;&#24120;&#21487;&#24597;&#65292;&#25105;&#27963;&#20102;&#20108;&#21313;&#22810;&#24180;&#65292;&#25105;&#30340;&#35760;&#24518;&#20013;&#27809;&#26377;&#22810;&#23569;&#30495;&#24515;&#24555;&#20048;&#30340;&#30011;&#38754;&#65292;&#20805;&#26021;&#30340;&#20960;&#20046;&#20840;&#26159;&#23545;&#21508;&#31181;&#21508;&#26679;&#30340;&#22899;&#24615;YY&#30340;&#30011;&#38754;&#12289;&#19968;&#20010;&#31258;&#23273;&#30340;&#23401;&#23376;&#36530;&#22312;&#38452;&#26263;&#30340;&#35282;&#33853;&#37324;&#20599;&#20599;SY&#30340;&#30011;&#38754;&#12289;&#22240;&#20026;&#20174;&#23567;SY&#36523;&#20307;&#34394;&#24369;&#32780;&#24739;&#19978;&#20005;&#37325;&#24378;&#36843;&#30151;&#30171;&#19981;&#27442;&#29983;&#30340;&#30011;&#38754;&#12290;&#24623;&#25062;&#12289;&#30149;&#30171;&#12289;&#24822;&#24656;&#20276;&#38543;&#20102;&#25105;&#20108;&#21313;&#22810;&#24180;&#65292;&#25105;&#30340;&#36523;&#20307;&#26089;&#24050;&#32463;&#34987;&#25487;&#24471;&#21315;&#30126;&#30334;&#23380;&#65292;&#21487;&#20197;&#35828;&#25105;&#20174;&#26469;&#27809;&#26377;&#20307;&#20250;&#21040;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#20581;&#24247;&#12289;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#8220;&#27442;&#28779;&#20837;&#24515;&#65292;&#29369;&#22914;&#39740;&#33879;&#8221;&#65292;&#25105;&#23601;&#20687;&#26159;&#34987;&#19968;&#20010;&#24694;&#39740;&#38468;&#20307;&#20102;&#19968;&#26679;&#65292;&#38656;&#35201;&#19981;&#26029;&#22320;&#36890;&#36807;&#37034;&#28139;&#20197;&#21450;&#21508;&#31181;&#21050;&#28608;&#35753;&#40635;&#26408;&#30340;&#33258;&#24049;&#33719;&#21462;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#37027;&#26102;&#30340;&#33258;&#24049;&#24182;&#19981;&#25026;&#24555;&#24863;&#19981;&#26159;&#24555;&#20048;&#65292;&#26356;&#19981;&#25026;&#24471;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#26159;&#26412;&#33258;&#20855;&#36275;&#30340;&#65292;&#21482;&#26159;&#36523;&#19981;&#30001;&#24049;&#22320;&#30127;&#25784;&#29378;&#25784;&#12290;</p>
<p></p>
<p>SY&#25487;&#31354;&#20102;&#25105;&#30340;&#36523;&#20307;&#65292;&#35753;&#25105;&#20307;&#24369;&#19981;&#22570;&#65292;&#36523;&#20307;&#19978;&#25105;&#24471;&#21040;&#20102;&#24808;&#28872;&#30340;&#25253;&#24212;&#65292;&#27604;&#36739;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#12289;&#24378;&#36843;&#30151;&#12289;&#24656;&#24807;&#30151;&#12289;&#33136;&#26894;&#38388;&#30424;&#31361;&#20986;&#12289;&#39134;&#34442;&#30151;&#12289;&#19968;&#24180;&#22235;&#23395;&#27969;&#40763;&#28053;&#20174;&#19981;&#36890;&#27668;&#30340;&#40763;&#28814;&#12289;&#27599;&#24180;&#37117;&#35201;&#36827;&#21307;&#38498;&#20005;&#37325;&#21040;&#32963;&#31896;&#33180;&#30772;&#25439;&#22823;&#37327;&#25289;&#34880;&#30340;&#32963;&#28814;&#12289;&#32937;&#21608;&#28814;&#30002;&#27807;&#28814;&#8230;&#8230;&#36825;&#20123;&#37117;&#26159;&#25105;&#24456;&#22810;&#30151;&#29366;&#20013;&#26368;&#35753;&#25105;&#23849;&#28291;&#30171;&#33510;&#30340;&#37325;&#30151;&#30142;&#30149;&#12290;SY&#25487;&#31354;&#20102;&#25105;&#30340;&#31934;&#27668;&#31070;&#65292;&#35753;&#25105;&#27809;&#26377;&#23569;&#24180;&#30340;&#34028;&#21187;&#26397;&#27668;&#65292;&#38738;&#24180;&#20154;&#30340;&#24213;&#27668;&#12289;&#33258;&#20449;&#19982;&#38160;&#27668;&#65292;&#27599;&#22825;&#26080;&#31934;&#25171;&#37319;&#26377;&#27668;&#26080;&#21147;&#65292;&#24418;&#21516;&#25206;&#22681;&#30340;&#32769;&#20154;&#65292;&#24635;&#26159;&#20302;&#19977;&#19979;&#22235;&#12289;&#20302;&#22768;&#19979;&#27668;&#12289;&#21807;&#21807;&#35834;&#35834;&#65292;&#27809;&#26377;&#19968;&#28857;&#39592;&#27668;&#65292;&#35753;&#20154;&#30631;&#19981;&#36215;&#65307;&#24739;&#26377;&#37325;&#24230;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#36830;&#36208;&#22312;&#36335;&#19978;&#36319;&#20154;&#25171;&#20010;&#25307;&#21628;&#30340;&#21191;&#27668;&#37117;&#27809;&#26377;&#65292;&#25972;&#22825;&#30097;&#31070;&#30097;&#39740;&#65292;&#35273;&#24471;&#27599;&#20010;&#20154;&#37117;&#22312;&#22066;&#31505;&#33258;&#24049;&#65292;&#27963;&#24471;&#24456;&#32047;&#65307;&#33041;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#26681;&#26412;&#21548;&#19981;&#25026;&#21035;&#20154;&#35828;&#35805;&#65292;&#24037;&#20316;&#21313;&#20998;&#21507;&#21147;&#65292;&#24863;&#24773;&#28129;&#28448;&#21040;&#20102;&#26497;&#28857;&#65292;&#27809;&#26377;&#27491;&#24120;&#30340;&#21916;&#24742;&#24754;&#20260;&#65292;&#27597;&#20146;&#29983;&#30149;&#20303;&#38498;&#65292;&#19981;&#31649;&#19981;&#39038;&#65292;&#27809;&#26377;&#20219;&#20309;&#24773;&#32490;&#65292;&#20146;&#20154;&#31163;&#19990;&#65292;&#24863;&#24773;&#28129;&#28448;&#12290;&#22914;&#21516;&#34892;&#23608;&#36208;&#32905;&#65292;&#31165;&#20861;&#19981;&#22914;&#12290;SY&#25487;&#31354;&#20102;&#25105;&#30340;&#31119;&#25253;&#65292;&#35753;&#25105;&#25684;&#23613;&#20102;&#36319;&#22836;&#65292;&#39640;&#32771;&#24046;&#19968;&#20998;&#12289;&#24037;&#20316;&#19981;&#22914;&#24847;&#12289;&#37027;&#20123;&#24180;&#19982;&#29238;&#27597;&#19981;&#21644;&#22823;&#21557;&#22823;&#38393;&#65292;&#35753;&#29238;&#20146;&#25805;&#30862;&#20102;&#24515;&#65292;&#37034;&#28139;&#26524;&#25253;&#31096;&#21450;&#23478;&#20154;&#65292;&#23478;&#24237;&#30913;&#22330;&#34987;&#30772;&#22351;&#65292;&#65288;&#25106;&#20026;&#33391;&#33647;64&#23395;&#20013;&#25552;&#21040;&#65306;&#37034;&#28139;&#32773;&#30340;&#20154;&#29983;&#20284;&#20046;&#26356;&#21152;&#19981;&#39034;&#65292;&#20805;&#28385;&#20102;&#22350;&#22391;&#65292;&#37034;&#28139;&#30340;&#27668;&#22330;&#19981;&#20165;&#20250;&#23545;&#33258;&#24049;&#36896;&#25104;&#19981;&#33391;&#30340;&#24433;&#21709;&#65292;&#36824;&#20250;&#24433;&#21709;&#21040;&#23478;&#20154;&#30340;&#21629;&#36816;&#65292;&#22240;&#20026;&#27668;&#22330;&#26159;&#30456;&#20114;&#24433;&#21709;&#30340;&#65292;&#20320;&#19968;&#20010;&#20154;&#22312;&#23478;&#37324;&#37034;&#28139;&#65292;&#20320;&#30340;&#22351;&#27668;&#22330;&#23601;&#20250;&#24433;&#21709;&#21040;&#29238;&#27597;&#65292;&#29238;&#27597;&#20063;&#20250;&#36319;&#30528;&#19968;&#36215;&#36973;&#27523;&#65289;&#65292;&#23478;&#24237;&#25104;&#21592;&#36830;&#30528;&#20498;&#38665;&#65292;&#27809;&#26377;&#20160;&#20040;&#20540;&#24471;&#24198;&#24184;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#30475;&#30528;&#21516;&#40836;&#20154;&#21319;&#32844;&#21152;&#34218;&#65292;&#25110;&#32773;&#33258;&#20449;&#28385;&#28385;&#22320;&#21019;&#19994;&#65292;&#29983;&#27963;&#24471;&#39118;&#29983;&#27700;&#36215;&#65292;&#32780;&#33258;&#24049;&#21364;&#33392;&#38590;&#22320;&#29983;&#27963;&#30528;&#65292;&#36523;&#24515;&#20581;&#24247;&#25104;&#20026;&#38480;&#21046;&#25105;&#21457;&#23637;&#30340;&#26368;&#22823;&#38556;&#30861;&#65292;&#25105;&#30495;&#30340;&#26159;&#27442;&#21741;&#26080;&#27882;&#65281;&#22914;&#20170;&#29238;&#27597;&#24180;&#36807;&#30334;&#21322;&#65292;&#37027;&#26366;&#32463;&#30340;&#28385;&#22836;&#38738;&#19997;&#20063;&#34987;&#23681;&#26376;&#30952;&#24471;&#26001;&#30333;&#65292;&#26366;&#32463;&#24847;&#27668;&#39118;&#21457;&#25402;&#24471;&#31508;&#30452;&#30340;&#33034;&#26753;&#65292;&#20063;&#34987;&#29983;&#27963;&#21387;&#24471;&#20251;&#20603;&#20102;&#65292;&#29238;&#27597;&#32769;&#20102;&#65292;&#35760;&#24615;&#24046;&#20102;&#65292;&#36523;&#20307;&#24046;&#20102;&#65292;&#20063;&#33030;&#24369;&#20102;&#65292;&#26366;&#32463;&#24378;&#22766;&#30340;&#36523;&#20307;&#65292;&#29616;&#38548;&#19977;&#24046;&#20116;&#23601;&#20250;&#24863;&#20882;&#65292;&#38271;&#26399;&#20197;&#26469;&#30340;&#24930;&#24615;&#30149;&#65292;&#22240;&#20026;&#24180;&#32426;&#22686;&#22823;&#65292;&#26356;&#21152;&#38590;&#20197;&#24525;&#21463;&#12290;&#29238;&#27597;&#38506;&#20276;&#25105;&#20204;&#38271;&#22823;&#65292;&#26159;&#26102;&#20505;&#25105;&#20204;&#20365;&#22857;&#20182;&#20204;&#20859;&#32769;&#20102;&#65292;&#25105;&#20204;&#24590;&#20040;&#21448;&#33021;&#24525;&#24515;&#21435;&#19968;&#27425;&#27425;&#36530;&#22312;&#22681;&#35282;&#37324;&#25487;&#31354;&#33258;&#24049;&#65292;&#29238;&#27597;&#27491;&#28385;&#24576;&#26399;&#26395;&#31561;&#30528;&#37027;&#20010;&#20182;&#20204;&#20542;&#23613;&#19968;&#29983;&#24515;&#34880;&#30340;&#23401;&#23376;&#26469;&#25745;&#36215;&#36825;&#20010;&#23478;&#21834;&#65281;&#20063;&#35768;&#26159;&#31062;&#19978;&#31215;&#24503;&#65292;&#20063;&#35768;&#26159;&#29238;&#27597;&#26366;&#32463;&#25945;&#20070;&#32946;&#20154;&#65292;&#35748;&#30495;&#21220;&#24691;&#65292;&#31215;&#21892;&#20043;&#23478;&#24517;&#26377;&#20313;&#24198;&#65292;2013.10&#25105;&#20598;&#28982;&#24471;&#30693;&#25106;&#33394;&#21543;&#65292;&#37027;&#19968;&#21051;&#30495;&#30340;&#26159;&#20116;&#38647;&#36720;&#39030;&#65292;&#25105;&#27969;&#30528;&#27882;&#20889;&#20102;&#38271;&#38271;&#30340;&#24527;&#24724;&#36148;&#65292;&#20294;&#26159;&#22240;&#20026;&#33258;&#24049;&#31215;&#20064;&#22826;&#28145;&#65292;&#25105;&#27809;&#26377;&#20687;&#22823;&#22810;&#25968;&#26379;&#21451;&#37027;&#26679;&#31532;&#19968;&#27425;&#20973;&#30528;&#21021;&#24515;&#65292;&#19968;&#21475;&#27668;&#25106;&#30334;&#20843;&#21313;&#22825;&#65292;&#21453;&#32780;&#20381;&#28982;&#26159;&#30772;&#30772;&#25106;&#25106;&#65292;&#20174;&#26410;&#31361;&#30772;&#36807;21&#22825;&#65292;&#30495;&#30340;&#26159;&#19979;&#19979;&#26681;&#20154;&#65281;</p>
<p></p>
<p>&#22235;&#24180;&#26469;&#65292;&#25105;&#23649;&#25106;&#23649;&#36133;&#65292;&#22833;&#36133;&#20102;&#19981;&#30693;&#36947;&#22810;&#23569;&#27425;&#65292;&#26377;&#19968;&#27573;&#26102;&#38388;&#22240;&#20026;&#28784;&#24515;&#20007;&#27668;&#65292;&#24515;&#24577;&#25197;&#26354;&#65292;&#25105;&#24616;&#24680;&#25106;&#33394;&#65292;&#21464;&#26412;&#21152;&#21385;&#19968;&#22825;&#25968;&#27425;&#65292;&#30452;&#25509;&#25226;&#25105;&#25512;&#20837;&#20102;&#19975;&#19976;&#28145;&#28170;&#8212;&#8212;&#31070;&#32463;&#30151;&#30340;&#22320;&#29425;&#12290;&#24456;&#22810;&#26102;&#20505;&#25105;&#19981;&#24819;&#25784;&#65292;&#20294;&#26159;&#24378;&#36843;&#30151;&#36924;&#30528;&#25105;&#21435;&#25784;&#65292;&#25784;&#19968;&#27425;&#19981;&#22815;&#65292;&#35201;&#25226;&#25152;&#26377;&#31867;&#22411;&#30340;&#40644;&#28304;&#37117;&#25214;&#20986;&#26469;&#65292;&#27599;&#19968;&#31181;&#25784;&#19968;&#27425;&#65307;&#24456;&#22810;&#26102;&#20505;&#26126;&#26126;&#27809;&#26377;&#27442;&#26395;&#65292;&#20294;&#26159;&#21364;&#24378;&#36843;&#33258;&#24049;&#21435;&#30475;&#40644;&#65292;&#24378;&#36843;&#33258;&#24049;&#36215;&#27442;&#26395;&#65307;&#26126;&#26126;&#24456;&#22810;&#27425;&#21487;&#20197;&#19981;&#25784;&#65292;&#21364;&#20381;&#28982;&#34987;&#24815;&#24615;&#25289;&#30528;&#40763;&#23376;&#36208;&#8230;&#8230;&#25105;&#25379;&#25166;&#22312;&#37027;&#20010;&#20302;&#39057;&#29575;&#30340;&#37034;&#28139;&#28457;&#28065;&#37324;&#65292;&#22833;&#21435;&#20102;&#25112;&#32988;&#37034;&#28139;&#30340;&#21191;&#27668;&#12290;&#25105;&#32763;&#20102;&#32763;&#25105;&#24403;&#26102;&#27880;&#20876;&#30340;&#36134;&#21495;&#65292;&#37324;&#38754;&#20889;&#28385;&#20102;&#27714;&#21161;&#30340;&#24086;&#23376;&#12289;&#24754;&#35266;&#33258;&#26292;&#33258;&#24323;&#30340;&#24086;&#23376;&#12289;&#24576;&#30097;&#33258;&#24049;&#24471;&#20102;&#24694;&#30149;&#30340;&#24086;&#23376;&#65292;&#30495;&#30340;&#26159;&#20805;&#28385;&#20102;&#32477;&#26395;&#8230;&#8230;&#20294;&#26159;&#34429;&#28982;&#25105;&#24635;&#26159;&#19968;&#35302;&#21363;&#28291;&#65292;&#23649;&#23649;&#22833;&#36133;&#65292;&#24515;&#20013;&#21364;&#19968;&#30452;&#27809;&#26377;&#25918;&#24323;&#36807;&#24076;&#26395;&#65292;&#19968;&#30452;&#26029;&#26029;&#32493;&#32493;&#23398;&#20064;&#39134;&#32724;&#32769;&#24072;&#24515;&#34880;&#20043;&#20316;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#65292;&#25105;&#24573;&#28982;&#24847;&#35782;&#21040;&#21407;&#26469;&#33258;&#24049;&#19968;&#30452;&#23649;&#23649;&#30772;&#25106;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#26159;&#27809;&#26377;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65281;&#22240;&#20026;&#39134;&#32724;&#22823;&#21733;&#23649;&#23649;&#25552;&#21040;&#65292;&#26368;&#21518;&#37027;&#19968;&#19979;&#23376;&#23601;&#26159;&#37034;&#24565;&#19978;&#33041;&#65292;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#29978;&#33267;&#34892;&#21892;&#25918;&#29983;&#24565;&#20315;&#65292;&#22914;&#26524;&#26368;&#21518;&#37027;&#19968;&#19979;&#23376;&#20320;&#25377;&#19981;&#20303;&#37034;&#24565;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#23548;&#33268;&#30772;&#25106;&#12290;&#25105;&#19968;&#19979;&#23376;&#39046;&#24735;&#21040;&#20102;&#26029;&#24565;&#37325;&#35201;&#24615;&#65292;&#26126;&#30333;&#20102;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#35266;&#24515;&#26029;&#24565;&#65281;&#20110;&#26159;&#25105;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#32456;&#20110;&#22312;&#21435;&#24180;&#25106;&#20102;&#21322;&#24180;&#65292;&#21518;&#26469;&#22240;&#20026;&#30095;&#20110;&#23398;&#20064;&#65292;&#21152;&#19978;&#25106;&#33394;&#24515;&#24577;&#27809;&#26377;&#35843;&#25972;&#22909;&#65292;&#24635;&#35273;&#24471;&#25106;&#33394;&#20197;&#21518;&#19968;&#20999;&#37117;&#20250;&#21464;&#22909;&#65292;&#28982;&#32780;&#29616;&#23454;&#19982;&#29702;&#24819;&#24046;&#36317;&#36807;&#22823;&#65292;&#34987;&#24515;&#39764;&#24578;&#24703;&#30772;&#25106;&#65292;&#20851;&#20110;&#25106;&#33394;&#20197;&#21518;&#24515;&#24577;&#38382;&#39064;&#65292;&#25105;&#22312;&#19979;&#25991;&#23558;&#20250;&#37325;&#28857;&#35828;&#21040;&#12290;</p>
<p></p>
<p>&#22833;&#36133;&#20197;&#21518;&#65292;&#25105;&#24930;&#24930;&#29228;&#36215;&#26469;&#65292;&#25226;&#22833;&#36133;&#30340;&#25945;&#35757;&#20889;&#20102;&#19979;&#26469;&#65292;&#27599;&#22825;&#38500;&#20102;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#36824;&#35201;&#30475;&#19968;&#30475;&#30772;&#25106;&#21407;&#22240;&#35686;&#37266;&#33258;&#24049;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#25105;&#22362;&#25345;&#27599;&#22825;&#34892;&#21892;&#65292;&#25193;&#20805;&#27491;&#27668;&#65292;&#24930;&#24930;&#22320;&#21448;&#25214;&#21040;&#20102;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#65292;&#20294;&#26159;&#25105;&#28145;&#30693;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#19981;&#25954;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#33021;&#31163;&#24320;&#35266;&#24515;&#26029;&#24565;&#65292;&#21542;&#21017;&#25918;&#26494;&#35686;&#24789;&#23601;&#20250;&#22833;&#36133;&#12290;&#25106;&#21040;&#29616;&#22312;&#23545;&#27604;&#20197;&#21069;&#37034;&#28139;&#30340;&#33258;&#24049;&#65292;&#30495;&#30340;&#21457;&#29983;&#20102;&#24040;&#22823;&#30340;&#21464;&#21270;&#12290;&#20170;&#22825;&#25105;&#23601;&#25226;&#33258;&#24049;&#20877;&#27425;&#25106;&#33394;&#21322;&#24180;&#22312;&#36523;&#24515;&#12289;&#24037;&#20316;&#12289;&#29983;&#27963;&#30340;&#21464;&#21270;&#20197;&#21450;&#25106;&#33394;&#36807;&#31243;&#20013;&#30340;&#19968;&#20123;&#24515;&#24471;&#65292;&#21521;&#22823;&#23478;&#20570;&#19968;&#20010;&#27719;&#25253;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#30151;&#29366;&#24674;&#22797;&#24773;&#20917;&#65288;&#20027;&#35201;&#26159;&#31070;&#32463;&#30151;&#26041;&#38754;&#65289;</p>
<p>&#21435;&#24180;&#25105;&#26366;&#32463;&#20889;&#36807;&#19968;&#31687;&#25991;&#31456;&#65292;&#35814;&#32454;&#22320;&#25511;&#35785;SY&#36825;&#20040;&#22810;&#24180;&#65292;&#23545;&#33258;&#24049;&#36523;&#24515;&#36896;&#25104;&#30340;&#20260;&#23475;&#65292;&#21487;&#33021;&#26377;&#20123;&#26379;&#21451;&#30475;&#36807;&#65292;&#21435;&#24180;&#30772;&#25106;&#20197;&#21518;&#25105;&#38519;&#20837;&#30772;&#25106;&#24618;&#22280;&#65292;&#20960;&#20010;&#26376;&#20869;&#26029;&#26029;&#32493;&#32493;&#30772;&#25106;&#23558;&#36817;20&#27425;&#65292;&#20063;&#22240;&#20026;&#20908;&#23395;&#36830;&#32493;&#30772;&#25106;&#65292;&#23548;&#33268;&#26149;&#22825;&#30151;&#29366;&#21152;&#37325;&#65292;&#24433;&#21709;&#36523;&#20307;&#24674;&#22797;&#65292;&#21518;&#20877;&#25106;&#21322;&#24180;&#65292;&#36523;&#20307;&#24930;&#24930;&#20462;&#22797;&#65292;&#37096;&#20998;&#30151;&#29366;&#26377;&#20102;&#26126;&#26174;&#22909;&#36716;&#65306;</p>
<p>1&#65289;&#24378;&#36843;&#30151;&#12289;&#24656;&#24807;&#30151;&#65306;</p>
<p>&#21040;&#20170;&#22825;&#25105;&#30340;&#24378;&#36843;&#30151;&#22522;&#26412;&#30154;&#24840;&#12290;</p>
<p>&#26366;&#32463;&#25105;&#24635;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#24378;&#36843;&#33258;&#24049;&#33258;&#27531;&#65292;&#20260;&#23475;&#33258;&#24049;&#65292;&#26356;&#24378;&#36843;&#33258;&#24049;&#20260;&#23475;&#21035;&#20154;&#65292;&#27531;&#23475;&#21035;&#20154;&#65292;&#37027;&#31181;&#24694;&#27602;&#30340;&#24378;&#36843;&#24847;&#24565;&#22914;&#38468;&#39592;&#20043;&#30141;&#65292;&#30424;&#36382;&#22312;&#25105;&#33041;&#20013;&#25381;&#20043;&#19981;&#21435;&#65292;&#35753;&#25105;&#27809;&#26377;&#19968;&#20998;&#19968;&#31186;&#30340;&#21912;&#24687;&#26426;&#20250;&#65292;&#35753;&#25105;&#24120;&#24120;&#31361;&#28982;&#38519;&#20837;&#24040;&#22823;&#24656;&#24807;&#20043;&#20013;&#65292;&#23601;&#20687;&#26159;&#36300;&#20837;&#20102;&#19975;&#19976;&#28145;&#28170;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#33021;&#22815;&#24110;&#21161;&#20320;&#65292;&#20320;&#34987;&#24378;&#36843;&#24656;&#24807;&#21253;&#22260;&#65292;&#21912;&#19981;&#36807;&#27668;&#26469;&#65292;&#22312;&#20320;&#30340;&#31934;&#31070;&#19990;&#30028;&#37324;&#65292;&#20320;&#23396;&#29420;&#22320;&#23545;&#25239;&#30528;&#37027;&#20123;&#32905;&#30524;&#30475;&#19981;&#21040;&#30340;&#24565;&#22836;&#65292;&#37027;&#31181;&#23396;&#29420;&#26080;&#21161;&#24822;&#24656;&#35753;&#25105;&#30171;&#19981;&#27442;&#29983;&#65281;</p>
<p></p>
<p>&#25105;&#24120;&#24120;&#23475;&#24597;&#33258;&#24049;&#19968;&#26102;&#25511;&#21046;&#19981;&#20303;&#20570;&#20986;&#33258;&#27531;&#25110;&#32773;&#20260;&#23475;&#21035;&#20154;&#30340;&#34892;&#20026;&#65292;&#37027;&#31181;&#24378;&#36843;&#30340;&#24565;&#22836;&#30340;&#21147;&#37327;&#38750;&#24120;&#24378;&#22823;&#65292;&#25105;&#38459;&#25377;&#19981;&#20303;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#20250;&#23545;&#30528;&#33258;&#24049;&#27604;&#27604;&#21010;&#21010;&#29305;&#21035;&#24656;&#24598;&#65292;&#28982;&#21518;&#31361;&#28982;&#23475;&#24597;&#22320;&#22823;&#21483;&#65281;</p>
<p>&#25105;&#27599;&#22825;&#31070;&#32463;&#20846;&#20846;&#65292;&#26681;&#26412;&#27809;&#27861;&#29983;&#27963;&#65292;&#24120;&#24120;&#24863;&#21040;&#21387;&#25233;&#24471;&#21912;&#19981;&#36807;&#27668;&#26469;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#33258;&#24049;&#19968;&#20010;&#20154;&#22312;&#22806;&#22320;&#25171;&#25340;&#65292;&#26356;&#21152;&#23396;&#29420;&#38590;&#36807;&#65292;&#25105;&#24320;&#22987;&#33707;&#21517;&#20854;&#22937;&#22320;&#23475;&#24597;&#20621;&#26202;&#21644;&#22812;&#26202;&#30340;&#21040;&#26469;&#65292;&#27599;&#22825;&#19968;&#21040;&#20013;&#21320;&#36807;&#21518;&#65292;&#23601;&#20250;&#21152;&#28145;&#24656;&#24807;&#65292;&#25105;&#26080;&#26102;&#19981;&#21051;&#22320;&#23545;&#25239;&#30528;&#37027;&#20123;&#24694;&#27602;&#30340;&#12289;&#23618;&#20986;&#19981;&#31351;&#30340;&#24378;&#36843;&#24656;&#24807;&#24565;&#22836;&#65292;&#29616;&#22312;&#24819;&#24819;&#65292;&#30495;&#30340;&#23601;&#26159;&#20154;&#38388;&#22320;&#29425;&#65281;</p>
<p></p>
<p>&#22825;&#36947;&#31096;&#28139;&#20854;&#25253;&#29978;&#36895;&#65292;&#39134;&#32724;&#22823;&#21733;&#24635;&#35828;&#31070;&#32463;&#30151;&#26159;SY&#24739;&#32773;&#20998;&#27700;&#23725;&#65292;&#37027;&#31181;&#22320;&#29425;&#33324;&#30340;&#26085;&#23376;&#65292;&#37027;&#31181;&#27963;&#30528;&#37117;&#26159;&#19968;&#31181;&#22882;&#20360;&#30340;&#26085;&#23376;&#65292;&#27809;&#26377;&#20307;&#20250;&#36807;&#30340;&#20154;&#65292;&#26080;&#27861;&#29702;&#35299;&#12290;&#23601;&#31639;&#26159;&#25105;&#26366;&#32463;&#24739;&#36807;&#22914;&#27492;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#65292;&#24403;&#25105;&#31070;&#32463;&#30151;&#22909;&#20102;&#20197;&#21518;&#65292;&#20381;&#28982;&#25106;&#19981;&#25481;SY&#65292;&#21487;&#35265;&#25105;&#26159;&#22914;&#27492;&#30340;&#19979;&#26681;&#20154;&#65292;&#32780;&#19968;&#20010;&#22914;&#27492;&#19979;&#26681;&#20043;&#20154;&#65292;&#29616;&#22312;&#21364;&#36208;&#20986;&#24618;&#22280;&#65292;&#32780;&#25106;&#21451;&#20204;&#37117;&#27604;&#25105;&#26377;&#21892;&#26681;&#65292;&#22240;&#27492;&#26356;&#35201;&#26377;&#20449;&#24515;&#12290;&#24403;&#28982;&#20063;&#35828;&#26126;&#24819;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#36319;&#20260;&#24471;&#37325;&#19981;&#37325;&#27809;&#26377;&#24517;&#28982;&#20851;&#31995;&#65292;&#20154;&#24635;&#20250;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#25106;&#33394;&#25104;&#21151;&#38752;&#30340;&#26159;&#27599;&#19968;&#22825;&#36367;&#36367;&#23454;&#23454;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#25226;&#24037;&#22827;&#33853;&#23454;&#22312;&#27599;&#19968;&#22825;&#37324;&#65292;&#19981;&#26029;&#22320;&#22362;&#25345;&#19982;&#31215;&#32047;&#25165;&#33021;&#20135;&#29983;&#24040;&#22823;&#30340;&#21147;&#37327;&#65281;&#24403;&#21021;&#25105;&#24471;&#20102;&#24378;&#36843;&#30151;&#20043;&#21518;&#65292;&#22810;&#20111;&#20146;&#25114;&#24110;&#24537;&#20171;&#32461;&#20102;&#19968;&#20301;&#22823;&#23398;&#24515;&#29702;&#31995;&#30340;&#25945;&#25480;&#65292;&#25105;&#27704;&#36828;&#24536;&#19981;&#20102;&#36825;&#20301;&#25937;&#25105;&#20110;&#27700;&#28779;&#30340;&#32769;&#24072;&#65292;&#20182;&#23601;&#20687;&#26159;&#25105;&#30340;&#20877;&#29983;&#29238;&#27597;&#65292;&#20182;&#20026;&#20154;&#38750;&#24120;&#21644;&#34108;&#65292;&#32780;&#19988;&#32463;&#39564;&#20016;&#23500;&#65292;&#22312;&#30334;&#24537;&#20043;&#20013;&#65292;&#26080;&#20607;&#22320;&#20026;&#25105;&#30095;&#23548;&#24515;&#29702;&#65292;&#20542;&#21548;&#25105;&#30340;&#30171;&#33510;&#19982;&#32477;&#26395;&#65292;&#32784;&#24515;&#22320;&#21435;&#23547;&#25214;&#25105;&#24378;&#36843;&#20135;&#29983;&#30340;&#21407;&#22240;&#65292;&#25214;&#21040;&#37027;&#39063;&#31181;&#23376;&#65292;&#28982;&#21518;&#36890;&#36807;&#31185;&#23398;&#30340;&#26041;&#27861;&#65292;&#26469;&#30095;&#23548;&#25105;&#30340;&#24773;&#32490;&#12290;&#32463;&#36807;&#32769;&#24072;&#19968;&#27573;&#26102;&#38388;&#30340;&#27835;&#30103;&#65292;&#21152;&#19978;&#25105;&#25235;&#20303;&#20102;&#25937;&#21629;&#31291;&#33609;&#19968;&#26679;&#36817;&#20046;&#30127;&#29378;&#22320;&#33258;&#25105;&#24320;&#23548;&#65292;&#25105;&#32456;&#20110;&#36208;&#20986;&#20102;&#38452;&#38718;&#65292;&#20294;&#26159;&#24403;&#26102;&#25105;&#37117;&#19981;&#26126;&#30333;SY&#22914;&#26524;&#25106;&#19981;&#25481;&#65292;&#24378;&#36843;&#30151;&#19981;&#21487;&#33021;&#24443;&#24213;&#30154;&#24840;&#65292;&#22240;&#27492;&#27599;&#24403;&#25105;SY&#39057;&#32321;&#65292;&#24378;&#36843;&#30151;&#23601;&#20250;&#21453;&#22797;&#65292;&#32780;&#19988;&#24456;&#38271;&#26102;&#38388;&#19981;&#20250;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#24378;&#36843;&#30151;&#24443;&#24213;&#30154;&#24840;&#36824;&#26159;&#36825;&#20004;&#24180;&#25105;&#36234;&#25106;&#36234;&#22909;&#65292;&#23588;&#20854;&#26159;&#20170;&#24180;&#65292;&#24863;&#35273;&#24213;&#27668;&#20986;&#26469;&#20102;&#65292;&#36523;&#20307;&#24320;&#22987;&#24674;&#22797;&#65292;&#22240;&#27492;&#24378;&#36843;&#30151;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#24403;&#20320;&#24515;&#24213;&#22374;&#28982;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#24378;&#36843;&#38452;&#24433;&#33258;&#28982;&#26080;&#22788;&#34255;&#36523;&#12290;&#24076;&#26395;&#36824;&#22312;&#24378;&#36843;&#20013;&#25379;&#25166;&#30340;&#26379;&#21451;&#65292;&#22914;&#26524;&#30151;&#29366;&#38750;&#24120;&#20005;&#37325;&#65292;&#19968;&#23450;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#27835;&#30103;&#36807;&#31243;&#20013;&#35201;&#26080;&#26465;&#20214;&#30456;&#20449;&#23545;&#26041;&#65292;&#36825;&#26679;&#25165;&#33021;&#26368;&#22823;&#31243;&#24230;&#28608;&#21457;&#33258;&#24049;&#30340;&#28508;&#33021;&#65292;&#21516;&#26102;&#19968;&#23450;&#35201;&#24443;&#24213;&#26029;&#32477;&#19968;&#20999;SY\YY&#31561;&#37034;&#28139;&#34892;&#20026;&#65292;&#19981;&#26029;&#34892;&#21892;&#21161;&#20154;&#65292;&#22810;&#30475;&#27491;&#33021;&#37327;&#30340;&#25925;&#20107;&#35270;&#39057;&#65292;&#35753;&#33258;&#24049;&#22788;&#20110;&#39640;&#39057;&#29575;&#25391;&#21160;&#65292;&#36523;&#20307;&#24674;&#22797;&#21644;&#35856;&#65292;&#24515;&#37324;&#33258;&#28982;&#23601;&#21644;&#35856;&#20102;&#12290;&#24378;&#36843;&#30151;&#28895;&#28040;&#20113;&#25955;&#65292;&#22240;&#20026;&#24378;&#36843;&#32780;&#24102;&#26469;&#30340;&#24656;&#24807;&#30151;&#19968;&#36215;&#28040;&#22833;&#12290;</p>
<p></p>
<p>2&#65289;&#31070;&#32463;&#34928;&#24369;&#19982;&#31038;&#20132;&#24656;&#24807;&#30151;</p>
<p>&#25105;&#30340;&#31070;&#32463;&#34928;&#24369;&#33267;&#23569;&#20174;13&#23681;&#23601;&#26377;&#20102;&#65292;&#37027;&#26102;&#20986;&#29616;&#27599;&#22825;&#20013;&#21320;&#25171;&#27515;&#37117;&#19981;&#33021;&#20837;&#30561;&#30340;&#30151;&#29366;&#65292;&#21518;&#26469;&#21457;&#23637;&#21040;&#26202;&#19978;&#22833;&#30496;&#20005;&#37325;&#65292;&#19968;&#26202;&#19978;&#30561;&#20960;&#20010;&#23567;&#26102;&#25110;&#32773;&#19968;&#28857;&#30561;&#19981;&#30528;&#65292;&#31616;&#30452;&#23849;&#28291;&#65307;&#25972;&#22825;&#24653;&#24794;&#20687;&#26159;&#20570;&#26790;&#65292;&#19981;&#30495;&#23454;&#24863;&#24378;&#28872;&#65307;&#24863;&#24773;&#33258;&#31169;&#20919;&#28448;&#65292;&#27809;&#26377;&#27491;&#24120;&#30340;&#24555;&#20048;&#21644;&#24754;&#20260;&#65292;&#34892;&#23608;&#36208;&#32905;&#19968;&#33324;&#65307;&#22240;&#20026;&#31070;&#32463;&#34928;&#24369;&#26893;&#29289;&#31070;&#32463;&#21151;&#33021;&#32010;&#20081;&#65292;&#30561;&#30496;&#21448;&#24046;&#65292;&#24120;&#24120;&#27809;&#26377;&#31934;&#21147;&#65292;&#27599;&#22825;&#19979;&#29677;&#22238;&#23478;&#23601;&#36538;&#22312;&#24202;&#19978;&#36830;&#21507;&#39277;&#37117;&#27809;&#26377;&#21147;&#27668;&#12290;&#22240;&#20026;&#32958;&#27668;&#22823;&#20260;&#12289;&#33041;&#21147;&#22823;&#20260;&#21448;&#24739;&#19978;&#20102;&#20005;&#37325;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#36208;&#22312;&#36335;&#19978;&#24120;&#24120;&#33258;&#24651;&#24471;&#35273;&#24471;&#27599;&#20010;&#20154;&#37117;&#26263;&#24651;&#33258;&#24049;&#65292;&#37117;&#22312;&#27880;&#35270;&#33258;&#24049;&#65292;&#21448;&#20250;&#35273;&#24471;&#27599;&#20010;&#20154;&#37117;&#22312;&#35758;&#35770;&#33258;&#24049;&#65292;&#22066;&#31505;&#33258;&#24049;&#65292;&#19981;&#25954;&#36319;&#20219;&#20309;&#22899;&#29983;&#35828;&#35805;&#65292;&#32972;&#22320;&#37324;&#21364;&#40844;&#40842;&#22320;YY&#21035;&#20154;&#65292;&#21518;&#26469;&#21457;&#23637;&#25104;&#19981;&#25954;&#20986;&#38376;&#25214;&#24037;&#20316;&#65292;&#24551;&#34385;&#27493;&#20837;&#31038;&#20250;&#30340;&#29983;&#27963;&#65292;&#19981;&#25954;&#21644;&#21516;&#20107;&#27491;&#24120;&#20132;&#27969;&#65292;&#19981;&#25954;&#36208;&#22312;&#36335;&#19978;&#19982;&#20154;&#25171;&#25307;&#21628;&#65292;&#30475;&#20284;&#39640;&#20919;&#23454;&#38469;&#31038;&#24656;&#65292;&#20570;&#20107;&#30031;&#30031;&#32553;&#32553;&#65292;&#35828;&#35805;&#27809;&#26377;&#24213;&#27668;&#65292;&#19981;&#25954;&#21457;&#34920;&#24847;&#35265;&#12290;</p>
<p></p>
<p>&#25105;&#27809;&#26377;&#36890;&#36807;&#21307;&#30103;&#26041;&#27861;&#27835;&#30103;&#25105;&#30340;&#31070;&#32463;&#34928;&#24369;&#21644;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#21807;&#19968;&#30340;&#26041;&#27861;&#23601;&#26159;&#25106;&#33394;+&#20859;&#29983;+&#34892;&#21892;&#65292;&#38543;&#30528;&#25106;&#33394;&#27493;&#20837;&#27491;&#36712;&#65292;&#21152;&#19978;&#25105;&#22362;&#25345;&#20859;&#29983;&#38203;&#28860;&#65292;&#25105;&#20687;&#26159;&#19968;&#20010;&#24178;&#30250;&#30340;&#30382;&#29699;&#28176;&#28176;&#20805;&#28385;&#20102;&#27668;&#65292;&#29616;&#22312;&#31038;&#20132;&#24656;&#24807;&#30151;&#24179;&#22343;&#29366;&#24577;&#22909;&#20102;80%&#65292;&#29366;&#24577;&#22909;&#30340;&#26102;&#20505;&#21487;&#21040;95%&#12290;&#29983;&#27963;&#20013;&#20063;&#20598;&#23572;&#20250;&#22312;&#20154;&#32676;&#20013;&#22823;&#22768;&#21898;&#21035;&#20154;&#30340;&#21517;&#23383;&#65292;&#20030;&#36215;&#25163;&#26469;&#36828;&#36828;&#25171;&#20010;&#25307;&#21628;&#65292;&#21644;&#21516;&#20107;&#33258;&#28982;&#20132;&#27969;&#36824;&#20250;&#24320;&#20010;&#29609;&#31505;&#65292;&#22806;&#20986;&#21150;&#20107;&#34429;&#28982;&#25171;&#24629;&#65292;&#20294;&#26159;&#20063;&#33021;&#20811;&#26381;&#22256;&#38590;&#65292;&#26377;&#26465;&#19981;&#32010;&#22320;&#25226;&#20107;&#24773;&#21150;&#29702;&#22949;&#21892;&#12290;&#29366;&#24577;&#19981;&#22815;&#22909;&#30340;&#26102;&#20505;&#65292;&#36824;&#26159;&#26377;&#19968;&#20123;&#23545;&#35270;&#38556;&#30861;&#65292;&#19981;&#33021;&#38271;&#26102;&#38388;&#19981;&#30504;&#30524;&#22320;&#30452;&#35270;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#36807;&#19968;&#20250;&#23601;&#20250;&#26377;&#20123;&#23604;&#23596;&#22320;&#31227;&#24320;&#65292;&#23588;&#20854;&#21442;&#21152;&#37202;&#24109;&#38656;&#35201;&#25964;&#37202;&#23601;&#26377;&#20123;&#21457;&#24629;&#65307;&#27714;&#29087;&#20154;&#21150;&#20107;&#30340;&#26102;&#20505;&#36824;&#26159;&#38590;&#20197;&#24320;&#21475;&#65292;&#33080;&#30382;&#22826;&#34180;&#65292;&#19981;&#22909;&#24847;&#24605;&#19982;&#20154;&#22871;&#36817;&#20046;&#27714;&#26041;&#20415;&#12290;&#21435;&#24180;&#29366;&#24577;&#22909;&#30340;&#26102;&#20505;&#65292;&#25105;&#20027;&#25345;&#20102;&#38598;&#22242;&#26032;&#24180;&#26202;&#20250;&#65292;&#20840;&#22330;&#19978;&#21315;&#35266;&#20247;&#65292;&#25105;&#19997;&#27627;&#19981;&#24623;&#22330;&#65292;&#27668;&#22330;&#24378;&#22823;&#65292;&#19981;&#36874;&#20110;&#19987;&#19994;&#20027;&#25345;&#65292;&#21644;&#22899;&#20027;&#25345;&#31169;&#19979;&#20132;&#27969;&#65292;&#30446;&#20809;&#22362;&#23450;&#27809;&#26377;&#23545;&#35270;&#38556;&#30861;&#65292;&#27809;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#37034;&#24565;&#65292;&#33310;&#36424;&#28436;&#21592;&#31359;&#30528;&#26292;&#38706;&#65292;&#20294;&#26159;&#25105;&#20005;&#26684;&#25511;&#21046;&#35270;&#32447;&#65292;&#26377;&#20123;&#26102;&#20505;&#21150;&#19968;&#20123;&#22823;&#20107;&#30340;&#26102;&#20505;&#65292;&#20250;&#31361;&#28982;&#29190;&#21457;&#23567;&#23431;&#23449;&#19968;&#33324;&#65292;&#27668;&#22330;&#24378;&#22823;&#65292;&#24605;&#32500;&#25935;&#25463;&#65292;&#20915;&#31574;&#26524;&#26029;&#65292;&#19982;&#20154;&#20132;&#27969;&#26356;&#26159;&#27627;&#26080;&#38556;&#30861;&#65292;&#25152;&#20197;&#22909;&#30340;&#26102;&#20505;&#65292;&#24213;&#27668;&#24456;&#36275;&#65292;&#31038;&#24656;&#20960;&#20046;&#28040;&#22833;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#25105;&#31038;&#24656;&#30151;&#29366;&#36215;&#20239;&#65292;&#25105;&#20307;&#20250;&#24456;&#28145;&#65292;&#24403;&#25105;&#30561;&#30496;&#22909;&#65292;&#20859;&#29983;&#20570;&#24471;&#21040;&#20301;&#23601;&#24863;&#35273;&#24213;&#27668;&#36275;&#65292;&#20154;&#20063;&#33258;&#20449;&#65292;&#31038;&#24656;&#23601;&#20960;&#20046;&#28040;&#22833;&#19968;&#33324;&#65307;&#22914;&#26524;&#25105;&#36951;&#31934;&#25110;&#32773;&#22240;&#20026;&#20859;&#29983;&#19981;&#27880;&#24847;&#12289;&#29100;&#22812;&#20037;&#22352;&#31561;&#19968;&#20123;&#21407;&#22240;&#20260;&#20102;&#32958;&#27668;&#65292;&#23601;&#20250;&#24863;&#35273;&#27809;&#26377;&#24213;&#27668;&#65292;&#33021;&#37327;&#19981;&#20805;&#36275;&#65292;&#23601;&#20250;&#31038;&#24656;&#21152;&#37325;&#12290;&#36825;&#23601;&#35828;&#26126;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#34429;&#28982;&#26159;&#19968;&#31181;&#24515;&#29702;&#30142;&#30149;&#65292;&#20294;&#26159;&#19982;&#19968;&#20010;&#20154;&#33021;&#37327;&#29366;&#24577;&#23494;&#20999;&#30456;&#20851;&#65281;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#23436;&#20840;&#21487;&#20197;&#24443;&#24213;&#20811;&#26381;&#65292;&#21482;&#35201;&#24443;&#24213;&#26029;&#32477;&#19968;&#20999;SY&#12289;YY&#65292;&#25511;&#21046;&#22909;&#36951;&#31934;&#39057;&#29575;&#65292;&#33021;&#37327;&#36275;&#20102;&#65292;&#33258;&#28982;&#20250;&#22909;&#65292;&#25105;&#23601;&#26159;&#36825;&#26679;&#36208;&#36807;&#26469;&#30340;&#65292;&#25152;&#20197;&#26379;&#21451;&#20204;&#19968;&#23450;&#35201;&#22362;&#23450;&#30456;&#20449;&#25106;&#33394;&#20859;&#29983;&#12290;&#25105;&#30340;&#31070;&#32463;&#34928;&#24369;&#20063;&#26159;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#24674;&#22797;&#21040;&#20102;80%&#65292;&#33041;&#23376;&#28789;&#27963;&#20102;&#65292;&#26681;&#26412;&#19981;&#20687;&#26159;&#20197;&#21069;&#21548;&#19981;&#25026;&#21035;&#20154;&#35828;&#35805;&#65292;&#24605;&#32771;&#19981;&#20102;&#38382;&#39064;&#65292;&#21482;&#35201;&#20241;&#24687;&#22909;&#12289;&#20859;&#29983;&#20570;&#24471;&#22909;&#65292;&#23601;&#27809;&#20107;&#19968;&#26679;&#65292;&#20294;&#26159;&#65292;&#20598;&#23572;&#29992;&#33041;&#36807;&#24230;&#33041;&#23376;&#20250;&#26408;&#19968;&#19979;&#65292;&#30561;&#30496;&#19981;&#22909;&#30340;&#26102;&#20505;&#31532;&#20108;&#22825;&#20250;&#26377;&#19981;&#30495;&#23454;&#24863;&#20986;&#29616;&#12290;</p>
<p></p>
<p>&#33258;&#20174;&#25106;&#33394;&#20197;&#21518;&#25105;&#19968;&#30452;&#21162;&#21147;&#23398;&#20064;&#34081;&#31036;&#26093;&#32769;&#24072;&#30340;&#12298;&#24184;&#31119;&#20154;&#29983;&#35762;&#24231;&#12299;&#20197;&#21450;&#12298;&#22307;&#36132;&#25945;&#32946;&#25913;&#21464;&#21629;&#36816;&#12299;&#20256;&#32479;&#25991;&#21270;&#20809;&#30424;&#65292;&#24120;&#24120;&#34987;&#20256;&#32479;&#25991;&#21270;&#32769;&#24072;&#30340;&#24527;&#24724;&#24863;&#21160;&#24471;&#27882;&#27700;&#27178;&#27969;&#65292;&#21018;&#24378;&#38590;&#20239;&#30340;&#33258;&#24049;&#22240;&#20026;&#25106;&#33394;&#20859;&#29983;&#36523;&#20307;&#24930;&#24930;&#24674;&#22797;&#65292;&#21448;&#22240;&#20026;&#20256;&#32479;&#25991;&#21270;&#25171;&#24320;&#20102;&#24515;&#25161;&#65292;&#24863;&#24773;&#28129;&#28448;&#23436;&#20840;&#28040;&#22833;&#65292;&#24674;&#22797;&#20102;&#27491;&#24120;&#30340;&#21916;&#24594;&#21696;&#20048;&#65292;&#24120;&#24120;&#33021;&#20307;&#20250;&#29238;&#27597;&#21644;&#37027;&#20123;&#24369;&#21183;&#32676;&#20307;&#30340;&#19981;&#23481;&#26131;&#65292;&#24120;&#24120;&#36215;&#21892;&#24515;&#65292;&#20063;&#20250;&#20570;&#21892;&#20107;&#65292;&#35273;&#24471;&#36825;&#26679;&#30340;&#20154;&#29983;&#25165;&#26377;&#21619;&#36947;&#12290;</p>
<p></p>
<p>&#20256;&#32479;&#25991;&#21270;&#26356;&#35753;&#25105;&#25026;&#24471;&#20102;&#23389;&#25964;&#29238;&#27597;&#12289;&#21453;&#30465;&#33258;&#24049;&#65292;&#25511;&#21046;&#33086;&#27668;&#65292;&#20811;&#26381;&#25042;&#24816;&#31561;&#19968;&#31995;&#21015;&#24694;&#20064;&#65292;&#35753;&#25105;&#24320;&#22987;&#24605;&#32771;&#20154;&#29983;&#30340;&#24847;&#20041;&#65292;&#24076;&#26395;&#26377;&#32536;&#30340;&#26379;&#21451;&#21487;&#20197;&#21435;&#30475;&#19968;&#19979;&#65292;&#27604;&#22914;&#21313;&#19977;&#23681;&#34987;&#23398;&#26657;&#24320;&#38500;&#30340;&#28195;&#29983;&#12289;&#24694;&#36143;&#28385;&#30408;&#30340;&#26432;&#20154;&#29359;&#12289;&#30284;&#30151;&#24739;&#32773;&#31561;&#31561;&#37117;&#20174;&#20256;&#32479;&#25991;&#21270;&#20013;&#25214;&#21040;&#20102;&#31572;&#26696;&#65292;&#20174;&#27492;&#24724;&#36807;&#33258;&#26032;&#65281;&#19968;&#20999;&#30340;&#23478;&#24237;&#19981;&#21644;&#12289;&#29983;&#27963;&#30952;&#38590;&#12289;&#20154;&#29983;&#25387;&#25240;&#37117;&#33021;&#25214;&#21040;&#31572;&#26696;&#65292;&#20154;&#29983;&#25152;&#36973;&#36935;&#30340;&#19968;&#20999;&#28798;&#31096;&#37117;&#19981;&#26159;&#20598;&#28982;&#65292;&#37117;&#26159;&#20320;&#26366;&#32463;&#31181;&#19979;&#30340;&#31181;&#23376;&#32467;&#20986;&#30340;&#26524;&#12290;&#25105;&#20204;&#37117;&#30693;&#36947;&#29275;&#39039;&#31532;&#19977;&#23450;&#24459;&#65292;&#20316;&#29992;&#21147;&#19982;&#21453;&#20316;&#29992;&#21147;&#65292;&#25105;&#20204;&#20170;&#22825;&#30340;&#36215;&#24515;&#21160;&#24565;&#65292;&#25152;&#20316;&#25152;&#20026;&#65292;&#37117;&#26159;&#21457;&#20986;&#30340;&#20316;&#29992;&#21147;&#65292;&#19968;&#23450;&#20250;&#21463;&#21040;&#19968;&#20010;&#30456;&#21516;&#30340;&#21453;&#20316;&#29992;&#21147;&#65292;&#21892;&#30340;&#24565;&#22836;&#34892;&#20026;&#65292;&#20250;&#21463;&#21040;&#21892;&#30340;&#21453;&#20316;&#29992;&#21147;&#65292;&#32780;&#24694;&#30340;&#34892;&#20026;&#19968;&#23450;&#20250;&#21463;&#21040;&#24694;&#30340;&#21453;&#20316;&#29992;&#21147;&#65292;&#27809;&#26377;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#30340;&#20154;&#65292;&#26681;&#26412;&#19981;&#33021;&#23558;&#33258;&#24049;&#20154;&#29983;&#20013;&#36935;&#21040;&#30340;&#25387;&#25240;&#30952;&#38590;&#20018;&#32852;&#36215;&#26469;&#65292;&#32780;&#24403;&#20320;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#20197;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#21407;&#26469;&#20170;&#22825;&#25152;&#36973;&#36935;&#30340;&#19968;&#20999;&#65292;&#26159;&#25105;&#20204;&#26089;&#23601;&#31181;&#19979;&#30340;&#31181;&#23376;&#32467;&#20986;&#20102;&#26524;&#23454;&#12290;</p>
<p></p>
<p>&#36890;&#36807;&#23398;&#20064;&#22823;&#22411;&#20256;&#32479;&#25991;&#21270;&#20844;&#30410;&#35760;&#24405;&#29255;&#12298;&#22307;&#36132;&#25945;&#32946;&#25913;&#21464;&#21629;&#36816;&#12299;&#65292;&#25152;&#26377;&#30340;&#28798;&#38590;&#12289;&#25387;&#25240;&#12289;&#24754;&#21095;&#37117;&#33021;&#25214;&#21040;&#21270;&#35299;&#30340;&#26041;&#27861;&#65292;&#19981;&#30475;&#19968;&#30475;&#30495;&#30340;&#26159;&#20154;&#29983;&#26368;&#22823;&#30340;&#36951;&#25022;&#65292;&#36825;&#37096;&#35760;&#24405;&#29255;&#20063;&#26159;&#39134;&#32724;&#22823;&#21733;&#22312;&#25106;&#20026;&#33391;&#33647;&#31532;81&#23395;&#20013;&#25512;&#33616;&#30340;&#65292;&#35760;&#24405;&#29255;&#26368;&#21518;&#19968;&#38598;&#23601;&#26159;&#22823;&#21517;&#40718;&#40718;&#30340;&#12298;&#33394;&#24773;&#27867;&#28389;&#23545;&#29616;&#20195;&#20154;&#30340;&#21361;&#23475;&#12299;&#65292;&#30456;&#20449;&#26379;&#21451;&#20204;&#37117;&#30475;&#21040;&#65292;&#24819;&#35201;&#25106;&#21040;&#26356;&#39640;&#30340;&#23618;&#27425;&#65292;&#31163;&#19981;&#24320;&#20256;&#32479;&#25991;&#21270;&#23545;&#20110;&#24503;&#34892;&#30340;&#29071;&#38518;&#12290;&#36825;&#37324;&#30528;&#37325;&#35828;&#19979;&#65292;&#26377;&#20960;&#38598;&#20026;&#20102;&#25209;&#21028;&#29616;&#20195;&#31038;&#20250;&#24615;&#24320;&#25918;&#65292;&#26377;&#19968;&#20123;&#38706;&#39592;&#38236;&#22836;&#65292;&#23450;&#21147;&#19981;&#36275;&#30340;&#25106;&#21451;&#30475;&#20102;&#21487;&#33021;&#24341;&#21457;&#37034;&#24565;&#12290;&#20294;&#26159;&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#34429;&#28982;&#26377;&#20960;&#38598;&#35270;&#39057;&#20250;&#20026;&#20102;&#25945;&#32946;&#22823;&#20247;&#25910;&#38598;&#32032;&#26448;&#36873;&#21462;&#19968;&#20123;&#26292;&#38706;&#38236;&#22836;&#65292;&#20294;&#26159;&#35270;&#39057;&#20013;&#22307;&#36132;&#23545;&#20110;&#33394;&#24773;&#27867;&#28389;&#30340;&#24320;&#31034;&#65292;&#23588;&#20854;&#26159;&#20851;&#20110;&#32958;&#31934;&#19982;&#33034;&#39635;&#33041;&#39635;&#26159;&#30456;&#36890;&#30340;&#36825;&#20123;&#24320;&#31034;&#65292;&#38750;&#24120;&#38663;&#25788;&#20154;&#24515;&#65292;&#33021;&#35753;&#20154;&#37261;&#37264;&#28748;&#39030;&#65292;&#20869;&#24515;&#39039;&#26102;&#28165;&#20937;&#65292;&#29978;&#33267;&#36830;&#32493;&#20960;&#26085;&#37117;&#19981;&#25954;&#36215;&#37034;&#24565;&#65292;&#22240;&#27492;&#36824;&#26159;&#24378;&#28872;&#22823;&#23478;&#35266;&#30475;&#65292;&#24403;&#28982;&#30475;&#30340;&#26102;&#20505;&#25552;&#39640;&#35686;&#24789;&#12290;&#22914;&#26524;&#23450;&#21147;&#36739;&#20302;&#30340;&#26379;&#21451;&#65292;&#21487;&#20197;&#20174;&#12298;&#25105;&#34987;&#21313;&#19977;&#25152;&#23398;&#26657;&#24320;&#38500;&#12299;&#24320;&#22987;&#30475;&#36215;&#65292;&#32477;&#23545;&#38663;&#25788;&#24515;&#28789;&#65281;</p>
<p></p>
<p>&#25105;&#30340;&#20307;&#33021;&#26041;&#38754;&#65306;&#38543;&#30528;&#32958;&#27668;&#20805;&#36275;&#65292;&#21152;&#19978;&#27599;&#22825;&#22362;&#25345;&#38203;&#28860;&#65292;&#25105;&#30340;&#20307;&#33021;&#36234;&#26469;&#36234;&#22909;&#65292;&#20877;&#20063;&#19981;&#20250;&#20687;&#20197;&#21069;&#27809;&#20107;&#23601;&#36538;&#30528;&#65292;&#34987;&#23478;&#20154;&#35823;&#35299;&#65292;&#23601;&#31639;&#26159;&#25105;&#24471;&#20102;&#33136;&#26894;&#38388;&#30424;&#31361;&#20986;&#38656;&#35201;&#20241;&#24687;&#65292;&#25105;&#20063;&#19981;&#20250;&#21051;&#24847;&#36538;&#30528;&#65292;&#21644;&#23478;&#20154;&#22806;&#20986;&#36891;&#19968;&#22825;&#65292;&#22238;&#23478;&#20063;&#19981;&#20250;&#36807;&#20110;&#30130;&#24811;&#65292;&#25972;&#20010;&#20154;&#30340;&#31934;&#31070;&#29366;&#24577;&#21464;&#21270;&#24040;&#22823;&#65281;</p>
<p></p>
<p></p>
<p>&#20108;&#12289;&#30456;&#35980;&#21464;&#21270;&#20197;&#21450;&#24037;&#20316;&#29983;&#27963;&#21464;&#21270;</p>
<p>&#33258;&#20174;&#25105;&#25509;&#35302;&#21040;&#25106;&#33394;&#20197;&#21518;&#65292;&#25105;&#32763;&#20986;&#20197;&#21069;&#30340;&#29031;&#29255;&#30475;&#20102;&#30475;&#20197;&#21069;&#30340;&#26679;&#23376;&#65292;&#20960;&#20046;&#27599;&#19968;&#24352;&#29031;&#29255;&#37117;&#27809;&#26377;&#31505;&#23481;&#65292;&#20912;&#20919;&#30528;&#19968;&#24352;&#33080;&#65292;&#38750;&#24120;&#38590;&#30475;&#65292;&#27599;&#19968;&#24352;&#29031;&#29255;&#30340;&#30524;&#30555;&#37117;&#38750;&#24120;&#23567;&#65292;&#30524;&#30382;&#32823;&#25289;&#30528;&#21452;&#30524;&#26080;&#31070;&#12290;&#25105;&#35760;&#24471;&#24403;&#26102;&#22899;&#26379;&#21451;&#23545;&#25105;&#35828;&#65292;&#35753;&#25105;&#21644;&#29238;&#27597;&#29031;&#30456;&#30340;&#26102;&#20505;&#31505;&#19968;&#31505;&#65292;&#25105;&#36825;&#20010;&#26679;&#23376;&#20182;&#20204;&#30475;&#20102;&#38590;&#21463;&#65292;&#25105;&#24403;&#26102;&#30495;&#30340;&#24863;&#35273;&#31505;&#19981;&#20986;&#26469;&#65292;&#24515;&#37324;&#24456;&#27785;&#37325;&#30340;&#26679;&#23376;&#65292;&#27599;&#22825;&#37117;&#19981;&#24555;&#20048;&#65292;&#25105;&#29616;&#22312;&#25165;&#26126;&#30333;&#26159;&#22240;&#20026;&#25105;&#27785;&#36855;&#20110;&#37034;&#28139;&#65292;&#25972;&#20010;&#20154;&#38519;&#20837;&#24040;&#22823;&#36127;&#33021;&#37327;&#65292;&#22788;&#20110;&#20302;&#39057;&#29575;&#25391;&#21160;&#65292;&#20302;&#39057;&#29575;&#25391;&#21160;&#26159;&#27785;&#37325;&#21387;&#25233;&#30340;&#65292;&#22240;&#27492;&#25105;&#30340;&#20869;&#24515;&#24863;&#21040;&#21387;&#25233;&#27785;&#37325;&#65292;&#24863;&#35273;&#19981;&#21040;&#24555;&#20048;&#65292;&#38656;&#35201;&#29992;&#21050;&#28608;&#26469;&#33719;&#24471;&#24555;&#24863;&#12290;&#23601;&#20687;&#26159;&#29616;&#22312;&#34903;&#19978;&#30340;&#37027;&#20123;&#25152;&#35859;&#30340;&#32654;&#22899;&#65292;&#25972;&#22825;&#20912;&#30528;&#19968;&#24352;&#33080;&#19968;&#21103;&#39640;&#20919;&#30340;&#26679;&#23376;&#65292;&#33258;&#20197;&#20026;&#20687;&#26159;&#22899;&#31070;&#19968;&#26679;&#65292;&#20854;&#23454;&#36825;&#20123;&#20154;&#22823;&#22810;&#25968;&#37117;&#26159;&#22240;&#20026;&#36807;&#20110;&#36861;&#27714;&#29289;&#36136;&#12289;&#34394;&#33635;&#65292;&#20002;&#25481;&#20102;&#32431;&#30495;&#65292;&#25972;&#20010;&#20154;&#22788;&#20110;&#20302;&#39057;&#29575;&#25391;&#21160;&#65292;&#20869;&#24515;&#27785;&#37325;&#21387;&#25233;&#26681;&#26412;&#24555;&#20048;&#19981;&#36215;&#26469;&#65292;&#38656;&#35201;&#34915;&#26381;&#39318;&#39280;&#21508;&#31181;&#28040;&#36153;&#31561;&#36825;&#20123;&#22806;&#29289;&#30340;&#21050;&#28608;&#33719;&#21462;&#24555;&#20048;&#65292;&#24456;&#21487;&#24754;&#21834;&#65281;&#30456;&#21453;&#30495;&#27491;&#20869;&#24515;&#32431;&#20928;&#30340;&#20154;&#65292;&#19981;&#31649;&#36208;&#21040;&#21738;&#37324;&#25972;&#22825;&#37117;&#26159;&#31505;&#22075;&#22075;&#30340;&#20687;&#23567;&#23401;&#23376;&#19968;&#26679;&#65292;&#20869;&#24515;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#22914;&#27849;&#28044;&#19968;&#33324;&#65292;&#26681;&#26412;&#19981;&#38656;&#35201;&#22806;&#29289;&#30340;&#21050;&#28608;&#12290;&#32780;&#25105;&#29616;&#22312;&#26377;&#26102;&#24863;&#35273;&#21040;&#33707;&#21517;&#30340;&#24320;&#24515;&#65292;&#20687;&#26159;&#23567;&#23401;&#23376;&#19968;&#26679;&#65292;&#29031;&#30456;&#30340;&#26102;&#20505;&#31505;&#23481;&#20063;&#28799;&#28866;&#65292;&#38754;&#30456;&#21644;&#21892;&#65292;&#32780;&#19988;&#30524;&#30555;&#21464;&#24471;&#24456;&#22823;&#65292;&#20197;&#21069;&#21162;&#21147;&#30529;&#65292;&#37117;&#27809;&#26377;&#36825;&#20040;&#22823;&#65292;&#20687;&#26159;&#24320;&#20102;&#30524;&#35282;&#65292;&#21464;&#38271;&#21464;&#22823;&#65292;&#26377;&#20102;&#31934;&#31070;&#65292;&#30524;&#30333;&#20197;&#21069;&#24067;&#28385;&#34880;&#19997;&#65292;&#29616;&#22312;&#28176;&#28176;&#22320;&#28165;&#20142;&#20102;&#36215;&#26469;&#12290;&#25105;&#36951;&#20256;&#32487;&#25215;&#20102;&#29238;&#27597;&#22806;&#35980;&#65292;&#33258;&#23567;&#30456;&#35980;&#28165;&#31168;&#65292;&#21518;&#26469;&#26377;&#20123;&#38271;&#27531;&#65292;&#25106;&#21040;&#29616;&#22312;&#65292;&#37325;&#26032;&#24674;&#22797;&#20102;&#31070;&#37319;&#65292;&#24120;&#24120;&#20250;&#21548;&#21040;&#20851;&#20110;&#22806;&#34920;&#30340;&#36190;&#25196;&#12290;&#27605;&#31455;&#25105;&#19981;&#20877;&#24180;&#36731;&#65292;&#21152;&#19978;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#20197;&#21518;&#65292;&#25105;&#19981;&#20877;&#36861;&#27714;&#22806;&#34920;&#65292;&#20294;&#26159;&#36825;&#26159;&#23545;&#25105;&#25106;&#33394;&#25104;&#26524;&#30340;&#32943;&#23450;&#65292;&#25105;&#35273;&#24471;&#22823;&#23478;&#34920;&#25196;&#30340;&#26356;&#22810;&#30340;&#19981;&#22312;&#25105;&#30340;&#22806;&#34920;&#65292;&#32780;&#26159;&#25105;&#30340;&#31934;&#27668;&#31070;&#65281;&#25106;&#33394;&#30495;&#30340;&#21487;&#20197;&#35753;&#20320;&#25552;&#39640;&#39068;&#20540;&#65292;&#20805;&#28385;&#31934;&#27668;&#31070;&#65281;</p>
<p></p>
<p>&#20197;&#21069;&#22240;&#20026;&#25972;&#20010;&#20154;&#34987;&#25487;&#31354;&#25487;&#24223;&#65292;&#19968;&#19979;&#20102;&#29677;&#21482;&#20250;&#36538;&#22312;&#24202;&#19978;&#65292;&#20160;&#20040;&#37117;&#19981;&#31649;&#19981;&#39038;&#65292;&#26681;&#26412;&#19981;&#20570;&#23478;&#21153;&#65292;&#38750;&#24120;&#30340;&#25042;&#24816;&#33258;&#31169;&#65292;&#25105;&#35760;&#24471;&#22312;&#22806;&#22320;&#33258;&#24049;&#19968;&#20010;&#20154;&#24037;&#22320;&#19978;&#29677;&#30340;&#26102;&#20505;&#65292;&#26356;&#26159;&#26497;&#20854;&#37003;&#36962;&#65292;&#19979;&#29677;&#23601;&#30693;&#36947;&#25784;&#65292;&#25784;&#21040;&#20940;&#26216;&#65292;&#21254;&#21254;&#30561;&#35273;&#65292;&#26089;&#19978;&#36215;&#19981;&#26469;&#65292;&#20174;&#26469;&#19981;&#21507;&#26089;&#39277;&#65292;&#20063;&#35768;&#19971;&#20843;&#22825;&#27927;&#19968;&#27425;&#33080;&#65292;&#20004;&#19977;&#22825;&#21047;&#19968;&#27425;&#29273;&#65292;&#32993;&#23376;&#19968;&#21400;&#31859;&#20102;&#25165;&#38543;&#20415;&#21038;&#19968;&#21038;&#65292;&#27599;&#22825;&#38500;&#20102;&#25784;&#23601;&#26159;&#25784;&#65292;&#29983;&#27963;&#21355;&#29983;&#19968;&#22242;&#31967;&#12290;&#32780;&#19988;&#20026;&#20154;&#26497;&#20854;&#29421;&#38552;&#33258;&#31169;&#65292;&#26377;&#26102;&#20250;&#20026;&#20102;&#19968;&#28857;&#30382;&#27611;&#23567;&#20107;&#26020;&#26020;&#35745;&#36739;&#65292;&#36824;&#20250;&#35745;&#36739;&#30528;&#20599;&#29992;&#21035;&#20154;&#30340;&#21355;&#29983;&#32440;&#12290;&#32780;&#36825;&#21322;&#24180;&#30340;&#25106;&#33394;&#20013;&#65292;&#35828;&#23454;&#35805;&#25105;&#20570;&#24471;&#20063;&#19981;&#22815;&#22909;&#65292;&#20063;&#27809;&#26377;&#24443;&#24213;&#25112;&#32988;&#25042;&#24816;&#33258;&#31169;&#65292;&#20294;&#26159;&#27604;&#36215;&#20197;&#21069;&#31616;&#30452;&#22825;&#32763;&#22320;&#35206;&#65292;&#23567;&#20214;&#34915;&#26381;&#33258;&#24049;&#21435;&#27927;&#65292;&#22823;&#20214;&#27927;&#34915;&#26426;&#27927;&#65292;&#27599;&#22825;&#29983;&#27963;&#35268;&#24459;&#65292;&#23613;&#37327;&#26089;&#30561;&#26089;&#36215;&#65292;&#27880;&#24847;&#20010;&#20154;&#21355;&#29983;&#65292;&#23613;&#37327;&#27599;&#22825;&#21047;&#30871;&#24110;&#21161;&#29238;&#27597;&#20570;&#19968;&#20570;&#23478;&#21153;&#65292;&#20250;&#20026;&#21035;&#20154;&#24819;&#65292;&#24456;&#22810;&#26102;&#20505;&#19981;&#20877;&#26159;&#31532;&#19968;&#20010;&#24819;&#30528;&#33258;&#24049;&#12290;&#36825;&#24402;&#21151;&#20110;&#25106;&#33394;&#20859;&#29983;&#65292;&#35753;&#25105;&#36523;&#20307;&#24674;&#22797;&#20102;&#19968;&#20123;&#33021;&#37327;&#65292;&#35273;&#24471;&#20570;&#19968;&#20570;&#23478;&#21153;&#19981;&#20877;&#26159;&#35201;&#25105;&#30340;&#21629;&#65292;&#26159;&#38543;&#25163;&#30340;&#20107;&#24773;&#65292;&#24515;&#24577;&#20063;&#22240;&#20026;&#25106;&#33394;&#21521;&#21892;&#32780;&#21464;&#24471;&#26580;&#36719;&#38451;&#20809;&#12290;&#24037;&#20316;&#19978;&#20174;&#20197;&#21069;&#38750;&#24120;&#35752;&#21388;&#20570;&#30340;&#27599;&#19968;&#20214;&#20107;&#65292;&#25302;&#27795;&#25512;&#35839;&#65292;&#21040;&#29616;&#22312;&#24930;&#24930;&#23433;&#20110;&#26412;&#32844;&#24037;&#20316;&#65292;&#21069;&#24180;&#19968;&#24180;&#26377;&#21322;&#24180;&#22312;&#22806;&#22320;&#20986;&#24046;&#65292;&#20219;&#21153;&#37325;&#24037;&#20316;&#24378;&#24230;&#20063;&#22823;&#65292;&#23588;&#20854;&#26159;&#23506;&#20908;&#65292;&#22868;&#27874;&#22312;&#22806;&#22320;&#65292;&#36523;&#19978;&#37117;&#20923;&#20986;&#20102;&#20923;&#30126;&#65292;&#22788;&#22788;&#19982;&#20154;&#25171;&#20132;&#36947;&#65292;&#20294;&#26159;&#33258;&#24049;&#24930;&#24930;&#23433;&#25242;&#33258;&#24049;&#20811;&#26381;&#24515;&#29702;&#38556;&#30861;&#65292;&#20570;&#20986;&#20102;&#19968;&#20123;&#25104;&#32489;&#65292;&#21463;&#21040;&#39046;&#23548;&#30340;&#36190;&#36175;&#65292;&#20063;&#33719;&#24471;&#20102;&#20808;&#36827;&#24037;&#20316;&#32773;&#31216;&#21495;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#20851;&#20110;&#22914;&#20309;&#28040;&#38500;&#24651;&#30294;&#30340;&#24515;&#24471;&#20307;&#20250;</p>
<p>&#24651;&#30294;&#65292;&#27627;&#26080;&#30097;&#38382;&#26159;&#25106;&#33394;&#36335;&#19978;&#30340;&#19968;&#21482;&#24378;&#22823;&#30340;&#25318;&#36335;&#34382;&#65292;&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65292;&#22914;&#26524;&#20320;&#26377;&#24651;&#30294;+&#24378;&#36843;+YY&#30340;&#37034;&#24565;&#65292;&#37027;&#31616;&#30452;&#23601;&#26159;&#39764;&#29579;&#32423;&#21035;&#19977;&#22836;&#24618;&#65292;&#25105;&#36825;&#19968;&#36335;&#25106;&#24471;&#22914;&#27492;&#33392;&#38590;&#36763;&#33510;&#65292;&#20063;&#26159;&#22240;&#20026;&#25105;&#30340;&#24651;&#30294;&#21644;&#24378;&#36843;&#30340;&#37034;&#24565;&#12290;&#19968;&#24320;&#22987;&#25105;&#36830;&#30475;&#21040;&#24651;&#30294;&#36825;&#20004;&#20010;&#23383;&#37117;&#20250;&#36215;&#37034;&#24565;&#65292;&#26356;&#21035;&#35828;&#30475;&#21040;&#19968;&#20123;&#31867;&#20284;&#20110;&#19997;&#34972;&#31561;&#23383;&#30524;&#65292;&#37027;&#31616;&#30452;&#23601;&#26159;&#37034;&#24565;&#20837;&#20405;&#65292;&#39532;&#19978;&#24320;&#25784;&#65292;&#27627;&#26080;&#25269;&#25377;&#20043;&#21147;&#12290;</p>
<p>&#25105;&#30693;&#36947;&#39134;&#32724;&#22823;&#21733;&#30340;&#25106;&#20026;&#33391;&#33647;&#31532;101&#23395;&#26159;&#38024;&#23545;&#24651;&#30294;&#65292;&#25105;&#23601;&#25343;&#36807;&#26469;&#20180;&#32454;&#22320;&#30475;&#65292;&#20294;&#26159;&#30475;&#20102;&#20960;&#36941;&#27809;&#26377;&#25928;&#26524;&#65292;&#25105;&#23601;&#24847;&#35782;&#21040;&#26159;&#33258;&#24049;&#27927;&#33041;&#31243;&#24230;&#19981;&#22815;&#65292;&#20110;&#26159;&#25105;&#27599;&#22825;&#37117;&#30475;&#19968;&#36941;&#65292;&#24182;&#19988;&#38543;&#26102;&#35760;&#24405;&#33258;&#24049;&#30340;&#24863;&#24735;&#65292;&#24418;&#25104;&#20102;&#31508;&#35760;&#65292;&#22823;&#27010;&#25105;&#29616;&#22312;&#30475;&#20102;&#20108;&#19977;&#21313;&#36941;&#65292;&#20851;&#20110;&#24651;&#30294;&#30340;&#31508;&#35760;&#65292;&#20063;&#20889;&#20102;&#20960;&#21315;&#23383;&#12290;&#30475;&#19968;&#36941;&#21644;&#30475;&#21313;&#36941;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#30475;&#21313;&#36941;&#21644;&#30475;&#19977;&#21313;&#36941;&#26356;&#26159;&#19981;&#19968;&#26679;&#65292;&#24403;&#25105;&#30475;&#21040;&#20960;&#21313;&#36941;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#24651;&#30294;&#22909;&#20102;&#32477;&#22823;&#21322;&#20102;&#12290;&#23601;&#22312;&#36825;&#26102;&#20505;&#65292;&#25105;&#25509;&#35302;&#21040;&#20102;&#19981;&#20928;&#35266;&#65292;&#19981;&#20928;&#35266;&#30495;&#30340;&#26159;&#23545;&#27835;&#24651;&#30294;&#32477;&#22909;&#26041;&#27861;&#65292;&#19968;&#24320;&#22987;&#25105;&#25509;&#21463;&#19981;&#20102;&#19981;&#20928;&#35266;&#65292;&#35273;&#24471;&#37027;&#20123;&#22270;&#29255;&#38750;&#24120;&#24694;&#24515;&#65292;&#21518;&#26469;&#65292;&#25105;&#25165;&#21457;&#29616;&#33258;&#24049;&#38519;&#20837;&#20102;&#35823;&#21306;&#65292;&#19981;&#20928;&#35266;&#19981;&#26159;&#22823;&#37327;&#30475;&#24694;&#24515;&#30340;&#22270;&#29255;&#65292;&#37027;&#26679;&#21482;&#20250;&#35753;&#33258;&#24049;&#24863;&#21040;&#40635;&#26408;&#65292;&#24930;&#24930;&#22320;&#25105;&#25509;&#35302;&#21040;&#20102;&#24456;&#22810;&#22823;&#24503;&#20851;&#20110;&#19981;&#20928;&#35266;&#30340;&#25991;&#23383;&#29256;&#24320;&#31034;&#65292;&#25105;&#23601;&#25343;&#26469;&#27599;&#22825;&#35835;&#19968;&#35835;&#65292;&#36319;&#38543;&#30528;&#25991;&#23383;&#26469;&#35266;&#24819;&#37027;&#31181;&#19981;&#20928;&#30340;&#32905;&#20307;&#65292;&#20598;&#23572;&#30475;&#19968;&#30475;&#24694;&#24515;&#30340;&#22270;&#29255;&#65292;&#23601;&#36825;&#26679;&#25105;&#19968;&#26041;&#38754;&#30475;&#33258;&#24049;&#35760;&#19979;&#30340;&#23545;&#27835;&#24651;&#30294;&#31508;&#35760;&#65292;&#19968;&#26041;&#38754;&#20462;&#19981;&#20928;&#35266;&#65292;&#29616;&#22312;&#22823;&#22810;&#25968;&#24651;&#30294;&#30151;&#29366;&#21487;&#20197;&#35828;&#22909;&#20102;90%&#65292;&#20960;&#20046;&#19981;&#20250;&#23545;&#33258;&#24049;&#36896;&#25104;&#22256;&#25200;&#12290;&#20010;&#20154;&#35273;&#24471;&#24819;&#35201;&#19968;&#30452;&#20445;&#25345;&#22909;&#30340;&#29366;&#24577;&#65292;&#19981;&#23545;&#24651;&#30294;&#24565;&#22836;&#36855;&#24651;&#65292;&#24517;&#39035;&#27599;&#22825;&#23398;&#20064;&#24651;&#30294;&#31508;&#35760;&#25110;&#32773;&#20462;&#34892;&#19981;&#20928;&#35266;&#65292;&#20445;&#25345;&#20869;&#24515;&#35686;&#37266;&#12290;&#26377;&#20123;&#26379;&#21451;&#23545;&#20110;&#19981;&#20928;&#35266;&#21487;&#33021;&#26377;&#35823;&#35299;&#65292;&#35273;&#24471;&#36825;&#26679;&#26159;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#24182;&#19981;&#26159;&#36825;&#26679;&#65292;&#19981;&#20928;&#35266;&#26159;&#19968;&#31181;&#35748;&#30693;&#21388;&#24694;&#30103;&#27861;&#65292;&#26159;&#25226;&#30683;&#22836;&#23545;&#20934;&#33258;&#24049;&#65292;&#32780;&#19981;&#26159;&#25915;&#20987;&#22899;&#24615;&#65292;&#35831;&#38382;&#20320;&#38754;&#23545;&#19968;&#20010;&#22899;&#24615;&#36215;&#20102;&#36138;&#24651;YY&#26159;&#23545;&#22899;&#24615;&#23562;&#37325;&#21527;&#65311;&#22914;&#26524;&#33021;&#29992;&#19981;&#20928;&#35266;&#26029;&#25481;&#33258;&#24049;&#30340;&#23545;&#22899;&#24615;YY&#24565;&#22836;&#65292;&#19981;&#20877;&#20149;&#28174;&#22905;&#65292;&#26159;&#19981;&#26159;&#23545;&#22905;&#26368;&#22823;&#30340;&#23562;&#37325;&#21602;&#65311;</p>
<p></p>
<p>&#22235;&#12289;&#20811;&#26381;&#22833;&#30496;&#30340;&#19968;&#28857;&#24515;&#24471;&#20307;&#20250;</p>
<p>&#25105;&#25106;&#33394;&#21040;&#20170;&#22825;&#65292;&#19968;&#20849;&#36973;&#36935;&#21040;&#20102;&#19977;&#21482;&#25318;&#36335;&#34382;&#65292;&#27599;&#19968;&#21482;&#37117;&#32473;&#25105;&#30340;&#25106;&#33394;&#24102;&#26469;&#20102;&#24456;&#22823;&#30340;&#38590;&#24230;&#65292;&#39318;&#20808;&#26159;&#24651;&#30294;&#12289;&#28982;&#21518;&#26159;&#20005;&#37325;&#22833;&#30496;&#12289;&#26368;&#21518;&#26159;&#36951;&#31934;&#12290;</p>
<p>&#25106;&#33394;&#30340;&#31532;&#19977;&#20010;&#26376;&#25105;&#24320;&#22987;&#36973;&#21040;&#20102;&#26412;&#27425;&#25106;&#33394;&#30340;&#31532;&#20108;&#21482;&#25318;&#36335;&#34382;&#8212;&#8212;&#20005;&#37325;&#22833;&#30496;&#65292;&#19968;&#24320;&#22987;&#26159;&#27599;&#22825;&#21322;&#22812;&#37117;&#20250;&#37266;&#26469;1-3&#27425;&#65292;&#28982;&#21518;&#37266;&#21518;&#30561;&#19981;&#30528;&#65292;&#23588;&#20854;&#26159;2&#28857;&#20197;&#21518;&#37266;&#26469;&#65292;&#22522;&#26412;&#30561;&#19981;&#30528;&#65292;&#23601;&#31639;&#21193;&#24378;&#30561;&#30528;&#20102;&#20063;&#24863;&#35273;&#30561;&#30496;&#24456;&#27973;&#65292;&#29305;&#21035;&#30130;&#24811;&#12290;&#21518;&#26469;&#28176;&#28176;&#21457;&#23637;&#25104;&#20102;&#19968;&#25972;&#26202;&#37117;&#30561;&#19981;&#30528;&#65292;&#26377;&#26102;&#20505;&#19968;&#25972;&#22812;&#30529;&#30524;&#26080;&#25968;&#27425;&#65292;&#26377;&#19968;&#28857;&#21160;&#38745;&#25105;&#37117;&#33021;&#21548;&#35265;&#65292;&#21738;&#24597;&#21193;&#24378;&#30561;&#30528;&#65292;&#20063;&#24863;&#35273;&#19968;&#22812;&#27809;&#30561;&#19968;&#26679;&#65292;&#31532;&#20108;&#22825;&#22836;&#20687;&#26159;&#28856;&#35010;&#19968;&#26679;&#65292;&#25972;&#20010;&#20154;&#26377;&#27668;&#26080;&#21147;&#65292;&#31616;&#30452;&#23849;&#28291;&#12290;&#37027;&#20010;&#26102;&#20505;&#25105;&#34429;&#28982;&#19968;&#30334;&#22825;&#27809;&#26377;&#36951;&#31934;&#65292;&#20294;&#26159;&#22833;&#30496;&#35753;&#25105;&#22788;&#20110;&#23849;&#28291;&#36793;&#32536;&#65292;&#24674;&#22797;&#24471;&#24456;&#24046;&#12290;&#24456;&#22810;&#20154;&#35828;&#36825;&#26159;&#30151;&#29366;&#21453;&#22797;&#65292;&#20294;&#26159;&#25105;&#25972;&#20010;&#22833;&#30496;&#25345;&#32493;&#20102;&#20004;&#20010;&#22810;&#26376;&#65292;&#38590;&#36947;&#26377;&#36825;&#20040;&#38271;&#30340;&#30151;&#29366;&#21453;&#22797;&#26399;&#21527;&#65311;&#25105;&#35797;&#20102;&#24456;&#22810;&#26041;&#27861;&#65292;&#25105;&#30693;&#36947;&#26149;&#23395;&#21322;&#22812;1-3&#28857;&#37266;&#26159;&#22240;&#20026;&#32925;&#26377;&#38382;&#39064;&#65292;&#20294;&#26159;&#25105;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#35843;&#29702;&#65292;&#25105;&#21507;&#20102;&#20004;&#20010;&#30103;&#31243;&#30340;&#20013;&#33647;&#65292;&#34987;&#35786;&#26029;&#20026;&#32958;&#27668;&#34394;&#12290;&#20013;&#33647;&#22826;&#36149;&#25928;&#26524;&#19968;&#33324;&#65292;&#25214;&#19981;&#21040;&#22909;&#30340;&#20013;&#21307;&#65292;&#26368;&#21518;&#24320;&#22987;&#33258;&#24049;&#23581;&#35797;&#33406;&#28792;&#12290;&#25105;&#22312;&#32593;&#19978;&#25628;&#21040;&#31348;&#20301;&#65292;&#33258;&#24049;&#25720;&#32034;&#65292;&#35828;&#23454;&#35805;&#26681;&#26412;&#25214;&#19981;&#20934;&#31348;&#20301;&#65292;&#25105;&#23601;&#25214;&#19968;&#20010;&#22823;&#27010;&#65292;&#25720;&#32034;&#30528;&#33258;&#24049;&#33406;&#28792;&#65292;&#25105;&#26159;&#33406;&#28792;&#23433;&#30496;&#31348;&#12289;&#31070;&#38376;&#31348;&#12289;&#19977;&#38452;&#20132;&#31348;&#12289;&#28044;&#27849;&#31348;&#65292;&#24456;&#22810;&#26102;&#20505;&#25214;&#19981;&#20934;&#31348;&#20301;&#65292;&#28792;&#20559;&#20102;&#65292;&#28907;&#20986;&#26469;&#22823;&#27873;&#65292;&#20294;&#26159;&#25105;&#27809;&#26377;&#27668;&#39297;&#65292;&#32463;&#36807;&#33406;&#28792;&#65292;&#25105;&#30561;&#30496;&#25913;&#21892;&#19981;&#23569;&#12290;&#26377;&#26102;&#20505;&#24403;&#22825;&#33406;&#28792;&#20197;&#21518;&#65292;&#31361;&#28982;&#19968;&#35273;&#21040;&#22825;&#20142;&#65292;&#29305;&#21035;&#26377;&#25928;&#65292;&#20294;&#26159;&#31532;&#20108;&#22825;&#19981;&#33406;&#28792;&#65292;&#19968;&#25972;&#22812;&#21448;&#30561;&#19981;&#30528;&#65292;&#25105;&#24863;&#35273;&#21040;&#24456;&#31070;&#22855;&#65292;&#20110;&#26159;&#23613;&#37327;&#22362;&#25345;&#33406;&#28792;&#12290;</p>
<p></p>
<p>&#38543;&#30528;&#25106;&#33394;&#26102;&#38388;&#24310;&#38271;&#21152;&#19978;&#33406;&#28792;&#35843;&#20859;&#30561;&#30496;&#65292;&#25345;&#32493;&#20102;&#20004;&#20010;&#26376;&#30340;&#20005;&#37325;&#22833;&#30496;&#65292;&#24930;&#24930;&#26377;&#20102;&#22909;&#36716;&#65292;&#20063;&#35768;&#26159;&#26149;&#23395;&#36807;&#21435;&#20102;&#65292;&#32925;&#30340;&#21453;&#24212;&#27809;&#26377;&#37027;&#20040;&#24378;&#28872;&#20102;&#65292;&#25105;&#30561;&#30496;&#36136;&#37327;&#22909;&#20102;&#22826;&#22810;&#65292;&#26202;&#19978;&#26377;&#26102;&#20505;&#19981;&#37266;&#65292;&#26377;&#26102;&#20505;&#33707;&#21517;&#20854;&#22937;&#37266;&#19968;&#27425;&#65292;&#20294;&#26159;&#24456;&#24555;&#30561;&#30528;&#12290;</p>
<p></p>
<p>&#25105;&#21018;&#21018;&#26080;&#24847;&#38388;&#25214;&#21040;&#20102;&#33258;&#24049;&#26366;&#32463;&#29992;&#30340;ID&#65292;&#37324;&#38754;&#26377;&#19968;&#20010;&#24086;&#23376;&#65292;&#35828;&#33258;&#24049;&#21018;&#21018;&#21448;&#25784;&#20102;&#20116;&#27425;&#65292;&#36523;&#20307;&#34394;&#24369;&#21040;&#20102;&#26497;&#28857;&#65292;&#20877;&#32487;&#32493;&#19979;&#21435;&#21487;&#33021;&#23601;&#26159;&#23615;&#27602;&#30151;&#12289;&#32958;&#34928;&#31469;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#37027;&#20010;&#24086;&#23376;&#24456;&#22810;&#21069;&#36744;&#36319;&#36148;&#22312;&#35748;&#30495;&#22320;&#22238;&#22797;&#25105;&#40723;&#21169;&#25105;&#65292;&#20294;&#26159;&#37027;&#20010;&#26102;&#20505;&#25105;&#24443;&#24213;&#40635;&#26408;&#20102;&#65292;&#20160;&#20040;&#24847;&#35265;&#37117;&#21548;&#19981;&#36827;&#21435;&#65292;&#23436;&#20840;&#34987;&#27442;&#26395;&#33945;&#34109;&#20102;&#21452;&#30524;&#65292;&#26397;&#30528;&#27515;&#20129;&#19968;&#36335;&#29378;&#25784;&#65281;&#25106;&#33394;&#22235;&#24180;&#26469;&#65292;&#22240;&#20026;&#24378;&#36843;&#30151;&#25105;&#26366;&#32463;&#29992;&#36807;&#21313;&#20960;&#20010;&#36148;&#21543;&#36134;&#21495;&#65292;&#20960;&#20046;&#27599;&#19968;&#20010;&#36134;&#21495;&#37117;&#20889;&#28385;&#20102;&#30772;&#25106;&#36148;&#65292;&#27714;&#21161;&#36148;&#65292;&#29978;&#33267;&#36731;&#29983;&#36148;&#65292;&#37027;&#26102;&#20505;&#30340;&#33258;&#24049;&#19968;&#22825;&#25784;&#20004;&#19977;&#27425;&#65292;&#31616;&#30452;&#35302;&#30446;&#24778;&#24515;&#65281;&#21518;&#26469;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#29190;&#21457;&#65292;&#36523;&#20307;&#24443;&#24213;&#22446;&#25481;&#8230;&#8230;&#19968;&#36716;&#30524;&#22235;&#24180;&#36807;&#21435;&#20102;&#65292;&#25105;&#19968;&#36335;&#19978;&#26080;&#27604;&#33392;&#38590;&#22320;&#36208;&#20102;&#36807;&#26469;&#65292;&#30772;&#25106;&#26080;&#25968;&#27425;&#65292;&#20174;&#23649;&#23649;&#30772;&#25106;&#36208;&#21040;&#20170;&#22825;&#65292;&#22909;&#19981;&#23481;&#26131;&#26377;&#20102;&#19968;&#20123;&#25104;&#32489;&#65292;&#25106;&#33394;&#19971;&#20010;&#22810;&#26376;&#65292;&#22914;&#21516;&#19968;&#22330;&#26790;&#19968;&#26679;&#65292;&#25105;&#26366;&#32463;&#26159;&#37027;&#20040;&#40635;&#26408;&#22914;&#34892;&#23608;&#36208;&#32905;&#65292;&#21448;&#23849;&#28291;&#30171;&#33510;&#20223;&#20315;&#25972;&#20010;&#20154;&#30862;&#35010;&#26080;&#25968;&#29255;&#65292;&#25105;&#30693;&#36947;&#19968;&#20010;&#20154;&#33021;&#22815;&#36208;&#20986;&#37034;&#28139;&#30772;&#25106;&#24618;&#22280;&#26159;&#22810;&#20040;&#22810;&#20040;&#22810;&#20040;&#30340;&#19981;&#23481;&#26131;&#12290;&#22240;&#27492;&#25171;&#27515;&#25105;&#37117;&#19981;&#20250;&#20877;&#25784;&#65292;&#19981;&#25784;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#12290;</p>
<p>&#22238;&#39038;&#36825;&#19968;&#27425;&#25106;&#33394;&#26377;&#25104;&#32489;&#65292;&#25105;&#21482;&#20570;&#20102;&#22235;&#20214;&#20107;&#65306;</p>
<p>1.&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19968;&#23567;&#26102;&#24038;&#21491;</p>
<p>2.&#27599;&#22825;&#32451;&#20064;&#20934;&#25552;&#21650;500-1000</p>
<p>3.&#27599;&#22825;&#22238;&#24086;10&#36148;&#24038;&#21491;</p>
<p>4.&#27599;&#22825;&#22362;&#25345;&#38203;&#28860;</p>
<p>&#19981;&#25954;&#26377;&#19968;&#22825;&#20013;&#26029;&#65281;&#22240;&#20026;&#22362;&#25345;&#65292;&#25105;&#25112;&#32988;&#20102;&#24694;&#20064;&#65281;</p>
<p>&#24076;&#26395;&#20320;&#20063;&#19968;&#26679;&#21162;&#21147;&#65292;&#21152;&#27833;</p>
<p></p>
<p></p>
<p>20&#24180;&#39592;&#28784;&#25784;&#23649;&#36133;4&#24180;&#32456;&#30772;&#24618;&#22280;&#65292;&#20877;&#25106;&#21322;&#24180;&#65288;&#19979;&#65289;</p>
<p></p>
<p>&#21069;&#20960;&#22825;&#25105;&#21457;&#24067;&#20102;&#8220;20&#24180;&#39592;&#28784;&#25784;&#23649;&#36133;4&#24180;&#32456;&#30772;&#24618;&#22280;&#65292;&#20877;&#25106;&#21322;&#24180;&#65288;&#19978;&#65289;&#8221;&#65292;&#24471;&#21040;&#20102;&#24456;&#22810;&#26379;&#21451;&#30340;&#25903;&#25345;&#65292;&#20063;&#25910;&#21040;&#20102;&#24456;&#22810;&#24314;&#35758;&#65292;&#25105;&#30495;&#30340;&#25910;&#33719;&#20102;&#24456;&#22810;&#65292;&#24863;&#24681;&#27599;&#19968;&#20301;&#26379;&#21451;&#12290;&#35828;&#23454;&#35805;&#25105;&#27785;&#36855;&#37034;&#28139;&#20108;&#21313;&#24180;&#20102;&#65292;&#25105;&#25784;&#20102;&#26080;&#25968;&#27425;&#65292;&#20063;&#23581;&#35797;&#30528;&#25106;&#20102;&#26080;&#25968;&#27425;&#65292;&#25105;&#29978;&#33267;&#24050;&#32463;&#20064;&#24815;&#20102;&#22833;&#36133;&#65281;&#26366;&#32463;&#24187;&#24819;&#20102;&#26080;&#25968;&#27425;&#35201;&#25106;&#25481;&#24694;&#20064;&#65292;&#26080;&#25968;&#27425;&#25351;&#22825;&#31435;&#35475;&#30171;&#21741;&#27969;&#28053;&#65292;&#25442;&#26469;&#30340;&#21482;&#26159;&#19968;&#27425;&#27425;&#30340;&#22833;&#36133;&#65292;&#22914;&#20170;&#25106;&#33394;195&#22825;&#65292;&#23545;&#20110;&#24456;&#22810;&#21069;&#36744;&#26469;&#35828;&#37117;&#19981;&#20540;&#19968;&#25552;&#65292;&#20294;&#26159;&#23545;&#20110;&#25105;&#26469;&#35828;&#21364;&#22909;&#20687;&#26159;&#22312;&#20570;&#26790;&#19968;&#26679;&#65281;&#36825;&#20960;&#22825;&#25105;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#26377;&#25104;&#30340;&#21069;&#36744;&#20204;&#30340;&#25991;&#31456;&#65292;&#26377;&#20102;&#24456;&#22810;&#24863;&#24735;&#65292;&#25105;&#21457;&#29616;&#24456;&#22810;&#26379;&#21451;&#30475;&#20102;&#24456;&#22810;&#25991;&#31456;&#65292;&#20294;&#23601;&#26159;&#36208;&#19981;&#20986;&#24618;&#22280;&#65292;&#26368;&#21518;&#25104;&#20026;&#20102;&#25106;&#27833;&#23376;&#65292;&#19978;&#19968;&#31687;&#25991;&#31456;&#65292;&#25105;&#20171;&#32461;&#20102;&#33258;&#24049;&#20811;&#26381;&#30151;&#29366;&#30340;&#19968;&#20123;&#32463;&#39564;&#65292;&#36825;&#19968;&#31687;&#25991;&#31456;&#65292;&#25105;&#23558;&#32467;&#21512;&#35832;&#20301;&#21069;&#36744;&#30340;&#19968;&#20123;&#32463;&#39564;&#65292;&#32467;&#21512;&#33258;&#24049;&#30340;&#24515;&#24471;&#65292;&#35848;&#19968;&#35848;&#33258;&#24049;&#26159;&#36890;&#36807;&#20160;&#20040;&#26041;&#27861;&#36208;&#20986;&#24618;&#22280;&#20197;&#21450;&#33258;&#24049;&#20811;&#26381;&#36951;&#31934;&#31561;&#26041;&#38754;&#30340;&#25106;&#33394;&#23567;&#24515;&#24471;&#12290;</p>
<p></p>
<p>&#20116;&#12289;&#20811;&#26381;&#36951;&#31934;&#30340;&#19968;&#28857;&#23567;&#30340;&#24515;&#24471;</p>
<p>&#25105;&#25106;&#33394;&#36335;&#19978;&#30340;&#31532;&#19977;&#21482;&#25318;&#36335;&#34382;&#23601;&#26159;&#36951;&#31934;&#65292;&#25106;&#33394;&#21322;&#24180;&#22810;&#65292;&#22238;&#24819;&#36215;&#26469;&#65292;&#19968;&#36335;&#36807;&#20116;&#20851;&#26025;&#20845;&#23558;&#65292;&#22909;&#19981;&#23481;&#26131;&#25112;&#32988;&#24651;&#30294;&#12289;&#20811;&#26381;&#22833;&#30496;&#65292;&#21018;&#35201;&#21912;&#21475;&#27668;&#21448;&#24320;&#22987;&#36951;&#31934;&#65292;&#36523;&#20307;&#24674;&#22797;&#30495;&#30340;&#26159;&#19968;&#27874;&#19977;&#25240;&#65292;&#20294;&#26159;&#25105;&#30693;&#36947;&#36825;&#26159;&#24247;&#22797;&#36335;&#19978;&#26242;&#26102;&#30340;&#25387;&#25240;&#65292;&#22240;&#27492;&#21676;&#21676;&#29273;&#32487;&#32493;&#25112;&#26007;&#12290;&#25105;&#27809;&#26377;&#25106;&#33394;&#21069;&#30340;&#20108;&#21313;&#22810;&#24180;&#26469;&#65292;SY&#39057;&#32321;&#65292;&#22240;&#27492;&#20174;&#26469;&#27809;&#26377;&#36951;&#31934;&#65292;&#37117;&#35828;&#31934;&#28385;&#33258;&#28322;&#65292;&#25105;&#27599;&#22825;&#37117;&#35201;&#25487;&#31354;&#36523;&#20307;&#65292;&#27809;&#26377;&#21322;&#20998;&#31934;&#21326;&#35753;&#25105;&#31215;&#25874;&#65292;&#21738;&#26377;&#31934;&#21487;&#36951;&#65311;&#24403;&#28982;&#36825;&#31181;&#29616;&#35937;&#26222;&#36941;&#23384;&#22312;&#65292;&#39134;&#32724;&#22823;&#21733;&#22312;&#25106;&#20026;&#33391;&#33647;&#20013;&#35828;&#36807;&#65292;&#26377;&#30340;&#20154;&#20174;&#24320;&#22987;&#21457;&#32946;&#23601;SY&#65292;&#39057;&#29575;&#24456;&#39640;&#65292;&#27809;&#26377;&#36951;&#31934;&#36807;&#65292;&#19981;&#20165;&#22914;&#27492;&#65292;&#29978;&#33267;&#25106;&#33394;&#20197;&#21518;&#22823;&#21322;&#24180;&#37117;&#27809;&#26377;&#36951;&#31934;&#65292;&#36825;&#26159;&#22240;&#20026;&#36523;&#20307;&#34987;&#25487;&#24471;&#22826;&#29408;&#65292;&#36824;&#27809;&#26377;&#24674;&#22797;&#20803;&#27668;&#65292;&#31561;&#21040;&#25106;&#21040;&#19968;&#23450;&#38454;&#27573;&#65292;&#23601;&#20250;&#24674;&#22797;&#36951;&#31934;&#39057;&#29575;&#65292;&#29978;&#33267;&#36973;&#36935;&#21040;&#39057;&#36951;&#12290;&#25105;&#23601;&#26159;&#36825;&#26679;&#65292;&#26029;&#26029;&#32493;&#32493;&#25106;&#33394;&#19968;&#20004;&#24180;&#21518;&#65292;&#25165;&#26377;&#20102;&#31532;&#19968;&#27425;&#36951;&#31934;&#65292;&#25105;&#35760;&#24471;&#24403;&#26102;&#33258;&#24049;&#38750;&#24120;&#39640;&#20852;&#65292;&#22240;&#20026;&#25105;&#32456;&#20110;&#27491;&#24120;&#20102;&#65292;&#20687;&#19968;&#20010;&#27491;&#24120;&#20154;&#20102;&#12290;&#37027;&#20010;&#26102;&#20505;&#25972;&#22825;&#30475;&#25106;&#20026;&#33391;&#33647;&#65292;&#39134;&#32724;&#22823;&#21733;&#35828;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#37117;&#20250;&#36973;&#21463;&#21040;&#19981;&#21516;&#31243;&#24230;&#30340;&#39057;&#36951;&#65292;&#25105;&#24456;&#20389;&#24184;&#35273;&#24471;&#25105;&#27809;&#26377;&#39057;&#36951;&#65292;&#19981;&#38656;&#35201;&#20851;&#27880;&#36951;&#31934;&#36825;&#20214;&#20107;&#65292;&#30465;&#20102;&#19968;&#20123;&#24515;&#20107;&#12290;&#20294;&#26159;&#25105;&#24456;&#24555;&#31505;&#19981;&#20986;&#26469;&#20102;&#65292;&#25106;&#33394;&#31532;&#22235;&#20010;&#26376;&#24038;&#21491;&#65292;&#25105;&#20108;&#21313;&#22810;&#22825;&#20869;&#36830;&#32493;&#36951;&#31934;&#20102;&#19977;&#27425;&#65281;&#24403;&#26102;&#25105;&#24515;&#37324;&#26082;&#23475;&#24597;&#21448;&#26377;&#20123;&#39640;&#20852;&#65292;&#23475;&#24597;&#30340;&#26159;&#25105;&#30475;&#20102;&#22826;&#22810;&#36973;&#21040;&#39057;&#36951;&#30340;&#25106;&#21451;&#30340;&#32463;&#21382;&#65292;&#24456;&#22810;&#20154;&#39057;&#36951;&#20037;&#27835;&#19981;&#24840;&#65292;&#36951;&#20986;&#20102;&#19968;&#36523;&#30149;&#65292;&#25285;&#24515;&#33258;&#24049;&#20063;&#20250;&#36825;&#26679;&#65307;&#39640;&#20852;&#30340;&#26159;&#25105;&#30693;&#36947;&#27599;&#19968;&#20010;&#20154;&#30340;&#25106;&#33394;&#36335;&#19978;&#37117;&#35201;&#36973;&#36935;&#21040;&#36825;&#20960;&#20010;&#36807;&#31243;&#65292;&#32780;&#25112;&#32988;&#39057;&#36951;&#23601;&#35828;&#26126;&#20320;&#25112;&#32988;&#20102;&#36825;&#20010;&#20960;&#20046;&#26159;&#20154;&#20154;&#24517;&#32463;&#30340;&#25318;&#36335;&#34382;&#65292;&#26368;&#32456;&#30340;&#24247;&#22797;&#25351;&#26085;&#21487;&#24453;&#20102;&#65281;</p>
<p></p>
<p>&#36951;&#31934;&#20197;&#21518;&#65292;&#25105;&#21464;&#24471;&#38750;&#24120;&#23567;&#24515;&#65292;&#25105;&#30475;&#20102;&#24456;&#22810;&#20851;&#20110;&#38450;&#27490;&#36951;&#31934;&#30340;&#25991;&#31456;&#65292;&#32780;&#19988;&#20063;&#25226;&#33406;&#28792;&#32473;&#20572;&#19979;&#26469;&#20102;&#12290;&#25105;&#21457;&#29616;&#33258;&#24049;&#20986;&#29616;&#36951;&#31934;&#30340;&#21407;&#22240;&#20027;&#35201;&#26377;&#36825;&#20040;&#20960;&#28857;&#65306;&#21482;&#35201;&#30333;&#22825;&#20986;&#29616;YY&#65292;&#26202;&#19978;&#20960;&#20046;&#23601;&#36951;&#31934;&#65292;&#21518;&#26469;&#25105;&#23601;&#32534;&#20102;&#19968;&#21477;&#35805;&#65292;&#27599;&#22825;&#30127;&#29378;&#23545;&#33258;&#24049;&#35828;&#65306;&#21482;&#35201;&#20320;&#30333;&#22825;YY&#20102;&#65292;&#20320;&#27809;&#26377;&#30772;&#25106;&#65292;&#20294;&#26159;&#21040;&#20102;&#26202;&#19978;&#65292;&#20320;&#19968;&#23450;&#36867;&#19981;&#36807;&#36951;&#31934;&#30340;&#23457;&#21028;&#65281;&#25105;&#27599;&#22825;&#24565;&#21480;&#36825;&#21477;&#35805;&#65292;&#21523;&#24471;&#37027;&#19968;&#27573;&#26102;&#38388;&#30495;&#30340;&#19968;&#20010;YY&#24565;&#22836;&#19981;&#25954;&#26377;&#12290;&#22799;&#23395;&#20986;&#27735;&#22826;&#22810;&#65292;&#22240;&#20026;&#35201;&#25112;&#32988;&#33136;&#31361;&#65292;&#25105;&#27599;&#22825;&#24517;&#39035;&#22362;&#25345;&#20498;&#36208;&#65292;&#19977;&#20239;&#22825;&#31245;&#24494;&#19968;&#21160;&#65292;&#23601;&#28385;&#36523;&#22823;&#27735;&#65292;&#25105;&#30693;&#36947;&#36825;&#26679;&#23545;&#20110;&#20859;&#29983;&#19981;&#21033;&#65292;&#20294;&#26159;&#20026;&#20102;&#33136;&#26894;&#24674;&#22797;&#65292;&#35201;&#21676;&#30528;&#29273;&#22362;&#25345;&#65292;&#22823;&#27735;&#23548;&#33268;&#36523;&#20307;&#34394;&#24369;&#65292;&#36807;&#20110;&#21171;&#32047;&#65292;&#20063;&#23548;&#33268;&#36951;&#31934;&#12290;&#30333;&#22825;&#21972;&#24680;&#24868;&#24594;&#24616;&#24680;&#24515;&#22826;&#37325;&#65292;&#23601;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#12290;&#25289;&#31563;&#36807;&#24230;&#23548;&#33268;&#36951;&#31934;&#12290;&#21040;&#19968;&#20010;&#23567;&#30340;&#20013;&#21307;&#35786;&#25152;&#32463;&#36807;&#25226;&#33033;&#65292;&#32473;&#25105;&#24320;&#20102;&#34917;&#32958;&#38451;&#30340;&#33647;&#65292;&#21507;&#20102;&#20197;&#21518;&#36951;&#31934;&#32780;&#19988;&#27442;&#26395;&#38750;&#24120;&#24378;&#28872;&#65292;&#21487;&#33021;&#19981;&#23545;&#30151;&#65292;&#22240;&#27492;&#20877;&#19981;&#25954;&#38543;&#20415;&#25214;&#20154;&#24320;&#33647;&#65281;</p>
<p></p>
<p>&#25105;&#26681;&#25454;&#33258;&#24049;&#32463;&#39564;&#24635;&#32467;&#20102;&#36825;&#20960;&#28857;&#20197;&#21518;&#65292;&#24320;&#22987;&#32422;&#26463;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#25105;&#27604;&#36739;&#35748;&#21487;&#24515;&#37324;&#26377;YY&#25110;&#32773;&#20986;&#29616;&#21972;&#24680;&#31561;&#36127;&#38754;&#24565;&#22836;&#65292;&#20250;&#23548;&#33268;&#36951;&#31934;&#65292;&#22240;&#20026;&#25105;&#37027;&#19968;&#27573;&#26102;&#38388;&#22312;&#21271;&#20140;&#20986;&#24046;&#65292;&#22799;&#22825;&#65292;&#21040;&#22788;&#37117;&#26159;&#25171;&#25198;&#24471;&#21069;&#21355;&#30340;&#31359;&#30528;&#26292;&#38706;&#30340;&#22899;&#20154;&#65292;&#25105;&#23601;&#29305;&#21035;&#24616;&#24680;&#36825;&#20123;&#22899;&#20154;&#34915;&#30528;&#26292;&#38706;&#65292;&#20918;&#23481;&#35826;&#28139;&#65281;&#25105;&#19968;&#24320;&#22987;&#30693;&#36947;&#33258;&#24049;&#36825;&#20123;&#24565;&#22836;&#19981;&#23545;&#65292;&#20294;&#26159;&#24403;&#25105;&#26126;&#30333;&#21972;&#24680;&#20043;&#24515;&#31561;&#36127;&#38754;&#24565;&#22836;&#20250;&#23548;&#33268;&#36951;&#31934;&#20197;&#21518;&#65292;&#25105;&#25165;&#21152;&#24378;&#20462;&#24515;&#65292;&#27599;&#22825;&#24320;&#23548;&#33258;&#24049;&#19981;&#25954;&#24616;&#24680;&#21035;&#20154;&#65292;&#26159;&#33258;&#24049;&#20462;&#24515;&#30340;&#21147;&#24230;&#19981;&#22815;&#65292;&#19981;&#33021;&#24616;&#24680;&#37027;&#20123;&#20197;&#24615;&#24863;&#20026;&#32654;&#30340;&#22899;&#20154;&#65292;&#22905;&#20204;&#24182;&#19981;&#25026;&#24471;&#20918;&#23481;&#35826;&#28139;&#30340;&#36947;&#29702;&#65292;&#22905;&#20204;&#27809;&#26377;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#25152;&#20197;&#20063;&#26159;&#29616;&#20195;&#23186;&#20307;&#40723;&#21561;&#24615;&#24863;&#20026;&#32654;&#21644;&#35199;&#26041;&#24615;&#24320;&#25918;&#30340;&#21463;&#23475;&#32773;&#12290;&#34892;&#26377;&#19981;&#24471;&#21453;&#27714;&#35832;&#24049;&#65292;&#25105;&#27599;&#22825;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#27599;&#22825;&#21453;&#30465;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#28176;&#28176;&#22320;&#33258;&#24049;&#24456;&#38271;&#26102;&#38388;&#37117;&#27809;&#26377;&#35753;&#24847;&#28139;&#30340;&#24565;&#22836;&#22766;&#22823;&#65292;&#21972;&#24680;&#24565;&#22836;&#20063;&#26377;&#20102;&#24456;&#22823;&#30340;&#20811;&#21046;&#12290;</p>
<p></p>
<p>&#38500;&#27492;&#20043;&#22806;&#25105;&#20063;&#27599;&#22825;&#32451;&#20064;&#33258;&#24049;&#23545;&#27835;&#36951;&#31934;&#30340;&#32477;&#25307;&#21151;&#27861;&#8212;&#8212;&#21351;&#24335;&#25289;&#31563;&#65281;</p>
<p>&#20854;&#23454;&#27809;&#26377;&#24471;&#33136;&#31361;&#20043;&#21069;&#65292;&#25105;&#24120;&#24120;&#32451;&#20064;&#39134;&#32724;&#22823;&#21733;&#22266;&#32958;&#21151;&#21644;&#31449;&#26729;&#65292;&#25105;&#35760;&#24471;&#26377;&#19968;&#27573;&#26102;&#38388;&#28431;&#24471;&#26377;&#20123;&#39057;&#65292;&#25105;&#23601;&#26159;&#36890;&#36807;&#22266;&#32958;&#21151;+&#31449;&#26729;&#20811;&#26381;&#30340;&#12290;&#22240;&#20026;&#33136;&#26894;&#38388;&#30424;&#31361;&#20986;&#33258;&#24049;&#26080;&#27861;&#32451;&#20064;&#22266;&#32958;&#21151;&#65292;&#23601;&#19968;&#30452;&#32451;&#20064;&#25289;&#31563;&#65292;&#22240;&#20026;&#27809;&#26377;&#25289;&#31563;&#20979;&#65292;&#23601;&#36538;&#22312;&#22320;&#19978;&#21452;&#33151;&#25289;&#31563;&#12290;&#19981;&#24471;&#19981;&#35828;&#36825;&#20010;&#21160;&#20316;&#25928;&#26524;&#24378;&#24717;&#65292;&#25105;&#32451;&#20064;&#20102;&#20197;&#21518;&#65292;&#22312;&#36973;&#36935;&#39057;&#36951;&#20043;&#21069;&#19968;&#30334;&#22810;&#22825;&#27809;&#26377;&#36951;&#31934;&#65292;&#32780;&#19988;&#25511;&#21046;&#36951;&#31934;&#20197;&#21518;&#21448;&#26159;55&#22825;&#27809;&#26377;&#36951;&#31934;&#20102;&#12290;&#26377;&#20004;&#27425;&#40644;&#26790;&#24819;&#35201;&#36951;&#31934;&#65292;&#26368;&#21518;&#20851;&#22836;&#37117;&#24971;&#20303;&#20102;&#65292;&#24863;&#35273;&#31934;&#20851;&#24471;&#21040;&#31354;&#21069;&#30340;&#24378;&#21270;&#65292;&#38750;&#24120;&#31070;&#22855;&#12290;&#24403;&#28982;&#36825;&#21482;&#26159;&#25105;&#20010;&#20154;&#30340;&#32451;&#20064;&#25928;&#26524;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#20043;&#25152;&#20197;&#20811;&#26381;&#20102;&#39057;&#36951;&#65292;&#19968;&#26469;&#26159;&#22240;&#20026;&#36825;&#20010;&#21160;&#20316;&#65292;&#20108;&#26469;&#26159;&#33258;&#24049;&#24847;&#28139;&#25511;&#21046;&#24471;&#24456;&#22909;&#65292;&#22522;&#26412;&#27809;&#26377;&#35753;&#24847;&#28139;&#22766;&#22823;&#36807;&#12290;&#20219;&#20309;&#20107;&#24773;&#37117;&#26159;&#36807;&#29369;&#19981;&#21450;&#65292;&#22914;&#26524;&#25289;&#31563;&#36807;&#24230;&#65292;&#20063;&#20250;&#23548;&#33268;&#36951;&#31934;&#65292;&#26377;&#19968;&#27425;&#22240;&#20026;&#30333;&#22825;&#20986;&#27735;&#22826;&#22810;&#65292;&#20986;&#24046;&#22312;&#22806;&#25289;&#31563;&#19981;&#26041;&#20415;&#22909;&#20960;&#22825;&#27809;&#26377;&#25289;&#31563;&#65292;&#31361;&#28982;&#37027;&#19968;&#22825;&#25289;&#31563;&#26102;&#38388;&#26377;&#20123;&#38271;&#65292;&#25289;&#31563;&#36807;&#24230;&#65292;&#23548;&#33268;&#20102;&#36951;&#31934;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#26159;&#39134;&#32724;&#22823;&#21733;&#26681;&#25454;&#21543;&#21451;&#36951;&#31934;&#24635;&#32467;&#30340;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#22823;&#23478;&#30475;&#19968;&#30475;&#65292;&#23613;&#37327;&#36991;&#24320;&#65292;&#23601;&#20687;&#26159;&#22312;&#28023;&#19978;&#33322;&#34892;&#36991;&#24320;&#26263;&#30977;&#19968;&#26679;&#65292;&#20250;&#22823;&#22823;&#20943;&#23569;&#36951;&#31934;&#39057;&#29575;&#12290;</p>
<p></p>
<p>1.&#30333;&#22825;&#24847;&#28139;&#65307;2.&#30333;&#22825;&#21171;&#32047;&#65307;3.&#21917;&#37202;&#65307;4.&#21507;&#32905;&#22826;&#22810;&#65307;5.&#21507;&#34917;&#33647;&#65307;6.&#36276;&#30528;&#30561;&#65307;7.&#35064;&#30561;&#65307;8.&#26194;&#34987;&#23376;&#65307;9.&#30422;&#22826;&#21402;&#22826;&#37325;&#65307;10.&#30561;&#21069;&#25171;&#22352;&#65307;11.&#20869;&#35044;&#22826;&#32039;&#65307;12.&#39030;&#30528;&#25110;&#32773;&#22841;&#30528;&#34987;&#23376;&#65307;13.&#33406;&#28792;&#19981;&#24403;&#65307;14.&#25171;&#22352;&#24847;&#23432;&#19979;&#20025;&#30000;&#65307;15.&#29100;&#22812;&#20037;&#22352;&#65307;16.&#30561;&#21069;&#21917;&#27700;&#22826;&#22810;&#65307;17.&#36816;&#21160;&#36807;&#24230;&#65307;18.&#29983;&#30149;&#65307;19.&#32958;&#20111;&#26080;&#26790;&#32780;&#36951;&#65288;&#28369;&#31934;&#65289;&#65307;20.&#39278;&#39135;&#20559;&#36771;&#20559;&#37325;&#65307;21.&#32039;&#24352;&#65288;&#21253;&#25324;&#26790;&#39751;&#65289;&#65307;22.&#25380;&#21387;&#65288;&#21253;&#25324;&#36276;&#30561;&#65289;&#65307;23.&#29983;&#27668;&#65288;&#23548;&#33268;&#27668;&#34880;&#32010;&#20081;&#65289;&#65307;24.&#21463;&#20937;&#65288;&#21253;&#25324;&#21507;&#20937;&#39135;&#65289;&#65307;25.&#25353;&#25705;&#31348;&#20301;&#19981;&#24403;&#65307;26.&#28814;&#30151;&#23548;&#33268;&#30340;&#36951;&#31934;&#65288;&#23646;&#20110;&#20013;&#21307;&#32958;&#20111;&#33539;&#30068;&#65289;&#65307;27.&#36824;&#38451;&#21351;&#65288;&#26377;&#19981;&#23569;&#36951;&#31934;&#30340;&#21453;&#39304;&#65289;&#65307;28.&#30561;&#21069;&#27873;&#33050;&#65288;&#27700;&#36807;&#28909;&#65289;&#65307;29.&#24971;&#23615;&#65288;&#26131;&#33268;&#36951;&#31934;&#65289;&#65307;30.&#30561;&#26102;&#20351;&#29992;&#30005;&#28909;&#27631;&#25110;&#21462;&#26262;&#22120;&#65307;31.&#30561;&#21069;&#26377;&#36807;&#21095;&#28872;&#30340;&#36816;&#21160;&#65307;32.&#21253;&#33550;&#21253;&#30382;&#36807;&#38271;&#65307;33.&#24605;&#34385;&#36807;&#24230;&#65307;34.&#22238;&#31548;&#35273;&#65307;35.&#22833;&#30496;&#20877;&#30561;&#65307;36.&#22823;&#37327;&#20986;&#27735;&#65307;37.&#21507;&#20013;&#33647;&#65288;&#29305;&#21035;&#26159;&#19981;&#23545;&#30151;&#65289;&#65307;38.&#38271;&#26102;&#38388;&#20570;&#36275;&#30103;&#65307;39.&#40657;&#33437;&#40635;&#21507;&#22810;&#20102;</p>
<p></p>
<p>&#20845;&#12289;&#25105;&#36208;&#20986;&#30772;&#25106;&#24618;&#22280;&#30340;&#26041;&#27861;</p>
<p>&#36825;&#20960;&#22825;&#25105;&#25910;&#21040;&#20102;&#24456;&#22810;&#32769;&#25106;&#21451;&#30340;&#24314;&#35758;&#65292;&#20063;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#20851;&#20110;&#25106;&#27833;&#23376;&#22914;&#20309;&#36208;&#20986;&#25106;&#33394;&#24618;&#22280;&#30340;&#25991;&#31456;&#65292;&#25105;&#24573;&#28982;&#21457;&#29616;&#33258;&#24049;&#24573;&#30053;&#20102;&#26368;&#20026;&#37325;&#35201;&#30340;&#19996;&#35199;&#65292;&#20063;&#35768;&#25105;&#25106;&#33394;&#21322;&#24180;&#22810;&#26368;&#37325;&#35201;&#30340;&#32463;&#39564;&#19981;&#26159;&#25105;&#22914;&#20309;&#20811;&#26381;&#36523;&#20307;&#19978;&#30340;&#38556;&#30861;&#65292;&#32780;&#26159;&#25105;&#20316;&#20026;&#19968;&#20010;&#25784;&#40836;20&#24180;&#30340;&#36164;&#28145;&#12289;&#39640;&#32423;&#30340;&#25106;&#27833;&#23376;&#65292;&#26159;&#22914;&#20309;&#31361;&#30772;&#22235;&#24180;&#23649;&#25106;&#23649;&#36133;&#24618;&#22280;&#65292;&#25104;&#21151;&#25106;&#33394;&#21322;&#24180;&#22810;&#30340;&#24515;&#24471;&#65281;</p>
<p>&#22240;&#27492;&#25105;&#25171;&#31639;&#35814;&#32454;&#22320;&#20889;&#19968;&#20889;&#65292;&#24076;&#26395;&#33021;&#24110;&#21161;&#26356;&#22810;&#30340;&#26379;&#21451;&#12290;</p>
<p>&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#20854;&#23454;&#23545;&#20110;&#24456;&#22810;&#32769;&#25106;&#27833;&#23376;&#26469;&#35828;&#65292;&#20182;&#20204;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#29978;&#33267;&#20570;&#20102;&#24456;&#22810;&#25106;&#33394;&#31508;&#35760;&#65292;&#20294;&#26159;&#20381;&#28982;&#19981;&#20572;&#22320;&#30772;&#25106;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#26041;&#27861;&#19981;&#23545;&#65292;&#32780;&#26159;&#20182;&#20204;&#24573;&#30053;&#20102;&#19977;&#28857;&#26368;&#37325;&#35201;&#30340;&#19996;&#35199;&#65306;</p>
<p>&#19968;&#12289;&#24573;&#30053;&#20102;&#25106;&#33394;&#25991;&#31456;&#25110;&#32773;&#25106;&#33394;&#31508;&#35760;&#37325;&#22797;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#21560;&#25910;&#29575;&#22826;&#20302;&#23601;&#38590;&#20197;&#39039;&#24735;&#12289;&#20174;&#32780;&#26080;&#27861;&#36716;&#21270;&#20026;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#29702;&#35770;&#19982;&#23454;&#36341;&#33073;&#33410;&#12290;</p>
<p>&#20108;&#12289;&#26681;&#26412;&#27809;&#26377;&#20307;&#20250;&#21040;&#25106;&#33394;&#23601;&#26159;&#19968;&#22330;&#24565;&#22836;&#30340;&#25112;&#26007;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p>&#19977;&#12289;&#27809;&#26377;&#31995;&#32479;&#30340;&#25106;&#33394;&#26085;&#35838;&#65292;&#19981;&#33021;&#20570;&#21040;&#19968;&#24180;365&#22825;&#27599;&#19968;&#22825;&#37117;&#20026;&#20102;&#25106;&#33394;&#32780;&#25345;&#32493;&#19981;&#26029;&#22320;&#21162;&#21147;&#12290;</p>
<p>&#24456;&#22810;&#25106;&#27833;&#23376;&#35828;&#33258;&#24049;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#29978;&#33267;&#20570;&#20102;&#24456;&#22810;&#25106;&#33394;&#31508;&#35760;&#65292;&#20294;&#26159;&#27809;&#26377;&#20160;&#20040;&#29992;&#22788;&#65292;&#36824;&#26159;&#22833;&#36133;&#65292;&#20854;&#23454;&#20182;&#34429;&#28982;&#30475;&#24471;&#22810;&#65292;&#20294;&#26159;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#37117;&#26159;&#27867;&#27867;&#22320;&#21435;&#30475;&#65292;&#30475;&#36807;&#19968;&#36941;&#23601;&#23436;&#20107;&#20102;&#65292;&#30475;&#20102;&#23601;&#24536;&#20102;&#65292;&#23545;&#20110;&#25991;&#31456;&#20869;&#23481;&#65292;&#21560;&#25910;&#29575;&#23569;&#24471;&#21487;&#24604;&#65292;&#26356;&#21035;&#25552;&#23558;&#25991;&#31456;&#30340;&#31934;&#21326;&#37096;&#20998;&#20805;&#20998;&#21560;&#25910;&#65292;&#24182;&#19988;&#20869;&#21270;&#20026;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;&#39134;&#32724;&#22823;&#21733;&#35828;&#36807;&#65292;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#30475;&#19968;&#36941;&#26377;&#19968;&#36941;&#30340;&#25910;&#33719;&#65292;&#30475;&#19968;&#30334;&#36941;&#26377;&#19968;&#30334;&#36941;&#30340;&#25910;&#33719;&#21644;&#20307;&#20250;&#65281;&#20070;&#35835;&#30334;&#36941;&#20854;&#20041;&#33258;&#35265;&#65292;&#22909;&#30340;&#25991;&#31456;&#35201;&#21453;&#22797;&#30475;&#65292;&#22240;&#20026;&#21482;&#26377;&#21453;&#22797;&#30475;&#65292;&#25165;&#33021;&#21152;&#28145;&#33258;&#24049;&#30340;&#39046;&#24735;&#19982;&#20307;&#20250;&#65292;&#25165;&#33021;&#25552;&#39640;&#33258;&#24049;&#30340;&#21560;&#25910;&#29575;&#65292;&#25165;&#33021;&#20869;&#21270;&#20026;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#24182;&#19988;&#20135;&#29983;&#39039;&#24735;&#12290;</p>
<p></p>
<p>&#25105;&#25106;&#33394;&#21322;&#24180;&#22810;&#65292;&#35828;&#23454;&#35805;&#25106;&#20026;&#33391;&#33647;&#23601;&#30475;&#20102;&#19981;&#21040;&#19977;&#21313;&#23395;&#25991;&#31456;&#21644;&#25105;&#33258;&#24049;&#30340;&#19968;&#20123;&#31508;&#35760;&#65292;&#22522;&#26412;&#25105;&#30475;&#30340;&#36825;&#19977;&#21313;&#22810;&#31687;&#25991;&#31456;&#65292;&#26368;&#22810;&#30340;&#19968;&#23395;&#30475;&#20102;&#20108;&#19977;&#21313;&#36941;&#65292;&#26368;&#23569;&#30340;&#20063;&#26377;&#19971;&#20843;&#36941;&#65292;&#22240;&#20026;&#39134;&#32724;&#22823;&#21733;&#35828;&#36807;&#65292;&#37325;&#22797;&#23398;&#20064;&#38750;&#24120;&#37325;&#35201;&#65292;&#25105;&#25285;&#24515;&#33258;&#24049;&#30475;&#26032;&#30340;&#25106;&#20026;&#33391;&#33647;&#25991;&#31456;&#65292;&#32769;&#25991;&#31456;&#21560;&#25910;&#29575;&#19981;&#22815;&#65292;&#20110;&#26159;&#23601;&#26159;&#21453;&#22797;&#30475;&#32769;&#25991;&#31456;&#65292;&#35273;&#24471;&#33258;&#24049;&#21560;&#25910;&#24471;&#24046;&#19981;&#22810;&#65292;&#25165;&#21435;&#30475;&#26032;&#25991;&#31456;&#65292;&#34429;&#28982;&#25105;&#30475;&#24471;&#23569;&#65292;&#20294;&#26159;&#28085;&#30422;&#30340;&#31867;&#22411;&#24456;&#20840;&#65292;&#36523;&#20307;&#24674;&#22797;&#12289;&#26029;&#24565;&#23454;&#25112;&#31561;&#21508;&#26041;&#38754;&#37117;&#26377;&#19968;&#20004;&#31687;&#65288;&#36825;&#28857;&#24456;&#37325;&#35201;&#65292;&#31687;&#25968;&#23569;&#20294;&#26159;&#31867;&#22411;&#20840;&#65292;&#35273;&#24735;&#23601;&#19981;&#20250;&#23384;&#22312;&#30701;&#26495;&#65289;&#65292;&#22240;&#20026;&#25105;&#21453;&#22797;&#22320;&#30475;&#65292;&#25152;&#20197;&#39039;&#24735;&#23601;&#24456;&#22810;&#65292;&#32780;&#19988;&#24456;&#22810;&#27573;&#33853;&#32972;&#35829;&#22914;&#27969;&#65292;&#25152;&#20197;&#23454;&#25112;&#20013;&#33021;&#20570;&#20986;&#27491;&#30830;&#21453;&#24212;&#12290;&#27604;&#22914;&#65306;&#25106;&#20026;&#33391;&#33647;&#20013;&#21453;&#22797;&#25552;&#21040;&#65292;&#23454;&#25112;&#20013;&#20445;&#25345;&#35270;&#32447;&#25955;&#35270;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#19981;&#35201;&#29992;&#30524;&#30555;&#25235;&#22270;&#65292;&#19981;&#23567;&#24515;&#30475;&#21040;&#35825;&#24785;&#65292;&#32477;&#23545;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#31532;&#20108;&#30524;&#30528;&#39764;&#65281;&#22240;&#20026;&#25105;&#21453;&#22797;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25152;&#20197;&#35832;&#22914;&#19978;&#38754;&#36825;&#31181;&#20851;&#38190;&#28857;&#23601;&#33258;&#28982;&#22320;&#20869;&#21270;&#25104;&#20102;&#25105;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#25105;&#22312;&#29616;&#23454;&#23545;&#22659;&#20013;&#23601;&#20250;&#33258;&#28982;&#20570;&#20986;&#27491;&#30830;&#24212;&#23545;&#65292;&#32780;&#24456;&#22810;&#26379;&#21451;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#21364;&#20174;&#26469;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#27573;&#35805;&#26159;&#22810;&#20040;&#30340;&#37325;&#35201;&#65292;&#26080;&#27861;&#23558;&#25106;&#33394;&#25991;&#31456;&#20869;&#23481;&#24212;&#29992;&#21040;&#23454;&#25112;&#20013;&#65292;&#25106;&#33394;&#25991;&#31456;&#19978;&#35828;&#19981;&#33021;&#30475;&#31532;&#20108;&#30524;&#65292;&#20294;&#26159;&#21040;&#20102;&#29616;&#23454;&#23545;&#22659;&#20381;&#28982;&#31227;&#19981;&#24320;&#36138;&#24651;&#30340;&#30524;&#20809;&#65292;&#36825;&#33021;&#34892;&#21527;&#65311;&#32780;&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#25991;&#31456;&#30475;&#24471;&#19981;&#22815;&#28145;&#65292;&#21560;&#25910;&#29575;&#22826;&#24046;&#65292;&#20135;&#29983;&#30340;&#39046;&#24735;&#19981;&#22815;&#65292;&#22312;&#23454;&#25112;&#20013;&#23601;&#20250;&#28216;&#31227;&#19981;&#23450;&#65292;&#26080;&#27861;&#20934;&#30830;&#36805;&#36895;&#20570;&#20986;&#36873;&#25321;&#65292;&#21482;&#26377;&#21453;&#22797;&#23398;&#20064;&#65292;&#25165;&#33021;&#20687;&#39134;&#32724;&#22823;&#21733;&#25152;&#35828;&#30340;&#37027;&#26679;&#35753;&#25991;&#31456;&#30340;&#20851;&#38190;&#28857;&#20687;&#26159;&#23376;&#24377;&#19968;&#26679;&#25171;&#36827;&#20320;&#30340;&#22823;&#33041;&#65292;&#25165;&#33021;&#22312;&#23454;&#25112;&#20013;&#20570;&#20986;&#27491;&#30830;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p>&#25105;&#26366;&#32463;&#20851;&#27880;&#36807;&#19968;&#20123;&#25106;&#33394;&#21069;&#36744;&#65292;&#36825;&#20123;&#21069;&#36744;&#37117;&#26366;&#32463;&#25106;&#38500;&#36807;&#21322;&#24180;&#20197;&#19978;&#30340;&#26102;&#38388;&#65292;&#20182;&#20204;&#20043;&#25152;&#20197;&#33021;&#22815;&#25106;&#37027;&#20040;&#38271;&#30340;&#26102;&#38388;&#65292;&#26159;&#22240;&#20026;&#25106;&#33394;&#30340;&#37027;&#19968;&#27573;&#26102;&#38388;&#65292;&#20182;&#20204;&#30340;&#25106;&#33394;&#26085;&#35838;&#38750;&#24120;&#35814;&#32454;&#65292;&#32780;&#19988;&#27599;&#22825;&#37117;&#33021;&#20811;&#26381;&#19975;&#38590;&#22362;&#25345;&#26085;&#35838;&#65292;&#22909;&#29366;&#24577;&#30340;&#25345;&#32493;&#35753;&#20182;&#20204;&#26377;&#20102;&#19968;&#23450;&#25104;&#26524;&#65292;&#20294;&#26159;&#22833;&#36133;&#30340;&#21407;&#22240;&#20063;&#38750;&#24120;&#26126;&#26174;&#65292;&#20182;&#20204;&#30340;&#26085;&#35838;&#20013;&#27809;&#26377;&#24847;&#35782;&#21040;&#35266;&#24515;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65281;</p>
<p>&#25105;&#20204;&#26469;&#30475;&#19968;&#27573;&#35805;&#65306;</p>
<p>&#8220;&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65292;&#20854;&#23454;&#30772;&#25106;&#30340;&#27973;&#23618;&#27425;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#20294;&#26159;&#26681;&#26412;&#21407;&#22240;&#21482;&#26377;&#19968;&#20010;&#65292;&#37027;&#23601;&#26159;&#26368;&#21518;&#37027;&#19968;&#19979;&#23376;&#65292;&#24515;&#39764;&#37034;&#24565;&#34989;&#33041;&#20102;&#65292;&#20320;&#27809;&#26377;&#26029;&#25481;&#65292;&#20174;&#32780;&#23601;&#35753;&#37034;&#24565;&#38468;&#20307;&#65292;&#35753;&#24847;&#28139;&#30340;&#24565;&#22836;&#22312;&#20320;&#30340;&#22823;&#33041;&#37324;&#21457;&#23637;&#22766;&#22823;&#65292;&#26368;&#21518;&#27442;&#32610;&#19981;&#33021;&#65292;&#23548;&#33268;&#30772;&#25106;&#12290;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#21807;&#26377;&#30127;&#29378;&#29978;&#33267;&#25340;&#21629;&#24378;&#21270;&#20320;&#30340;&#35266;&#24515;&#26029;&#24565;&#33021;&#21147;&#65292;&#20320;&#25165;&#33021;&#31186;&#26432;&#24515;&#39764;&#65292;&#36229;&#33073;&#37034;&#28139;&#22320;&#29425;&#65292;&#25106;&#20986;&#29983;&#22825;&#65281;&#21738;&#24597;&#20320;&#30475;&#20102;&#26080;&#25968;&#25106;&#33394;&#25991;&#31456;&#65292;&#21738;&#24597;&#20320;&#25226;&#25106;&#33394;&#25991;&#31456;&#20498;&#32972;&#22914;&#27969;&#65292;&#21738;&#24597;&#20320;&#27599;&#22825;&#34892;&#21892;&#25918;&#29983;&#65292;&#22914;&#26524;&#23545;&#22659;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#20320;&#24578;&#20102;&#27809;&#26377;&#26029;&#25481;&#24565;&#22836;&#65292;&#20320;&#23601;&#20250;&#34987;&#37034;&#24565;&#38468;&#20307;&#65292;&#26368;&#32456;&#23548;&#33268;&#30772;&#25106;&#12290;&#25106;&#33394;&#23601;&#26159;&#19968;&#22330;&#24565;&#22836;&#30340;&#25112;&#26007;&#65292;&#33073;&#31163;&#20102;&#23454;&#25112;&#65292;&#19968;&#20999;&#37117;&#26159;&#34394;&#35848;&#65281;&#8221;</p>
<p>&#36825;&#27573;&#35805;&#25105;&#21457;&#22312;&#25105;&#33258;&#24049;&#31532;&#19968;&#31687;&#34987;&#21152;&#31934;&#30340;&#24086;&#23376;&#37324;&#65292;&#24456;&#22810;&#23649;&#23649;&#30772;&#25106;&#30340;&#25106;&#21451;&#30475;&#20102;&#20197;&#21518;&#65292;&#24653;&#28982;&#22823;&#24735;&#65292;&#20854;&#23454;&#36825;&#27491;&#26159;&#39134;&#32724;&#22823;&#21733;&#21453;&#22797;&#24378;&#35843;&#30340;&#37325;&#28857;&#12290;&#19981;&#31649;&#26159;&#25345;&#35829;&#20315;&#21495;&#36824;&#26159;&#26029;&#24565;&#21475;&#35776;&#65292;&#19968;&#23450;&#35201;&#27599;&#22825;&#22362;&#25345;&#32451;&#20064;&#65292;&#19981;&#33021;&#26377;&#19968;&#22825;&#20013;&#26029;&#12290;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65292;&#25105;&#26159;&#22312;&#26368;&#36817;&#30475;&#20102;&#8220;&#24320;&#22987;&#34892;&#21160;&#21543;&#8221;&#21069;&#36744;&#30340;&#19968;&#31687;&#25991;&#31456;&#20197;&#21518;&#65292;&#22362;&#25345;190&#22810;&#22825;&#30340;&#26029;&#24565;&#32456;&#20110;&#36814;&#26469;&#20102;&#36136;&#21464;&#65292;&#26029;&#24565;&#27700;&#24179;&#26377;&#20102;&#24456;&#22823;&#25552;&#39640;&#12290;&#27599;&#22825;&#26029;&#24565;&#21475;&#35776;&#25110;&#32773;&#20315;&#21495;800&#36941;&#36215;&#27493;&#65292;&#25106;&#20026;&#33391;&#33647;&#31532;111&#23395;&#65292;&#31532;117&#23395;&#65292;&#31532;99&#23395;&#65292;&#31532;69&#23395;&#65292;&#31532;124&#23395;&#65292;&#31532;102&#23395;&#65292;&#35201;&#21453;&#22797;&#23398;&#20064;&#65292;&#33267;&#23569;&#37325;&#22797;&#30475;&#21313;&#36941;&#20197;&#19978;&#65292;&#20570;&#22909;&#31508;&#35760;&#65281;&#24324;&#28165;&#26970;&#26029;&#24565;&#32451;&#20064;&#19981;&#26159;&#31616;&#21333;&#24178;&#24052;&#24052;&#22320;&#24565;&#35829;&#21475;&#35776;&#65292;&#32780;&#26159;&#38656;&#35201;&#28145;&#20837;&#20307;&#20250;&#26029;&#24565;&#21407;&#29702;&#65292;&#21152;&#20197;&#32451;&#20064;&#12290;&#19981;&#35201;&#24613;&#36481;&#65292;&#27599;&#22825;&#22362;&#25345;&#65292;&#20174;&#19981;&#38388;&#26029;&#65292;&#24635;&#26377;&#19968;&#22825;&#65292;&#20320;&#32456;&#20250;&#36814;&#26469;&#36136;&#21464;&#65292;&#21040;&#26102;&#20505;&#37034;&#24565;&#19978;&#33041;&#65292;&#30636;&#38388;&#35273;&#23519;&#65292;&#37034;&#24565;&#28784;&#39134;&#28895;&#28781;&#65292;&#20877;&#20063;&#27809;&#26377;&#36138;&#24651;&#12289;&#24378;&#36843;&#12289;&#32416;&#32467;&#65292;&#36731;&#26494;&#30021;&#24555;&#65292;&#25106;&#33394;&#22825;&#25968;&#31361;&#39134;&#29467;&#36827;&#65292;&#20174;&#27492;&#20877;&#20063;&#19981;&#29992;&#20570;&#24515;&#39764;&#30340;&#22900;&#38582;&#65281;</p>
<p></p>
<p>&#25105;&#35201;&#25552;&#21040;&#30340;&#31532;&#19977;&#28857;&#65292;&#20063;&#26159;&#24456;&#22810;&#25106;&#33394;&#26377;&#25104;&#30340;&#21069;&#36744;&#21453;&#22797;&#25552;&#21040;&#30340;&#65292;&#37027;&#23601;&#26159;&#19968;&#23450;&#35201;&#26377;&#19968;&#20010;&#25106;&#33394;&#26085;&#35838;&#65292;&#27599;&#19968;&#22825;&#37117;&#35201;&#33853;&#23454;&#25106;&#33394;&#26085;&#35838;&#65292;&#25106;&#33394;&#26085;&#35838;&#26377;&#21161;&#20110;&#20320;&#25226;&#33258;&#24049;&#25106;&#33394;&#26041;&#27861;&#24418;&#25104;&#31995;&#32479;&#65292;&#35753;&#25106;&#33394;&#36825;&#20010;&#27010;&#24565;&#21464;&#24471;&#20855;&#20307;&#21487;&#20197;&#33853;&#22320;&#25191;&#34892;&#65292;&#26377;&#21161;&#20110;&#38598;&#20013;&#20320;&#30340;&#25106;&#33394;&#21147;&#37327;&#65292;&#24418;&#25104;&#24040;&#22823;&#25112;&#26007;&#21147;&#12290;&#21482;&#35201;&#36890;&#36807;&#27599;&#22825;&#33853;&#23454;&#25106;&#33394;&#26085;&#35838;&#65292;&#20320;&#20250;&#24930;&#24930;&#31215;&#32047;&#36215;&#24378;&#22823;&#30340;&#20449;&#24515;&#21644;&#26080;&#22362;&#19981;&#25703;&#30340;&#20449;&#24565;&#65292;&#20320;&#30340;&#26041;&#21521;&#38750;&#24120;&#28165;&#26224;&#65292;&#20320;&#30340;&#33050;&#27493;&#38750;&#24120;&#22362;&#23450;&#65292;&#20320;&#19981;&#20250;&#24807;&#24597;&#24515;&#39764;&#65292;&#22240;&#20026;&#20320;&#27599;&#19968;&#22825;&#37117;&#22312;&#20026;&#20102;&#25112;&#32988;&#24515;&#39764;&#32780;&#25166;&#23454;&#22320;&#21162;&#21147;&#65292;&#27599;&#19968;&#22825;&#37117;&#29992;&#25106;&#33394;&#26085;&#35838;&#26469;&#38136;&#23601;&#33258;&#24049;&#30340;&#25106;&#33394;&#22478;&#22681;&#65292;&#20320;&#27599;&#19968;&#22825;&#37117;&#22312;&#21464;&#24471;&#24378;&#22823;&#65292;&#24403;&#20320;&#20811;&#26381;&#25042;&#24816;&#29978;&#33267;&#30171;&#33510;&#65292;&#25490;&#38500;&#19975;&#38590;&#65292;&#21738;&#24597;&#19981;&#30561;&#35273;&#37117;&#35201;&#23436;&#25104;&#26085;&#35838;&#30340;&#26102;&#20505;&#65292;&#20320;&#20250;&#34987;&#33258;&#24049;&#28145;&#28145;&#25171;&#21160;&#65292;&#20320;&#30340;&#28508;&#33021;&#20250;&#34987;&#20805;&#20998;&#28608;&#21457;&#20986;&#26469;&#65292;&#37027;&#20040;&#20320;&#23601;&#19968;&#23450;&#33021;&#25112;&#32988;&#24515;&#39764;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#26085;&#35838;&#21046;&#23450;&#35201;&#20805;&#20998;&#21442;&#32771;&#25104;&#29087;&#26085;&#35838;&#20307;&#31995;&#27604;&#22914;&#25106;&#33394;&#21313;&#35268;&#65292;&#24182;&#19988;&#32467;&#21512;&#33258;&#24049;&#23454;&#38469;&#24773;&#20917;&#65292;&#25105;&#35748;&#20026;&#33267;&#23569;&#35201;&#21253;&#25324;&#65306;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#27599;&#22825;&#25343;&#20986;&#19987;&#38376;&#26102;&#38388;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#12289;&#27599;&#22825;&#36816;&#21160;&#35745;&#21010;&#12289;&#27599;&#22825;&#34892;&#21892;&#12289;&#27599;&#22825;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#21453;&#30465;&#33258;&#24049;&#24503;&#34892;&#26159;&#21542;&#26377;&#20111;&#36825;&#20960;&#20010;&#39033;&#30446;&#12290;&#26085;&#35838;&#19968;&#26086;&#21046;&#23450;&#65292;&#19981;&#35201;&#36731;&#26131;&#20462;&#25913;&#65292;&#27599;&#22825;&#20811;&#26381;&#19975;&#38590;&#65292;&#27809;&#26377;&#20219;&#20309;&#29702;&#30001;&#22320;&#21435;&#23436;&#25104;&#65292;&#21738;&#24597;&#23569;&#30561;&#35273;&#65292;&#21738;&#24597;&#19981;&#21507;&#39277;&#65292;&#21738;&#24597;&#21457;&#39640;&#28903;&#65292;&#37117;&#35201;&#24819;&#21150;&#27861;&#23436;&#25104;&#26085;&#35838;&#65292;&#23454;&#22312;&#26159;&#22240;&#20026;&#29305;&#27530;&#21407;&#22240;&#26080;&#27861;&#23436;&#25104;100%&#36827;&#24230;&#30340;&#26085;&#35838;&#65292;&#20063;&#35201;&#26377;&#19968;&#20010;&#20445;&#24213;&#30340;&#37327;&#65292;&#21315;&#19975;&#19981;&#21487;&#19968;&#26085;&#20013;&#26029;&#65292;&#25105;&#25106;&#21040;&#20170;&#22825;&#21363;&#23558;&#31361;&#30772;200&#22825;&#65292;&#27809;&#26377;&#19968;&#22825;&#20013;&#26029;&#26085;&#35838;&#65292;&#25105;&#35748;&#20026;&#38647;&#25171;&#19981;&#21160;&#30340;&#22362;&#25345;&#25165;&#26159;&#25104;&#21151;&#30340;&#31192;&#35776;&#65292;&#32437;&#35266;&#22810;&#23569;&#25106;&#33394;&#25104;&#21151;&#30340;&#21069;&#36744;&#65292;&#26080;&#19981;&#26159;&#27599;&#22825;&#20005;&#26684;&#23436;&#25104;&#25106;&#33394;&#25110;&#32773;&#20462;&#36523;&#26085;&#35838;&#12290;&#26085;&#35838;&#35753;30&#23681;&#20043;&#21069;&#26159;&#24248;&#20154;&#30340;&#26366;&#22269;&#34281;&#65292;&#25104;&#20026;&#20102;&#26202;&#28165;&#20013;&#20852;&#31532;&#19968;&#21517;&#33251;&#65292;&#25104;&#20026;&#20102;&#23454;&#29616;&#31435;&#24503;&#31435;&#21151;&#31435;&#35328;&#30340;&#21315;&#21476;&#23436;&#20154;&#65281;&#26085;&#35838;&#30340;&#23041;&#21147;&#27595;&#23481;&#32622;&#30097;&#65292;&#20294;&#26159;&#19975;&#19981;&#21487;&#26377;&#19968;&#22825;&#20013;&#26029;&#65292;&#22240;&#20026;&#20462;&#34892;&#26041;&#38754;&#26377;&#20013;&#26029;&#39764;&#20043;&#35828;&#65292;&#19968;&#26086;&#20013;&#26029;&#65292;&#23601;&#20250;&#36830;&#32493;&#20013;&#26029;&#65292;&#26368;&#32456;&#19968;&#26333;&#21313;&#23506;&#65292;&#19981;&#20013;&#26029;&#23601;&#19981;&#20250;&#32473;&#33258;&#24049;&#25032;&#24608;&#30340;&#26426;&#20250;&#65292;&#19981;&#20013;&#26029;&#26159;&#19968;&#31181;&#24577;&#24230;&#26356;&#26159;&#19968;&#31181;&#20449;&#20208;&#12290;&#24635;&#32467;&#25105;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#37325;&#22797;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12289;&#33510;&#32451;&#26029;&#24565;&#24378;&#21270;&#23454;&#25112;&#12289;&#22362;&#25345;&#31995;&#32479;&#30340;&#25106;&#33394;&#26085;&#35838;&#65292;&#25345;&#32493;&#24378;&#22823;&#65292;&#26368;&#32456;&#21453;&#36716;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#19971;&#12289;&#19968;&#20123;&#20851;&#20110;&#24212;&#23545;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#23567;&#24515;&#24471;</p>
<p>&#19968;&#24320;&#22987;&#20889;&#36825;&#31687;&#25991;&#31456;&#20043;&#21021;&#65292;&#26377;&#20123;&#33258;&#22823;&#65292;&#37027;&#26102;&#20505;&#37034;&#28139;&#20102;&#20108;&#21313;&#24180;&#65292;&#19968;&#19979;&#23376;&#25106;&#33394;&#21322;&#24180;&#65292;&#26377;&#20123;&#34987;&#21916;&#24742;&#20914;&#26127;&#20102;&#22836;&#33041;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#20960;&#26020;&#20960;&#20004;&#20102;&#65292;&#25152;&#20197;&#21015;&#20102;&#24456;&#22810;&#35201;&#20889;&#30340;&#19996;&#35199;&#65292;&#19968;&#21103;&#25351;&#28857;&#27743;&#23665;&#30340;&#26679;&#23376;&#65292;&#29616;&#22312;&#24819;&#24819;&#38750;&#24120;&#29378;&#22916;&#65292;&#20063;&#38750;&#24120;&#21487;&#31505;&#12290;&#22312;&#36825;&#37324;&#28145;&#28145;&#24527;&#24724;&#33258;&#24049;&#26366;&#32463;&#30340;&#33192;&#32960;&#65292;&#25106;&#33394;&#21040;&#20102;&#19968;&#23450;&#31243;&#24230;&#65292;&#19982;&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#23494;&#19981;&#21487;&#20998;&#65292;&#25105;&#30340;&#24503;&#34892;&#26377;&#20111;&#65292;&#30495;&#26159;&#38750;&#24120;&#24813;&#24871;&#12290;&#26368;&#36817;&#36825;&#27573;&#26102;&#38388;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#33021;&#22815;&#38745;&#19979;&#24515;&#26469;&#20102;&#65292;&#22240;&#27492;&#36225;&#26426;&#30475;&#20102;&#19968;&#20123;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#25509;&#35302;&#30340;&#22810;&#20102;&#65292;&#25165;&#21457;&#29616;&#33258;&#24049;&#30495;&#30340;&#26159;&#20117;&#24213;&#20043;&#34521;&#65292;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#30340;&#25991;&#31456;&#20889;&#24471;&#38750;&#24120;&#31934;&#24425;&#65292;&#20540;&#24471;&#21453;&#22797;&#23398;&#20064;&#12290;&#35828;&#23454;&#22312;&#30340;&#25105;&#30340;&#37027;&#28857;&#24494;&#19981;&#36275;&#36947;&#30340;&#32463;&#39564;&#20307;&#20250;&#65292;&#30495;&#30340;&#19981;&#20540;&#24471;&#25552;&#21450;&#65292;&#22240;&#27492;&#25105;&#25226;&#20869;&#23481;&#30733;&#20102;&#21448;&#30733;&#65292;&#20570;&#19968;&#20010;&#31616;&#21333;&#25552;&#28860;&#27010;&#25324;&#65292;&#24528;&#24529;&#22320;&#21457;&#20986;&#26469;&#65292;&#21482;&#26159;&#24076;&#26395;&#21738;&#24597;&#26377;&#19968;&#20010;&#26379;&#21451;&#30475;&#20102;&#26377;&#25152;&#21551;&#21457;&#65292;&#20063;&#31639;&#26159;&#20540;&#24471;&#20102;&#12290;</p>
<p></p>
<p>&#24320;&#22987;&#34892;&#21160;&#21543;&#21069;&#36744;&#20889;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#37324;&#38754;&#25552;&#21040;&#19981;&#21516;&#22659;&#30028;&#30340;&#25106;&#33394;&#39640;&#25163;&#25152;&#36973;&#36935;&#30340;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#38750;&#24120;&#31934;&#24425;&#27530;&#32988;&#65292;&#25105;&#30475;&#20102;&#25910;&#30410;&#21290;&#27973;&#65292;&#22823;&#23478;&#37117;&#21435;&#30475;&#19968;&#30475;&#12290;&#25105;&#29616;&#22312;&#30340;&#26029;&#24565;&#22659;&#30028;&#65292;&#20570;&#19981;&#21040;&#19968;&#35760;&#35273;&#23519;&#29369;&#22914;&#21518;&#25163;&#37325;&#25331;&#23558;&#37034;&#24565;&#25171;&#22238;&#27442;&#26395;&#20241;&#30496;&#26399;&#30340;&#22659;&#30028;&#65292;&#25105;&#29616;&#22312;&#26029;&#24565;&#22659;&#30028;&#19981;&#22815;&#65292;&#21482;&#33021;&#36890;&#36807;&#23425;&#27515;&#19981;&#36864;&#30340;&#21191;&#27668;&#21644;&#20915;&#24515;&#20026;&#25105;&#30340;&#26029;&#24565;&#21152;&#25104;&#65292;&#21516;&#26102;&#36741;&#21161;&#21508;&#31181;&#25163;&#27573;&#65292;&#20943;&#32531;&#21387;&#21147;&#12290;&#24403;&#30772;&#25106;&#39640;&#23792;&#26399;&#26469;&#20020;&#30340;&#26102;&#20505;&#65292;&#25105;&#20960;&#20046;&#30475;&#20160;&#20040;&#24178;&#20160;&#20040;&#24819;&#20160;&#20040;&#65292;&#37117;&#20250;&#30636;&#38388;&#34900;&#25509;&#21040;&#37034;&#28139;&#30340;&#30011;&#38754;&#65292;&#24456;&#22810;&#26102;&#20505;&#29978;&#33267;&#27809;&#26377;&#35273;&#23519;&#21040;&#65292;&#19979;&#20307;&#23601;&#26377;&#19968;&#31181;&#38590;&#20197;&#35328;&#35828;&#30340;&#24863;&#35273;&#65292;&#38750;&#24120;&#38590;&#21463;&#12290;</p>
<p>&#25105;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#26102;&#37034;&#24565;&#26080;&#20241;&#26080;&#27490;&#65292;&#25105;&#22362;&#23432;&#38453;&#22320;&#65292;&#25340;&#27515;&#26029;&#24565;&#65292;&#25171;&#36864;&#19968;&#27874;&#65292;&#21448;&#26469;&#19968;&#27874;&#65292;&#37034;&#24565;&#29378;&#36720;&#20081;&#28856;&#65292;&#25105;&#38500;&#20102;&#25340;&#21629;&#26029;&#24565;&#23432;&#20303;&#25106;&#33394;&#38453;&#22320;&#65292;&#36824;&#20250;&#36890;&#36807;&#20854;&#20182;&#25163;&#27573;&#26469;&#20943;&#32531;&#21387;&#21147;&#12290;</p>
<p>1&#12289;&#38590;&#29100;&#30340;&#37027;&#20960;&#22825;&#23613;&#37327;&#36991;&#20813;&#21040;&#24322;&#24615;&#22810;&#30340;&#22320;&#26041;&#65292;&#20943;&#23569;&#38754;&#23545;&#29616;&#23454;&#23545;&#22659;&#65292;&#20943;&#23569;&#22806;&#30028;&#21050;&#28608;&#12290;</p>
<p>2&#12289;&#21487;&#20197;&#36890;&#36807;&#35748;&#30495;&#33267;&#35802;&#22238;&#22797;&#21543;&#21451;&#38382;&#39064;&#26469;&#21270;&#35299;&#27442;&#26395;&#65292;&#26377;&#19968;&#27425;&#25105;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#25105;&#38750;&#24120;&#35748;&#30495;&#22238;&#22797;&#21543;&#21451;&#38382;&#39064;&#65292;&#24515;&#19968;&#19979;&#23376;&#28165;&#20928;&#20102;&#12290;&#34892;&#21892;&#21487;&#20197;&#35753;&#24515;&#28789;&#24471;&#21040;&#20928;&#21270;&#65292;&#35753;&#20320;&#20805;&#28385;&#27491;&#27668;&#65292;&#23545;&#27835;&#37034;&#28139;&#31616;&#30452;&#23601;&#26159;&#22855;&#25928;&#12290;</p>
<p>3&#12289;&#19981;&#20572;&#22320;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#20572;&#22320;&#30475;&#21361;&#23475;&#26696;&#20363;&#65292;&#21482;&#35201;&#19968;&#26377;&#26102;&#38388;&#23601;&#25343;&#20986;&#21361;&#23475;&#26696;&#20363;&#65292;&#19981;&#26029;&#35266;&#24819;&#65292;&#30475;&#30475;&#37027;&#20123;&#30171;&#33510;&#21696;&#22158;&#30340;&#28789;&#39746;&#65292;&#33258;&#24049;&#27442;&#26395;&#20250;&#20943;&#36731;&#24456;&#22810;&#12290;</p>
<p>4&#12289;&#30475;&#35753;&#33258;&#24049;&#24863;&#21160;&#21040;&#27882;&#27969;&#28385;&#38754;&#30340;&#35270;&#39057;&#25110;&#32773;&#25991;&#31456;&#65292;&#27604;&#22914;&#12298;&#24863;&#21160;&#20013;&#22269;&#12299;&#12298;&#22307;&#36132;&#25945;&#32946;&#25913;&#21464;&#21629;&#36816;&#12299;&#12289;&#22825;&#22825;&#27491;&#33021;&#37327;&#20844;&#20247;&#21495;&#37324;&#38754;&#30340;&#25991;&#31456;&#65292;&#36825;&#26159;&#25105;&#30340;&#26432;&#25163;&#38159;&#65292;&#19968;&#33324;&#26469;&#35828;&#35753;&#25105;&#24515;&#28789;&#30636;&#38388;&#20928;&#21270;&#12290;</p>
<p>5&#12289;&#20943;&#23569;&#29420;&#22788;&#65292;&#29420;&#22788;&#23601;&#20250;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#29282;&#29282;&#35760;&#20303;&#12290;&#19981;&#35201;&#36182;&#24202;&#12289;&#19981;&#35201;&#21507;&#32905;&#31561;&#19968;&#31995;&#21015;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#30340;&#22240;&#32032;&#35201;&#36991;&#20813;&#12290;&#39134;&#32724;&#32769;&#24072;&#25106;&#20026;&#33391;&#33647;76&#23395;&#21015;&#20030;&#20102;50&#31181;&#24120;&#35265;&#30340;&#30772;&#25106;&#31867;&#22411;&#65292;&#22823;&#23478;&#35201;&#21453;&#22797;&#21435;&#30475;&#65292;&#23545;&#20110;&#21487;&#33021;&#20986;&#29616;&#30772;&#25106;&#30340;&#24773;&#20917;&#20102;&#29087;&#20110;&#24515;&#65292;&#36825;&#26679;&#23601;&#33021;&#36991;&#20813;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#20843;&#12289;&#20851;&#20110;&#25106;&#33394;&#22833;&#36133;&#20197;&#21518;&#22914;&#20309;&#37325;&#26032;&#24320;&#22987;</p>
<p>&#25105;&#20174;&#20915;&#24515;&#25106;&#33394;&#22235;&#24180;&#20197;&#26469;&#65292;&#22833;&#36133;&#20102;&#19981;&#30693;&#36947;&#22810;&#23569;&#27425;&#65292;&#23588;&#20854;&#26159;&#36830;&#32493;&#22833;&#36133;&#20197;&#21518;&#65292;&#25972;&#20010;&#20154;&#20687;&#26159;&#34987;&#36418;&#36495;&#20102;&#19968;&#33324;&#65292;&#24443;&#24213;&#34987;&#25171;&#36276;&#19979;&#20102;&#65292;&#27809;&#26377;&#19968;&#19969;&#28857;&#30340;&#26007;&#24535;&#65292;&#29978;&#33267;&#36830;&#31449;&#36215;&#26469;&#30340;&#21191;&#27668;&#37117;&#27809;&#26377;&#65292;&#32034;&#24615;&#36538;&#22312;&#22320;&#19978;&#65292;&#27985;&#27985;&#22121;&#22121;&#65292;&#30772;&#32592;&#23376;&#30772;&#25684;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#21487;&#33021;&#21035;&#20154;&#35828;&#20160;&#20040;&#37117;&#21548;&#19981;&#36827;&#21435;&#65292;&#21487;&#33021;&#24456;&#22810;&#20154;&#21435;&#21457;&#20010;&#21448;&#30772;&#25106;&#20102;&#25784;&#20102;&#22810;&#23569;&#27425;&#30340;&#24086;&#23376;&#65292;&#24456;&#24555;&#36319;&#24086;&#19978;&#30334;&#26465;&#65292;&#26377;&#22909;&#24515;&#21543;&#21451;&#23433;&#24944;&#30340;&#65292;&#26377;&#32473;&#25351;&#23548;&#26041;&#27861;&#30340;&#65292;&#20294;&#26159;&#19968;&#26465;&#20063;&#30475;&#19981;&#36827;&#21435;&#65292;&#19968;&#26465;&#20063;&#19981;&#21435;&#22238;&#22797;&#65292;&#20223;&#20315;&#25972;&#20010;&#20154;&#40635;&#26408;&#20102;&#65292;&#36208;&#36827;&#20102;&#32477;&#36335;&#65292;&#24590;&#20040;&#20063;&#20986;&#19981;&#26469;&#20102;&#12290;&#36825;&#20010;&#29366;&#24577;&#35201;&#25345;&#32493;&#19968;&#27573;&#26102;&#38388;&#65292;&#25165;&#33021;&#32531;&#36807;&#31070;&#26469;&#65292;&#24930;&#24930;&#21457;&#20986;&#20915;&#24515;&#65292;&#20877;&#27425;&#20986;&#21457;&#65292;&#32780;&#26377;&#20123;&#20154;&#29978;&#33267;&#36830;&#32493;&#30772;&#25106;&#24341;&#36215;&#36523;&#20307;&#20005;&#37325;&#30151;&#29366;&#20197;&#21518;&#65292;&#25165;&#33021;&#37266;&#24735;&#36807;&#26469;&#65292;&#20294;&#26159;&#20381;&#26087;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#20570;&#12290;&#20854;&#23454;&#30772;&#25106;&#34429;&#28982;&#35753;&#20154;&#20805;&#28385;&#32477;&#26395;&#21644;&#25171;&#20987;&#65292;&#20294;&#20174;&#21478;&#19968;&#20010;&#26041;&#38754;&#26469;&#35828;&#20063;&#26159;&#19968;&#27425;&#23436;&#21892;&#33258;&#24049;&#30340;&#26426;&#20250;&#65292;&#22240;&#20026;&#30772;&#25106;&#21487;&#20197;&#35753;&#20320;&#25214;&#21040;&#33258;&#24049;&#19981;&#36275;&#65292;&#20174;&#27492;&#19981;&#20250;&#22312;&#21516;&#19968;&#20010;&#22353;&#37324;&#36300;&#20498;&#12290;&#22914;&#26524;&#36825;&#20010;&#26102;&#20505;&#33021;&#22815;&#31532;&#19968;&#26102;&#38388;&#24635;&#32467;&#30772;&#25106;&#32463;&#39564;&#12289;&#28145;&#28145;&#24527;&#24724;&#65292;&#27604;&#36739;&#26377;&#21033;&#20110;&#36805;&#36895;&#36208;&#20986;&#24403;&#19979;&#40635;&#26408;&#30340;&#22788;&#22659;&#65292;&#37325;&#26032;&#26641;&#31435;&#20915;&#24515;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#24182;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19981;&#24635;&#32467;&#12289;&#19981;&#21453;&#30465;&#65292;&#22312;&#36825;&#19968;&#20010;&#22353;&#37324;&#37325;&#22797;&#36300;&#20498;&#12290;&#30772;&#25106;&#35828;&#26126;&#20320;&#30340;&#25106;&#33394;&#35273;&#24735;&#23384;&#22312;&#28431;&#27934;&#65292;&#20320;&#35201;&#22909;&#22909;&#21453;&#30465;&#30772;&#25106;&#36807;&#31243;&#65292;&#25214;&#21040;&#36825;&#20010;&#28431;&#27934;&#21152;&#20197;&#24357;&#34917;&#12290;&#23545;&#24453;&#30772;&#25106;&#20197;&#21518;&#30340;&#24577;&#24230;&#65292;&#20915;&#23450;&#20320;&#19979;&#19968;&#27425;&#25106;&#33394;&#24449;&#31243;&#33021;&#36208;&#22810;&#36828;&#65292;&#39640;&#25163;&#37117;&#26159;&#20174;&#19968;&#27425;&#27425;&#22833;&#36133;&#20013;&#24930;&#24930;&#24635;&#32467;&#65292;&#34917;&#20840;&#35273;&#24735;&#65292;&#24930;&#24930;&#23835;&#36215;&#30340;&#12290;&#22240;&#27492;&#30772;&#25106;&#20043;&#21518;&#26368;&#37325;&#35201;&#30340;&#19981;&#26159;&#21457;&#24086;&#27714;&#23433;&#24944;&#65292;&#32780;&#26159;&#25214;&#19968;&#20010;&#26412;&#23376;&#65292;&#25226;&#33258;&#24049;&#30772;&#25106;&#21407;&#22240;&#21644;&#30772;&#25106;&#36807;&#31243;&#35814;&#32454;&#22320;&#20889;&#19979;&#26469;&#65292;&#25226;&#33258;&#24049;&#27599;&#19968;&#27425;&#30772;&#25106;&#37117;&#20889;&#22312;&#19978;&#38754;&#65292;&#20570;&#19968;&#20010;&#30772;&#25106;&#38598;&#38182;&#65292;&#25105;&#23601;&#26159;&#25910;&#38598;&#20102;&#33258;&#24049;&#22810;&#27425;&#30772;&#25106;&#25945;&#35757;&#65292;&#21253;&#25324;&#24773;&#32490;&#30772;&#25106;&#12289;&#25830;&#36793;&#30772;&#25106;&#31561;&#21508;&#31181;&#31867;&#22411;&#65292;&#27599;&#22825;&#25110;&#32773;&#38548;&#20004;&#19977;&#22825;&#37117;&#35201;&#30475;&#19968;&#36941;&#65292;&#19981;&#20572;&#22320;&#35686;&#37266;&#33258;&#24049;&#65292;&#19981;&#35201;&#29359;&#36825;&#26679;&#30340;&#38169;&#35823;&#65292;&#33258;&#24049;&#30340;&#30772;&#25106;&#32463;&#21382;&#26368;&#33021;&#24102;&#32473;&#33258;&#24049;&#38663;&#24913;&#65292;&#20154;&#24635;&#26159;&#23481;&#26131;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#32780;&#39640;&#39057;&#29575;&#30340;&#21453;&#22797;&#22320;&#30475;&#33258;&#24049;&#26366;&#32463;&#30772;&#25106;&#32463;&#21382;&#65292;&#23601;&#33021;&#35753;&#33258;&#24049;&#26102;&#26102;&#21051;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#36825;&#20010;&#26041;&#27861;&#23545;&#25105;&#24110;&#21161;&#24456;&#22823;&#65292;&#21487;&#20197;&#35828;&#24456;&#22810;&#27425;&#25105;&#37117;&#26159;&#36890;&#36807;&#30475;&#33258;&#24049;&#30340;&#30772;&#25106;&#32463;&#21382;&#65292;&#25112;&#32988;&#27442;&#26395;&#30340;&#12290;&#25152;&#20197;&#22833;&#36133;&#20043;&#21518;&#24819;&#35201;&#36208;&#20986;&#24618;&#22280;&#65292;&#37325;&#26032;&#24555;&#36895;&#31449;&#36215;&#26469;&#65292;&#37027;&#20040;&#19968;&#20010;&#34892;&#20043;&#26377;&#25928;&#30340;&#26041;&#27861;&#23601;&#26159;&#29992;&#31508;&#20889;&#19968;&#20889;&#20320;&#30340;&#30772;&#25106;&#32463;&#21382;&#65292;&#20998;&#26512;&#30772;&#25106;&#21407;&#22240;&#65292;&#24182;&#19988;&#30495;&#35802;&#24527;&#24724;&#65292;&#36890;&#36807;&#36825;&#20010;&#21453;&#24605;&#24527;&#24724;&#30340;&#36807;&#31243;&#65292;&#20320;&#20250;&#37325;&#26032;&#26641;&#31435;&#20915;&#24515;&#12290;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p>&#21040;&#20170;&#22825;&#20026;&#27490;&#25105;&#24050;&#32463;&#25106;&#33394;195&#22825;&#65292;&#20854;&#20013;62&#22825;&#27809;&#26377;&#36951;&#31934;&#65292;&#26368;&#36817;&#22240;&#20026;&#20986;&#24046;&#24037;&#20316;&#21387;&#21147;&#22826;&#22823;&#65292;&#32463;&#21382;&#20102;&#20005;&#37325;&#30340;&#30151;&#29366;&#21453;&#22797;&#65292;&#36523;&#24515;&#29366;&#24577;&#22788;&#20110;&#20302;&#35895;&#65292;&#36825;&#20960;&#22825;&#19981;&#26029;&#21453;&#30465;&#33258;&#24049;&#65292;&#21457;&#29616;&#33258;&#24049;&#19985;&#38475;&#19981;&#22570;&#30340;&#19968;&#38754;&#65292;&#25105;&#21453;&#22797;&#29369;&#35947;&#20102;&#24456;&#22810;&#22825;&#65292;&#25165;&#20915;&#23450;&#20889;&#19979;&#26469;&#12290;&#33258;&#20174;&#25509;&#35302;&#21040;&#20256;&#32479;&#25991;&#21270;&#65292;&#26126;&#30333;&#31215;&#21892;&#20043;&#23478;&#24517;&#26377;&#20313;&#24198;&#30340;&#36947;&#29702;&#20197;&#21518;&#65292;&#25105;&#23601;&#20915;&#23450;&#27599;&#22825;&#37117;&#35201;&#34892;&#21892;&#21161;&#20154;&#65292;&#22240;&#20026;&#29983;&#27963;&#20013;&#26377;&#24456;&#22810;&#19981;&#39034;&#24515;&#30340;&#20107;&#24773;&#65292;&#24930;&#24930;&#22320;&#25105;&#23601;&#20986;&#29616;&#36138;&#24651;&#21151;&#24503;&#30340;&#24515;&#24577;&#65292;&#25105;&#24102;&#30528;&#30446;&#30340;&#19982;&#21151;&#21033;&#21435;&#24110;&#21161;&#21035;&#20154;&#65292;&#25105;&#25226;&#33258;&#24049;&#27599;&#22825;&#21457;&#24086;&#21161;&#20154;&#24403;&#25104;&#26159;&#19968;&#31181;&#20026;&#33258;&#24049;&#36186;&#21462;&#31119;&#25253;&#12289;&#27714;&#24471;&#39034;&#21033;&#30340;&#28192;&#36947;&#12290;&#36825;&#20010;&#21457;&#29616;&#35753;&#25105;&#38750;&#24120;&#38663;&#24778;&#65292;&#20063;&#38750;&#24120;&#32670;&#24871;&#65292;&#25105;&#20204;&#37117;&#35828;&#21482;&#38382;&#32789;&#32792;&#19981;&#38382;&#25910;&#33719;&#65292;&#35201;&#24576;&#30528;&#26080;&#31169;&#19981;&#27714;&#22238;&#25253;&#30340;&#24515;&#21435;&#24110;&#21161;&#21035;&#20154;&#65292;&#24590;&#20040;&#33021;&#20687;&#25105;&#19968;&#26679;&#33258;&#31169;&#65292;&#36825;&#26679;&#19979;&#21435;&#21482;&#20250;&#38519;&#20837;&#24739;&#24471;&#24739;&#22833;&#26020;&#26020;&#35745;&#36739;&#30340;&#22659;&#30028;&#37324;&#65292;&#26377;&#20309;&#25104;&#23601;&#65311;&#20877;&#27425;&#25105;&#28145;&#28145;&#24527;&#24724;&#33258;&#24049;&#36138;&#24651;&#21151;&#24503;&#30340;&#19985;&#38475;&#20869;&#24515;&#65292;&#24527;&#24724;&#33258;&#24049;&#30340;&#33258;&#31169;&#29421;&#38552;&#65292;&#25105;&#28145;&#30693;&#33258;&#24049;&#23398;&#35782;&#27973;&#34180;&#65292;&#20004;&#31687;&#25991;&#31456;&#24050;&#32463;&#25226;&#25105;&#25152;&#26377;&#30340;&#32463;&#39564;&#27627;&#26080;&#20445;&#30041;&#22320;&#20889;&#20102;&#20986;&#26469;&#65292;&#22914;&#26524;&#38750;&#35201;&#24819;&#30528;&#22810;&#20889;&#20960;&#31687;&#31934;&#21697;&#36148;&#65292;&#36138;&#24917;&#34394;&#33635;&#65292;&#24378;&#34892;&#20889;&#19968;&#20123;&#33258;&#24049;&#25106;&#33394;&#31508;&#35760;&#25110;&#32773;&#24863;&#24735;&#65292;&#21482;&#20250;&#36155;&#31505;&#22823;&#26041;&#65292;&#25105;&#19981;&#36807;&#20165;&#20165;&#25106;&#20102;&#21322;&#24180;&#22810;&#65292;&#21738;&#26377;&#37027;&#20040;&#22810;&#32463;&#39564;&#21435;&#25351;&#28857;&#21035;&#20154;&#65292;&#22240;&#27492;&#30701;&#26399;&#20043;&#20869;&#25105;&#19981;&#20250;&#20889;&#25991;&#31456;&#20102;&#65292;&#25105;&#24819;&#35828;&#30340;&#19968;&#20999;&#37117;&#21253;&#25324;&#22312;&#36825;&#20004;&#31687;&#25991;&#31456;&#37324;&#20102;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#25112;&#32988;&#33136;&#31361;&#30340;&#26041;&#27861;&#65292;&#25110;&#32773;&#19968;&#20123;&#27604;&#36739;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#25105;&#20250;&#22312;&#26102;&#38388;&#23485;&#35029;&#30340;&#26102;&#20505;&#26356;&#26032;&#22312;&#36825;&#31687;&#24086;&#23376;&#37324;&#65292;&#25110;&#32773;&#31561;&#25105;&#25106;&#33394;&#26377;&#25104;&#20197;&#21518;&#20889;&#31934;&#21697;&#36148;&#30340;&#26102;&#20505;&#25552;&#21450;&#65292;&#23601;&#19981;&#21333;&#29420;&#24320;&#36148;&#20102;&#12290;&#20877;&#27425;&#35268;&#21149;&#21508;&#20301;&#27785;&#36855;&#37034;&#28139;&#30340;&#26379;&#21451;&#65292;&#24555;&#22238;&#22836;&#21543;&#65292;&#22825;&#36947;&#31096;&#28139;&#65292;&#25163;&#28139;&#30334;&#23475;&#32780;&#26080;&#19968;&#21033;&#65292;&#25105;&#30475;&#21040;&#36824;&#26377;&#24456;&#22810;&#26379;&#21451;&#22312;&#25630;&#36866;&#24230;&#65292;&#25105;&#30495;&#30340;&#38750;&#24120;&#30528;&#24613;&#65292;&#21035;&#20667;&#20102;&#65292;&#21035;&#31561;&#21040;&#20687;&#25105;&#36825;&#26679;&#65292;&#20154;&#36817;&#19977;&#21313;&#65292;&#19968;&#26080;&#25152;&#38271;&#65292;&#36523;&#20307;&#34394;&#24369;&#65292;&#20154;&#29983;&#27809;&#26377;&#26041;&#21521;&#65292;&#36855;&#33579;&#12289;&#24439;&#24488;&#12289;&#24724;&#24680;&#65292;&#33392;&#38590;&#25379;&#25166;&#22312;&#29983;&#27963;&#30340;&#27877;&#28525;&#37324;&#38590;&#20197;&#33073;&#36523;&#65281;&#36225;&#30528;&#24180;&#36731;&#65292;&#30171;&#19979;&#20915;&#24515;&#65292;&#25106;&#33394;&#20462;&#36523;&#65292;&#21051;&#33510;&#23398;&#20064;&#65292;&#20320;&#25165;&#33021;&#26377;&#36164;&#26412;&#36873;&#25321;&#33258;&#24049;&#30340;&#29983;&#27963;&#65281;&#26368;&#21518;&#31069;&#24895;&#25152;&#26377;&#25106;&#21451;&#65292;&#26089;&#26085;&#25106;&#38500;&#24694;&#20064;&#65292;&#20154;&#29983;&#24184;&#31119;&#65281;&#21521;&#25152;&#26377;&#22362;&#25345;&#22312;&#25106;&#33394;&#19968;&#32447;&#30340;&#21069;&#36744;&#33268;&#25964;&#65292;&#20063;&#31069;&#24895;&#27599;&#19968;&#20301;&#25106;&#21451;&#33021;&#22815;&#26089;&#36215;&#25106;&#38500;&#24694;&#20064;&#65292;&#36935;&#35265;&#26368;&#22909;&#30340;&#33258;&#24049;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/037.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/039.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
