<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>40.&#25106;&#33394;&#20004;&#24180;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#25106;&#33394;&#25165;&#26159;&#20048;&#65292;&#32437;&#27442;&#25165;&#26159;&#33510;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20004;&#24180;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#25106;&#33394;&#25165;&#26159;&#20048;&#65292;&#32437;&#27442;&#25165;&#26159;&#33510;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#23853;&#26032;&#40092;</p>
<p></p>
<p>&#26368;&#22823;&#30340;&#24863;&#24735;&#23601;&#26159;&#65292;&#24456;&#22810;&#21069;&#36744;&#35828;&#36807;&#30340;&#65306;&#20915;&#23450;&#25106;&#33394;&#20102;&#65292;&#23601;&#22362;&#20915;&#19981;&#33021;&#30475;&#19981;&#33391;&#20449;&#24687;&#65292;&#19981;&#33021;yy&#65292;&#21542;&#21017;&#32958;&#27700;&#20174;&#21629;&#38376;&#28431;&#36208;&#65292;&#21361;&#23475;&#27604;sy&#36824;&#35201;&#22823;&#65292;&#22240;&#20026;&#36825;&#26159;&#26263;&#28431;&#65292;&#20320;&#19981;&#30693;&#19981;&#35273;&#20013;&#23601;&#25439;&#22833;&#20102;&#23453;&#36149;&#30340;&#19996;&#35199;&#65292;&#32780;&#19988;&#20320;&#19981;&#30693;&#36947;&#20320;&#25439;&#22833;&#20102;&#22810;&#23569;&#65288;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#65289;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#25106;&#25481;&#30475;&#19981;&#33391;&#20449;&#24687;&#19982;yy&#65292;&#19981;&#28982;&#27809;&#27861;&#25106;&#33394;&#65292;&#32780;&#19988;&#36523;&#20307;&#20063;&#19981;&#33021;&#24674;&#22797;&#65292;&#23601;&#26159;&#22240;&#20026;&#20320;&#22312;&#8220;&#26263;&#28431;&#8221;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#20320;&#20204;&#30693;&#36947;&#25106;&#33394;&#26159;&#20160;&#20040;&#20102;&#21543;&#65292;&#25106;&#33394;&#65292;&#23601;&#26159;&#33258;&#25105;&#20445;&#25252;&#65292;&#23601;&#20687;&#26159;&#27773;&#36710;&#37324;&#30340;&#20445;&#38505;&#24102;&#21644;&#23433;&#20840;&#27668;&#22218;&#65292;&#35753;&#33258;&#24049;&#36828;&#31163;&#21361;&#38505;&#12290;</p>
<p></p>
<p>&#23432;&#25106;&#23432;&#25106;&#65292;&#23432;&#30340;&#26159;&#33258;&#24049;&#30340;&#21892;&#26524;&#65292;&#25106;&#30340;&#26159;&#24694;&#26524;&#65292;&#25509;&#19979;&#26469;&#25105;&#35299;&#37322;&#19968;&#19979;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290;</p>
<p></p>
<p>&#25105;&#25106;&#33394;&#22235;&#12289;&#20116;&#20010;&#26376;&#26102;&#65292;&#21516;&#23398;&#35828;&#25105;&#30524;&#30555;&#21464;&#22823;&#20102;&#65292;&#32780;&#19988;&#26377;&#31070;&#37319;&#20102;&#65292;&#24403;&#26102;&#21487;&#25226;&#25105;&#20048;&#22351;&#20102;&#65292;&#30636;&#38388;&#22686;&#24378;&#20102;&#25105;&#30340;&#25106;&#33394;&#30340;&#20449;&#24515;&#65292;&#25105;&#21487;&#20197;&#24674;&#22797;&#36523;&#20307;&#20581;&#24247;&#30340;&#65281;</p>
<p></p>
<p>&#35201;&#30693;&#36947;&#24403;&#26102;&#25105;&#30340;&#30524;&#30555;&#26377;&#20123;&#28014;&#32959;&#65292;&#25226;&#25972;&#20010;&#30524;&#30555;&#25380;&#25104;&#23567;&#30511;&#30511;&#30524;&#65292;&#32780;&#19988;&#30524;&#30555;&#24178;&#28073;&#65292;&#20294;&#26159;&#29616;&#22312;&#19981;&#19968;&#26679;&#20102;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#36824;&#26377;&#28385;&#33080;&#30340;&#30168;&#30168;&#65292;&#28385;&#22836;&#28385;&#33080;&#30340;&#27833;&#65292;&#30473;&#27611;&#31232;&#23569;&#65292;&#32819;&#40483;&#65292;&#33016;&#38391;&#27668;&#30701;&#65292;&#34987;&#20154;&#30475;&#19981;&#36215;&#65292;&#24635;&#26159;&#24825;&#29238;&#27597;&#29983;&#27668;&#31561;&#31561;&#65292;&#25106;&#33394;&#20043;&#21518;&#32479;&#32479;&#22909;&#20102;&#65281;&#21035;&#24576;&#30097;&#65292;&#30495;&#30340;&#26159;&#32479;&#32479;&#22909;&#20102;&#65281;</p>
<p></p>
<p>&#30001;&#20110;&#25105;&#26159;&#23398;&#29983;&#65292;&#25152;&#20197;&#35828;&#35828;&#31934;&#21147;&#21543;&#65292;&#20197;&#21069;&#26159;&#19978;&#23436;1&#33410;&#35838;&#23601;&#36276;&#22312;&#26700;&#23376;&#19978;&#30561;&#35273;&#65292;&#19979;&#33410;&#35838;&#19978;&#35838;&#25165;&#21193;&#24378;&#37266;&#26469;&#65292;&#26377;&#26102;&#19978;&#30528;&#35838;&#30452;&#25509;&#23601;&#30561;&#19979;&#20102;&#65292;&#22240;&#20026;&#23454;&#22312;&#26159;&#22826;&#22256;&#20102;&#65292;&#26681;&#26412;&#21193;&#24378;&#19981;&#20102;&#65292;&#25152;&#20197;&#19978;&#35838;&#25928;&#29575;&#20302;&#65292;&#23454;&#22312;&#26159;&#24833;&#12290;&#20294;&#26159;&#25106;&#33394;&#21518;&#25972;&#22825;&#31934;&#21147;&#20805;&#27803;&#65292;&#26377;&#31181;&#36229;&#32423;&#33258;&#20449;&#30340;&#24863;&#35273;&#65292;&#30475;&#30528;&#21035;&#30340;&#21516;&#23398;&#19979;&#20102;&#35838;&#23601;&#30561;&#65292;&#26377;&#30340;&#19978;&#35838;&#36824;&#22312;&#30561;&#65292;&#25105;&#24515;&#37324;&#37027;&#21483;&#20010;&#24863;&#24936;&#21834;&#65292;&#22240;&#20026;&#25106;&#33394;&#24635;&#31639;&#26377;&#19968;&#28857;&#25104;&#26524;&#20102;&#12290;</p>
<p></p>
<p>&#32437;&#27442;&#30340;&#37027;&#27573;&#26102;&#38388;&#65292;&#25105;&#36824;&#24471;&#20102;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#19968;&#36319;&#20154;&#35828;&#35805;&#23601;&#29305;&#21035;&#32039;&#24352;&#65292;&#32780;&#19988;&#19981;&#31649;&#21040;&#21738;&#24635;&#35273;&#24471;&#25152;&#26377;&#20154;&#37117;&#22312;&#30475;&#25105;&#65292;&#21035;&#20154;&#35828;&#31505;&#65292;&#25105;&#37117;&#24403;&#25104;&#26159;&#22312;&#31505;&#35805;&#25105;&#12290;</p>
<p>&#37027;&#20010;&#26102;&#20505;&#23454;&#22312;&#26159;&#30171;&#33510;&#65292;&#22240;&#20026;&#22312;&#25105;&#30524;&#37324;&#27599;&#20010;&#20154;&#37117;&#22312;&#21644;&#25105;&#20316;&#23545;&#65292;&#25105;&#33258;&#24049;&#24320;&#22987;&#33707;&#21517;&#20854;&#22937;&#22320;&#24974;&#24680;&#21035;&#20154;&#65292;&#20043;&#21518;&#23601;&#21644;&#21516;&#23398;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#30683;&#30462;&#65292;&#25630;&#24471;&#35841;&#37117;&#19981;&#24320;&#24515;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#25106;&#33394;&#20102;&#65292;&#25165;&#21457;&#29616;&#36825;&#26159;&#20260;&#20102;&#32958;&#65292;&#22240;&#20026;&#32958;&#20027;&#24656;&#65292;&#32958;&#19981;&#22909;&#30340;&#20154;&#24515;&#20013;&#30340;&#24656;&#24807;&#33258;&#28982;&#22810;&#19968;&#20123;&#65292;&#21448;&#22240;&#20026;&#35265;&#19981;&#24471;&#20154;&#30340;&#20107;&#20799;&#20570;&#20102;&#22826;&#22810;&#65292;&#24515;&#20013;&#26377;&#24871;&#65292;&#27809;&#26377;&#24213;&#27668;&#65292;&#22825;&#38271;&#26085;&#20037;&#22686;&#21152;&#20102;&#24515;&#20013;&#30340;&#38452;&#26263;&#38754;&#65292;&#33258;&#24049;&#24590;&#20040;&#20250;&#24320;&#24515;&#24471;&#36215;&#26469;&#65311;</p>
<p></p>
<p>&#35201;&#20040;&#30097;&#31070;&#30097;&#39740;&#65292;&#35201;&#20040;&#23475;&#24597;&#26202;&#19978;&#33258;&#24049;&#19968;&#20010;&#20154;&#31561;&#31561;&#65292;&#36825;&#31181;&#20107;&#24773;&#26159;&#33258;&#28982;&#35268;&#24459;&#65292;&#36523;&#20307;&#25552;&#37266;&#33258;&#24049;&#19981;&#33021;&#20877;&#36825;&#26679;&#32437;&#27442;&#19979;&#21435;&#20102;&#65292;&#24471;&#35201;&#26377;&#25913;&#21464;&#65292;&#25105;&#24517;&#39035;&#35201;&#25106;&#33394;&#20102;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#21069;&#26399;&#65292;&#25105;&#21482;&#26159;&#35273;&#24471;&#25106;&#33394;&#23601;&#34892;&#20102;&#65292;&#20973;&#33258;&#24049;&#30340;&#27589;&#21147;&#19968;&#23450;&#21487;&#20197;&#25106;&#22909;&#65292;&#21518;&#26469;&#21457;&#29616;&#36825;&#26679;&#26681;&#26412;&#19981;&#34892;&#65292;&#25106;&#33394;&#65292;&#19968;&#23450;&#35201;&#30475;&#21069;&#36744;&#20889;&#30340;&#24863;&#24735;&#65292;&#24635;&#32467;&#21069;&#36744;&#20204;&#30340;&#32463;&#39564;&#65292;&#24182;&#19988;&#24605;&#32771;&#65306;&#25105;&#24212;&#24403;&#22914;&#20309;&#25106;&#22909;&#65311;&#25105;&#24212;&#24403;&#22914;&#20309;&#19981;&#30772;&#25106;&#65311;&#25105;&#24212;&#24403;&#22914;&#20309;&#24674;&#22797;&#33258;&#24049;&#30340;&#36523;&#20307;&#20581;&#24247;&#65311;&#22914;&#20309;&#21152;&#24555;&#27493;&#20240;&#65292;&#25104;&#21151;&#25106;&#33394;&#65311;&#31561;&#31561;&#65292;&#22240;&#20026;&#36825;&#26679;&#33021;&#22815;&#25552;&#39640;&#33258;&#24049;&#30340;&#25106;&#33394;&#24863;&#24735;&#19982;&#25106;&#33394;&#35273;&#24735;&#65281;</p>
<p></p>
<p>&#30001;&#20110;&#26412;&#36148;&#26159;&#35762;&#19968;&#20123;&#33258;&#24049;&#25106;&#33394;&#30340;&#32463;&#39564;&#65292;&#25152;&#20197;&#26434;&#20107;&#20160;&#20040;&#30340;&#19981;&#19968;&#19968;&#36184;&#35328;</p>
<p></p>
<p>&#35805;&#24402;&#27491;&#39064;&#65292;&#25105;&#22914;&#20309;&#25106;&#22909;&#65311;&#36825;&#20010;&#22914;&#20309;&#25106;&#22909;&#65292;&#21644;&#25106;&#33394;&#26159;&#20004;&#30721;&#20107;&#65292;&#25106;&#24471;&#22909;&#26159;&#33258;&#24049;&#35748;&#30495;&#33853;&#23454;&#25106;&#33394;&#30340;&#26631;&#20934;&#65292;&#36825;&#20123;&#23601;&#26159;&#65306;</p>
<p></p>
<p>&#26631;&#20934;&#19968;&#65292;&#19981;&#30475;&#19981;&#33391;&#20449;&#24687;&#65292;&#22240;&#20026;&#30475;&#20102;&#24517;&#30772;&#25106;&#65292;&#32780;&#19988;&#36824;&#29305;&#21035;&#27745;&#26579;&#20154;&#30340;&#24515;&#26234;&#65292;&#22825;&#38271;&#26085;&#20037;&#65292;&#20869;&#24515;&#21464;&#24471;&#38452;&#26263;&#65292;&#25152;&#20197;&#19981;&#24841;&#24555;&#65292;&#25233;&#37057;&#31561;&#31561;&#37117;&#26469;&#20102;&#65292;&#19968;&#21477;&#35805;&#65292;&#24515;&#37324;&#26377;&#27745;&#31229;&#65292;&#30475;&#19990;&#30028;&#37117;&#26159;&#27745;&#31229;&#65292;&#25152;&#20197;&#65292;&#20320;&#23601;&#19981;&#39640;&#20852;&#12290;</p>
<p></p>
<p>&#26631;&#20934;&#20108;&#65292;&#26159;&#19981;yy&#65292;yy&#26159;&#26263;&#28431;&#65292;&#26263;&#28431;&#22581;&#19981;&#20303;&#20320;&#23601;&#21035;&#24819;&#24674;&#22797;&#36523;&#20307;&#20160;&#20040;&#30340;&#20102;&#65292;&#32780;&#19988;&#26263;&#28431;&#27604;&#30452;&#25509;sy&#36824;&#35201;&#21487;&#24597;&#65292;&#22240;&#20026;&#20320;&#38543;&#26102;&#38543;&#22320;&#37117;&#21487;&#20197;&#28431;&#65292;&#19981;&#30693;&#36947;&#28431;&#20102;&#22810;&#23569;&#65292;&#20851;&#20110;&#25106;yy&#23601;&#26159;&#26029;&#24565;&#65292;&#26029;&#24565;&#26159;&#20010;&#25216;&#26415;&#27963;&#65292;&#35201;&#26377;&#26041;&#27861;&#65292;&#26041;&#27861;&#21040;&#20301;&#65292;&#20320;&#26029;&#24565;&#24456;&#23481;&#26131;&#65292;&#39318;&#20808;&#65292;&#35201;&#26126;&#30333;&#23427;&#30340;&#23475;&#22788;&#65292;&#26377;&#20154;&#35828;&#23601;&#26159;&#26263;&#28431;&#21543;&#65292;&#30340;&#30830;&#26159;&#26263;&#28431;&#65292;&#20294;&#26377;&#27809;&#26377;&#24819;&#36807;&#23427;&#30340;&#36830;&#38145;&#21453;&#24212;&#65311;</p>
<p></p>
<p>&#26263;&#28431;&#35753;&#20320;&#36523;&#20307;&#27809;&#27861;&#24674;&#22797;&#65292;&#20063;&#23601;&#26159;&#36523;&#20307;&#24046;&#31934;&#31070;&#33806;&#38753;&#19981;&#25391;&#65292;&#27809;&#26377;&#31934;&#31070;&#20250;&#24590;&#26679;&#65311;&#35753;&#20320;&#24178;&#19981;&#20102;&#27491;&#20107;&#65292;&#19981;&#33021;&#23398;&#20064;&#65292;&#20063;&#23601;&#26159;&#36186;&#19981;&#20102;&#38065;&#65292;&#33258;&#24049;&#37117;&#20859;&#27963;&#19981;&#20102;&#36824;&#32771;&#34385;&#20854;&#20182;&#65311;yy&#36824;&#33021;&#35753;&#20320;&#24515;&#37324;&#38452;&#26263;&#65292;&#19981;&#39640;&#20852;&#65292;&#20154;&#21487;&#20197;&#27809;&#20107;&#19994;&#65292;&#20294;&#27809;&#20102;&#22909;&#24515;&#24773;&#65292;&#27963;&#30528;&#23682;&#19981;&#26159;&#24456;&#32047;&#65311;</p>
<p></p>
<p>&#26377;&#20154;&#21487;&#33021;&#30097;&#24785;&#65292;&#25105;&#20363;&#20030;&#36825;&#20040;&#22810;&#23475;&#22788;&#26159;&#24178;&#21861;&#65311;&#22810;&#27492;&#19968;&#20030;&#21527;&#65311;&#35831;&#30475;&#25105;&#30340;&#29702;&#30001;&#65306;&#20320;&#22312;&#25105;&#38472;&#36848;&#36825;&#20040;&#22810;&#23475;&#22788;&#20043;&#21069;&#65292;&#26377;&#27809;&#26377;&#24819;&#36807;&#65292;yy&#38500;&#20102;&#20260;&#23475;&#36523;&#20307;&#20043;&#22806;&#36824;&#26377;&#20160;&#20040;&#23475;&#22788;&#65311;&#24403;&#20320;&#26126;&#30333;&#20102;yy&#26377;&#36825;&#20040;&#22810;&#23475;&#22788;&#65292;&#20320;&#36824;&#25954;&#19981;&#25954;yy&#20102;&#65311;</p>
<p></p>
<p>&#30456;&#20449;&#20320;&#22312;&#20986;&#29616;yy&#26102;&#65292;&#19968;&#23450;&#20250;&#24819;&#21040;&#65292;yy&#21487;&#26159;&#23475;&#22788;&#21834;&#65292;&#23545;&#25105;&#26469;&#35828;&#26159;&#20010;&#30171;&#33510;&#65292;&#25152;&#20197;&#20026;&#20102;&#36828;&#31163;&#30171;&#33510;&#65292;&#25105;&#19981;&#33021;yy&#65281;</p>
<p></p>
<p>yy&#30340;&#20854;&#23427;&#23475;&#22788;&#65292;&#21543;&#21451;&#20204;&#20197;&#27492;&#31867;&#25512;&#65292;&#24403;&#25105;&#26126;&#30333;&#20102;&#36825;&#20010;&#23475;&#22788;&#25105;&#23601;&#23475;&#24597;&#24471;&#19968;&#20010;&#24565;&#22836;&#20063;&#19981;&#25954;&#36215;&#65292;&#37197;&#21512;&#30528;&#26029;&#24565;&#21475;&#35776;&#65292;&#25105;&#22909;&#20687;&#36827;&#20837;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;&#20061;&#21313;&#20061;&#23395;&#20013;&#35828;&#30340;&#8220;&#26080;&#25932;&#29366;&#24577;&#8221;&#65292;&#25152;&#20197;&#25105;&#25226;&#25105;&#30340;&#32463;&#21382;&#20889;&#20986;&#26469;&#65292;&#20063;&#24819;&#35753;&#22823;&#23478;&#36827;&#20837;&#36825;&#20010;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#35828;&#23454;&#35805;&#65292;&#26029;&#24565;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#26126;&#30333;&#20102;&#26041;&#27861;&#65292;&#28982;&#21518;&#19979;&#21151;&#22827;&#32451;&#20064;&#23601;&#34892;&#20102;&#12290;&#24565;&#22836;&#19968;&#26469;&#39532;&#19978;&#21457;&#35273;&#65292;&#21457;&#35273;&#21518;&#39532;&#19978;&#33293;&#19979;&#23427;&#20572;&#27490;&#23427;&#65292;&#20853;&#36149;&#31070;&#36895;&#65292;&#21457;&#35273;&#24471;&#36234;&#24555;&#36234;&#22909;&#65292;&#21457;&#35273;&#20102;&#25165;&#33021;&#26029;&#25481;&#65292;&#26041;&#27861;&#23601;&#26159;&#36825;&#20040;&#31616;&#21333;&#65292;&#20027;&#35201;&#23601;&#26159;&#22810;&#22810;&#32451;&#20064;&#65292;&#22352;&#65292;&#21351;&#65292;&#31449;&#65292;&#34892;&#21482;&#35201;&#26377;&#26102;&#38388;&#23601;&#33021;&#32451;&#20064;&#65292;&#24590;&#20040;&#32451;&#20064;&#65311;&#23601;&#26159;&#35266;&#23519;&#33258;&#24049;&#30340;&#26434;&#24565;&#65292;&#19981;&#31649;&#26159;&#33258;&#24049;&#39554;&#20154;&#30340;&#24565;&#22836;&#65292;&#25042;&#24816;&#30340;&#24565;&#22836;&#65292;&#25110;&#26159;&#22916;&#24819;&#20160;&#20040;&#30340;&#65292;&#26469;&#22810;&#23569;&#23601;&#27490;&#22810;&#23569;&#65292;&#22825;&#38271;&#26085;&#20037;&#65292;&#26434;&#24565;&#20320;&#33021;&#20572;&#27490;&#20102;&#65292;yy&#20320;&#20063;&#21487;&#20197;&#20572;&#27490;&#20102;</p>
<p></p>
<p>&#26631;&#20934;&#19977;&#65292;&#25552;&#39640;&#33258;&#36523;&#30340;&#38451;&#27668;&#65292;&#36825;&#26679;&#26377;&#21161;&#20110;&#24674;&#22797;&#36523;&#20307;&#20581;&#24247;&#65292;&#23567;&#23401;&#21463;&#20260;&#19977;&#20116;&#22825;&#23601;&#22909;&#20102;&#65292;&#22240;&#20026;&#38451;&#27668;&#20805;&#36275;&#65292;&#32769;&#24180;&#20154;&#23601;&#19981;&#34892;&#20102;&#65292;&#35201;&#19968;&#20004;&#20010;&#26143;&#26399;&#65292;&#22240;&#20026;&#36523;&#20307;&#34928;&#24369;&#38451;&#27668;&#19981;&#36275;&#20102;&#65292;&#38451;&#27668;&#24590;&#20040;&#25552;&#39640;&#65311;&#21307;&#23478;&#26377;&#21477;&#35805;&#35828;&#65306;&#21916;&#21017;&#21319;&#38451;&#65292;&#21160;&#21017;&#21319;&#38451;&#65292;&#21892;&#21017;&#21319;&#38451;&#65292;&#27492;&#25152;&#35859;&#19977;&#38451;&#24320;&#27888;&#12290;</p>
<p></p>
<p>&#21916;&#65292;&#23601;&#26159;&#20445;&#25345;&#20048;&#35266;&#31215;&#26497;&#30340;&#24515;&#24577;&#65292;&#27599;&#22825;&#24320;&#24515;&#23601;&#34892;&#65292;&#27605;&#31455;&#20320;&#20877;&#24590;&#20040;&#25285;&#24515;&#65292;&#20877;&#24590;&#20040;&#24551;&#24833;&#20063;&#35299;&#20915;&#19981;&#20102;&#38382;&#39064;&#12290;&#23601;&#20687;&#20320;&#25972;&#22825;&#24833;&#33258;&#24049;&#24590;&#20040;&#24674;&#22797;&#36523;&#20307;&#19968;&#26679;&#65292;&#20320;&#24833;&#65292;&#37117;&#27809;&#26377;&#29992;&#65292;&#21482;&#26377;&#36367;&#23454;&#22320;&#29031;&#30528;&#20570;&#25165;&#20250;&#26377;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#21160;&#65292;&#23601;&#26159;&#27963;&#21160;&#65292;&#27963;&#32476;&#27668;&#34880;&#65292;&#19981;&#36807;&#27963;&#21160;&#23601;&#34892;&#65292;&#19981;&#38656;&#35201;&#20986;&#22823;&#27735;&#65292;&#20986;&#22823;&#27735;&#26159;&#20260;&#38451;&#27668;&#12290;&#22240;&#20026;&#25106;&#33394;&#26159;&#20026;&#20102;&#20581;&#24247;&#65292;&#20320;&#21040;&#20102;&#32769;&#24180;&#65292;&#20320;&#33021;&#20687;&#38738;&#23569;&#24180;&#19968;&#26679;&#25171;&#29699;&#65292;&#21442;&#21152;&#38271;&#36305;&#21527;&#65311;&#19981;&#33021;&#21543;&#65292;&#25152;&#20197;&#65292;&#25106;&#33394;&#23601;&#26159;&#20026;&#20102;&#20581;&#24247;&#21644;&#30495;&#23454;&#27704;&#20037;&#30340;&#24555;&#20048;&#65292;&#20581;&#24247;&#20102;&#24555;&#20048;&#20102;&#25165;&#33021;&#21150;&#30340;&#20102;&#20107;&#65292;&#25152;&#20197;&#21035;&#24536;&#20102;&#21021;&#34935;&#65292;&#25106;&#33394;&#26159;&#20026;&#20102;&#20581;&#24247;&#12290;</p>
<p></p>
<p>&#21892;&#65292;&#23601;&#26159;&#34892;&#21892;&#65292;&#35753;&#24231;&#65292;&#25441;&#22403;&#22334;&#37117;&#31639;&#65292;&#26356;&#21035;&#35828;&#21457;&#34920;&#25991;&#31456;&#21149;&#20154;&#21521;&#21892;&#20102;&#65292;&#20174;&#20013;&#33021;&#20307;&#20250;&#21040;&#20026;&#20182;&#20154;&#22857;&#29486;&#30340;&#20048;&#36259;&#65292;&#24819;&#30528;&#21035;&#20154;&#36807;&#24471;&#22909;&#20102;&#65292;&#27493;&#20837;&#20809;&#26126;&#20102;&#65292;&#36825;&#37324;&#26377;&#33258;&#24049;&#30340;&#19968;&#20221;&#21151;&#21171;&#65292;&#37027;&#26159;&#22810;&#20040;&#39640;&#20852;&#12290;&#35828;&#21040;&#34892;&#21892;&#33021;&#35753;&#20154;&#24320;&#24515;&#65292;&#19981;&#35201;&#24576;&#30097;&#65292;&#36825;&#30830;&#23454;&#26159;&#30495;&#30340;&#65292;&#32769;&#31062;&#23447;&#35828;&#65306;&#34892;&#21892;&#26368;&#20048;&#12290;&#30475;&#21040;&#21035;&#20154;&#39640;&#20852;&#20102;&#65292;&#33258;&#24049;&#20063;&#39640;&#20852;&#20102;&#65292;&#32780;&#19988;&#22823;&#23478;&#36824;&#33021;&#25104;&#20026;&#26379;&#21451;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#32780;&#19988;&#34892;&#21892;&#30340;&#26102;&#20505;&#19981;&#20165;&#21892;&#20107;&#20570;&#20102;&#65292;&#27963;&#21160;&#20102;&#65292;&#24515;&#24773;&#20063;&#22909;&#20102;&#65292;&#20309;&#20048;&#32780;&#19981;&#20026;&#65311;</p>
<p></p>
<p>&#26631;&#20934;&#22235;&#65292;&#23601;&#26159;&#22810;&#22810;&#38405;&#35835;&#25106;&#33394;&#24863;&#24735;&#65292;&#19981;&#31649;&#21035;&#20154;&#30340;&#65292;&#36824;&#26159;&#33258;&#24049;&#30340;&#65292;&#22810;&#22810;&#30410;&#21892;&#65292;&#20174;&#20013;&#19981;&#26029;&#21319;&#21326;&#33258;&#24049;&#30340;&#24863;&#24735;&#65292;&#25552;&#39640;&#24605;&#24819;&#22659;&#30028;&#65292;&#23601;&#26159;&#20026;&#20102;&#38450;&#27490;&#30772;&#25106;&#65281;</p>
<p></p>
<p>&#35828;&#21040;&#38450;&#27490;&#30772;&#25106;&#65292;&#26041;&#27861;&#26377;&#24456;&#22810;&#65292;&#19981;&#36807;&#25105;&#26368;&#30475;&#22909;&#35835;&#22307;&#36132;&#20070;&#65292;&#12298;&#24247;&#23551;&#23453;&#37492;&#12299;&#21644;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#36825;&#20004;&#20010;&#24378;&#28872;&#25512;&#33616;&#65292;&#36824;&#26377;&#20854;&#20182;&#22307;&#36132;&#20070;&#65292;&#20315;&#23478;&#36947;&#23478;&#20754;&#23478;&#30340;&#65292;&#22810;&#24471;&#24456;&#65292;&#20027;&#35201;&#23601;&#26159;&#25552;&#39640;&#27491;&#27668;&#65292;&#24605;&#24819;&#21464;&#24471;&#27491;&#27966;&#20102;&#65292;&#20063;&#23601;&#23481;&#24525;&#19981;&#20102;&#27745;&#31229;&#30340;&#19996;&#35199;&#36827;&#20837;&#33258;&#24049;&#20869;&#24515;&#65292;&#24615;&#23376;&#21464;&#24471;&#28129;&#27850;&#65292;&#27442;&#26395;&#23601;&#33021;&#38477;&#20302;&#65292;&#23601;&#19981;&#20250;&#32993;&#24605;&#20081;&#24819;&#65292;&#20063;&#19981;&#30772;&#25106;&#20102;&#65288;lz&#26412;&#20154;&#23601;&#26159;&#36890;&#36807;&#20315;&#23478;&#36947;&#23478;&#30340;&#24605;&#24819;&#25106;&#33394;&#30340;&#65292;&#30456;&#20449;&#30340;&#35805;&#23601;&#21435;&#30475;&#21543;&#65292;&#36825;&#20010;&#38543;&#32536;&#65292;&#19981;&#24378;&#27714;&#65292;&#20315;&#36947;&#26412;&#19968;&#23478;&#65292;&#20309;&#20998;&#20320;&#25105;&#20182;&#65289;</p>
<p></p>
<p>&#25105;&#22312;&#36825;&#38468;&#19978;&#20197;&#21069;&#20889;&#30340;&#35266;&#28857;&#65292;&#37027;&#23601;&#26159;&#25106;&#33394;&#33510;&#20048;&#35266;&#65292;&#22240;&#20026;&#25105;&#22312;&#21543;&#37324;&#32463;&#24120;&#30475;&#21040;&#19968;&#20123;&#21543;&#21451;&#21457;&#19968;&#20123;&#8220;&#30772;&#25106;&#20102;&#65292;&#24456;&#21518;&#24724;&#8221;&#30340;&#24086;&#23376;&#65292;&#36825;&#35753;&#25105;&#21457;&#29616;&#22823;&#22810;&#25106;&#21451;&#25106;&#33394;&#26102;&#65292;&#36824;&#26159;&#35273;&#24471;&#32437;&#27442;&#26159;&#20048;&#30340;&#65292;&#32780;&#25106;&#33394;&#26159;&#19981;&#24471;&#24050;&#20570;&#30340;&#65292;&#26159;&#33510;&#65292;&#20854;&#23454;&#36825;&#26679;&#24819;&#23601;&#38169;&#20102;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#25165;&#26159;&#20048;&#65292;&#32437;&#27442;&#25165;&#26159;&#33510;&#12290;&#32437;&#27442;&#65292;&#21482;&#26377;&#30701;&#26242;&#30340;&#24863;&#23448;&#24555;&#20048;&#65292;&#28982;&#21518;&#26159;&#38271;&#20037;&#31354;&#34394;&#21644;&#24724;&#24680;&#65292;&#23545;&#26410;&#26469;&#30340;&#36855;&#33579;&#19982;&#26080;&#22856;&#65292;&#22240;&#20026;&#25226;&#29983;&#21629;&#28010;&#36153;&#22312;&#36825;&#19978;&#38754;&#20102;&#65292;&#28982;&#21518;&#36523;&#20307;&#19978;&#30340;&#30151;&#29366;&#65292;&#24515;&#29702;&#19978;&#30340;&#30151;&#29366;&#20986;&#29616;&#65292;&#20197;&#21450;&#20154;&#38469;&#20851;&#31995;&#19981;&#22909;&#65292;&#20107;&#19994;&#65292;&#23398;&#19994;&#20986;&#29616;&#38382;&#39064;&#31561;&#31561;&#65292;&#32780;&#25106;&#33394;&#26159;&#19981;&#26029;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#20808;&#33510;&#21518;&#29980;&#65292;&#24471;&#21040;&#30340;&#26159;&#23454;&#22312;&#30340;&#20581;&#24247;&#65292;&#38271;&#20037;&#30340;&#24515;&#23433;&#21644;&#24841;&#24555;&#65292;&#28982;&#21518;&#23601;&#26159;&#33391;&#24615;&#24490;&#29615;&#65292;&#21150;&#20107;&#25928;&#29575;&#39640;&#65292;&#19982;&#20154;&#30456;&#22788;&#30340;&#34701;&#27965;&#65292;&#19981;&#20250;&#32993;&#24605;&#20081;&#24819;&#31561;&#31561;&#65292;&#20320;&#35828;&#25106;&#33394;&#26159;&#19981;&#26159;&#20048;&#65311;</p>
<p></p>
<p>&#25106;&#33394;&#33510;&#20048;&#35266;&#22914;&#19979;&#65306;&#25106;&#33394;&#26159;&#21487;&#20197;&#24471;&#21040;&#22909;&#22788;&#30340;&#65292;&#20363;&#22914;&#20581;&#24247;&#65292;&#31934;&#21147;&#20805;&#27803;&#65292;&#34987;&#20154;&#23562;&#37325;&#65292;&#24515;&#24773;&#22909;&#65292;&#38271;&#23551;&#31561;&#31561;&#65292;&#36825;&#26679;&#24819;&#25106;&#33394;&#23601;&#26159;&#20048;&#20107;&#19968;&#20214;&#65292;&#20309;&#20048;&#32780;&#19981;&#20026;&#65311;&#26082;&#28982;&#25106;&#33394;&#26159;&#24471;&#21040;&#65292;&#37027;&#23601;&#21487;&#20197;&#36234;&#25106;&#36234;&#24320;&#24515;&#65292;&#36234;&#25106;&#36234;&#24819;&#25106;&#65292;&#33391;&#24615;&#24490;&#29615;&#65292;&#20294;&#26159;&#32437;&#27442;&#21017;&#21453;&#20043;&#65292;&#32437;&#27442;&#23601;&#26159;&#20010;&#25439;&#23475;&#65292;&#25152;&#20197;&#65292;&#32437;&#27442;&#26159;&#33510;&#65292;&#36825;&#26679;&#24819;&#23601;&#19981;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#20320;&#19981;&#24895;&#24847;&#30772;&#25106;&#65292;&#23601;&#20687;&#65292;&#27809;&#20154;&#24895;&#24847;&#25298;&#32477;&#22909;&#22788;&#65292;&#27809;&#20154;&#24895;&#24847;&#24448;&#28779;&#22353;&#37324;&#36339;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#36825;&#20960;&#20010;&#26631;&#20934;&#20570;&#21040;&#20102;&#65292;&#25105;&#35273;&#24471;&#22522;&#26412;&#33021;&#25106;&#22909;&#20102;&#12290;</p>
<p>&#33509;&#26159;&#20320;&#21916;&#27426;&#24448;&#28779;&#22353;&#37324;&#36339;&#65292;&#35841;&#37117;&#24110;&#19981;&#20102;&#20320;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/039.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/041.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
