<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>42.&#25106;&#33394;500&#22825;&#30340;&#20307;&#20250;&#19982;&#24863;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;500&#22825;&#30340;&#20307;&#20250;&#19982;&#24863;&#24735;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#28165;&#26032;&#24072;&#20804;</p>
<p></p>
<p>&#26412;&#20154;26&#23681;&#65292;&#25130;&#27490;&#29616;&#22312;&#65292;&#25105;&#24050;&#32463;&#25106;&#33394;&#19968;&#24180;&#21322;&#65292;&#22823;&#27010;500&#22810;&#22825;&#21543;&#65292;&#37117;&#27809;&#20855;&#20307;&#21435;&#31639;&#65292;&#20170;&#22825;&#35828;&#35828;&#33258;&#24049;&#30340;&#25106;&#33394;&#32463;&#21382;&#65292;&#19981;&#20026;&#21035;&#30340;&#65292;&#21482;&#20026;&#20256;&#36882;&#27491;&#33021;&#37327;&#65292;&#35753;&#26356;&#22810;&#30340;&#20154;&#22362;&#25345;&#19981;&#25032;&#22320;&#25106;&#19979;&#21435;&#12290;&#39318;&#20808;&#35828;&#35828;&#33258;&#24049;&#30340;&#34880;&#27882;&#21382;&#21543;&#65292;&#26412;&#20154;&#20174;9&#23681;&#24038;&#21491;&#23601;&#24320;&#22987;&#21463;&#22806;&#30028;&#24433;&#21709;&#65292;&#21916;&#27426;&#30475;&#32654;&#22899;&#65292;&#28982;&#21518;&#23398;&#20250;&#20102;yy&#65292;&#32780;&#19988;yy&#30456;&#24403;&#20005;&#37325;&#65292;&#30333;&#22825;&#26202;&#19978;&#37117;&#26159;&#37027;&#20123;&#33394;&#24773;&#19996;&#35199;&#65292;&#24635;&#35745;&#26377;15&#24180;&#30340;yy&#21382;&#21490;&#12290;&#22312;&#21021;&#20013;&#23398;&#20250;&#20102;sy&#65292;&#26377;10&#24180;&#30340;sy&#21382;&#21490;&#12290;&#33258;&#20174;&#24320;&#22987;yy&#65292;&#25105;&#23601;&#26377;&#28857;&#19978;&#35838;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#20102;&#65292;&#32780;&#19988;&#30001;&#20110;&#24605;&#24819;&#19981;&#21333;&#32431;&#65292;&#20063;&#19981;&#25954;&#36319;&#22899;&#29983;&#35828;&#35805;&#65292;&#24320;&#22987;&#21464;&#24471;&#20869;&#21521;&#12290;</p>
<p>&#22312;&#19978;&#21021;&#19968;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#25104;&#32489;&#36824;&#31639;&#20013;&#19978;&#65292;&#24863;&#35273;&#33041;&#34955;&#36824;&#27604;&#36739;&#22909;&#29992;&#65292;&#23601;&#26159;&#20174;sy&#24320;&#22987;&#65292;&#31361;&#28982;&#21457;&#29616;&#33041;&#34955;&#24320;&#22987;&#31354;&#31354;&#30340;&#65292;&#20570;&#39064;&#19981;&#20250;&#24605;&#32771;&#20102;&#65292;&#19978;&#35838;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#19981;&#29233;&#23398;&#20064;&#65292;&#25104;&#32489;&#24320;&#22987;&#20005;&#37325;&#19979;&#38477;&#12290;&#37027;&#26102;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#29616;&#22312;&#25165;&#26126;&#30333;&#36807;&#26469;&#26159;&#30001;&#20110;&#24847;&#28139;&#35753;&#33258;&#24049;sy&#27969;&#22833;&#20102;&#36523;&#20307;&#30340;&#31934;&#21326;&#65288;&#31934;&#29983;&#39635;&#65292;&#39635;&#29983;&#28023;&#65289;&#65292;&#33258;&#24049;&#30340;&#21518;&#33041;&#28023;&#33041;&#33034;&#28082;&#24320;&#22987;&#36879;&#25903;&#65292;&#33258;&#28982;&#20154;&#20063;&#24320;&#22987;&#21464;&#31528;&#12290;&#21021;&#20013;&#27605;&#19994;&#21193;&#24378;&#32771;&#19978;&#20102;&#20010;&#39640;&#20013;&#65292;&#39640;&#20013;&#25105;&#26356;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#30001;&#20110;&#24120;&#24180;sy&#30340;&#24694;&#26524;&#65292;&#32467;&#35782;&#20102;&#19968;&#32676;&#29392;&#26379;&#29399;&#21451;&#65288;&#29289;&#20197;&#31867;&#32858;&#65292;&#20154;&#20197;&#32676;&#20998;&#65289;&#65292;&#24320;&#22987;&#32463;&#24120;&#36890;&#23477;&#29609;&#28216;&#25103;&#65292;&#19968;&#36215;&#22312;&#32593;&#21543;&#30475;&#40644;&#65292;&#39057;&#32321;sy&#65292;&#20154;&#20063;&#23601;&#24443;&#24213;&#39059;&#24223;&#19979;&#26469;&#65292;&#24320;&#22987;&#21464;&#24471;&#29477;&#29712;&#65292;&#21508;&#31181;&#27611;&#30149;&#20063;&#38543;&#20043;&#32780;&#26469;&#65292;&#40763;&#28814;&#65292;&#21475;&#33261;&#65292;&#20415;&#31192;&#65292;&#30164;&#30126;&#65292;&#32463;&#24120;&#24863;&#20882;&#65292;&#35270;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#38754;&#33394;&#26543;&#40644;&#31561;&#31561;&#12290;&#19978;&#20102;&#22823;&#23398;&#20043;&#21518;&#65292;&#21508;&#31181;&#30475;&#40644;sy&#65292;&#30561;&#35273;&#21508;&#31181;yy&#65292;&#22823;&#19968;&#20415;&#24320;&#22987;&#32463;&#24120;&#36867;&#35838;&#65292;&#25346;&#31185;&#12290;</p>
<p>&#22823;&#20108;&#30340;&#26102;&#20505;&#65292;&#25105;&#20197;&#21069;&#30340;&#21508;&#31181;&#30151;&#29366;&#24443;&#24213;&#21152;&#37325;&#20102;&#65292;&#35270;&#21147;&#19979;&#38477;&#23588;&#20854;&#20005;&#37325;&#65292;&#22235;&#20010;&#26376;&#23601;&#35201;&#25442;&#19968;&#27425;&#38236;&#29255;&#65292;&#30524;&#34955;&#24320;&#22987;&#21464;&#40657;&#65292;&#20986;&#29616;&#22823;&#23567;&#30524;&#65292;&#36319;&#20154;&#20132;&#35848;&#35821;&#26080;&#20262;&#27425;&#65292;&#20154;&#21464;&#24471;&#26356;&#21152;&#29477;&#29712;&#65292;&#22836;&#21457;&#26543;&#40644;&#65292;&#25481;&#21457;&#65292;&#23615;&#30171;&#12289;&#23615;&#39057;&#12289;&#32463;&#24120;&#38271;&#21475;&#33108;&#28291;&#30113;&#65292;&#33016;&#21475;&#32463;&#24120;&#33707;&#21517;&#21095;&#30171;&#65292;&#40763;&#28814;&#27599;&#26376;&#37117;&#35201;&#22797;&#21457;&#20960;&#27425;&#12290;&#37027;&#20010;&#26102;&#20505;&#40763;&#28814;&#24050;&#32463;&#24320;&#22987;&#20005;&#37325;&#20102;&#65292;&#21448;&#36935;&#21040;&#24248;&#21307;&#65292;&#22823;&#25226;&#22823;&#25226;&#30340;&#38463;&#33707;&#35199;&#26519;&#12289;&#22836;&#23394;&#31561;&#25239;&#29983;&#32032;&#32473;&#25105;&#21507;&#65292;&#24456;&#24555;&#25105;&#30340;&#40763;&#28814;&#23601;&#19981;&#33021;&#36890;&#36807;&#21507;&#33647;&#26469;&#27835;&#30103;&#20102;&#65292;&#27599;&#27425;&#22797;&#21457;&#24517;&#39035;&#36755;&#28082;&#65292;&#22312;&#24448;&#21518;&#65292;&#25105;&#20570;&#20102;&#31532;&#19968;&#27425;&#40763;&#28814;&#25163;&#26415;&#65292;&#20294;&#26159;&#25928;&#26524;&#29978;&#24494;&#65292;&#21518;&#36951;&#30151;&#36824;&#19981;&#23569;&#65292;&#21160;&#19981;&#21160;&#40763;&#33108;&#23601;&#27969;&#34880;&#12290;&#22823;&#19977;&#30340;&#26102;&#20505;&#26356;&#24808;&#20102;&#65292;&#25105;&#36523;&#20307;&#24320;&#22987;&#38271;&#30333;&#26001;&#65292;&#37027;&#26102;&#20505;&#24182;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#65292;&#30001;&#20110;&#24320;&#22987;&#38271;&#22312;&#36523;&#19978;&#65292;&#20063;&#27809;&#22312;&#24847;&#65292;&#21518;&#26469;&#24930;&#24930;&#22320;&#38271;&#21040;&#33080;&#19978;&#65292;&#25105;&#24320;&#22987;&#24908;&#20102;&#65292;&#25226;&#25105;&#21523;&#21741;&#20102;&#65292;&#25105;&#36305;&#21040;&#21307;&#38498;&#21435;&#38382;&#25165;&#30693;&#36947;&#26159;&#30333;&#30300;&#39118;&#65292;&#32780;&#19988;&#24320;&#22987;&#30127;&#29378;&#22320;&#38271;&#12290;&#21307;&#29983;&#35828;&#29616;&#22312;&#30340;&#21307;&#30103;&#65292;&#30333;&#30300;&#39118;&#26159;&#27809;&#27861;&#27835;&#24840;&#30340;&#12290;&#25105;&#24320;&#22987;&#22312;&#32593;&#19978;&#21508;&#31181;&#25214;&#27835;&#30103;&#26041;&#27861;&#65292;&#21435;&#20102;&#20960;&#23478;&#30333;&#30300;&#39118;&#21307;&#38498;&#65292;&#24320;&#22987;&#21507;&#33647;&#12289;&#25171;&#38024;&#65292;&#21508;&#31181;&#27835;&#30103;&#65292;&#33457;&#20102;&#29238;&#27597;&#19981;&#23569;&#38065;&#65288;&#19990;&#30028;&#19978;&#26368;&#26080;&#31169;&#30340;&#20154;&#27704;&#36828;&#26159;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#24863;&#35874;&#20320;&#20204;&#65289;&#65292;&#34429;&#28982;&#27809;&#33021;&#27835;&#22909;&#30333;&#30300;&#39118;&#65292;&#20294;&#26159;&#25233;&#21046;&#20303;&#20102;&#29983;&#38271;&#12290;</p>
<p>&#20174;&#27492;&#25105;&#21464;&#25104;&#20102;&#19968;&#20010;&#33647;&#32592;&#23376;&#65292;&#30693;&#36947;&#30340;&#20154;&#37117;&#35828;&#25105;&#26159;&#25343;&#33647;&#24403;&#39277;&#21507;&#65292;&#25105;&#30340;&#20154;&#29983;&#20174;&#27492;&#21464;&#24471;&#40657;&#26263;&#65292;&#24515;&#37324;&#21463;&#21040;&#20005;&#37325;&#25703;&#27531;&#65292;&#24320;&#22987;&#20986;&#29616;&#35768;&#22810;&#24515;&#29702;&#30142;&#30149;&#65292;&#26292;&#36481;&#12289;&#22810;&#30097;&#12289;&#33707;&#21517;&#24656;&#24807;&#12290;&#20294;&#26159;&#37027;&#20010;&#26102;&#20505;&#25105;&#36824;&#26159;&#27809;&#26377;&#24847;&#35782;&#21040;&#26159;sy&#36896;&#25104;&#30340;&#65292;&#36824;&#26159;&#22312;&#32487;&#32493;&#25105;&#30340;&#37034;&#28139;&#20043;&#36335;&#12290;&#22823;&#23398;&#24555;&#27605;&#19994;&#30340;&#26102;&#20505;&#65292;&#25105;&#24050;&#32463;&#24443;&#24213;&#22320;&#25104;&#20102;&#19968;&#20010;&#39764;&#39740;&#65292;&#19981;&#25954;&#20986;&#38376;&#35265;&#20154;&#65292;&#27599;&#22825;&#34987;&#20960;&#21313;&#31181;&#30149;&#30171;&#25240;&#30952;&#30528;&#65292;&#30171;&#19981;&#27442;&#29983;&#12290;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#25105;&#24037;&#20316;&#26356;&#26159;&#36973;&#36935;&#20102;&#21508;&#31181;&#25171;&#20987;&#65288;&#29616;&#22312;&#24819;&#36215;&#37117;&#36824;&#20250;&#27969;&#27882;&#65289;&#12290;&#32780;&#21518;&#19968;&#24180;&#65292;&#25105;&#30340;&#24605;&#24819;&#20063;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#27599;&#26202;&#30561;&#19981;&#30528;&#35273;&#65292;&#32463;&#24120;&#20986;&#29616;&#24187;&#35273;&#65292;&#36523;&#20307;&#30151;&#29366;&#26356;&#26159;&#19981;&#29992;&#35828;&#20102;&#65292;&#22823;&#23478;&#35828;&#30340;&#30151;&#29366;&#25105;&#22522;&#26412;&#37117;&#26377;&#65292;&#26368;&#20005;&#37325;&#30340;&#26159;&#40763;&#28814;&#65292;&#20960;&#20046;&#40763;&#23376;&#37117;&#27809;&#26377;&#27491;&#24120;&#22320;&#36890;&#36807;&#27668;&#65292;&#26368;&#21518;&#30452;&#25509;&#34987;&#24971;&#24471;&#22836;&#26197;&#36827;&#20102;&#21307;&#38498;&#65292;&#20570;&#20102;&#25105;&#31532;&#20108;&#27425;&#40763;&#28814;&#25163;&#26415;&#65292;&#37027;&#31181;&#24863;&#35273;&#23601;&#20687;&#22825;&#22604;&#19979;&#26469;&#20102;&#65292;&#19968;&#20999;&#37117;&#23436;&#20102;&#65292;&#24863;&#35273;&#19968;&#36744;&#23376;&#20063;&#23436;&#20102;&#12290;</p>
<p>&#25163;&#26415;&#23436;&#20102;&#20043;&#21518;&#65292;&#25105;&#20415;&#24320;&#22987;&#20986;&#29616;&#28626;&#27515;&#24863;&#65292;&#32463;&#24120;&#33707;&#21517;&#22320;&#34987;&#21523;&#24471;&#20840;&#36523;&#20882;&#27735;&#65292;&#26681;&#26412;&#19981;&#25954;&#38381;&#30524;&#20837;&#30561;&#65292;&#37027;&#31181;&#24863;&#35273;&#27604;&#27515;&#20129;&#26356;&#24656;&#24598;&#65292;&#19968;&#36744;&#23376;&#25105;&#37117;&#35760;&#24471;&#65292;&#24863;&#35273;&#33258;&#24049;&#24050;&#32463;&#27515;&#20102;&#65292;&#21364;&#36824;&#22312;&#21463;&#30528;&#21508;&#31181;&#25240;&#30952;&#65292;&#33041;&#34955;&#24863;&#35273;&#38543;&#26102;&#37117;&#35201;&#28856;&#24320;&#65292;&#24515;&#33039;&#24863;&#35273;&#38543;&#26102;&#37117;&#35201;&#23849;&#35010;&#12290;</p>
<p>&#30452;&#21040;&#19968;&#22825;&#65292;&#25105;&#20146;&#20154;&#24102;&#25105;&#21435;&#35753;&#19968;&#20010;&#36864;&#20241;&#20102;&#30340;&#32769;&#20013;&#21307;&#35843;&#29702;&#36523;&#20307;&#65292;&#37027;&#20010;&#32769;&#20013;&#21307;&#31532;&#19968;&#27425;&#23601;&#30475;&#20986;&#20102;&#25105;&#30340;&#38382;&#39064;&#65292;&#32473;&#25105;&#35848;&#20102;&#21322;&#20010;&#23567;&#26102;&#65292;&#25105;&#20063;&#25226;&#33258;&#24049;&#30340;&#24773;&#20917;&#22914;&#23454;&#22320;&#21578;&#35785;&#20102;&#20182;&#12290;&#37027;&#20043;&#21518;&#25105;&#20284;&#20046;&#25026;&#20102;&#35768;&#22810;&#65292;&#20063;&#31532;&#19968;&#27425;&#26126;&#30333;&#20102;&#36825;&#19968;&#20999;&#30340;&#21407;&#22240;&#37117;&#26159;&#33258;&#24049;&#36896;&#25104;&#30340;&#65292;&#25105;&#24320;&#22987;&#24161;&#28982;&#24724;&#24735;&#65292;&#32769;&#20013;&#21307;&#32473;&#25105;&#24320;&#33647;&#65292;&#35753;&#25105;&#27599;&#22825;&#38203;&#28860;&#36523;&#20307;&#65292;&#25105;&#24320;&#22987;&#21507;&#33647;&#24674;&#22797;&#65292;&#27599;&#22825;&#24930;&#36305;&#65292;&#20063;&#24320;&#22987;&#25106;&#65292;&#36523;&#20307;&#20063;&#24320;&#22987;&#19968;&#28857;&#28857;&#22320;&#24674;&#22797;&#12290;</p>
<p>&#20294;&#25106;&#33394;&#36824;&#30495;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#37027;&#26102;&#20505;&#27809;&#26377;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#33258;&#24049;&#25106;&#24471;&#20063;&#24456;&#36763;&#33510;&#65292;&#20598;&#23572;&#20063;&#20250;sy&#65292;&#27599;&#27425;&#30772;&#20102;&#20043;&#21518;&#37117;&#24819;&#25226;&#33258;&#24049;&#25163;&#21057;&#20102;&#65292;&#37027;&#31181;&#21518;&#24724;&#30340;&#24863;&#35273;&#29305;&#38590;&#21463;&#12290;&#21518;&#26469;&#39318;&#20808;&#26159;&#25509;&#35302;&#20102;&#19968;&#20123;&#25106;&#33394;&#25991;&#31456;&#65292;&#22312;&#32593;&#19978;&#25214;&#21040;&#20102;&#19981;&#20928;&#35266;&#65292;&#24320;&#22987;&#27599;&#22825;&#30475;&#24086;&#65292;&#26368;&#21518;&#21448;&#25214;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#24320;&#22987;&#27599;&#22825;&#40664;&#40664;&#30475;&#25991;&#31456;&#65292;&#32463;&#24120;&#23398;&#20064;&#30740;&#31350;&#65292;&#30475;&#21040;&#20102;&#24456;&#22810;&#21069;&#36744;&#30340;&#32463;&#21382;&#65292;&#20063;&#26641;&#31435;&#20102;&#33258;&#24049;&#30340;&#30446;&#26631;&#65292;&#19968;&#27493;&#19968;&#27493;&#65292;&#30452;&#21040;&#20170;&#22825;&#12290;&#19979;&#38754;&#35828;&#19979;&#25105;&#30340;&#24674;&#22797;&#32463;&#21382;&#12290;</p>
<p>&#22312;&#24320;&#22987;&#25106;&#38500;&#12289;&#38203;&#28860;&#21644;&#20013;&#21307;&#35843;&#29702;&#21518;&#30001;&#20110;&#20598;&#23572;&#30772;&#25106;&#65292;&#24674;&#22797;&#27604;&#36739;&#32531;&#24930;&#65292;&#20294;&#26159;&#36824;&#26159;&#33021;&#22815;&#24863;&#35273;&#21040;&#36319;&#20197;&#21069;&#30340;&#19981;&#21516;&#12290;&#22312;&#21518;&#26469;&#30740;&#31350;&#20102;&#25106;&#33394;&#25991;&#31456;&#24320;&#22987;&#24443;&#24213;&#25106;&#38500;yy&#21644;sy&#26102;&#65292;&#24674;&#22797;&#23601;&#21464;&#24471;&#27604;&#36739;&#36805;&#36895;&#20102;&#12290;&#31532;&#19968;&#20010;&#26376;&#65292;&#20687;&#23615;&#39057;&#65292;&#23615;&#30171;&#65292;&#34394;&#27735;&#65292;&#21475;&#33510;&#12289;&#21475;&#24178;&#12289;&#40657;&#30524;&#22280;&#31561;&#31561;&#24456;&#22810;&#23567;&#27611;&#30149;&#24320;&#22987;&#24674;&#22797;&#65292;&#31532;&#20108;&#20010;&#26376;&#40763;&#28814;&#12289;&#20415;&#31192;&#12289;&#30164;&#30126;&#12289;&#32928;&#32963;&#19981;&#36866;&#12289;&#22833;&#30496;&#22810;&#26790;&#12289;&#32819;&#40483;&#31561;&#31561;&#24320;&#22987;&#24674;&#22797;&#65292;&#20294;&#26159;&#21453;&#22797;&#27604;&#36739;&#20005;&#37325;&#65292;&#20598;&#26377;&#19978;&#28779;&#31561;&#29616;&#35937;&#65292;&#25105;&#19968;&#30452;&#27809;&#21507;&#33647;&#65292;&#21487;&#33021;&#37027;&#26102;&#20063;&#23601;&#26159;&#22823;&#23478;&#35828;&#30340;&#25106;&#26029;&#21453;&#24212;&#38454;&#27573;&#21543;&#12290;&#21322;&#24180;&#20043;&#21518;&#65292;&#33073;&#21457;&#12289;&#22833;&#30496;&#22810;&#26790;&#12289;&#26080;&#21147;&#12289;&#33136;&#33181;&#37240;&#36719;&#12289;&#39048;&#26894;&#30149;&#12289;&#32928;&#32963;&#28814;&#12289;&#25153;&#26691;&#20307;&#28814;&#31561;&#31561;&#24456;&#22810;&#27611;&#30149;&#22522;&#26412;&#24247;&#22797;&#65292;&#20877;&#20063;&#27809;&#20986;&#29616;&#36807;&#37027;&#31181;&#28626;&#27515;&#24863;&#65292;&#32780;&#19988;&#29702;&#35299;&#33021;&#21147;&#21464;&#24378;&#20102;&#65292;&#24456;&#23569;&#24863;&#20882;&#20102;&#12290;</p>
<p></p>
<p>&#40763;&#28814;&#20063;&#22522;&#26412;&#19981;&#29359;&#20102;&#65292;&#40763;&#23376;&#24443;&#24213;&#36890;&#27668;&#20102;&#65292;&#36523;&#19978;&#37027;&#25152;&#35859;&#30340;&#19981;&#27835;&#20043;&#30151;&#30333;&#30300;&#39118;&#20063;&#24320;&#22987;&#26377;&#25152;&#22909;&#36716;&#65292;&#30333;&#26001;&#20013;&#38388;&#20986;&#29616;&#20102;&#30382;&#32932;&#39068;&#33394;&#30340;&#23567;&#28857;&#12290;&#20154;&#30340;&#27668;&#33394;&#20063;&#38750;&#24120;&#22909;&#65292;&#22836;&#21457;&#19981;&#27833;&#65292;&#33080;&#19978;&#27809;&#26377;&#30168;&#20102;&#65292;&#26377;&#31934;&#31070;&#20102;&#65292;&#19981;&#29233;&#25171;&#21704;&#27424;&#20102;&#65292;&#35828;&#35805;&#33041;&#34955;&#20250;&#25171;&#36716;&#20102;&#12290;&#19968;&#24180;&#20043;&#21518;&#65292;&#25105;&#36523;&#19978;&#27611;&#30149;&#22522;&#26412;&#24674;&#22797;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#31934;&#27668;&#31070;&#19981;&#29992;&#35828;&#65292;&#20154;&#32982;&#20102;20&#26020;&#65292;&#20877;&#20063;&#27809;&#26377;&#24863;&#20882;&#36807;&#12290;&#20908;&#22825;&#20063;&#19981;&#25163;&#33050;&#20912;&#20937;&#20102;&#65292;&#25954;&#22823;&#32966;&#22320;&#36319;&#38476;&#29983;&#20154;&#20132;&#27969;&#20102;&#65292;&#36523;&#19978;&#30340;&#30333;&#30300;&#39118;&#24674;&#22797;&#20102;&#35768;&#22810;&#65292;&#24456;&#22810;&#30333;&#26001;&#22522;&#26412;&#28040;&#22833;&#65292;&#21482;&#21097;&#19979;&#20960;&#20010;&#23567;&#30333;&#28857;&#20102;&#12290;</p>
<p>&#21040;&#29616;&#22312;&#19968;&#24180;&#21322;&#20102;&#65292;&#36523;&#20307;&#30340;&#29366;&#20917;&#19981;&#29992;&#35828;&#20102;&#37117;&#24674;&#22797;&#20102;&#65292;&#22256;&#25200;&#25105;&#30340;&#40763;&#28814;&#27809;&#20877;&#22797;&#21457;&#36807;&#65292;&#36523;&#19978;&#22522;&#26412;&#19978;&#25214;&#19981;&#21040;&#30333;&#26001;&#20102;&#65292;&#30001;&#20110;&#19978;&#29677;&#30340;&#33258;&#24049;&#24378;&#21046;&#32451;&#20064;&#21475;&#25165;&#65292;&#24050;&#32463;&#27809;&#26377;&#20102;&#31038;&#24656;&#65292;&#33021;&#22815;&#38543;&#26102;&#38543;&#22320;&#19982;&#20154;&#20132;&#35848;&#65292;&#20973;&#33258;&#24049;&#30340;&#33021;&#21147;&#20132;&#21040;&#20102;&#22899;&#26379;&#21451;&#65292;&#20107;&#19994;&#20063;&#24320;&#22987;&#36215;&#27493;&#20102;&#12290;&#21807;&#19968;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#30340;&#23601;&#26159;&#33041;&#21147;&#21543;&#65292;&#24863;&#35273;&#33258;&#24049;&#33041;&#21147;&#36824;&#26159;&#19981;&#22815;&#29992;&#65292;&#35760;&#24518;&#21147;&#34429;&#28982;&#27604;&#20197;&#21069;&#26377;&#24456;&#22823;&#25552;&#21319;&#65292;&#20294;&#26159;&#36824;&#26159;&#19981;&#28385;&#24847;&#12290;&#20294;&#26159;&#19968;&#20999;&#30340;&#19968;&#20999;&#30456;&#27604;&#36215;&#20197;&#21069;&#37117;&#22826;&#32654;&#22909;&#20102;&#65292;&#24863;&#24681;&#23478;&#20154;&#65292;&#24863;&#24681;&#31038;&#20250;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#20154;&#29983;&#37325;&#26032;&#36215;&#33322;&#65292;&#25105;&#23558;&#23637;&#32709;&#39640;&#39134;&#65292;&#25105;&#36824;&#20250;&#22362;&#25345;&#19968;&#30452;&#25106;&#19979;&#21435;&#65292;&#22823;&#23478;&#19968;&#36215;&#21152;&#27833;&#21703;&#12290;</p>
<p></p>
<p>&#20877;&#35828;&#35828;&#25105;&#25106;&#33394;&#36807;&#31243;&#20013;&#30340;&#20859;&#29983;</p>
<p>&#25105;&#30340;&#20859;&#29983;&#31532;&#19968;&#26159;&#25106;&#65306;&#25106;sy&#12289;&#25106;yy&#12289;&#25106;&#28966;&#12289;&#25106;&#36481;&#12289;&#25106;&#24594;&#12289;&#25106;&#28895;&#12289;&#25106;&#37202;&#12289;&#25106;&#36138;&#12289;&#25106;&#25042;&#12290;&#65288;&#25668;&#24515;&#20026;&#25106;&#65292;&#22240;&#25106;&#29983;&#23450;&#65292;&#22240;&#23450;&#21457;&#24935;&#65289;&#23613;&#21147;&#20811;&#21046;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#22909;&#12290;&#31532;&#20108;&#26159;&#38203;&#28860;&#65292;&#20174;&#24320;&#22987;&#25106;&#33394;&#65292;&#25105;&#23601;&#27809;&#20013;&#26029;&#36807;&#38203;&#28860;&#65292;&#27599;&#22825;&#26089;&#19978;&#24930;&#36305;&#21322;&#23567;&#26102;&#65292;&#26089;&#19978;&#26377;&#20107;&#32829;&#25601;&#20102;&#23601;&#19979;&#21320;&#25110;&#32773;&#26202;&#19978;&#36305;&#65292;&#26085;&#22797;&#19968;&#26085;&#65292;&#39118;&#38632;&#26080;&#38459;&#12290;&#24930;&#36305;&#23545;&#20110;&#26377;&#21628;&#21560;&#36947;&#30142;&#30149;&#65292;&#25110;&#32773;&#24515;&#32954;&#12289;&#32928;&#32963;&#27611;&#30149;&#30340;&#20154;&#38750;&#24120;&#26377;&#30410;&#12290;&#26159;&#20687;&#25105;&#36825;&#31181;&#24471;&#36807;&#40657;&#30524;&#22280;&#65292;&#40763;&#31398;&#28814;&#65292;&#25153;&#26691;&#20307;&#28814;&#65292;&#32928;&#32963;&#28814;&#65292;&#20415;&#31192;&#12289;&#32954;&#28814;&#30340;&#20154;&#30340;&#24674;&#22797;&#31070;&#22120;&#12290;&#32780;&#19988;&#24930;&#36305;&#26377;&#25239;&#25233;&#37057;&#25928;&#26524;&#65292;&#38271;&#26399;&#22362;&#25345;&#36824;&#21487;&#25552;&#39640;&#33258;&#24049;&#30340;&#19978;&#36827;&#24515;&#31561;&#31561;&#12290;</p>
<p>&#25214;&#20010;&#31354;&#27668;&#22909;&#30340;&#22320;&#26041;&#36305;&#27493;&#26102;&#21548;&#28857;&#27426;&#24555;&#30340;&#27468;&#65292;&#23545;&#25105;&#26469;&#35828;&#30495;&#26159;&#19968;&#20214;&#32654;&#20107;&#12290;&#38500;&#20102;&#24930;&#36305;&#65292;&#25105;&#36824;&#21521;&#21543;&#21451;&#20204;&#23398;&#20064;&#65292;&#32451;&#20064;&#22266;&#32958;&#21151;&#12289;&#31449;&#26729;&#12289;&#39532;&#27493;&#12289;&#25171;&#22352;&#31561;&#31561;&#36825;&#20123;&#37117;&#26159;&#32467;&#21512;&#33258;&#24049;&#23454;&#38469;&#24773;&#20917;&#21487;&#36827;&#34892;&#38024;&#23545;&#24615;&#24674;&#22797;&#65292;&#26377;&#26102;&#20505;&#20063;&#21644;&#26379;&#21451;&#19968;&#36215;&#25171;&#31726;&#29699;&#65292;&#25171;&#20050;&#20051;&#29699;&#65292;&#25171;&#32701;&#27611;&#29699;&#31561;&#65292;&#31215;&#26497;&#21442;&#21152;&#38598;&#20307;&#27963;&#21160;&#20063;&#26159;&#22909;&#22788;&#22810;&#22810;&#65292;&#36523;&#12289;&#24515;&#37117;&#24471;&#21040;&#20102;&#38203;&#28860;&#12290;&#27599;&#22825;&#36816;&#21160;&#19968;&#23567;&#26102;&#65292;&#24184;&#31119;&#29983;&#27963;&#19968;&#36744;&#23376;&#12290;&#31532;&#19977;&#26159;&#39135;&#34917;&#65292;&#25106;&#33394;&#24674;&#22797;&#26377;&#36215;&#33394;&#20102;&#20043;&#21518;&#25105;&#23601;&#27809;&#21643;&#21507;&#33647;&#20102;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#26159;&#33647;&#19977;&#20998;&#27602;&#65292;&#22914;&#26524;&#26159;&#20123;&#36731;&#24494;&#30340;&#27611;&#30149;&#36824;&#26159;&#19981;&#35201;&#21507;&#30340;&#22909;&#65292;&#35753;&#36523;&#20307;&#33258;&#24049;&#24674;&#22797;&#12290;&#25105;&#22312;&#32593;&#19978;&#20063;&#33258;&#24049;&#23398;&#20064;&#39135;&#30103;&#65292;&#26368;&#24320;&#22987;&#26159;&#20080;&#20102;&#20010;&#35910;&#27974;&#26426;&#65292;&#27599;&#22825;&#26089;&#19978;&#25171;&#40657;&#35910;&#35910;&#27974;&#21917;&#65292;&#22312;&#37324;&#38754;&#21152;&#20123;&#40657;&#33437;&#40635;&#65292;&#26447;&#20161;&#65292;&#26680;&#26691;&#65292;&#33457;&#29983;&#31561;&#65292;&#21917;&#36215;&#26469;&#36824;&#30495;&#26159;&#21313;&#20998;&#32654;&#21619;&#65292;&#28982;&#21518;&#27599;&#22825;&#37117;&#35201;&#21507;&#19977;&#39063;&#22823;&#32418;&#26531;&#21152;9&#39063;&#26552;&#26462;&#12290;</p>
<p>&#26202;&#19978;&#30561;&#35273;&#21069;&#21507;&#20004;&#20010;&#26680;&#26691;&#65292;&#19968;&#20010;&#21307;&#29983;&#32473;&#25105;&#35828;&#30340;&#65292;&#35828;&#26159;&#34917;&#32958;&#20859;&#33041;&#30340;&#12290;&#22312;&#21507;&#27491;&#39184;&#26041;&#38754;&#24403;&#28982;&#26159;&#28165;&#28129;&#20026;&#20027;&#65292;&#23569;&#21507;&#32905;&#21644;&#36763;&#36771;&#65292;&#19981;&#21917;&#37202;&#12290;&#20013;&#21320;&#21487;&#20197;&#21507;&#39281;&#28857;&#65292;&#26202;&#39277;&#21507;&#24471;&#23569;&#65292;&#20174;&#26469;&#19981;&#21507;&#23477;&#22812;&#65288;&#20010;&#20154;&#35273;&#24471;&#26202;&#39277;&#21507;&#24471;&#23569;&#23545;&#25511;&#21046;&#27442;&#26395;&#21644;&#36951;&#31934;&#24456;&#26377;&#24110;&#21161;&#65292;&#32780;&#19988;&#21487;&#20197;&#20943;&#36731;&#32928;&#32963;&#21387;&#21147;&#65292;&#23545;&#20110;&#20687;&#25105;&#36825;&#31181;&#26377;&#32928;&#32963;&#28814;&#30340;&#27604;&#36739;&#22909;&#65289;&#12290;&#31532;&#22235;&#26159;&#20462;&#24515;&#65292;&#26681;&#25454;&#33258;&#36523;&#30340;&#32463;&#39564;&#65292;&#25105;&#21457;&#29616;&#24674;&#22797;&#36523;&#20307;&#30340;&#24555;&#24930;&#30495;&#30340;&#36824;&#19982;&#33258;&#24049;&#30340;&#24515;&#22659;&#26377;&#20851;&#12290;&#24320;&#22987;&#25106;&#33394;&#30340;&#26102;&#20505;&#32463;&#24120;&#21453;&#22797;&#65292;&#22810;&#26159;&#24515;&#39764;&#22312;&#20316;&#24618;&#65292;&#24456;&#22810;&#21543;&#21451;&#25106;&#33394;&#22833;&#36133;&#65292;&#20063;&#22810;&#26159;&#30001;&#20110;&#22312;&#24378;&#25106;&#65292;&#27809;&#26377;&#20462;&#24515;&#65292;&#27809;&#26377;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#28789;&#12290;&#22823;&#22810;&#30340;sy&#32773;&#30342;&#26377;&#19981;&#21516;&#31243;&#24230;&#30340;&#21464;&#24577;&#24515;&#29702;&#65292;&#25105;&#20063;&#19968;&#26679;&#65292;&#27604;&#22914;&#24651;&#29289;&#30294;&#31561;&#31561;&#12290;&#22914;&#26524;&#19981;&#20462;&#24515;&#65292;&#20928;&#21270;&#24515;&#28789;&#65292;&#25105;&#35273;&#24471;&#21738;&#24597;&#26159;&#25106;2&#24180;&#12289;3&#24180;&#12289;5&#24180;&#20063;&#26377;&#30772;&#25106;&#30340;&#21487;&#33021;&#12290;</p>
<p>&#25106;&#33394;&#39318;&#20808;&#26159;&#35201;&#22362;&#23450;&#33258;&#24049;&#30340;&#20915;&#24515;&#65292;&#19968;&#33324;&#24773;&#20917;&#26159;&#30171;&#26377;&#22810;&#28145;&#65292;&#20915;&#24515;&#23601;&#26377;&#22810;&#22823;&#12290;&#20462;&#24515;&#23545;&#24674;&#22797;&#30340;&#37325;&#35201;&#24615;&#65292;&#25105;&#21487;&#20197;&#32467;&#21512;&#33258;&#36523;&#32473;&#22823;&#23478;&#35762;&#35762;&#12290;&#26368;&#24320;&#22987;&#25105;&#34429;&#28982;&#24320;&#22987;&#25106;&#33394;&#65292;&#20294;&#26159;&#23384;&#22312;&#21453;&#22797;&#19978;&#38754;&#25105;&#20063;&#35828;&#20102;&#65292;&#23601;&#26159;&#27809;&#26377;&#20462;&#24515;&#30340;&#21407;&#22240;&#12290;&#21518;&#26469;&#25105;&#24320;&#22987;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#31561;&#31561;&#65292;&#20174;&#20013;&#20307;&#20250;&#20102;&#24456;&#22810;&#19996;&#35199;&#65292;&#27599;&#27425;&#23398;&#20064;&#23436;&#37117;&#20250;&#24863;&#35273;&#24515;&#24773;&#38750;&#24120;&#22909;&#65292;&#24443;&#24213;&#25106;&#38500;&#30340;&#22836;&#19968;&#20010;&#26376;&#25105;&#22362;&#25345;&#24471;&#27604;&#36739;&#22909;&#65292;&#27599;&#22825;&#23398;&#20064;&#65292;&#24863;&#35273;&#24674;&#22797;&#24471;&#20063;&#24456;&#24555;&#65292;&#21518;&#26469;&#24320;&#22987;&#26377;&#28857;&#26494;&#25032;&#12290;&#31532;&#20108;&#20010;&#26376;&#30151;&#29366;&#23601;&#24320;&#22987;&#26377;&#28857;&#21453;&#22797;&#20063;&#21487;&#33021;&#26159;&#25106;&#26029;&#21453;&#24212;&#30340;&#21407;&#22240;&#65292;&#30151;&#29366;&#30340;&#21453;&#22797;&#20063;&#36896;&#25104;&#20102;&#25105;&#24515;&#24773;&#30340;&#22797;&#26434;&#65292;&#29305;&#21035;&#26159;&#40763;&#28814;&#19968;&#29359;&#65292;&#20160;&#20040;&#37117;&#30475;&#19981;&#36827;&#21435;&#65292;&#36824;&#22909;&#25105;&#27589;&#21147;&#27604;&#36739;&#22909;&#65292;&#22362;&#25345;&#20303;&#20102;&#65292;&#22312;&#32593;&#19978;&#30475;&#21040;&#22823;&#23478;&#35828;&#34892;&#21892;&#30340;&#22909;&#22788;&#65292;&#25105;&#20415;&#20063;&#24320;&#22987;&#23398;&#30528;&#34892;&#21892;&#65292;&#20174;&#21508;&#31181;&#23567;&#20107;&#20570;&#36215;&#12290;&#27809;&#24819;&#21040;&#25928;&#26524;&#24456;&#26126;&#26174;&#65292;&#33258;&#20174;&#33258;&#24049;&#19968;&#24515;&#21521;&#21892;&#20043;&#21518;&#65292;&#30149;&#24773;&#21453;&#22797;&#30340;&#30151;&#29366;&#24320;&#22987;&#22909;&#36716;&#65292;&#24515;&#24773;&#20063;&#21464;&#24471;&#31283;&#23450;&#20102;&#65292;&#20154;&#20063;&#20687;&#27700;&#19968;&#26679;&#30340;&#24179;&#38745;&#65292;&#21363;&#20351;&#21035;&#20154;&#23545;&#25105;&#29983;&#27668;&#65292;&#25105;&#20063;&#24515;&#24179;&#27668;&#21644;&#22320;&#36319;&#20154;&#35828;&#35805;&#65292;&#35201;&#26159;&#20197;&#21069;&#25105;&#37027;&#26292;&#33086;&#27668;&#26089;&#23601;&#36339;&#36215;&#26469;&#20102;&#65292;&#20037;&#32780;&#20037;&#20043;&#36319;&#26049;&#20154;&#30340;&#20851;&#31995;&#20063;&#36234;&#26469;&#36234;&#22909;&#20102;&#12290;</p>
<p></p>
<p>&#32780;&#21518;&#25105;&#32487;&#32493;&#22312;&#32593;&#19978;&#23398;&#20064;&#65292;&#24930;&#24930;&#22320;&#24320;&#22987;&#22312;qq&#32676;&#37324;&#40723;&#21169;&#24110;&#21161;&#20182;&#20154;&#25106;&#33394;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#35760;&#20303;&#24110;&#21161;&#20182;&#20154;&#25106;&#33394;&#20854;&#23454;&#23601;&#26159;&#24110;&#21161;&#33258;&#24049;&#25106;&#33394;&#65292;&#23545;&#20110;&#20928;&#21270;&#33258;&#24049;&#24515;&#29702;&#20063;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#12290;&#22312;&#25972;&#20010;&#25106;&#33394;&#36807;&#31243;&#20013;&#25105;&#22987;&#32456;&#22362;&#25345;&#38750;&#31036;&#21247;&#35270;&#65292;&#38750;&#31036;&#21247;&#21548;&#65292;&#24320;&#22987;&#30340;&#26102;&#20505;&#26159;&#24378;&#36843;&#33258;&#24049;&#65292;&#30475;&#21040;&#22899;&#29983;&#23601;&#29992;&#25163;&#25377;&#20303;&#25110;&#32773;&#20559;&#21040;&#19968;&#36793;&#65292;&#21548;&#21040;&#26379;&#21451;&#25670;&#40644;&#33394;&#27573;&#23376;&#25110;&#32773;&#32972;&#21518;&#35828;&#20154;&#22351;&#35805;&#23601;&#19981;&#21457;&#35328;&#65292;&#25110;&#32773;&#22238;&#36991;&#65288;&#35770;&#20154;&#26159;&#38750;&#32773;&#65292;&#23450;&#26159;&#26159;&#38750;&#20154;&#65289;&#12290;&#26102;&#38388;&#20037;&#20102;&#25105;&#21457;&#29616;&#33258;&#24049;&#30340;&#24515;&#37324;&#24320;&#22987;&#24930;&#24930;&#22320;&#25913;&#21464;&#65292;&#30475;&#21040;&#22899;&#29983;&#20063;&#19981;&#20687;&#20197;&#21069;&#37027;&#26679;&#28385;&#33041;&#23376;&#30340;&#21464;&#24577;&#24605;&#24819;&#65292;&#36523;&#36793;&#28176;&#28176;&#22320;&#22909;&#20687;&#20063;&#21548;&#19981;&#21040;&#20160;&#20040;&#33394;&#24773;&#30340;&#19996;&#35199;&#20102;&#65292;&#20063;&#35768;&#26159;&#33258;&#24049;&#23545;&#36825;&#20123;&#19981;&#21643;&#26469;&#30005;&#20102;&#21543;&#12290;&#38543;&#30528;&#24515;&#28789;&#30340;&#20928;&#21270;&#65292;&#25105;&#21457;&#29616;&#31038;&#24656;&#36825;&#31181;&#19996;&#35199;&#33258;&#28982;&#23601;&#28040;&#22833;&#20102;&#65292;&#25105;&#24320;&#22987;&#21916;&#27426;&#21442;&#21152;&#38598;&#20307;&#30340;&#20107;&#24773;&#65292;&#23398;&#20250;&#19982;&#38271;&#32773;&#36827;&#34892;&#20132;&#27969;&#35752;&#35770;&#65292;&#35828;&#35805;&#20063;&#21464;&#24471;&#26377;&#24605;&#36335;&#20102;&#65292;&#33021;&#22312;&#39046;&#23548;&#38754;&#21069;&#27491;&#30830;&#22320;&#34920;&#36798;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#24443;&#24213;&#25670;&#33073;&#20102;&#20197;&#21069;&#37027;&#20010;&#25972;&#22825;&#27985;&#27985;&#22121;&#22121;&#30340;&#33258;&#24049;&#65292;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#25105;&#21457;&#29616;&#33258;&#24049;&#23545;sy&#36825;&#31181;&#19996;&#35199;&#24320;&#22987;&#24863;&#21040;&#21388;&#24694;&#65292;&#35273;&#24471;&#36825;&#31181;&#19996;&#35199;&#24694;&#24515;&#12289;&#19981;&#20837;&#27969;&#12290;&#25105;&#24819;&#36825;&#36744;&#23376;&#25105;&#26159;&#19981;&#20250;&#20877;sy&#20102;&#65292;&#24076;&#26395;&#22823;&#23478;&#20063;&#33021;&#20174;&#25105;&#30340;&#32463;&#21382;&#20013;&#23398;&#21040;&#19968;&#20123;&#19996;&#35199;&#65292;&#19968;&#36215;&#21162;&#21147;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/041.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/043.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
