<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>45.&#25106;&#33394;&#19968;&#24180;&#38646;&#19968;&#20010;&#26376;&#65292;&#25105;&#32456;&#20110;&#33073;&#32974;&#25442;&#39592;&#65292;&#32771;&#19978;&#30740;&#31350;&#29983;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#24180;&#38646;&#19968;&#20010;&#26376;&#65292;&#25105;&#32456;&#20110;&#33073;&#32974;&#25442;&#39592;&#65292;&#32771;&#19978;&#30740;&#31350;&#29983;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#29255;&#20113;&#23396;&#21494;</p>
<p></p>
<p>&#21018;&#26597;&#21040;&#25104;&#32489;&#65292;&#22797;&#35797;&#39034;&#21033;&#36890;&#36807;&#65292;&#24050;&#32463;&#34987;&#25311;&#24405;&#21462;&#65292;&#29616;&#22312;&#23601;&#31561;&#24405;&#21462;&#36890;&#30693;&#20070;&#21644;&#24320;&#23398;&#20102;&#65292;&#20174;&#19968;&#20010;&#21517;&#19981;&#35265;&#32463;&#20256;&#30340;&#20108;&#26412;&#21040;&#20840;&#22269;&#30693;&#21517;&#37325;&#28857;&#22823;&#23398;&#65292;&#25105;&#23454;&#29616;&#20102;&#20154;&#29983;&#21629;&#36816;&#30340;&#36870;&#36716;&#65292;&#23436;&#25104;&#20102;&#25105;&#23545;&#33258;&#24049;&#12289;&#23545;&#23478;&#20154;&#30340;&#25215;&#35834;&#65281;</p>
<p></p>
<p>&#25105;&#20174;13&#24180;3&#26376;&#24320;&#22987;&#25106;&#33394;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#19968;&#24180;&#38646;&#19968;&#20010;&#26376;&#65292;&#25972;&#25972;400&#22825;&#26102;&#38388;&#65292;&#20174;&#30142;&#30149;&#32544;&#36523;&#21040;&#24674;&#22797;&#27491;&#24120;&#65292;&#29978;&#33267;&#31934;&#27668;&#31070;&#36229;&#36807;&#19968;&#33324;&#20154;&#65292;&#22238;&#24819;&#36825;&#19968;&#24180;&#26469;&#30340;&#37240;&#29980;&#33510;&#36771;&#65292;&#30495;&#26159;&#30334;&#24863;&#20132;&#38598;&#65292;&#20687;&#26159;&#20570;&#26790;&#19968;&#26679;&#65292;&#25152;&#24184;&#65292;&#25105;&#25104;&#21151;&#20102;&#65281;</p>
<p></p>
<p>&#25105;&#35201;&#35874;&#35874;&#25106;&#33394;&#21543;&#65292;&#35874;&#35874;&#39134;&#32724;&#65292;&#35874;&#35874;&#25152;&#26377;&#24110;&#21161;&#36807;&#25105;&#30340;&#20154;&#65292;&#26159;&#20320;&#20204;&#35753;&#25105;&#37325;&#26032;&#31449;&#20102;&#36215;&#26469;&#65292;&#20570;&#22238;&#19968;&#20010;&#27491;&#24120;&#20154;&#65292;&#21464;&#25104;&#19968;&#20010;&#39030;&#22825;&#31435;&#22320;&#30340;&#30007;&#23376;&#27721;&#65281;&#29616;&#22312;&#26159;&#25105;&#22238;&#39304;&#25106;&#33394;&#21543;&#12289;&#22238;&#39304;&#24191;&#22823;&#25112;&#21451;&#30340;&#26102;&#20505;&#20102;&#65292;&#25105;&#20250;&#29992;&#25105;&#30340;&#20146;&#36523;&#32463;&#21382;&#21578;&#35785;&#22823;&#23478;&#37034;&#28139;&#30340;&#21361;&#23475;&#12289;&#25106;&#33394;&#30340;&#25910;&#33719;&#20197;&#21450;&#22914;&#20309;&#26356;&#22909;&#22320;&#24674;&#22797;&#36523;&#20307;&#65292;&#20013;&#38388;&#20250;&#22841;&#26434;&#19968;&#20123;&#25105;&#23545;&#20154;&#29983;&#30340;&#24605;&#32771;&#19982;&#24863;&#24735;&#65292;&#24076;&#26395;&#23545;&#22823;&#23478;&#26377;&#24110;&#21161;&#65281;</p>
<p></p>
<p>&#35831;&#22823;&#23478;&#22362;&#20449;&#65292;&#21482;&#35201;&#22362;&#25345;&#25106;&#33394;&#65292;&#19968;&#20999;&#37117;&#20250;&#22909;&#36215;&#26469;&#30340;&#65292;&#20320;&#30340;&#36523;&#20307;&#65292;&#20320;&#30340;&#22806;&#35980;&#65292;&#20320;&#30340;&#36816;&#27668;&#65292;&#20320;&#30340;&#23398;&#19994;&#21644;&#20107;&#19994;&#65292;&#20320;&#30340;&#20154;&#38469;&#20851;&#31995;&#21644;&#21150;&#20107;&#33021;&#21147;&#31561;&#31561;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#20250;&#26397;&#30528;&#26377;&#21033;&#30340;&#26041;&#21521;&#21457;&#23637;&#65281;</p>
<p></p>
<p>&#25105;&#20174;2003&#24180;&#24320;&#22987;&#29359;&#20102;&#37034;&#28139;&#65292;&#36215;&#22240;&#26159;&#26377;&#19968;&#22825;&#21320;&#30561;&#20570;&#20102;&#26149;&#26790;&#32780;&#36951;&#31934;&#65292;&#37266;&#26469;&#24213;&#19979;&#40655;&#31946;&#31946;&#30340;&#65292;&#19968;&#29255;&#20912;&#20937;&#65292;&#25105;&#38381;&#19978;&#30524;&#30555;&#65292;&#33041;&#28023;&#20013;&#21162;&#21147;&#22238;&#24819;&#26790;&#20013;&#30340;&#26070;&#26062;&#24773;&#26223;&#65292;&#19979;&#36523;&#19981;&#30001;&#33258;&#20027;&#22320;&#25705;&#25830;&#24202;&#26495;&#65292;&#33391;&#20037;&#20043;&#21518;&#19968;&#38453;&#24555;&#24863;&#34989;&#26469;&#65292;&#25509;&#30528;&#27969;&#20986;&#19968;&#32929;&#28201;&#28909;&#30340;&#28082;&#20307;&#65292;&#28982;&#21518;&#23601;&#24863;&#35273;&#24456;&#32047;&#65292;&#24456;&#24555;&#21448;&#30561;&#30528;&#20102;&#12290;&#22312;&#27492;&#20043;&#21518;&#65292;&#25105;&#20415;&#36855;&#24651;&#19978;&#20102;&#36825;&#19968;&#21487;&#20197;&#35753;&#20154;&#26080;&#27604;&#24841;&#24742;&#30340;&#34892;&#20026;&#65292;&#32463;&#24120;&#31561;&#27809;&#20154;&#30340;&#26102;&#20505;&#19968;&#20010;&#20154;&#36530;&#22312;&#34987;&#23376;&#37324;&#65292;&#19968;&#36793;yy&#65292;&#19968;&#36793;&#29992;&#19979;&#20307;&#25705;&#25830;&#24202;&#34987;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#21487;&#20197;&#22909;&#20960;&#27425;&#12290;&#37027;&#20010;&#26102;&#20505;&#26159;&#21021;&#20013;&#65292;&#20063;&#26159;&#25105;&#37034;&#28139;&#26368;&#30127;&#29378;&#30340;&#26102;&#20505;&#65292;&#19968;&#24320;&#22987;&#36824;&#21482;&#26159;&#33041;&#23376;&#37324;&#24819;&#19968;&#20123;&#26279;&#26151;&#30340;&#30011;&#38754;&#65292;&#21040;&#20102;&#21518;&#26469;&#21464;&#26412;&#21152;&#21385;&#65292;&#38656;&#35201;&#40644;&#33394;&#20070;&#31821;&#12289;&#40644;&#33394;&#24405;&#20687;&#29978;&#33267;&#22899;&#20154;&#36148;&#36523;&#34915;&#29289;&#30340;&#21050;&#28608;&#65292;&#21475;&#21619;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#65292;&#27425;&#25968;&#20063;&#36234;&#26469;&#36234;&#39057;&#32321;&#65292;&#21482;&#35201;&#19968;&#21463;&#21040;&#19981;&#33391;&#20449;&#24687;&#30340;&#21050;&#28608;&#65292;&#21738;&#24597;&#26159;&#30005;&#35270;&#19978;&#30007;&#22899;&#20146;&#23494;&#25509;&#35302;&#30340;&#30011;&#38754;&#65292;&#37117;&#20250;&#35753;&#25105;&#25511;&#21046;&#19981;&#20303;&#65292;&#26465;&#20214;&#21453;&#23556;&#35201;&#21435;&#21457;&#27844;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#30340;&#25104;&#32489;&#20063;&#19968;&#33853;&#21315;&#19976;&#65292;&#22823;&#36215;&#22823;&#33853;&#65292;&#21021;&#19968;&#30340;&#26102;&#20505;&#37034;&#28139;&#21018;&#24320;&#22987;&#65292;&#21518;&#26524;&#19981;&#20005;&#37325;&#65292;&#20183;&#30528;&#26412;&#36523;&#24213;&#23376;&#22909;&#65292;&#36824;&#33021;&#32771;&#24180;&#32423;&#21069;&#20960;&#21517;&#65292;&#21040;&#20102;&#21021;&#20108;&#23601;&#19981;&#22826;&#31283;&#23450;&#20102;&#65292;&#26377;&#30340;&#26102;&#20505;&#20381;&#28982;&#33021;&#36827;&#26376;&#32771;&#12289;&#26399;&#20013;&#12289;&#26399;&#26411;&#32771;&#35797;&#30340;&#32418;&#27036;&#65292;&#26377;&#30340;&#26102;&#20505;&#21448;&#21517;&#33853;&#23385;&#23665;&#65292;&#29978;&#33267;&#26366;&#32463;&#25968;&#23398;&#32771;&#19981;&#21450;&#26684;&#65292;&#34987;&#32769;&#24072;&#32602;&#31449;&#65292;&#35753;&#25105;&#36825;&#20010;&#29677;&#38271;&#39068;&#38754;&#23613;&#22833;&#12290;&#36825;&#26159;&#25105;&#19968;&#36744;&#23376;&#37117;&#19981;&#20250;&#24536;&#35760;&#30340;&#32827;&#36785;&#65292;&#35201;&#30693;&#36947;&#22312;&#36825;&#20043;&#21069;&#65292;&#23567;&#23398;&#25105;&#19968;&#30452;&#26159;&#29677;&#38271;&#65292;&#25104;&#32489;&#20174;&#26469;&#26159;&#31532;&#19968;&#65292;&#20960;&#20046;&#21482;&#26377;&#34987;&#34920;&#25196;&#30340;&#20221;&#65292;&#21487;&#27809;&#24819;&#21040;&#25105;&#20063;&#20250;&#33853;&#21040;&#36825;&#20010;&#19979;&#22330;&#65292;&#25105;&#38544;&#38544;&#24847;&#35782;&#21040;&#19981;&#27491;&#24120;&#65292;&#24819;&#35201;&#25913;&#21464;&#65292;&#28982;&#32780;&#65292;&#25105;&#24403;&#26102;&#25972;&#20010;&#20154;&#22788;&#20110;&#19968;&#31181;&#38750;&#24120;&#22855;&#24618;&#30340;&#29366;&#24577;&#65292;&#27985;&#27985;&#22121;&#22121;&#65292;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#65292;&#20687;&#26159;&#34987;&#39764;&#39740;&#25212;&#20303;&#20102;&#21693;&#21897;&#65292;&#21482;&#33021;&#20219;&#30001;&#19981;&#22909;&#30340;&#20107;&#24773;&#25509;&#20108;&#36830;&#19977;&#22320;&#21457;&#29983;&#12290;</p>
<p></p>
<p></p>
<p>&#38543;&#30528;&#37034;&#28139;&#30340;&#25345;&#32493;&#65292;&#24694;&#25253;&#20063;&#36880;&#28176;&#26174;&#29616;&#20986;&#26469;&#65292;&#21021;&#20108;&#26159;&#25105;&#30001;&#22825;&#22530;&#36880;&#28176;&#36300;&#20837;&#22320;&#29425;&#30340;&#26102;&#26399;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#30340;&#36523;&#20307;&#24320;&#22987;&#20986;&#29616;&#20102;&#21508;&#31181;&#30151;&#29366;&#65292;&#27604;&#22914;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#19981;&#23613;&#12289;&#23615;&#31561;&#24453;&#65292;&#21069;&#21015;&#33146;&#38544;&#38544;&#20316;&#30171;&#31561;&#65292;&#37117;&#26159;&#27852;&#23615;&#31995;&#32479;&#30340;&#30149;&#65292;&#25152;&#24184;&#36824;&#27809;&#26377;&#25193;&#23637;&#21040;&#20854;&#20182;&#33039;&#22120;&#65292;&#25972;&#20010;&#21021;&#20108;&#25105;&#30340;&#36523;&#20307;&#29366;&#24577;&#21644;&#23398;&#20064;&#25104;&#32489;&#37117;&#22312;&#36208;&#19979;&#22369;&#36335;&#65292;&#36825;&#19968;&#24180;&#25105;&#25509;&#35302;&#20102;&#19968;&#20123;&#19981;&#20581;&#24247;&#30340;&#20070;&#31821;&#12289;&#35270;&#39057;&#65292;&#36825;&#22312;&#20197;&#21069;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#65292;&#37034;&#28139;&#30340;&#21152;&#21095;&#20351;&#25105;&#30340;&#36523;&#20307;&#26085;&#30410;&#24694;&#21270;&#65292;&#25105;&#35760;&#24471;&#26377;&#19968;&#27425;&#19978;&#35838;&#25105;&#31455;&#28982;&#20986;&#29616;&#20102;&#28369;&#31934;&#65281;&#36825;&#26159;&#20174;&#26469;&#27809;&#26377;&#36807;&#30340;&#65292;&#21487;&#24819;&#32780;&#30693;&#25105;&#24403;&#26102;&#30340;&#36523;&#20307;&#24050;&#32463;&#24694;&#21270;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#38451;&#27668;&#22823;&#20260;&#65292;&#31934;&#20851;&#19981;&#22266;&#65292;&#36523;&#20307;&#32473;&#25105;&#21457;&#20986;&#20102;&#35686;&#21578;&#65292;&#25105;&#24403;&#26102;&#20063;&#26377;&#28857;&#25163;&#36275;&#26080;&#25514;&#65292;&#24184;&#22909;&#25972;&#20307;&#19978;&#36824;&#19981;&#31639;&#22826;&#20005;&#37325;&#65292;&#21644;&#39640;&#20013;&#12289;&#22823;&#23398;&#30456;&#27604;&#31639;&#26159;&#36731;&#24494;&#30340;&#65292;&#24515;&#29702;&#12289;&#24615;&#26684;&#20063;&#36824;&#27809;&#26377;&#25197;&#26354;&#65292;&#22522;&#26412;&#26159;&#20010;&#27491;&#24120;&#20154;&#65292;&#21644;&#21608;&#22260;&#30340;&#21516;&#23398;&#22522;&#26412;&#21487;&#20197;&#21644;&#35856;&#30456;&#22788;&#12290;</p>
<p></p>
<p>&#21021;&#20108;&#32467;&#26463;&#20197;&#21518;&#65292;&#26257;&#20551;&#26399;&#38388;&#65292;&#20063;&#35768;&#26159;&#31062;&#23447;&#31215;&#24503;&#65292;&#21448;&#25110;&#26159;&#32769;&#22825;&#22402;&#24604;&#65292;&#25105;&#30340;&#21629;&#36816;&#21457;&#29983;&#20102;&#19968;&#20010;&#22823;&#30340;&#36716;&#25240;&#65292;&#36825;&#27425;&#36716;&#25240;&#20351;&#25105;&#30340;&#20154;&#29983;&#32763;&#24320;&#20102;&#26032;&#30340;&#19968;&#39029;&#65292;&#21019;&#36896;&#20102;&#21021;&#20013;&#29983;&#28079;&#26368;&#21518;&#30340;&#36745;&#29004;&#65292;&#20063;&#26159;&#25105;&#26377;&#21490;&#20197;&#26469;&#30340;&#31532;&#19968;&#20010;&#20154;&#29983;&#39640;&#23792;&#65281;</p>
<p></p>
<p>&#21021;&#20108;&#21040;&#21021;&#19977;&#20043;&#38388;&#30340;&#37027;&#20010;&#26257;&#20551;&#65292;&#26377;&#19968;&#22825;&#65292;&#25105;&#27491;&#22312;&#34917;&#35838;&#65292;&#25105;&#29240;&#21315;&#37324;&#36834;&#36834;&#20174;&#22806;&#22320;&#36214;&#22238;&#26469;&#65292;&#25226;&#25105;&#21483;&#20986;&#21435;&#65292;&#21578;&#35785;&#20102;&#25105;&#19968;&#20010;&#28040;&#24687;&#65292;&#21439;&#22478;&#30340;&#19968;&#20010;&#24066;&#37325;&#28857;&#20013;&#23398;&#25307;&#29983;&#65292;&#36890;&#36807;&#32771;&#35797;&#23601;&#21487;&#20197;&#36827;&#21435;&#35835;&#20070;&#65292;&#36825;&#23545;&#20110;&#25105;&#36825;&#31181;&#20892;&#26449;&#23376;&#24351;&#26469;&#35828;&#26080;&#30097;&#26159;&#19968;&#20010;&#21315;&#36733;&#38590;&#36898;&#30340;&#26426;&#20250;&#65292;&#20182;&#36825;&#27425;&#22238;&#26469;&#23601;&#26159;&#35201;&#24102;&#25105;&#21435;&#21442;&#21152;&#36873;&#25300;&#32771;&#35797;&#65292;&#30001;&#20110;&#20107;&#24773;&#26469;&#24471;&#24456;&#31361;&#28982;&#65292;&#25105;&#27809;&#20570;&#20219;&#20309;&#20934;&#22791;&#65292;&#31532;&#20108;&#22825;&#19968;&#26089;&#20415;&#36319;&#29238;&#20146;&#19968;&#36215;&#21435;&#20102;&#21439;&#22478;&#65292;&#36335;&#19978;&#25105;&#30340;&#20869;&#24515;&#21313;&#20998;&#24528;&#24529;&#65292;&#25105;&#19981;&#30693;&#36947;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#26159;&#38121;&#32701;&#32780;&#24402;&#65292;&#26080;&#21151;&#32780;&#36820;&#65292;&#36824;&#26159;&#33635;&#32768;&#24402;&#26469;&#65292;&#24102;&#30528;&#19968;&#36523;&#20809;&#24425;&#65311;</p>
<p></p>
<p>&#36873;&#25300;&#32771;&#35797;&#21482;&#32771;&#20004;&#38376;&#65292;&#19968;&#38376;&#26159;&#25968;&#23398;&#65292;&#19968;&#38376;&#26159;&#33521;&#35821;&#65292;&#25105;&#30340;&#25968;&#23398;&#24456;&#19968;&#33324;&#65292;&#27809;&#26377;&#21450;&#26684;&#65292;&#19981;&#36807;&#33521;&#35821;&#36824;&#19981;&#38169;&#65292;&#32771;&#20102;80&#22810;&#20998;&#65292;&#24635;&#20998;&#21152;&#36215;&#26469;&#36824;&#34892;&#65292;&#36798;&#21040;&#20102;&#37027;&#20010;&#23398;&#26657;&#30340;&#24405;&#21462;&#32447;&#65292;&#23601;&#36825;&#26679;&#65292;&#25105;&#20174;&#19968;&#20010;&#36139;&#31351;&#33853;&#21518;&#30340;&#20065;&#26449;&#21435;&#21040;&#20301;&#20110;&#21439;&#22478;&#30340;&#24066;&#37325;&#28857;&#20013;&#23398;&#35835;&#20070;&#65292;&#22312;&#36825;&#20043;&#21069;&#65292;&#25105;&#22823;&#37096;&#20998;&#30340;&#26102;&#38388;&#37117;&#22312;&#20892;&#26449;&#24230;&#36807;&#65292;&#21439;&#22478;&#23545;&#20110;&#25105;&#26469;&#35828;&#36824;&#30456;&#24403;&#38476;&#29983;&#21644;&#36965;&#36828;&#12290;&#24320;&#23398;&#20197;&#21518;&#65292;&#25105;&#24930;&#24930;&#22320;&#34701;&#20837;&#20102;&#36825;&#20010;&#26032;&#29615;&#22659;&#65292;&#21644;&#19968;&#32676;&#22312;&#22478;&#37324;&#38271;&#22823;&#30340;&#20154;&#19968;&#36215;&#19978;&#35838;&#12290;</p>
<p></p>
<p>&#21021;&#19977;&#36825;&#19968;&#24180;&#26159;&#25105;&#19968;&#29983;&#20013;&#26368;&#29992;&#21151;&#21051;&#33510;&#30340;&#26102;&#26399;&#65292;&#27599;&#22825;5&#28857;&#22810;&#22825;&#36824;&#27809;&#20142;&#25105;&#23601;&#21435;&#19978;&#26089;&#33258;&#20064;&#65292;&#26202;&#19978;&#21313;&#28857;&#22810;&#25165;&#22238;&#23517;&#23460;&#65292;&#19968;&#22825;&#20013;&#32477;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&#25945;&#23460;&#37324;&#24230;&#36807;&#65292;&#26085;&#22797;&#19968;&#26085;&#65292;&#20960;&#20046;&#27809;&#20160;&#20040;&#21464;&#21270;&#65292;&#21608;&#20845;&#21608;&#26085;&#20063;&#24456;&#23569;&#20986;&#21435;&#29609;&#65292;&#25105;&#20204;&#19968;&#20010;&#31036;&#25308;&#21482;&#26377;&#21322;&#22825;&#20551;&#65292;&#26681;&#26412;&#27809;&#26377;&#36807;&#21608;&#26411;&#30340;&#24863;&#35273;&#12290;&#25105;&#21040;&#29616;&#22312;&#37117;&#19981;&#30693;&#36947;&#25105;&#24403;&#21021;&#26159;&#24590;&#20040;&#29100;&#36807;&#26469;&#30340;&#65292;&#25105;&#36319;&#30528;&#23398;&#26657;&#21644;&#32769;&#24072;&#30340;&#23433;&#25490;&#36208;&#65292;&#21608;&#22260;&#30340;&#21516;&#23398;&#37117;&#24456;&#21220;&#22859;&#65292;&#26377;&#19968;&#20010;&#21516;&#23398;&#29978;&#33267;&#27604;&#25105;&#36824;&#21162;&#21147;&#65292;&#26089;&#19978;&#27604;&#25105;&#36215;&#24471;&#26089;&#65292;&#26202;&#19978;&#29060;&#28783;&#20102;&#36824;&#22312;&#30475;&#20070;&#65292;&#20182;&#26368;&#21518;&#20063;&#32771;&#24471;&#24456;&#22909;&#12290;</p>
<p></p>
<p>&#30343;&#22825;&#19981;&#36127;&#26377;&#24515;&#20154;&#65292;&#23553;&#38381;&#30340;&#29615;&#22659;&#35753;&#25105;&#33021;&#22815;&#20840;&#36523;&#24515;&#25237;&#20837;&#23398;&#20064;&#65292;&#25105;&#30340;&#25104;&#32489;&#31283;&#27493;&#19978;&#21319;&#65292;&#38500;&#20102;&#31532;&#19968;&#27425;&#26399;&#20013;&#32771;&#35797;&#21482;&#32771;&#20102;&#31532;10&#21517;&#20197;&#22806;&#65292;&#22312;&#36825;&#20043;&#21518;&#22823;&#22823;&#23567;&#23567;&#30340;&#32771;&#35797;&#37324;&#25105;&#37117;&#29282;&#29282;&#21344;&#25454;&#31532;&#19968;&#65292;&#26159;&#29677;&#37324;&#20844;&#35748;&#30340;NO.1&#65292;&#25105;&#21018;&#21040;&#36825;&#20010;&#29677;&#30340;&#26102;&#20505;&#65292;&#26377;&#20960;&#20010;&#20154;&#25277;&#35843;&#21435;&#20102;&#24180;&#32423;&#26368;&#22909;&#30340;&#38646;&#29677;&#65292;&#23398;&#21495;&#26377;&#31354;&#32570;&#65292;&#32780;&#25105;&#21644;&#21478;&#22806;&#20960;&#20010;&#20154;&#26159;&#26032;&#21152;&#20837;&#30340;&#65292;&#20110;&#26159;&#23601;&#38656;&#35201;&#32473;&#25105;&#20204;&#23433;&#25490;&#23398;&#21495;&#65292;&#27809;&#24819;&#21040;&#29677;&#20027;&#20219;&#21147;&#25490;&#20247;&#35758;&#65292;&#25226;1&#21495;&#36825;&#20010;&#23398;&#21495;&#32473;&#20102;&#25105;&#65292;&#35201;&#30693;&#36947;&#36825;&#20010;&#23398;&#21495;&#21487;&#19981;&#19968;&#33324;&#65292;&#23427;&#35937;&#24449;&#30528;&#31532;&#19968;&#65292;&#34987;&#26080;&#25968;&#20154;&#35274;&#35278;&#65292;&#25105;&#24403;&#26102;&#24863;&#35273;&#21387;&#21147;&#24456;&#22823;&#65292;&#24456;&#22810;&#20154;&#37117;&#22312;&#32972;&#21518;&#31363;&#31363;&#31169;&#35821;&#65292;&#23545;&#25105;&#25351;&#25163;&#30011;&#33050;&#65292;&#19981;&#36807;&#36825;&#20063;&#28608;&#21457;&#20102;&#25105;&#30340;&#26007;&#24535;&#65292;&#35753;&#25105;&#19979;&#20915;&#24515;&#35201;&#23545;&#24471;&#36215;&#32769;&#24072;&#30340;&#20449;&#20219;&#65292;&#22312;&#36825;&#37324;&#25105;&#35201;&#35874;&#35874;&#25105;&#30340;&#37027;&#20301;&#21021;&#19977;&#29677;&#20027;&#20219;&#12290;</p>
<p></p>
<p>&#32463;&#36807;&#19968;&#24180;&#30340;&#22859;&#26007;&#65292;&#25105;&#26368;&#32456;&#22312;&#20013;&#32771;&#20013;&#19968;&#40483;&#24778;&#20154;&#65292;&#19981;&#20294;&#22312;&#29677;&#19978;&#25490;&#21517;&#31532;&#19968;&#65292;&#29978;&#33267;&#22312;&#24180;&#32423;&#20063;&#33021;&#36347;&#36523;&#21069;&#21313;&#65292;&#22312;&#20840;&#21439;&#21517;&#21015;&#21069;&#33541;&#65292;&#21644;&#24403;&#22320;&#30340;&#29366;&#20803;&#20998;&#25968;&#30456;&#24046;&#26080;&#20960;&#65292;&#36825;&#26159;&#25105;&#23478;&#20154;&#26368;&#24341;&#20197;&#20026;&#33258;&#35946;&#30340;&#20107;&#24773;&#20043;&#19968;&#65292;&#25105;&#23478;&#21487;&#35859;&#25196;&#30473;&#21520;&#27668;&#65292;&#22312;&#20146;&#26379;&#22909;&#21451;&#12289;&#26449;&#37324;&#29978;&#33267;&#37051;&#36817;&#30340;&#22320;&#26041;&#22768;&#21517;&#36828;&#25773;&#12290;</p>
<p></p>
<p>&#28982;&#32780;&#65292;&#30475;&#20284;&#20809;&#40092;&#30340;&#32972;&#21518;&#21364;&#22475;&#34255;&#30528;&#35768;&#22810;&#30340;&#38544;&#24739;&#65292;&#26377;&#20123;&#26159;&#25105;&#30693;&#36947;&#30340;&#65292;&#26377;&#20123;&#29978;&#33267;&#36830;&#25105;&#33258;&#24049;&#37117;&#27809;&#23519;&#35273;&#12290;&#21021;&#19977;&#30001;&#20110;&#21387;&#21147;&#22826;&#22823;&#65292;&#26377;&#26102;&#20505;&#25105;&#20250;&#38519;&#20837;&#36855;&#33579;&#12289;&#25233;&#37057;&#12289;&#28966;&#34385;&#65292;&#20877;&#21152;&#19978;&#26576;&#20123;&#19981;&#33391;&#20449;&#24687;&#30340;&#21050;&#28608;&#21644;&#24403;&#26102;&#33258;&#25511;&#33021;&#21147;&#24046;&#12289;&#24847;&#24535;&#21147;&#34180;&#24369;&#65292;&#25105;&#32463;&#24120;&#20250;&#37034;&#28139;&#65292;&#29978;&#33267;&#22312;&#20013;&#32771;&#30340;&#37027;&#22825;&#26202;&#19978;&#25105;&#33041;&#23376;&#37324;&#24635;&#26159;&#24819;&#30528;&#32771;&#35797;&#30340;&#20107;&#65292;&#23548;&#33268;&#32763;&#26469;&#35206;&#21435;&#30561;&#19981;&#30528;&#65292;&#20110;&#26159;&#25105;&#23581;&#35797;&#30528;&#29992;&#37034;&#28139;&#30340;&#26041;&#27861;&#26469;&#24110;&#21161;&#33258;&#24049;&#20837;&#30561;&#65292;&#32467;&#26524;&#36866;&#24471;&#20854;&#21453;&#65292;&#31934;&#31070;&#21464;&#24471;&#26356;&#21152;&#20130;&#22859;&#65292;&#36825;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#24433;&#21709;&#20102;&#32771;&#35797;&#30340;&#21457;&#25381;&#65292;&#20351;&#25105;&#25968;&#23398;&#21644;&#35821;&#25991;&#27809;&#26377;&#36798;&#21040;&#39044;&#26399;&#25928;&#26524;&#65292;&#36825;&#31181;&#34850;&#20107;&#22312;&#20043;&#21518;&#20063;&#26366;&#32463;&#21457;&#29983;&#36807;&#12290;</p>
<p></p>
<p>&#24635;&#30340;&#26469;&#35828;&#65292;&#21021;&#19977;&#34429;&#28982;&#37034;&#28139;&#39057;&#32321;&#65292;&#20294;&#24182;&#27809;&#26377;&#36807;&#20110;&#24433;&#21709;&#25105;&#30340;&#23398;&#20064;&#65292;&#25972;&#20010;&#21021;&#20013;&#26159;&#37034;&#28139;&#26524;&#25253;&#30340;&#33804;&#33469;&#12289;&#21457;&#36715;&#12289;&#36880;&#28176;&#21457;&#23637;&#26399;&#65292;&#23545;&#25105;&#23558;&#26469;&#36523;&#20307;&#20581;&#24247;&#29366;&#20917;&#30340;&#24694;&#21270;&#12289;&#21457;&#32946;&#19981;&#33391;&#12289;&#22806;&#35980;&#21464;&#19985;&#22475;&#19979;&#20102;&#20239;&#31508;&#65292;&#21487;&#24796;&#30340;&#26159;&#65292;&#25105;&#23545;&#36825;&#19968;&#20999;&#27627;&#26080;&#25152;&#35273;&#65292;&#21482;&#20973;&#26412;&#33021;&#20570;&#20107;&#12290;&#27599;&#27425;&#37034;&#28139;&#23436;&#65292;&#20869;&#24515;&#37117;&#26377;&#28145;&#28145;&#30340;&#36127;&#30106;&#24863;&#12289;&#33258;&#36131;&#24863;&#65292;&#25152;&#20197;&#21040;&#20102;&#21518;&#26469;&#25105;&#30340;&#24515;&#29702;&#20250;&#20986;&#29616;&#20005;&#37325;&#38382;&#39064;&#12290;&#24403;&#28982;&#65292;&#36825;&#26159;&#21518;&#35805;&#65292;&#25509;&#19979;&#26469;&#26159;&#25105;&#30340;&#39640;&#20013;&#26102;&#26399;&#65292;&#36825;&#20010;&#26102;&#20505;&#28139;&#39764;&#32456;&#20110;&#29616;&#20986;&#21407;&#24418;&#65292;&#25226;&#25105;&#19968;&#27493;&#27493;&#25289;&#20837;&#19975;&#19976;&#28145;&#28170;&#12290;</p>
<p></p>
<p>2006&#24180;6&#26376;&#65292;&#20013;&#32771;&#32467;&#26463;&#20043;&#21518;&#65292;&#38271;&#20037;&#20197;&#26469;&#31548;&#32617;&#22312;&#22836;&#39030;&#30340;&#24040;&#22823;&#21387;&#21147;&#39588;&#28982;&#28040;&#22833;&#65292;&#20960;&#20010;&#21516;&#23398;&#25289;&#25105;&#21435;&#32593;&#21543;&#65292;&#37027;&#26159;&#25105;&#31532;&#19968;&#27425;&#36827;&#32593;&#21543;&#65292;&#19981;&#36807;&#25105;&#27809;&#29609;&#65292;&#21482;&#26159;&#22312;&#26049;&#36793;&#30475;&#19968;&#20010;&#21516;&#23398;&#29609;&#28216;&#25103;&#65292;&#21518;&#26469;&#25105;&#25104;&#20102;&#32593;&#21543;&#30340;&#24120;&#23458;&#65292;&#22312;&#37324;&#38754;&#28010;&#36153;&#20102;&#22823;&#25226;&#30340;&#38738;&#26149;&#12290;&#37027;&#26102;&#25105;14&#23681;&#65292;&#22312;&#27492;&#20043;&#21069;&#25105;&#23545;&#20110;&#24615;&#12289;AV&#20043;&#31867;&#30340;&#19996;&#35199;&#19968;&#31373;&#19981;&#36890;&#65292;&#21482;&#26159;&#20010;&#21333;&#32431;&#25077;&#25026;&#30340;&#23567;&#23569;&#24180;&#65292;&#23545;&#36825;&#20010;&#22797;&#26434;&#30340;&#19990;&#30028;&#25152;&#30693;&#26497;&#20854;&#26377;&#38480;&#65292;&#22914;&#26524;&#23601;&#19968;&#30452;&#36825;&#26679;&#19979;&#21435;&#65292;&#19981;&#25509;&#35302;&#36825;&#20123;&#32942;&#33039;&#27745;&#31229;&#30340;&#19996;&#35199;&#65292;&#25105;&#23558;&#20250;&#26159;&#19968;&#20010;&#21892;&#33391;&#32431;&#30495;&#30340;&#22909;&#20154;&#65292;&#21363;&#20351;&#19981;&#36890;&#19990;&#20107;&#65292;&#34987;&#20154;&#27450;&#36127;&#65292;&#20063;&#24635;&#27604;&#21518;&#26469;&#30340;&#29983;&#19981;&#22914;&#27515;&#35201;&#22909;&#22826;&#22810;&#65292;&#21487;&#24796;&#28139;&#39764;&#30828;&#29983;&#29983;&#25226;&#25105;&#25289;&#31163;&#20102;&#27491;&#24120;&#30340;&#36712;&#36947;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#29238;&#20146;&#23545;&#25105;&#26399;&#24453;&#24456;&#39640;&#65292;&#35201;&#27714;&#24456;&#20005;&#26684;&#65292;&#25353;&#25105;&#24403;&#26102;&#30340;&#25104;&#32489;&#19978;&#21439;&#37324;&#26368;&#22909;&#30340;&#39640;&#20013;&#27809;&#38382;&#39064;&#65292;&#19981;&#36807;&#29238;&#20146;&#24076;&#26395;&#25105;&#21435;&#26356;&#22909;&#30340;&#23398;&#26657;&#65292;&#20110;&#26159;&#25105;&#23601;&#21435;&#20102;&#24066;&#37324;&#26368;&#22909;&#30340;&#39640;&#20013;&#65292;&#36825;&#26159;&#19968;&#20010;&#30465;&#37325;&#28857;&#20013;&#23398;&#65292;&#25105;&#20313;&#19979;&#30340;&#19977;&#24180;&#37117;&#26159;&#22312;&#36825;&#37324;&#24230;&#36807;&#12290;&#30001;&#20110;&#21021;&#19977;&#22826;&#25340;&#65292;&#25105;&#24863;&#35273;&#24456;&#32047;&#65292;&#24819;&#20241;&#24687;&#19968;&#19979;&#65292;&#21487;&#26159;&#26257;&#20551;&#36807;&#21518;&#65292;&#25105;&#30340;&#29366;&#24577;&#21364;&#36831;&#36831;&#27809;&#33021;&#35843;&#25972;&#36807;&#26469;&#12290;&#39640;&#19968;&#24320;&#23398;&#20043;&#21518;&#65292;&#31163;&#39640;&#32771;&#36824;&#26377;&#24456;&#38271;&#26102;&#38388;&#65292;&#20043;&#21069;&#25152;&#20570;&#30340;&#19968;&#20999;&#37117;&#26159;&#20026;&#20102;&#20013;&#32771;&#65292;&#29616;&#22312;&#21364;&#31361;&#28982;&#27809;&#20102;&#30446;&#26631;&#65292;&#25105;&#19968;&#19979;&#23376;&#38519;&#20837;&#20102;&#36855;&#33579;&#65292;&#22312;&#23398;&#20064;&#19978;&#22833;&#21435;&#20102;&#21160;&#21147;&#65292;&#32570;&#20047;&#20102;&#25340;&#25615;&#21170;&#65292;&#24471;&#36807;&#19988;&#36807;&#65292;&#38543;&#27874;&#36880;&#27969;&#65292;&#25104;&#32489;&#22312;&#29677;&#19978;&#21482;&#33021;&#25490;&#20013;&#28216;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#29238;&#27597;&#22312;&#22806;&#22320;&#20570;&#29983;&#24847;&#65292;&#26681;&#26412;&#31649;&#19981;&#21040;&#25105;&#65292;&#19981;&#29087;&#24713;&#25105;&#30340;&#24773;&#20917;&#65292;&#25105;&#20687;&#26159;&#31548;&#20013;&#30340;&#40479;&#20799;&#25379;&#33073;&#20102;&#26463;&#32538;&#65292;&#33719;&#24471;&#20102;&#20174;&#26410;&#26377;&#36807;&#30340;&#33258;&#30001;&#65292;&#34892;&#20026;&#36234;&#26469;&#36234;&#22823;&#32966;&#65292;&#29978;&#33267;&#32902;&#26080;&#24524;&#24814;&#12290;&#25105;&#24320;&#22987;&#23398;&#20250;&#20102;&#19978;&#32593;&#65292;&#30475;&#32593;&#32476;&#23567;&#35828;&#65292;&#30475;&#26080;&#32842;&#30340;&#30005;&#24433;&#30005;&#35270;&#21095;&#65292;&#26399;&#38388;&#37034;&#28139;&#19968;&#30452;&#27809;&#26377;&#26029;&#36807;&#65292;&#21482;&#35201;&#33041;&#23376;&#37324;&#26377;&#20102;&#37034;&#24694;&#30340;&#24819;&#27861;&#65292;&#20415;&#19968;&#23450;&#35201;&#21457;&#27844;&#65292;&#32780;&#36825;&#31181;&#20107;&#24773;&#21482;&#33021;&#32972;&#30528;&#21035;&#20154;&#20599;&#20599;&#25720;&#25720;&#22320;&#24178;&#65292;&#19981;&#25954;&#35753;&#20219;&#20309;&#20154;&#30693;&#36947;&#65292;&#20110;&#26159;&#25105;&#30340;&#24515;&#29702;&#21464;&#24471;&#36234;&#26469;&#36234;&#38452;&#26263;&#65292;&#21644;&#21608;&#22260;&#20154;&#30340;&#20851;&#31995;&#19981;&#26029;&#24694;&#21270;&#65292;&#27809;&#26377;&#20960;&#20010;&#30495;&#27491;&#30340;&#26379;&#21451;&#12290;</p>
<p></p>
<p>&#39640;&#19968;&#19979;&#23398;&#26399;&#25991;&#29702;&#20998;&#31185;&#65292;&#25105;&#24403;&#26102;&#32771;&#24471;&#36824;&#21487;&#20197;&#65292;&#34987;&#20998;&#21040;&#20102;&#24180;&#32423;&#26368;&#22909;&#30340;&#25991;&#31185;&#29677;&#65292;&#31163;&#24320;&#20102;&#26412;&#37096;&#26657;&#21306;&#65292;&#21435;&#20102;&#20301;&#32622;&#36739;&#20559;&#36828;&#30340;&#19968;&#20010;&#26032;&#26657;&#21306;&#12290;&#39640;&#20108;&#25105;&#30340;&#25104;&#32489;&#19968;&#24320;&#22987;&#36824;&#19981;&#38169;&#65292;&#29978;&#33267;&#19968;&#24230;&#36827;&#20837;&#24180;&#32423;&#21069;&#20116;&#21313;&#65292;&#25343;&#36807;&#22870;&#29366;&#65292;&#19981;&#36807;&#20063;&#21482;&#26159;&#26137;&#33457;&#19968;&#29616;&#65292;&#21040;&#20102;&#19979;&#23398;&#26399;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#65292;&#27814;&#33853;&#21040;&#20013;&#19979;&#28216;&#12290;&#39640;&#19977;&#26356;&#21152;&#21487;&#24754;&#65292;&#20960;&#20046;&#19968;&#27425;&#27604;&#19968;&#27425;&#24046;&#65292;&#29978;&#33267;&#21464;&#25104;&#20102;&#29677;&#19978;&#20498;&#25968;&#20960;&#21517;&#12290;&#24403;&#26102;&#32771;&#35797;&#24231;&#20301;&#26159;&#25353;&#19978;&#19968;&#27425;&#25104;&#32489;&#25490;&#30340;&#65292;&#21069;&#19968;&#21322;&#22312;&#26412;&#29677;&#25945;&#23460;&#65292;&#21518;&#19968;&#21322;&#21040;&#21478;&#19968;&#20010;&#25945;&#23460;&#65292;&#34429;&#28982;&#27599;&#19968;&#27425;&#25105;&#37117;&#23545;&#33258;&#24049;&#35828;&#65292;&#19968;&#23450;&#35201;&#21162;&#21147;&#22238;&#21040;&#21407;&#26469;&#30340;&#25945;&#23460;&#65292;&#21487;&#20107;&#23454;&#19978;&#25105;&#20877;&#20063;&#27809;&#33021;&#22238;&#21435;&#12290;</p>
<p></p>
<p>&#39640;&#20013;&#24320;&#22987;&#65292;&#37034;&#28139;&#24694;&#25253;&#20840;&#38754;&#34989;&#26469;&#65292;&#21508;&#31181;&#30151;&#29366;&#23618;&#20986;&#19981;&#31351;&#12290;&#34920;&#38754;&#30475;&#26469;&#65306;&#36523;&#26448;&#30702;&#23567;&#30246;&#24369;&#65292;&#36523;&#39640;&#19981;&#21040;170&#65292;&#20307;&#37325;&#19981;&#21040;120&#65307;&#30456;&#35980;&#19985;&#38475;&#65292;&#27668;&#36136;&#29477;&#29712;&#65292;&#38738;&#26149;&#30168;&#27492;&#36215;&#24444;&#20239;&#65292;&#21452;&#30446;&#26080;&#31070;&#65292;&#40763;&#23376;&#25153;&#22604;&#65292;&#29273;&#40831;&#19981;&#40784;&#65292;&#33080;&#22411;&#33219;&#32959;&#19981;&#23545;&#31216;&#65292;&#39548;&#32972;&#31561;&#31561;&#12290;&#29983;&#29702;&#19978;&#65306;&#25972;&#22825;&#26080;&#31934;&#25171;&#37319;&#65292;&#19968;&#19978;&#35838;&#23601;&#25171;&#30604;&#30561;&#65292;&#23481;&#26131;&#30130;&#20518;&#65307;&#40763;&#28814;&#12289;&#21475;&#33261;&#12289;&#30333;&#22836;&#21457;&#12289;&#21069;&#21015;&#33146;&#28814;&#31561;&#31561;&#12290;&#24515;&#29702;&#19978;&#65306;&#19982;&#32769;&#24072;&#21516;&#23398;&#20851;&#31995;&#19981;&#30566;&#65292;&#32966;&#23567;&#65292;&#25062;&#24369;&#65292;&#33258;&#21329;&#65292;&#23475;&#24597;&#21644;&#38476;&#29983;&#20154;&#25171;&#20132;&#36947;&#65292;&#23475;&#24597;&#24453;&#22312;&#20154;&#22810;&#30340;&#22320;&#26041;&#65292;&#23545;&#20154;&#26377;&#25932;&#23545;&#24773;&#32490;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#20063;&#23601;&#26159;&#22312;&#39640;&#20013;&#65292;&#25105;&#24320;&#22987;&#22823;&#37327;&#25509;&#35302;&#28139;&#31229;&#33394;&#24773;&#20449;&#24687;&#65292;&#21253;&#25324;&#28139;&#31229;&#35270;&#39057;&#21644;&#23567;&#35828;&#65292;&#25105;&#24179;&#26102;&#19981;&#20250;&#26377;&#37034;&#28139;&#30340;&#24819;&#27861;&#65292;&#38500;&#38750;&#21463;&#21040;&#22806;&#30028;&#30340;&#21050;&#28608;&#65292;&#32780;&#36825;&#20123;&#21050;&#28608;&#22823;&#22810;&#26469;&#28304;&#20110;&#32593;&#32476;&#23567;&#35828;&#20013;&#30340;&#38706;&#39592;&#25551;&#20889;&#12289;&#30005;&#24433;&#20013;&#30340;&#22823;&#23610;&#24230;&#30011;&#38754;&#65292;&#21487;&#20197;&#35828;&#32593;&#32476;&#23567;&#35828;&#12289;AV&#27585;&#25481;&#20102;&#25105;&#30340;&#25972;&#20010;&#39640;&#20013;&#12290;&#21478;&#22806;&#65292;&#25105;&#24403;&#26102;&#36824;&#30196;&#36855;&#28216;&#25103;&#65292;&#32463;&#24120;&#36890;&#23477;&#65292;&#30475;&#32593;&#32476;&#23567;&#35828;&#19968;&#30475;&#23601;&#26159;&#22909;&#20960;&#20010;&#23567;&#26102;&#65292;&#29978;&#33267;&#29100;&#22812;&#30475;&#21040;&#20940;&#26216;3&#28857;&#12290;&#27491;&#22914;&#39134;&#32724;&#25152;&#35828;&#65292;&#29100;&#22812;+&#20037;&#22352;+&#32437;&#27442;=&#23436;&#34507;&#65292;&#36825;&#19977;&#26679;&#25105;&#20840;&#21344;&#20102;&#65292;&#32780;&#19988;&#36824;&#21313;&#20998;&#20005;&#37325;&#65292;&#27599;&#22825;&#22914;&#27492;&#65292;&#25345;&#32493;&#20004;&#19977;&#24180;&#65292;&#25105;&#30340;&#36523;&#20307;&#23601;&#26159;&#22312;&#36825;&#20960;&#24180;&#20013;&#38519;&#20837;&#23849;&#28291;&#30340;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#26368;&#25439;&#31119;&#25253;&#65292;&#20197;&#25105;&#24403;&#24180;&#30340;&#36164;&#36136;&#65292;&#32771;&#20010;985&#37325;&#28857;&#22823;&#23398;&#26159;&#23436;&#20840;&#27809;&#38382;&#39064;&#30340;&#65292;&#21487;09&#24180;&#30340;&#39640;&#32771;&#21364;&#36830;&#20108;&#26412;&#37117;&#27809;&#32771;&#19978;&#65292;&#21518;&#26469;&#25105;&#22238;&#21040;&#21439;&#22478;&#34917;&#20064;&#19968;&#24180;&#65292;&#36825;&#19968;&#24180;&#25105;&#23398;&#20064;&#24456;&#29992;&#21151;&#65292;&#19981;&#36807;&#24456;&#21487;&#24796;&#30001;&#20110;&#37034;&#28139;&#20260;&#20102;&#33041;&#21147;&#65292;&#25105;&#30340;&#35760;&#24518;&#21147;&#12289;&#29702;&#35299;&#21147;&#36828;&#19981;&#22914;&#20197;&#21069;&#65292;&#26080;&#35770;&#24590;&#20040;&#21162;&#21147;&#25104;&#32489;&#22987;&#32456;&#22312;&#20013;&#28216;&#21644;&#19978;&#28216;&#20043;&#38388;&#24472;&#24458;&#65292;&#19981;&#36807;&#19968;&#20998;&#32789;&#32792;&#65292;&#19968;&#20998;&#25910;&#33719;&#65292;&#26368;&#32456;&#25105;&#36824;&#26159;&#20197;&#36229;&#36807;&#20108;&#26412;&#32447;&#20108;&#21313;&#22810;&#20998;&#30340;&#25104;&#32489;&#19978;&#20102;&#30465;&#20869;&#30340;&#19968;&#25152;&#22823;&#23398;&#12290;&#36825;&#19968;&#24180;&#25105;&#30340;&#30149;&#24773;&#26377;&#25152;&#21152;&#37325;&#65292;&#20908;&#22825;&#25163;&#33050;&#20912;&#20919;&#65292;&#22768;&#38899;&#26377;&#27668;&#26080;&#21147;&#65292;&#28385;&#33080;&#30168;&#30168;&#65292;&#24456;&#22810;&#19996;&#35199;&#21507;&#19979;&#21435;&#32922;&#23376;&#19981;&#33298;&#26381;&#65292;&#32463;&#24120;&#25289;&#31232;&#65292;&#27985;&#36523;&#20047;&#21147;&#65292;&#25972;&#22825;&#24515;&#20107;&#37325;&#37325;&#65292;&#26080;&#24418;&#30340;&#21387;&#21147;&#24555;&#35753;&#25105;&#21912;&#19981;&#36807;&#27668;&#26469;&#12290;&#19978;&#20102;&#22823;&#23398;&#20197;&#21518;&#65292;&#24773;&#20917;&#21448;&#26377;&#20102;&#19968;&#20123;&#21464;&#21270;&#12290;</p>
<p></p>
<p>09&#24180;&#26159;&#25105;&#26368;&#30171;&#33510;&#12289;&#32477;&#26395;&#12289;&#26080;&#21161;&#12289;&#33392;&#38590;&#30340;&#19968;&#24180;&#65292;&#36825;&#19968;&#24180;&#25105;&#39640;&#32771;&#33853;&#27036;&#65292;&#29238;&#20146;&#19981;&#20037;&#20063;&#22240;&#30149;&#21435;&#19990;&#65292;&#21487;&#35859;&#23627;&#28431;&#20559;&#36898;&#36830;&#22812;&#38632;&#65292;&#31096;&#19981;&#21333;&#34892;&#65292;&#36825;&#19981;&#20165;&#20351;&#25105;&#20010;&#20154;&#30340;&#21629;&#36816;&#21457;&#29983;&#20102;&#37325;&#22823;&#30340;&#36716;&#25240;&#65292;&#36830;&#24102;&#25105;&#30340;&#23478;&#20154;&#20063;&#21463;&#21040;&#29301;&#36830;&#65292;&#25972;&#20010;&#23478;&#24237;&#30636;&#38388;&#25903;&#31163;&#30772;&#30862;&#65292;&#23478;&#36947;&#20013;&#33853;&#65292;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#65292;&#37034;&#28139;&#19981;&#20165;&#20250;&#23475;&#33258;&#24049;&#65292;&#20063;&#20250;&#32473;&#23478;&#37324;&#25307;&#26469;&#37034;&#27668;&#12289;&#29022;&#27668;&#65292;&#36523;&#36793;&#30340;&#20154;&#20063;&#36319;&#30528;&#36973;&#27523;&#65292;&#25105;&#30495;&#26159;&#30334;&#27515;&#33707;&#36174;&#65292;&#30452;&#21040;&#29616;&#22312;&#36824;&#20250;&#20026;&#24403;&#24180;&#38136;&#19979;&#30340;&#22823;&#38169;&#21518;&#24724;&#19981;&#24050;&#65292;&#19968;&#22833;&#36275;&#25104;&#21315;&#21476;&#24680;&#65292;&#25105;&#23545;&#19981;&#36215;&#25105;&#29238;&#20146;&#65281;</p>
<p></p>
<p>&#19978;&#20102;&#22823;&#23398;&#25105;&#20381;&#28982;&#19981;&#30693;&#24724;&#25913;&#65292;&#19968;&#26086;&#8220;&#24615;&#36215;&#8221;&#20415;&#24178;&#36215;&#20102;&#40844;&#40842;&#30340;&#21246;&#24403;&#65292;&#19981;&#21516;&#30340;&#26159;&#65292;&#20197;&#21069;&#25105;&#36824;&#19981;&#20250;SY&#65292;&#21482;&#26159;&#36461;&#24202;&#25110;&#32773;&#29992;&#34915;&#29289;&#25705;&#25830;&#29983;&#27542;&#22120;&#20197;&#33719;&#24471;&#24555;&#24863;&#65292;&#32780;&#36825;&#26102;&#25105;&#36880;&#28176;&#23398;&#20250;&#20102;&#29992;&#25163;&#65292;&#28982;&#32780;&#25105;&#21457;&#29616;&#33258;&#24049;&#24050;&#32463;&#36234;&#26469;&#36234;&#21147;&#19981;&#20174;&#24515;&#65292;&#20197;&#21069;&#21187;&#36215;&#26102;&#24456;&#30828;&#65292;&#21487;&#20197;&#25345;&#32493;&#24456;&#38271;&#26102;&#38388;&#65292;&#21040;&#20102;&#21518;&#26469;&#26102;&#38388;&#36234;&#26469;&#36234;&#30701;&#65292;&#20174;&#24320;&#22987;&#21040;&#32467;&#23614;&#21482;&#26377;&#20960;&#20998;&#38047;&#65292;&#20197;&#21069;&#33021;&#32500;&#25345;&#21322;&#20010;&#23567;&#26102;&#65292;&#29616;&#22312;&#24456;&#24555;&#23601;&#19968;&#27899;&#21315;&#37324;&#65292;&#24555;&#24863;&#21313;&#20998;&#30701;&#26242;&#65292;&#20294;&#23601;&#26159;&#20026;&#20102;&#36825;&#30701;&#26242;&#30340;&#12289;&#34394;&#24187;&#30340;&#12289;&#21487;&#31505;&#30340;&#24555;&#24863;&#65292;&#25105;&#20063;&#22914;&#21516;&#39134;&#34558;&#25169;&#28779;&#19968;&#33324;&#65292;&#19981;&#39038;&#19968;&#20999;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#26102;&#20505;&#25105;&#24050;&#32463;&#25104;&#24180;&#20102;&#65292;&#20294;&#25105;&#21364;&#21457;&#29616;&#25105;&#30340;&#24515;&#29702;&#24180;&#40836;&#21644;&#25105;&#30340;&#29983;&#29702;&#24180;&#40836;&#20005;&#37325;&#19981;&#31526;&#65292;&#25105;&#19981;&#30693;&#36947;&#22914;&#20309;&#21644;&#21035;&#20154;&#30456;&#22788;&#65292;&#24515;&#37324;&#34255;&#30528;&#22826;&#22810;&#24515;&#20107;&#65292;&#26080;&#22788;&#35785;&#35828;&#65292;&#25105;&#32673;&#24917;&#21035;&#20154;&#38451;&#20809;&#12289;&#24320;&#26391;&#12289;&#33258;&#20449;&#12289;&#20048;&#35266;&#65292;&#28982;&#32780;&#33258;&#24049;&#21364;&#20570;&#19981;&#21040;&#65292;&#22240;&#20026;&#33258;&#21329;&#12289;&#32966;&#24623;&#12289;&#25062;&#24369;&#12289;&#24656;&#24807;&#65292;&#25105;&#19981;&#25954;&#21644;&#21035;&#20154;&#26377;&#22826;&#22810;&#25509;&#35302;&#65292;&#24635;&#26159;&#19968;&#20010;&#20154;&#30475;&#20070;&#12289;&#22806;&#20986;&#65292;&#29420;&#26469;&#29420;&#24448;&#65292;&#20223;&#20315;&#21644;&#36825;&#20010;&#19990;&#30028;&#19982;&#19990;&#38548;&#32477;&#20102;&#65292;&#25105;&#23601;&#20687;&#19968;&#20010;&#27809;&#38271;&#22823;&#30340;&#20154;&#65292;&#20869;&#24515;&#24635;&#25226;&#33258;&#24049;&#24403;&#25104;&#19968;&#20010;&#27809;&#38271;&#22823;&#30340;&#23567;&#23401;&#65292;&#27809;&#26377;&#24819;&#36807;&#33258;&#24049;&#24050;&#32463;&#26159;&#25104;&#24180;&#20154;&#20102;&#65292;&#25105;&#30340;&#24515;&#29702;&#38382;&#39064;&#22312;&#33804;&#33469;&#12289;&#21457;&#23637;&#12290;</p>
<p></p>
<p>&#22823;&#19968;&#19982;&#22823;&#20108;&#20043;&#38388;&#30340;&#26257;&#20551;&#65292;&#25105;&#24320;&#22987;&#25481;&#22836;&#21457;&#65292;&#21407;&#26469;&#25105;&#30340;&#34880;&#27668;&#20805;&#36275;&#65292;&#22836;&#21457;&#21448;&#40657;&#21448;&#27987;&#21448;&#23494;&#21448;&#30828;&#21448;&#30452;&#65292;&#19981;&#29992;&#26803;&#22836;&#33258;&#28982;&#20250;&#26681;&#26681;&#25402;&#31435;&#65292;&#32780;&#36825;&#26102;&#21364;&#19981;&#26029;&#21464;&#24471;&#31232;&#30095;&#12289;&#26580;&#36719;&#12289;&#24367;&#26354;&#65292;&#26377;&#19968;&#27425;&#65292;&#25105;&#27927;&#23436;&#22836;&#65292;&#33080;&#30406;&#37324;&#26377;&#24456;&#22810;&#22836;&#21457;&#65292;&#40657;&#33394;&#30340;&#23494;&#23494;&#40635;&#40635;&#19968;&#29255;&#65292;&#22920;&#22920;&#30475;&#21040;&#20102;&#24456;&#26159;&#24778;&#35766;&#65292;&#25105;&#20063;&#26159;&#31532;&#19968;&#27425;&#27880;&#24847;&#21040;&#36825;&#20010;&#38382;&#39064;&#65292;&#24515;&#37324;&#33707;&#21517;&#30340;&#24656;&#24807;&#65292;&#21518;&#26469;&#36825;&#20010;&#38382;&#39064;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#21516;&#23398;&#26366;&#24403;&#38754;&#25351;&#20986;&#25105;&#30340;&#22836;&#39030;&#31171;&#20102;&#19968;&#23567;&#22359;&#65292;&#25105;&#25163;&#36275;&#26080;&#25514;&#65292;&#21464;&#24471;&#26356;&#21152;&#33258;&#21329;&#12290;</p>
<p></p>
<p>&#22823;&#20108;&#22823;&#19977;&#26159;&#25105;&#20154;&#29983;&#20013;&#26368;&#40657;&#26263;&#30340;&#20004;&#24180;&#65292;&#21487;&#35859;&#26263;&#26080;&#22825;&#26085;&#65292;&#29983;&#19981;&#22914;&#27515;&#65292;&#22914;&#26524;&#35828;&#20197;&#21069;&#30340;&#30149;&#30151;&#22823;&#22810;&#25968;&#37117;&#26159;&#20869;&#22312;&#30340;&#65292;&#19981;&#26131;&#34987;&#20154;&#23519;&#35273;&#30340;&#65292;&#21363;&#20351;&#38590;&#21463;&#20063;&#21482;&#26377;&#33258;&#24049;&#30693;&#36947;&#65292;&#20294;&#36825;&#20010;&#26102;&#20505;&#30149;&#24773;&#24050;&#32463;&#20005;&#37325;&#21040;&#22806;&#21270;&#65292;&#26080;&#27861;&#25513;&#30422;&#30340;&#22320;&#27493;&#20102;&#12290;&#39318;&#20808;&#26159;&#33073;&#21457;&#65292;&#27599;&#27425;&#27927;&#22836;&#37117;&#20250;&#25481;&#24456;&#22810;&#22836;&#21457;&#65292;&#24403;&#25105;&#30475;&#21040;&#36825;&#19968;&#24149;&#26102;&#33041;&#23376;&#37324;&#24635;&#26159;&#22914;&#36973;&#20116;&#38647;&#36720;&#39030;&#65292;&#21482;&#35273;&#22825;&#26059;&#22320;&#36716;&#65292;&#33258;&#20449;&#24515;&#28145;&#21463;&#25171;&#20987;&#65292;&#29978;&#33267;&#37117;&#19981;&#25954;&#20986;&#21435;&#35265;&#20154;&#20102;&#65292;&#36208;&#22312;&#36335;&#19978;&#24515;&#37324;&#24635;&#26159;&#24819;&#30528;&#20250;&#34987;&#21518;&#38754;&#30340;&#20154;&#21457;&#29616;&#33258;&#24049;&#26410;&#32769;&#20808;&#34928;&#65292;&#32780;&#23454;&#38469;&#19978;&#26377;&#22909;&#20960;&#27425;&#25105;&#37117;&#28165;&#26970;&#22320;&#21457;&#29616;&#21035;&#20154;&#22312;&#32972;&#21518;&#30340;&#35758;&#35770;&#65292;&#36890;&#24120;&#20182;&#20204;&#30340;&#35821;&#27668;&#37117;&#26159;&#24184;&#28798;&#20048;&#31096;&#12289;&#19981;&#23633;&#12289;&#20919;&#31505;&#12289;&#34065;&#35270;&#65292;&#20598;&#23572;&#26377;&#21516;&#24773;&#12289;&#21497;&#24687;&#65292;&#36825;&#20123;&#37117;&#26159;&#29983;&#21629;&#19981;&#33021;&#25215;&#21463;&#20043;&#37325;&#12290;&#20854;&#27425;&#20415;&#26159;&#30456;&#35980;&#19985;&#38475;&#65292;&#29031;&#38236;&#23376;&#30340;&#26102;&#20505;&#24635;&#24863;&#35273;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#24456;&#38476;&#29983;&#65292;&#38476;&#29983;&#21040;&#19981;&#25954;&#30456;&#20449;&#37027;&#26159;&#33258;&#24049;&#65292;&#22240;&#20026;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#23454;&#22312;&#26159;&#22826;&#38590;&#30475;&#65292;&#22826;&#29477;&#29712;&#65292;&#22826;&#25197;&#26354;&#20102;&#65292;&#30168;&#30168;&#38382;&#39064;&#19968;&#30452;&#22256;&#25200;&#30528;&#25105;&#65292;&#35753;&#25105;&#30171;&#19981;&#27442;&#29983;&#65292;&#36824;&#26377;&#40657;&#22836;&#12289;&#27611;&#23380;&#31895;&#22823;&#12289;&#30382;&#32932;&#31895;&#31961;&#31561;&#31561;&#38382;&#39064;&#65292;&#20351;&#25105;&#30340;&#38271;&#30456;&#21457;&#29983;&#20102;&#19968;&#30334;&#20843;&#21313;&#24230;&#22823;&#36716;&#24367;&#65292;&#21644;&#23567;&#26102;&#20505;&#30340;&#28165;&#31168;&#12289;&#31934;&#31070;&#25238;&#25822;&#30456;&#24046;&#21313;&#19975;&#20843;&#21315;&#37324;&#12290;</p>
<p></p>
<p>&#28982;&#21518;&#26159;&#38451;&#30207;&#26089;&#27844;&#65292;&#36825;&#26102;&#21069;&#21015;&#33146;&#28814;&#24050;&#32463;&#38750;&#24120;&#20005;&#37325;&#20102;&#65292;&#36830;&#23556;&#20986;&#30340;&#31934;&#28082;&#37117;&#26159;&#26524;&#20923;&#29366;&#12289;&#28129;&#40644;&#33394;&#12289;&#27987;&#31264;&#30340;&#19968;&#22242;&#65292;&#32780;&#19988;&#20919;&#20912;&#20912;&#27809;&#26377;&#28909;&#24230;&#65292;&#21152;&#19978;JJ&#30701;&#23567;&#65292;&#25105;&#37117;&#19981;&#25954;&#22312;&#20844;&#20849;&#28577;&#22530;&#27927;&#28577;&#65292;&#29983;&#24597;&#21035;&#20154;&#22066;&#31505;&#37145;&#35270;&#12290;&#26368;&#21518;&#26159;&#24515;&#29702;&#38382;&#39064;&#65292;&#21253;&#25324;&#24378;&#36843;&#30151;&#12289;&#25233;&#37057;&#30151;&#12289;&#31038;&#20132;&#24656;&#24807;&#30151;&#12289;&#31070;&#32463;&#23448;&#33021;&#30151;&#31561;&#65292;&#27599;&#31181;&#30149;&#37117;&#21457;&#23637;&#21040;&#20102;&#24456;&#20005;&#37325;&#30340;&#38454;&#27573;&#65292;&#27599;&#19968;&#31181;&#30149;&#37117;&#25226;&#25105;&#25240;&#30952;&#24471;&#20687;&#26159;&#22312;&#22320;&#29425;&#37324;&#29006;&#29100;&#65292;&#36825;&#24515;&#29702;&#38382;&#39064;&#26377;&#26102;&#20505;&#27604;&#29983;&#29702;&#38382;&#39064;&#26356;&#35753;&#20154;&#26080;&#27861;&#24525;&#21463;&#65292;&#25105;&#21457;&#29616;&#25105;&#26681;&#26412;&#25511;&#21046;&#19981;&#20102;&#33258;&#24049;&#65292;&#26126;&#26126;&#30693;&#36947;&#19981;&#33021;&#20570;&#65292;&#21364;&#36824;&#26159;&#19981;&#30001;&#33258;&#20027;&#21435;&#20570;&#65292;&#20570;&#23436;&#20197;&#21518;&#21448;&#28145;&#28145;&#33258;&#36131;&#65292;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#12290;</p>
<p></p>
<p>&#31070;&#24643;&#24418;&#20197;&#31435;&#65292;&#24418;&#39035;&#31070;&#20197;&#23384;&#65292;&#29983;&#29702;&#21644;&#24515;&#29702;&#23494;&#19981;&#21487;&#20998;&#65292;&#20114;&#30456;&#24433;&#21709;&#65292;&#37034;&#28139;&#65288;&#21253;&#25324;SY&#21644;YY&#65289;&#24341;&#21457;&#20102;&#29983;&#29702;&#19978;&#30340;&#30142;&#30149;&#65292;&#29983;&#29702;&#19978;&#30340;&#30142;&#30149;&#21448;&#23548;&#33268;&#20102;&#24515;&#29702;&#19978;&#30340;&#30142;&#30149;&#65292;&#24515;&#29702;&#23545;&#29983;&#29702;&#20135;&#29983;&#21453;&#20316;&#29992;&#65292;&#26397;&#30528;&#36234;&#26469;&#36234;&#31967;&#31957;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#23558;&#25105;&#24341;&#20837;&#32618;&#24694;&#30340;&#28145;&#28170;&#65292;&#19968;&#27493;&#27493;&#36300;&#20837;&#22320;&#29425;&#65292;&#36208;&#21521;&#27585;&#28781;&#12290;</p>
<p></p>
<p>&#37027;&#26159;&#25105;&#19968;&#29983;&#20013;&#26368;&#40657;&#26263;&#30340;&#26085;&#23376;&#65292;&#25105;&#30340;&#29983;&#27963;&#37324;&#27809;&#26377;&#38451;&#20809;&#65292;&#27809;&#26377;&#24076;&#26395;&#65292;&#21482;&#26377;&#27704;&#24658;&#30340;&#32477;&#26395;&#65292;&#21482;&#26377;&#31561;&#27515;&#30340;&#24754;&#20937;&#65281;&#20320;&#20204;&#24819;&#36807;&#19968;&#20010;&#20154;&#21487;&#20197;&#33258;&#21329;&#21040;&#19981;&#25954;&#21644;&#21035;&#20154;&#23545;&#35270;&#65292;&#19981;&#25954;&#21644;&#38476;&#29983;&#20154;&#35828;&#35805;&#21527;&#65311;&#20320;&#20204;&#24819;&#36807;&#19968;&#20010;&#20154;&#20250;&#19968;&#31449;&#21040;&#35762;&#21488;&#23601;&#24515;&#33039;&#29378;&#36339;&#12289;&#27985;&#36523;&#21457;&#25238;&#65292;&#19968;&#19979;&#35838;&#23601;&#24908;&#19981;&#25321;&#36335;&#12289;&#36867;&#22238;&#23487;&#33293;&#21527;&#65311;</p>
<p></p>
<p>&#25105;&#27599;&#22825;&#29992;&#21487;&#31505;&#30340;&#39640;&#20658;&#26469;&#25513;&#39280;&#33258;&#24049;&#20869;&#24515;&#30340;&#33258;&#21329;&#65292;&#29992;&#31070;&#24773;&#30340;&#20919;&#28448;&#26469;&#20445;&#25252;&#33258;&#24049;&#33030;&#24369;&#30340;&#24515;&#28789;&#65292;&#27599;&#24403;&#22812;&#28145;&#20154;&#38745;&#30340;&#26102;&#20505;&#65292;&#32618;&#24694;&#30340;&#27442;&#26395;&#20415;&#20805;&#26021;&#22823;&#33041;&#65292;&#21452;&#25163;&#26080;&#27861;&#25511;&#21046;&#22320;&#25171;&#24320;&#30005;&#33041;&#65292;&#30331;&#24405;&#40644;&#33394;&#32593;&#31449;&#65292;&#22312;&#28139;&#31229;&#30340;&#35270;&#39057;&#12289;&#22270;&#29255;&#21644;&#25991;&#23383;&#37324;&#25918;&#32902;&#22320;&#22549;&#33853;&#65292;&#21457;&#27844;&#23436;&#20043;&#21518;&#25972;&#20010;&#20154;&#26080;&#27604;&#30340;&#31354;&#34394;&#24724;&#24680;&#65292;&#19968;&#27425;&#12289;&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#25105;&#24680;&#33258;&#24049;&#65292;&#20063;&#24680;&#36825;&#20010;&#19990;&#30028;&#65292;&#26356;&#24680;&#32769;&#22825;&#29239;&#65281;&#20026;&#20160;&#20040;&#24403;&#24180;&#35753;&#25105;&#23853;&#38706;&#22836;&#35282;&#65292;&#20139;&#21463;&#20247;&#20154;&#30340;&#33180;&#25308;&#65292;&#22914;&#20170;&#21364;&#25226;&#25105;&#24443;&#24213;&#25243;&#24323;&#65292;&#20219;&#20154;&#32670;&#36785;&#12289;&#21822;&#24323;&#12289;&#30475;&#19981;&#36215;&#65281;</p>
<p></p>
<p>&#36825;&#31181;&#32463;&#21382;&#20320;&#20204;&#26377;&#36807;&#21527;&#65311;&#65281;&#20320;&#20204;&#33021;&#29702;&#35299;&#20174;&#24005;&#23792;&#36300;&#21040;&#35895;&#24213;&#30340;&#24863;&#35273;&#21527;&#65311;&#65281;&#20320;&#20204;&#33021;&#20307;&#20250;&#37027;&#31181;&#24819;&#19968;&#27515;&#20102;&#20043;&#21364;&#36830;&#27515;&#30340;&#21191;&#27668;&#37117;&#27809;&#26377;&#30340;&#30171;&#33510;&#21527;&#65311;&#65281;&#25105;&#20197;&#20026;&#19968;&#20999;&#23601;&#36825;&#26679;&#20102;&#65292;&#19968;&#20999;&#37117;&#26159;&#27880;&#23450;&#65292;&#27809;&#26377;&#35841;&#33021;&#25913;&#21464;&#65292;&#27809;&#26377;&#35841;&#33021;&#25327;&#25937;&#25105;&#65292;&#25105;&#23558;&#19968;&#27493;&#27493;&#27785;&#27814;&#65292;&#27785;&#27814;&#21040;&#21313;&#20843;&#23618;&#22320;&#29425;&#65292;&#27704;&#19990;&#19981;&#24471;&#32763;&#36523;&#12290;&#28982;&#32780;&#65292;&#25105;&#38169;&#20102;&#65292;&#19978;&#22825;&#27809;&#26377;&#25243;&#24323;&#25105;&#65292;&#22312;&#36973;&#21463;&#20102;&#19968;&#27425;&#27425;&#24040;&#22823;&#25171;&#20987;&#12289;&#28626;&#20020;&#32477;&#22659;&#20043;&#26102;&#65292;&#25105;&#32456;&#20110;&#36814;&#26469;&#20102;&#29983;&#21629;&#20013;&#19968;&#20010;&#26368;&#37325;&#35201;&#30340;&#36716;&#26426;&#65281;</p>
<p></p>
<p>2013&#24180;3&#26376;10&#26085;&#65292;&#25105;&#27704;&#36828;&#35760;&#24471;&#36825;&#19968;&#22825;&#65292;&#36825;&#19968;&#22825;&#25105;&#26080;&#24847;&#20013;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#24403;&#25105;&#30475;&#21040;&#31532;&#19968;&#20010;&#36148;&#23376;&#30340;&#26102;&#20505;&#65292;&#25105;&#36824;&#19981;&#20197;&#20026;&#28982;&#65292;&#24403;&#25105;&#30475;&#21040;&#31532;&#21313;&#20010;&#36148;&#23376;&#30340;&#26102;&#20505;&#65292;&#25105;&#33509;&#26377;&#25152;&#24735;&#65292;&#24403;&#25105;&#30475;&#23436;&#19968;&#30334;&#20010;&#36148;&#23376;&#30340;&#26102;&#20505;&#65292;&#25105;&#24050;&#32463;&#28608;&#21160;&#24471;&#25163;&#33310;&#36275;&#36424;&#65292;&#20208;&#22825;&#29378;&#31505;&#65281;&#21704;&#21704;&#21704;&#65292;&#21407;&#26469;&#22914;&#27492;&#65292;&#21407;&#26469;&#22914;&#27492;&#65281;&#21407;&#26469;&#19968;&#20999;&#37117;&#26159;&#26377;&#21407;&#22240;&#30340;&#65292;&#21407;&#26469;&#26159;&#28139;&#39764;&#25226;&#25105;&#21464;&#25104;&#29616;&#22312;&#36825;&#20010;&#20154;&#19981;&#20154;&#39740;&#19981;&#39740;&#30340;&#26679;&#23376;&#65292;&#39640;&#32771;&#33853;&#27036;&#65292;&#33267;&#20146;&#31163;&#19990;&#65292;&#30149;&#30171;&#32544;&#36523;&#65292;&#36825;&#19968;&#20999;&#37117;&#26159;&#25105;&#27785;&#36855;&#37034;&#28139;&#36896;&#25104;&#30340;&#65281;&#21482;&#35201;&#25106;&#33394;&#23601;&#33021;&#37325;&#29983;&#65292;&#25105;&#36824;&#26377;&#24076;&#26395;&#65292;&#25105;&#36824;&#21487;&#20197;&#21464;&#22909;&#65292;&#25105;&#36824;&#26377;&#26426;&#20250;&#37325;&#22609;&#21629;&#36816;&#65281;</p>
<p></p>
<p>&#37027;&#19968;&#21051;&#65292;&#25105;&#24778;&#21574;&#20102;&#65292;&#22914;&#21516;&#22823;&#26790;&#21021;&#37266;&#65292;&#25105;&#31532;&#19968;&#27425;&#35748;&#35748;&#30495;&#30495;&#24605;&#32771;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#25165;&#30693;&#36947;&#25105;&#35823;&#20837;&#27495;&#36884;&#31455;&#28982;&#24050;&#32463;&#36825;&#20040;&#20037;&#20102;&#65292;&#20174;2003&#24180;&#21040;2013&#24180;&#65292;&#21313;&#24180;&#65292;&#25972;&#25972;&#21313;&#24180;&#65281;&#20154;&#29983;&#26377;&#22810;&#23569;&#20010;&#21313;&#24180;&#65311;&#26356;&#20309;&#20917;&#26159;&#19968;&#29983;&#20013;&#26368;&#32654;&#22909;&#12289;&#26368;&#28799;&#28866;&#12289;&#26368;&#23453;&#36149;&#30340;&#19968;&#27573;&#24180;&#21326;&#65292;&#25105;&#23621;&#28982;&#23601;&#36825;&#26679;&#20146;&#25163;&#33900;&#36865;&#20102;&#65281;</p>
<p></p>
<p>&#24184;&#22909;&#65292;&#24184;&#22909;&#65292;&#25105;&#37266;&#24735;&#20102;&#65292;&#25105;&#25165;&#20108;&#21313;&#23681;&#65292;&#25105;&#36824;&#24180;&#36731;&#65292;&#25105;&#36824;&#26377;&#26426;&#20250;&#65292;&#25105;&#19981;&#20250;&#20877;&#29359;&#38169;&#20102;&#65292;&#25105;&#19981;&#20250;&#20877;&#24178;&#34850;&#20107;&#20102;&#65292;&#25105;&#19981;&#20250;&#20877;&#35753;&#28139;&#39764;&#26377;&#26426;&#21487;&#36225;&#65292;&#25105;&#21457;&#35475;&#65292;&#25105;&#35201;&#21644;&#28139;&#39764;&#26007;&#20105;&#21040;&#24213;&#65292;&#25105;&#19982;&#37034;&#28139;&#21183;&#19981;&#20004;&#31435;&#65281;&#25105;&#31435;&#39532;&#36339;&#36215;&#26469;&#65292;&#25226;&#30005;&#33041;&#21644;&#25163;&#26426;&#37324;&#25152;&#26377;&#36319;&#28139;&#31229;&#26377;&#20851;&#30340;&#19996;&#35199;&#19968;&#32929;&#33041;&#32479;&#32479;&#21024;&#25481;&#65292;&#19968;&#28857;&#19981;&#30041;&#65292;&#28982;&#21518;&#25226;&#25106;&#33394;&#21543;&#31934;&#21326;&#21306;&#30340;&#36148;&#23376;&#20174;&#22836;&#21040;&#23614;&#30475;&#20102;&#20010;&#36941;&#65292;&#30475;&#23436;&#20043;&#21518;&#25105;&#38271;&#21505;&#19968;&#21475;&#27668;&#65292;&#26395;&#30528;&#31383;&#22806;&#30350;&#27905;&#30340;&#26376;&#20809;&#65292;&#22068;&#35282;&#38706;&#20986;&#19968;&#19997;&#24494;&#31505;&#65292;&#25105;&#30693;&#36947;&#65292;&#25105;&#24471;&#25937;&#20102;&#65281;</p>
<p></p>
<p>&#25105;&#24320;&#22987;&#39547;&#25166;&#25106;&#33394;&#21543;&#65292;&#23398;&#20064;&#19987;&#19994;&#25106;&#33394;&#30693;&#35782;&#65292;&#30475;&#39134;&#32724;&#20889;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#30475;&#21035;&#20154;&#21457;&#30340;&#36148;&#23376;&#23398;&#20064;&#21035;&#20154;&#30340;&#32463;&#39564;&#65292;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#23398;&#20315;&#65292;&#23398;&#20754;&#65292;&#23398;&#36947;&#65292;&#20174;&#24605;&#24819;&#23618;&#38754;&#30772;&#38500;&#23545;&#37034;&#28139;&#30340;&#25191;&#33879;&#65292;&#26126;&#30333;&#37034;&#28139;&#30340;&#21361;&#23475;&#12290;&#30475;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65292;&#23398;&#20013;&#21307;&#65292;&#23398;&#20859;&#29983;&#65292;&#32451;&#27668;&#21151;&#65292;&#27599;&#22825;&#22362;&#25345;&#36816;&#21160;&#65292;&#36305;&#27493;&#12289;&#28216;&#27891;&#12289;&#25171;&#31726;&#29699;&#12289;&#25171;&#20050;&#20051;&#29699;&#31561;&#31561;&#65292;&#20351;&#36523;&#20307;&#19968;&#28857;&#19968;&#28857;&#24674;&#22797;&#65292;&#22686;&#24378;&#25106;&#33394;&#30340;&#20449;&#24515;&#12290;&#21046;&#23450;&#35745;&#21010;&#65292;&#36825;&#20010;&#23398;&#26399;&#35201;&#20570;&#20160;&#20040;&#65292;&#36825;&#20010;&#26376;&#35201;&#20570;&#20160;&#20040;&#65292;&#27599;&#22825;&#35201;&#23436;&#25104;&#21738;&#20123;&#20219;&#21153;&#65292;&#25226;&#33258;&#24049;&#30340;&#26102;&#38388;&#25490;&#28385;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#27599;&#22825;&#37117;&#36807;&#24471;&#20805;&#23454;&#65292;&#26126;&#30830;&#29702;&#24819;&#65292;&#26641;&#31435;&#24535;&#21521;&#65292;&#30693;&#36947;&#33258;&#24049;&#23558;&#26469;&#35201;&#20570;&#20160;&#20040;&#12290;&#23545;&#36807;&#21435;&#25152;&#29359;&#19979;&#30340;&#32618;&#23421;&#30495;&#35802;&#24527;&#24724;&#65292;&#24863;&#24681;&#25152;&#26377;&#24110;&#21161;&#36807;&#25105;&#30340;&#20154;&#65292;&#23389;&#25964;&#27597;&#20146;&#65292;&#23613;&#21487;&#33021;&#22320;&#24110;&#21161;&#20182;&#20154;&#65292;&#31215;&#24503;&#34892;&#21892;&#65292;&#32473;&#29983;&#37325;&#30149;&#30340;&#20154;&#25424;&#38065;&#65292;&#32473;&#28798;&#21306;&#12289;&#36139;&#22256;&#22320;&#21306;&#30340;&#20799;&#31461;&#25424;&#34915;&#29289;&#65292;&#25918;&#29983;&#31561;&#31561;&#12290;&#35843;&#25972;&#39278;&#39135;&#20064;&#24815;&#21644;&#20316;&#24687;&#35268;&#24459;&#65292;&#20943;&#23569;&#21507;&#32905;&#65292;&#20197;&#32032;&#39135;&#20026;&#20027;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#20013;&#21320;&#21507;&#23436;&#39277;&#21320;&#30561;&#19968;&#20250;&#65292;&#35843;&#25972;&#24515;&#24577;&#65292;&#20445;&#25345;&#20048;&#35266;&#24320;&#26391;&#30340;&#24515;&#22659;&#65292;&#20027;&#21160;&#21644;&#21035;&#20154;&#22810;&#20132;&#27969;&#12290;&#23601;&#36825;&#26679;&#65292;&#22810;&#31649;&#40784;&#19979;&#65292;&#25105;&#30340;&#23398;&#19994;&#36234;&#26469;&#36234;&#39034;&#21033;&#65292;&#26379;&#21451;&#36234;&#26469;&#36234;&#22810;&#65292;&#36816;&#27668;&#36234;&#26469;&#36234;&#22909;&#65292;&#36523;&#20307;&#36880;&#28176;&#24247;&#22797;&#65292;&#24515;&#29702;&#38382;&#39064;&#24471;&#21040;&#25913;&#21892;&#65292;&#21629;&#36816;&#24930;&#24930;&#21457;&#29983;&#25913;&#21464;&#65292;&#30452;&#21040;&#29616;&#22312;&#25105;&#25104;&#21151;&#36870;&#34989;&#65292;&#32771;&#19978;&#20102;&#30740;&#31350;&#29983;&#12290;&#25105;&#30456;&#20449;&#65292;&#36825;&#26159;&#19968;&#20010;&#26032;&#30340;&#36215;&#28857;&#65292;&#19977;&#24180;&#20043;&#21518;&#65292;&#25105;&#23558;&#20250;&#26356;&#21152;&#25104;&#21151;&#65292;&#25105;&#23558;&#20250;&#21464;&#24471;&#26356;&#21152;&#20248;&#31168;&#12290;&#25105;&#65292;&#35201;&#20027;&#23472;&#33258;&#24049;&#30340;&#21629;&#36816;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#20170;&#26397;&#25105;&#27442;&#20056;&#39118;&#21435;&#65292;&#22823;&#23637;&#38596;&#25165;&#39640;&#19975;&#20190;&#12290;&#27178;&#25195;&#22825;&#19979;&#37034;&#19982;&#24694;&#65292;&#19968;&#27899;&#21531;&#23376;&#21315;&#21476;&#24680;&#65281;</p>
<p>&#20804;&#24351;&#20204;&#65292;&#36393;&#30528;&#28139;&#39764;&#30340;&#23608;&#20307;&#65292;&#35753;&#25105;&#20204;&#19968;&#36215;&#20026;&#26790;&#24819;&#22859;&#26007;&#21543;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#20174;&#30334;&#30149;&#32544;&#36523;&#21040;&#31934;&#31070;&#28949;&#21457;&#65292;&#25105;&#26159;&#22914;&#20309;&#24674;&#22797;&#36523;&#20307;&#30340;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#29255;&#20113;&#23396;&#21494;</p>
<p></p>
<p>&#19981;&#20037;&#21069;&#25105;&#21457;&#20102;&#19968;&#20010;&#36148;&#23376;&#65292;&#35762;&#36848;&#20102;&#25105;&#20174;&#28145;&#21463;&#37034;&#28139;&#20043;&#33510;&#21040;&#19968;&#26397;&#39039;&#24735;&#65292;&#36890;&#36807;&#25106;&#33394;&#33719;&#24471;&#26032;&#29983;&#65292;&#26368;&#32456;&#32771;&#19978;&#30740;&#31350;&#29983;&#30340;&#32463;&#21382;&#65292;&#36825;&#27425;&#25105;&#35201;&#36319;&#22823;&#23478;&#20998;&#20139;&#25105;&#26159;&#22914;&#20309;&#22312;&#19968;&#24180;&#20043;&#20869;&#30151;&#29366;&#20840;&#37096;&#28040;&#22833;&#65292;&#36523;&#20307;&#22522;&#26412;&#24674;&#22797;&#30340;&#65292;&#30456;&#20449;&#20320;&#20204;&#20063;&#33021;&#20570;&#21040;&#65281;</p>
<p></p>
<p>&#22914;&#20309;&#24674;&#22797;&#20581;&#24247;&#22987;&#32456;&#26159;&#22823;&#23478;&#26368;&#20851;&#24515;&#30340;&#38382;&#39064;&#65292;&#25106;&#33394;&#21487;&#20197;&#20351;&#36523;&#20307;&#21464;&#24471;&#36234;&#26469;&#36234;&#22909;&#65292;&#30452;&#33267;&#24443;&#24213;&#24674;&#22797;&#65292;&#20035;&#33267;&#26356;&#19978;&#19968;&#23618;&#27004;&#65292;&#36825;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#36523;&#20307;&#24674;&#22797;&#20102;&#65292;&#20063;&#20250;&#35753;&#25105;&#20204;&#25106;&#33394;&#30340;&#20449;&#24565;&#26356;&#21152;&#22362;&#23450;&#65292;&#20449;&#24515;&#26356;&#21152;&#20805;&#36275;&#65292;&#36807;&#31243;&#26356;&#21152;&#39034;&#21033;&#65292;&#20174;&#32780;&#24418;&#25104;&#19968;&#20010;&#33391;&#24615;&#24490;&#29615;&#65292;&#30452;&#21040;&#26377;&#26397;&#19968;&#26085;&#30772;&#33575;&#25104;&#34678;&#65292;&#24443;&#24213;&#35114;&#21435;&#27745;&#31229;&#12289;&#32942;&#33039;&#12289;&#27785;&#37325;&#30340;&#36527;&#22771;&#65292;&#36814;&#26469;&#23853;&#26032;&#30340;&#20154;&#29983;&#65281;</p>
<p></p>
<p>&#24674;&#22797;&#36523;&#20307;&#26159;&#19968;&#39033;&#31995;&#32479;&#30340;&#12289;&#38271;&#26399;&#30340;&#12289;&#33392;&#24040;&#30340;&#24037;&#31243;&#65292;&#20999;&#19981;&#21487;&#22823;&#24847;&#36731;&#25932;&#65292;&#19981;&#21487;&#21322;&#36884;&#32780;&#24223;&#65292;&#35201;&#25670;&#27491;&#22909;&#24515;&#24577;&#65292;&#25484;&#25569;&#22909;&#26041;&#27861;&#65292;&#25226;&#38169;&#35823;&#30340;&#35266;&#24565;&#36716;&#21464;&#36807;&#26469;&#65292;&#25226;&#27491;&#30830;&#30340;&#24819;&#27861;&#20184;&#35832;&#20110;&#34892;&#21160;&#65292;&#35201;&#26377;&#30334;&#25240;&#19981;&#25376;&#30340;&#31934;&#31070;&#65292;&#35201;&#26377;&#19981;&#30772;&#27004;&#20848;&#35475;&#19981;&#36824;&#30340;&#20915;&#24515;&#65292;&#35201;&#30456;&#20449;&#21482;&#35201;&#22362;&#25345;&#19979;&#21435;&#65292;&#23601;&#19968;&#23450;&#20250;&#25104;&#21151;&#65281;</p>
<p></p>
<p>&#19979;&#38754;&#25105;&#20171;&#32461;&#19968;&#19979;&#20010;&#20154;&#30340;&#32463;&#39564;&#65292;&#25105;&#20250;&#23558;&#25106;&#33394;&#21069;&#19982;&#25106;&#33394;&#21518;&#30340;&#24773;&#20917;&#20316;&#23545;&#27604;&#65292;&#20174;&#22806;&#35980;&#12289;&#30151;&#29366;&#12289;&#21151;&#33021;&#12289;&#22120;&#23448;&#31561;&#21508;&#20010;&#26041;&#38754;&#23637;&#29616;&#25106;&#33394;&#24102;&#26469;&#30340;&#36523;&#20307;&#21464;&#21270;&#65292;&#35814;&#32454;&#35762;&#36848;&#22312;&#24674;&#22797;&#36807;&#31243;&#20013;&#25105;&#37319;&#29992;&#20102;&#21738;&#20123;&#26041;&#27861;&#65292;&#36825;&#20123;&#26041;&#27861;&#35201;&#24590;&#20040;&#20570;&#12290;&#24076;&#26395;&#23545;&#22823;&#23478;&#26377;&#24110;&#21161;&#65281;</p>
<p></p>
<p>1.&#22836;&#21457;&#26041;&#38754;</p>
<p></p>
<p>&#33073;&#21457;&#23545;&#19968;&#20010;&#24180;&#36731;&#20154;&#26469;&#35828;&#26159;&#27585;&#28781;&#24615;&#30340;&#25171;&#20987;&#65292;&#35753;&#25105;&#22312;&#21035;&#20154;&#38754;&#21069;&#25260;&#19981;&#36215;&#22836;&#12289;&#30452;&#19981;&#36215;&#33136;&#65292;&#20960;&#20046;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#12290;&#25105;&#24456;&#26089;&#23601;&#20986;&#29616;&#20102;&#23569;&#30333;&#22836;&#65292;&#39640;&#20013;&#30340;&#26102;&#20505;&#23601;&#26377;&#24456;&#22810;&#30333;&#22836;&#21457;&#65292;&#24403;&#26102;&#36824;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#25105;&#21516;&#23398;&#24456;&#22810;&#27425;&#25351;&#20986;&#36825;&#20010;&#38382;&#39064;&#65292;&#20294;&#25105;&#26681;&#26412;&#27809;&#24403;&#22238;&#20107;&#65292;&#30452;&#21040;&#21518;&#26469;&#20107;&#24577;&#21464;&#24471;&#38750;&#24120;&#20005;&#37325;&#12290;2011&#24180;&#65292;&#37034;&#28139;&#20843;&#24180;&#20043;&#21518;&#65292;&#25105;&#20986;&#29616;&#20102;&#33073;&#21457;&#65292;&#27927;&#22836;&#30340;&#26102;&#20505;&#22823;&#25226;&#22823;&#25226;&#22320;&#25481;&#22836;&#21457;&#65292;&#32780;&#19988;&#25481;&#30340;&#37117;&#26159;&#21448;&#40657;&#21448;&#31895;&#30340;&#22836;&#21457;&#65292;&#25353;&#29702;&#35828;&#36825;&#26159;&#20581;&#24247;&#30340;&#22836;&#21457;&#65292;&#19981;&#24212;&#35813;&#25481;&#65292;&#21487;&#26159;&#19981;&#30693;&#36947;&#20160;&#20040;&#21407;&#22240;&#65292;&#23427;&#23601;&#26159;&#25481;&#20102;&#12290;&#24403;&#26102;&#35265;&#20102;&#38750;&#24120;&#24778;&#24656;&#65292;&#24863;&#35273;&#22825;&#37117;&#35201;&#22604;&#19979;&#26469;&#20102;&#12290;&#21040;&#20102;2012&#24180;2013&#24180;&#65292;&#25105;&#30340;&#33073;&#21457;&#38382;&#39064;&#21464;&#24471;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#22836;&#39030;&#19978;&#37117;&#31171;&#20102;&#19968;&#22823;&#22359;&#65292;&#32780;&#19988;&#25152;&#26377;&#22836;&#21457;&#37117;&#21464;&#24471;&#24367;&#26354;&#12289;&#26580;&#36719;&#12289;&#24178;&#26543;&#65292;&#25972;&#20010;&#33041;&#34955;&#30475;&#36215;&#26469;&#21644;&#22235;&#20116;&#21313;&#23681;&#30340;&#20013;&#24180;&#20154;&#19968;&#26679;&#12290;&#36208;&#22312;&#36335;&#19978;&#65292;&#32463;&#24120;&#21548;&#21040;&#32972;&#21518;&#26377;&#20154;&#25351;&#25351;&#28857;&#28857;&#65292;&#35758;&#35770;&#32439;&#32439;&#65292;&#35828;&#20160;&#20040;&#8220;&#20320;&#30475;&#36825;&#20154;&#65292;&#26410;&#32769;&#20808;&#34928;&#8221;&#12289;&#8220;&#19968;&#30475;&#23601;&#30693;&#36947;&#20182;&#19981;&#20581;&#24247;&#8221;&#12289;&#8221;&#20182;&#26159;&#19981;&#26159;&#26377;&#20160;&#20040;&#30149;&#21834;&#65281;&#8221;&#26377;&#19968;&#27425;&#29702;&#21457;&#65292;&#29702;&#21457;&#24072;&#30452;&#25509;&#36319;&#25105;&#35828;&#8220;&#20320;&#30340;&#22836;&#21457;&#26377;&#28857;&#23569;&#21834;&#8221;&#65292;&#36825;&#20123;&#35805;&#35753;&#25105;&#22914;&#22352;&#38024;&#27617;&#65292;&#25630;&#24471;&#25105;&#19978;&#35838;&#37117;&#19981;&#25954;&#22352;&#22312;&#21069;&#38754;&#65292;&#19981;&#25954;&#21435;&#20154;&#22810;&#30340;&#22320;&#26041;&#65292;&#19968;&#26086;&#21518;&#38754;&#26377;&#20154;&#65292;&#25105;&#23601;&#20250;&#30097;&#31070;&#30097;&#39740;&#65292;&#36974;&#36974;&#25513;&#25513;&#65292;&#29983;&#24597;&#21035;&#20154;&#27880;&#24847;&#21040;&#25105;&#30340;&#22836;&#21457;&#12290;</p>
<p></p>
<p>&#32463;&#36807;&#19968;&#24180;&#30340;&#25106;&#33394;&#65292;&#25105;&#30340;&#33073;&#21457;&#38382;&#39064;&#23436;&#20840;&#24674;&#22797;&#12290;&#29616;&#22312;&#30340;&#22836;&#21457;&#21448;&#40657;&#21448;&#20142;&#12289;&#21448;&#27987;&#21448;&#23494;&#12289;&#21448;&#30828;&#21448;&#30452;&#65292;&#22823;&#22810;&#25968;&#20154;&#30340;&#22836;&#21457;&#37117;&#26159;&#20498;&#19979;&#21435;&#30340;&#65292;&#32780;&#25105;&#29616;&#22312;&#30340;&#22836;&#21457;&#19981;&#29992;&#26803;&#23376;&#26803;&#37117;&#20250;&#33258;&#24049;&#32728;&#36215;&#26469;&#65292;&#20687;&#20010;&#21050;&#29484;&#19968;&#26679;&#65292;&#36825;&#27491;&#26159;&#27668;&#34880;&#26106;&#30427;&#30340;&#34920;&#29616;&#12290;&#25105;&#24050;&#32463;&#19981;&#21482;&#19968;&#27425;&#21548;&#21040;&#21035;&#20154;&#22840;&#25105;&#30340;&#22836;&#21457;&#22909;&#30475;&#65292;&#19978;&#20010;&#26376;&#21435;&#29702;&#21457;&#30340;&#26102;&#20505;&#65292;&#29702;&#21457;&#24072;&#36824;&#24778;&#35766;&#22320;&#38382;&#25105;&#8220;&#20320;&#30340;&#22836;&#21457;&#26159;&#19981;&#26159;&#26579;&#36807;&#65292;&#24590;&#20040;&#36825;&#20040;&#40657;&#65311;&#8221;&#25105;&#22823;&#31505;&#35828;&#27809;&#26377;&#65292;&#24515;&#37324;&#21364;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#22238;&#24819;&#20197;&#21069;&#28784;&#22836;&#22303;&#33080;&#30340;&#26085;&#23376;&#65292;&#30495;&#26159;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#12290;</p>
<p></p>
<p>&#38024;&#23545;&#22836;&#21457;&#36825;&#19968;&#22359;&#65292;&#25105;&#20027;&#35201;&#26159;&#20174;&#39278;&#39135;&#36825;&#26041;&#38754;&#20837;&#25163;&#65292;&#30475;&#21040;&#40657;&#33394;&#30340;&#39135;&#29289;&#23601;&#21507;&#65292;&#20687;&#40657;&#31859;&#12289;&#40657;&#35910;&#12289;&#40657;&#33437;&#40635;&#12289;&#40657;&#26408;&#32819;&#31561;&#31561;&#12290;&#22836;&#21457;&#38382;&#39064;&#20174;&#26681;&#26412;&#19978;&#26469;&#35828;&#26159;&#32958;&#30340;&#38382;&#39064;&#65292;&#21457;&#20035;&#32958;&#20043;&#21326;&#65292;&#32958;&#33039;&#22312;&#20116;&#34892;&#37324;&#38754;&#23646;&#27700;&#65292;&#23545;&#24212;&#30340;&#39068;&#33394;&#26159;&#40657;&#33394;&#65292;&#25152;&#20197;&#21507;&#40657;&#33394;&#30340;&#39135;&#29289;&#23601;&#33021;&#22815;&#34917;&#32958;&#12290;&#25105;&#27599;&#22825;&#26089;&#19978;&#20250;&#21435;&#39135;&#22530;&#21507;&#19968;&#26479;&#40657;&#31859;&#31909;&#65292;&#26202;&#19978;&#27873;&#19968;&#34955;&#21335;&#26041;&#40657;&#33437;&#40635;&#31946;&#65292;&#24179;&#26102;&#25171;&#33756;&#30475;&#21040;&#40657;&#39068;&#33394;&#30340;&#33756;&#23601;&#21507;&#12290;&#21478;&#22806;&#65292;&#25105;&#36824;&#32463;&#24120;&#26803;&#22836;&#65292;&#25105;&#19987;&#38376;&#20080;&#20102;&#19968;&#25226;&#26408;&#26803;&#65292;&#26089;&#19978;&#36215;&#26469;&#21644;&#26202;&#19978;&#30561;&#35273;&#21069;&#23601;&#26803;&#19968;&#20250;&#22836;&#65292;&#21069;&#21069;&#21518;&#21518;&#65292;&#21453;&#21453;&#22797;&#22797;&#65292;&#30452;&#21040;&#22836;&#30382;&#21457;&#28909;&#20026;&#27490;&#65292;&#24179;&#26102;&#27809;&#20107;&#30340;&#26102;&#20505;&#65292;&#21482;&#35201;&#22836;&#30162;&#25105;&#23601;&#26803;&#22836;&#65292;&#27599;&#27425;&#26803;&#23436;&#22836;&#25105;&#37117;&#24863;&#35273;&#24456;&#33298;&#26381;&#12290;&#29616;&#22312;&#25105;&#36208;&#22312;&#36335;&#19978;&#37117;&#26159;&#25260;&#22836;&#25402;&#33016;&#65292;&#20877;&#20063;&#27809;&#26377;&#22836;&#21457;&#38382;&#39064;&#30340;&#22256;&#25200;&#65292;&#20877;&#20063;&#19981;&#25285;&#24515;&#21035;&#20154;&#35758;&#35770;&#25105;&#30340;&#22836;&#21457;&#12290;</p>
<p></p>
<p>2.&#30382;&#32932;&#26041;&#38754;</p>
<p></p>
<p>&#22836;&#21457;&#30340;&#24674;&#22797;&#30456;&#23545;&#26469;&#35828;&#36824;&#27604;&#36739;&#24930;&#65292;&#20294;&#26159;&#30382;&#32932;&#30340;&#24674;&#22797;&#21487;&#20197;&#35828;&#26159;&#31435;&#31487;&#35265;&#24433;&#12290;&#25105;&#37034;&#28139;&#21313;&#24180;&#26469;&#65292;&#28145;&#21463;&#30382;&#32932;&#38382;&#39064;&#30340;&#22256;&#25200;&#65292;&#20174;&#39640;&#19968;&#24320;&#22987;&#38271;&#38738;&#26149;&#30168;&#65292;&#19968;&#30452;&#23601;&#27809;&#20572;&#36807;&#65292;&#32463;&#24120;&#26159;&#36825;&#37324;&#28040;&#20102;&#37027;&#37324;&#21448;&#38271;&#65292;&#27492;&#36215;&#24444;&#20239;&#65292;&#32476;&#32462;&#19981;&#32477;&#65292;&#39069;&#22836;&#19978;&#65292;&#19979;&#24052;&#19978;&#65292;&#20004;&#20391;&#30340;&#33080;&#39050;&#19978;&#65292;&#21040;&#22788;&#37117;&#26159;&#12290;&#19968;&#24320;&#22987;&#25105;&#24456;&#19981;&#20064;&#24815;&#65292;&#35273;&#24471;&#38590;&#21463;&#65292;&#23601;&#29992;&#25163;&#21435;&#25248;&#65292;&#21435;&#25380;&#65292;&#21435;&#25353;&#65292;&#32467;&#26524;&#30168;&#30168;&#27809;&#27490;&#20303;&#65292;&#21364;&#30041;&#19979;&#19968;&#22359;&#22359;&#30168;&#21360;&#65292;&#19968;&#20010;&#20010;&#30168;&#22353;&#65292;&#21464;&#24471;&#26356;&#38590;&#30475;&#12290;&#37027;&#20010;&#26102;&#20505;&#20063;&#27809;&#22312;&#24847;&#65292;&#36824;&#23433;&#24944;&#33258;&#24049;&#26159;&#38738;&#26149;&#26399;&#21457;&#32946;&#23548;&#33268;&#30340;&#65292;&#31561;&#36807;&#20102;&#36825;&#20010;&#38454;&#27573;&#33258;&#28982;&#23601;&#20250;&#28040;&#25481;&#65292;&#35841;&#30693;&#36947;&#38382;&#39064;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#19981;&#20294;&#30168;&#30168;&#30127;&#38271;&#65292;&#32780;&#19988;&#30382;&#32932;&#21464;&#24471;&#24456;&#27833;&#33147;&#65292;&#29992;&#25163;&#19968;&#25720;&#65292;&#25163;&#19978;&#37117;&#26159;&#27833;&#12290;&#40763;&#23376;&#19978;&#38271;&#28385;&#40657;&#22836;&#65292;&#23494;&#23494;&#40635;&#40635;&#65292;&#35201;&#22810;&#24694;&#24515;&#26377;&#22810;&#24694;&#24515;&#65292;&#33258;&#24049;&#30475;&#20102;&#37117;&#35752;&#21388;&#12290;&#30382;&#32932;&#31895;&#31961;&#12289;&#40687;&#27785;&#12289;&#27809;&#26377;&#20809;&#27901;&#65292;&#27611;&#23380;&#38750;&#24120;&#22823;&#65292;&#36828;&#22788;&#36824;&#30475;&#19981;&#20986;&#26469;&#65292;&#19968;&#36208;&#36817;&#26469;&#23601;&#24456;&#26126;&#26174;&#65292;&#36319;&#26376;&#29699;&#34920;&#38754;&#19968;&#26679;&#65292;&#23588;&#20854;&#26159;&#25140;&#30524;&#38236;&#30340;&#20154;&#65292;&#35265;&#21040;&#25105;&#37117;&#30385;&#30473;&#22836;&#65292;&#19981;&#24895;&#24847;&#36319;&#25105;&#38752;&#36817;&#12290;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#65292;&#36825;&#19968;&#20999;&#21644;&#37034;&#28139;&#33073;&#19981;&#20102;&#20851;&#31995;&#65292;&#37034;&#28139;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#20869;&#33039;&#21151;&#33021;&#34928;&#24369;&#65292;&#36523;&#20307;&#20869;&#37096;&#31215;&#32047;&#20102;&#22826;&#22810;&#30340;&#27602;&#32032;&#65292;&#25490;&#19981;&#20986;&#21435;&#23601;&#21482;&#33021;&#25490;&#21040;&#33080;&#19978;&#20102;&#12290;&#33080;&#26159;&#36523;&#20307;&#20869;&#37096;&#30340;&#38236;&#23376;&#65292;&#20869;&#37324;&#33039;&#20102;&#65292;&#38236;&#23376;&#33021;&#19981;&#33039;&#21527;&#65311;</p>
<p></p>
<p>&#25106;&#33394;&#20197;&#21518;&#65292;&#38738;&#26149;&#30168;&#22855;&#36857;&#33324;&#22320;&#28040;&#22833;&#20102;&#65292;&#20877;&#20063;&#27809;&#26377;&#22823;&#33539;&#22260;&#22320;&#38271;&#36807;&#65292;&#21018;&#25106;&#30340;&#37027;&#20960;&#20010;&#26376;&#65292;&#20598;&#23572;&#36824;&#20250;&#38271;&#19968;&#20004;&#39063;&#65292;&#21518;&#26469;&#26159;&#26681;&#26412;&#19981;&#38271;&#20102;&#65292;&#33258;&#28982;&#32780;&#28982;&#23601;&#22909;&#20102;&#65292;&#25105;&#33258;&#24049;&#37117;&#24456;&#24778;&#35766;&#12290;&#27492;&#22806;&#65292;&#25105;&#30340;&#30382;&#32932;&#20063;&#21464;&#24471;&#26356;&#32454;&#33147;&#12289;&#32039;&#33268;&#20102;&#65292;&#30168;&#21360;&#21644;&#30168;&#22353;&#37117;&#26377;&#24456;&#22823;&#31243;&#24230;&#30340;&#25913;&#21892;&#65292;&#22522;&#26412;&#19978;&#30475;&#19981;&#20986;&#26469;&#30165;&#36857;&#65292;&#30382;&#32932;&#26356;&#26377;&#20809;&#27901;&#65292;&#26356;&#20142;&#22530;&#12290;&#21807;&#19968;&#36951;&#30041;&#30340;&#38382;&#39064;&#26159;&#40657;&#22836;&#65292;&#20854;&#20182;&#38382;&#39064;&#37117;&#26159;&#38543;&#30528;&#25106;&#33394;&#12289;&#36523;&#20307;&#29366;&#20917;&#36880;&#28176;&#25913;&#21892;&#32780;&#33258;&#24049;&#24674;&#22797;&#30340;&#65292;&#20294;&#26159;&#40657;&#22836;&#21364;&#39037;&#22266;&#19981;&#21270;&#65292;&#19968;&#30452;&#24453;&#22312;&#40763;&#23376;&#19978;&#65292;&#34429;&#28982;&#27809;&#26377;&#22686;&#22810;&#65292;&#20294;&#20063;&#27809;&#26377;&#20943;&#23569;&#12290;&#21518;&#26469;&#25105;&#20080;&#20102;&#19987;&#38376;&#31067;&#30168;&#30340;&#20135;&#21697;&#65292;&#29616;&#22312;&#36824;&#22312;&#29992;&#65292;&#30830;&#23454;&#26377;&#25928;&#26524;&#65292;&#40763;&#23376;&#27604;&#20043;&#21069;&#30333;&#20102;&#19981;&#23569;&#65292;&#19981;&#36807;&#30001;&#20110;&#25105;&#30340;&#38382;&#39064;&#27604;&#36739;&#20005;&#37325;&#65292;&#25152;&#20197;&#36824;&#38656;&#35201;&#19968;&#28857;&#26102;&#38388;&#25165;&#33021;&#24443;&#24213;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p></p>
<p>3.&#22806;&#24418;&#26041;&#38754;</p>
<p>&#25105;&#23567;&#30340;&#26102;&#20505;&#38271;&#24471;&#24456;&#28165;&#31168;&#65292;&#21021;&#20013;&#30340;&#26102;&#20505;&#36824;&#26377;&#24456;&#22810;&#22899;&#29983;&#21916;&#27426;&#65292;&#33258;&#20174;&#19978;&#20102;&#39640;&#20013;&#65292;&#37034;&#28139;&#24694;&#26524;&#36880;&#28176;&#26174;&#29616;&#20043;&#21518;&#65292;&#23601;&#26080;&#20154;&#38382;&#27941;&#20102;&#12290;&#35841;&#20250;&#21916;&#27426;&#19968;&#20010;&#28385;&#33080;&#30168;&#30168;&#12289;&#39548;&#32972;&#12289;&#27668;&#36136;&#29477;&#29712;&#30340;&#20154;&#21602;&#65311;&#37034;&#28139;&#32473;&#25105;&#24102;&#26469;&#30340;&#21464;&#21270;&#21453;&#26144;&#22312;&#22806;&#24418;&#19978;&#65292;&#19968;&#26159;&#22806;&#35980;&#19978;&#65292;&#33080;&#21464;&#24418;&#65292;&#33080;&#30424;&#21464;&#22823;&#65292;&#33080;&#39050;&#33219;&#32959;&#65292;&#24038;&#21491;&#19981;&#23545;&#31216;&#65292;&#21452;&#30446;&#26080;&#31070;&#65292;&#40763;&#23376;&#22604;&#38519;&#65292;&#29273;&#40831;&#21442;&#24046;&#19981;&#40784;&#12289;&#26263;&#40644;&#65292;&#30475;&#29031;&#29255;&#37117;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#25353;&#29031;&#27491;&#24120;&#24773;&#20917;&#21457;&#32946;&#19979;&#21435;&#19981;&#24212;&#35813;&#38271;&#25104;&#36825;&#26679;&#65292;&#35828;&#21040;&#24213;&#36824;&#26159;&#37034;&#28139;&#24825;&#30340;&#31096;&#65307;&#20108;&#26159;&#22806;&#24418;&#19978;&#65292;&#36523;&#26448;&#30702;&#23567;&#65292;&#28040;&#30246;&#65292;&#23558;&#36817;170CM&#30340;&#36523;&#39640;&#20307;&#37325;&#36824;&#19981;&#21040;120&#26020;&#65292;&#19981;&#23569;&#22899;&#29983;&#37117;&#24403;&#38754;&#35828;&#25105;&#22826;&#30246;&#20102;&#65292;&#27809;&#26377;&#23433;&#20840;&#24863;&#65292;&#36824;&#26377;&#39548;&#32972;&#65292;&#31449;&#24471;&#19981;&#30452;&#65292;&#22352;&#24471;&#20063;&#19981;&#30452;&#12290;&#25972;&#20010;&#20154;&#32473;&#21035;&#20154;&#30340;&#24863;&#35273;&#26159;&#26080;&#31934;&#25171;&#37319;&#65292;&#33806;&#38753;&#19981;&#25391;&#65292;&#20960;&#20046;&#26159;&#20154;&#35265;&#20154;&#21388;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#20351;&#25105;&#30001;&#20869;&#32780;&#22806;&#21457;&#29983;&#20102;&#24040;&#22823;&#30340;&#21464;&#21270;&#65292;&#20307;&#29616;&#22312;&#22806;&#24418;&#19978;&#65292;&#20116;&#23448;&#22522;&#26412;&#19978;&#36824;&#26159;&#37027;&#21103;&#20116;&#23448;&#65292;&#20294;&#26126;&#26174;&#32473;&#20154;&#30340;&#24863;&#35273;&#19981;&#19968;&#26679;&#20102;&#65292;&#21464;&#24471;&#26356;&#31934;&#33268;&#20102;&#65292;&#26356;&#32784;&#30475;&#20102;&#65292;&#32463;&#24120;&#26377;&#21516;&#23398;&#35828;&#25105;&#21464;&#20102;&#65292;&#21464;&#24180;&#36731;&#20102;&#65292;&#21464;&#24069;&#20102;&#65307;&#36523;&#26448;&#20063;&#21464;&#24471;&#26356;&#21248;&#31216;&#65292;&#32451;&#20986;&#20102;&#33145;&#32908;&#65292;&#32780;&#29677;&#19978;&#24456;&#22810;&#20154;&#37117;&#26159;&#22823;&#33145;&#20415;&#20415;&#65292;&#22312;&#19968;&#27425;&#20307;&#33021;&#27979;&#35797;&#19978;&#65292;&#32477;&#22823;&#22810;&#25968;&#30007;&#29983;&#37117;&#21482;&#33021;&#20570;&#19968;&#20004;&#20010;&#24341;&#20307;&#21521;&#19978;&#65292;&#21482;&#26377;&#25105;&#19968;&#21475;&#27668;&#20570;&#20102;15&#20010;&#65292;&#24403;&#26102;&#23601;&#24778;&#20498;&#20102;&#19968;&#22823;&#29255;&#65292;&#20174;&#27492;&#20877;&#20063;&#27809;&#26377;&#20154;&#22240;&#20026;&#25105;&#30246;&#32780;&#23567;&#30475;&#25105;&#65307;&#26356;&#31070;&#22855;&#30340;&#26159;&#65292;&#25105;&#30340;&#27668;&#22330;&#21457;&#29983;&#20102;&#36136;&#30340;&#21464;&#21270;&#65292;&#19968;&#25195;&#20043;&#21069;&#30340;&#29477;&#29712;&#12289;&#39059;&#24223;&#20043;&#24577;&#65292;&#21464;&#24471;&#38451;&#20809;&#12289;&#31215;&#26497;&#21521;&#19978;&#12289;&#20805;&#28385;&#33258;&#20449;&#65292;&#36208;&#22312;&#36335;&#19978;&#22238;&#22836;&#29575;&#39047;&#39640;&#65292;&#21560;&#24341;&#20102;&#19981;&#23569;&#22899;&#29983;&#30340;&#30446;&#20809;&#65292;&#32780;&#36825;&#37117;&#26159;&#25106;&#33394;&#30340;&#21151;&#21171;&#65292;&#26159;&#25106;&#33394;&#20043;&#21518;&#24102;&#26469;&#30340;&#33258;&#28982;&#30340;&#21464;&#21270;&#65292;&#26159;&#36523;&#20307;&#20581;&#24247;&#19982;&#24515;&#29702;&#20581;&#24247;&#22312;&#22806;&#30340;&#25240;&#23556;&#12290;</p>
<p></p>
<p>4.&#39057;&#32321;&#36951;&#31934;&#26041;&#38754;</p>
<p></p>
<p>&#25106;&#33394;&#21069;&#21322;&#24180;&#65292;&#25105;&#34987;&#39057;&#36951;&#38382;&#39064;&#28145;&#28145;&#22256;&#25200;&#65292;&#24403;&#25105;&#24320;&#22987;&#25106;&#33394;&#26102;&#65292;&#39057;&#36951;&#23601;&#20986;&#29616;&#20102;&#65292;&#32780;&#19988;&#20276;&#38543;&#20102;&#25105;&#24456;&#38271;&#26102;&#38388;&#12290;&#32463;&#21382;&#36807;&#39057;&#36951;&#30340;&#20154;&#37117;&#26126;&#30333;&#37027;&#31181;&#30171;&#33510;&#65292;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#30340;&#21162;&#21147;&#65292;&#21482;&#35201;&#19968;&#36951;&#31934;&#23601;&#20840;&#30333;&#36153;&#20102;&#65292;&#34429;&#28982;&#19981;&#29976;&#24515;&#65292;&#21364;&#20063;&#26080;&#21487;&#22856;&#20309;&#65292;&#21482;&#33021;&#37325;&#26032;&#24320;&#22987;&#12290;&#36951;&#31934;&#20043;&#21518;&#36890;&#24120;&#36523;&#20307;&#37117;&#20250;&#20986;&#29616;&#21453;&#24212;&#65292;&#35832;&#22914;&#33136;&#33181;&#37240;&#36719;&#12289;&#27985;&#36523;&#20047;&#21147;&#12289;&#31934;&#31070;&#19981;&#25391;&#31561;&#31561;&#65292;&#28982;&#32780;&#36523;&#20307;&#19978;&#30340;&#25240;&#30952;&#36824;&#26159;&#23567;&#20107;&#65292;&#31934;&#31070;&#19978;&#30340;&#25171;&#20987;&#26356;&#35753;&#20154;&#26080;&#27861;&#25215;&#21463;&#12290;</p>
<p></p>
<p>&#36951;&#31934;&#20250;&#21160;&#25671;&#25106;&#33394;&#30340;&#20449;&#24515;&#65292;&#23548;&#33268;&#33258;&#26292;&#33258;&#24323;&#65292;&#30772;&#32592;&#23376;&#30772;&#25684;&#65292;&#20174;&#32780;&#36208;&#19978;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;&#65292;&#39057;&#36951;&#26356;&#26159;&#35753;&#20154;&#24656;&#24807;&#21644;&#32477;&#26395;&#65292;&#26377;&#20154;&#29978;&#33267;&#20250;&#24576;&#30097;&#25106;&#33394;&#30340;&#27491;&#30830;&#24615;&#12290;&#25105;&#27599;&#27425;&#36951;&#31934;&#20043;&#21518;&#37117;&#20250;&#24635;&#32467;&#21407;&#22240;&#65292;&#23547;&#25214;&#21040;&#30151;&#32467;&#25152;&#22312;&#65292;&#28982;&#21518;&#36991;&#20813;&#37325;&#36424;&#35206;&#36761;&#65292;&#30001;&#20110;&#25972;&#20307;&#19978;&#25106;&#33394;&#20351;&#25105;&#21508;&#26041;&#38754;&#37117;&#26397;&#26377;&#21033;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#34429;&#28982;&#26377;&#26102;&#24555;&#65292;&#26377;&#26102;&#24930;&#65292;&#20294;&#36234;&#26469;&#36234;&#22909;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;&#65292;&#25152;&#20197;&#25105;&#33021;&#25670;&#27491;&#22909;&#24515;&#24577;&#65292;&#23545;&#36951;&#31934;&#22374;&#28982;&#25509;&#21463;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#19968;&#24320;&#22987;&#30340;&#20960;&#20010;&#26376;&#65292;&#25105;&#19968;&#33324;&#19968;&#20010;&#31036;&#25308;&#23601;&#36951;&#19968;&#27425;&#31934;&#65292;&#36825;&#20010;&#26102;&#20505;&#27604;&#36739;&#35268;&#24459;&#12290;&#21040;&#20102;&#21518;&#26469;&#24773;&#20917;&#21464;&#24471;&#19981;&#22826;&#31283;&#23450;&#65292;&#26377;&#30340;&#26102;&#20505;&#21322;&#20010;&#26376;&#36951;&#19968;&#27425;&#65292;&#26377;&#30340;&#26102;&#20505;&#21448;&#36830;&#32493;&#20004;&#22825;&#27599;&#22825;&#37117;&#20250;&#36951;&#19968;&#27425;&#65292;&#26368;&#22810;&#30340;&#26102;&#20505;&#19968;&#20010;&#26376;&#36951;&#20102;&#20116;&#27425;&#65292;&#22823;&#22823;&#36229;&#36807;&#20102;&#36523;&#20307;&#21487;&#20197;&#25215;&#21463;&#30340;&#33539;&#22260;&#65292;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#65292;&#39057;&#32321;&#36951;&#31934;&#20351;&#25105;&#21069;&#26399;&#25106;&#33394;&#26102;&#30340;&#36523;&#20307;&#24674;&#22797;&#36739;&#20026;&#32531;&#24930;&#12290;</p>
<p></p>
<p>&#29100;&#36807;&#20102;&#36825;&#20010;&#21453;&#22797;&#26399;&#20197;&#21518;&#65292;&#25105;&#30340;&#36951;&#31934;&#39057;&#29575;&#24320;&#22987;&#19979;&#38477;&#65292;&#20004;&#27425;&#36951;&#31934;&#20043;&#38388;&#30340;&#38388;&#38548;&#36234;&#26469;&#36234;&#38271;&#65292;&#30701;&#30340;&#26102;&#20505;&#20845;&#19971;&#22825;&#65292;&#38271;&#30340;&#26102;&#20505;&#21487;&#36798;&#20108;&#21313;&#22810;&#22825;&#65292;&#22522;&#26412;&#19978;&#19968;&#20010;&#26376;&#36951;&#19968;&#21040;&#20004;&#27425;&#65292;&#24674;&#22797;&#21040;&#20102;&#27491;&#24120;&#30340;&#27700;&#24179;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040;&#29616;&#22312;&#12290;&#39057;&#36951;&#38382;&#39064;&#30340;&#35299;&#20915;&#20351;&#25105;&#30340;&#36523;&#20307;&#24674;&#22797;&#30340;&#36827;&#31243;&#22823;&#22823;&#21152;&#24555;&#65292;&#25105;&#20043;&#25152;&#20197;&#33021;&#26377;&#20170;&#22825;&#30340;&#25106;&#33394;&#25104;&#23601;&#27491;&#26159;&#20197;&#27492;&#20026;&#22522;&#30784;&#12290;&#25509;&#19979;&#26469;&#25105;&#30340;&#30446;&#26631;&#26159;&#19968;&#30334;&#22825;&#36951;&#19968;&#27425;&#65292;&#20063;&#21363;&#36947;&#23478;&#30340;&#8220;&#30334;&#26085;&#31569;&#22522;&#8221;&#65292;&#20570;&#21040;&#20102;&#36825;&#19968;&#27493;&#65292;&#25106;&#33394;&#21448;&#23558;&#36367;&#20837;&#19968;&#20010;&#26032;&#30340;&#22659;&#30028;&#65292;&#20063;&#23601;&#26159;&#39134;&#32724;&#31561;&#25106;&#33394;&#39640;&#25163;&#30340;&#22659;&#30028;&#12290;</p>
<p></p>
<p>&#25105;&#36951;&#31934;&#24773;&#24418;&#20998;&#19977;&#31181;&#65292;&#19968;&#31181;&#26159;&#20570;&#20102;&#26149;&#26790;&#65292;&#36825;&#26159;&#36807;&#24448;&#25152;&#20013;&#40644;&#27602;&#22826;&#28145;&#65292;&#30333;&#22825;&#25105;&#29992;&#29702;&#26234;&#20811;&#21046;&#20303;&#65292;&#21040;&#20102;&#26202;&#19978;&#24847;&#35782;&#26494;&#25032;&#65292;&#28139;&#39764;&#20415;&#36225;&#34394;&#32780;&#20837;&#65292;&#20852;&#39118;&#20316;&#28010;&#65292;&#20197;&#21069;&#25152;&#30475;&#36807;&#12289;&#21548;&#36807;&#12289;&#24819;&#36807;&#30340;&#26576;&#20123;&#28139;&#31229;&#30011;&#38754;&#20877;&#27425;&#28014;&#29616;&#20986;&#26469;&#65292;&#35825;&#20351;&#25105;&#22833;&#31934;&#65307;&#20108;&#26159;&#30333;&#22825;&#36935;&#21040;&#21916;&#27426;&#30340;&#22899;&#29983;&#65292;&#21160;&#20102;&#24773;&#65292;&#25110;&#32773;&#35265;&#21040;&#31359;&#30528;&#26292;&#38706;&#30340;&#22899;&#29983;&#65292;&#24819;&#20837;&#38750;&#38750;&#65292;&#23548;&#33268;&#31934;&#20851;&#26494;&#21160;&#65307;&#19977;&#26159;&#26080;&#26790;&#32780;&#36951;&#12290;</p>
<p></p>
<p>&#20026;&#27492;&#25105;&#37319;&#21462;&#20102;&#20960;&#39033;&#25514;&#26045;&#26469;&#38450;&#27490;&#36951;&#31934;&#65306;</p>
<p>&#19968;&#26159;&#21152;&#24378;&#29702;&#35770;&#20462;&#20859;&#65292;&#21152;&#28145;&#23545;&#37034;&#28139;&#21361;&#23475;&#30340;&#35748;&#35782;&#65292;&#32463;&#24120;&#30475;&#25106;&#33394;&#21543;&#30340;&#36148;&#23376;&#65292;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#30475;&#21035;&#20154;&#35762;&#20182;&#20204;&#30340;&#37034;&#28139;&#26524;&#25253;&#65292;&#25552;&#39640;&#35686;&#24789;&#65307;</p>
<p>&#20108;&#26159;&#37319;&#29992;&#27602;&#34503;&#35266;&#12289;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#12289;&#24904;&#20146;&#35266;&#65292;&#27975;&#28781;&#27442;&#28779;&#65292;&#25928;&#26524;&#27604;&#36739;&#26126;&#26174;&#65307;</p>
<p>&#19977;&#26159;&#21152;&#24378;&#23545;&#24847;&#24565;&#30340;&#25511;&#21046;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#31934;&#31070;&#38598;&#20013;&#20110;&#26029;YY&#21475;&#35776;&#65292;&#19968;&#26377;&#28139;&#24565;&#20415;&#40664;&#24565;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#19981;&#22810;&#20037;&#28139;&#24565;&#20415;&#20250;&#33258;&#21160;&#28040;&#22833;&#65307;</p>
<p>&#22235;&#26159;&#23398;&#20064;&#20315;&#23398;&#65292;&#30475;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65292;&#35835;&#12298;&#37329;&#21018;&#32463;&#12299;&#65292;&#32972;&#35829;&#12298;&#24515;&#32463;&#12299;&#65292;&#24120;&#24565;&#8220;&#22823;&#24754;&#21650;&#8221;&#12289;&#8220;&#24448;&#29983;&#21650;&#8221;&#12289;&#8220;&#20845;&#23383;&#22823;&#26126;&#21650;&#8221;&#31561;&#21650;&#35821;&#65307;</p>
<p>&#20116;&#26159;&#32451;&#20843;&#27573;&#38182;&#65292;&#23588;&#20854;&#26159;&#31532;&#20845;&#27573;&#8220;&#20004;&#25163;&#25856;&#36275;&#22266;&#32958;&#33136;&#8221;&#65292;&#20063;&#23601;&#26159;&#8220;&#22266;&#32958;&#21151;&#8221;&#65292;&#26089;&#19978;&#20570;&#19968;&#20004;&#30334;&#20010;&#65292;&#26202;&#19978;&#30561;&#35273;&#21069;&#20570;&#19968;&#20004;&#30334;&#20010;&#65292;&#24456;&#26377;&#29992;&#65307;</p>
<p>&#20845;&#26159;&#21644;&#22899;&#29983;&#20445;&#25345;&#19968;&#23450;&#30340;&#36317;&#31163;&#65292;&#19981;&#21644;&#22905;&#20204;&#29609;&#26279;&#26151;&#65292;&#19981;&#21644;&#26379;&#21451;&#35762;&#33636;&#27573;&#23376;&#65292;&#19981;&#35828;&#38706;&#39592;&#30340;&#35805;&#65292;&#19981;&#35848;&#22899;&#20154;&#65307;</p>
<p>&#19971;&#26159;&#25913;&#21464;&#39278;&#39135;&#20064;&#24815;&#65292;&#23613;&#37327;&#19981;&#21507;&#32905;&#65292;&#20197;&#32032;&#39135;&#20026;&#20027;&#65292;&#32463;&#24120;&#21507;&#34092;&#33756;&#12289;&#38754;&#39135;&#12290;</p>
<p></p>
<p>5.&#21069;&#21015;&#33146;&#28814;&#26041;&#38754;</p>
<p></p>
<p>&#25106;&#33394;&#21069;&#25105;&#23556;&#20986;&#30340;&#31934;&#28082;&#32463;&#24120;&#26159;&#39063;&#31890;&#29366;&#30340;&#65292;&#36807;&#20102;&#24456;&#20037;&#37117;&#19981;&#20250;&#28082;&#21270;&#65292;&#24178;&#20102;&#23601;&#40655;&#22312;&#20869;&#35044;&#19978;&#65292;&#21464;&#25104;&#19968;&#22359;&#19968;&#22359;&#65292;&#21482;&#26377;&#29992;&#27927;&#34915;&#31881;&#25165;&#33021;&#27927;&#25481;&#65292;&#20005;&#37325;&#30340;&#26102;&#20505;&#29978;&#33267;&#26159;&#26524;&#20923;&#29366;&#65292;&#24456;&#22823;&#19968;&#22359;&#65292;&#32780;&#19988;&#39068;&#33394;&#20559;&#40644;&#65292;&#30475;&#20102;&#37117;&#24694;&#24515;&#65292;&#29616;&#22312;&#25105;&#35266;&#23519;&#36951;&#31934;&#30340;&#31934;&#28082;&#65292;&#24456;&#23569;&#21576;&#29616;&#39063;&#31890;&#29366;&#25110;&#32773;&#26524;&#20923;&#29366;&#65292;&#27809;&#36807;&#22810;&#20037;&#31934;&#28082;&#33258;&#28982;&#23601;&#24178;&#20102;&#65292;&#20869;&#35044;&#19978;&#27809;&#30041;&#19979;&#20219;&#20309;&#30165;&#36857;&#65292;&#20687;&#26159;&#27809;&#36951;&#36807;&#31934;&#19968;&#26679;&#65292;&#31934;&#19981;&#28082;&#21270;&#30340;&#38382;&#39064;&#24050;&#32463;&#22522;&#26412;&#27809;&#26377;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21069;&#25105;&#23567;&#20415;&#30340;&#26102;&#20505;&#20250;&#26377;&#23615;&#39057;&#12289;&#23615;&#30171;&#12289;&#23615;&#31561;&#24453;&#12289;&#23615;&#19981;&#23613;&#12289;&#23615;&#20998;&#21449;&#31561;&#31561;&#19968;&#31995;&#21015;&#30151;&#29366;&#65292;&#26202;&#19978;&#30340;&#26102;&#20505;&#32463;&#24120;&#35201;&#36215;&#26469;&#19978;&#21397;&#25152;&#65292;&#39057;&#32321;&#30340;&#26102;&#20505;&#26377;&#22235;&#20116;&#27425;&#65292;&#36215;&#26469;&#20197;&#21518;&#36807;&#24456;&#20037;&#25165;&#33021;&#30561;&#30528;&#65292;&#20005;&#37325;&#24433;&#21709;&#20102;&#25105;&#30340;&#30561;&#30496;&#36136;&#37327;&#12290;&#25105;&#23567;&#20415;&#30340;&#26102;&#20505;&#21916;&#27426;&#25214;&#27809;&#20154;&#30340;&#26102;&#20505;&#21435;&#65292;&#22240;&#20026;&#22914;&#26524;&#26377;&#20154;&#22312;&#38468;&#36817;&#25105;&#23601;&#23615;&#19981;&#20986;&#26469;&#65292;&#25110;&#32773;&#35201;&#31561;&#24456;&#20037;&#25165;&#20986;&#26469;&#65292;&#33707;&#21517;&#20854;&#22937;&#20250;&#24456;&#32039;&#24352;&#12290;&#25105;&#24863;&#35273;&#33258;&#24049;&#30340;&#33152;&#33009;&#20648;&#23384;&#23615;&#28082;&#30340;&#23481;&#37327;&#21644;&#33021;&#21147;&#22823;&#22823;&#19979;&#38477;&#65292;&#20197;&#21069;&#19968;&#27873;&#23615;&#25105;&#33021;&#24971;&#22909;&#20960;&#20010;&#23567;&#26102;&#65292;&#21518;&#26469;&#19968;&#28857;&#23615;&#37117;&#24971;&#19981;&#20303;&#65292;&#19968;&#26086;&#26377;&#23615;&#24847;&#23601;&#30127;&#29378;&#22320;&#25214;&#21397;&#25152;&#12290;&#25105;&#20598;&#23572;&#36824;&#20250;&#21069;&#21015;&#33146;&#30140;&#30171;&#65292;&#23588;&#20854;&#26159;&#21095;&#28872;&#36816;&#21160;&#20043;&#21518;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#26159;&#25749;&#24515;&#35010;&#32954;&#65292;&#22825;&#26059;&#22320;&#36716;&#65292;&#20960;&#20046;&#35201;&#26197;&#36807;&#21435;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#23567;&#20415;&#22522;&#26412;&#19978;&#24674;&#22797;&#27491;&#24120;&#65292;&#23615;&#39057;&#12289;&#23615;&#19981;&#23613;&#20043;&#31867;&#30340;&#38382;&#39064;&#27809;&#26377;&#20102;&#65292;&#20063;&#19981;&#23384;&#22312;&#26377;&#20154;&#23601;&#23615;&#19981;&#20986;&#26469;&#30340;&#24773;&#20917;&#65292;&#26202;&#19978;&#19968;&#33324;&#21482;&#36215;&#26469;&#19978;&#19968;&#27425;&#21397;&#25152;&#65292;&#36538;&#19979;&#20197;&#21518;&#24456;&#24555;&#23601;&#33021;&#30561;&#30528;&#65292;&#21069;&#21015;&#33146;&#30171;&#30340;&#38382;&#39064;&#36825;&#19968;&#24180;&#37117;&#27809;&#26377;&#20877;&#21457;&#29983;&#36807;&#65292;&#33258;&#25105;&#24863;&#35273;&#27852;&#23615;&#31995;&#32479;&#30340;&#21151;&#33021;&#24050;&#32463;&#22823;&#22823;&#25913;&#21892;&#12290;</p>
<p></p>
<p>&#21069;&#21015;&#33146;&#28814;&#30340;&#24674;&#22797;&#21644;&#25105;&#20043;&#21069;&#25552;&#21040;&#30340;&#30382;&#32932;&#12289;&#22806;&#24418;&#30340;&#25913;&#21464;&#19968;&#26679;&#65292;&#25105;&#24182;&#27809;&#26377;&#21507;&#33647;&#65292;&#20063;&#27809;&#26377;&#21051;&#24847;&#21435;&#37319;&#21462;&#20160;&#20040;&#25514;&#26045;&#26469;&#27835;&#24840;&#65292;&#25105;&#23601;&#26159;&#25106;&#33394;&#21152;&#20859;&#29983;&#65292;&#20351;&#25972;&#20010;&#36523;&#20307;&#30340;&#33258;&#25105;&#24674;&#22797;&#33021;&#21147;&#22686;&#24378;&#65292;&#35753;&#36523;&#20307;&#33258;&#24049;&#21435;&#20462;&#22797;&#65292;&#24930;&#24930;&#22320;&#22909;&#36215;&#26469;&#12290;</p>
<p></p>
<p>6.&#38451;&#30207;&#26089;&#27844;&#26041;&#38754;</p>
<p></p>
<p>&#21313;&#24180;&#21069;&#65292;&#25105;&#39118;&#21326;&#27491;&#33538;&#65292;&#34880;&#27668;&#26041;&#21018;&#65292;&#27985;&#36523;&#26377;&#20351;&#19981;&#23436;&#30340;&#21147;&#27668;&#65292;&#37027;&#26102;&#25105;&#21018;&#21018;&#23398;&#20250;&#37034;&#28139;&#65292;&#19968;&#26086;&#27442;&#26395;&#26469;&#20020;&#65292;&#25105;&#23601;&#20250;&#31435;&#21051;&#36530;&#21040;&#19968;&#20010;&#26080;&#20154;&#30340;&#35282;&#33853;&#65292;&#36843;&#19981;&#21450;&#24453;&#22320;&#8230;&#8230;</p>
<p></p>
<p>&#37027;&#26102;&#25105;&#34429;&#28982;&#22549;&#33853;&#12289;&#26080;&#32827;&#12289;&#37034;&#24694;&#12289;&#40844;&#40842;&#65292;&#21364;&#20063;&#26159;&#33258;&#35946;&#30340;&#65292;&#27599;&#27425;&#21487;&#20197;&#25345;&#32493;&#30456;&#24403;&#38271;&#30340;&#26102;&#38388;&#65292;&#21487;&#26159;&#21518;&#26469;&#65292;&#19968;&#20999;&#37117;&#21464;&#20102;&#65292;&#25105;&#36234;&#26469;&#36234;&#35273;&#24471;&#21147;&#19981;&#20174;&#24515;&#65292;&#21187;&#36215;&#30340;&#26102;&#38388;&#36234;&#26469;&#36234;&#30701;&#65292;JJ&#36234;&#26469;&#36234;&#30130;&#36719;&#65292;&#20223;&#20315;&#19981;&#21463;&#25511;&#21046;&#65292;&#20108;&#21313;&#20998;&#38047;&#12289;&#21313;&#20998;&#38047;&#12289;&#20116;&#20998;&#38047;&#12289;&#20004;&#20998;&#38047;&#65292;&#21040;&#20102;&#25106;&#33394;&#21069;&#65292;&#25105;&#36830;&#19968;&#20998;&#38047;&#37117;&#22362;&#25345;&#19981;&#21040;&#65292;&#19968;&#35302;&#21363;&#28291;&#65292;&#19968;&#27899;&#21315;&#37324;&#12290;</p>
<p></p>
<p>&#25105;&#21364;&#36234;&#26469;&#36234;&#30127;&#29378;&#65292;&#26080;&#25968;&#27425;&#29992;&#25163;&#22871;&#24324;&#65292;&#21315;&#26041;&#30334;&#35745;&#24819;&#35201;&#37325;&#25391;&#38596;&#39118;&#65292;&#22240;&#20026;&#19981;&#29976;&#24515;&#65292;&#19981;&#30456;&#20449;&#65292;&#19981;&#24895;&#24847;&#25215;&#35748;&#65292;&#25105;&#35201;&#35777;&#26126;&#33258;&#24049;&#65292;&#25105;&#35201;&#21162;&#21147;&#25214;&#22238;&#30007;&#20154;&#30340;&#23562;&#20005;&#65281;&#28982;&#32780;&#19968;&#20999;&#37117;&#26159;&#24466;&#21171;&#32610;&#20102;&#65292;&#37325;&#22797;&#20877;&#22810;&#27425;&#32467;&#26524;&#20063;&#26159;&#19968;&#26679;&#65292;&#29978;&#33267;&#19968;&#27425;&#19981;&#22914;&#19968;&#27425;&#65292;&#25105;&#33579;&#28982;&#32780;&#24656;&#24807;&#22320;&#30475;&#30528;&#30701;&#23567;&#12289;&#19985;&#38475;&#12289;&#33485;&#32769;&#30340;JJ&#65292;&#30452;&#21040;&#36825;&#26102;&#25105;&#26159;&#30495;&#27491;&#22320;&#32477;&#26395;&#20102;&#65292;&#25918;&#24323;&#20102;&#65292;&#25105;&#35273;&#24471;&#25105;&#24050;&#32463;&#26681;&#26412;&#31639;&#19981;&#19978;&#19968;&#20010;&#30007;&#20154;&#65281;</p>
<p></p>
<p>&#20294;&#26159;&#65292;&#19978;&#22825;&#26377;&#22909;&#29983;&#20043;&#24503;&#65292;&#26080;&#32477;&#20154;&#20043;&#36335;&#65292;&#25105;&#24527;&#24724;&#20102;&#19968;&#24180;&#65292;&#24443;&#24213;&#27927;&#24515;&#38761;&#38754;&#65292;&#25913;&#36807;&#33258;&#26032;&#65292;&#22362;&#25345;&#25106;&#33394;&#12289;&#20859;&#29983;&#12289;&#38203;&#28860;&#36523;&#20307;&#12289;&#31215;&#24503;&#34892;&#21892;&#65292;&#36763;&#33510;&#21162;&#21147;&#32456;&#20110;&#26377;&#20102;&#22238;&#25253;&#65292;&#28040;&#22833;&#20102;&#20960;&#24180;&#30340;&#26216;&#21187;&#24930;&#24930;&#22320;&#24674;&#22797;&#65292;&#32780;&#19988;&#30828;&#24230;&#12289;&#25345;&#20037;&#24230;&#22570;&#27604;&#24403;&#24180;&#12290;&#33258;&#20174;&#21435;&#24180;3&#26376;10&#26085;&#25106;&#33394;&#24320;&#22987;&#65292;&#25105;&#23601;&#22362;&#23432;&#20303;&#20102;&#24213;&#32447;&#65292;&#27809;&#26377;&#30772;&#36807;&#25106;&#65292;&#27809;&#26377;&#25784;&#36807;&#31649;&#65292;&#27809;&#26377;&#21644;&#22899;&#20154;&#21457;&#29983;&#36807;&#24615;&#20851;&#31995;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#24674;&#22797;&#20102;&#22810;&#23569;&#65292;&#20063;&#19981;&#25171;&#31639;&#21435;&#23581;&#35797;&#65292;&#22240;&#20026;&#20026;&#20102;&#39564;&#35777;&#24674;&#22797;&#25928;&#26524;&#21435;&#30772;&#25106;&#26159;&#24858;&#34850;&#30340;&#12290;&#25105;&#24050;&#32463;&#24515;&#28385;&#24847;&#36275;&#20102;&#65292;&#25105;&#25106;&#33394;&#25165;&#19968;&#24180;&#65292;&#23601;&#33021;&#26377;&#36825;&#26679;&#24040;&#22823;&#30340;&#25928;&#26524;&#65292;&#25105;&#36824;&#26377;&#20160;&#20040;&#29702;&#30001;&#24576;&#30097;&#33258;&#24049;&#19981;&#33021;&#24443;&#24213;&#24674;&#22797;&#65311;&#25105;&#30456;&#20449;&#21482;&#35201;&#22362;&#25345;&#19979;&#21435;&#23601;&#19968;&#23450;&#33021;&#22238;&#21040;&#24005;&#23792;&#29366;&#24577;&#65292;&#25670;&#33073;&#38451;&#30207;&#26089;&#27844;&#30340;&#28902;&#24700;&#65292;&#20570;&#22238;&#19968;&#20010;&#27491;&#24120;&#30340;&#30007;&#20154;&#65281;&#65288;&#32534;&#32773;&#25353;&#65306;&#20174;&#26216;&#21187;&#36136;&#37327;&#23601;&#33021;&#30475;&#20986;&#24615;&#21151;&#33021;&#24674;&#22797;&#30340;&#31243;&#24230;&#65292;&#36825;&#20301;&#25106;&#21451;&#26080;&#30097;&#24050;&#32463;&#25913;&#21892;&#24674;&#22797;&#24456;&#22810;&#65292;&#20294;&#20182;&#24182;&#26410;&#21435;&#35797;&#65292;&#36825;&#26159;&#26126;&#26234;&#20043;&#20030;&#65292;&#20174;&#26216;&#21187;&#36136;&#37327;&#21363;&#21487;&#35266;&#23519;&#20986;&#65292;&#19981;&#24517;&#21435;&#35797;&#65292;&#19968;&#35797;&#23601;&#20250;&#37325;&#26032;&#38519;&#20837;&#24618;&#22280;&#12290;&#65289;</p>
<p></p>
<p>&#25105;&#29616;&#22312;23&#23681;&#65292;&#25105;&#32473;&#33258;&#24049;&#35746;&#30340;&#35745;&#21010;&#26159;30&#23681;&#32467;&#23130;&#65292;&#25105;&#20250;&#22362;&#25345;&#25106;&#33394;&#21040;&#25105;&#32467;&#23130;&#37027;&#22825;&#65292;&#25105;&#20250;&#22312;&#26410;&#26469;&#32487;&#32493;&#21644;&#20247;&#20301;&#25106;&#21451;&#20998;&#20139;&#25105;&#30340;&#24674;&#22797;&#24773;&#20917;&#12290;&#35831;&#20320;&#20204;&#19981;&#35201;&#20877;&#29369;&#35947;&#65292;&#19981;&#35201;&#20877;&#24576;&#30097;&#65292;&#25106;&#33394;&#21543;&#37324;&#26377;&#24456;&#22810;&#20154;&#37117;&#24443;&#24213;&#24674;&#22797;&#20102;&#12290;&#25106;&#20102;&#20250;&#36234;&#26469;&#36234;&#22909;&#65292;&#19981;&#25106;&#23601;&#26159;&#27515;&#36335;&#19968;&#26465;&#65292;&#20320;&#36824;&#26377;&#30340;&#36873;&#25321;&#21527;&#65311;&#65281;</p>
<p></p>
<p>&#22810;&#23569;&#26032;&#26790;&#25104;&#34394;&#24187;&#65311;&#22810;&#23569;&#26087;&#26790;&#21270;&#20113;&#28895;&#65311;&#38596;&#24515;&#24050;&#22312;&#20061;&#38660;&#22806;&#65292;&#22766;&#24535;&#19981;&#25913;&#22825;&#22320;&#38388;&#65281;&#35753;&#25105;&#20204;&#32451;&#23601;&#19968;&#21103;&#38050;&#38081;&#20043;&#36527;&#65292;&#23558;&#37034;&#28139;&#24102;&#26469;&#30340;&#38452;&#24433;&#19968;&#25331;&#20987;&#25955;&#65292;&#20197;&#20840;&#26032;&#30340;&#38754;&#35980;&#21435;&#36814;&#25509;&#26126;&#22825;&#30340;&#22826;&#38451;&#65281;&#21435;&#25342;&#36215;&#24403;&#24180;&#30340;&#35946;&#24773;&#19982;&#29702;&#24819;&#65281;&#65281;&#21435;&#21019;&#36896;&#23646;&#20110;&#33258;&#24049;&#30340;&#36745;&#29004;&#65281;&#65281;&#65281;</p>
<p>Fighting&#65281;Fighting&#65281;Fighting&#65281;</p>
<p></p>
<p> </p>
<p>&#38468;&#65306;&#20174;&#22320;&#29425;&#21040;&#20154;&#38388;&#8212;&#8212;&#19968;&#20010;&#37034;&#28139;&#32773;&#30340;&#24527;&#24724;&#19982;&#25937;&#36174;</p>
<p></p>
<p>&#22823;&#23478;&#22909;&#65292;&#25105;&#26159;&#29255;&#20113;&#23396;&#21494;&#65292;&#25105;&#21448;&#22238;&#26469;&#20102;&#12290;&#25106;&#33394;&#20116;&#24180;&#65292;&#25105;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#35832;&#20301;&#25112;&#21451;&#65292;&#35753;&#25105;&#20174;&#37034;&#28139;&#30340;&#28145;&#28170;&#20013;&#29228;&#20986;&#26469;&#65292;&#36807;&#19978;&#20102;&#27491;&#24120;&#30340;&#29983;&#27963;&#12290;&#25105;&#29616;&#22312;&#24050;&#32463;&#30805;&#22763;&#27605;&#19994;&#20102;&#65292;&#39034;&#21033;&#36208;&#19978;&#24037;&#20316;&#23703;&#20301;&#65292;&#29616;&#22312;&#21644;&#23478;&#20154;&#22312;&#19968;&#36215;&#65292;&#27599;&#22825;&#37117;&#22312;&#22859;&#26007;&#65292;&#20026;&#20102;&#29983;&#27963;&#21464;&#24471;&#26356;&#22909;&#32780;&#21162;&#21147;&#12290;&#20043;&#21069;&#21457;&#20102;&#20004;&#31687;&#24086;&#23376;&#65292;&#35762;&#36848;&#25105;&#25106;&#33394;&#30340;&#32463;&#36807;&#21644;&#25106;&#33394;&#30340;&#24863;&#24735;&#12290;&#36825;&#26159;&#31532;&#19977;&#31687;&#65292;&#26159;&#25105;&#26368;&#36817;&#20960;&#22825;&#22238;&#24819;&#36807;&#21435;&#65292;&#20889;&#19979;&#30340;&#19968;&#31687;&#38543;&#31508;&#65292;&#32426;&#24565;&#25106;&#33394;&#20116;&#21608;&#24180;&#12290;&#24076;&#26395;&#36825;&#31687;&#25991;&#31456;&#33021;&#40723;&#21169;&#21040;&#26356;&#22810;&#20154;&#12290;&#25105;&#36824;&#19968;&#30452;&#22312;&#22362;&#25345;&#65292;&#25105;&#27809;&#26377;&#25918;&#24323;&#65292;&#24076;&#26395;&#20320;&#20204;&#20063;&#19981;&#35201;&#25918;&#24323;&#12290;&#35831;&#35760;&#20303;&#65292;&#19981;&#25106;&#27515;&#36335;&#19968;&#26465;&#65292;&#25106;&#19979;&#21435;&#20320;&#30340;&#20154;&#29983;&#20250;&#36234;&#26469;&#36234;&#22909;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#26366;&#32463;&#26377;&#19968;&#20010;&#23569;&#24180;&#65292;&#20182;&#22825;&#36164;&#32874;&#39062;&#65292;&#20182;&#38451;&#20809;&#32431;&#20928;&#65292;&#20182;&#20174;&#23567;&#20139;&#21463;&#30528;&#29238;&#27597;&#24072;&#38271;&#30340;&#21621;&#25252;&#65292;&#20139;&#21463;&#22823;&#33258;&#28982;&#30340;&#38632;&#38706;&#28363;&#28070;&#65292;&#20182;&#19968;&#22825;&#19968;&#22825;&#20581;&#24247;&#38271;&#22823;&#12290;</p>
<p>&#32780;&#20182;&#20063;&#21313;&#20998;&#20105;&#27668;&#65292;&#34920;&#29616;&#21313;&#20998;&#20986;&#33394;&#65292;&#20174;&#23567;&#20986;&#31867;&#25300;&#33795;&#65292;&#35835;&#20070;&#25104;&#32489;&#26497;&#22909;&#65292;&#24180;&#24180;&#25343;&#22870;&#65292;&#22870;&#29366;&#38138;&#28385;&#22681;&#38754;&#65292;&#23478;&#37324;&#24341;&#20197;&#20026;&#35946;&#65292;&#20146;&#26379;&#22909;&#21451;&#23492;&#20104;&#21402;&#26395;&#12290;</p>
<p>&#20182;&#26159;&#29238;&#27597;&#30524;&#20013;&#30340;&#23456;&#20799;&#65292;&#26159;&#32769;&#24072;&#30524;&#20013;&#30340;&#26635;&#26753;&#20043;&#26448;&#65292;&#26159;&#21516;&#23398;&#24515;&#20013;&#30340;&#27036;&#26679;&#12290;</p>
<p>&#20182;&#24180;&#23569;&#36731;&#29378;&#65292;&#20182;&#24535;&#24471;&#24847;&#28385;&#65292;&#20182;&#24847;&#27668;&#39118;&#21457;&#65292;&#20223;&#20315;&#19990;&#38388;&#23613;&#26159;&#26143;&#36784;&#21644;&#22823;&#28023;&#12290;</p>
<p>&#25972;&#20010;&#23569;&#24180;&#26102;&#26399;&#26159;&#27987;&#22696;&#37325;&#24425;&#30340;&#12290;</p>
<p>&#24180;&#24180;&#29677;&#38271;&#65292;&#39118;&#22836;&#26080;&#20004;&#65292;&#32771;&#35797;&#27425;&#27425;&#31532;&#19968;&#65292;&#20182;&#20174;&#19981;&#30693;&#25387;&#25240;&#20026;&#20309;&#29289;&#12290;</p>
<p>&#21363;&#20415;&#36716;&#23398;&#21040;&#26032;&#23398;&#26657;&#65292;&#20063;&#33021;&#36805;&#36895;&#36214;&#19978;&#22478;&#37324;&#21516;&#23398;&#65292;&#21147;&#21387;&#22478;&#37324;&#20248;&#31561;&#29983;&#65292;&#22842;&#24471;&#23398;&#21495;NO.1&#65292;&#20247;&#26395;&#25152;&#24402;&#12290;</p>
<p>&#19968;&#24180;&#33510;&#35835;&#65292;&#20013;&#32771;&#22842;&#24471;&#20840;&#21439;&#21069;&#20108;&#21313;&#12290;&#20840;&#26449;&#20256;&#20026;&#20339;&#35805;&#65292;&#25972;&#20010;&#26449;&#20026;&#20043;&#27832;&#33150;&#12290;</p>
<p>&#37027;&#26159;&#20182;&#19968;&#29983;&#20013;&#26368;&#40092;&#33457;&#28866;&#28459;&#30340;&#26102;&#20505;&#65292;&#22260;&#32469;&#22312;&#20182;&#36523;&#36793;&#30340;&#19981;&#21482;&#26377;&#20146;&#26379;&#22909;&#21451;&#12289;&#32769;&#24072;&#21516;&#23398;&#30340;&#36190;&#32654;&#65292;&#36824;&#26377;&#32654;&#20029;&#23569;&#22899;&#30340;&#27880;&#30446;&#21644;&#20542;&#24515;&#12290;</p>
<p>&#37027;&#26102;&#30340;&#33457;&#26159;&#26126;&#23194;&#30340;&#65292;&#19990;&#30028;&#26159;&#32654;&#22909;&#30340;&#65292;&#20154;&#26159;&#21451;&#21892;&#30340;&#65292;&#36830;&#22825;&#31354;&#30340;&#39068;&#33394;&#37117;&#26159;&#26126;&#20142;&#30340;&#12290;</p>
<p>&#28982;&#32780;&#65292;&#19968;&#20999;&#37117;&#22312;&#19968;&#20010;&#22799;&#22825;&#21464;&#20102;&#12290;</p>
<p>&#20182;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;&#65292;&#25918;&#20986;&#20102;&#39764;&#39740;&#12290;</p>
<p>&#36825;&#20010;&#39764;&#39740;&#32473;&#20182;&#25552;&#20379;&#20102;&#20840;&#26032;&#30340;&#24863;&#21463;&#65292;&#38543;&#26102;&#37117;&#33021;&#24471;&#21040;&#30340;&#24555;&#24863;&#12290;</p>
<p>&#36825;&#23545;&#20182;&#26469;&#35828;&#26159;&#31070;&#22855;&#30340;&#65292;&#26159;&#22855;&#22937;&#26080;&#27604;&#30340;&#65292;&#26159;&#19981;&#21487;&#24605;&#35758;&#30340;&#12290;</p>
<p>&#20182;&#20026;&#27492;&#27785;&#27814;&#20102;&#65292;&#30528;&#36855;&#20102;&#65292;&#20182;&#21464;&#24471;&#19981;&#20877;&#26159;&#20182;&#65292;&#30127;&#29378;&#22320;&#19982;&#39764;&#39740;&#20570;&#30528;&#20132;&#26131;&#65292;&#20197;&#36523;&#20307;&#20026;&#20195;&#20215;&#65292;&#20223;&#20315;&#25169;&#28779;&#30340;&#39134;&#34558;&#65292;&#19981;&#39038;&#19968;&#20999;&#12290;</p>
<p>&#39764;&#39740;&#22312;&#22823;&#31505;&#65292;&#32780;&#20182;&#24653;&#28982;&#26410;&#35273;&#12290;&#8220;&#26469;&#21543;&#65292;&#26469;&#21543;&#65292;&#25105;&#23558;&#32473;&#20320;&#24555;&#20048;&#65281;&#8221;&#39764;&#39740;&#22312;&#35825;&#24785;&#30528;&#12290;</p>
<p>&#20110;&#26159;&#65292;&#22312;&#19968;&#27425;&#27425;&#22812;&#28145;&#20154;&#38745;&#65292;&#19968;&#27425;&#27425;&#29420;&#22788;&#26080;&#20154;&#65292;&#20182;&#23613;&#24773;&#22320;&#37322;&#25918;&#27442;&#26395;&#65292;&#25703;&#27531;&#30528;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#22312;&#21464;&#24471;&#34394;&#24369;&#30340;&#21516;&#26102;&#65292;&#21435;&#25235;&#20303;&#37027;&#36234;&#26469;&#36234;&#23569;&#30340;&#24555;&#24863;&#12290;</p>
<p>&#20182;&#24863;&#21040;&#30171;&#33510;&#65292;&#20182;&#24863;&#21040;&#26080;&#21147;&#65292;&#20182;&#24863;&#21040;&#36855;&#33579;&#65292;&#21487;&#26159;&#20182;&#26080;&#33021;&#20026;&#21147;&#65292;&#20182;&#36523;&#19981;&#30001;&#24049;&#65292;&#20182;&#30340;&#24515;&#34987;&#22900;&#24441;&#20102;&#65292;&#20182;&#30340;&#36523;&#20307;&#20223;&#20315;&#19981;&#20877;&#26159;&#20182;&#30340;&#12290;</p>
<p>&#20182;&#19981;&#30693;&#36947;&#20182;&#31350;&#31455;&#20026;&#20160;&#20040;&#32780;&#27963;&#30528;&#65292;&#20182;&#20026;&#20160;&#20040;&#20570;&#36825;&#20123;&#65292;&#20182;&#21482;&#39038;&#28385;&#36275;&#30524;&#21069;&#30340;&#31354;&#34394;&#65292;&#21644;&#37027;&#22914;&#21516;&#29066;&#29066;&#28872;&#28779;&#33324;&#29123;&#28903;&#30340;&#27442;&#26395;&#12290;</p>
<p>&#27442;&#26395;&#30340;&#28872;&#28779;&#23558;&#20182;&#21534;&#22124;&#65292;&#23558;&#20182;&#28903;&#24471;&#20307;&#26080;&#23436;&#32932;&#65292;&#23558;&#19990;&#30028;&#25749;&#24320;&#19968;&#20010;&#24040;&#22823;&#30340;&#21475;&#23376;&#65292;&#29076;&#25104;&#19968;&#20010;&#28145;&#28170;&#65292;&#22914;&#21516;&#22320;&#29425;&#65292;&#23558;&#20182;&#25749;&#25199;&#32780;&#21435;&#12290;</p>
<p>&#20182;&#40635;&#26408;&#65292;&#26080;&#21147;&#22320;&#34987;&#25302;&#36827;&#28145;&#28170;&#65292;&#36234;&#26469;&#36234;&#28145;&#38519;&#65292;&#20182;&#19981;&#26366;&#24847;&#35782;&#21040;&#21453;&#25239;&#65292;&#29978;&#33267;&#19981;&#26366;&#24847;&#35782;&#21040;&#24213;&#19979;&#26159;&#26356;&#28145;&#30340;&#28145;&#28170;&#12290;</p>
<p>&#20182;&#30340;&#19990;&#30028;&#36880;&#28176;&#34987;&#40657;&#26263;&#25484;&#25511;&#65292;&#20809;&#20142;&#31163;&#20182;&#36234;&#26469;&#36234;&#36828;&#65292;&#26356;&#19981;&#35201;&#35828;&#26366;&#32463;&#35760;&#24518;&#37324;&#29087;&#24713;&#30340;&#40092;&#33457;&#21644;&#25484;&#22768;&#65292;&#36824;&#26377;&#36828;&#22823;&#30340;&#29702;&#24819;&#12290;</p>
<p>&#22312;&#26368;&#20851;&#38190;&#30340;&#39640;&#20013;&#26102;&#26399;&#65292;&#20182;&#34022;&#28982;&#21457;&#29616;&#65292;&#35760;&#24518;&#21147;&#39588;&#38477;&#65292;&#26366;&#32463;&#19968;&#31687;&#21476;&#25991;&#19977;&#36941;&#21363;&#33021;&#32972;&#35829;&#65292;&#29616;&#22914;&#20170;&#35835;&#36807;&#21363;&#24536;&#12290;</p>
<p>&#26366;&#32463;&#21517;&#21015;&#21069;&#33541;&#30340;&#25104;&#32489;&#65292;&#38497;&#28982;&#38388;&#19979;&#38477;&#21040;&#20840;&#29677;&#20498;&#25968;&#31532;&#20960;&#65292;&#26366;&#32463;&#24341;&#20197;&#20026;&#35946;&#30340;&#36745;&#29004;&#36807;&#21435;&#65292;&#20223;&#20315;&#25104;&#20102;&#31505;&#35805;&#65292;&#22312;&#20182;&#20154;&#30340;&#30524;&#20013;&#21453;&#20498;&#26159;&#22066;&#31505;&#30340;&#35848;&#36164;&#12290;</p>
<p>&#26366;&#32463;&#30340;&#20182;&#28145;&#21463;&#22899;&#29983;&#21916;&#27426; &#20063;&#26377;&#38738;&#26149;&#38739;&#20029;&#30340;&#23569;&#22899;&#20027;&#21160;&#38752;&#36817;&#20182;&#65292;&#21521;&#20182;&#34920;&#30333;&#24515;&#36857;&#65292;&#21487;&#26159;&#19981;&#30693;&#20309;&#26102;&#65292;&#20182;&#21464;&#24471;&#20154;&#24974;&#20154;&#21388;&#65292;&#20223;&#20315;&#39764;&#39740;&#30340;&#21516;&#32990;&#12290;</p>
<p>&#20182;&#22914;&#34892;&#23608;&#36208;&#32905;&#65292;&#27668;&#36136;&#33806;&#38753;&#65292;&#31070;&#24773;&#29477;&#29712;&#65292;&#27809;&#26377;&#20154;&#24895;&#24847;&#38752;&#36817;&#65292;&#29978;&#33267;&#30475;&#37117;&#19981;&#30475;&#19968;&#30524;&#12290;</p>
<p>&#32780;&#20182;&#36824;&#27785;&#36855;&#22312;&#39764;&#39740;&#30340;&#35825;&#24785;&#30528;&#20013;&#26080;&#27861;&#33258;&#25300;&#65292;&#20182;&#19981;&#20294;&#30475;&#36215;&#20102;&#40644;&#33394;&#20070;&#31821;&#65292;&#36824;&#30475;&#36215;&#20102;&#40644;&#33394;&#30005;&#24433;&#12290;</p>
<p>&#20182;&#21475;&#20013;&#35828;&#30528;&#27745;&#35328;&#31229;&#35821;&#65292;&#20182;&#20889;&#30528;&#28139;&#31229;&#30340;&#35799;&#35789;&#65292;&#22312;&#21516;&#23398;&#38388;&#20256;&#25773;&#65292;&#31455;&#36824;&#20197;&#27492;&#33258;&#30684;&#12290;</p>
<p>&#20182;&#26681;&#26412;&#19981;&#30693;&#36947;&#65292;&#36825;&#24694;&#25253;&#26159;&#22810;&#20040;&#20005;&#37325;&#65281;&#36896;&#19979;&#30340;&#19994;&#21147;&#26159;&#22810;&#20040;&#28145;&#37325;&#65281;</p>
<p>&#20182;&#27985;&#27985;&#22121;&#22121;&#65292;&#24230;&#36807;&#20102;&#39640;&#20013;&#65292;&#26524;&#19981;&#20854;&#28982;&#65292;&#22312;&#39640;&#32771;&#36825;&#20010;&#37325;&#35201;&#20851;&#22836;&#65292;&#20182;&#36300;&#20498;&#20102;&#65292;&#20182;&#25481;&#20837;&#20102;&#28145;&#28170;&#20043;&#24213;&#12290;</p>
<p>&#20182;&#33853;&#27036;&#20102;&#65292;&#20182;&#39640;&#32771;&#22833;&#24847;&#65292;&#20182;&#30340;&#33267;&#20146;&#31163;&#20182;&#32780;&#21435;&#12290;</p>
<p>&#20182;&#30340;&#20146;&#20154;&#26379;&#21451;&#20840;&#37117;&#36991;&#20043;&#19981;&#21450;&#65292;&#30446;&#20809;&#20013;&#19981;&#20877;&#26377;&#36190;&#32654;&#65292;&#32780;&#21482;&#26377;&#21487;&#24604;&#19982;&#21516;&#24773;&#12289;&#22066;&#31505;&#19982;&#19981;&#23633;&#12290;</p>
<p>&#20182;&#21482;&#33021;&#36530;&#22312;&#19968;&#20010;&#26080;&#20154;&#30340;&#35282;&#33853;&#37324;&#21741;&#27875;&#12290;&#21487;&#20182;&#21364;&#19981;&#30693;&#20026;&#20309;&#12290;</p>
<p>&#25972;&#20010;&#19990;&#30028;&#37117;&#21464;&#24471;&#28784;&#26263;&#65292;&#22825;&#31354;&#26159;&#28784;&#30340;&#65292;&#21035;&#20154;&#30340;&#30446;&#20809;&#26159;&#20919;&#28448;&#30340;&#65292;&#26159;&#22066;&#35773;&#30340;&#65292;&#20182;&#22914;&#34502;&#34411;&#65292;&#27963;&#22312;&#19990;&#30028;&#26368;&#40657;&#26263;&#30340;&#35282;&#33853;&#65292;&#19981;&#33021;&#34987;&#38451;&#20809;&#29031;&#23556;&#21040;&#12290;</p>
<p>&#29420;&#33258;&#21697;&#21619;&#20154;&#24773;&#20919;&#26262;&#65292;&#19990;&#24577;&#28814;&#20937;&#65292;&#23396;&#29420;&#22320;&#33300;&#33296;&#30528;&#20260;&#21475;&#12290;</p>
<p>&#21518;&#26469;&#65292;&#23478;&#37324;&#32473;&#20102;&#20182;&#19968;&#20010;&#22797;&#35835;&#30340;&#26426;&#20250;&#12290;&#20182;&#30693;&#36947;&#65292;&#36825;&#26159;&#20182;&#26368;&#21518;&#30340;&#26426;&#20250;&#20102;&#65292;&#22914;&#26524;&#22833;&#36133;&#65292;&#20170;&#29983;&#23558;&#27704;&#26080;&#24076;&#26395;&#12290;</p>
<p>&#25152;&#24184;&#65292;&#19968;&#24180;&#30340;&#21162;&#21147;&#26377;&#20102;&#20123;&#35768;&#22238;&#25253;&#65292;&#23613;&#31649;&#20184;&#20986;&#30340;&#21162;&#21147;&#26159;&#24120;&#20154;&#30340;&#21313;&#20493;&#65292;&#20182;&#27605;&#31455;&#21463;&#21040;&#32769;&#22825;&#22402;&#24604;&#65292;&#20973;&#30528;&#36816;&#27668;&#36530;&#36807;&#20102;&#21629;&#36816;&#21521;&#20182;&#21644;&#23478;&#24237;&#34989;&#26469;&#30340;&#33268;&#21629;&#19968;&#20987;&#12290;</p>
<p>&#23613;&#31649;&#19978;&#20102;&#22823;&#23398;&#65292;&#21487;&#24694;&#39764;&#36824;&#26159;&#27809;&#26377;&#25918;&#36807;&#20182;&#65292;&#26102;&#19981;&#26102;&#21521;&#20182;&#34989;&#20987;&#12290;&#20182;&#30340;&#19990;&#30028;&#20381;&#28982;&#26159;&#38452;&#20113;&#23494;&#24067;&#65292;&#39118;&#38632;&#39128;&#25671;&#12290;</p>
<p>&#20182;&#32487;&#32493;&#22312;&#28145;&#28170;&#37324;&#25379;&#25166;&#65292;&#24930;&#24930;&#22320;&#28369;&#33853;&#21521;&#28145;&#22788;&#12290;&#29983;&#27963;&#30340;&#19981;&#22914;&#24847;&#65292;&#20154;&#29983;&#30340;&#21508;&#31181;&#19981;&#39034;&#65292;&#19968;&#28857;&#19968;&#28857;&#21253;&#22260;&#30528;&#20182;&#12290;</p>
<p>&#39764;&#39740;&#30340;&#25915;&#20987;&#22914;&#21516;&#28201;&#27700;&#29038;&#38738;&#34521;&#65292;&#35753;&#20182;&#22914;&#21516;&#21507;&#20102;&#24930;&#24615;&#27602;&#33647;&#65292;&#19981;&#30693;&#19981;&#35273;&#22320;&#27515;&#21435;&#12290;</p>
<p>&#30452;&#21040;&#36973;&#21040;&#26356;&#22823;&#30340;&#25240;&#30952;&#65292;&#26356;&#22823;&#30340;&#30171;&#33510;&#65292;&#22914;&#21516;&#38647;&#38662;&#19968;&#20987;&#65292;&#23558;&#20182;&#30340;&#19990;&#30028;&#20987;&#30862;&#65292;&#37325;&#37325;&#25171;&#19979;&#28145;&#28170;&#65292;&#26397;&#30528;&#24213;&#37096;&#20877;&#27425;&#28369;&#33853;&#19968;&#22823;&#27493;&#12290;</p>
<p>&#32456;&#26377;&#19968;&#22825;&#65292;&#20182;&#30475;&#21040;&#20102;&#25937;&#21629;&#30340;&#28779;&#31181;&#65292;&#20182;&#22914;&#34987;&#38647;&#20987;&#20013;&#65292;&#24161;&#28982;&#37266;&#24735;&#65292;&#26126;&#30333;&#22810;&#24180;&#30340;&#30171;&#33510;&#31350;&#31455;&#20026;&#20309;&#12290;</p>
<p>&#20182;&#21463;&#22815;&#20102;&#65281;&#20182;&#19981;&#24895;&#20877;&#27963;&#22312;&#26263;&#26080;&#22825;&#26085;&#30340;&#28145;&#28170;&#65292;&#20182;&#35201;&#31163;&#24320;&#36825;&#35753;&#20182;&#31378;&#24687;&#30340;&#28860;&#29425;&#65292;&#20182;&#35201;&#29228;&#20986;&#26469;&#65292;&#20182;&#35201;&#21578;&#21035;&#36807;&#21435;&#65281;</p>
<p>&#20182;&#24320;&#22987;&#23398;&#30528;&#21516;&#24694;&#39764;&#26007;&#20105;&#12290;&#20110;&#26159;&#65292;&#20182;&#30127;&#29378;&#38405;&#35835;&#20070;&#31821;&#65292;&#27762;&#21462;&#29702;&#35770;&#30693;&#35782;&#65292;&#29992;&#19968;&#20999;&#21487;&#20197;&#21033;&#29992;&#30340;&#36164;&#28304;&#25913;&#36896;&#33258;&#36523;&#12290;</p>
<p>&#20182;&#23581;&#35797;&#30528;&#36208;&#20986;&#40657;&#26263;&#65292;&#36208;&#20986;&#38452;&#38718;&#12290;&#20182;&#23581;&#35797;&#30528;&#21644;&#20154;&#20132;&#27969;&#65292;&#24863;&#21463;&#30528;&#20182;&#20154;&#30340;&#21892;&#24847;&#65292;&#20063;&#23558;&#33258;&#24049;&#30340;&#21892;&#24847;&#20256;&#36882;&#32473;&#21035;&#20154;&#12290;</p>
<p>&#23613;&#31649;&#20013;&#38388;&#36973;&#21463;&#35768;&#22810;&#25387;&#25240;&#65292;&#36935;&#21040;&#35768;&#22810;&#20919;&#30524;&#65292;&#21487;&#20182;&#36824;&#26159;&#23567;&#24515;&#22320;&#12289;&#19968;&#27493;&#27493;&#22320;&#37325;&#25342;&#36215;&#36951;&#22833;&#30340;&#32654;&#22909;&#65292;&#24930;&#24930;&#21464;&#25104;&#19968;&#20010;&#27491;&#24120;&#20154;&#12290;</p>
<p>&#19981;&#30693;&#19981;&#35273;&#65292;&#20182;&#20570;&#21040;&#20102;&#12290;</p>
<p>&#32463;&#36807;&#38271;&#26102;&#38388;&#30340;&#34544;&#20239;&#12289;&#30952;&#28860;&#65292;&#20182;&#32456;&#20110;&#29228;&#31163;&#28145;&#28170;&#20043;&#24213;&#65292;&#24930;&#24930;&#21628;&#21560;&#21040;&#26032;&#40092;&#30340;&#31354;&#27668;&#65292;&#20182;&#29978;&#33267;&#35265;&#21040;&#20102;&#19968;&#19997;&#38451;&#20809;&#12290;</p>
<p>&#24403;&#20182;&#35273;&#37266;&#20043;&#21518;&#31532;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#21162;&#21147;&#32771;&#30740;&#12290;&#20182;&#19981;&#29976;&#27490;&#27493;&#20110;&#29616;&#22312;&#30340;&#23618;&#27425;&#12290;</p>
<p>&#20182;&#36824;&#35760;&#24471;&#65292;&#29238;&#20146;&#21435;&#19990;&#21069;&#65292;&#26368;&#22823;&#30340;&#24895;&#26395;&#23601;&#26159;&#20182;&#33021;&#32771;&#19978;&#37325;&#28857;&#22823;&#23398;&#12290;</p>
<p>&#32780;&#22914;&#20170;&#65292;&#20182;&#20026;&#20102;&#36825;&#20010;&#30446;&#26631;&#65292;&#37325;&#25342;&#24403;&#24180;&#30340;&#29702;&#24819;&#65292;&#29123;&#28903;&#36215;&#29467;&#28872;&#30340;&#26007;&#24535;&#12290;</p>
<p>&#20182;&#23558;&#20840;&#37096;&#31934;&#21147;&#24515;&#24605;&#25918;&#21040;&#20102;&#19978;&#38754;&#12290;&#27809;&#26377;&#20154;&#30693;&#36947;&#65292;&#20182;&#20026;&#27492;&#20184;&#20986;&#20102;&#22810;&#23569;&#12290;</p>
<p>&#20182;&#20026;&#32771;&#30740;&#25340;&#25615;&#30528;&#65292;&#21516;&#26102;&#19982;&#39764;&#39740;&#20316;&#26007;&#20105;&#65292;&#26102;&#21051;&#19981;&#20572;&#27463;&#12290;</p>
<p>&#20182;&#30127;&#29378;&#22320;&#27762;&#21462;&#33021;&#37327;&#65292;&#25214;&#21040;&#25171;&#36133;&#39764;&#39740;&#30340;&#26041;&#27861;&#12290;</p>
<p>&#20182;&#24191;&#27867;&#38405;&#35835;&#20315;&#23478;&#20856;&#31821;&#65292;&#36947;&#23478;&#20856;&#31821;&#65292;&#20754;&#23478;&#20856;&#31821;&#65292;&#26126;&#30333;&#20102;&#8220;&#33433;&#33993;&#30333;&#38754;&#65292;&#32418;&#31881;&#39607;&#39621;&#8221;&#65292;&#26126;&#30333;&#20102;&#8220;&#28139;&#24515;&#19981;&#38500;&#65292;&#23576;&#19981;&#21487;&#20986;&#8221;&#65292;&#26126;&#30333;&#20102;&#8220;&#23481;&#35980;&#32654;&#19985;&#65292;&#30382;&#19979;&#30342;&#26159;&#30333;&#39592;&#65292;&#34920;&#35937;&#22768;&#33394;&#65292;&#21448;&#26377;&#20309;&#24322;&#21516;&#8221;&#12290;</p>
<p>&#20182;&#21535;&#35829;&#30528;&#8220;&#20108;&#20843;&#20339;&#20154;&#20307;&#20284;&#37221;&#65292;&#33136;&#38388;&#20183;&#21073;&#26025;&#24858;&#22827;&#12290;&#34429;&#28982;&#19981;&#35265;&#20154;&#22836;&#33853;&#65292;&#26263;&#37324;&#25945;&#21531;&#39592;&#39635;&#26543;&#12290;&#8221;&#25026;&#24471;&#20102;&#8220;&#20154;&#33021;&#24120;&#28165;&#38745;&#65292;&#22825;&#22320;&#24713;&#30342;&#24402;&#8221;&#30340;&#28145;&#24847;&#65292;&#26126;&#30333;&#20102;&#8220;&#31119;&#31096;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#21484;&#65292;&#21892;&#24694;&#20043;&#25253;&#65292;&#22914;&#24433;&#38543;&#24418;&#8221;&#30340;&#36947;&#29702;&#12290;</p>
<p>&#20182;&#29702;&#35299;&#20102;&#8220;&#36523;&#20307;&#21457;&#32932;&#65292;&#21463;&#20043;&#29238;&#27597;&#65292;&#19981;&#25954;&#27585;&#20260;&#8221;&#30340;&#21476;&#35757;&#65292;&#20182;&#26126;&#30333;&#20102;&#23380;&#23376;&#20026;&#20309;&#35328;&#65306;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#8221;&#12290;</p>
<p>&#20182;&#30693;&#36947;&#20102;&#33931;&#20171;&#30707;&#20026;&#20309;&#25106;&#33394;&#65292;&#26366;&#22269;&#34281;&#20026;&#20309;&#25106;&#33394;&#12290;&#20182;&#30693;&#26195;&#20102;&#26366;&#22269;&#34281;&#25152;&#35328;&#8220;&#19968;&#20998;&#31934;&#31070;&#65292;&#19968;&#20998;&#20107;&#19994;&#65307;&#21313;&#20998;&#31934;&#31070;&#65292;&#21313;&#20998;&#20107;&#19994;&#8221;&#12290;&#20063;&#32456;&#20110;&#26126;&#30333;&#20102;&#21360;&#20809;&#22823;&#24072;&#20026;&#20309;&#35328;&#65306;&#8220;&#37034;&#28139;&#20043;&#31096;&#65292;&#26497;&#20854;&#37239;&#28872;&#65292;&#33258;&#21476;&#33267;&#20170;&#65292;&#30001;&#20857;&#20129;&#22269;&#36133;&#23478;&#36133;&#36523;&#32477;&#21987;&#32773;&#65292;&#20309;&#21487;&#32988;&#25968;&#12290;&#21363;&#26410;&#33267;&#27492;&#65292;&#20854;&#38386;&#39059;&#20854;&#21018;&#20581;&#20043;&#36527;&#65292;&#26127;&#28165;&#26126;&#20043;&#24535;&#12290;&#20197;&#39030;&#22825;&#23653;&#22320;&#24076;&#22307;&#24076;&#36132;&#20043;&#23039;&#65292;&#33268;&#25104;&#30860;&#30860;&#24248;&#20154;&#65292;&#26080;&#25152;&#26641;&#31435;&#20043;&#36744;&#32773;&#21448;&#22797;&#20309;&#38480;&#12290;&#8221;</p>
<p>&#20182;&#26159;&#19981;&#24184;&#30340;&#65292;&#21448;&#26159;&#24184;&#36816;&#30340;&#12290;&#19981;&#24184;&#22312;&#36807;&#21435;&#65292;&#24184;&#22312;&#24403;&#19979;&#12290;</p>
<p>&#20182;&#21521;&#35768;&#35768;&#22810;&#22810;&#20808;&#22307;&#20808;&#36132;&#23398;&#20064;&#65292;&#21521;&#35832;&#20315;&#33769;&#33832;&#21462;&#32463;&#65292;&#20174;&#24605;&#24819;&#19978;&#25913;&#36896;&#33258;&#36523;&#65292;&#20877;&#20197;&#36816;&#21160;&#22686;&#24378;&#20307;&#39748;&#12290;</p>
<p>&#20182;&#22362;&#25345;&#19981;&#25032;&#22320;&#38203;&#28860;&#65292;&#27599;&#22825;&#21040;&#25805;&#22330;&#36305;&#27493;&#65292;&#22312;&#37027;&#29255;&#38738;&#33609;&#22320;&#19978;&#25381;&#27922;&#27735;&#27700;&#65292;&#21521;&#21629;&#36816;&#21457;&#20986;&#19981;&#29976;&#30340;&#24594;&#21564;&#12290;</p>
<p>&#24930;&#24930;&#22320;&#65292;&#20182;&#30340;&#30524;&#31070;&#21464;&#28165;&#28552;&#20102;&#65292;&#20182;&#30340;&#36523;&#20307;&#21464;&#24378;&#22766;&#20102;&#12290;</p>
<p>&#20182;&#20174;&#28145;&#28170;&#29228;&#20986;&#12290;&#20182;&#25104;&#21151;&#20102;&#65281;&#20182;&#32456;&#20110;&#25670;&#33073;&#36807;&#21435;&#37027;&#31181;&#29983;&#27963;&#65281;</p>
<p>&#20182;&#31449;&#22312;&#23665;&#39030;&#65292;&#36814;&#30528;&#26397;&#38451;&#65292;&#36814;&#30528;&#26216;&#26342;&#21644;&#24494;&#39118;&#65292;&#24352;&#24320;&#21452;&#33218;&#65292;&#20182;&#22312;&#24515;&#20013;&#21457;&#35475;&#65306;</p>
<p>&#20174;&#20170;&#24448;&#21518;&#65292;&#20182;&#35201;&#20570;&#19968;&#20010;&#28385;&#36523;&#27491;&#27668;&#30340;&#20154;&#65281;&#20182;&#35201;&#20570;&#19968;&#20010;&#38451;&#20809;&#30340;&#20154;&#65292;&#20687;&#28023;&#23376;&#30340;&#35799;&#37324;&#20889;&#30340;&#37027;&#26679;&#65292;&#21890;&#39532;&#65292;&#21128;&#26612;&#65292;&#21608;&#28216;&#19990;&#30028;&#65292;&#38754;&#26397;&#22823;&#28023;&#65292;&#26149;&#26262;&#33457;&#24320;&#65281;</p>
<p>&#24320;&#22987;&#23853;&#26032;&#30340;&#29983;&#27963;&#65281;</p>
<p>&#32654;&#22909;&#30340;&#19968;&#20999;&#20877;&#27425;&#22238;&#21040;&#20102;&#20182;&#30340;&#36523;&#36793;&#65292;&#36825;&#19968;&#27425;&#65292;&#20182;&#24863;&#35273;&#31354;&#27668;&#26356;&#28165;&#26032;&#20102;&#65292;&#20182;&#20154;&#26356;&#21487;&#29233;&#20102;&#65292;&#32654;&#22909;&#30340;&#20107;&#29289;&#36234;&#26469;&#36234;&#22810;&#20102;&#12290;</p>
<p>&#20182;&#20687;&#27491;&#24120;&#20154;&#19968;&#26679;&#35835;&#20070;&#12289;&#27605;&#19994;&#12289;&#24037;&#20316;&#12289;&#20859;&#23478;&#12289;&#29031;&#39038;&#20146;&#20154;&#65292;&#24110;&#21161;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#12290;</p>
<p>&#19978;&#22825;&#36176;&#20104;&#20182;&#30340;&#22825;&#36171;&#21448;&#22238;&#26469;&#20102;&#65281;</p>
<p>&#20182;&#22312;&#20026;&#29983;&#27963;&#32780;&#21162;&#21147;&#30528;&#65281;&#20026;&#26790;&#24819;&#32780;&#25340;&#25615;&#30528;&#65281;</p>
<p>&#20182;&#20570;&#36825;&#19968;&#20999;&#65292;&#19981;&#26159;&#35201;&#35777;&#26126;&#20182;&#26377;&#22810;&#20102;&#19981;&#36215;&#65292;&#32780;&#26159;&#24819;&#21578;&#35785;&#25152;&#26377;&#20154;&#65292;&#20182;&#26366;&#32463;&#22833;&#21435;&#30340;&#65292;&#19968;&#23450;&#35201;&#20146;&#25163;&#25343;&#22238;&#26469;&#65281;</p>
<p>&#36807;&#21435;&#30340;&#36763;&#37240;&#21644;&#30171;&#33510;&#65292;&#37117;&#21270;&#20026;&#20102;&#28129;&#28129;&#19968;&#31505;&#12290;</p>
<p>&#20182;&#22914;&#20170;&#23853;&#26032;&#24402;&#26469;&#65292;&#26410;&#26469;&#19981;&#30693;&#22914;&#20309;&#65292;&#20182;&#21807;&#19968;&#21487;&#20197;&#30830;&#23450;&#30340;&#19968;&#28857;&#26159;&#65292;&#21521;&#30528;&#27491;&#30830;&#30340;&#36947;&#36335;&#21069;&#34892;&#65292;&#20182;&#23558;&#31163;&#28145;&#28170;&#36234;&#26469;&#36234;&#36828;&#65292;&#20182;&#23558;&#31163;&#22826;&#38451;&#36234;&#26469;&#36234;&#36817;&#65292;&#32456;&#26377;&#19968;&#22825;&#65292;&#20182;&#23558;&#32509;&#25918;&#22842;&#30446;&#30340;&#20809;&#24425;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/044.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/046.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
