<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>46.2014&#21040;2015&#65292;&#31070;&#32463;&#30151;&#30340;&#24674;&#22797;&#29366;&#20917;&#21450;&#25106;&#33394;&#25104;&#26524;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>2014&#21040;2015&#65292;&#31070;&#32463;&#30151;&#30340;&#24674;&#22797;&#29366;&#20917;&#21450;&#25106;&#33394;&#25104;&#26524;</p>
<p></p>
<p>&#20316;&#32773;&#65306;GFHHJGJH</p>
<p></p>
<p>&#25105;&#26469;&#21040;&#25106;&#33394;&#21543;&#26159;&#22312;2014&#24180;&#65292;&#25105;&#19968;&#30452;&#21916;&#27426;&#29609;&#28216;&#25103;&#65292;&#32463;&#24120;&#36891;&#28216;&#25103;&#36148;&#21543;&#65292;&#20877;&#19968;&#27425;&#25784;&#31649;&#20043;&#21518;&#65292;&#25105;&#24863;&#35273;&#38750;&#24120;&#30171;&#33510;&#65292;&#38750;&#24120;&#24819;&#25106;&#38500;&#12290;&#25105;&#24819;&#65306;&#29609;&#28216;&#25103;&#37117;&#26377;&#36148;&#21543;&#65292;&#37027;&#20040;&#19968;&#23450;&#20063;&#26377;&#25106;&#33394;&#30340;&#36148;&#21543;&#65292;&#20110;&#26159;&#25105;&#25628;&#32034;&#20102;&#25106;&#33394;&#65292;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#12290;</p>
<p></p>
<p>&#26469;&#21040;&#36825;&#37324;&#65292;&#25105;&#23436;&#20840;&#26126;&#30333; &#33258;&#24049;&#25152;&#36973;&#21463;&#30340;&#19968;&#20999;&#65292;&#26082;&#19981;&#26159;&#37034;&#31070;&#38468;&#20307;&#12289;&#20063;&#19981;&#26159;&#34987;&#20154;&#26263;&#31639;&#65292;&#32780;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#36825;&#19968;&#20999;&#65281;</p>
<p></p>
<p>&#23567;&#23398;&#20845;&#24180;&#32423;&#30340;&#26576;&#19968;&#22825;&#65292;&#25105;&#26080;&#24072;&#33258;&#36890;&#22320;&#23398;&#20250;&#20102;&#25784;&#31649;&#65292;&#20043;&#21518;&#23601;&#36880;&#28176;&#36208;&#21521;&#31070;&#32463;&#30151;&#30340;&#28145;&#28170;&#12290;&#21021;&#19968;&#26102;&#32463;&#24120;&#25784;&#65292;&#19968;&#26377;&#27442;&#26395;&#65292;&#22238;&#23478;&#39532;&#19978;&#34255;&#36215;&#26469;&#25784;&#31649;&#65292;&#26377;&#26102;&#20505;&#30475;&#30005;&#35270;&#65292;&#30475;&#35265;&#34915;&#30528;&#26292;&#38706;&#30340;&#65292;&#23601;&#23545;&#30528;&#30005;&#35270;&#25784;&#65292;&#29238;&#27597;&#22312;&#30340;&#26102;&#20505;&#65292;&#34255;&#22312;&#34987;&#31389;&#37324;&#65292;&#29992;&#34987;&#23376;&#30422;&#30528;&#25784;&#65292;&#24819;&#24819;&#37117;&#26159;&#27882;&#21834;&#65281;&#24527;&#24724;&#12290;</p>
<p></p>
<p>&#21021;&#20013;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#20010;&#25945;&#22320;&#29702;&#30340;&#32769;&#24072;&#65292;&#22905;&#31359;&#30528;&#38750;&#24120;&#26292;&#38706;&#65292;&#25105;&#21448;&#22352;&#22312;&#31532;&#19968;&#25490;&#65292;&#25152;&#20197;&#19978;&#22320;&#29702;&#35838;&#25105;&#30340;&#27442;&#28779;&#26159;&#38750;&#24120;&#24378;&#28872;&#30340;&#65292;&#22238;&#23478;&#19981;&#26159;&#25784;&#22909;&#20960;&#27425;&#23601;&#26159;&#25784;&#24456;&#38271;&#26102;&#38388;&#65292;&#35748;&#20026;&#36825;&#26679;&#25165;&#29245;&#12290;&#24527;&#24724;</p>
<p></p>
<p>&#27599;&#24403;&#19968;&#32771;&#23436;&#35797;&#65292;&#23601;&#26159;&#19968;&#19979;&#21320;&#65292;&#20808;&#25784;&#31649;&#65292;&#25214;&#26292;&#38706;&#22270;&#29255;&#65292;&#36890;&#24120;&#37117;&#26159;&#25214;&#21040;&#35748;&#20026;&#22909;&#30475;&#30340;&#25784;&#65292;&#28982;&#21518;&#25509;&#30528;&#25214;&#65292;&#19968;&#25784;&#23601;&#26159;2&#20010;&#22810;&#23567;&#26102;&#65292;&#28982;&#21518;&#23601;&#26159;&#25171;&#19968;&#19979;&#21320;&#30340;&#28216;&#25103;&#12290;&#25171;&#28216;&#25103;&#24517;&#28982;&#20037;&#22352;&#65292;&#20877;&#21152;&#19978;&#25784;&#31649;&#65292;&#25105;&#23601;&#36825;&#26679;&#30733;&#20240;&#30528;&#29983;&#21629;&#20043;&#26641;&#65292;&#26080;&#30693;&#22320;&#25784;&#31649;&#65292;&#30452;&#21040;&#21021;&#20108;&#25105;&#23601;&#24050;&#32463;&#24863;&#35273;&#21040;&#19981;&#36866;&#20102;&#12289;&#19981;&#33298;&#26381;&#65292;&#20294;&#26159;&#25105;&#26681;&#26412;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#26159;&#25784;&#31649;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#20505;&#23398;&#20064;&#36824;&#19981;&#38169;&#65292;&#19978;&#30340;&#26159;&#25105;&#20204;&#23398;&#26657;&#30340;&#23574;&#23376;&#29677;&#65292;&#32769;&#24072;&#20840;&#37117;&#26159;&#26368;&#22909;&#30340;&#65292;&#24102;&#20986;&#36807;&#28165;&#21326;&#30340;&#23398;&#29983;&#12290;&#25105;&#20063;&#19968;&#30452;&#32771;&#24471;&#36824;&#21487;&#20197;&#65292;&#19968;&#30452;&#26159;&#23398;&#26657;&#30340;50&#21517;&#24038;&#21491;&#65292;&#29677;&#19978;20&#21517;&#65292;&#20063;&#38750;&#24120;&#21548;&#32769;&#24072;&#35805;&#65292;&#19968;&#30452;&#26159;&#29238;&#27597;&#30340;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#21487;&#26159;&#25105;&#24635;&#26159;&#20250;&#36935;&#21040;&#31181;&#31181;&#19981;&#22914;&#24847;&#65292;50&#21517;&#65292;&#25105;&#23436;&#20840;&#19981;&#25226;&#36825;&#20010;&#21517;&#27425;&#25918;&#22312;&#30524;&#37324;&#65292;&#25105;&#19968;&#30452;&#24819;&#35201;&#26356;&#24378;&#12289;&#26356;&#20248;&#31168;&#65292;&#21487;&#26159;&#25105;&#24635;&#26159;&#19978;&#19981;&#21435;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#20505;&#65292;&#23398;&#20064;&#20063;&#26159;&#27604;&#36739;&#21162;&#21147;&#30340;&#65292;&#32769;&#24072;&#24456;&#22810;&#37117;&#21916;&#27426;&#25105;&#65292;&#21487;&#26159;&#20182;&#20204;&#30475;&#21040;&#25105;&#19968;&#30452;&#22312;&#21162;&#21147;&#21364;&#19978;&#19981;&#21435;&#65292;&#23601;&#19968;&#30452;&#35748;&#20026;&#25105;&#23398;&#20064;&#26041;&#27861;&#26377;&#38382;&#39064;&#12290;&#36825;&#21738;&#26159;&#23398;&#20064;&#26041;&#27861;&#26377;&#38382;&#39064;&#65292;&#26159;&#33041;&#23376;&#26377;&#38382;&#39064;&#21834;&#65292;&#36824;&#24590;&#20040;&#21487;&#33021;&#20250;&#21457;&#29616;&#22909;&#30340;&#23398;&#20064;&#26041;&#27861;&#12290;</p>
<p>&#21518;&#26469;&#65292;&#26377;&#30340;&#26102;&#20505;&#24863;&#35273;&#24515;&#33039;&#20250;&#38750;&#24120;&#30171;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#12290;&#22836;&#20063;&#32463;&#24120;&#24863;&#35273;&#34987;&#22581;&#22622;&#20102;&#19968;&#26679;&#65292;&#24456;&#19981;&#33298;&#26381;&#12290;</p>
<p></p>
<p>&#21021;&#20108;&#21518;&#21322;&#23398;&#26399;&#30340;&#19968;&#22825;&#65292;&#25105;&#20013;&#21320;&#22312;&#23478;&#25784;&#31649;&#65292;&#22312;&#28385;&#36275;&#19982;&#26080;&#22856;&#20043;&#20013;&#65292;&#25105;&#39569;&#19978;&#36710;&#21435;&#23398;&#26657;&#12290;&#23601;&#26159;&#22312;&#21435;&#23398;&#26657;&#30340;&#36335;&#19978;&#65292;&#22312;&#19968;&#27573;&#19979;&#22369;&#36335;&#65292;&#25105;&#31361;&#28982;&#24863;&#35273;&#30524;&#21069;&#30340;&#19990;&#30028;&#21464;&#20102;&#65292;&#25105;&#30340;&#30524;&#30555;&#24320;&#22987;&#30529;&#19981;&#24320;&#12289;&#19968;&#31181;&#20840;&#19990;&#30028;&#37117;&#22312;&#27880;&#35270;&#30528;&#25105;&#65292;&#20197;&#21450;&#25105;&#37027;&#19968;&#31181;&#26497;&#31471;&#30340;&#23475;&#24597;&#24515;&#29702;&#28044;&#19978;&#24515;&#22836;&#65292;&#23601;&#26159;&#22312;&#37027;&#19968;&#30636;&#38388;&#65292;&#21407;&#26412;&#20687;&#20010;&#27491;&#24120;&#20154;&#19968;&#26679;&#30340;&#25105;&#31361;&#28982;&#21464;&#24471;&#23475;&#24597;&#12289;&#30031;&#24807;&#12289;&#29978;&#33267;&#23475;&#24597;&#24471;&#19981;&#25954;&#30504;&#21160;&#30524;&#30555;&#65292;&#25105;&#32769;&#24863;&#35273;&#26377;&#20154;&#22312;&#30475;&#25105;&#65292;&#21487;&#26159;&#25105;&#24635;&#23475;&#24597;&#34987;&#21035;&#20154;&#30475;&#21040;&#65292;&#23601;&#36825;&#26679;&#30524;&#30555;&#37324;&#30340;&#27882;&#27700;&#27969;&#20102;&#19979;&#26469;&#65292;&#24863;&#35273;&#38750;&#24120;&#30340;&#21050;&#30171;&#65292;&#24819;&#30504;&#21160;&#30524;&#30555;&#21364;&#19981;&#25954;&#30504;&#21160;&#65292;&#29983;&#24597;&#34987;&#21035;&#20154;&#30475;&#21040;&#12290;</p>
<p></p>
<p>&#25105;&#36825;&#26159;&#24590;&#20040;&#20102;&#65292;&#34987;&#21035;&#20154;&#30475;&#21040;&#23601;&#30475;&#21040;&#65292;&#20026;&#20160;&#20040;&#35201;&#23475;&#24597;&#65311;&#65311;&#65311;&#20026;&#20160;&#20040;&#65311;&#25105;&#22823;&#21564;&#30528;&#65292;&#25105;&#22810;&#20040;&#24076;&#26395;&#36825;&#31181;&#33618;&#21776;&#30340;&#24863;&#35273;&#36214;&#24555;&#28040;&#22833;&#65292;&#21487;&#23427;&#23601;&#20687;&#29282;&#29282;&#22320;&#38075;&#36827;&#20102;&#25105;&#30340;&#36523;&#20307;&#65292;&#20986;&#19981;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#23398;&#26657;&#65292;&#25105;&#25165;&#30693;&#36947;&#36825;&#26159;&#22810;&#20040;&#30340;&#30171;&#33510;&#12290;&#19978;&#35838;&#32769;&#24863;&#35273;&#21516;&#23398;&#20204;&#22312;&#30475;&#25105;&#65292;&#30524;&#30555;&#19981;&#25954;&#30504;&#21160;&#65292;&#21482;&#26159;&#38750;&#24120;&#30171;&#30340;&#26102;&#20505;&#25165;&#26426;&#26800;&#21051;&#26495;&#22320;&#30504;&#21160;&#19968;&#19979;&#65292;&#27599;&#30504;&#21160;&#19968;&#19979;&#65292;&#25105;&#24635;&#26377;&#21741;&#30340;&#20914;&#21160;&#65292;&#21487;&#37027;&#31181;&#23545;&#21516;&#23398;&#12289;&#32769;&#24072;&#30340;&#28145;&#28145;&#24656;&#24807;&#24863;&#21046;&#27490;&#20102;&#36825;&#31181;&#24773;&#32490;&#12290;</p>
<p></p>
<p>&#25105;&#24525;&#12289;&#24525;&#65292;&#25105;&#24635;&#26159;&#24819;&#35201;&#20445;&#25345;&#24120;&#24577;&#65292;&#21487;&#25105;&#36234;&#36825;&#26679;&#20570;&#36234;&#19981;&#27491;&#24120;&#65281;&#25105;&#22810;&#20040;&#30340;&#24076;&#26395;&#65292;&#22810;&#20040;&#30340;&#24076;&#26395;&#25105;&#36214;&#32039;&#24674;&#22797;&#27491;&#24120;&#21834; &#65292;&#20877;&#36825;&#26679;&#19979;&#21435; &#32943;&#23450;&#20250;&#34987;&#21457;&#29616;&#65292;&#25105;&#26497;&#20854;&#19981;&#24819;&#34987;&#21035;&#20154;&#21457;&#29616;&#65292;&#21487;&#26368;&#32456;&#65292;&#25105;&#36824;&#26159;&#34987;&#21457;&#29616;&#20102;&#65292;&#21516;&#23398;&#20204;&#21457;&#29616;&#20102;&#25105;&#30340;&#19981;&#27491;&#24120;&#65292;&#25105;&#20869;&#24515;&#26497;&#31471;&#30340;&#24868;&#24594;&#12289;&#23475;&#24597;&#12289;&#24656;&#24807;&#12289;&#26080;&#22856;</p>
<p></p>
<p>&#25105;&#38750;&#24120;&#19981;&#35299;&#65292;&#25105;&#20026;&#20160;&#20250;&#31361;&#28982;&#21464;&#25104;&#36825;&#26679;&#65311;&#20026;&#20160;&#20040;&#65311;&#65311;&#65311;&#25105;&#24320;&#22987;&#32993;&#24605;&#20081;&#24819;&#65306;&#19968;&#23450;&#26159;&#25105;&#34987;&#37034;&#31070;&#38468;&#20307;&#20102;&#65292;&#23427;&#20026;&#20160;&#20040;&#35201;&#23475;&#25105;&#65311;&#19968;&#23450;&#26159;&#26377;&#20154;&#23545;&#25105;&#19979;&#20102;&#35781;&#21650;&#12289;&#24694;&#27602;&#30340;&#26415;&#27861;&#12290;&#25105;&#24590;&#20040;&#20250;&#20135;&#29983;&#36825;&#26679;&#30340;&#24819;&#27861;&#65311; &#21487;&#26159;&#38500;&#27492;&#20043;&#22806;&#65292;&#27809;&#26377;&#26356;&#22909;&#30340;&#35299;&#37322;&#20102;&#65292;&#25105;&#36825;&#26679;&#24819;&#30528;&#12290;&#20026;&#20102;&#35753;&#25105;&#21464;&#27491;&#24120;&#65292;&#25105;&#29992;&#20102;&#24456;&#22810;&#26041;&#27861;&#65292;&#25925;&#24847;&#39554;&#20154;&#12289;&#25171;&#26550;&#12289;&#29378;&#22868;&#12289;&#22823;&#21564;&#65292;&#21487;&#26159;&#36825;&#20123;&#26041;&#27861;&#19997;&#27627;&#27809;&#26377;&#29992;&#22788;&#12290;&#21516;&#23398;&#20204;&#35815;&#24322;&#22320;&#30475;&#30528;&#25105;&#65292;&#30475;&#30528;&#37027;&#24179;&#26085;&#37324;&#28201;&#21644;&#30340;&#23569;&#24180;&#24590;&#20040;&#31361;&#28982;&#20687;&#21457;&#20102;&#30127;&#19968;&#26679;&#65292;&#21040;&#22788;&#39554;&#20154;&#12289;&#25171;&#26550;&#12289;&#27450;&#36127;&#21516;&#23398;&#8230;&#8230;&#21487;&#24754;&#30340;&#25105;&#65292;&#20026;&#20102;&#35753;&#33258;&#24049;&#25670;&#33073;&#36825;&#31181;&#19981;&#33258;&#30001;&#12289;&#21463;&#26463;&#32538;&#30340;&#21487;&#24597;&#29366;&#24577;&#65292;&#24050;&#32463;&#24320;&#22987;&#19981;&#25321;&#25163;&#27573;&#12290;</p>
<p></p>
<p>&#22312;&#21516;&#23398;&#30340;&#30524;&#37324;&#65292;&#25105;&#26159;&#22810;&#20040;&#30340;&#20196;&#20154;&#30031;&#24807;&#65292;&#20986;&#25331;&#30340;&#36895;&#24230;&#37027;&#20040;&#24555;&#65292;&#30524;&#31070;&#37027;&#20040;&#21487;&#24597;&#65292;&#35753;&#20154;&#19981;&#25954;&#30452;&#35270;&#65281;&#20004;&#30524;&#36890;&#32418;&#65292;&#23451;&#22914;&#21487;&#24597;&#30340;&#8230;&#8230;&#20182;&#20204;&#21738;&#37324;&#30693;&#36947;&#25105;&#26159;&#22312;&#29992;&#36825;&#31181;&#26041;&#24335;&#25513;&#30422;&#25105;&#33258;&#24049;&#21834; &#65292;&#25105;&#31455;&#28982;&#20026;&#20102;&#20943;&#36731;&#33258;&#24049;&#30340;&#30171;&#33510;&#32780;&#23545;&#21516;&#23398;&#19979;&#29408;&#25163;&#12290;&#26292;&#36481;&#26131;&#24594;&#30340;&#25105;&#65292;&#21516;&#23398;&#35828;&#30340;&#35805;&#26377;&#19968;&#28857;&#19981;&#22909;&#21548;&#65292;&#25105;&#23601;&#31435;&#21051;&#21160;&#25163;&#65292;&#26681;&#26412;&#26080;&#27861;&#21387;&#21046;&#24515;&#20013;&#30340;&#24594;&#27668;&#65292;&#25171;&#23436;&#26550;&#25165;&#24863;&#21040;&#21518;&#24724;&#65292;&#25105;&#36825;&#26159;&#24590;&#20040;&#20102;&#65311;</p>
<p></p>
<p>&#19978;&#25968;&#23398;&#35838;&#65292;&#29677;&#20027;&#20219;&#32463;&#24120;&#35828; &#25105;&#20204;&#29677;&#24456;&#22810;&#21516;&#23398;&#30524;&#20013;&#26080;&#31070;&#65292;&#27809;&#26377;&#20809;&#65292;&#30524;&#30555;&#26159;&#26408;&#30340;&#12290;</p>
<p>&#21407;&#26469;&#32769;&#24072;&#26089;&#23601;&#21457;&#35273;&#20102;&#21834;&#65281;</p>
<p></p>
<p>&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#65292;&#29677;&#37324;&#37034;&#28139;&#30340;&#20154;&#23454;&#22312;&#26159;&#22826;&#22810;&#65292;&#21769;</p>
<p>&#38500;&#20102;&#25105;&#30340;&#20960;&#20010;&#38081;&#21733;&#20204;&#65292;&#20960;&#20046;&#27809;&#26377;&#20154;&#36319;&#25105;&#29609;&#20102;&#65292;&#25152;&#26377;&#20154;&#37117;&#31163;&#24471;&#36828;&#36828;&#22320;&#65292;&#29983;&#24597;&#25105;&#21448;&#21457;&#24594;&#65292;&#20182;&#20204;&#19981;&#24819;&#30475;&#21040;&#37027;&#31181;&#26432;&#20154;&#33324;&#30340;&#30524;&#31070;&#12290;&#26159;&#21834;&#65292;&#30524;&#30555;&#38271;&#26102;&#38388;&#19981;&#25954;&#30504;&#21160;&#65292;&#30524;&#30555;&#24178;&#24052;&#24052;&#30340;&#65292;&#20004;&#21482;&#30524;&#30555;&#38750;&#24120;&#32418;&#65292;&#35753;&#20154;&#30475;&#20102;&#37117;&#21487;&#24597;&#65292;&#21487;&#26159;&#22806;&#34920;&#21487;&#24597;&#30340;&#25105;&#20869;&#24515;&#21364;&#26159;&#26497;&#31471;&#24656;&#24807;&#30340;&#21834;&#12290;</p>
<p></p>
<p>&#21021;&#19977;&#30340;&#19968;&#24180;&#65292;&#25105;&#30495;&#30340;&#26159;&#22312;&#22320;&#29425;&#20013;&#24230;&#36807;&#12290;&#30333;&#22825;&#22836;&#33041;&#21457;&#32960;&#65292;&#21452;&#30524;&#27442;&#35010;&#65292;&#22836;&#30382;&#30140;&#30171;&#65292;&#35270;&#32447;&#19981;&#25954;&#31227;&#21160;&#65292;&#21482;&#26377;&#22312;&#26202;&#19978;&#65292;&#25105;&#25165;&#33021;&#24863;&#35273;&#21040;&#33258;&#30001;&#65292;&#37027;&#31181;&#21387;&#36843;&#24863;&#28040;&#22833;&#20102;&#65292;&#25105;&#33021;&#21628;&#21560;&#31354;&#27668;&#20102;&#12290;</p>
<p></p>
<p>&#27599;&#22825;&#38752;&#25171;&#28216;&#25103;&#21457;&#27844;&#30528;&#31181;&#31181;&#30171;&#33510;&#65292;&#21487;&#26159;&#25171;&#23436;&#28216;&#25103;&#20877;&#22238;&#21040;&#35838;&#22530;&#65292;&#38754;&#23545;&#25105;&#30340;&#26159;&#25968;&#20493;&#30340;&#30171;&#33510;&#65292;&#25105;&#22312;&#30701;&#26242;&#30340;&#36867;&#36991;&#19982;&#26497;&#22823;&#30340;&#30171;&#33510;&#20013;&#65292;&#23601;&#36825;&#26679;&#26080;&#38480;&#22320;&#24490;&#29615;&#65292;&#20309;&#26102;&#25165;&#26159;&#20010;&#22836;&#21834;&#65281;</p>
<p></p>
<p>&#25105;&#21464;&#24471;&#19981;&#20877;&#22312;&#20046;&#23398;&#19994;&#65292;&#21482;&#35201;&#36825;&#31181;&#30171;&#33510;&#33021;&#22815;&#28040;&#38500;&#65292;&#25105;&#30495;&#30340;&#23601;&#24050;&#32463;&#24863;&#21040;&#28385;&#36275;&#65292;&#21487;&#26159;&#25105;&#20381;&#28982;&#36807;&#30528;&#22914;&#27492;&#30171;&#33510;&#30340;&#29983;&#27963;&#65292;&#22240;&#20026;&#25784;&#31649;&#36824;&#22312;&#32487;&#32493;&#12290;</p>
<p></p>
<p>&#20284;&#20046;&#21482;&#26377;&#22312;&#28216;&#25103;&#20013;&#25105;&#25165;&#33021;&#24471;&#21040; &#23485;&#24944; &#30495;&#30340;&#65292;&#27599;&#22825;&#37117;&#26159;&#22836;&#30382;&#21457;&#40635;&#12289;&#24778;&#24656;&#19975;&#20998;&#65292;&#33021;&#26377;&#19968;&#30636;&#38388;&#30701;&#26242;&#30340;&#24179;&#38745;&#30495;&#30340;&#24863;&#35273;&#24456;&#24184;&#31119;&#12290;</p>
<p></p>
<p>&#25105;&#30495;&#27491;&#24863;&#35273;&#21040;&#20160;&#20040;&#37117;&#19981;&#37325;&#35201;&#20102;&#65292;&#20160;&#20040;&#38065;&#12289;&#23398;&#20064;&#12289;&#24069;&#27668;&#65292;&#22899;&#21451;&#65292;&#21482;&#35201;&#33021;&#35753;&#25105;&#24179;&#38745;&#19979;&#26469;&#65292;&#25105;&#30495;&#20250;&#38750;&#24120;&#28385;&#36275;&#65292;&#30495;&#30340;&#65292;&#25105;&#24050;&#32463;&#21035;&#26080;&#25152;&#27714;&#65281;&#25105;&#21482;&#24076;&#26395;&#33021;&#28040;&#38500;&#65292;&#19981;&#65292;&#20943;&#36731;&#25105;&#30340;&#30171;&#33510;&#65292;&#33021;&#20687;&#27491;&#24120;&#20154;&#19968;&#26679;&#22320;&#30504;&#21160;&#30524;&#30555;&#12289;&#33021;&#20687;&#27491;&#24120;&#20154;&#19968;&#26679;&#24179;&#38745;&#22320;&#22352;&#22312;&#24231;&#20301;&#19978;&#24605;&#32771;&#38382;&#39064;&#65292;&#25105;&#30495;&#30340;&#21482;&#24076;&#26395;&#33021;&#22815;&#24674;&#22797;&#24179;&#38745;&#12289;&#33258;&#30001;&#65292;&#21487;&#26159;&#26080;&#35770;&#25105;&#29992;&#20160;&#20040;&#26041;&#27861;&#65292;&#36825;&#31181;&#26463;&#32538;&#19997;&#27627;&#27809;&#26377;&#20943;&#36731;&#65292;&#19982;&#20854;&#35828;&#25105;&#27599;&#22825;&#26159;&#22312;&#19978;&#23398;&#65292;&#19981;&#22914;&#35828;&#25105;&#27599;&#22825;&#37117;&#26159;&#22312;&#23547;&#25214;&#35299;&#33073;&#30340;&#26041;&#27861;&#65292;&#25105;&#23454;&#22312;&#26159;&#22826;&#30171;&#33510;&#20102;&#12290;</p>
<p></p>
<p>&#32769;&#24072;&#35762;&#35838;&#65292;&#25105;&#22352;&#22312;&#37027;&#65292;&#20960;&#20046;&#23601;&#26159;&#20010;&#26408;&#22836;&#20154;&#65292;&#19968;&#33410;&#35838;&#35270;&#32447;&#19968;&#30452;&#22312;&#19968;&#20004;&#20010;&#23383;&#19978;&#65292;&#24819;&#35201;&#30504;&#21160;&#30524;&#30555;&#65292;&#21487;&#26159;&#27599;&#26102;&#27599;&#21051;&#37117;&#34987;&#23475;&#24597;&#21035;&#20154;&#30340;&#37027;&#31181;&#24656;&#24807;&#24863;&#25152;&#20805;&#26021;&#65292;&#25105;&#19968;&#33410;&#35838;&#37117;&#19968;&#21160;&#19981;&#21160;&#12290;&#25105;&#27809;&#26377;&#24819;&#21040;&#65292;&#19978;&#35838;&#65292;&#36825;&#20040;&#31616;&#21333;&#30340;&#19968;&#20214;&#20107;&#65292;&#23545;&#20110;&#25105;&#26469;&#35828; &#31455;&#28982;&#25104;&#20102;&#27963;&#22320;&#29425;&#12290;&#30495;&#30340;&#26159;&#27963;&#22320;&#29425;&#65292;&#25105;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#34920;&#24773;&#65292;&#30475;&#35265;&#28418;&#20142;&#30340;&#22899;&#21516;&#23398;&#65292;&#23601;&#24778;&#24656;&#19975;&#20998;&#65292;&#23601;&#26159;&#37027;&#31181;&#26497;&#31471;&#32942;&#33039;&#30340;&#30524;&#31070;&#65281;&#36890;&#24120;&#19981;&#26159;&#36973;&#26469;&#19968;&#29255;&#39554;&#22768;&#23601;&#26159;&#36828;&#36828;&#22320;&#36530;&#24320;&#65292;&#21487;&#24754;&#30340;&#65292;&#37034;&#28139;&#30340;&#25105;&#65292;&#24515;&#20013;&#23545;&#22899;&#21516;&#23398;&#26497;&#31471;&#24656;&#24807;&#65292;&#20294;&#21364;&#21448;&#21313;&#20998;&#28212;&#26395;&#25509;&#36817;&#12290;&#25105;&#20960;&#20046;&#34987;&#36825;&#31181;&#30683;&#30462;&#30340;&#24515;&#29702;&#36924;&#30127;&#20102;&#65292;&#25105;&#38750;&#24120;&#24819;&#19981;&#21435;&#24819;&#36825;&#20214;&#20107; &#65292;&#21487;&#26159;&#36825;&#20214;&#20107;&#22312;&#25105;&#24515;&#20013;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#34987;&#37325;&#22797;&#65292;&#24819;&#20572;&#20063;&#20572;&#19981;&#19979;&#26469;&#12290;</p>
<p></p>
<p>&#25105;&#20960;&#20046;&#22312;&#37027;&#19968;&#27573;&#26102;&#38388;&#32463;&#21382;&#20102;&#25152;&#26377;&#19981;&#21487;&#24605;&#35758;&#30340;&#20107;&#65292;&#20154;&#31361;&#28982;&#20250;&#21464;&#19968;&#20010;&#20154;&#65292;&#20250;&#22240;&#20026;&#19968;&#21477;&#35805;&#32780;&#20037;&#20037;&#22320;&#22312;&#24515;&#20013;&#37325;&#22797;&#65292;&#20250;&#19981;&#25954;&#30452;&#35270;&#20182;&#20154;&#30340;&#30524;&#30555;&#12289;&#20250;&#21313;&#20998;&#24656;&#24807;&#65292;&#19968;&#21040;&#26202;&#19978; &#65292;&#19981;&#25954;&#20986;&#21435;&#12290;</p>
<p></p>
<p>&#20960;&#20046;&#25152;&#26377;&#25105;&#30031;&#24807;&#30340;&#20107;&#29289;&#65292;&#20840;&#37096;&#22312;&#37027;&#20010;&#26102;&#20505;&#20986;&#29616;&#20102;&#65292;&#25105;&#30340;&#24605;&#24819;&#12289;&#25105;&#30340;&#31934;&#31070;&#12289;&#30495;&#30340;&#24050;&#32463;&#34987;&#19968;&#27874;&#21448;&#19968;&#27874;&#30340;&#24565;&#22836;&#24443;&#24213;&#20987;&#30862;&#65281;&#32477;&#26395;&#65311;&#30495;&#30340;&#24819;&#33258;&#26432;&#65292;&#19981;&#36807;&#65292;&#25105;&#30340;&#29238;&#27597;&#36824;&#22312;&#25903;&#25345;&#25105;&#65292;&#25105;&#19981;&#24525;&#24515;&#12290;</p>
<p>&#27597;&#20146;&#32463;&#24120;&#35828; &#25105;&#29616;&#22312;&#24590;&#20040;&#21464;&#24471;&#38452;&#38451;&#24618;&#27668;&#30340;&#65292;&#26377;&#28857;&#21523;&#20154;&#65292;&#29238;&#27597;&#26377;&#30340;&#26102;&#20505;&#19981;&#29702;&#35299;&#65292;&#20250;&#23545;&#25105;&#21457;&#33086;&#27668;&#65292;&#19981;&#36807;&#20182;&#20204;&#19968;&#30452;&#37117;&#27809;&#26377;&#25918;&#24323;&#25105;&#65292;&#20182;&#20204;&#21482;&#26159;&#19981;&#30693;&#36947;&#65292;&#23401;&#23376;&#21040;&#24213;&#24590;&#20040;&#20102;</p>
<p></p>
<p>&#24403;&#20840;&#19990;&#30028;&#23558;&#25105;&#25243;&#24323;&#26102;&#65292;&#29238;&#27597;&#27809;&#26377;&#65292;&#20182;&#20204;&#36824;&#26159;&#19968;&#22914;&#26082;&#24448;&#22320;&#20026;&#25105;&#20184;&#20986;&#65292;&#23433;&#24944;&#25105;&#12290;&#24403;&#25152;&#26377;&#20154;&#37117;&#22312;&#22066;&#31505;&#25105;&#26102;&#65292;&#29238;&#27597;&#27809;&#26377;&#65292;&#20182;&#20204;&#19968;&#30452;&#37117;&#40723;&#21169;&#30528;&#25105;&#12290;&#20320;&#21487;&#26366;&#30693;&#36947;&#65292;&#19968;&#20010;&#36523;&#24515;&#20465;&#30130;&#12289;&#28145;&#24739;&#31070;&#32463;&#30151;&#30340;&#20154;&#26469;&#35828;&#65292;&#21035;&#20154;&#30340;&#23485;&#24944;&#26159;&#22810;&#20040;&#37325;&#35201;&#12290;&#21035;&#20154;&#30340;&#19968;&#20010;&#30524;&#31070;&#65292;&#21892;&#24847;&#30340;&#12289;&#21487;&#29233;&#30340;&#30524;&#31070;&#33021;&#32473;&#25105;&#26497;&#22823;&#30340;&#23485;&#24944;&#65292;&#25105;&#30340;&#36523;&#20307;&#30151;&#29366;&#21487;&#20197;&#30701;&#26242;&#22320;&#28040;&#22833;&#65292;&#20110;&#26159;&#25105;&#33021;&#24863;&#35273;&#21040;&#30701;&#26242;&#30340;&#33258;&#30001;&#65292;&#25105;&#35748;&#20026;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#65292;&#27599;&#22825;&#25105;&#37117;&#26159;&#22836;&#32960;&#24471;&#35201;&#28856;&#20102;&#65292;&#21452;&#30524;&#21448;&#21050;&#30171;&#21448;&#21457;&#32960;&#65292;&#27668;&#34394;&#26080;&#21147;&#65292;&#21628;&#21560;&#31354;&#27668;&#37117;&#22256;&#38590;&#65292;&#22312;&#30171;&#33510;&#21644;&#21035;&#20154;&#30340;&#22066;&#31505;&#20013;&#24230;&#36807;&#12290;&#27809;&#26377;&#19997;&#27627;&#30340;&#33258;&#30001;&#65292;&#25105;&#23436;&#20840;&#34987;&#26463;&#32538;&#20102;&#12290;&#23601;&#36825;&#26679;&#65292;&#25105;&#27985;&#27985;&#22121;&#22121;&#22320;&#19978;&#20102;&#20013;&#32771;&#32771;&#22330;&#65292;&#22312;&#32771;&#22330;&#19978;&#65292;&#25105;&#36824;&#26159;&#22312;&#23475;&#24597;&#65292;&#23475;&#24597;&#21035;&#20154;&#30475;&#25105;&#65292;&#23475;&#24597;&#21035;&#20154;&#30475;&#25105;&#30340;&#37027;&#31181;&#24863;&#35273;&#65292;&#25105;&#30340;&#30171;&#33510;&#23436;&#20840;&#34920;&#29616;&#22312;&#33080;&#19978;&#65292;&#22312;&#21035;&#20154;&#30340;&#30524;&#37324;&#65292;&#25105;&#26080;&#30097;&#26159;&#20010;&#31934;&#31070;&#22833;&#24120;&#30340;&#20154;&#12290;&#23601;&#36825;&#26679;&#65292;&#20013;&#32771;&#21518;&#30340;&#19968;&#20010;&#26257;&#20551;&#37117;&#26159;&#22312;&#28216;&#25103;&#19982;&#25784;&#31649;&#20013;&#24230;&#36807;&#12290; &#25104;&#32489;&#19968;&#20986;&#26469;&#65292;&#29238;&#27597;&#30340;&#39554;&#22768;&#30495;&#30340;&#19981;&#31639;&#20160;&#20040;&#65292;&#25105;&#24863;&#35273;&#24443;&#24213;&#22833;&#26395;&#20102;&#12290;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#65292;&#25105;&#21435;&#20102;&#19968;&#25152;&#27665;&#21150;&#39640;&#20013;&#65292;&#20854;&#23454;&#20063;&#23601;&#26159;&#33402;&#26415;&#23398;&#26657;&#12290;&#22312;&#37027;&#37324;&#65292;&#27604;&#21021;&#20013;&#36824;&#35201;&#26356;&#30171;&#33510;&#65281;&#23601;&#26159;&#22312;&#37027;&#37324;&#65292;&#25105;&#30340;&#30151;&#29366;&#20840;&#38754;&#29190;&#21457;&#65292;&#36807;&#30528;&#22320;&#29425;&#33324;&#30340;&#12289;&#26080;&#27861;&#24819;&#35937;&#30340;&#29983;&#27963;&#12290;&#21487;&#33021;&#24046;&#19968;&#28857;&#23601;&#27515;&#20102;&#21543;&#12290;&#20043;&#21518;&#23601;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#35265;&#21040;&#20102;&#21508;&#20301;&#25106;&#33394;&#21069;&#36744;&#65292;&#35265;&#21040;&#20102;&#24535;&#21516;&#36947;&#21512;&#30340;&#25112;&#21451;&#65292;&#24320;&#22987;&#30475;&#31934;&#21697;&#36148;&#65292;&#24320;&#22987;&#21435;&#25106;&#38500;&#12290; </p>
<p></p>
<p>&#21018;&#24320;&#22987;&#26102;&#20505;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#22833;&#36133;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#37325;&#26032;&#24320;&#22987;&#65292;&#38500;&#20102;&#25106;&#65292;&#25105;&#21035;&#26080;&#36873;&#25321;&#12290;&#25105;&#22833;&#36133;&#20102;&#22810;&#23569;&#27425;&#65292;&#25105;&#19981;&#30693;&#36947;&#65292;&#20043;&#21518;&#23601;&#27604;&#36739;&#31283;&#23450;&#20102;&#65292;&#25105;&#22362;&#25345;&#20102;220&#22825;&#12290;&#21018;&#24320;&#22987;&#30340;&#20960;&#20010;&#26376;&#65292;&#36523;&#20307;&#30151;&#29366;&#27809;&#26377;&#24471;&#21040;&#19997;&#27627;&#30340;&#25913;&#21892;&#65292;&#25105;&#36824;&#26159;&#27668;&#34394;&#26080;&#21147;&#65292;&#20960;&#20046;&#26080;&#27861;&#21628;&#21560;&#65292;&#35201;&#31378;&#24687;&#20102;&#30340;&#37027;&#31181;&#24863;&#35273;&#12289;&#36824;&#26159;&#19981;&#25954;&#27491;&#35270;&#21035;&#20154;&#30340;&#30446;&#20809;&#65292;&#19981;&#25954;&#38752;&#36817;&#22899;&#29983;&#65292;&#38752;&#36817;&#30340;&#35805;&#65292;&#25105;&#20250;&#24863;&#35273;&#21040;&#31934;&#31070;&#30340;&#26497;&#31471;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#30151;&#29366;&#30340;&#36880;&#28176;&#20943;&#36731;&#26159;&#22312;&#31532;4&#12289;5&#26376;&#30340;&#26102;&#20505;&#65292;&#27599;&#22825;&#22836;&#19981;&#20877;&#21457;&#32960;&#20102;&#65292;&#30524;&#30555;&#20063;&#22909;&#20102;&#24456;&#22810;&#65292;&#19981;&#20877;&#26159;&#36890;&#32418;&#36890;&#32418;&#30340;&#20102;&#65292;&#33086;&#27668;&#20063;&#22909;&#20102;&#65292;&#19981;&#36807;&#21628;&#21560;&#36824;&#26159;&#26377;&#22256;&#38590;&#65292;&#26377;&#30340;&#26102;&#20505;&#38590;&#21463;&#24471;&#25105;&#30452;&#25481;&#27882;&#65292;&#26681;&#26412;&#24525;&#19981;&#20303;&#65292;&#19981;&#30001;&#33258;&#20027;&#21834;&#65292;&#37027;&#20010;&#34920;&#24773;&#65292;&#21769;&#65281;</p>
<p></p>
<p>6&#20010;&#26376;&#30340;&#26102;&#20505;&#21628;&#21560;&#22522;&#26412;&#19978;&#27491;&#24120;&#20102;&#65292;&#19981;&#20877;&#27668;&#34394;&#12289;&#34394;&#28014;&#65292;&#31378;&#24687;&#24863;&#20063;&#28040;&#22833;&#20102;&#65292;&#25240;&#30952;&#25105;2&#24180;&#30340;&#37027;&#31181;&#23545;&#20182;&#20154;&#30340;&#24656;&#24807;&#24863;&#12289;&#23545;&#22899;&#29983;&#30340;&#26497;&#31471;&#30031;&#24807;&#65292;&#20063;&#20943;&#36731;&#20102;&#24456;&#22810;&#65292;&#19981;&#36807;&#24182;&#27809;&#26377;&#23436;&#20840;&#28040;&#22833;&#65292;&#25152;&#20197;&#26377;&#30340;&#26102;&#20505;&#65292;&#19968;&#38752;&#36817;&#22899;&#29983;&#36824;&#26159;&#21523;&#24471;&#21322;&#27515;&#65292;&#23475;&#24597;&#34987;&#21457;&#29616;&#65292;&#23475;&#24597;&#30340;&#19981;&#26159;&#37027;&#20010;&#20154;&#65292;&#32780;&#26159;&#23475;&#24597;&#34987;&#25581;&#31359;&#65292;&#23475;&#24597;&#29467;&#28982;&#19968;&#19979;&#23376;&#21448;&#22238;&#21040;&#37027;&#31181; &#28385;&#33080;&#24778;&#24656;&#12289;&#30524;&#30555;&#19981;&#25954;&#30504;&#21160;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#21621;&#21621;&#65292;&#21543;&#21451;&#20204;&#21548;&#20102;&#24456;&#21487;&#31505;&#21543;&#65292;&#29978;&#33267;&#24456;&#19981;&#21487;&#20449;&#12290;&#26159;&#21834;&#65292;&#35841;&#20250;&#30456;&#20449;&#31455;&#28982;&#26377;&#20154;&#27599;&#22825;&#36830;&#30524;&#30555;&#37117;&#19981;&#25954;&#30504;&#21160;&#65292;&#35265;&#20102;&#20154;&#23601;&#30031;&#30031;&#32553;&#32553;&#65292;&#36830;&#35805;&#37117;&#19981;&#25954;&#35828;&#12290;&#26159;&#21834;&#65292;&#36825;&#26681;&#26412;&#26080;&#27861;&#29702;&#35299;&#12290;&#36825;&#20123;&#20107;&#24773;&#22810;&#20040;&#27491;&#24120;&#65292;&#22810;&#20040;&#31616;&#21333;&#65292;&#26681;&#26412;&#35848;&#19981;&#19978;&#22240;&#20026;&#36825;&#20123;&#26368;&#31616;&#21333;&#12289;&#26368;&#26222;&#36890;&#30340;&#20107;&#24773;&#32780;&#21435;&#30171;&#33510;&#12290;&#20294;&#26159;&#65292;&#27491;&#26159;&#36825;&#20123;&#26368;&#31616;&#21333;&#12289;&#26368;&#26222;&#36890;&#30340;&#20107;&#24773;&#35753;&#25105;&#30171;&#33510;&#65292;&#38590;&#20197;&#24418;&#23481;&#30340;&#24040;&#22823;&#30171;&#33510;&#65292;&#21253;&#25324;&#36523;&#20307;&#19978;&#30340;&#12289;&#31934;&#31070;&#19978;&#30340;&#12290;&#26368;&#30171;&#33510;&#30340;&#36824;&#26159;&#31934;&#31070;&#19978;&#30340;&#30171;&#33510;&#65292;&#36523;&#20307;&#19978;&#30340;&#30171;&#33510;&#26681;&#26412;&#26080;&#27861;&#19982;&#20043;&#30456;&#25552;&#24182;&#35770;&#12290;</p>
<p></p>
<p>&#20026;&#20309;&#25105;&#20250;&#30171;&#33510;&#21602;&#65311; &#22240;&#20026;&#25784;&#31649;&#65292;&#23601;&#26159;&#22240;&#20026;&#25784;&#31649;&#65281;&#35753;&#25105;&#24471;&#19978;&#20102;&#21487;&#24597;&#30340;&#31070;&#32463;&#30151;&#65292;&#35753;&#25105;&#25972;&#22825;&#30097;&#31070;&#30097;&#39740;&#12289;&#26292;&#36481;&#65292;&#35753;&#25105;&#25215;&#21463;&#31934;&#31070;&#21644;&#36523;&#20307;&#30340;&#21452;&#37325;&#30171;&#33510;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;&#31070;&#32463;&#30151;&#26159;&#20219;&#20309;&#32905;&#20307;&#30171;&#33510;&#25152;&#26080;&#27861;&#27604;&#25311;&#30340;&#65292;&#22240;&#20026;&#37027;&#23436;&#20840;&#26159;&#19968;&#20010;&#27963;&#22320;&#29425;&#65292;&#20154;&#38388;&#22320;&#29425;&#12290;&#32780;&#21019;&#36896;&#37027;&#20010;&#22320;&#29425;&#30340;&#65292;&#23601;&#26159;&#20154;&#26412;&#36523;&#12290;&#22240;&#20026;&#37034;&#28139;&#65292;&#25152;&#20197;&#24471;&#31070;&#32463;&#30151;&#65292;&#22240;&#20026;&#24471;&#31070;&#32463;&#30151;&#65292;&#25152;&#20197;&#36523;&#38519;&#22320;&#29425;&#65292;&#29983;&#19981;&#22914;&#27515;&#65281;</p>
<p></p>
<p>&#24471;&#20102;&#31070;&#32463;&#30151;&#65292;&#25105;&#25165;&#30693;&#36947;&#36825;&#19990;&#30028;&#19978;&#26368;&#24555;&#20048;&#30340;&#20107;&#24773;&#23601;&#26159;&#33021;&#23433;&#38745;&#22320;&#21574;&#22312;&#38451;&#20809;&#19979;&#65292;&#26194;&#30528;&#22826;&#38451;&#12290;&#33021;&#22815;&#21435;&#23665;&#37326;&#65292;&#24863;&#21463;&#22823;&#33258;&#28982;&#30340;&#27668;&#24687;&#12290;&#33021;&#22815;&#22909;&#22909;&#22320;&#21644;&#23478;&#20154;&#22312;&#19968;&#36215;&#12290;&#33021;&#22815;&#27599;&#22825;&#24179;&#24179;&#38745;&#38745;&#30340;&#12290;&#33021;&#22815;&#24443;&#24213;&#36828;&#31163;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#31070;&#32463;&#30151;&#30340;&#24674;&#22797;&#65292;&#25105;&#26159;&#21322;&#24180;&#22810;&#25165;&#24863;&#35273;&#22909;&#20102;&#24456;&#22810;&#65292;&#34429;&#28982;&#27809;&#26377;&#23436;&#20840;&#28040;&#22833;&#65292;&#20294;&#26159;&#19981;&#20250;&#20877;&#24433;&#21709;&#26085;&#24120;&#29983;&#27963;&#20102;&#12290;&#30495;&#30340;&#65292;&#20174;&#24040;&#22823;&#30171;&#33510;&#20013;&#35299;&#33073;&#30495;&#30340;&#27604;&#20160;&#20040;&#37117;&#24555;&#20048;&#12290;&#24674;&#22797;&#30340;&#36825;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#27599;&#22825;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#27599;&#22825;&#22312;QQ&#19978;&#21457;&#28418;&#27969;&#29942;&#65292;&#23459;&#20256;&#25106;&#33394;&#65292;&#21516;&#26102;&#20063;&#25552;&#37266;&#33258;&#24049;&#65292;&#22522;&#26412;&#19978;&#19981;&#29983;&#27668;&#65292;&#20063;&#21435;&#23485;&#23481;&#23545;&#24453;&#21035;&#20154;&#12290;&#20854;&#23454;&#65292;&#25105;&#20204;&#27809;&#26377;&#24517;&#35201;&#38750;&#35201;&#25226;&#24594;&#27668;&#21457;&#27844;&#20986;&#26469;&#25165;&#24863;&#35273;&#22909;&#28857;&#65292;&#35753;&#19968;&#35753;&#21035;&#20154;&#65292;&#22312;&#39554;&#22768;&#20013;&#24494;&#31505;&#65292;&#30495;&#30340;&#24456;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#36825;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#25509;&#35302;&#20102;&#20256;&#32479;&#25991;&#21270;&#65292;&#30475;&#38472;&#22823;&#24800;&#32769;&#24072;&#30340;&#35270;&#39057;&#12290;&#25509;&#35302;&#20102;&#20315;&#27861;&#65292;&#30495;&#30340;&#24456;&#39640;&#20852;&#12290;&#20854;&#23454;&#25152;&#26377;&#23447;&#25945;&#37117;&#26159;&#22909;&#30340;&#65292;&#19981;&#20449;&#20320;&#21435;&#27604;&#23545;&#19968;&#19979;&#65292;&#26080;&#35770;&#26159;&#20013;&#22269;&#30340;&#20754;&#23478;&#32463;&#20856;&#12289;&#20315;&#25945;&#12289;&#36947;&#25945;&#65292;&#36824;&#26159;&#35199;&#26041;&#30340;&#22522;&#30563;&#25945;&#12289;&#20234;&#26031;&#20848;&#25945;&#65292;&#37117;&#26159;&#20027;&#24352;&#34892;&#21892;&#12289;&#24904;&#24754;&#30340;&#65292;&#37117;&#38750;&#24120;&#27880;&#37325;&#25106;&#37034;&#28139;&#12289;&#23389;&#39034;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#24212;&#35813;&#27491;&#30830;&#22320;&#30475;&#24453;&#23447;&#25945;&#65292;&#19981;&#35201;&#35748;&#20026;&#26159;&#23553;&#24314;&#36855;&#20449;&#65292;&#19981;&#35201;&#21035;&#20154;&#35828;&#20160;&#20040;&#65292;&#20320;&#23601;&#30456;&#20449;&#65292;&#35201;&#19981;&#26377;&#20154;&#35828;&#23447;&#25945;&#19981;&#22909;&#65292;&#20320;&#23601;&#36828;&#31163;&#12289;&#30095;&#36828;&#65292;&#29978;&#33267;&#23545;&#20854;&#20182;&#20154;&#20063;&#35828;&#23447;&#25945;&#19981;&#22909;&#65292;&#22909;&#19982;&#19981;&#22909;&#65292;&#19981;&#26159;&#20154;&#35828;&#30340;&#31639;&#65292;&#20320;&#35201;&#21435;&#33258;&#24049;&#29992;&#24515;&#21435;&#24863;&#35273;&#65292;&#22240;&#20026;&#27809;&#26377;&#20160;&#20040;&#33021;&#27450;&#39575;&#20320;&#30340;&#24515;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#30340;&#25105;&#31070;&#32463;&#30151;&#22522;&#26412;&#19978;&#24674;&#22797;&#20102;&#65292;&#19981;&#20250;&#20877;&#30031;&#30031;&#32553;&#32553;&#65292;&#33041;&#32960;&#12289;&#30524;&#30555;&#32960;&#12289;&#30524;&#30555;&#20805;&#34880;&#37117;&#28040;&#22833;&#20102;&#65292;&#20063;&#19981;&#20877;&#27668;&#34394;&#26080;&#21147;&#20102;&#65292;&#33021;&#27491;&#24120;&#22320;&#21628;&#21560;&#30495;&#22909;&#12290;&#36523;&#20307;&#30151;&#29366;&#22522;&#26412;&#19978;&#28040;&#22833;&#65292;&#31934;&#31070;&#20063;&#19981;&#20877;&#30171;&#33510;&#20102;&#12290;&#19981;&#36807;&#25105;&#36824;&#26159;&#24517;&#39035;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#20445;&#25345;&#35686;&#24789;&#65292;&#35201;&#19981;&#28982;&#24517;&#23450;&#20250;&#20877;&#19968;&#27425;&#30151;&#29366;&#32544;&#36523;&#65292;&#24515;&#39764;&#26159;&#26497;&#31471;&#21487;&#24597;&#30340;&#65292;&#24847;&#28139;&#12289;&#24578;&#24703;&#37117;&#20250;&#23548;&#33268;&#22833;&#36133;&#65292;&#25106;&#33394;&#65292;&#21482;&#35201;&#26377;&#19968;&#28857;&#22916;&#24565;&#23601;&#20250;&#22833;&#36133;&#65292;&#28139;&#39764;&#26159;&#24456;&#26377;&#32784;&#24515;&#30340;&#65292;&#35273;&#24735;&#21644;&#35686;&#24789;&#24615;&#21482;&#35201;&#19981;&#36807;&#20851;&#65292;&#23601;&#20250;&#22833;&#36133;&#12290;&#35273;&#24735;&#65292;&#21738;&#24597;&#26159;&#19968;&#28857;&#12289;&#19968;&#19969;&#28857;&#37117;&#19981;&#33021;&#26377;&#27424;&#32570;&#65292;&#21482;&#35201;&#35273;&#24735;&#36824;&#26377;&#32570;&#38519;&#65292;&#23601;&#36824;&#26377;&#21487;&#33021;&#22833;&#36133;&#12290;&#22240;&#27492;&#65292;&#26080;&#35770;&#22312;&#20219;&#20309;&#26102;&#20505;&#65292;&#37117;&#35201;&#23398;&#20064;&#12289;&#24605;&#32771;&#12289;&#39046;&#24735;&#65292;&#19981;&#26029;&#21152;&#28145;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#29702;&#35299;&#65292;&#21453;&#22797;&#29730;&#30952;&#65292;&#25366;&#25496;&#26356;&#28145;&#23618;&#27425;&#65292;&#27604;&#22914;&#23545;&#28139;&#27442;&#36138;&#25191;&#30340;&#21407;&#22240;&#65292;&#28139;&#27442;&#20026;&#20160;&#20040;&#38590;&#25106;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#25106;&#33394;&#65292;&#24517;&#39035;&#21435;&#30740;&#31350;&#25106;&#33394;&#65292;&#21435;&#26597;&#26126;&#33394;&#27442;&#30340;&#26412;&#36136;&#65292;&#22312;&#28304;&#22836;&#19978;&#19979;&#25163;&#12290;&#39134;&#32724;&#21733;&#20063;&#35828;&#36807;&#65292;&#25105;&#20204;&#24517;&#39035;&#25106;&#24471;&#26356;&#19987;&#19994;&#65292;&#20687;&#19968;&#20010;&#32844;&#19994;&#26432;&#25163;&#19968;&#33324;&#22320;&#31186;&#26432;&#24847;&#28139;&#65292;&#20320;&#24517;&#39035;&#27604;&#28139;&#39764;&#24555;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#35686;&#24789;&#24615;&#65292;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#27809;&#26377;&#35686;&#24789;&#24615;&#65292;&#35273;&#24735;&#39640;&#20063;&#19981;&#34892;&#65292;&#36824;&#26159;&#20250;&#30772;&#25106;&#65292;&#24515;&#39764;&#30340;&#32784;&#24515;&#65292;&#20320;&#26681;&#26412;&#26080;&#27861;&#24819;&#35937;&#65292;&#23427;&#20250;&#19968;&#30452;&#31561;&#21040;&#20320;&#38706;&#20986;&#30772;&#32509;&#30340;&#37027;&#19968;&#21051;&#65292;&#31361;&#28982;&#21457;&#21160;&#25915;&#20987;&#12290;&#35686;&#24789;&#24615;&#20063;&#26159;&#35273;&#24735;&#30340;&#19968;&#37096;&#20998;&#65292;&#35686;&#24789;&#24615;&#39640;&#35828;&#26126;&#23545;&#25106;&#33394;&#38750;&#24120;&#22362;&#23450;&#65281;&#22914;&#26524;&#23545;&#25106;&#33394;&#26377;&#30097;&#24785;&#65292;&#35686;&#24789;&#24615;&#35201;&#39640;&#23601;&#22256;&#38590;&#20102;&#65292;&#20320;&#24517;&#39035;&#23436;&#20840;&#24544;&#20110;&#25106;&#33394;&#65292;&#25106;&#33394;&#23601;&#26159;&#20320;&#30340;&#29983;&#21629;&#12289;&#20320;&#30340;&#28789;&#39746;&#12290;</p>
<p></p>
<p>&#35201;&#23436;&#20840;&#25106;&#38500;&#65292;&#26368;&#22909;&#30340;&#26041;&#27861;&#36824;&#26159;&#34892;&#21892;&#12289;&#23389;&#39034;&#29238;&#27597;&#12289;&#24110;&#21161;&#20182;&#20154;&#19968;&#36215;&#25106;&#33394;&#65292;&#24515;&#20013;&#38271;&#23384;&#21892;&#24565;&#12289;&#35828;&#21892;&#35821;&#12289;&#20570;&#21892;&#20107;&#12290;</p>
<p>&#19968;&#20010;&#20840;&#36523;&#19978;&#19979;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#28139;&#39764;&#35201;&#25171;&#36133;&#20320;&#20063;&#26159;&#22256;&#38590;&#30340;&#12290;&#19981;&#35201;&#22240;&#19968;&#26102;&#30340;&#25104;&#21151;&#32780;&#27427;&#21916;&#65292;&#22362;&#25345;&#23398;&#20064;&#12289;&#22362;&#25345;&#34892;&#21892;&#12289;&#23389;&#39034;&#25165;&#26159;&#30495;&#27491;&#30340;&#25106;&#65292;&#25165;&#33021;&#30495;&#27491;&#23436;&#20840;&#22320;&#25106;&#12290;</p>
<p></p>
<p>&#22909;&#20102;&#65292;&#25105;&#20063;&#35828;&#23436;&#20102;&#12290;&#26368;&#21518;&#25105;&#20877;&#21521;&#22823;&#23478;&#27719;&#25253;&#25105;&#30340;&#24674;&#22797;&#24773;&#20917;&#12290;&#31070;&#32463;&#30151;&#65292;&#25105;&#33267;&#23569;&#29992;&#20102;6&#12289;7&#20010;&#26376;&#25165;&#20943;&#36731;&#30171;&#33510;&#65292;&#19968;&#24180;&#22810;&#20197;&#21518;&#25165;&#36880;&#28176;&#24674;&#22797;&#65292;&#28982;&#21518;&#25165;&#23436;&#20840;&#24674;&#22797;&#65288;&#24443;&#24213;&#24863;&#35273;&#19981;&#21040;&#30171;&#33510;&#65289;&#65292;&#20013;&#36884;&#34429;&#26377;&#30772;&#25106;&#65292;&#19981;&#36807;&#25106;&#33394;&#25104;&#26524;&#36824;&#22312;&#65292;&#25105;&#36824;&#26159;&#24674;&#22797;&#20102;&#65292;&#33267;&#23569;&#25105;&#20877;&#20063;&#19981;&#30171;&#33510;&#20102;&#65292;&#36825;&#26368;&#20196;&#20154;&#39640;&#20852;&#20102;&#12290;&#25106;&#33394;&#21518;&#65292;&#30830;&#23454;&#22909;&#20102;&#24456;&#22810;&#65292;&#22240;&#20026;&#25784;&#31649;&#65292;&#36523;&#20307;&#32463;&#24120;&#19981;&#33298;&#26381;&#65292;&#29616;&#22312;&#36523;&#20307;&#24456;&#22909;&#21834;&#12290;&#22240;&#20026;&#25784;&#31649;&#65292;&#25105;&#36824;&#24471;&#36807;&#28287;&#30137;&#65292;&#32769;&#20013;&#21307;&#37027;&#21435;&#36807;&#22909;&#20960;&#27425;&#65292;&#25106;&#33394;&#21518;&#28287;&#30137;&#23436;&#20840;&#22909;&#20102;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/045.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/047.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
