<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>47.&#25106;&#33394;205&#22825;&#30340;&#24863;&#24735;&#65292;&#25106;&#20986;&#31934;&#24425;&#20154;&#29983;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;205&#22825;&#30340;&#24863;&#24735;&#65292;&#25106;&#20986;&#31934;&#24425;&#20154;&#29983;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;2007205042</p>
<p></p>
<p>&#27004;&#20027;&#19978;&#27425;&#30772;&#25106;&#26159;2016&#24180;3&#26376;30&#21495;&#65292;&#24403;&#26102;&#26159;&#21644;&#39046;&#23548;&#20986;&#21435;&#21917;&#30333;&#37202;&#37257;&#37202;&#23548;&#33268;&#30772;&#25106;&#65292;&#37202;&#37257;&#21518;&#36317;&#31163;&#29616;&#22312;205&#22825;&#65292;&#36825;&#20010;&#25106;&#33394;&#25104;&#32489;&#27809;&#26377;&#21861;&#21487;&#39556;&#20658;&#30340;&#65292;&#22909;&#22810;&#20687;&#25105;13&#32423;&#20197;&#19978;&#30340;&#22522;&#26412;&#37117;&#26159;&#25106;&#33394;&#19968;&#24180;&#20197;&#19978;&#12290;&#20294;&#26159;&#25105;&#36824;&#26159;&#20915;&#23450;&#20889;&#19968;&#19979;&#33258;&#24049;&#30340;&#25106;&#33394;&#32463;&#39564;&#65292;&#21644;&#24191;&#22823;&#25106;&#21451;&#20132;&#27969;&#19968;&#19979;&#65292;&#24076;&#26395;&#33021;&#24110;&#21040;&#25106;&#33394;&#22987;&#32456;&#31361;&#30772;&#19981;&#20102;60&#22825;&#30340;&#25106;&#21451;&#65292;&#20063;&#24076;&#26395;&#25106;&#33394;&#25104;&#32489;&#27604;&#25105;&#22909;&#30340;&#24072;&#20804;&#20204;&#19981;&#21533;&#36176;&#25945;&#65292;&#24110;&#21161;&#25105;&#36208;&#24471;&#26356;&#36828;&#65292;&#27004;&#20027;&#22312;&#27492;&#20808;&#34892;&#35874;&#36807;&#12290;</p>
<p>&#20687;&#22823;&#22810;&#25968;&#25106;&#33394;&#21069;&#36744;&#20204;&#19968;&#26679;&#65292;&#25105;&#30340;&#25106;&#33394;&#32463;&#39564;&#20998;&#20026;&#20197;&#19979;&#20960;&#20010;&#37096;&#20998;&#65306;</p>
<p>&#19968;&#12289; &#37034;&#28139;&#21382;&#31243;</p>
<p>&#20108;&#12289; &#25106;&#33394;&#36807;&#31243;&#21644;&#26041;&#27861;</p>
<p>&#19977;&#12289; &#24674;&#22797;&#26041;&#27861;</p>
<p>&#22235;&#12289; &#24037;&#20316;&#19982;&#20854;&#23427;&#24863;&#24735; </p>
<p></p>
<p>&#27004;&#20027;1990&#24180;&#20986;&#29983;&#22312;&#21271;&#26041;&#20892;&#26449;&#65292;&#20174;&#23567;&#23478;&#22659;&#36139;&#23506;&#65292;&#39135;&#19981;&#26524;&#33145;&#65292;&#27599;&#22825;&#26202;&#19978;&#37117;&#35201;&#31561;&#29238;&#27597;&#21171;&#21160;&#23436;&#22238;&#23478;&#20570;&#39277;&#65292;&#22240;&#27492;&#23545;&#39269;&#39295;&#26377;&#30528;&#21051;&#39592;&#38125;&#24515;&#30340;&#20307;&#39564;&#12290;&#21363;&#20351;&#36825;&#26679;&#65292;15&#23681;&#20043;&#21069;&#27004;&#20027;&#36824;&#26159;&#24456;&#24555;&#20048;&#30340;&#65292;&#23567;&#26102;&#20505;&#27169;&#26679;&#24456;&#20426;&#20431;&#65292;&#23398;&#20064;&#20063;&#24456;&#29312;&#21033;&#65292;&#26449;&#37324;&#37051;&#23621;&#20204;&#20063;&#37117;&#24456;&#21916;&#27426;&#25105;&#65292;&#22840;&#25105;&#32874;&#26126;&#12289;&#21487;&#29233;&#12290;&#25509;&#35302;&#37034;&#28139;&#30340;&#26426;&#20250;&#26159;&#21040;&#20102;2005&#24180;&#65292;&#27004;&#20027;&#21040;&#21439;&#22478;&#37324;&#19978;&#20102;&#20013;&#23398;&#65292;&#37027;&#26102;&#20505;&#26159;&#21021;&#20108;&#65292;&#23487;&#33293;&#20004;&#20010;&#30007;&#29983;&#19968;&#21040;&#20102;&#26202;&#19978;&#29575;&#20808;&#24320;&#22987;SY&#20102;&#65292;&#32039;&#25509;&#30528;&#25972;&#20010;&#23487;&#33293;&#37117;&#30693;&#36947;&#20102;&#65292;&#19981;&#23569;&#20154;&#24320;&#22987;&#27169;&#20223;&#20102;&#65292;&#33258;&#24049;&#20063;&#23601;&#26159;&#22312;&#37027;&#24180;&#20908;&#22825;&#24320;&#22987;SY&#20102;&#12290;&#24320;&#22987;&#37034;&#28139;&#21518;&#65292;&#21018;&#24320;&#22987;&#36824;&#22909;&#65292;&#36807;&#20102;&#21322;&#23398;&#26399;&#65292;&#23601;&#21457;&#29616;&#22836;&#33041;&#27809;&#26377;&#20197;&#21069;&#37027;&#31181;&#28165;&#26224;&#30340;&#24863;&#35273;&#20102;&#65292;&#20570;&#39064;&#20063;&#19981;&#22826;&#39034;&#25163;&#20102;&#12290; </p>
<p></p>
<p>&#20294;&#27605;&#31455;SY&#26102;&#38388;&#19981;&#38271;&#65292;&#24433;&#21709;&#19981;&#22826;&#22823;&#12290;&#20013;&#32771;&#26102;&#32771;&#21040;&#20102;&#24066;&#37324;&#26368;&#22909;&#30340;&#39640;&#20013;&#22885;&#36187;&#29677;&#12290;&#21018;&#21040;&#39640;&#20013;&#26102;&#65292;&#19981;&#23569;&#21516;&#23398;&#36824;&#22840;&#25105;&#22909;&#27169;&#26679;&#12290;&#39640;&#19968;&#21040;&#39640;&#20108;&#19978;&#23398;&#26399;&#36825;&#27573;&#26102;&#38388;&#20063;&#36824;&#21487;&#20197;&#65292;&#23398;&#20064;&#19978;&#20063;&#19981;&#38169;&#65292;&#26399;&#38388;SY&#19968;&#21608;&#26377;&#19968;&#20004;&#27425;&#12290;&#21040;&#20102;&#39640;&#20108;&#19979;&#23398;&#26399;&#65292;&#33258;&#24049;&#31361;&#28982;&#23545;&#32593;&#32476;&#24320;&#22987;&#36855;&#24651;&#20102;&#65292;&#27605;&#31455;&#21021;&#20013;&#25509;&#35302;&#32593;&#32476;&#19981;&#22810;&#65292;&#19968;&#19979;&#23376;&#23601;&#27785;&#28346;&#36827;&#21435;&#20102;&#12290;&#38500;&#20102;&#21435;&#23398;&#26657;&#30005;&#23376;&#38405;&#35272;&#23460;&#19978;&#32593;&#65292;&#21608;&#26411;&#36824;&#36305;&#21435;&#32593;&#21543;&#19978;&#32593;&#65292;&#25171;&#28216;&#25103;&#36824;&#26377;&#30475;a&#29255;&#65292;SY&#39057;&#29575;&#24320;&#22987;&#22686;&#21152;&#20102;&#12290;&#36825;&#26102;&#20505;&#25784;&#40836;&#26377;&#19977;&#24180;&#22810;&#20102;&#65292;&#36523;&#20307;&#21644;&#24515;&#29702;&#19978;&#30340;&#30151;&#29366;&#36880;&#28176;&#28014;&#29616;&#20986;&#26469;&#20102;&#12290;&#36523;&#20307;&#36880;&#28176;&#28040;&#30246;&#65292;&#33080;&#37096;&#23567;&#26001;&#28857;&#21464;&#22810;&#65292;&#33080;&#33394;&#21464;&#26263;&#12290;&#24515;&#29702;&#19978;&#20063;&#26377;&#36731;&#24494;&#30340;&#25233;&#37057;&#21644;&#28966;&#34385;&#12290;&#21040;&#20102;&#39640;&#19977;&#37027;&#24180;&#65292;&#20934;&#22791;&#39640;&#32771;&#26102;&#38388;&#26159;&#24456;&#32039;&#24352;&#30340;&#65292;&#23398;&#20064;&#19978;&#24378;&#24230;&#20063;&#26159;&#24456;&#22823;&#65292;&#20294;&#26159;SY&#39057;&#29575;&#24182;&#26410;&#20943;&#23569;&#12290;&#36825;&#26102;&#20505;&#30151;&#29366;&#24050;&#32463;&#27604;&#36739;&#26126;&#26174;&#20102;&#12290;&#39640;&#19977;&#37027;&#24180;&#19968;&#30452;&#22788;&#20110;&#28966;&#34385;&#21644;&#32039;&#24352;&#20013;&#65292;&#39640;&#32771;&#20063;&#26159;&#24352;&#30343;&#22833;&#25514;&#65292;&#31532;&#19968;&#24180;&#39640;&#32771;&#32771;&#20986;&#20102;&#27604;&#24179;&#26102;&#27169;&#25311;&#32771;&#35797;&#20302;&#24456;&#22810;&#30340;&#25104;&#32489;&#12290;&#26080;&#22856;&#20043;&#19979;&#65292;&#20915;&#23450;&#34917;&#20064;&#19968;&#24180;&#65292;&#23478;&#37324;&#20063;&#25903;&#25345;&#12290;&#34917;&#20064;&#37027;&#19968;&#24180;&#30495;&#26159;&#22859;&#21457;&#22270;&#24378;&#65292;&#37027;&#19968;&#24180;SY&#27425;&#25968;&#22823;&#32422;&#21482;&#26377;&#21313;&#20960;&#27425;&#65292;YY&#20063;&#23569;&#20102;&#24456;&#22810;&#65292;&#23545;&#20110;SY&#21482;&#26159;&#23613;&#21147;&#20811;&#21046;&#65292;&#20294;&#26159;&#36824;&#27809;&#26377;&#25106;&#33394;&#30340;&#27010;&#24565;&#65292;&#20840;&#26159;&#30001;&#20110;&#19987;&#24515;&#20110;&#23398;&#20064;&#25165;&#26080;&#26247;SY&#30340;&#12290;&#34917;&#20064;&#36807;&#21518;&#65292;&#33258;&#24049;&#22914;&#24895;&#32771;&#20986;&#20102;&#28385;&#24847;&#25104;&#32489;&#65292;&#26469;&#21040;&#20102;&#35199;&#21271;985&#21517;&#26657;&#23601;&#35835;&#12290; </p>
<p></p>
<p>&#19978;&#22823;&#23398;&#21518;&#65292;&#30001;&#20110;&#25784;&#40836;&#21464;&#38271;&#65292;&#30151;&#29366;&#24840;&#21457;&#26126;&#26174;&#12290;&#19978;&#35838;&#26127;&#26127;&#27785;&#27785;&#65292;&#24456;&#22810;&#35838;&#31243;&#21548;&#20102;&#25928;&#26524;&#37117;&#19981;&#22909;&#65292;&#20570;&#31867;&#20284;&#22823;&#23398;&#29289;&#29702;&#23454;&#39564;&#20063;&#26159;&#21453;&#24212;&#24456;&#24930;&#65292;&#24378;&#36843;&#24456;&#26126;&#26174;&#12290;&#33258;&#24049;&#24615;&#26684;&#26041;&#38754;&#20063;&#24456;&#20869;&#21521;&#20102;&#65292;&#22833;&#21435;&#20102;&#24213;&#27668;&#65292;&#33258;&#24049;&#24456;&#38590;&#34701;&#20837;&#29677;&#32423;&#38598;&#20307;&#20013;&#65292;&#23398;&#20064;&#29983;&#27963;&#20013;&#20063;&#24320;&#22987;&#38391;&#38391;&#19981;&#20048;&#12290;&#23601;&#36825;&#26679;&#33392;&#38590;&#24230;&#36807;&#20102;&#22823;&#19968;&#21644;&#22823;&#20108;&#12290;&#21040;&#20102;&#22823;&#19977;&#19978;&#23398;&#26399;&#65292;&#33258;&#24049;&#20063;&#24320;&#22987;&#25171;&#28216;&#25103;&#20102;&#65292;&#33457;&#22312;&#25171;&#28216;&#25103;&#26102;&#38388;&#19978;&#36880;&#28176;&#22686;&#22810;&#65292;&#23545;&#20854;&#20182;&#20107;&#24773;&#24840;&#21457;&#32570;&#23569;&#20852;&#36259;&#65292;&#25972;&#22825;&#24320;&#22987;&#21574;&#22312;&#23487;&#33293;&#37324;&#27785;&#36855;&#20110;&#28216;&#25103;&#21644;a&#29255;&#12290;&#31070;&#34928;&#12289;&#28966;&#34385;&#12289;&#25233;&#37057;&#36880;&#28176;&#22686;&#24378;&#65292;&#27599;&#22825;&#20154;&#24515;&#24822;&#24822;&#65292;&#21322;&#21482;&#33050;&#24050;&#32463;&#36367;&#20837;&#20102;&#31070;&#32463;&#30151;&#12290;&#27599;&#22825;&#25171;&#28216;&#25103;&#21040;&#20940;&#26216;2,3&#28857;&#65292;&#31532;&#20108;&#22825;1&#28857;&#36215;&#24202;&#12290;&#19978;&#21320;&#35838;&#24456;&#22810;&#37117;&#32728;&#25481;&#20102;&#12290;&#20598;&#23572;&#21435;&#21548;&#19968;&#27425;&#35838;&#65292;&#25165;&#21457;&#29616;&#33258;&#24049;&#33041;&#23376;&#37324;&#23601;&#20687;&#25918;&#30005;&#24433;&#19968;&#26679;&#65292;&#24456;&#22810;&#19996;&#35199;&#37117;&#26080;&#27861;&#29702;&#35299;&#20102;&#12290;&#32437;&#27442;+&#29100;&#22812;+&#20037;&#22352;+&#32593;&#28216;&#24456;&#24555;&#25302;&#22446;&#20102;&#33258;&#24049;&#32696;&#24369;&#30340;&#36523;&#20307;&#65292;&#22836;&#21457;&#24320;&#22987;&#33073;&#21457;&#65292;&#33080;&#37096;&#36880;&#28176;&#28014;&#32959;&#65292;&#20985;&#38519;&#65292;&#30524;&#34955;&#40657;&#30524;&#22280;&#20063;&#22914;&#32422;&#32780;&#33267;&#12290;&#37027;&#26102;&#20505;&#26368;&#24597;&#20570;&#19987;&#19994;&#35838;&#23454;&#39564;&#65292;&#24597;&#33258;&#24049;&#19981;&#20250;&#20570;&#36973;&#32769;&#24072;&#12289;&#21516;&#23398;&#35773;&#21050;&#12290;&#24179;&#26102;&#20063;&#23475;&#24597;&#29677;&#38598;&#20307;&#32858;&#20250;&#20043;&#31867;&#30340;&#65292;&#23475;&#24597;&#22823;&#23478;&#27880;&#35270;&#12290;&#31038;&#24656;&#20063;&#26159;&#22914;&#24433;&#30456;&#38543;&#12290;&#27599;&#22825;&#37117;&#24863;&#35273;&#22836;&#39030;&#19978;&#26377;&#19968;&#26421;&#20044;&#20113;&#65292;&#21387;&#24471;&#25105;&#21912;&#19981;&#36807;&#27668;&#26469;&#12290;&#29983;&#27963;&#24050;&#26159;&#22914;&#27492;&#30340;&#33392;&#38590;&#65281;&#37027;&#26102;&#20505;&#32463;&#24120;&#24819;&#65306;&#36825;&#26679;&#30340;&#35835;&#20070;&#29983;&#27963;&#26159;&#25105;&#24819;&#35201;&#30340;&#21527;&#65311;&#23601;&#27809;&#26377;&#25913;&#21464;&#21644;&#36716;&#26426;&#21527;&#65311; </p>
<p></p>
<p>&#19979;&#38754;&#32039;&#25509;&#30528;&#20171;&#32461;&#25105;&#30340;&#25106;&#33394;&#21382;&#31243;&#65306;</p>
<p>&#36716;&#30524;&#21040;&#20102;13&#24180;11&#26376;&#20221;&#65292;&#22823;&#19977;&#19978;&#23398;&#26399;&#24456;&#24555;&#24555;&#32467;&#26463;&#20102;&#12290;&#19968;&#27425;&#21435;&#20027;&#27004;&#27927;&#25163;&#38388;&#65292;&#30475;&#21040;&#37324;&#38754;&#26377;&#23459;&#20256;&#25106;&#33394;&#21543;&#65292;&#25226;SY&#24403;&#20570;&#19968;&#31181;&#30142;&#30149;&#26469;&#23459;&#20256;&#65292;&#37027;&#31181;&#21050;&#28608;&#28145;&#28145;&#38663;&#25788;&#20102;&#25105;&#12290;&#20294;&#26159;&#24403;&#26102;&#20063;&#23601;&#36827;&#21435;&#25106;&#33394;&#21543;&#30475;&#20102;&#30475;&#65292;&#36824;&#26159;&#27809;&#26377;&#24320;&#22987;&#25106;&#33394;&#12290;&#23601;&#36825;&#26679;&#65292;&#21448;&#36807;&#20102;&#25509;&#36817;2&#20010;&#26376;&#21040;&#20102;&#22307;&#35806;&#33410;12&#26376;26&#21495;&#65292;&#36825;&#26102;&#36317;&#31163;&#33258;&#24049;05&#24320;&#22987;SY&#24050;&#32463;&#26377;8&#24180;&#21322;&#20102;&#12290;&#22238;&#39038;&#20843;&#24180;&#21322;&#30340;SY&#21382;&#31243;&#65292;&#21487;&#20197;&#29992;&#19968;&#21103;&#23545;&#32852;&#27010;&#25324;&#12290;SY&#20843;&#24180;&#25191;&#36855;&#19981;&#24735;&#65292;&#19968;&#36523;&#30151;&#29366;&#33510;&#19981;&#22570;&#35328;&#12290;&#20843;&#24180;&#21322;&#30340;&#25784;&#40836;&#35753;&#21407;&#26412;&#20307;&#36136;&#23601;&#19981;&#22909;&#30340;&#25105;&#26356;&#21152;&#21507;&#19981;&#28040;&#12290;&#31070;&#34928;&#12289;&#25233;&#37057;&#12289;&#24378;&#36843;&#12289;&#28966;&#34385;&#23545;&#25105;&#36718;&#30058;&#36720;&#28856;&#65292;&#36523;&#24515;&#20465;&#30130;&#65292;&#23481;&#39068;&#24980;&#24756;&#65292;&#20154;&#24615;&#26263;&#28129;&#12290;&#24403;&#26102;&#24456;&#22810;&#31185;&#30446;&#37117;&#21040;&#20102;&#26399;&#26411;&#32771;&#35797;&#65292;&#32039;&#24352;&#30340;&#22797;&#20064;&#36807;&#31243;&#20013;&#65292;&#36234;&#21457;&#24863;&#35273;&#33041;&#21147;&#19981;&#22815;&#29992;&#65292;&#23398;&#20064;&#29305;&#21035;&#23481;&#26131;&#32047;&#65292;&#24456;&#22810;&#31616;&#21333;&#30340;&#39064;&#30446;&#35201;&#30475;&#24456;&#20037;&#25165;&#33021;&#20570;&#20986;&#26469;&#12290;&#32780;&#19988;&#35760;&#24518;&#21147;&#20063;&#21464;&#24046;&#20102;&#24456;&#22810;&#12290;&#24403;&#26102;&#20154;&#20063;&#29305;&#21035;&#24656;&#24908;&#65292;&#23475;&#24597;&#25346;&#31185;&#65292;&#26356;&#23475;&#24597;&#20197;&#21518;&#30340;&#20154;&#29983;&#23601;&#27492;&#33618;&#33436;&#12290;&#24403;&#22825;&#25105;&#19978;&#33258;&#20064;&#23436;&#21448;&#21435;&#21355;&#29983;&#38388;&#20877;&#27425;&#30475;&#21040;&#20102;&#22681;&#22721;&#19978;&#23459;&#20256;&#30340;&#25106;&#33394;&#21543;&#65292;&#23601;&#22312;&#36148;&#21543;&#19978;&#28857;&#36827;&#21435;&#12290;&#30475;&#20102;&#20960;&#20010;&#26696;&#20363;&#21518;&#65292;&#21457;&#29616;&#21407;&#26469;&#24456;&#22810;&#20154;&#37117;&#21644;&#25105;&#19968;&#26679;&#65292;&#28145;&#21463;SY&#25240;&#30952;&#24471;&#19981;&#25104;&#20154;&#26679;&#65292;&#20063;&#30475;&#21040;&#20102;&#19981;&#23569;&#20154;&#25106;&#33394;&#19968;&#24180;&#24674;&#22797;&#30340;&#26696;&#20363;&#65292;&#24403;&#26102;&#25105;&#23601;&#21322;&#20449;&#21322;&#30097;&#65306;SY&#33021;&#25106;&#25481;&#21527;&#65311;&#25106;&#25481;&#36523;&#19978;&#30340;&#30151;&#29366;&#33021;&#22909;&#21527;&#65311;&#22238;&#24819;&#33258;&#24049;&#30340;SY&#21382;&#31243;&#22909;&#20037;&#65292;&#25105;&#24403;&#26102;&#23601;&#20915;&#23450;&#24320;&#22987;&#25106;&#33394;&#12290;&#24403;&#26102;&#39134;&#32724;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20986;&#21040;&#20102;60&#23395;&#24038;&#21491;&#65292;&#25105;&#23601;&#25226;&#21069;60&#23395;&#19979;&#36733;&#19979;&#26469;&#65292;&#36824;&#19979;&#36733;&#20102;&#25106;&#20026;&#33391;&#33647;app&#65292;&#27809;&#20107;&#30340;&#26102;&#20505;&#23601;&#19968;&#23395;&#25509;&#30528;&#19968;&#23395;&#22320;&#21435;&#30475;&#12290;&#30475;&#20102;&#20960;&#23395;&#21518;&#25105;&#25165;&#30693;&#36947;&#65292;&#36807;&#21435;&#20026;&#21861;&#19968;&#30452;&#25670;&#33073;&#19981;&#20102;SY&#30340;&#26463;&#32538;&#65292;&#26159;&#22240;&#20026;&#35273;&#24735;&#19981;&#22815;&#38477;&#20239;&#19981;&#20102;&#24515;&#39764;&#30340;&#21407;&#22240;&#12290; </p>
<p></p>
<p>&#30475;&#20102;&#20960;&#23395;&#65292;&#25105;&#22914;&#33719;&#33267;&#23453;&#65292;&#24863;&#35273;&#21152;&#19978;&#33258;&#24049;&#30340;&#21162;&#21147;&#19968;&#23450;&#21487;&#20197;&#25106;&#38500;SY&#12290;&#24403;&#26102;&#19968;&#36793;&#22797;&#20064;&#65292;&#19968;&#36793;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#12290;&#24403;&#26102;&#25106;&#33394;&#20102;&#19968;&#21608;&#21518;&#23601;&#36814;&#26469;&#20102;&#25106;&#26029;&#21453;&#24212;&#65292;&#22836;&#33041;&#28072;&#24471;&#21385;&#23475;&#65292;&#22352;&#19979;&#26469;&#30475;&#19968;&#20250;&#20799;&#20070;&#23601;&#24515;&#28014;&#27668;&#36481;&#65292;&#20570;&#39064;&#20063;&#26159;&#28145;&#20837;&#19981;&#20102;&#65292;&#30772;&#25106;&#30340;&#24565;&#22836;&#27492;&#36215;&#24444;&#20239;&#12290;&#20294;&#25105;&#36824;&#26159;&#32487;&#32493;&#20445;&#25345;&#23398;&#20064;&#25106;&#20026;&#33391;&#33647;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#36825;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#38656;&#35201;&#22362;&#25345;&#20960;&#22825;&#65292;&#19981;&#33391;&#21453;&#24212;&#20250;&#28040;&#38500;&#30340;&#12290;&#25402;&#36807;&#20102;&#20004;&#19977;&#22825;&#21518;&#26524;&#30495;&#23601;&#22909;&#22810;&#20102;&#65292;&#21487;&#20197;&#27491;&#24120;&#23398;&#20064;&#29983;&#27963;&#20102;&#12290;&#26399;&#26411;&#32771;&#35797;&#32467;&#26463;&#21518;&#22238;&#23478;&#36807;&#24180;&#65292;&#36807;&#24180;&#21518;&#22823;&#24180;&#21021;&#20845;&#65292;&#19979;&#20102;&#19968;&#22330;&#22823;&#38634;&#65292;&#33258;&#24049;&#21644;&#22920;&#22920;&#22312;&#23478;&#37324;&#21574;&#65292;&#22920;&#22920;&#32473;&#25105;&#20570;&#21271;&#26041;&#38754;&#26465;&#21507;&#65292;&#31934;&#24515;&#20934;&#22791;&#20102;&#19968;&#20010;&#23567;&#26102;&#25165;&#20570;&#22909;&#20102;&#23646;&#20110;&#25105;&#20204;&#21271;&#26041;&#30340;&#29305;&#33394;&#38754;&#26465;&#12290;&#36825;&#20013;&#38388;&#20174;&#22307;&#35806;&#33410;&#24320;&#22987;&#25106;&#33394;&#21040;&#20102;&#36825;&#26102;&#20505;&#22823;&#27010;36&#22825;&#65292;&#27442;&#26395;&#39640;&#23792;&#26399;&#24708;&#28982;&#38477;&#20020;&#65292;&#33258;&#24049;&#21364;&#27985;&#28982;&#19981;&#30693;&#12290;&#21152;&#19978;&#33258;&#22238;&#23478;&#20197;&#26469;&#36830;&#32493;&#22823;&#40060;&#22823;&#32905;&#65292;&#20462;&#24515;&#20063;&#26242;&#26102;&#25601;&#22312;&#19968;&#36793;&#20102;&#12290;&#23601;&#22312;&#36825;&#19968;&#20010;&#23567;&#26102;&#65292;&#33258;&#24049;&#23601;&#25509;&#35302;&#21040;&#20102;&#30334;&#24230;&#20113;&#37324;&#30340;A&#29255;&#65292;&#19968;&#19979;&#23376;&#28857;&#36827;&#21435;&#24320;&#22987;&#30475;&#20102;&#12290;&#21518;&#38754;&#23601;&#30772;&#25106;&#20102;&#65292;&#36830;&#32493;&#20004;&#27425;&#12290;&#21507;&#20102;&#22920;&#22920;&#20570;&#22909;&#30340;&#38754;&#26465;&#65292;&#25105;&#24871;&#30106;&#38590;&#24403;&#65292;&#26263;&#21457;&#35475;&#35328;&#65306;&#25106;&#38500;&#19981;&#20102;SY&#65292;&#35475;&#19981;&#20026;&#20154;&#65281;&#25105;&#19968;&#23450;&#20570;&#20010;&#20809;&#26126;&#30922;&#33853;&#30340;&#20154;&#65292;&#19981;&#24871;&#23545;&#33258;&#24049;&#29238;&#27597;&#12290;&#31532;&#19968;&#27425;&#25106;&#33394;&#34429;&#28982;&#21482;&#26377;36&#22825;&#65292;&#20294;&#26159;&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#24050;&#32463;&#26159;&#19981;&#23569;&#30340;&#36827;&#27493;&#20102;&#65292;&#25105;&#30456;&#20449;&#65292;&#33258;&#24049;&#19968;&#23450;&#20250;&#25106;&#33394;&#25104;&#21151;&#30340;&#12290;&#20174;13&#24180;12&#26376;26&#21495;&#21040;16&#24180;3&#26376;30&#21495;&#65288;&#26368;&#36817;&#19968;&#27425;&#30772;&#25106;&#65289;&#36825;860&#22825;&#37324;&#65292;&#33258;&#24049;&#25106;&#20986;&#36807;149&#22825;&#21518;&#30772;&#25106;&#65292;169&#22825;&#21518;&#21448;&#30772;&#25106;&#30340;&#25104;&#32489;&#65292;&#25106;&#25481;100&#22825;&#38468;&#36817;&#20498;&#19979;&#30340;&#20063;&#26377;2&#27425;&#65292;30&#22810;&#22825;&#12289;45&#22825;&#38468;&#36817;&#12289;60&#22825;&#38468;&#36817;&#20498;&#19979;&#30340;&#20063;&#26377;&#20960;&#27425;&#12290;&#36317;&#31163;&#29616;&#22312;&#26368;&#36817;&#30340;&#30772;&#25106;&#26159;16&#24180;3&#26376;30&#21495;&#65292;&#30772;&#25106;&#21407;&#22240;&#25991;&#31456;&#24320;&#22836;&#20063;&#25552;&#21040;&#36807;&#65292;&#21644;&#39046;&#23548;&#21917;&#37257;&#37202;&#30772;&#25106;&#65292;&#35753;&#20154;&#32670;&#24871;&#38590;&#23481;&#65292;&#24724;&#24680;&#26377;&#21152;&#12290;&#36825;860&#22810;&#22825;&#37324;&#65292;&#30772;&#25106;&#27425;&#25968;&#20063;&#26377;25&#27425;&#65292;&#26790;&#25784;&#30772;&#25106;&#27425;&#25968;&#26368;&#22810;&#65292;&#26377;10&#27425;&#12290;&#21097;&#19979;&#30340;&#23601;&#26159;&#20854;&#20182;&#30772;&#25106;&#31867;&#22411;&#20102;&#12290;&#22823;&#33268;&#26377;&#22914;&#19979;&#65306;&#30475;a&#29255;&#30772;&#25106;&#65307;&#23545;&#22659;&#26102;&#26410;&#33021;&#21450;&#26102;&#26029;&#25481;&#37034;&#24565;&#65292;&#28857;&#36827;&#21435;&#30772;&#25106;&#30340;&#12290;&#27604;&#22914;&#26377;&#20960;&#27425;&#26159;&#21516;&#23398;&#30005;&#33041;&#37324;&#26377;a&#29255;&#24525;&#19981;&#20303;&#21435;&#30475;&#65292;&#24494;&#20449;&#32676;&#37324;&#26377;&#20154;&#21457;&#23567;&#35270;&#39057;&#21435;&#30475;&#65292;QQ&#32676;&#37324;&#21457;&#40644;&#32593;&#38142;&#25509;&#30772;&#25106;&#65292;&#36824;&#26377;&#36148;&#21543;&#37324;&#30475;&#30452;&#25773;&#30772;&#25106;&#65292;&#21516;&#23398;&#22312;&#25105;&#30005;&#33041;&#37324;&#36755;&#20837;&#40644;&#32593;&#22320;&#22336;&#23548;&#33268;&#30772;&#25106;&#12290;&#36824;&#26377;&#20854;&#20182;&#31867;&#22411;&#65292;&#27604;&#22914;&#35797;&#23450;&#21147;&#30772;&#25106;&#12289;&#21387;&#21147;&#30772;&#25106;&#65292;&#24773;&#32490;&#30772;&#25106;&#12289;&#37257;&#37202;&#30772;&#25106;&#12289;&#36951;&#31934;&#30772;&#25106;&#12289;&#36830;&#32493;&#30772;&#25106;&#31561;&#31561;&#12290;&#36825;&#20123;&#22823;&#22823;&#23567;&#23567;&#30340;&#20914;&#38155;&#25112;&#24441;&#23613;&#31649;&#19968;&#27425;&#27425;&#22833;&#36133;&#20102;&#65292;&#20294;&#26159;&#30456;&#27604;&#20110;&#36807;&#21435;&#19977;&#22825;&#20004;&#22836;&#23601;&#30772;&#25106;&#19968;&#27425;&#24050;&#32463;&#22909;&#22810;&#20102;&#12290;&#22823;&#22823;&#23567;&#23567;&#30340;&#20914;&#38155;&#25112;&#24635;&#31639;&#27490;&#20303;&#20102;&#36523;&#20307;&#20307;&#36136;&#19979;&#38477;&#30340;&#39059;&#21183;&#12290;&#21508;&#31181;&#30151;&#29366;&#24050;&#32463;&#22823;&#22823;&#32531;&#35299;&#65292;&#31038;&#24656;&#12289;&#24378;&#36843;&#12289;&#25233;&#37057;&#31243;&#24230;&#20063;&#22823;&#22823;&#19979;&#38477;&#20102;&#65292;&#20294;&#23578;&#26410;&#24443;&#24213;&#28040;&#38500;&#12290; </p>
<p></p>
<p>&#29616;&#22312;&#25106;&#33394;205&#22825;&#20102;&#65292;&#27604;&#20043;&#21069;&#25106;&#33394;&#37117;&#35201;&#22909;&#19968;&#20123;&#65292;&#20294;&#26159;&#25106;&#33394;&#24182;&#19981;&#31283;&#23450;&#12290;&#36825;&#27425;&#33021;&#27604;&#21069;&#20960;&#27425;&#25106;&#33394;&#22909;&#19968;&#20123;&#65292;&#24635;&#32467;&#19968;&#19979;&#26377;&#20960;&#20010;&#21407;&#22240;&#65292;&#31639;&#26159;&#25106;&#33394;&#24515;&#24471;&#20379;&#22823;&#23478;&#21442;&#32771;&#20511;&#37492;&#65306;</p>
<p></p>
<p>1.&#37325;&#35270;&#23545;&#25106;&#20026;&#33391;&#33647;&#31995;&#32479;&#21270;&#30340;&#23398;&#20064;&#12290;&#20043;&#21069;&#23398;&#20064;&#37117;&#26159;&#29255;&#38754;&#21270;&#30340;&#65292;&#20570;&#31508;&#35760;&#20063;&#26159;&#38646;&#26143;&#28857;&#28857;&#65292;&#36830;&#19981;&#36215;&#26469;&#65292;&#19981;&#23436;&#25972;&#12290;&#20294;&#26159;&#20043;&#21069;&#30340;&#21162;&#21147;&#20063;&#26159;&#29616;&#22312;&#30340;&#26681;&#22522;&#12290;&#29616;&#22312;&#25105;&#24050;&#32463;&#31995;&#32479;&#21270;&#23398;&#20064;&#20102;&#19968;&#36941;&#25106;&#20026;&#33391;&#33647;&#65292;&#23545;&#20851;&#38190;&#35201;&#28857;&#20570;&#20102;&#31508;&#35760;&#12290;&#29616;&#22312;&#36827;&#34892;&#31532;&#20108;&#36941;&#23398;&#20064;&#65292;&#36827;&#19968;&#27493;&#27987;&#32553;&#35201;&#28857;&#65292;&#23436;&#20102;&#36824;&#20250;&#26377;&#31532;&#19977;&#36941;&#65292;&#35201;&#23545;&#25106;&#20026;&#33391;&#33647;&#20013;&#30340;&#35201;&#28857;&#36827;&#34892;&#20998;&#38376;&#21035;&#31867;&#30340;&#25972;&#29702;&#65292;&#22823;&#33268;&#20998;&#20026;&#12304;&#25106;&#33394;&#21407;&#29702;&#12305;&#12289;&#12304;&#20462;&#24515;&#26029;&#24565;&#12305;&#12289;&#12304;&#20013;&#21307;&#20859;&#29983;&#12305;&#12289;&#12304;&#20256;&#32479;&#25991;&#21270;&#12305;&#12289;&#12304;&#26696;&#20363;&#20998;&#26512;&#12305;&#36825;&#20960;&#22823;&#31867;&#65292;&#22806;&#21152;&#33258;&#24049;&#30340;&#12304;&#25106;&#33394;&#24863;&#24735;&#12305;&#12290;&#25226;&#25106;&#20026;&#33391;&#33647;&#20013;&#30340;&#35201;&#28857;&#21644;&#33258;&#24049;&#30340;&#24863;&#24735;&#37117;&#20998;&#31867;&#25918;&#22312;&#36825;&#20960;&#22823;&#31867;&#37324;&#65292;&#26041;&#20415;&#33258;&#24049;&#23398;&#20064;&#12290;&#36825;&#20123;&#37117;&#26159;&#22312;&#30005;&#33041;&#37324;&#36827;&#34892;&#30340;&#65292;&#21487;&#20197;&#26041;&#20415;&#36827;&#34892;&#22686;&#25913;&#21024;&#35746;&#65281;&#27492;&#22806;&#65292;&#36824;&#35745;&#21010;&#21560;&#25910;&#20854;&#20182;&#25106;&#33394;&#21069;&#36744;&#20204;&#30340;&#31934;&#21326;&#25972;&#21512;&#36827;&#21435;&#65292;&#19981;&#36807;&#20027;&#20307;&#26159;&#39134;&#32724;&#21733;&#30340;&#12304;&#25106;&#20026;&#33391;&#33647;&#12305;&#12290;&#26410;&#26469;&#22914;&#26377;&#21487;&#33021;&#65292;&#23398;&#20064;&#39134;&#32724;&#21733;&#65292;&#35745;&#21010;&#33258;&#24049;&#23581;&#35797;&#20889;&#25106;&#33394;&#20070;&#31821;&#65292;&#26041;&#20415;&#33258;&#24049;&#20351;&#29992;&#65292;&#20063;&#21487;&#21457;&#24067;&#21040;&#25106;&#33394;&#21543;&#20379;&#22823;&#23478;&#20132;&#27969;&#12290;&#30456;&#20449;&#32463;&#36807;&#36825;&#26679;&#30340;&#23398;&#20064;&#65292;&#30495;&#27491;&#25226;&#39134;&#32724;&#21733;&#30340;&#24515;&#34880;&#21507;&#36879;&#65292;&#25226;&#25106;&#33394;&#20869;&#21270;&#20026;&#33258;&#24049;&#30340;&#24847;&#35782;&#65292;&#20840;&#38754;&#25552;&#39640;&#25106;&#33394;&#35273;&#24735;&#65292;&#25552;&#39640;&#20462;&#24515;&#26029;&#24565;&#30340;&#27700;&#20934;&#12290;</p>
<p></p>
<p>2.&#21069;&#38754;&#22823;&#22823;&#23567;&#23567;&#30340;&#25106;&#33394;&#20914;&#38155;&#25112;&#31215;&#32047;&#20102;&#23454;&#25112;&#32463;&#39564;&#12290;&#19968;&#27425;&#27425;&#20914;&#38155;&#65292;&#22312;&#25106;&#33394;&#36884;&#20013;&#36393;&#20102;&#24456;&#22810;&#22320;&#38647;&#65292;&#22312;&#21644;&#24515;&#39764;&#30340;&#27530;&#27515;&#25615;&#26007;&#20013;&#36880;&#28176;&#20102;&#35299;&#20102;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#36825;&#20123;&#37117;&#26159;&#22909;&#30340;&#32463;&#39564;&#65292;&#21518;&#38754;&#25106;&#33394;&#20013;&#20063;&#23545;&#30772;&#25106;&#36880;&#28176;&#26377;&#20102;&#39044;&#21028;&#65292;&#30456;&#20449;&#20250;&#36234;&#25106;&#36234;&#22909;&#12290; </p>
<p></p>
<p>3.&#28176;&#28176;&#36828;&#31163;&#20102;&#19968;&#20123;&#20854;&#23427;&#24694;&#20064;&#12290;&#36825;&#20123;&#24694;&#20064;&#21253;&#25324;&#36305;&#21435;&#32593;&#21543;&#25171;&#28216;&#25103;&#65292;&#32463;&#24120;&#29100;&#22812;&#20037;&#22352;&#20037;&#35270;&#30475;&#24433;&#35270;&#65292;&#32463;&#24120;&#36182;&#24202;&#65292;&#32463;&#24120;&#35762;&#40644;&#27573;&#23376;&#12289;&#32463;&#24120;&#20599;&#20599;&#30475;&#32654;&#22899;&#31561;&#31561;&#12290; </p>
<p></p>
<p>&#32593;&#28216;&#12289;&#29100;&#22812;&#12289;&#32593;&#21543;&#12289;&#32654;&#22899;&#36880;&#28176;&#36208;&#20986;&#20102;&#33258;&#24049;&#30340;&#35270;&#37326;&#21644;&#20869;&#24515;&#65292;&#29616;&#22312;&#30475;&#21040;&#26377;&#20154;&#36305;&#21435;&#32593;&#21543;&#25171;&#28216;&#25103;&#12289;&#25110;&#32773;&#26377;&#20154;&#35828;&#8220;&#37027;&#20010;mm&#22909;&#26377;&#33539;&#21834;&#8221;&#65292;&#33258;&#24049;&#24456;&#23569;&#26377;&#22826;&#22823;&#20914;&#21160;&#65292;&#25442;&#20570;&#26159;&#36807;&#21435;&#20869;&#24515;&#32943;&#23450;&#20250;&#36215;&#19968;&#38453;&#27874;&#28572;&#30340;&#12290;&#29616;&#22312;&#30340;&#25105;&#65292;&#25226;&#26102;&#38388;&#21644;&#31934;&#21147;&#20132;&#32473;&#20102;&#23398;&#20064;&#12289;&#35835;&#20070;&#12289;&#25106;&#33394;&#12289;&#20859;&#21151;&#65292;&#24456;&#23569;&#20250;&#29702;&#36825;&#20123;&#40657;&#26263;&#12289;&#27745;&#31229;&#30340;&#19996;&#35199;&#12290;&#27599;&#22825;&#37117;&#26377;&#21435;&#25106;&#33394;&#21543;&#22238;&#22797;&#24086;&#23376;&#24110;&#21161;&#21543;&#21451;&#65292;&#23398;&#20064;&#25106;&#20026;&#33391;&#33647;&#65292;&#20889;&#26085;&#35760;&#21453;&#30465;&#65292;&#22362;&#25345;&#38203;&#28860;&#31561;&#12290;&#20154;&#24615;&#20013;&#30340;&#20809;&#26126;&#19968;&#38754;&#20063;&#22312;&#36880;&#28176;&#25955;&#21457;&#20986;&#26469;&#65292;&#40657;&#26263;&#12289;&#36127;&#38754;&#30340;&#19996;&#35199;&#19968;&#28857;&#28857;&#36208;&#20986;&#33258;&#24049;&#30340;&#19990;&#30028;&#12290; </p>
<p></p>
<p>4.&#22362;&#25345;&#38203;&#28860;&#12289;&#22362;&#25345;&#20859;&#21151;&#12289;&#22362;&#25345;&#28165;&#28129;&#39278;&#39135;&#12289;&#22362;&#25345;&#34892;&#21892;&#12289;&#22362;&#25345;&#23545;&#20256;&#32479;&#25991;&#21270;&#30340;&#23398;&#20064;&#12290;</p>
<p>&#29616;&#22312;&#26202;&#19978;&#21608;&#26411;&#37117;&#20250;&#20986;&#21435;&#36716;&#19968;&#19979;&#65292;&#27599;&#21608;&#37117;&#23433;&#25490;&#25955;&#27493;&#26102;&#38388;&#21644;&#25237;&#31726;&#12290;&#27605;&#31455;&#36523;&#20307;&#26159;&#38761;&#21629;&#30340;&#26412;&#38065;&#65292;&#25106;&#33394;&#26159;&#20107;&#19994;&#30340;&#26681;&#22522;&#12290;&#27599;&#22825;&#22362;&#25345;&#22266;&#32958;&#21151;&#12289;&#22443;&#33050;&#25619;&#33136;&#12289;&#21481;&#40831;&#21534;&#27941;&#12289;&#40483;&#22825;&#40723;&#12289;&#25353;&#25705;&#32819;&#26421;&#12289;&#26089;&#30561;&#12289;&#19968;&#21608;&#20004;&#27425;&#33406;&#28792;&#12290;&#39135;&#30103;&#19978;&#27599;&#22825;&#37117;&#20250;&#21917;&#20843;&#23453;&#31909;&#25110;&#32773;&#23567;&#31859;&#31909;&#25110;&#32773;&#40657;&#33437;&#40635;&#31946;&#12290;&#39278;&#39135;&#19978;&#20063;&#27604;&#36739;&#28165;&#28129;&#65292;&#24456;&#23569;&#22823;&#40060;&#22823;&#32905;&#65292;&#36828;&#31163;&#20102;&#29983;&#20919;&#36763;&#33636;&#27833;&#33147;&#39135;&#29289;&#65292;&#27700;&#26524;&#20063;&#19981;&#25954;&#21507;&#23506;&#24615;&#30340;&#26792;&#12289;&#35199;&#29916;&#12289;&#21704;&#23494;&#29916;&#31561;&#12290;&#29616;&#22312;&#27599;&#22825;&#36335;&#19978;&#26377;&#30896;&#21040;&#24223;&#32440;&#65292;&#23588;&#20854;&#26159;&#40644;&#33394;&#20256;&#21333;&#12289;&#21345;&#29255;&#33258;&#24049;&#37117;&#20250;&#25441;&#36215;&#26469;&#20002;&#36827;&#22403;&#22334;&#26742;&#12290;&#34429;&#28982;&#20107;&#24773;&#23567;&#65292;&#20294;&#26159;&#20063;&#35201;&#22362;&#25345;&#20570;&#12290;&#29616;&#22312;&#27599;&#22825;&#37117;&#20250;&#30475;&#20013;&#21307;&#25110;&#32773;&#20854;&#20182;&#20256;&#32479;&#25991;&#21270;&#20070;&#31821;&#65292;&#36825;&#37324;&#25512;&#33616;&#19968;&#19979;&#33258;&#24049;&#35748;&#20026;&#25106;&#33394;&#21543;&#25106;&#21451;&#24212;&#35813;&#30475;&#30340;&#22909;&#20070;&#65292;&#22823;&#33268;&#20998;&#20026;&#20197;&#19979;&#20960;&#31867;&#65306;</p>
<p>a&#25106;&#33394;&#25991;&#38598;&#12290;&#39134;&#32724;&#21733;&#30340;&#25106;&#20026;&#33391;&#33647;&#20026;&#20027;&#65292;&#20854;&#23427;&#25106;&#33394;&#21069;&#36744;&#30340;&#32463;&#39564;&#26377;&#31934;&#21147;&#20063;&#30475;&#30475;&#12290;&#25106;&#33394;&#26032;&#20154;&#25106;&#20026;&#33391;&#33647;&#24517;&#39035;&#20248;&#20808;&#30475;&#12290;</p>
<p>b&#20013;&#21307;&#20859;&#29983;&#31867;&#12290;&#24429;&#37995;&#21338;&#22763;&#12304;&#20260;&#31934;&#19982;&#20859;&#31934;&#24247;&#22797;&#20043;&#36947;&#12305;&#24517;&#39035;&#30475;&#65292;&#26354;&#40654;&#25935;&#30340;&#12304;&#40644;&#24093;&#20869;&#32463;&#12305;&#31995;&#21015;&#65292;&#27494;&#22269;&#24544;&#30340;&#12304;&#20154;&#20307;&#36890;&#34917;&#25163;&#20876;&#12305;&#21644;&#12304;&#27963;&#21040;&#22825;&#24180;&#12305;&#65292;&#20013;&#37324;&#24052;&#20154;&#30340;&#12304;&#27714;&#21307;&#19981;&#22914;&#27714;&#24049;&#12305;&#65292;&#21333;&#26690;&#25935;&#30340;&#12304;&#33406;&#28792;&#20840;&#20070;&#12305;&#12290;&#36824;&#26377;&#24456;&#22810;&#20013;&#21307;&#20070;&#31821;&#26377;&#26102;&#38388;&#37117;&#21487;&#20197;&#30475;&#30475;&#12290;</p>
<p>c&#20256;&#32479;&#25991;&#21270;&#31867;&#12290;&#12304;&#20102;&#20961;&#22235;&#35757;&#12305;&#12289;&#12304;&#33756;&#26681;&#35885;&#12305;&#12289;&#12304;&#24351;&#23376;&#35268;&#12305;&#12289;&#12304;&#22826;&#19978;&#24863;&#24212;&#31687;&#12305;&#12289;&#12304;&#23551;&#24247;&#23453;&#37492;&#12305;&#12289;&#12304;&#23433;&#22763;&#20840;&#20070;&#12305;&#12289;&#12304;&#27442;&#28023;&#24904;&#33322;&#12305;&#12289;&#12304;&#25991;&#26124;&#24093;&#21531;&#38452;&#40503;&#25991;&#12305;&#12289;&#12304;&#26417;&#23376;&#27835;&#23478;&#26684;&#35328;&#12305;&#12289;&#12304;&#29579;&#21892;&#20154;&#22025;&#35328;&#24405;&#12305;&#12289;&#12304;&#20845;&#31062;&#22363;&#32463;&#12305;&#12289;&#12304;&#21313;&#21892;&#19994;&#36947;&#32463;&#12305;&#12289;&#12304;&#26366;&#22269;&#34281;&#23478;&#20070;&#12305;&#36824;&#26377;&#21335;&#24576;&#29822;&#20808;&#29983;&#30340;&#12304;&#35770;&#35821;&#21035;&#35009;&#12305;&#21644;&#12304;&#21407;&#26412;&#22823;&#23398;&#24494;&#35328;&#12305;&#31561;&#12290;&#25105;&#22312;&#30475;&#30340;&#36824;&#26377;&#26366;&#20181;&#24378;&#30340;&#12304;&#26131;&#32463;&#30340;&#22885;&#31192;&#12305;&#12289;&#12304;&#36947;&#24503;&#32463;&#30340;&#22885;&#31192;&#12305;&#65292;&#36824;&#26377;&#12304;&#38472;&#22823;&#24800;&#28436;&#35762;&#24405;&#12305;&#31561;&#31561;&#12290;&#36825;&#37324;&#38754;&#22909;&#20070;&#24456;&#22810;&#20063;&#26159;&#19978;&#38754;&#25106;&#33394;&#21069;&#36744;&#25512;&#33616;&#36807;&#30340;&#65292;&#22909;&#20070;&#32463;&#24471;&#20303;&#26102;&#38388;&#30340;&#32771;&#39564;&#12290;&#22823;&#23478;&#33258;&#24049;&#36873;&#25321;&#65292;&#26377;&#26426;&#20250;&#21487;&#20197;&#22810;&#35835;&#65292;&#24110;&#21161;&#26641;&#31435;&#27491;&#30830;&#30340;&#20215;&#20540;&#35266;&#21644;&#20154;&#29983;&#35266;&#12290;</p>
<p></p>
<p>5.&#37325;&#24314;&#20215;&#20540;&#35266;&#12290;&#36890;&#36807;&#25106;&#33394;&#21644;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#33258;&#24049;&#20869;&#24515;&#36880;&#28176;&#24179;&#21644;&#65292;&#23545;&#24456;&#22810;&#20107;&#24773;&#19981;&#24378;&#27714;&#65292;&#36807;&#21435;&#28902;&#36481;&#26131;&#24594;&#30340;&#24615;&#26684;&#20063;&#36880;&#28176;&#22312;&#36716;&#21464;&#12290;&#25106;&#33394;&#65292;&#23601;&#20687;&#19968;&#32533;&#28165;&#39118;&#65292;&#21796;&#37266;&#20102;&#26368;&#32431;&#20928;&#30340;&#33258;&#24049;&#12290;&#29616;&#22312;&#65292;&#19968;&#20999;&#37117;&#21521;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#33258;&#24049;&#20063;&#19968;&#22914;&#26082;&#24448;&#22320;&#21521;&#36523;&#36793;&#30340;&#20154;&#23459;&#20256;&#25106;&#33394;&#21543;&#65292;&#34429;&#28982;&#36973;&#36935;&#19981;&#29702;&#35299;&#21644;&#35773;&#21050;&#65292;&#20294;&#26159;&#30456;&#20449;&#19968;&#30452;&#25746;&#25773;&#21892;&#30340;&#31181;&#23376;&#36831;&#26089;&#20250;&#29983;&#26681;&#21457;&#33469;&#30340;&#12290;&#36523;&#36793;&#26377;&#19968;&#37096;&#20998;&#20154;&#24050;&#32463;&#24320;&#22987;&#24847;&#35782;&#21040;&#33394;&#24773;&#30340;&#21361;&#23475;&#20102;&#65292;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#25105;&#30001;&#34935;&#22320;&#24863;&#21040;&#27427;&#21916;&#12290;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#12289;&#36947;&#24503;&#27814;&#20007;&#12289;&#35802;&#20449;&#32570;&#20047;&#30340;&#26102;&#20195;&#65292;&#22362;&#23432;&#20869;&#24515;&#28145;&#22788;&#30340;&#19968;&#26041;&#20928;&#22303;&#21364;&#26159;&#30456;&#24403;&#38590;&#33021;&#21487;&#36149;&#30340;&#65292;&#20063;&#26159;&#24456;&#26377;&#24517;&#35201;&#30340;&#12290;&#33258;&#24049;&#20250;&#19968;&#30452;&#22362;&#23432;&#25106;&#33394;&#21543;&#30340;&#8220;&#23130;&#21069;&#31105;&#27442;&#12289;&#23130;&#21518;&#33410;&#27442;&#8221;&#30340;&#25106;&#33394;&#29702;&#24565;&#65292;&#25106;&#33394;&#36825;&#26465;&#36335;&#65292;&#25105;&#20250;&#36330;&#30528;&#20063;&#25226;&#23427;&#36208;&#23436;&#12290; </p>
<p></p>
<p>&#25105;&#30340;&#25106;&#33394;&#24515;&#24471;&#22522;&#26412;&#19978;&#38754;&#37117;&#25552;&#21040;&#20102;&#65292;&#28982;&#21518;&#21152;&#19978;&#26368;&#20027;&#35201;&#30340;&#20462;&#24515;&#26029;&#24565;&#21644;&#20445;&#25345;&#35686;&#24789;&#24615;&#12290;&#36825;&#20004;&#39033;&#35201;&#33853;&#23454;&#65292;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#27880;&#37325;&#24565;&#22836;&#23454;&#25112;&#30340;&#31215;&#32047;&#24635;&#32467;&#12290;&#23398;&#20064;&#22909;&#27604;&#26159;&#32473;&#22823;&#33041;&#20869;&#35013;&#20102;&#19968;&#22871;&#38450;&#40644;&#36719;&#20214;&#12290;&#40644;&#27602;&#24211;&#37324;&#37034;&#24565;&#19981;&#26029;&#26377;&#21464;&#21270;&#65292;&#25105;&#20204;&#38450;&#40644;&#36719;&#20214;&#20063;&#24212;&#35813;&#19981;&#26029;&#26356;&#26032;&#65292;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#38450;&#40644;&#36719;&#20214;&#23601;&#20250;&#21450;&#26102;&#25318;&#25130;&#65292;&#21450;&#26102;&#28040;&#28781;&#12290;&#20851;&#20110;&#35686;&#24789;&#24615;&#65292;&#25106;&#33394;&#36884;&#20013;&#24517;&#39035;&#26102;&#21051;&#35686;&#24789;&#65292;&#23601;&#20687;&#29609;&#26893;&#29289;&#22823;&#25112;&#20725;&#23608;&#19968;&#26679;&#65292;&#25552;&#21069;&#31181;&#26893;&#21521;&#26085;&#33909;&#65292;&#24067;&#32622;&#30707;&#22836;&#21644;&#26538;&#24377;&#12290;&#20725;&#23608;&#19968;&#20837;&#20405;&#23601;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65292;&#31532;&#19968;&#26102;&#38388;&#24320;&#26538;&#29401;&#25481;&#23427;&#12290;</p>
<p></p>
<p>&#24635;&#20043;&#65292;&#25106;&#33394;&#35201;&#25104;&#21151;&#35201;&#20570;&#22909;&#36825;&#20960;&#26041;&#38754;&#30340;&#31649;&#29702;&#65306;&#19968;&#12289;&#24565;&#22836;&#31649;&#29702;&#65307;&#20108;&#12289;&#24773;&#32490;&#31649;&#29702;&#65307;&#19977;&#12289;&#35270;&#32447;&#31649;&#29702;&#65307;&#22235;&#12289;&#35328;&#34892;&#31649;&#29702;&#12290;&#36825;&#20960;&#22359;&#39134;&#32724;&#21733;&#30340;&#25106;&#20026;&#33391;&#33647;&#37324;&#35762;&#36848;&#24456;&#22810;&#65292;&#22823;&#23478;&#26681;&#25454;&#33258;&#24049;&#30340;&#34180;&#24369;&#22359;&#23398;&#20064;&#34917;&#24378;&#21363;&#21487;&#65292;&#25226;&#27700;&#26742;&#30340;&#26368;&#30701;&#26495;&#21152;&#38271;&#65292;&#27700;&#26742;&#37324;&#33021;&#35013;&#30340;&#27700;&#33258;&#28982;&#20250;&#22686;&#21152;&#12290; </p>
<p>&#26368;&#21518;&#65292;&#20851;&#20110;&#24674;&#22797;&#20570;&#19968;&#20010;&#20171;&#32461;&#12290;&#20174;&#24320;&#22987;&#25106;&#33394;&#21040;&#29616;&#22312;&#65292;&#24515;&#29702;&#19978;&#24456;&#22810;&#30151;&#29366;&#24471;&#21040;&#26497;&#22823;&#32531;&#35299;&#65292;&#31934;&#21147;&#20063;&#27604;&#20043;&#21069;&#26377;&#19981;&#23569;&#25552;&#21319;&#65292;&#30456;&#20449;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#12289;&#27880;&#24847;&#20859;&#21151;&#65292;&#33258;&#24049;&#36824;&#20250;&#26377;&#36827;&#19968;&#27493;&#25552;&#21319;&#30340;&#12290;&#36825;&#20010;&#24674;&#22797;&#36807;&#31243;&#21487;&#20197;&#29992;&#19979;&#38754;&#19968;&#20010;&#20363;&#23376;&#26469;&#35828;&#26126;&#12290;</p>
<p>&#24320;&#22987;&#25106;&#33394;&#21069;&#36523;&#20307;&#34928;&#36133;&#24471;&#23601;&#20687;&#23665;&#39030;&#19978;&#28378;&#19979;&#26469;&#30340;&#19968;&#22359;&#24040;&#30707;&#65292;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#12290;&#24320;&#22987;&#25106;&#33394;&#21518;&#65292;&#36523;&#20307;&#19979;&#38477;&#30340;&#39059;&#21183;&#27490;&#20303;&#20102;&#65292;&#23601;&#20687;&#37027;&#22359;&#24040;&#30707;&#28378;&#21040;&#20102;&#23665;&#33050;&#19979;&#65292;&#32456;&#20110;&#20572;&#19979;&#26469;&#20102;&#12290;&#27492;&#26102;&#34928;&#36133;&#30340;&#36523;&#20307;&#26080;&#27861;&#24212;&#20184;&#23398;&#19994;&#21644;&#20107;&#19994;&#65292;&#24613;&#38656;&#35201;&#24674;&#22797;&#12290;&#23601;&#22909;&#27604;&#21457;&#29616;&#37027;&#22359;&#24040;&#30707;&#26159;&#23665;&#19978;&#19968;&#24231;&#24217;&#37324;&#30340;&#38215;&#24217;&#20043;&#23453;&#65292;&#38656;&#35201;&#37325;&#26032;&#24402;&#20301;&#12290;&#20026;&#20102;&#25226;&#36825;&#22359;&#24040;&#30707;&#20877;&#25644;&#21040;&#23665;&#19978;&#65292;&#25105;&#20204;&#23601;&#35201;&#24605;&#32771;&#36825;&#20123;&#38382;&#39064;&#65306;&#22914;&#20309;&#25644;&#19978;&#21435;&#65288;&#25163;&#24037;&#25644;&#36824;&#26159;&#20511;&#21161;&#20132;&#36890;&#24037;&#20855;&#65289;&#65292;&#36208;&#20160;&#20040;&#26679;&#30340;&#36335;&#32447;&#65288;&#27839;&#30528;&#38497;&#22369;&#19978;&#21435;&#36824;&#26159;&#32469;&#30528;&#30424;&#23665;&#20844;&#36335;&#19978;&#21435;&#65289;&#65311;&#36825;&#20123;&#37117;&#23545;&#24212;&#30528;&#25106;&#33394;&#24674;&#22797;&#30340;&#26041;&#27861;&#12290;&#24674;&#22797;&#30340;&#36807;&#31243;&#20013;&#26377;&#26102;&#22240;&#20026;&#25784;&#40836;&#22826;&#38271;&#23548;&#33268;&#25106;&#33394;200&#22825;&#21487;&#33021;&#37117;&#30475;&#19981;&#21040;&#21861;&#25913;&#21464;&#65292;&#23588;&#20854;&#26159;&#22823;&#23478;&#20851;&#24515;&#30340;&#23481;&#35980;&#27668;&#33394;&#26041;&#38754;&#12289;&#24615;&#21151;&#33021;&#26041;&#38754;&#12289;&#33041;&#21147;&#31934;&#21147;&#25552;&#21319;&#26041;&#38754;&#12290;&#20294;&#26159;&#65292;&#23601;&#20687;&#25226;&#37027;&#22359;&#30707;&#22836;&#25644;&#19978;&#23665;&#19968;&#26679;&#65292;&#20013;&#38388;&#21487;&#33021;&#35201;&#36208;&#22238;&#26059;&#30340;&#30424;&#23665;&#36335;&#65292;&#24573;&#19978;&#24573;&#19979;&#65292;&#20294;&#24635;&#20307;&#26159;&#19978;&#21319;&#30340;&#65292;&#21482;&#26159;&#38656;&#35201;&#32784;&#24515;&#21644;&#26102;&#38388;&#12290;&#22362;&#25345;&#25106;&#33394;&#26159;&#32473;&#25105;&#20204;&#19978;&#23665;&#30340;&#21345;&#36710;&#37324;&#21152;&#27833;&#65292;&#27880;&#37325;&#20859;&#21151;&#22909;&#27604;&#20943;&#23569;&#29123;&#26009;&#28040;&#32791;&#65292;&#34892;&#21892;&#31215;&#24503;&#22909;&#27604;&#26159;&#28165;&#38500;&#36335;&#19978;&#30340;&#30707;&#22836;&#26434;&#29289;&#12290;&#21482;&#35201;&#22362;&#25345;&#19968;&#24515;&#21521;&#19978;&#65292;&#36831;&#26089;&#20250;&#30331;&#19978;&#23665;&#39030;&#65292;&#25226;&#30707;&#22836;&#23433;&#25918;&#22312;&#24217;&#38376;&#21475;&#30340;&#65292;&#27492;&#26102;&#25105;&#20204;&#30340;&#36523;&#20307;&#24674;&#22797;&#21382;&#31243;&#20063;&#31639;&#26159;&#22823;&#21151;&#21578;&#25104;&#20102;&#12290;</p>
<p>&#24674;&#22797;&#26041;&#27861;&#23601;&#26159;&#27880;&#37325;&#39135;&#30103;+&#22362;&#25345;&#36866;&#37327;&#26377;&#27687;&#36816;&#21160;+&#25106;&#38500;&#32593;&#28216;+&#25106;&#29100;&#22812;&#20037;&#22352;+&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;+&#21450;&#26102;&#26029;&#25481;&#24847;&#28139;&#12290;&#36825;&#20010;&#26495;&#22359;&#21442;&#38405;&#39134;&#32724;&#21733;&#30340;&#25106;&#20026;&#33391;&#33647;&#21363;&#21487;&#12290; </p>
<p></p>
<p>&#20174;&#24320;&#22987;&#25106;&#33394;&#21040;&#29616;&#22312;1000&#22810;&#22825;&#37324;&#65292;&#36317;&#31163;&#19978;&#27425;&#30772;&#25106;&#26377;205&#22825;&#65292;&#33258;&#24049;&#20869;&#24515;&#20063;&#26159;&#22825;&#26391;&#27668;&#28165;&#20102;&#65292;&#33021;&#24863;&#21463;&#21040;&#29983;&#21629;&#20013;&#24456;&#22810;&#21916;&#24742;&#21644;&#20809;&#26126;&#12290;&#20063;&#24847;&#35782;&#21040;&#33258;&#24049;&#36523;&#19978;&#26377;&#30528;&#19981;&#21487;&#25512;&#21368;&#30340;&#36131;&#20219;&#65292;&#36807;&#21435;&#21482;&#26159;&#19968;&#30452;&#27809;&#26377;&#21191;&#27668;&#21644;&#33021;&#21147;&#25215;&#25285;&#36215;&#26469;&#12290;&#29616;&#22312;&#25105;&#35201;&#37325;&#26032;&#25361;&#36215;&#36825;&#21103;&#25285;&#23376;&#65292;&#20026;&#25913;&#21892;&#20010;&#20154;&#12289;&#23478;&#24237;&#30340;&#32463;&#27982;&#29366;&#20917;&#32780;&#19981;&#25032;&#21162;&#21147;&#12290;&#20809;&#33635;&#22312;&#20110;&#24179;&#28129;&#65292;&#33392;&#24040;&#22312;&#20110;&#28459;&#38271;&#12290;&#36825;&#26159;&#30005;&#35270;&#21095;&#12304;&#22763;&#20853;&#31361;&#20987;&#12305;&#37324;&#30340;&#19968;&#21477;&#35805;&#65292;&#39134;&#32724;&#24535;&#24895;&#32773;001&#20063;&#25512;&#33616;&#36807;&#30340;&#19968;&#21477;&#35805;&#65292;&#29992;&#22312;&#25105;&#20204;&#30340;&#27599;&#22825;&#25106;&#33394;&#19978;&#26159;&#24456;&#24688;&#24403;&#30340;&#12290;&#29616;&#22312;&#30340;&#25105;&#65292;&#25106;&#25481;&#31359;&#36234;&#28779;&#32447;15&#20010;&#26376;&#20102;&#65292;&#20063;&#26377;15&#20010;&#26376;&#27809;&#26377;&#21435;&#36807;&#32593;ba&#20102;&#65292;&#36828;&#31163;&#20102;&#37027;&#20010;&#33618;&#24223;&#25105;&#23398;&#20064;&#12289;&#32791;&#36153;&#25105;&#26102;&#38388;&#31934;&#21147;&#30340;&#26159;&#38750;&#38452;&#26263;&#20043;&#22320;&#12290;&#20063;&#24456;&#23569;&#29100;&#22812;&#20037;&#22352;&#65292;&#23545;&#30005;&#24433;&#21644;&#30005;&#35270;&#21095;&#20063;&#26159;&#29305;&#21035;&#35686;&#24789;&#65292;&#24456;&#23569;&#30475;&#12290;&#24403;&#28982;&#36825;&#27425;205&#22825;&#30340;&#25106;&#33394;&#36884;&#20013;&#20063;&#24182;&#38750;&#19968;&#24070;&#39118;&#39034;&#65292;&#36884;&#20013;&#20063;&#26377;&#20960;&#27425;&#39072;&#31800;&#65292;&#25105;&#20998;&#20139;&#33258;&#24049;&#20004;&#20010;&#20363;&#23376;&#20379;&#22823;&#23478;&#35686;&#25106;&#12290;&#30495;&#26159;&#35686;&#24789;&#30340;&#34746;&#19997;&#19997;&#27627;&#19981;&#33021;&#26494;&#65292;&#21542;&#21017;&#25106;&#33394;&#22823;&#21414;&#20250;&#30636;&#38388;&#22349;&#22604;&#12290; </p>
<p></p>
<p>&#31532;&#19968;&#20010;&#26696;&#20363;&#65306;&#25106;&#33394;&#21040;60&#22825;&#26102;&#65292;&#27004;&#20027;&#22238;&#23478;&#65292;&#20013;&#36884;&#22312;&#19968;&#20010;&#28779;&#36710;&#31449;&#28857;&#20241;&#24687;&#19968;&#26202;&#65292;&#26202;&#19978;12&#28857;&#22312;&#19968;&#23478;&#23486;&#39302;&#20303;&#23487;&#26102;&#65292;&#23601;&#26377;&#38463;&#23016;&#25512;&#33616;&#23567;&#22992;&#24578;&#24703;&#25105;&#23254;&#12290;&#24403;&#26102;&#24184;&#20111;&#21450;&#26102;&#25512;&#25481;&#12290;&#30561;&#35273;&#30340;&#26102;&#20505;&#20462;&#24515;&#26029;&#24565;&#19981;&#22815;&#65292;&#23621;&#28982;&#22238;&#24518;&#21018;&#25165;&#30340;&#23545;&#22659;&#65292;&#36824;&#30053;&#26377;&#28857;&#21518;&#24724;&#27809;&#26377;&#25509;&#21463;&#38463;&#23016;&#30340;&#35201;&#27714;&#12290;&#32467;&#26524;&#37034;&#24565;&#19968;&#20010;&#20010;&#20882;&#20986;&#26469;&#65292;&#30561;&#35273;&#22256;&#38590;&#20102;&#12290;&#30333;&#39592;&#35266;&#12289;&#19981;&#20928;&#35266;&#12289;&#24565;&#20315;&#20102;&#22909;&#19968;&#20250;&#20799;&#25165;&#24179;&#38745;&#19979;&#26469;&#12290;&#26263;&#28431;&#19981;&#23569;&#12290;&#30495;&#26159;&#20982;&#38505;&#21834;&#12290;&#22823;&#23478;&#19968;&#23450;&#35201;&#23545;&#22899;&#33394;&#20445;&#25345;&#35686;&#24789;&#65292;&#20869;&#24515;&#37324;&#30475;&#31354;&#12289;&#30475;&#30772;&#22899;&#33394;&#24456;&#20851;&#38190;&#65292;&#19981;&#21487;&#36855;&#24651;&#22899;&#33394;&#24456;&#20851;&#38190;&#12290;&#36825;&#26159;&#31532;&#19968;&#27425;&#22823;&#30340;&#39072;&#31800;&#12290;</p>
<p>&#31532;&#20108;&#20010;&#26696;&#20363;&#65306;&#25106;&#33394;&#21040;&#21322;&#24180;&#26102;&#65292;&#25105;&#21644;&#19968;&#20010;&#22899;&#21516;&#20107;&#24494;&#20449;&#32842;&#22825;&#26102;&#26377;&#28857;&#26279;&#26151;&#12290;&#24471;&#30693;&#20154;&#23478;&#27809;&#26377;&#30007;&#26379;&#21451;&#26102;&#23601;&#26377;&#28857;&#20852;&#22859;&#65292;&#21152;&#19978;&#23478;&#37324;&#20154;&#20063;&#24314;&#35758;&#25105;&#26089;&#28857;&#25214;&#22899;&#26379;&#21451;&#65292;&#33258;&#24049;&#23601;&#21644;&#22905;&#32842;&#24471;&#24456;&#36807;&#65292;&#24565;&#22836;&#19968;&#20010;&#20010;&#21448;&#20882;&#20986;&#26469;&#65292;&#26497;&#20854;&#29477;&#29712;&#12289;&#27745;&#31229;&#12290;&#36824;&#22909;&#24403;&#26102;&#25918;&#19979;&#25163;&#26426;&#36208;&#20986;&#21351;&#23460;&#19979;&#21435;&#25237;&#20250;&#31726;&#12290;&#22238;&#26469;&#30340;&#36335;&#19978;&#20063;&#21453;&#24605;&#33258;&#24049;&#65306;&#21531;&#23376;&#36149;&#22312;&#24515;&#22320;&#20809;&#26126;&#30922;&#33853;&#65292;&#37027;&#20010;&#22899;&#23401;&#19981;&#26159;&#33258;&#24049;&#30340;&#22899;&#26379;&#21451;&#33258;&#24049;&#23601;&#24819;&#20837;&#38750;&#38750;&#65292;&#36825;&#36824;&#20102;&#24471;&#65311;&#21313;&#30446;&#25152;&#35270;&#65292;&#21313;&#25163;&#25152;&#25351;&#65292;&#26263;&#23460;&#20013;&#26377;&#38738;&#22825;&#65292;&#19981;&#21487;&#24515;&#23384;&#40844;&#40842;&#24565;&#22836;&#12290;&#33258;&#24049;&#24403;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#25165;&#26159;&#12290;&#22238;&#21435;&#23601;&#21521;&#37027;&#20010;&#22899;&#23401;&#23376;&#36947;&#27465;&#12290;&#24403;&#22825;&#26202;&#19978;&#24527;&#24724;&#20102;&#22909;&#20037;&#25165;&#38745;&#38745;&#24179;&#24687;&#19979;&#26469;&#12290;&#36825;&#26159;&#31532;&#20108;&#27425;&#39072;&#31800;&#12290;&#36825;&#20010;&#26696;&#20363;&#25105;&#32473;&#39134;&#32724;&#21733;110&#23395;&#37324;&#30041;&#35328;&#20102;&#65292;&#20182;&#20063;&#20250;&#25910;&#24405;&#21040;&#19979;&#19968;&#23395;&#37324;&#20379;&#25106;&#33394;&#21543;&#21451;&#35686;&#24789;&#12290;&#20182;&#36824;&#24314;&#35758;&#25105;&#25106;&#33394;&#21021;&#26399;&#23613;&#37327;&#19981;&#35201;&#21333;&#29420;&#21644;&#22899;&#23401;&#23376;&#24494;&#20449;&#32842;&#22825;&#65292;&#23481;&#26131;&#36896;&#25104;&#26263;&#28431;&#12290;&#22823;&#23478;&#20063;&#22909;&#22909;&#35686;&#24789;&#19968;&#19979;&#21543;&#65292;&#21450;&#26102;&#26029;&#24565;&#24456;&#20851;&#38190;&#65292;&#20445;&#25345;&#35686;&#24789;&#24615;&#20063;&#24456;&#20851;&#38190;&#12290; </p>
<p></p>
<p>&#29616;&#22312;&#30340;&#25105;&#27599;&#22825;&#37117;&#20445;&#25345;30&#20998;&#24038;&#21491;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#20570;&#31508;&#35760;&#25972;&#29702;&#28040;&#21270;&#21560;&#25910;&#65292;&#20105;&#21462;&#33258;&#24049;&#27599;&#22825;&#37117;&#26377;&#23567;&#30340;&#24863;&#24735;&#65292;&#27599;&#24403;&#26377;&#24863;&#24735;&#26102;&#25105;&#37117;&#20250;&#35760;&#19979;&#26469;&#65292;&#30456;&#20449;&#19981;&#20037;&#30340;&#23558;&#26469;&#65292;&#33258;&#24049;&#20462;&#24515;&#26029;&#24565;&#30340;&#27700;&#20934;&#33021;&#22815;&#25552;&#39640;&#12290;&#22914;&#26524;&#20320;&#21453;&#22797;&#30772;&#25106;&#65292;&#37027;&#19968;&#23450;&#26159;&#25106;&#33394;&#31435;&#22330;&#19981;&#22362;&#23450;&#65292;&#33457;&#22312;&#25106;&#33394;&#25991;&#31456;&#23398;&#20064;&#26102;&#38388;&#19981;&#22815;&#65292;&#20184;&#20986;&#30340;&#21162;&#21147;&#19981;&#22815;&#12290;&#38656;&#35201;&#20320;&#22810;&#23398;&#20064;&#12289;&#22810;&#24863;&#24735;&#12289;&#25552;&#39640;&#33258;&#24049;&#30340;&#20462;&#24515;&#26029;&#24565;&#27700;&#24179;&#65292;&#25112;&#32988;&#24515;&#39764;&#65292;&#25106;&#33394;&#25165;&#26377;&#26395;&#25104;&#21151;&#65281;&#35201;&#23398;&#20064;&#25106;&#33394;&#21069;&#36744;&#20204;&#30340;&#32463;&#39564;&#65292;&#24403;&#20320;&#30772;&#25106;&#26102;&#65292;&#24403;&#20320;&#24819;&#25918;&#24323;&#26102;&#65292;&#20320;&#35201;&#24819;&#24819;&#65292;&#25106;&#33394;&#21069;&#36744;&#20204;&#26159;&#22914;&#20309;&#25106;&#38500;&#37034;&#28139;&#30340;&#65292;&#27604;&#22914;&#24819;&#24819;&#39134;&#32724;&#21733;&#27599;&#22825;&#33457;&#22312;&#25106;&#33394;&#19978;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#26377;&#22810;&#23569;&#65292;&#25105;&#20204;&#23601;&#30693;&#36947;&#33258;&#24049;&#20570;&#24471;&#36828;&#36828;&#19981;&#22815;&#12290;&#25106;&#33394;&#22833;&#36133;&#35828;&#26126;&#20320;&#30340;&#25106;&#33394;&#30693;&#35782;&#23398;&#20064;&#36824;&#19981;&#22815;&#65292;&#20184;&#20986;&#30340;&#21162;&#21147;&#36824;&#19981;&#22815;&#65292;&#38656;&#35201;&#31361;&#30772;&#25106;&#33394;&#35273;&#24735;&#29942;&#39048;&#12290;&#8220;&#25106;&#33394;&#36149;&#22312;&#22362;&#25345;&#65292;&#35201;&#24525;&#24471;&#20303;&#23396;&#29420;&#65292;&#32784;&#24471;&#20303;&#23490;&#23518;&#12290;&#20809;&#33635;&#22312;&#20110;&#24179;&#28129;&#65292;&#33392;&#24040;&#22312;&#20110;&#28459;&#38271;&#8221;&#36825;&#27573;&#35805;&#26159;&#25105;&#27599;&#22825;&#20889;&#26085;&#35760;&#21069;&#38754;&#37117;&#20250;&#20889;&#30340;&#19968;&#27573;&#35805;&#65292;&#22823;&#23478;&#20063;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#65292;&#24076;&#26395;&#33258;&#24049;&#30340;&#27973;&#34180;&#32463;&#39564;&#33021;&#32473;&#22823;&#23478;&#24102;&#26469;&#35686;&#31034;&#65292;&#24102;&#26469;&#21551;&#21457;&#65292;&#20294;&#24895;&#25106;&#33394;&#21543;&#21543;&#21451;&#25106;&#33394;&#37117;&#33021;&#27604;&#25105;&#22909;&#65292;&#24674;&#22797;&#37117;&#33021;&#27604;&#25105;&#24555;&#65281;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65281;&#21335;&#26080;&#26412;&#24072;&#37322;&#36838;&#29279;&#23612;&#20315;&#65281;&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#65281; </p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#21040;&#36825;&#37324;&#23601;&#31639;&#25509;&#36817;&#23614;&#22768;&#20102;&#65292;&#24403;&#21021;&#21482;&#26159;&#24819;&#31616;&#21333;&#20171;&#32461;&#19968;&#19979;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#30721;&#23383;6000&#22810;&#65292;&#20063;&#26159;&#24456;&#24778;&#35766;&#12290;&#27004;&#20027;&#19981;&#21892;&#25991;&#36766;&#65292;&#25991;&#20013;&#24456;&#22810;&#25551;&#36848;&#21487;&#33021;&#19981;&#26159;&#24456;&#22909;&#65292;&#22823;&#23478;&#35265;&#35845;&#12290;&#25105;&#30340;&#25106;&#33394;&#22825;&#25968;&#36824;&#27604;&#36739;&#30701;&#65292;&#36824;&#27809;&#26377;&#21040;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#25106;&#33394;&#27704;&#36828;&#22312;&#36335;&#19978;&#12290;&#21516;&#26102;&#65292;&#25105;&#20063;&#27426;&#36814;&#22823;&#23478;&#20132;&#27969;&#25106;&#33394;&#32463;&#39564;&#65292;&#20250;&#23613;&#24049;&#25152;&#33021;&#22238;&#22797;&#22823;&#23478;&#65292;&#24076;&#26395;&#33021;&#24110;&#21161;&#28145;&#38519;&#37034;&#28139;&#27836;&#27901;&#30340;&#20320;&#36208;&#20986;&#26469;&#12290;&#26366;&#32463;&#30340;&#33258;&#24049;&#23601;&#20687;&#22812;&#33394;&#33579;&#33579;&#20013;&#30340;&#22823;&#28023;&#19978;&#28418;&#28014;&#30528;&#30340;&#19968;&#33368;&#36718;&#33337;&#65292;&#21364;&#27809;&#26377;&#26041;&#21521;&#65292;&#20063;&#19981;&#30693;&#20309;&#21435;&#20309;&#20174;&#12290;&#29616;&#22312;&#30340;&#25105;&#65292;&#26080;&#35770;&#26159;&#25106;&#33394;&#36824;&#26159;&#29983;&#27963;&#20013;&#65292;&#37117;&#26377;&#20102;&#20215;&#20540;&#35266;&#65292;&#23601;&#20687;&#32473;&#33258;&#24049;&#35013;&#20102;&#25351;&#21335;&#38024;&#65292;&#20250;&#19968;&#30452;&#25353;&#29031;&#20869;&#24515;&#30340;&#26082;&#23450;&#26041;&#21521;&#22362;&#23450;&#22320;&#12289;&#19981;&#20559;&#19981;&#20506;&#22320;&#36208;&#19979;&#21435;&#12290;&#25105;&#20204;&#36873;&#25321;&#19981;&#20102;&#33258;&#24049;&#30340;&#36215;&#28857;&#65292;&#20294;&#26159;&#25105;&#20204;&#21487;&#20197;&#36873;&#25321;&#33258;&#24049;&#30340;&#32456;&#28857;&#12289;&#26041;&#21521;&#21644;&#36335;&#24452;&#12290;&#31069;&#31119;&#22823;&#23478;&#37117;&#33021;&#25106;&#20986;&#33258;&#24049;&#30340;&#20255;&#22823;&#65292;&#25106;&#20986;&#33258;&#24049;&#30340;&#31934;&#24425;&#20154;&#29983;&#65281; </p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/046.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/048.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
