<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>48.&#24653;&#33509;&#38548;&#19990;&#8212;&#8212;&#25105;&#30340;&#25106;&#33394;&#22238;&#24518;&#24405;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24653;&#33509;&#38548;&#19990;&#8212;&#8212;&#25105;&#30340;&#25106;&#33394;&#22238;&#24518;&#24405;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#19981;&#35328;&#33740;&#33740;&#33740;</p>
<p></p>
<p>&#36825;&#37324;&#26159;&#27004;&#20027;&#30340;&#25106;&#33394;&#25925;&#20107;&#20197;&#21450;&#32463;&#39564;&#12290;&#24863;&#24681;&#25106;&#33394;&#21543;&#65281; </p>
<p></p>
<p></p>
<p>&#30446;&#24405;</p>
<p> </p>
<p></p>
<p>&#19968;&#12289;&#37034;&#28139;&#25925;&#20107;&#31687;</p>
<p>&#183;&#21069;&#35328;</p>
<p> </p>
<p>1.&#37034;&#28139;&#31687;</p>
<p>&#183;&#21021;&#20013;</p>
<p>&#183;&#39640;&#19968;</p>
<p>&#183;&#39640;&#20108;&#19978;&#23398;&#26399;</p>
<p> </p>
<p>2.&#25106;&#37034;&#28139;&#31687;</p>
<p>&#183;&#39640;&#20108;&#19979;&#23398;&#26399;</p>
<p>&#183;&#39640;&#19977;</p>
<p>&#183;&#22823;&#23398;</p>
<p> </p>
<p>&#20108;&#12289;&#25106;&#33394;&#32463;&#39564;&#31687;</p>
<p>&#183;&#24651;&#29289;&#30294;</p>
<p>&#183;&#25106;&#33394;&#26680;&#24515;&#65306;&#26029;&#24565;</p>
<p>&#183;&#20256;&#32479;&#25991;&#21270;</p>
<p>&#183;&#24674;&#22797;&#24773;&#20917;</p>
<p> </p>
<p>&#19977;&#12289;&#32467;&#35821; </p>
<p></p>
<p></p>
<p>&#25968;&#24180;&#37034;&#28139;&#21490;&#65292;&#24653;&#22914;&#36855;&#26790;&#20013;&#12290;</p>
<p>&#20146;&#21451;&#30342;&#21822;&#24323;&#65292;&#36523;&#24515;&#30149;&#37325;&#37325;&#12290;</p>
<p>&#38544;&#30142;&#38590;&#31216;&#35828;&#65292;&#38505;&#22659;&#28176;&#22256;&#37325;&#12290;</p>
<p>&#19968;&#26397;&#24822;&#24656;&#36215;&#65292;&#19981;&#22797;&#26790;&#20013;&#20154;&#12290; </p>
<p></p>
<p>&#19968;&#12289;&#12302;&#37034;&#28139;&#25925;&#20107;&#31687;&#12303;</p>
<p></p>
<p>&#36825;&#19968;&#31687;&#26159;&#27004;&#20027;&#30340;&#33258;&#36523;&#37034;&#28139;&#20197;&#21450;&#25106;&#37034;&#28139;&#32463;&#21382;&#65292;&#32454;&#25968;&#24448;&#20107;&#65292;&#24863;&#24936;&#19981;&#23613;&#12290; </p>
<p></p>
<p>&#12304;&#21069;&#35328;&#12305;</p>
<p>&#26366;&#32463;&#25105;&#20063;&#36824;&#23567;&#65292;&#25105;&#26377;&#26080;&#24551;&#26080;&#34385;&#30340;&#29983;&#27963;&#65292;&#26377;&#20248;&#31168;&#30340;&#25104;&#32489;&#65292;&#29983;&#27963;&#20013;&#30340;&#19968;&#20999;&#37117;&#36824;&#26159;&#37027;&#20040;&#30340;&#32654;&#22909;&#65292;&#26377;&#20146;&#20154;&#30340;&#21621;&#25252;&#65292;&#21516;&#23398;&#26379;&#21451;&#20204;&#22312;&#19968;&#36215;&#20063;&#24555;&#24555;&#20048;&#20048;&#30340;&#65292;&#34429;&#20174;&#23567;&#23601;&#26377;&#19968;&#20123;&#21972;&#24515;&#65292;&#20294;&#24635;&#20307;&#32780;&#35328;&#65292;&#19968;&#20999;&#37117;&#36824;&#26159;&#37027;&#20040;&#30340;&#23433;&#23425;&#31077;&#21644;&#12290;&#30452;&#21040;&#23427;&#30340;&#36924;&#36817;&#8230;&#8230;</p>
<p></p>
<p>&#37034;&#28139;&#65292;&#19968;&#20010;&#25105;&#26366;&#32463;&#38395;&#25152;&#26410;&#38395;&#30340;&#27010;&#24565;&#65292;&#20174;&#21069;&#25105;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#37034;&#28139;&#65292;&#20063;&#19981;&#30693;&#36947;&#37034;&#28139;&#20250;&#32473;&#25105;&#24102;&#26469;&#19968;&#20123;&#20160;&#20040;&#26679;&#23376;&#30340;&#21361;&#23475;&#12290;&#21482;&#26159;&#36138;&#24651;&#37034;&#28139;&#37027;&#19968;&#30636;&#38388;&#30340;&#24555;&#24863;&#65292;&#25226;&#25105;&#24102;&#36827;&#20102;&#19968;&#20010;&#26080;&#24213;&#28145;&#28170;&#12290;&#35828;&#36215;&#37034;&#28139;&#23545;&#25105;&#33041;&#21147;&#12289;&#22806;&#35980;&#12289;&#36523;&#20307;&#30340;&#20260;&#23475;&#65292;&#30456;&#20449;&#22823;&#37096;&#20998;&#21543;&#21451;&#20063;&#33021;&#29702;&#35299;&#25105;&#24819;&#21040;&#30340;&#36825;&#22235;&#20010;&#23383;&#65292;&#21051;&#39592;&#38125;&#24515;&#12290;&#23567;&#30340;&#26102;&#20505;&#35760;&#24518;&#27604;&#36739;&#27169;&#31946;&#65292;&#38544;&#32422;&#35760;&#24471;&#20174;&#23567;&#23398;&#27169;&#31946;&#22320;&#26377;&#36807;&#37034;&#28139;&#65292;&#20294;&#26159;&#27425;&#25968;&#24456;&#26377;&#38480;&#65292;&#25152;&#20197;&#36896;&#25104;&#30340;&#20260;&#23475;&#24182;&#19981;&#22823;&#12290;</p>
<p></p>
<p>&#12304;&#37034;&#28139;&#31687;&#183;&#21021;&#20013;&#12305; </p>
<p></p>
<p>&#24320;&#22987;&#8220;&#35268;&#27169;&#21270;&#8221;&#22320;&#37034;&#28139;&#26159;&#20174;&#21021;&#20013;&#24320;&#22987;&#30340;&#65292;&#21021;&#20013;&#24320;&#22987;&#21916;&#27426;&#19978;&#37034;&#28139;&#65292;&#24182;&#19988;&#24320;&#22987;&#24847;&#28139;&#12290;&#25105;&#28165;&#26970;&#22320;&#35760;&#24471;&#37027;&#26102;&#25105;&#26202;&#19978;&#30561;&#35273;&#20043;&#21069;&#33041;&#34955;&#37324;&#24635;&#26159;&#20250;&#26377;&#24456;&#22810;&#24847;&#28139;&#30340;&#24565;&#22836;&#12290;&#27605;&#31455;&#37027;&#26102;&#21018;&#24320;&#22987;&#38519;&#20837;&#37034;&#28139;&#30340;&#27877;&#28525;&#65292;&#37034;&#28139;&#23545;&#25105;&#30340;&#20260;&#23475;&#36824;&#27809;&#26377;&#26174;&#29616;&#20986;&#26469;&#65292;&#36824;&#35273;&#24471;&#33258;&#24049;&#24471;&#21040;&#20102;&#19968;&#20010;&#33719;&#24471;&#24555;&#20048;&#30340;&#8220;&#27530;&#32988;&#27861;&#38376;&#8221;&#65292;&#27491;&#25152;&#35859;&#26080;&#30693;&#32773;&#26080;&#30031;&#65292;&#25105;&#24320;&#22987;&#27493;&#27493;&#28145;&#38519;&#65292;&#20197;&#33268;&#26080;&#27861;&#33258;&#25300;&#12290;&#20063;&#23601;&#26159;&#25152;&#35859;&#30340;&#8220;&#20174;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#8221;&#12290; </p>
<p></p>
<p>&#26377;&#19968;&#22825;&#65292;&#26089;&#19978;&#37266;&#26469;&#25105;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#22312;&#32819;&#40483;&#65292;&#21985;&#21985;&#21985;&#30340;&#22768;&#38899;&#22312;&#33041;&#23376;&#37324;&#36716;&#24736;&#65292;&#35752;&#21388;&#24471;&#24456;&#12290;&#25105;&#24320;&#22987;&#20197;&#20026;&#36807;&#20004;&#22825;&#23601;&#22909;&#20102;&#65292;&#20294;&#36807;&#20102;&#19968;&#20010;&#31036;&#25308;&#65292;&#36824;&#26159;&#36825;&#26679;&#65292;&#32819;&#26421;&#37324;&#21985;&#21985;&#21985;&#22320;&#21483;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#25152;&#24184;&#22768;&#38899;&#24182;&#19981;&#26159;&#24456;&#22823;&#65292;&#22312;&#25105;&#21487;&#20197;&#25215;&#21463;&#30340;&#33539;&#22260;&#20043;&#20869;&#12290;&#37027;&#26102;&#26377;&#28857;&#35273;&#24471;&#36523;&#20307;&#19981;&#22823;&#23545;&#21170;&#20102;&#65292;&#35753;&#25105;&#22920;&#22920;&#24102;&#25105;&#21435;&#21307;&#38498;&#65292;&#32467;&#26524;&#22312;&#32819;&#31185;&#26816;&#26597;&#21322;&#22825;&#65292;&#21307;&#29983;&#20160;&#20040;&#20063;&#26597;&#19981;&#20986;&#26469;&#65292;&#35753;&#25105;&#21644;&#22920;&#22920;&#32039;&#24352;&#20102;&#21322;&#22825;&#12290;&#36825;&#20010;&#26102;&#20505;&#37034;&#28139;&#30340;&#26524;&#25253;&#24050;&#32463;&#24320;&#22987;&#26174;&#29616;&#20102;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#32958;&#24320;&#31373;&#20110;&#32819;&#65292;&#22312;&#20013;&#21307;&#30340;&#27010;&#24565;&#65292;&#31934;&#29983;&#39635;&#65292;&#39635;&#32858;&#20110;&#33041;&#24418;&#25104;&#39635;&#28023;&#65292;&#20027;&#25345;&#31934;&#31070;&#12289;&#24605;&#32500;&#27963;&#21160;&#30340;&#21151;&#33021;&#12290;&#31934;&#39635;&#20805;&#30427;&#65292;&#21017;&#21548;&#35273;&#28789;&#25935;&#12290;&#33509;&#32958;&#31934;&#19981;&#36275;&#39635;&#28023;&#22833;&#20859;&#65292;&#21017;&#20004;&#32819;&#22833;&#32874;&#65292;&#33268;&#21548;&#21147;&#20943;&#36864;&#65292;&#25110;&#20986;&#29616;&#32819;&#40483;&#12289;&#32819;&#32843;&#20043;&#30149;&#12290;&#65289;</p>
<p></p>
<p>&#35805;&#35828;&#20174;&#23567;&#23398;&#24320;&#22987;&#65292;&#24212;&#35813;&#26159;&#19982;&#29983;&#20465;&#26469;&#30340;&#20064;&#24615;&#65292;&#20174;&#23567;&#25105;&#23601;&#26377;&#24456;&#37325;&#30340;&#21972;&#24515;&#65292;&#20063;&#24456;&#21916;&#27426;&#29983;&#38391;&#27668;&#65292;&#24515;&#37327;&#29305;&#21035;&#30340;&#23567;&#12290;&#25105;&#35760;&#24471;&#24456;&#22810;&#27425;&#65292;&#19968;&#27425;&#26159;&#23567;&#23398;&#30340;&#26102;&#20505;&#65292;&#25105;&#21644;&#25105;&#24351;&#24351;&#29609;&#38464;&#34746;&#65292;&#20004;&#20010;&#38464;&#34746;&#30896;&#25758;&#65292;&#25105;&#30340;&#31361;&#28982;&#23601;&#25955;&#26550;&#20102;&#65292;&#24515;&#37324;&#33707;&#21517;&#20854;&#22937;&#23601;&#29983;&#36215;&#21972;&#24515;&#65292;&#28982;&#21518;&#23601;&#29983;&#25105;&#24351;&#24351;&#30340;&#38391;&#27668;&#65292;&#22909;&#20037;&#19981;&#29702;&#20182;&#65292;&#19981;&#21644;&#20182;&#35762;&#35805;&#12290;&#37034;&#28139;&#19981;&#20165;&#20260;&#23475;&#36523;&#20307;&#65292;&#32780;&#19988;&#20005;&#37325;&#20260;&#23475;&#20154;&#30340;&#31934;&#31070;&#65292;&#35753;&#20154;&#31934;&#31070;&#25197;&#26354;&#12290;&#21518;&#38754;&#25105;&#20250;&#25552;&#21040;&#65292;&#25105;&#30340;&#31934;&#31070;&#26159;&#24590;&#20040;&#36234;&#26469;&#36234;&#25197;&#26354;&#65292;&#36234;&#26469;&#36234;&#19981;&#21487;&#24605;&#35758;&#30340;&#65292;&#28982;&#21518;&#20026;&#20160;&#20040;&#26159;&#37034;&#28139;&#24341;&#36215;&#30340;&#12290; </p>
<p></p>
<p>&#32819;&#40483;&#36825;&#27573;&#26102;&#38388;&#65292;&#25105;&#21644;&#19968;&#20010;&#20010;&#23376;&#39640;&#30340;&#21516;&#23398;&#22352;&#65292;&#36825;&#20010;&#21516;&#23398;&#20854;&#23454;&#25402;&#22909;&#30340;&#65292;&#20294;&#26159;&#25105;&#23601;&#26159;&#33707;&#21517;&#20854;&#22937;&#22320;&#30475;&#19981;&#24815;&#20182;&#65292;&#24456;&#22810;&#26102;&#20505;&#65292;&#25105;&#20570;&#19981;&#20986;&#26469;&#30340;&#39064;&#30446;&#65292;&#20182;&#20570;&#20986;&#26469;&#20102;&#65292;&#25105;&#23601;&#35201;&#29983;&#36215;&#21972;&#24515;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#23241;&#22930;&#24515;&#65292;&#30475;&#21040;&#20182;&#23601;&#20250;&#24456;&#28902;&#65292;&#28982;&#21518;&#25105;&#20250;&#36873;&#25321;&#20919;&#30524;&#30475;&#20182;&#65292;&#19981;&#29702;&#20182;&#65292;&#20182;&#20063;&#19968;&#23450;&#26159;&#20250;&#35273;&#24471;&#22855;&#24618;&#65292;&#20294;&#20182;&#27599;&#27425;&#30475;&#25105;&#36825;&#26679;&#33707;&#21517;&#20854;&#22937;&#22320;&#29983;&#27668;&#65292;&#37117;&#22909;&#22768;&#22909;&#27668;&#22320;&#26469;&#21700;&#25105;&#35828;&#21035;&#29983;&#27668;&#12290;&#29616;&#22312;&#24819;&#26469;&#30495;&#26159;&#32618;&#36807;&#65292;&#25105;&#30340;&#21972;&#24515;&#21644;&#23241;&#22930;&#24515;&#24182;&#27809;&#26377;&#22240;&#27492;&#20943;&#23569;&#65292;&#21453;&#32780;&#20381;&#28982;&#26102;&#24120;&#36825;&#26679;&#23545;&#20182;&#65292;&#29978;&#33267;&#25226;&#20182;&#30340;&#19968;&#20010;&#31192;&#23494;&#35828;&#20986;&#26469;&#65292;&#20197;&#33267;&#20110;&#20182;&#34987;&#20154;&#25171;&#20102;&#19968;&#39039;&#12290;&#36825;&#20214;&#20107;&#24773;&#25105;&#21518;&#26469;&#24724;&#25913;&#21518;&#65292;&#20063;&#22810;&#27425;&#22312;&#24515;&#20013;&#21521;&#20182;&#24527;&#24724;&#12290; </p>
<p></p>
<p>&#26102;&#38388;&#19968;&#22825;&#22825;&#36807;&#21435;&#65292;&#25105;&#37034;&#28139;&#20063;&#36880;&#28176;&#22320;&#21464;&#26412;&#21152;&#21385;&#65292;&#34429;&#28982;&#21464;&#26412;&#21152;&#21385;&#65292;&#20294;&#25105;&#36825;&#26102;&#20063;&#38544;&#32422;&#35273;&#24471;&#37034;&#28139;&#23545;&#36523;&#20307;&#19981;&#22909;&#65292;&#26377;&#24819;&#20572;&#27490;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#20294;&#26080;&#22856;&#33258;&#24049;&#27809;&#26377;&#19997;&#27627;&#23450;&#21147;&#65292;&#20877;&#21152;&#19978;&#19981;&#25026;&#22240;&#26524;&#65292;&#33258;&#28982;&#21482;&#26377;&#22549;&#33853;&#30340;&#21629;&#12290;&#26179;&#26179;&#24736;&#24736;&#65292;&#25105;&#21021;&#19977;&#20102;&#12290;&#21021;&#19977;&#31532;&#19968;&#20010;&#23398;&#26399;&#24046;&#19981;&#22810;&#35835;&#21040;&#19968;&#21322;&#65292;&#37027;&#26159;&#37034;&#28139;&#21518;&#30340;&#19968;&#22825;&#65292;&#25105;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#33021;&#23545;&#19978;&#30005;&#35270;&#19978;&#24191;&#21578;&#30340;&#20960;&#20010;&#30151;&#29366;&#20102;&#65292;&#23615;&#24613;&#23615;&#39057;&#23615;&#19981;&#23613;&#65281;&#30495;&#26159;&#26228;&#22825;&#38713;&#38643;&#65292;&#30495;&#26159;&#35773;&#21050;&#21834;! </p>
<p></p>
<p>&#8220;&#21313;&#20960;&#23681;&#30340;&#23401;&#23376;&#33021;&#24471;&#19978;&#21069;&#21015;&#33146;&#28814;&#65292;&#20320;&#21035;&#36887;&#25105;&#20102;&#65292;&#21621;&#21621;&#12290;&#8221;&#19981;&#20037;&#21518;&#25105;&#21448;&#21435;&#20102;&#21307;&#38498;&#65292;&#21307;&#29983;&#23545;&#25105;&#29240;&#29240;&#36825;&#20040;&#35828;&#65292;&#20182;&#26174;&#28982;&#19981;&#20449;&#12290;&#25105;&#24515;&#37324;&#20063;&#26159;&#23604;&#23596;&#24471;&#19981;&#24471;&#20102;&#65292;&#21487;&#25105;&#32943;&#23450;&#19981;&#25918;&#24515;&#65292;&#30828;&#26159;&#35201;&#26816;&#26597;&#65292;&#21307;&#29983;&#19981;&#20449;&#25105;&#26377;&#65292;&#20294;&#36824;&#26159;&#31616;&#21333;&#22320;&#32473;&#25105;&#38543;&#20415;&#30475;&#20102;&#19968;&#19979;&#65292;&#35828;&#65306;&#8220;&#27809;&#20107;&#65292;&#20197;&#21518;&#20320;&#37027;&#25163;&#31649;&#22909;&#28857;&#23601;&#34892;&#12290;&#8221;&#25105;&#20063;&#26494;&#20102;&#19968;&#21475;&#27668;&#65292;&#27605;&#31455;&#32593;&#19978;&#38138;&#22825;&#30422;&#22320;&#30340;&#8220;SY&#65288;&#37034;&#28139;&#30340;&#19968;&#31181;&#65289;&#26080;&#23475;&#35770;&#8221;&#65292;&#19987;&#23478;&#20204;&#37117;&#35828;&#36866;&#24403;SY&#23545;&#36523;&#20307;&#22909;&#21602;!&#28982;&#21518;&#20877;&#21152;&#19978;&#25105;&#20063;&#24895;&#24847;&#36825;&#20040;&#39575;&#33258;&#24049;&#65292;&#36825;&#20107;&#20063;&#23601;&#19981;&#20102;&#20102;&#20043;&#12290;&#20854;&#23454;&#36825;&#23601;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#32780;&#19988;&#29616;&#22312;&#23427;&#30830;&#23454;&#24050;&#32463;&#19981;&#26159;&#20013;&#32769;&#24180;&#20154;&#30340;&#19987;&#23646;&#30142;&#30149;&#20102;&#12290; </p>
<p></p>
<p>&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#30340;&#21069;&#21015;&#33146;&#28814;&#30151;&#29366;&#23578;&#23646;&#36731;&#24494;&#65292;&#34429;&#28982;&#26159;&#36731;&#24494;&#65292;&#20294;&#20063;&#19981;&#22909;&#21463;&#12290;&#25490;&#23615;&#26041;&#38754;&#65292;&#23615;&#23615;&#26080;&#21147;&#65292;&#23615;&#19981;&#36828;&#20102;&#65292;&#20197;&#21069;&#21487;&#20197;&#23615;&#24456;&#36828;&#30340;&#65292;&#21069;&#21015;&#33146;&#30151;&#29366;&#24320;&#22987;&#21518;&#23601;&#22909;&#20687;&#31361;&#28982;&#37027;&#22359;&#27809;&#21147;&#27668;&#20102;&#19968;&#33324;&#12290; </p>
<p></p>
<p>&#28982;&#21518;&#23601;&#26159;&#21187;&#36215;&#30828;&#24230;&#24320;&#22987;&#22823;&#24133;&#24230;&#19979;&#38477;&#65292;&#20986;&#30151;&#29366;&#30340;&#31532;&#19968;&#22825;&#23601;&#30828;&#24230;&#19979;&#38477;&#20102;&#19981;&#23569;&#65292;&#20063;&#23601;&#26159;&#24320;&#22987;&#20986;&#29616;&#21187;&#36215;&#26080;&#21147;&#65292;&#20196;&#25105;&#24456;&#26159;&#33510;&#24700;&#12290;&#33267;&#20110;&#23615;&#39057;&#23615;&#24613;&#23615;&#19981;&#23613;&#65292;&#36825;&#26102;&#20063;&#23578;&#23646;&#36731;&#24494;&#65292;&#27604;&#36739;&#35752;&#21388;&#30340;&#19968;&#28857;&#23601;&#26159;&#23615;&#19981;&#23613;&#65292;&#24863;&#35273;&#24635;&#26377;&#19968;&#20123;&#27531;&#20313;&#30340;&#23615;&#23615;&#19981;&#20986;&#26469;&#65292;&#36824;&#26377;&#19968;&#28857;&#23601;&#26159;&#23615;&#31561;&#24453;&#65292;&#36825;&#20010;&#20063;&#26159;&#21313;&#20998;&#23604;&#23596;&#30340;&#65292;&#31449;&#22312;&#37027;&#37324;&#22909;&#19968;&#20250;&#20799;&#37117;&#23615;&#19981;&#20986;&#26469;&#65292;&#25152;&#20197;&#33267;&#27492;&#20197;&#21518;&#25105;&#37117;&#19981;&#24895;&#24847;&#22312;&#37027;&#26465;&#27133;&#19978;&#21644;&#20854;&#20182;&#30007;&#29983;&#19968;&#36215;&#23615;&#23615;&#65292;&#19968;&#23450;&#35201;&#25214;&#19968;&#20010;&#26377;&#22260;&#22681;&#30340;&#22353;&#20301;&#65292;&#19981;&#28982;&#23601;&#26159;&#22312;&#22681;&#35282;&#23615;&#23615;&#65292;&#22240;&#20026;&#26377;&#20154;&#22312;&#26049;&#36793;&#30340;&#35805;&#65292;&#19968;&#32039;&#24352;&#23601;&#26356;&#21152;&#23615;&#19981;&#20986;&#26469;&#20102;&#65292;&#32780;&#19988;&#24515;&#37324;&#23545;&#36825;&#19968;&#22359;&#23454;&#23646;&#33258;&#21329;&#65292;&#24515;&#24819;&#34987;&#20154;&#21457;&#29616;&#23601;&#23604;&#23596;&#20102;&#12290; </p>
<p></p>
<p>&#36824;&#26159;&#21021;&#20013;&#65292;&#36825;&#22238;&#26159;&#23398;&#19994;&#30340;&#38382;&#39064;&#20102;&#12290;&#19968;&#27425;&#25968;&#23398;&#32771;&#35797;&#26102;&#65292;&#31361;&#28982;&#35273;&#24471;&#33041;&#23376;&#22909;&#20687;&#34987;&#20160;&#20040;&#22581;&#20303;&#20102;&#65292;&#19981;&#22826;&#36890;&#30021;&#65292;&#22909;&#20687;&#24605;&#32500;&#37117;&#25380;&#22312;&#19968;&#22359;&#19981;&#22823;&#24895;&#24847;&#21160;&#20102;&#19968;&#26679;&#65292;&#24819;&#39064;&#30446;&#36153;&#21170;&#20102;&#19968;&#20123;&#65292;&#20294;&#22909;&#27513;&#36824;&#29992;&#24471;&#19978;&#21170;&#65292;&#27605;&#31455;&#20197;&#21069;&#33258;&#24049;&#21487;&#26159;&#20248;&#31561;&#29983;&#21834;&#65292;&#25968;&#23398;&#23601;&#27809;&#26377;&#19979;&#36807;90&#20998;&#65292;&#20598;&#23572;&#28385;&#20998;&#21602;&#65288;&#19968;&#30334;&#20998;&#28385;&#20998;&#30340;&#26102;&#20505;&#65289;&#12290; </p>
<p></p>
<p>&#35805;&#35828;&#36825;&#26102;&#24819;&#21040;&#21021;&#19968;&#30340;&#26102;&#20505;&#65292;&#21382;&#21490;&#25919;&#27835;&#37117;&#26159;95&#12289;97&#65292;&#20294;&#21021;&#20108;&#22909;&#20687;&#23601;&#35760;&#19981;&#20303;&#19996;&#35199;&#20102;&#65292;&#21382;&#21490;&#25919;&#27835;&#24635;&#22312;70&#20998;&#24472;&#24458;&#65292;&#22320;&#29702;&#26356;&#26159;&#22312;&#21450;&#26684;&#32447;&#36793;&#32536;&#65292;&#33258;&#24049;&#19968;&#30452;&#20197;&#20026;&#26159;&#30693;&#35782;&#37327;&#21464;&#22810;&#20102;&#65292;&#21487;&#26159;&#23601;&#31639;&#21464;&#22810;&#20102;&#65292;&#20063;&#19981;&#33267;&#20110;&#22320;&#29702;&#19981;&#21450;&#26684;&#21834;&#65292;&#24403;&#26102;&#33258;&#24049;&#23454;&#22312;&#24819;&#19981;&#36890;&#65292;&#20197;&#20026;&#26159;&#33258;&#24049;&#19981;&#21162;&#21147;&#12290; </p>
<p></p>
<p>&#20877;&#35828;&#25968;&#23398;&#32771;&#35797;&#65292;&#36825;&#27425;120&#20998;&#30340;&#39064;&#30446;&#23621;&#28982;&#21482;&#32771;&#20102;92&#65292;&#25105;&#33258;&#28982;&#26159;&#19981;&#35299;&#65292;&#32769;&#24072;&#26356;&#26159;&#19981;&#35299;&#65292;&#22914;&#27492;&#20248;&#31168;&#30340;&#23398;&#29983;&#32771;92&#65292;&#32769;&#24072;&#24456;&#30475;&#37325;&#25105;&#65292;&#25152;&#20197;&#25226;&#25105;&#21483;&#21435;&#21150;&#20844;&#23460;&#65292;&#25226;&#25105;&#29408;&#29408;&#22320;&#39554;&#20102;&#19968;&#39039;&#65292;&#36825;&#39039;&#39554;&#24471;&#30495;&#29408;&#65292;&#25105;&#21741;&#20102;&#22909;&#19968;&#27573;&#26102;&#38388;&#65292;&#29677;&#37324;&#20154;&#20063;&#37117;&#24456;&#24778;&#35766;&#12290;&#19981;&#36807;&#29616;&#22312;&#30475;&#26469;&#65292;&#21482;&#26159;&#32618;&#26377;&#24212;&#24471;&#12290;&#21482;&#26159;&#24456;&#24863;&#28608;&#25105;&#30340;&#29677;&#20027;&#20219;&#65292;&#24403;&#24180;&#23545;&#25105;&#30495;&#30340;&#24456;&#22909;&#12290; </p>
<p></p>
<p>&#21021;&#20013;&#26102;&#24320;&#22987;&#65292;&#32928;&#32963;&#24930;&#24930;&#22320;&#20063;&#22909;&#20687;&#21464;&#24046;&#20102;&#65292;&#38548;&#19977;&#24046;&#20116;&#20250;&#26377;&#32922;&#23376;&#30140;&#65292;&#22909;&#22312;&#21482;&#35201;&#21507;&#20960;&#31890;&#33647;&#20024;&#23601;&#20250;&#22909;&#65292;&#24182;&#26080;&#22823;&#30861;&#12290; </p>
<p></p>
<p>&#20877;&#35828;&#35828;&#21644;&#23478;&#20154;&#30340;&#20851;&#31995;&#38382;&#39064;&#12290;&#21021;&#19968;&#36824;&#22909;&#65292;&#21644;&#29238;&#27597;&#37117;&#27604;&#36739;&#21644;&#35856;&#65292;&#21487;&#20197;&#35828;&#34701;&#27965;&#30456;&#22788;&#65292;&#20598;&#23572;&#25746;&#25746;&#23047;&#65292;&#25292;&#25292;&#22068;&#65292;&#19981;&#20250;&#22826;&#28608;&#28872;&#12290;&#21040;&#20102;&#21021;&#20108;&#65292;&#33086;&#27668;&#19981;&#30693;&#24590;&#20040;&#30340;&#23601;&#26292;&#36481;&#36215;&#26469;&#20102;&#65292;&#29609;&#28216;&#25103;&#65292;&#29238;&#27597;&#24590;&#20040;&#35828;&#37117;&#19981;&#21548;&#65292;&#29609;&#20102;&#23601;&#19981;&#24819;&#20572;&#19979;&#26469;&#65292;&#29240;&#22920;&#24378;&#21046;&#20851;&#26426;&#65292;&#23601;&#26397;&#20182;&#20204;&#22823;&#22768;&#21564;&#21483;&#65292;&#20960;&#27425;&#25684;&#38376;&#32780;&#20986;&#65292;&#19981;&#23389;&#33267;&#26497;&#12290;&#29978;&#33267;&#22810;&#27425;&#21557;&#23436;&#26377;&#24819;&#25171;&#29238;&#20146;&#30340;&#24565;&#22836;&#12290;&#19981;&#23389;&#20043;&#20154;&#27880;&#23450;&#26159;&#22825;&#22320;&#19981;&#23481;&#65292;&#21518;&#38754;&#33258;&#28982;&#26377;&#30340;&#21463;&#30340;&#12290; </p>
<p></p>
<p>&#21021;&#20013;&#25105;&#30340;&#31119;&#25253;&#36824;&#26377;&#21097;&#30340;&#65292;&#27605;&#19994;&#32771;&#35797;&#32771;&#30340;7A&#65292;&#29702;&#25152;&#24403;&#28982;&#22320;&#36827;&#20102;&#37325;&#28857;&#39640;&#20013;&#12290;&#21482;&#26159;&#26257;&#20551;&#26102;&#65292;&#24050;&#32463;&#26681;&#26412;&#19981;&#33021;&#25511;&#21046;&#20303;&#33258;&#24049;&#65292;&#37034;&#24565;&#24050;&#32463;&#22914;&#21516;&#33073;&#32560;&#30340;&#37326;&#39532;&#65292;&#24320;&#22987;&#23436;&#20840;&#33073;&#31163;&#25511;&#21046;&#65292;&#26257;&#20551;&#26102;&#22522;&#26412;&#27599;&#22825;&#37034;&#28139;&#19968;&#27425;&#12290; </p>
<p></p>
<p>&#23567;&#26102;&#20505;&#25105;&#35760;&#24518;&#21147;&#24456;&#22909;&#30340;&#65292;&#23478;&#37324;&#20154;&#21644;&#32769;&#24072;&#37117;&#22840;&#25105;&#32874;&#26126;&#65292;&#35760;&#24615;&#22909;&#12290;&#20294;&#21040;&#36825;&#20010;&#26102;&#20505;&#33041;&#21147;&#24050;&#32463;&#24320;&#22987;&#34928;&#36864;&#20102;&#12290;&#25130;&#33267;&#21021;&#19977;&#27605;&#19994;&#65292;&#25105;&#30340;&#30151;&#29366;&#23601;&#26159;&#65306;&#32819;&#40483;&#12289;&#21069;&#21015;&#33146;&#28814;&#12289;&#33041;&#21147;&#19979;&#38477;&#12289;&#32928;&#32963;&#19981;&#22909;&#12290;&#24456;&#26126;&#26174;&#65292;&#23567;&#23398;&#21644;&#21021;&#19968;&#37117;&#22909;&#22909;&#30340;&#65292;&#21021;&#20108;&#21021;&#19977;&#23601;&#26469;&#24694;&#25253;&#20102;&#65292;&#36825;&#23601;&#26159;&#37034;&#28139;&#26524;&#25253;&#12290;&#21487;&#24796;&#25105;&#37027;&#26102;&#36824;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#20123;&#37117;&#26159;&#37034;&#28139;&#23548;&#33268;&#30340;&#65292;&#29616;&#22312;&#24819;&#26469;&#65292;&#36861;&#24724;&#33707;&#21450;&#12290; </p>
<p></p>
<p>&#12304;&#37034;&#28139;&#31687;&#183;&#39640;&#19968;&#12305;</p>
<p>&#39640;&#20013;&#65292;&#26159;&#25105;&#25925;&#20107;&#30340;&#39640;&#28526;&#21450;&#36716;&#25240;&#65292;&#20854;&#20013;&#30340;&#24773;&#33410;&#22914;&#26524;&#35814;&#32454;&#23637;&#24320;&#65292;&#37117;&#33021;&#32534;&#25104;&#19968;&#37096;&#20013;&#31687;&#23567;&#35828;&#65292;&#37034;&#28139;&#35753;&#25105;&#30340;&#39640;&#19968;&#21644;&#39640;&#20108;&#20805;&#28385;&#26354;&#25240;&#21644;&#30171;&#33510;&#65292;&#22240;&#20026;&#20027;&#35201;&#35762;&#37034;&#28139;&#26524;&#25253;&#65292;&#25152;&#20197;&#24773;&#33410;&#22823;&#37096;&#20998;&#23601;&#24573;&#30053;&#20102;&#12290;</p>
<p>&#39640;&#19968;&#25105;&#22312;&#30340;&#26159;A2&#29677;&#65292;&#24403;&#26102;&#25105;&#20204;&#26159;&#20998;&#19977;&#31181;&#29677;&#65292;&#20998;&#21035;&#26159;A1\A2\C&#65292;&#19977;&#20010;&#31561;&#32423;&#12290;&#39640;&#20013;&#25105;&#24320;&#22987;&#20303;&#23487;&#12290;</p>
<p>&#39640;&#19968;&#30340;&#26102;&#20505;&#65292;&#25105;&#25104;&#20102;&#19968;&#20010;&#24069;&#23567;&#20249;&#65292;&#36824;&#25402;&#33258;&#24651;&#30340;&#12290;&#21516;&#23398;&#20204;&#37117;&#35828;&#25105;&#38271;&#24471;&#33804;&#33804;&#24069;&#24069;&#30340;&#65292;&#21548;&#20102;&#25105;&#20063;&#35273;&#24471;&#39640;&#20852;&#65292;&#28982;&#21518;&#26356;&#21916;&#27426;&#29031;&#38236;&#23376;&#20102;&#12290;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#36866;&#24212;&#20102;&#39640;&#20013;&#29983;&#27963;&#65292;&#25104;&#32489;&#20063;&#36824;&#31639;&#22909;&#65292;&#22312;&#29677;&#19978;&#20063;&#26159;&#21069;10&#21517;&#65292;&#29305;&#21035;&#26159;&#25968;&#23398;&#65292;&#21448;&#26159;&#28145;&#24471;&#32769;&#24072;&#21916;&#29233;&#65292;&#32463;&#24120;&#26159;&#35762;&#38590;&#39064;&#26102;&#65292;&#20840;&#29677;&#37117;&#20498;&#19979;&#20102;&#65292;&#23601;&#25105;&#19968;&#20010;&#30452;&#30528;&#36523;&#23376;&#21644;&#32769;&#24072;&#8220;&#19968;&#21809;&#19968;&#21644;&#8221;&#12290;&#21487;&#26159;&#37034;&#28139;&#19981;&#26029;&#65292;&#24694;&#25253;&#24590;&#20040;&#20250;&#25918;&#36807;&#25105;&#65311;&#23601;&#22312;&#36825;&#26102;&#65292;&#23517;&#23460;&#37324;&#33707;&#21517;&#20854;&#22937;&#22320;&#23601;&#38382;&#20986;&#20102;&#25105;&#21916;&#27426;&#21738;&#19968;&#20010;&#22899;&#23401;&#23376;&#65292;&#20840;&#23517;&#23460;&#20915;&#23450;&#24110;&#25105;&#21435;&#36861;&#36825;&#20010;&#22899;&#23401;&#23376;&#12290;&#22240;&#20026;&#24403;&#26102;&#23545;&#36825;&#26041;&#38754;&#25105;&#36824;&#27604;&#36739;&#21333;&#32431;&#65292;&#21482;&#25026;&#24471;&#26263;&#24651;&#65292;&#19981;&#20250;&#21435;&#36861;&#22899;&#23401;&#12290;&#20182;&#20204;&#35828;&#26377;&#21916;&#27426;&#30340;&#20154;&#23601;&#35201;&#21435;&#36861;&#65292;&#29616;&#22312;&#24819;&#26469;&#65292;&#30495;&#26159;&#25226;&#25105;&#23475;&#24808;&#20102;&#65292;&#20854;&#23454;&#23475;&#25105;&#30340;&#20381;&#26087;&#26159;&#33258;&#24049;&#65292;&#19981;&#26159;&#37034;&#28139;&#24863;&#21484;&#65292;&#24590;&#20250;&#26377;&#36825;&#31181;&#20107;&#12290;&#20110;&#26159;&#25105;&#23601;&#24320;&#22987;&#38519;&#20837;&#20026;&#26399;&#19968;&#24180;&#21322;&#30340;&#24863;&#24773;&#33510;&#25112;&#12290; </p>
<p></p>
<p>&#25105;&#36861;&#30340;&#31532;&#19968;&#20010;&#22899;&#23401;&#65292;&#19981;&#24819;&#26089;&#23601;&#26377;&#20102;&#30007;&#26379;&#21451;&#65292;&#21364;&#21448;&#19981;&#21578;&#35785;&#25105;&#65292;&#36824;&#24635;&#35201;&#25105;&#24110;&#22905;&#20570;&#20107;&#24773;&#12290;&#24635;&#20043;&#37027;&#27573;&#26102;&#38388;&#20063;&#26159;&#21313;&#20998;&#30171;&#33510;&#65292;&#25104;&#22825;&#27785;&#28024;&#22312;&#8220;&#24651;&#29233;&#30340;&#30171;&#33510;&#8221;&#20013;&#65292;&#26368;&#32456;&#20197;&#22833;&#36133;&#21578;&#32456;&#36825;&#27573;&#24651;&#24773;&#12290;</p>
<p>&#36825;&#27573;&#26102;&#38388;&#20869;&#65292;&#21069;&#21015;&#33146;&#28814;&#36234;&#21457;&#21385;&#23475;&#65292;&#22522;&#26412;&#19978;&#36807;&#21313;&#26469;&#20998;&#38047;&#23601;&#24819;&#19978;&#21397;&#25152;&#65292;&#28982;&#21518;&#21040;&#21397;&#25152;&#21448;&#23615;&#19981;&#20986;&#26469;&#65292;&#21313;&#20998;&#23604;&#23596;&#65292;&#30001;&#20110;&#19968;&#30452;&#22312;&#37034;&#28139;&#65292;&#21508;&#20010;&#30151;&#29366;&#27809;&#26377;&#19997;&#27627;&#22909;&#36716;&#65292;&#27599;&#19968;&#22825;&#37117;&#24102;&#30528;&#36825;&#20123;&#30151;&#29366;&#29983;&#27963;&#12290;&#20854;&#27425;&#65292;&#26159;&#20154;&#38469;&#20851;&#31995;&#30340;&#24494;&#22937;&#21464;&#21270;&#65292;&#21040;&#39640;&#19968;&#19979;&#23398;&#26399;&#65292;&#30001;&#20110;&#25105;&#36861;&#36825;&#20010;&#22899;&#23401;&#65292;&#28982;&#21518;&#23545;&#21508;&#20010;&#22899;&#29983;&#30340;&#21306;&#21035;&#23545;&#24453;&#65292;&#26377;&#30340;&#22899;&#29983;&#24320;&#22987;&#30475;&#19981;&#36215;&#25105;&#65292;&#26377;&#30340;&#24320;&#22987;&#26377;&#24847;&#30095;&#36828;&#25105;&#65292;&#26377;&#30340;&#30452;&#25509;&#19981;&#29702;&#25105;&#12290;&#19968;&#27573;&#26102;&#38388;&#25105;&#20204;&#32452;&#65288;&#25105;&#26159;&#32452;&#38271;&#65289;&#20845;&#20010;&#20154;&#65292;&#21482;&#26377;&#19968;&#20010;&#20154;&#24895;&#24847;&#21644;&#25105;&#35828;&#35805;&#65292;&#22330;&#38754;&#19968;&#24230;&#21313;&#20998;&#23604;&#23596;&#12290; </p>
<p></p>
<p>&#19981;&#20037;&#25105;&#21916;&#27426;&#19978;&#20102;&#21478;&#19968;&#20010;&#22899;&#23401;&#65292;&#21448;&#24320;&#22987;&#36861;&#65292;&#36861;&#21040;&#39640;&#19968;&#20020;&#36817;&#32467;&#26463;&#65292;&#34987;&#25298;&#32477;&#20102;&#12290;&#25105;&#24456;&#20260;&#24863;&#65292;&#20197;&#33267;&#20110;&#20043;&#21518;&#21322;&#24180;&#37057;&#37057;&#32456;&#26085;&#65292;&#20932;&#24808;&#19981;&#20048;&#12290;&#20854;&#23454;&#24403;&#26102;&#25105;&#36861;&#36825;&#20004;&#20010;&#22899;&#23401;&#26102;&#65292;&#26377;&#20854;&#20182;&#19977;&#20010;&#22899;&#23401;&#21916;&#27426;&#25105;&#65292;&#21487;&#25105;&#23601;&#26159;&#30475;&#19981;&#19978;&#12290;&#29616;&#22312;&#30475;&#26469;&#65292;&#37027;&#19977;&#20010;&#22899;&#23401;&#20854;&#23454;&#37117;&#24456;&#20248;&#31168;&#65292;&#20154;&#21697;&#31471;&#27491;&#65292;&#20026;&#20154;&#21644;&#21892;&#65292;&#26377;&#19968;&#20010;&#36824;&#24456;&#28418;&#20142;&#65292;&#36825;&#23601;&#26159;&#37034;&#28139;&#32773;&#30340;&#21629;&#36816;&#65292;&#20182;&#20204;&#21892;&#33391;&#30340;&#27668;&#22330;&#21644;&#25105;&#27745;&#31229;&#30340;&#27668;&#22330;&#19981;&#21512;&#65292;&#25152;&#20197;&#23601;&#31639;&#26377;&#19968;&#21103;&#22909;&#30382;&#22218;&#65292;&#20294;&#20915;&#23450;&#19981;&#20250;&#36319;&#22909;&#30340;&#22899;&#23401;&#38752;&#24471;&#22826;&#36817;&#12290; </p>
<p></p>
<p>&#36825;&#26102;&#25105;&#19982;&#29238;&#27597;&#30340;&#20851;&#31995;&#36300;&#33853;&#21040;&#21478;&#19968;&#20010;&#20725;&#23616;&#65292;&#24179;&#26102;&#24456;&#23569;&#21644;&#29238;&#20146;&#35828;&#35805;&#65292;&#22240;&#20026;&#24403;&#26102;&#27604;&#36739;&#35752;&#21388;&#29238;&#20146;&#65292;&#23545;&#27597;&#20146;&#30340;&#35805;&#65292;&#22905;&#20570;&#30340;&#39034;&#25105;&#24515;&#24847;&#23601;&#36824;&#27604;&#36739;&#20054;&#65292;&#19981;&#39034;&#30528;&#25105;&#30340;&#35805;&#65292;&#25105;&#20063;&#26159;&#35201;&#22823;&#21564;&#22823;&#21483;&#30340;&#12290;</p>
<p>&#27492;&#26102;&#25105;&#30340;&#36523;&#20307;&#20877;&#27425;&#21464;&#24046;&#65292;&#21487;&#20173;&#28982;&#22312;&#37034;&#28139;&#12290; </p>
<p></p>
<p>&#21040;&#39640;&#19968;&#26399;&#26411;&#36825;&#27573;&#26102;&#38388;&#65292;&#30151;&#29366;&#36827;&#19968;&#27493;&#21152;&#37325;&#65292;&#34429;&#28982;&#31934;&#31070;&#19978;&#30340;&#25197;&#26354;&#19981;&#26159;&#22826;&#26126;&#26174;&#65292;&#20294;&#36824;&#26159;&#27604;&#21021;&#20013;&#20005;&#37325;&#35768;&#22810;&#30340;&#65292;&#26368;&#31616;&#21333;&#30340;&#19968;&#28857;&#65292;&#23601;&#26159;&#25972;&#20010;&#20154;&#30340;&#29983;&#27963;&#24577;&#24230;&#24320;&#22987;&#25972;&#20307;&#20559;&#21521;&#24754;&#35266;&#65292;&#25104;&#22825;&#37057;&#37057;&#23521;&#27426;&#65292;&#24320;&#22987;&#29233;&#21548;&#24773;&#27468;&#65292;MP4&#20013;&#20840;&#26159;&#19968;&#20123;&#20260;&#24863;&#30340;&#24773;&#27468;&#65292;&#36824;&#23398;&#30528;&#21809;&#65292;&#28982;&#21518;&#24515;&#37324;&#30340;&#21508;&#31181;&#24754;&#35266;&#24773;&#32490;&#38543;&#30528;&#21943;&#28044;&#32780;&#20986;&#65292;&#20854;&#23454;&#24754;&#35266;&#23545;&#20154;&#29983;&#27627;&#26080;&#24847;&#20041;&#65292;&#24403;&#26102;&#29992;&#24754;&#35266;&#24773;&#32490;&#23545;&#33258;&#24049;&#36825;&#26679;&#25240;&#30952;&#65292;&#30495;&#26159;&#33510;&#20102;&#33258;&#24049;&#20102;&#12290;&#36523;&#20307;&#30151;&#29366;&#26041;&#38754;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#23615;&#39057;&#24050;&#32463;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#24456;&#22810;&#26102;&#20505;&#37117;&#24819;&#19978;&#35838;&#36884;&#20013;&#21435;&#23615;&#23615;&#65292;&#22909;&#19981;&#23481;&#26131;&#24971;&#21040;&#19979;&#35838;&#65292;&#20914;&#21040;&#21397;&#25152;&#20197;&#20026;&#35201;&#29245;&#24555;&#22320;&#23615;&#19968;&#22823;&#27873;&#65292;&#32467;&#26524;&#21364;&#20559;&#20559;&#20986;&#20154;&#24847;&#26009;&#65292;&#36305;&#21040;&#21397;&#25152;&#31449;&#22312;&#22353;&#21069;&#65292;&#31449;&#22312;&#22353;&#21069;&#24178;&#22043;&#21602;&#65311;&#23615;&#31561;&#24453;&#8230;&#8230;&#21487;&#24604;&#31561;&#26159;&#31561;&#20102;&#22909;&#19968;&#20250;&#65292;&#23615;&#20986;&#26469;&#30340;&#21364;&#24182;&#19981;&#22810;&#12290;&#20851;&#20110;&#31934;&#23376;&#26041;&#38754;&#65292;&#36825;&#26102;&#31934;&#28082;&#39068;&#33394;&#24050;&#32463;&#24320;&#22987;&#21457;&#40644;&#65292;&#20063;&#24320;&#22987;&#26377;&#21464;&#25104;&#26524;&#20923;&#29366;&#30340;&#36235;&#21183;&#12290;&#21516;&#26102;&#19979;&#24052;&#22788;&#21644;&#22068;&#36793;&#26102;&#24120;&#26377;&#38271;&#22312;&#32905;&#37324;&#30340;&#23567;&#33043;&#30129;&#65292;&#25720;&#36825;&#20123;&#33043;&#30129;&#30340;&#22320;&#26041;&#26377;&#30171;&#24863;&#65292;&#20063;&#26377;&#21253;&#30340;&#24418;&#29366;&#65292;&#20294;&#30475;&#19981;&#35265;&#33043;&#65292;&#22240;&#20026;&#33043;&#22312;&#32905;&#37324;&#22836;&#12290; </p>
<p></p>
<p></p>
<p>&#12304;&#37034;&#28139;&#31687;&#183;&#39640;&#20108;&#19978;&#23398;&#26399;&#12305;</p>
<p>&#39640;&#20108;&#19978;&#23398;&#26399;&#26159;&#25105;&#20154;&#29983;&#30340;&#22121;&#26790;&#65292;&#22312;&#36825;&#20010;&#23398;&#26399;&#25105;&#30340;&#36523;&#24515;&#23558;&#36300;&#33853;&#21040;&#26368;&#20302;&#28857;&#12290;&#36825;&#21322;&#24180;&#30340;&#25240;&#30952;&#65292;&#35832;&#20301;&#21548;&#25105;&#19968;&#19968;&#36947;&#26469;&#12290; </p>
<p></p>
<p>&#39640;&#20108;&#19978;&#23398;&#26399;&#25105;&#36873;&#30340;&#29702;&#31185;&#65292;&#25105;&#30340;&#36523;&#24515;&#29366;&#20917;&#32456;&#20110;&#24320;&#22987;&#20986;&#29616;&#22823;&#24133;&#24230;&#30340;&#21464;&#21270;&#65292;&#19968;&#30452;&#20197;&#26469;&#30340;&#37034;&#28139;&#23545;&#33258;&#24049;&#30340;&#36523;&#24515;&#20260;&#23475;&#65292;&#24320;&#22987;&#30001;&#32905;&#36523;&#30340;&#20260;&#23475;&#36880;&#28176;&#28145;&#20837;&#21040;&#31934;&#31070;&#65292;&#25105;&#30340;&#21972;&#24515;&#12289;&#34394;&#33635;&#24515;&#12289;&#20658;&#24930;&#24515;&#31561;&#19981;&#26029;&#25856;&#21319;&#12290;&#39640;&#20108;&#26159;&#35201;&#20998;&#29677;&#30340;&#65292;&#25152;&#20197;&#39640;&#19968;&#30340;&#37027;&#20010;&#29677;&#23601;&#25955;&#20102;&#65292;&#31119;&#25253;&#26410;&#23613;&#65292;&#39640;&#20108;&#25105;&#21516;&#26679;&#36824;&#22312;&#19968;&#20010;A2&#29677;&#20013;&#65292;&#29677;&#21517;&#26159;6&#29677;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#20173;&#28982;&#22312;&#32487;&#32493;&#65292;&#26102;&#38388;&#21448;&#36807;&#21435;&#20960;&#21608;&#12290;&#36825;&#26102;&#25105;&#21457;&#29616;&#33258;&#24049;&#20284;&#20046;&#21464;&#24471;&#38590;&#30475;&#19968;&#20123;&#20102;&#65292;&#39079;&#39592;&#26377;&#20123;&#31361;&#20986;&#65292;&#30524;&#31389;&#26377;&#28857;&#20985;&#38519;&#65292;&#33080;&#39050;&#20063;&#24320;&#22987;&#20985;&#38519;&#65292;&#19979;&#24052;&#36830;&#30528;&#21040;&#32819;&#26681;&#30340;&#37027;&#22359;&#39592;&#22836;&#30340;&#20004;&#31471;&#20063;&#24320;&#22987;&#31361;&#20986;&#65292;&#21516;&#26102;&#22826;&#38451;&#31348;&#24448;&#37324;&#20985;&#38519;&#65292;&#22909;&#22312;&#21464;&#24418;&#19981;&#22826;&#20005;&#37325;&#65292;&#27809;&#22826;&#24403;&#22238;&#20107;&#12290;&#35805;&#35828;&#36825;&#20010;&#26102;&#20505;&#65292;&#36523;&#19978;&#26377;&#24322;&#21619;&#20063;&#26377;&#24456;&#38271;&#26102;&#38388;&#20102;&#65292;&#39640;&#19968;&#30340;&#26102;&#20505;&#65292;&#25105;&#21516;&#26700;&#36319;&#25105;&#35828;&#36807;&#65306;&#8220;&#20320;&#22068;&#24052;&#24590;&#20040;&#36825;&#20040;&#33261;&#65292;&#20197;&#21069;&#27809;&#26377;&#38395;&#21040;&#21834;&#12290;&#8221;&#39640;&#20108;&#30340;&#26102;&#20505;&#23601;&#26356;&#37325;&#20102;&#12290;&#35760;&#24471;&#39640;&#19968;&#26377;&#19968;&#27425;&#26089;&#19978;&#34987;&#33258;&#24049;&#30340;&#21475;&#33261;&#33261;&#37266;&#36807;&#12290;&#28982;&#21518;&#26159;&#33050;&#33261;&#65292;&#20197;&#21069;&#20174;&#26469;&#27809;&#26377;&#30340;&#12290; </p>
<p></p>
<p>&#36825;&#26102;&#22836;&#21457;&#20063;&#24320;&#22987;&#21457;&#27833;&#65292;&#25105;&#30340;&#22836;&#21457;&#37027;&#21487;&#26159;&#20174;&#23567;&#20197;&#26469;&#20044;&#40657;&#20142;&#20029;&#65292;&#20174;&#19981;&#20986;&#27833;&#30340;&#65292;&#36825;&#26102;&#23621;&#28982;&#20986;&#27833;&#20102;&#12290;&#25105;&#28145;&#21051;&#22320;&#35760;&#24471;&#19968;&#27425;&#25105;&#21644;&#21516;&#26700;&#37117;&#25300;&#20102;&#19968;&#26681;&#22836;&#21457;&#19979;&#26469;&#65292;&#20182;&#30340;&#36824;&#25402;&#22909;&#30475;&#65292;&#25105;&#19968;&#25300;&#19979;&#26469;&#65292;&#37027;&#26102;&#36824;&#33258;&#20197;&#20026;&#22836;&#21457;&#20852;&#35768;&#36824;&#22909;&#65292;&#21487;&#25105;&#21516;&#23398;&#19968;&#30475;&#65292;&#21943;&#25105;&#19968;&#33080;&#65306;&#8220;&#20320;&#22836;&#21457;&#24590;&#20040;&#21644;&#34507;&#27611;&#19968;&#26679;&#65311;&#8221;&#28982;&#21518;&#25105;&#24320;&#22987;&#27880;&#24847;&#21040;&#22836;&#21457;&#65292;&#19968;&#27425;&#27927;&#28577;&#65292;&#27927;&#22836;&#26102;&#25105;&#19981;&#32463;&#24847;&#24448;&#22320;&#19978;&#30475;&#20102;&#19968;&#19979;&#65292;&#19968;&#30475;&#21523;&#19968;&#36339;&#65292;&#28385;&#22320;&#30340;&#22836;&#21457;&#12290; </p>
<p></p>
<p>&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#36824;&#21457;&#29616;&#20197;&#21069;&#35273;&#24471;&#31616;&#21333;&#30340;&#25968;&#23398;&#65292;&#19978;&#35838;&#24320;&#22987;&#21548;&#19981;&#25026;&#20102;&#65292;&#21548;&#21508;&#31181;&#35838;&#37117;&#24320;&#22987;&#24515;&#19981;&#22312;&#28937;&#65292;&#27599;&#27425;&#21482;&#35201;&#28139;&#24565;&#19968;&#26469;&#65292;&#19968;&#33410;&#35838;&#22522;&#26412;&#23601;&#24223;&#20102;&#12290;&#28982;&#21518;&#20559;&#31185;&#26356;&#21152;&#20005;&#37325;&#65292;&#37027;&#20123;&#35201;&#35760;&#30340;&#31185;&#30446;&#65292;&#22522;&#26412;&#19981;&#33021;&#21450;&#26684;&#65292;&#21253;&#25324;&#29702;&#31185;&#20013;&#30340;&#29983;&#29289;&#21644;&#21270;&#23398;&#12290; </p>
<p></p>
<p>&#37034;&#28139;&#25487;&#31354;&#30340;&#26159;&#20116;&#33039;&#20845;&#33105;&#30340;&#31934;&#21326;&#65292;&#20013;&#21307;&#32032;&#26377;&#8220;&#19968;&#28404;&#31934;&#65292;&#21313;&#28404;&#34880;&#8221;&#30340;&#35828;&#27861;&#65292;&#36825;&#20010;&#27604;&#21947;&#20013;&#26377;&#19968;&#20010;&#27010;&#24565;&#65292;&#21483;&#20570;&#8220;&#29983;&#26426;&#8221;&#65292;&#23601;&#20687;&#21516;&#26679;&#26159;&#22609;&#26009;&#65292;&#20570;&#20986;&#24555;&#39184;&#30418;&#25152;&#32791;&#36153;&#30340;&#20154;&#21147;&#29289;&#21147;&#65292;&#19982;&#20570;&#20986;&#19968;&#24352;&#20809;&#30424;&#25152;&#32791;&#36153;&#30340;&#65292;&#23436;&#20840;&#19981;&#33021;&#27604;&#65292;&#22240;&#32780;&#20215;&#20540;&#20063;&#19981;&#33021;&#30456;&#25552;&#24182;&#35770;&#12290;&#25152;&#20197;&#29616;&#22312;&#26377;&#20123;&#19987;&#23478;&#35828;&#19968;&#27425;&#37034;&#28139;&#30340;&#25439;&#22833;&#65292;&#19968;&#26479;&#29275;&#22902;&#12289;&#19968;&#39063;&#40481;&#34507;&#23601;&#33021;&#34917;&#22238;&#26469;&#65292;&#30495;&#26159;&#23475;&#20154;&#23475;&#24808;&#20102;&#65281;&#20154;&#30340;&#31934;&#21326;&#34987;&#25487;&#31354;&#20102;&#65292;&#25972;&#20010;&#20154;&#23601;&#20687;&#37027;&#25918;&#20037;&#30340;&#33529;&#26524;&#19968;&#33324;&#65292;&#22806;&#22312;&#30340;&#30382;&#32932;&#20250;&#32769;&#21270;&#65292;&#20250;&#33806;&#38753;&#28291;&#28866;&#65292;&#20869;&#22312;&#26356;&#26159;&#28291;&#28866;&#30340;&#28304;&#22836;&#65292;&#33258;&#28982;&#26159;&#34502;&#34631;&#25152;&#29983;&#65292;&#31964;&#28866;&#19981;&#22570;&#12290;&#19968;&#30475;&#19978;&#21435;&#65292;&#36825;&#20010;&#20154;&#19968;&#23450;&#26159;&#40657;&#27668;&#29615;&#32469;&#65292;&#29983;&#27668;&#20840;&#26080;&#65292;&#20196;&#20154;&#21807;&#24656;&#36991;&#20043;&#32780;&#19981;&#21450;&#12290; </p>
<p></p>
<p>&#37027;&#26102;&#26576;&#22825;&#25105;&#22909;&#20687;&#27604;&#36739;&#39640;&#20852;&#65292;&#38590;&#24471;&#26377;&#39640;&#20852;&#30340;&#26102;&#20505;&#65292;&#20110;&#26159;&#21676;&#30528;&#26834;&#26834;&#31958;&#19968;&#36454;&#19968;&#36339;&#36339;&#21040;&#24231;&#20301;&#19978;&#65292;&#22068;&#37324;&#29993;&#30528;&#26834;&#26834;&#31958;&#26102;&#65292;&#21516;&#26700;&#29992;&#23244;&#24323;&#30340;&#30524;&#20809;&#26012;&#30524;&#21388;&#28902;&#22320;&#30475;&#30528;&#25105;&#65306;&#8220;&#20320;&#23601;&#21035;&#21334;&#33804;&#20102;&#65292;&#30475;&#30475;&#20320;&#65292;&#24694;&#19981;&#24694;&#24515;&#12290;&#8221;&#37034;&#28139;&#30340;&#20154;&#65292;&#20915;&#23450;&#26159;&#27627;&#26080;&#27668;&#22330;&#65292;&#19968;&#20030;&#19968;&#21160;&#37117;&#35753;&#20154;&#23244;&#24323;&#65292;&#32780;&#19988;&#20063;&#20915;&#23450;&#20570;&#19981;&#20986;&#20160;&#20040;&#35753;&#20154;&#21916;&#27426;&#30340;&#21160;&#20316;&#12290;&#36825;&#26102;&#65292;&#25105;&#30340;&#31934;&#31070;&#20063;&#24320;&#22987;&#21464;&#21270;&#65292;&#25105;&#24320;&#22987;&#26377;&#19968;&#31181;&#24653;&#24794;&#30340;&#24863;&#35273;&#65292;&#29616;&#22312;&#24819;&#26469;&#65292;&#20284;&#20046;&#26377;&#19968;&#28857;&#19981;&#30495;&#23454;&#24863;&#65292;&#36825;&#26102;&#21644;&#20154;&#27807;&#36890;&#24050;&#32463;&#24320;&#22987;&#20986;&#29616;&#38556;&#30861;&#65292;&#21644;&#20154;&#32842;&#36215;&#22825;&#26469;&#24320;&#22987;&#25214;&#19981;&#21040;&#35805;&#39064;&#65292;&#21644;&#21516;&#23398;&#22312;&#19968;&#36215;&#33707;&#21517;&#35273;&#24471;&#23604;&#23596;&#65292;&#23545;&#20110;&#26576;&#20123;&#27668;&#22330;&#24378;&#22823;&#30340;&#21516;&#23398;&#65292;&#21017;&#19981;&#25954;&#30475;&#20182;&#20204;&#30340;&#30524;&#30555;&#12290; </p>
<p></p>
<p>&#24403;&#26102;&#30340;&#25105;&#22826;&#21487;&#24604;&#65292;&#29677;&#37324;&#24050;&#32463;&#27809;&#26377;&#35201;&#22909;&#30340;&#21516;&#23398;&#20102;&#65292;&#21482;&#33021;&#21644;&#20960;&#20010;&#27668;&#22330;&#36739;&#24046;&#30340;&#21516;&#23398;&#20316;&#20276;&#65292;&#21516;&#26102;&#65292;&#19981;&#25954;&#21040;&#36208;&#24266;&#21435;&#21644;&#21035;&#30340;&#30007;&#21516;&#23398;&#19968;&#22359;&#65292;&#22240;&#20026;&#25105;&#21435;&#36208;&#24266;&#65292;&#30007;&#29983;&#20043;&#38388;&#24635;&#26159;&#21916;&#27426;&#30456;&#20114;&#35843;&#20355;&#65292;&#20294;&#25105;&#30001;&#20110;&#24120;&#24180;&#37034;&#28139;&#65292;&#24515;&#37324;&#20063;&#24050;&#32463;&#24555;&#34987;&#27048;&#24178;&#20102;&#65292;&#20154;&#23478;&#19968;&#21477;&#35805;&#36807;&#26469;&#65292;&#25105;&#22522;&#26412;&#26159;&#22836;&#33041;&#19968;&#29255;&#31354;&#30333;&#65292;&#19981;&#30693;&#22914;&#20309;&#22238;&#22797;&#65292;&#20309;&#20917;&#22312;&#36825;&#20040;&#22810;&#20154;&#30340;&#22320;&#26041;&#65292;&#25105;&#26356;&#26159;&#24515;&#26089;&#24050;&#32463;&#25552;&#21040;&#21971;&#23376;&#30524;&#20102;&#12290; &#22823;&#23478;&#30475;&#25105;&#21574;&#21574;&#20667;&#20667;&#30340;&#65292;&#24179;&#26102;&#21448;&#36825;&#20040;&#29477;&#29712;&#65292;&#33258;&#28982;&#26356;&#20559;&#21521;&#20110;&#38598;&#20013;&#35843;&#20355;&#25105;&#65292;&#24403;&#26102;&#25105;&#24515;&#29702;&#38450;&#32447;&#21448;&#20960;&#20046;&#26159;&#31105;&#21463;&#19981;&#36215;&#20960;&#21477;&#35843;&#20355;&#65292;&#25152;&#20197;&#22312;&#20182;&#20204;&#30475;&#26469;&#65292;&#25105;&#33707;&#21517;&#20854;&#22937;&#22320;&#23601;&#29983;&#27668;&#20102;&#12290;&#29983;&#27668;&#65292;&#20160;&#20040;&#29992;&#20063;&#27809;&#26377;&#65292;&#26356;&#35753;&#20182;&#20204;&#25214;&#21040;&#20102;&#20048;&#23376;&#65292;&#25152;&#20197;&#36208;&#24266;&#19978;&#30340;&#30007;&#29983;&#65292;&#21482;&#35201;&#25105;&#19968;&#21435;&#65292;&#37325;&#28857;&#19968;&#23450;&#35201;&#25918;&#22312;&#25105;&#36523;&#19978;&#65292;&#35843;&#20355;&#30340;&#26041;&#24335;&#20063;&#36234;&#26469;&#36234;&#22810;&#26679;&#21270;&#65292;&#36234;&#26469;&#36234;&#8220;&#36807;&#20998;&#8221;&#65292;&#25105;&#24597;&#20102;&#65292;&#20415;&#21322;&#24180;&#27809;&#26377;&#20877;&#20986;&#36208;&#24266;&#21644;&#20182;&#20204;&#29609;&#12290;&#36825;&#20063;&#26159;&#24456;&#22823;&#30340;&#19968;&#20010;&#21464;&#21270;&#65292;&#20013;&#21307;&#35828;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#31934;&#27668;&#19981;&#36275;&#65292;&#33258;&#28982;&#33041;&#21147;&#19981;&#36275;&#65292;&#26368;&#21518;&#20260;&#21040;&#31934;&#31070;&#65292;&#22240;&#20026;&#27627;&#26080;&#27491;&#27668;&#65292;&#25152;&#20197;&#21463;&#19981;&#20102;&#20219;&#20309;&#25171;&#20987;&#65292;&#20063;&#27809;&#26377;&#27668;&#21147;&#26469;&#19982;&#21516;&#23398;&#20204;&#35843;&#20355;&#27426;&#31505;&#12290;&#23454;&#22312;&#26159;&#30171;&#33510;&#19975;&#20998;&#12290;&#21487;&#24796;&#25105;&#36824;&#19981;&#30693;&#24724;&#25913;&#65292;&#32487;&#32493;&#36208;&#30528;&#25105;&#30340;&#37034;&#28139;&#38505;&#36947;&#12290;&#12298;&#22320;&#34255;&#32463;&#12299;&#20013;&#35828;&#8220;&#20854;&#38505;&#36947;&#20013;&#65292;&#22810;&#35832;&#22812;&#21449;&#65292;&#21450;&#34382;&#29436;&#29422;&#23376;&#12289;&#34454;&#34503;&#34670;&#34638;&#12290;&#22914;&#26159;&#36855;&#20154;&#65292;&#22312;&#38505;&#36947;&#20013;&#65292;&#39035;&#33278;&#20043;&#38388;&#65292;&#21363;&#36973;&#35832;&#27602;&#8221;&#65292;&#30495;&#23454;&#19981;&#34394;&#21834;&#65281;</p>
<p></p>
<p>&#21040;&#20102;&#19979;&#21322;&#20010;&#23398;&#26399;&#26102;&#65292;&#25105;&#30340;&#25104;&#32489;&#19968;&#36335;&#19979;&#28369;&#65292;&#31934;&#31070;&#36827;&#19968;&#27493;&#25197;&#26354;&#65292;&#30456;&#35980;&#20063;&#26356;&#21152;&#19985;&#38475;&#12290;&#33080;&#19978;&#22836;&#19978;&#65292;&#21457;&#27833;&#20063;&#26356;&#21385;&#23475;&#20102;&#65292;&#31934;&#31070;&#24653;&#24794;&#65292;&#27668;&#22330;&#29477;&#29712;&#65292;&#19981;&#22570;&#20837;&#30446;&#12290;&#29031;&#29031;&#38236;&#23376;&#65292;&#21457;&#29616;&#33080;&#37096;&#21464;&#24418;&#24471;&#26356;&#21152;&#25197;&#26354;&#65292;&#32780;&#19988;&#19968;&#21521;&#30382;&#32932;&#24456;&#22909;&#30340;&#25105;&#23621;&#28982;&#24320;&#22987;&#38271;&#30168;&#30168;&#65292;&#24182;&#19988;&#27611;&#23380;&#21464;&#24471;&#31895;&#22823;&#12290;&#20174;&#21021;&#20013;&#20197;&#26469;&#65292;&#35265;&#25105;&#30340;&#20154;&#20010;&#20010;&#37117;&#35828;&#25105;&#30382;&#32932;&#21448;&#32454;&#33147;&#21448;&#30333;&#30361;&#65292;&#36319;&#22899;&#23401;&#23376;&#19968;&#26679;&#65292;&#30475;&#20102;&#23601;&#24819;&#25423;&#12290;&#21487;&#29616;&#22312;&#24590;&#20040;&#23601;&#25104;&#36825;&#26679;&#20102;&#65311;&#36825;&#20010;&#26102;&#20505;&#25105;&#24320;&#22987;&#24847;&#35782;&#21040;&#37034;&#28139;&#26159;&#19981;&#22909;&#30340;&#20102;&#65292;&#21482;&#26159;&#36825;&#26102;&#25105;&#23545;&#37034;&#28139;&#30340;&#21361;&#23475;&#35748;&#35782;&#23578;&#27973;&#65292;&#21482;&#30475;&#20986;&#19968;&#20123;&#34920;&#30382;&#65292;&#24182;&#27809;&#21457;&#29616;&#33258;&#24049;&#20869;&#24515;&#30340;&#24494;&#22937;&#21464;&#21270;&#12290; </p>
<p></p>
<p>&#21040;&#20102;&#24555;&#26399;&#26411;&#65292;&#36825;&#26102;&#25105;&#30340;&#19990;&#30028;&#24050;&#32463;&#19968;&#29255;&#28784;&#26263;&#20102;&#65292;&#25105;&#24050;&#32463;&#23436;&#20840;&#19981;&#33021;&#19982;&#20154;&#27491;&#24120;&#27807;&#36890;&#20102;&#65292;&#19982;&#20154;&#19968;&#35828;&#35805;&#65292;&#24515;&#37324;&#23601;&#20250;&#31361;&#28982;&#22320;&#20882;&#20986;&#24456;&#22810;&#21388;&#24694;&#20182;&#20154;&#30340;&#24565;&#22836;&#65292;&#25152;&#20197;&#24515;&#37324;&#22788;&#22788;&#21388;&#24694;&#20182;&#20154;&#12290;&#21035;&#20154;&#21644;&#25105;&#35828;&#35805;&#65292;&#25105;&#33041;&#23376;&#21364;&#19968;&#29255;&#31354;&#30333;&#65292;&#24515;&#37324;&#24908;&#20081;&#22914;&#40635;&#65292;&#36830;&#35201;&#25670;&#19968;&#20010;&#20160;&#20040;&#34920;&#24773;&#37117;&#19981;&#30693;&#36947;&#65292;&#19968;&#21103;&#19981;&#30693;&#25152;&#25514;&#30340;&#26679;&#23376;&#22909;&#20687;&#22788;&#22788;&#24471;&#32618;&#20102;&#20154;&#19968;&#26679;&#65292;&#36825;&#20063;&#23601;&#26159;&#20154;&#20204;&#35828;&#30340;&#8220;&#31038;&#20132;&#24656;&#24807;&#30151;&#8221;&#20102;&#12290; </p>
<p></p>
<p>&#36523;&#20307;&#19978;&#38382;&#39064;&#20063;&#23618;&#20986;&#19981;&#31351;&#65292;&#24471;&#19968;&#20010;&#24863;&#20882;&#20960;&#20010;&#26143;&#26399;&#37117;&#22909;&#19981;&#20102;&#65292;&#32780;&#19988;&#24635;&#27604;&#21035;&#20154;&#24597;&#20919;&#65292;&#31359;&#21516;&#26679;&#30340;&#34915;&#26381;&#65292;&#25105;&#25163;&#33050;&#20912;&#20937;&#65292;&#35273;&#24471;&#36523;&#19978;&#21040;&#22788;&#21457;&#20919;&#65292;&#28909;&#19981;&#36215;&#26469;&#12290;&#23478;&#20154;&#30475;&#25105;&#23398;&#20064;&#36234;&#26469;&#36234;&#24046;&#65292;&#29238;&#27597;&#19968;&#35265;&#25105;&#23601;&#27809;&#26377;&#22909;&#33080;&#33394;&#65292;&#19968;&#20010;&#21170;&#22320;&#21644;&#25105;&#35828;&#23398;&#20064;&#65292;&#22806;&#20844;&#19977;&#30058;&#20116;&#27425;&#25214;&#25105;&#24605;&#24819;&#25209;&#26007;&#65292;&#20840;&#23478;&#37117;&#35748;&#20026;&#25105;&#26159;&#35848;&#24651;&#29233;&#20102;&#65292;&#20854;&#23454;&#37117;&#27809;&#35848;&#25104;&#65292;&#22240;&#20026;&#24179;&#26102;&#33258;&#24049;&#25062;&#24369;&#33258;&#31169;&#21448;&#33258;&#22823;&#65292;&#21516;&#23398;&#20204;&#20063;&#22823;&#22810;&#25968;&#19981;&#21916;&#27426;&#25105;&#12290; </p>
<p></p>
<p>&#36825;&#26102;&#33258;&#24049;&#33041;&#23376;&#37324;&#30340;&#37034;&#24565;&#24050;&#32463;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#20102;&#65292;&#19968;&#22825;&#24456;&#22810;&#26102;&#38388;&#37117;&#22312;&#24847;&#28139;&#20013;&#24230;&#36807;&#65292;&#33258;&#28982;&#26159;&#27985;&#27985;&#22121;&#22121;&#65292;&#28982;&#21518;&#20154;&#20063;&#30456;&#35980;&#29477;&#29712;&#65292;&#35328;&#35821;&#20302;&#20439;&#65292;&#21448;&#22788;&#22788;&#24974;&#24694;&#20182;&#20154;&#65292;&#32928;&#32963;&#20063;&#19981;&#22909;&#65292;&#38548;&#19977;&#24046;&#20116;&#20986;&#32928;&#32963;&#30149;&#12290;&#25105;&#23601;&#20687;&#34987;&#25972;&#20010;&#19990;&#30028;&#25243;&#24323;&#20102;&#19968;&#33324;&#65292;&#25105;&#19981;&#30693;&#36947;&#21407;&#22240;&#65292;&#21487;&#24604;&#24403;&#26102;&#24515;&#37324;&#21482;&#26377;&#30171;&#33510;&#19982;&#21388;&#24694;&#12290;&#21040;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#24050;&#32463;&#27809;&#26377;&#19968;&#22825;&#24555;&#20048;&#30340;&#29983;&#27963;&#20102;&#65292;&#27599;&#22825;&#37117;&#29983;&#27963;&#22312;&#30151;&#29366;&#21644;&#24694;&#24565;&#20043;&#20013;&#65292;&#20174;&#22836;&#21040;&#33050;&#26080;&#19968;&#22788;&#33298;&#26381;&#65292;&#22836;&#21457;&#27833;&#65292;&#30524;&#30555;&#35265;&#39118;&#27969;&#27882;&#65292;&#22068;&#24052;&#36215;&#27873;&#65292;&#29233;&#21683;&#22013;&#65292;&#32928;&#32963;&#30149;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#36824;&#26377;&#38548;&#19977;&#24046;&#20116;&#30340;&#21508;&#31181;&#23567;&#27611;&#30149;&#65292;&#36824;&#26377;&#19968;&#20010;&#31038;&#20132;&#24656;&#24807;&#30151;&#12290;&#36825;&#31616;&#30452;&#26159;&#20154;&#38388;&#22320;&#29425;&#12290;&#28982;&#32780;&#36825;&#19968;&#20999;&#30340;&#32618;&#39745;&#31096;&#39318;&#65292;&#23601;&#26159;&#37034;&#28139;&#65292;&#20165;&#36825;&#19968;&#20010;&#24694;&#20064;&#65292;&#23601;&#33021;&#35753;&#25105;&#30340;&#19990;&#30028;&#25104;&#20026;&#19968;&#20010;&#27963;&#29983;&#29983;&#30340;&#20154;&#38388;&#22320;&#29425;&#12290; </p>
<p></p>
<p>&#12304;&#25106;&#37034;&#28139;&#31687;&#183;&#39640;&#20108;&#19979;&#23398;&#26399;&#12305;</p>
<p>&#36824;&#22909;&#65292;&#32769;&#22825;&#27809;&#26377;&#25918;&#24323;&#25105;&#65292;&#19990;&#30028;&#32473;&#20102;&#25105;&#19968;&#20010;&#37325;&#29983;&#30340;&#26426;&#20250;&#12290; </p>
<p></p>
<p>&#19968;&#20010;&#20598;&#28982;&#30340;&#26426;&#20250;&#65292;&#25105;&#22312;&#32593;&#19978;&#25628;&#32034;&#8220;sy&#8221;&#26102;&#65292;&#30475;&#35265;&#19968;&#20301;&#25106;&#21451;&#25512;&#33616;&#30340;&#25106;&#33394;&#21543;&#65292;&#25552;&#21040;&#20102;&#39134;&#32724;&#32769;&#24072;&#12290;&#30495;&#30340;&#26080;&#27604;&#24863;&#24681;&#36825;&#20301;&#23459;&#20256;&#25106;&#33394;&#30340;&#25106;&#21451;&#65292;&#27809;&#26377;&#20182;&#65292;&#23601;&#27809;&#26377;&#20170;&#22825;&#30340;&#25105;&#65281;&#22240;&#27492;&#65292;&#25105;&#36935;&#35265;&#20102;&#25106;&#33394;&#21543;&#65292;&#36935;&#35265;&#20102;&#39134;&#32724;&#32769;&#24072;&#12290;&#24819;&#36215;&#36825;&#27573;&#32463;&#21382;&#65292;&#30495;&#30340;&#26159;&#26080;&#27604;&#24863;&#24681;&#65292;&#25106;&#33394;&#21543;&#30340;&#20986;&#29616;&#65292;&#23601;&#20687;&#22312;&#25105;&#29983;&#27963;&#30340;&#37027;&#29255;&#28784;&#26263;&#30340;&#22825;&#31354;&#20013;&#30772;&#24320;&#19968;&#36947;&#32570;&#21475;&#65292;&#25320;&#24320;&#20113;&#38654;&#35265;&#38738;&#22825;&#65281;&#27809;&#26377;&#36825;&#26679;&#30340;&#32463;&#21382;&#65292;&#30495;&#30340;&#19981;&#33021;&#29702;&#35299;&#25105;&#24819;&#21040;&#36825;&#37324;&#26377;&#22810;&#20040;&#30340;&#24863;&#28608;&#65292;&#27809;&#26377;&#20182;&#20204;&#65292;&#25105;&#21487;&#33021;&#24050;&#32463;&#26159;&#19968;&#20010;&#19968;&#33080;&#37034;&#28139;&#30456;&#30340;&#29477;&#29712;&#22823;&#21460;&#65292;&#21487;&#33021;&#24102;&#30528;&#19968;&#36523;&#30142;&#30149;&#27491;&#36538;&#22312;&#24202;&#19978;&#22852;&#22852;&#19968;&#24687;&#65292;&#20063;&#21487;&#33021;&#26089;&#24050;&#24739;&#19978;&#32958;&#34928;&#31469;&#65292;&#35201;&#19981;&#23601;&#26159;&#32487;&#32493;&#20197;&#37027;&#25062;&#24369;&#33258;&#31169;&#30340;&#31934;&#31070;&#29366;&#24577;&#33503;&#24310;&#27531;&#21912;&#22320;&#28216;&#36208;&#22312;&#36825;&#28784;&#26263;&#30340;&#29983;&#27963;&#20013;&#32487;&#32493;&#21463;&#20154;&#20919;&#30524;&#30456;&#24453;&#65292;&#32487;&#32493;&#19981;&#30001;&#33258;&#20027;&#22320;&#37034;&#28139;&#65292;&#28982;&#21518;&#36973;&#20154;&#21822;&#24323;&#12289;&#34987;&#20154;&#23244;&#24323;&#65292;&#26080;&#22768;&#26080;&#24687;&#12289;&#38745;&#24708;&#24708;&#22320;&#28040;&#22833;&#22312;&#20154;&#20204;&#30524;&#20013;&#65292;&#20877;&#19982;&#29983;&#27963;&#30340;&#20048;&#36259;&#26080;&#32536;&#65292;&#20063;&#19981;&#20250;&#26377;&#21518;&#26469;&#30340;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#38395;&#30693;&#20315;&#27861;&#65292;&#27927;&#24515;&#38761;&#38754;&#20102;&#12290;&#20877;&#27425;&#21521;&#25106;&#33394;&#21543;&#20197;&#21450;&#26080;&#31169;&#22857;&#29486;&#21149;&#21270;&#20247;&#29983;&#30340;&#35832;&#20301;&#24072;&#20804;&#33268;&#25964;&#12290; </p>
<p></p>
<p>&#30475;&#35265;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#20197;&#21450;&#37324;&#38754;&#30340;&#26696;&#20363;&#65292;&#37117;&#19982;&#33258;&#24049;&#22914;&#27492;&#30340;&#30456;&#20284;&#65292;&#19981;&#31105;&#24515;&#37324;&#19968;&#38453;&#20937;&#24847;&#65292;&#22810;&#24180;&#20197;&#26469;&#25105;&#31455;&#27627;&#19981;&#23519;&#35273;&#65292;&#30475;&#30528;&#30475;&#30528;&#65292;&#25991;&#31456;&#20013;&#20027;&#35282;&#30340;&#20107;&#24773;&#65292;&#29369;&#22914;&#24448;&#20107;&#21382;&#21382;&#22312;&#30446;&#65292;&#21482;&#35273;&#24471;&#25105;&#30340;&#24515;&#20284;&#20046;&#34987;&#20992;&#23376;&#21010;&#24320;&#65292;&#27969;&#20986;&#26469;&#30340;&#65292;&#26159;&#24724;&#24680;&#30340;&#27882;&#27700;&#65281;&#20110;&#26159;&#25105;&#26263;&#20013;&#19979;&#23450;&#20915;&#24515;&#65292;&#25105;&#35201;&#24320;&#22987;&#25106;&#38500;&#37034;&#28139;&#12290;&#20110;&#26159;&#65292;&#25105;&#24320;&#22987;&#30475;&#25106;&#33394;&#29702;&#35770;&#65292;&#38405;&#35272;&#37034;&#28139;&#26696;&#20363;&#12290; </p>
<p></p>
<p>&#25105;&#30340;&#31532;&#20108;&#27425;&#29983;&#21629;&#26159;&#25106;&#33394;&#21543;&#32473;&#25105;&#30340;&#65292;&#26159;&#39134;&#32724;&#32769;&#24072;&#32473;&#25105;&#30340;&#65292;&#26159;&#37027;&#20301;&#23459;&#20256;&#25106;&#33394;&#30340;&#25106;&#21451;&#32473;&#25105;&#30340;&#65292;&#24863;&#24681;&#65281; </p>
<p></p>
<p>&#25106;&#37034;&#28139;&#65292;&#37325;&#28857;&#22312;&#26029;&#24565;&#12290;&#30475;&#23436;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25105;&#23545;&#27492;&#26377;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#25105;&#37027;&#26102;&#27599;&#22825;&#24565;&#26029;&#24847;&#28139;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#24179;&#22343;&#27599;&#22825;&#37117;&#26377;&#24565;&#25104;&#30334;&#19978;&#21315;&#36941;&#65292;&#32972;&#24471;&#28378;&#29916;&#28866;&#29087;&#65292;&#39134;&#32724;&#32769;&#24072;&#35828;&#65292;&#32972;&#36825;&#20010;&#21475;&#35776;&#23601;&#26159;&#22312;&#30952;&#20992;&#65292;&#30952;&#30340;&#26159;&#26029;&#24565;&#30340;&#20992;&#65292;&#28139;&#24565;&#19968;&#20986;&#65292;&#19968;&#20992;&#26025;&#26029;&#65292;&#20992;&#23601;&#26159;&#36825;&#20010;&#21475;&#35776;&#65281;</p>
<p></p>
<p>&#22914;&#27492;&#26032;&#39062;&#30340;&#25106;&#28139;&#26041;&#27861;&#65292;&#37027;&#26102;&#39134;&#32724;&#32769;&#24072;&#30452;&#25509;&#25104;&#20102;&#25105;&#30340;&#20598;&#20687;&#12290;&#28982;&#21518;&#26159;&#23398;&#20064;&#25106;&#33394;&#29702;&#35770;&#21644;&#30475;&#26696;&#20363;&#65292;&#34429;&#28982;&#37027;&#26102;&#26159;&#39640;&#20013;&#65292;&#20294;&#26159;&#25105;&#27599;&#22825;&#20013;&#21320;&#23601;&#24178;&#33030;&#19981;&#30561;&#35273;&#20102;&#65292;&#25343;&#20986;MP4&#65292;&#25171;&#24320;&#25106;&#33394;&#21543;&#37324;&#19979;&#30340;&#30005;&#23376;&#20070;&#65292;&#25343;&#20986;&#31508;&#35760;&#26412;&#65292;&#19968;&#36793;&#23398;&#20064;&#65292;&#19968;&#36793;&#25220;&#31508;&#35760;&#65292;&#19968;&#23398;&#23601;&#26159;&#19968;&#20013;&#21320;&#12290;&#36825;&#20123;&#25106;&#33394;&#29702;&#35770;&#30340;&#25991;&#31456;&#20013;&#36824;&#25530;&#26434;&#30528;&#35768;&#22810;&#20256;&#32479;&#25991;&#21270;&#30340;&#24605;&#24819;&#65292;&#36825;&#20063;&#32473;&#20174;&#23567;&#35752;&#21388;&#35821;&#25991;&#30340;&#25105;&#31181;&#19979;&#20102;&#20256;&#32479;&#25991;&#21270;&#30340;&#26681;&#12290; </p>
<p></p>
<p>&#34429;&#28982;&#25105;&#22914;&#27492;&#21162;&#21147;&#22320;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#27605;&#31455;&#20174;&#23567;&#23601;&#26377;&#27492;&#20064;&#24615;&#65292;&#26681;&#28145;&#33922;&#22266;&#65292;&#24320;&#23398;&#30340;&#21069;&#20960;&#20010;&#26376;&#33410;&#33410;&#36133;&#36864;&#65292;&#26029;&#26029;&#32493;&#32493;&#30772;&#25106;&#21313;&#20313;&#27425;&#65292;&#27599;&#27425;&#30772;&#25106;&#21518;&#65292;&#24515;&#37324;&#37117;&#26159;&#30171;&#24443;&#24515;&#25161;&#12290;&#36523;&#20307;&#27604;&#20043;&#21069;&#36824;&#35201;&#24046;&#19968;&#25130;&#65292;&#37027;&#26102;&#19978;&#19977;&#23618;&#27004;&#37117;&#35201;&#32047;&#24471;&#27668;&#21912;&#21505;&#21505;&#65292;&#27627;&#19981;&#22840;&#24352;&#65292;&#20174;&#23478;&#37324;&#36208;&#21040;&#23398;&#26657;&#65288;&#39640;&#19977;&#25105;&#19981;&#20303;&#23487;&#20102;&#65289;&#20063;&#24471;&#27735;&#27969;&#27971;&#32972;&#12290; &#30772;&#25106;&#19968;&#27425;&#21518;&#24863;&#35273;&#37117;&#26377;&#21313;&#20998;&#26126;&#26174;&#30340;&#20307;&#21147;&#31934;&#21147;&#19979;&#38477;&#12290;&#21487;&#33021;&#26377;&#30340;&#20154;&#35828;&#37034;&#28139;&#19968;&#27425;&#27809;&#20160;&#20040;&#65292;&#25105;&#25171;&#19968;&#20010;&#39134;&#32724;&#32769;&#24072;&#29233;&#35828;&#30340;&#27604;&#26041;&#65292;&#19968;&#26742;&#27700;&#28385;&#30340;&#65292;&#25481;&#19968;&#28404;&#65292;&#20063;&#35768;&#27627;&#26080;&#24863;&#35273;&#65292;&#20284;&#20046;&#26080;&#20851;&#32039;&#35201;&#65292;&#20294;&#26159;&#19968;&#20849;&#23601;&#36824;&#21097;&#20960;&#28404;&#27700;&#30340;&#35805;&#65292;&#25481;&#19968;&#28404;&#65292;&#37027;&#23601;&#24471;&#21741;&#22825;&#21898;&#22320;&#20102;&#12290;&#21363;&#20351;&#22914;&#27492;&#33392;&#38590;&#65292;&#25105;&#36824;&#26159;&#22362;&#25345;&#30528;&#65292;&#21676;&#29273;&#32487;&#32493;&#25106;&#33394;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#65292;&#26080;&#36335;&#21487;&#36864;&#20102;&#12290;&#36825;&#26102;&#27491;&#22909;&#26377;&#32771;&#35797;&#65292;&#22836;&#33041;&#29992;&#19981;&#19978;&#21170;&#65292;&#25152;&#20197;&#32771;&#35797;&#20498;&#25968;&#31532;&#19968;&#65292;&#22855;&#24618;&#30340;&#26159;&#65292;&#29238;&#27597;&#23545;&#25105;&#30340;&#24577;&#24230;&#65292;&#24182;&#27809;&#26377;&#24819;&#35937;&#30340;&#36825;&#20040;&#24046;&#65292;&#23621;&#28982;&#23545;&#25105;&#26377;&#19968;&#19997;&#31505;&#23481;&#20102;&#65292;&#30495;&#26159;&#19981;&#21487;&#24605;&#35758;&#12290; </p>
<p></p>
<p>&#12304;&#25106;&#37034;&#28139;&#31687;&#183;&#39640;&#19977;&#12305;</p>
<p>&#22909;&#19981;&#23481;&#26131;&#25457;&#21040;&#20102;&#39640;&#19977;&#65292;&#36825;&#26102;&#25105;&#30340;&#23450;&#21147;&#24050;&#32463;&#22823;&#24133;&#24230;&#25552;&#21319;&#65292;&#25106;&#33394;&#31508;&#35760;&#20063;&#24050;&#32463;&#25220;&#20102;&#20004;&#26412;&#20102;&#65292;&#25105;&#20063;&#24050;&#32463;&#22909;&#20687;&#19968;&#20010;&#22810;&#26376;&#27809;&#26377;&#30772;&#25106;&#20102;&#65292;&#32456;&#20110;&#36208;&#20986;&#37027;&#20010;&#33258;&#24049;20&#22825;&#24517;&#30772;&#30340;&#30772;&#25106;&#24618;&#22280;&#20102;&#12290;&#36825;&#26102;&#30340;&#25105;&#65292;&#21069;&#21015;&#33146;&#28814;&#24050;&#32463;&#22909;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#22836;&#19978;&#30340;&#27833;&#20063;&#21464;&#23569;&#20102;&#65292;&#24536;&#35828;&#20102;&#65292;&#39640;&#20108;&#21018;&#25106;&#19968;&#20010;&#22810;&#26376;&#30340;&#26102;&#20505;&#65292;&#23601;&#26377;&#21516;&#23398;&#35828;&#65306;&#8220;&#20320;&#30340;&#20859;&#29983;&#30495;&#30340;&#26377;&#25928;&#20102;&#65292;&#22836;&#21457;&#37117;&#27809;&#37027;&#20040;&#27833;&#20102;&#12290;&#8221;&#21621;&#21621;&#65292;&#22240;&#20026;&#25105;&#30475;&#30340;&#25106;&#33394;&#29702;&#35770;&#20013;&#26377;&#24456;&#22810;&#20859;&#29983;&#30693;&#35782;&#65292;&#33258;&#24049;&#26126;&#30333;&#20102;&#65292;&#26377;&#24847;&#26080;&#24847;&#23601;&#20250;&#21644;&#21516;&#23398;&#25552;&#36215;&#65292;&#28982;&#21518;&#25105;&#23601;&#22312;&#29677;&#37324;&#20859;&#29983;&#20986;&#21517;&#20102;&#8230;&#8230;&#35805;&#35828;&#30151;&#29366;&#30340;&#24674;&#22797;&#65292;&#32819;&#40483;&#24674;&#22797;&#24471;&#24930;&#65292;&#37027;&#26102;&#22522;&#26412;&#27809;&#20160;&#20040;&#25913;&#21464;&#65292;&#19981;&#36807;&#24433;&#21709;&#20063;&#19981;&#22823;&#65292;&#31934;&#31070;&#24674;&#22797;&#24471;&#20063;&#27604;&#36739;&#24930;&#65292;&#25913;&#21892;&#19981;&#22823;&#65292;&#26368;&#26126;&#26174;&#30340;&#23601;&#25968;&#39135;&#37327;&#22686;&#22823;&#20102;&#19981;&#23569;&#12290; </p>
<p></p>
<p>&#39640;&#19977;&#30340;&#26102;&#20505;&#65292;&#35201;&#25106;&#33394;&#30495;&#30340;&#24456;&#30171;&#33510;&#12290;&#22240;&#20026;&#37034;&#28139;&#36896;&#25104;&#30340;&#20260;&#23475;&#23548;&#33268;&#36523;&#20307;&#36827;&#19968;&#27493;&#21464;&#24046;&#65292;&#28982;&#21518;&#39640;&#19977;&#36824;&#24517;&#39035;&#35201;&#20037;&#22352;&#65292;&#24517;&#39035;&#35201;&#29100;&#22812;&#65292;&#24517;&#39035;&#35201;&#36807;&#24230;&#29992;&#33041;&#12290;&#36825;&#19968;&#20999;&#23601;&#20135;&#29983;&#20102;&#30683;&#30462;&#12290;&#20877;&#21152;&#19978;&#24403;&#26102;&#30340;&#29238;&#27597;&#23478;&#20154;&#21448;&#19981;&#20572;&#20652;&#20419;&#25105;&#21162;&#21147;&#23398;&#20064;&#65292;&#33021;&#29702;&#35299;&#21508;&#20301;&#39640;&#20013;&#30340;&#25106;&#21451;&#65292;&#29305;&#21035;&#26159;&#39640;&#20108;&#39640;&#19977;&#65292;&#22788;&#22659;&#30495;&#26159;&#21313;&#20998;&#33392;&#38590;&#12290;&#25105;&#24403;&#26102;&#26159;&#19968;&#19979;&#35838;&#23601;&#36305;&#20986;&#21435;&#36816;&#21160;&#19968;&#19979;&#65292;&#19981;&#28982;&#36523;&#20307;&#30495;&#30340;&#26159;&#21463;&#19981;&#20102;&#65292;&#39318;&#20808;&#33136;&#23601;&#19981;&#34892;&#65292;&#28982;&#21518;&#21069;&#21015;&#33146;&#28814;&#36824;&#20250;&#21453;&#22797;&#65292;&#26202;&#19978;&#36824;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#12290;&#26202;&#33258;&#20064;&#25105;&#20063;&#19981;&#25954;&#22352;&#19968;&#26202;&#19978;&#65292;&#25105;&#19982;&#32769;&#24072;&#27807;&#36890;&#21518;&#65292;&#32769;&#24072;&#21516;&#24847;&#25105;&#26202;&#19978;&#23454;&#22312;&#32047;&#30340;&#35805;&#21487;&#20197;&#21435;&#25805;&#22330;&#25955;&#25955;&#27493;&#65292;&#20063;&#24456;&#24863;&#24681;&#32769;&#24072;&#12290;&#22914;&#26524;&#25106;&#33394;&#26399;&#38388;&#33021;&#24471;&#21040;&#32769;&#24072;&#25110;&#32773;&#29238;&#27597;&#25903;&#25345;&#65292;&#36824;&#26159;&#20250;&#26356;&#26377;&#21033;&#20110;&#24674;&#22797;&#30340;&#12290;&#20294;&#26159;&#19981;&#33021;&#36731;&#26131;&#21578;&#35785;&#29238;&#27597;&#65292;&#20687;&#25105;&#23601;&#26159;&#65292;&#21578;&#35785;&#29238;&#20146;&#21518;&#65292;&#29238;&#20146;&#23601;&#35823;&#35299;&#20102;&#25106;&#33394;&#65292;&#19981;&#33021;&#24618;&#25105;&#29238;&#20146;&#65292;&#20182;&#20204;&#37027;&#19968;&#20195;&#20154;&#20063;&#32570;&#23569;&#36825;&#26041;&#38754;&#30340;&#25945;&#32946;&#12290; </p>
<p></p>
<p>&#21040;&#20102;&#19979;&#23398;&#26399;&#65292;&#25105;&#30475;&#25106;&#33394;&#22522;&#26412;&#27604;&#36739;&#31283;&#23450;&#65292;&#34429;&#28982;&#26377;&#20123;&#27604;&#36739;&#24378;&#30340;&#37034;&#24565;&#38590;&#20197;&#25269;&#25377;&#65292;&#20294;&#19968;&#33324;&#30340;&#37034;&#24565;&#24050;&#32463;&#20260;&#23475;&#19981;&#20102;&#25105;&#20102;&#65292;&#20877;&#21152;&#19978;&#25105;&#25106;&#33394;&#20197;&#26469;&#23601;&#24320;&#22987;&#21507;&#32032;&#65292;&#27442;&#26395;&#20063;&#20250;&#28129;&#35768;&#22810;&#12290;&#24378;&#28872;&#30340;&#27442;&#26395;&#65292;&#20063;&#21482;&#33021;&#19981;&#26029;&#24565;&#21475;&#35776;&#65292;&#28982;&#21518;&#24605;&#32500;&#23545;&#27835;&#65292;&#28982;&#21518;&#23427;&#25165;&#32943;&#24930;&#24930;&#31163;&#21435;&#65292;&#20854;&#23454;&#20063;&#24456;&#26159;&#29006;&#29100;&#30340;&#12290;&#30475;&#25106;&#33394;&#27604;&#36739;&#31283;&#23450;&#20102;&#65292;&#23601;&#24320;&#22987;&#30528;&#37325;&#23545;&#27835;&#19981;&#33391;&#20064;&#27668;&#20102;&#65292;&#36138;&#21972;&#30196;&#24930;&#30097;&#12290;&#36825;&#20063;&#24471;&#24863;&#24681;&#25106;&#33394;&#25991;&#31456;&#37324;&#38754;&#37027;&#20123;&#20256;&#32479;&#25991;&#21270;&#23545;&#25105;&#30340;&#29071;&#38518;&#65292;&#25105;&#25165;&#24320;&#22987;&#27880;&#24847;&#36825;&#26041;&#38754;&#12290;&#36825;&#20063;&#31639;&#26159;&#25105;&#20462;&#34892;&#30340;&#24320;&#22987;&#21543;&#12290;&#37027;&#26102;&#25105;&#19981;&#22826;&#30456;&#20449;&#20315;&#65292;&#20294;&#26159;&#25105;&#24182;&#19981;&#25490;&#26021;&#65292;&#25105;&#29978;&#33267;&#26377;&#19968;&#31181;&#24863;&#35273;&#65292;&#23601;&#26159;&#24863;&#35273;&#33258;&#24049;&#20284;&#20046;&#26377;&#19968;&#22825;&#19968;&#23450;&#20250;&#20027;&#21160;&#23398;&#20315;&#30340;&#65292;&#20294;&#24403;&#26102;&#36824;&#26159;&#19981;&#22826;&#24895;&#24847;&#12290; </p>
<p></p>
<p>&#25106;&#28139;&#19968;&#24180;&#65292;&#21040;&#20102;&#19979;&#23398;&#26399;&#65292;&#27491;&#22909;&#36825;&#26102;&#25105;&#26377;&#19968;&#26412;&#21476;&#25991;&#35266;&#27490;&#65292;&#25105;&#23601;&#22825;&#22825;&#32972;&#65292;&#25106;&#33394;&#21518;&#27838;&#20102;&#19968;&#28857;&#20256;&#32479;&#25991;&#21270;&#65292;&#20498;&#35753;&#25105;&#21916;&#27426;&#20102;&#21476;&#25991;&#65292;&#23601;&#36825;&#26679;&#25105;&#27599;&#20010;&#26143;&#26399;&#32972;&#19968;&#31687;&#25991;&#31456;&#65292;&#25105;&#35821;&#25991;&#31070;&#22855;&#22320;&#23601;&#22909;&#36215;&#26469;&#20102;&#65292;&#20174;&#21407;&#26469;&#30340;&#26368;&#20302;22&#20998;&#21040;&#21518;&#26469;&#30340;100&#26469;&#20998;&#65292;&#20197;&#33267;&#20110;&#35821;&#25991;&#32769;&#24072;&#21644;&#25105;&#30340;&#29238;&#27597;&#12289;&#22806;&#20844;&#37117;&#24863;&#21040;&#20998;&#22806;&#24778;&#35766;&#12290; &#26366;&#32463;&#39640;&#20108;&#19979;&#23398;&#26399;&#25105;&#20063;&#21162;&#21147;&#36807;&#65292;&#20294;&#19997;&#27627;&#27809;&#26377;&#25104;&#25928;&#12290;&#20026;&#20160;&#20040;?&#22240;&#20026;&#37034;&#28139;&#65292;&#25105;&#30340;&#31934;&#31070;&#26089;&#24050;&#32463;&#34987;&#25487;&#31354;&#65292;&#30475;&#20160;&#20040;&#20070;&#65292;&#33041;&#34955;&#37117;&#26159;&#19968;&#29255;&#31354;&#30333;&#12290;&#26368;&#32456;&#39640;&#32771;&#25105;&#30340;&#25104;&#32489;&#26159;484&#20998;&#65292;&#35821;&#25991;100&#22810;&#65292;&#25968;&#23398;88&#65292;&#33521;&#35821;110&#22810;&#65292;&#29289;&#29702;80&#24038;&#21491;&#65292;&#29983;&#29289;70&#22810;&#65292;&#21270;&#23398;30&#22810;&#20998;&#12290;&#30342;&#22823;&#27426;&#21916;&#65292;&#26366;&#32463;&#20840;&#29677;&#20498;&#25968;&#31532;&#19968;&#39640;&#32771;&#25104;&#20102;&#29677;&#19978;&#31532;20&#21517;&#65292;&#29677;&#20027;&#20219;&#19968;&#24180;&#21518;&#23545;&#25105;&#35828;&#65292;&#24403;&#26102;&#20182;&#24590;&#20040;&#20063;&#24819;&#19981;&#21040;&#25105;&#33021;&#19978;&#20108;&#26412;&#12290; </p>
<p></p>
<p>&#12304;&#25106;&#37034;&#28139;&#31687;&#183;&#22823;&#23398;&#12305;</p>
<p>&#25105;&#29616;&#22312;&#36824;&#22312;&#35835;&#22823;&#23398;&#65292;&#36825;&#19968;&#31687;&#23601;&#26159;&#25925;&#20107;&#30340;&#26368;&#21518;&#19968;&#31687;&#20102;&#12290; </p>
<p></p>
<p>&#22823;&#23398;&#30340;&#26102;&#20505;&#65292;&#25105;&#21644;&#25106;&#33394;&#21543;&#37324;&#38754;&#24456;&#22810;&#26377;&#19968;&#23450;&#24515;&#24471;&#30340;&#25106;&#21451;&#19968;&#26679;&#65292;&#24320;&#22987;&#36861;&#27714;&#26032;&#30340;&#30446;&#26631;&#65292;&#25353;&#29031;&#20256;&#32479;&#25991;&#21270;&#30340;&#36335;&#23376;&#65292;&#27927;&#24515;&#38761;&#38754;&#65292;&#21521;&#20869;&#25299;&#23637;&#33258;&#24049;&#30340;&#30086;&#22495;&#12290;&#21335;&#24576;&#29822;&#32769;&#24072;&#35828;&#24471;&#22909;&#65306;&#8220;&#33521;&#38596;&#33021;&#22815;&#24449;&#26381;&#22825;&#19979;&#65292;&#19981;&#33021;&#20811;&#26381;&#33258;&#24049;&#65307;&#22307;&#36132;&#19981;&#24819;&#24449;&#26381;&#22825;&#19979;&#65292;&#21482;&#24819;&#24449;&#26381;&#33258;&#24049;&#12290;&#8221;&#12290;</p>
<p></p>
<p>&#25105;&#20063;&#24320;&#22987;&#35797;&#30528;&#21457;&#23637;&#19968;&#20123;&#20852;&#36259;&#29233;&#22909;&#65292;&#27604;&#22914;&#20070;&#27861;&#12290;&#28982;&#21518;&#36759;&#36716;&#30475;&#20102;&#19968;&#20123;&#20070;&#65292;&#21448;&#32463;&#21382;&#20102;&#19968;&#20123;&#20107;&#65292;&#25105;&#32456;&#20110;&#22312;&#32593;&#19978;&#32467;&#32536;&#20102;&#31532;&#19968;&#26412;&#19982;&#20315;&#26377;&#20851;&#30340;&#20070;&#12298;&#22320;&#34255;&#33769;&#33832;&#26412;&#24895;&#32463;&#35762;&#35760;&#12299;&#65292;&#26159;&#20928;&#31354;&#27861;&#24072;&#35762;&#30340;&#65292;&#28982;&#21518;&#65292;&#26524;&#28982;&#65292;&#25105;&#20174;&#20754;&#23478;&#36947;&#23478;&#65292;&#32456;&#20110;&#21457;&#23637;&#21040;&#20102;&#20315;&#23478;&#12290;&#21448;&#36759;&#36716;&#21322;&#24180;&#65292;&#25105;&#32467;&#32536;&#20102;&#12298;&#22320;&#34255;&#33769;&#33832;&#26412;&#24895;&#32463;&#12299;&#65292;&#20294;&#35835;&#24471;&#19981;&#22810;&#65292;&#21448;&#36807;&#21322;&#24180;&#65292;&#21040;&#29616;&#22312;&#65292;&#25105;&#22522;&#26412;&#19978;&#26159;&#27599;&#22825;&#35835;&#19968;&#36941;&#22320;&#34255;&#32463;&#20102;&#12290; &#20851;&#20110;&#21507;&#32032;&#65292;&#26368;&#24320;&#22987;&#25105;&#21507;&#30340;&#34507;&#22902;&#32032;&#65292;&#23601;&#26159;&#36824;&#30896;&#40481;&#34507;&#29275;&#22902;&#65292;&#20294;&#23478;&#20154;&#23545;&#25105;&#30340;&#38459;&#21147;&#26497;&#22823;&#65292;&#32852;&#21512;&#36215;&#26469;&#20960;&#27425;&#26469;&#25209;&#26007;&#25105;&#65292;&#21407;&#22240;&#26159;&#8220;&#33829;&#20859;&#19981;&#36275;&#8221;&#65292;&#25105;&#22949;&#21327;&#20102;&#20960;&#27425;&#65292;&#20294;&#36824;&#26159;&#22362;&#25345;&#21507;&#32032;&#12290;&#21518;&#26469;&#38459;&#21147;&#36234;&#26469;&#36234;&#23567;&#65292;&#22240;&#20026;&#25105;&#19968;&#30452;&#22362;&#25345;&#65292;&#20182;&#20204;&#20063;&#24930;&#24930;&#20064;&#24815;&#20102;&#12290;&#20174;&#22823;&#19968;&#19979;&#23398;&#26399;&#24320;&#22987;&#65292;&#34507;&#12289;&#22902;&#36824;&#26377;&#25152;&#26377;&#21547;&#34507;&#22902;&#30340;&#39135;&#29289;&#25105;&#37117;&#19981;&#21507;&#20102;&#65292;&#29616;&#22312;&#22823;&#20108;&#12290; </p>
<p></p>
<p>&#32463;&#36807;&#20004;&#24180;&#30340;&#30952;&#32451;&#65292;&#29616;&#22312;&#19981;&#20250;&#29983;&#38391;&#27668;&#20102;&#65292;&#23545;&#20107;&#24773;&#27604;&#36739;&#30475;&#24471;&#24320;&#65292;&#24456;&#20139;&#21463;&#24863;&#24681;&#20182;&#20154;&#30340;&#24565;&#22836;&#65292;&#23545;&#37034;&#28139;&#22788;&#22788;&#25112;&#25112;&#20834;&#20834;&#65292;&#19981;&#25954;&#35302;&#30896;&#65292;&#20854;&#20182;&#24694;&#24565;&#37117;&#36824;&#22312;&#23545;&#27835;&#20043;&#20013;&#65292;&#20462;&#34892;&#26102;&#38388;&#23578;&#19988;&#22826;&#30701;&#65292;&#32780;&#19988;&#20154;&#20063;&#27604;&#36739;&#25042;&#65292;&#24816;&#24615;&#24456;&#24378;&#65292;&#31245;&#24494;&#30095;&#24573;&#23601;&#23481;&#26131;&#28010;&#36153;&#25481;&#24456;&#22810;&#26102;&#38388;&#12290; </p>
<p></p>
<p></p>
<p>&#20108;&#12289;&#12302;&#25106;&#33394;&#32463;&#39564;&#31687;&#12303;</p>
<p></p>
<p>&#36825;&#19968;&#31687;&#20013;&#65292;&#25105;&#20250;&#32473;&#22823;&#23478;&#20998;&#20139;&#25105;&#25106;&#33394;&#30340;&#32463;&#39564;&#65292;&#20197;&#21450;&#21508;&#31181;&#24403;&#26102;&#25106;&#33394;&#26102;&#36935;&#21040;&#30340;&#38590;&#39064;&#20197;&#21450;&#25105;&#26159;&#22914;&#20309;&#35299;&#20915;&#30340;&#12290; </p>
<p></p>
<p>&#12304;&#24651;&#29289;&#30294;&#12305;</p>
<p>&#33258;&#24320;&#22987;&#37034;&#28139;&#20197;&#26469;&#65292;&#25105;&#23601;&#19968;&#30452;&#26377;&#24651;&#29289;&#30294;&#65292;&#32780;&#19988;&#20960;&#20046;&#27599;&#27425;&#37034;&#28139;&#37117;&#26159;&#22240;&#20026;&#36825;&#20010;&#12290;&#21543;&#37324;&#24456;&#22810;&#25106;&#21451;&#24212;&#35813;&#37117;&#26377;&#36825;&#20010;&#27611;&#30149;&#65292;&#23454;&#23646;&#35752;&#21388;&#12290;&#24651;&#20160;&#20040;&#25105;&#23601;&#19981;&#35828;&#20102;&#65292;&#37325;&#28857;&#19981;&#22312;&#36825;&#37324;&#12290;&#24456;&#22810;&#21543;&#21451;&#23545;&#27492;&#24863;&#21040;&#28902;&#24700;&#65292;&#19981;&#30693;&#22914;&#20309;&#19979;&#25163;&#65292;&#24403;&#24180;&#25105;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#22240;&#20026;&#25105;&#30340;&#37034;&#28139;&#26041;&#24335;&#21644;&#19968;&#33324;&#20154;&#20063;&#19981;&#21516;&#65288;&#19981;&#20570;&#35814;&#32454;&#35828;&#26126;&#65292;&#21453;&#27491;&#24456;&#22855;&#33897;&#65289;&#65292;&#25152;&#20197;&#24320;&#22987;&#21322;&#24180;&#19968;&#30452;&#22312;&#25191;&#30528;&#65292;&#21543;&#37324;&#24456;&#22810;&#25106;&#33394;&#26041;&#26696;&#37117;&#26159;&#38024;&#23545;SY&#36825;&#31181;&#24418;&#24335;&#30340;&#37034;&#28139;&#65292;&#32780;&#27492;&#26102;&#25105;&#20063;&#19968;&#20877;&#22320;&#30772;&#25106;&#65292;&#22240;&#32780;&#25105;&#24456;&#33510;&#24700;&#65292;&#20197;&#20026;&#25105;&#30340;&#36825;&#31181;&#37034;&#28139;&#27604;&#19968;&#33324;&#20154;&#35201;&#38590;&#25106;&#24456;&#22810;&#12290; </p>
<p></p>
<p>&#36825;&#20123;&#26159;&#25105;&#26366;&#32463;&#25106;&#33394;&#26102;&#30896;&#21040;&#30340;&#38590;&#39064;&#65292;&#29616;&#22312;&#26377;&#25152;&#20307;&#24735;&#65292;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290; </p>
<p></p>
<p>&#21518;&#26469;&#24930;&#24930;&#22320;&#23601;&#26126;&#29702;&#20102;&#65292;&#25152;&#20197;&#22312;&#27492;&#20063;&#20998;&#20139;&#32473;&#24191;&#22823;&#25106;&#21451;&#25105;&#30340;&#20307;&#24735;&#12290;&#19981;&#35770;&#26159;&#26377;&#36824;&#26159;&#27809;&#26377;&#24651;&#29289;&#30294;&#65292;&#19981;&#35770;&#37034;&#28139;&#30340;&#26041;&#24335;&#22914;&#20309;&#65292;&#22823;&#23478;&#39318;&#20808;&#35201;&#26126;&#30333;&#65292;&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65292;&#25106;&#33394;&#26159;&#24565;&#22836;&#30340;&#26007;&#20105;&#65292;&#25105;&#20204;&#23545;&#27835;&#30340;&#26159;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#22806;&#22312;&#30340;&#37034;&#28139;&#21482;&#26159;&#24515;&#20013;&#24565;&#22836;&#30340;&#22806;&#22312;&#20307;&#29616;&#12290;&#24515;&#37324;&#26377;&#28139;&#24565;&#65292;&#33258;&#28982;&#22312;&#22806;&#34920;&#29616;&#30340;&#23601;&#26159;&#37034;&#28139;&#30340;&#34892;&#20026;&#12290;&#36825;&#19979;&#22823;&#23478;&#24212;&#35813;&#21487;&#20197;&#26126;&#30333;&#20102;&#65292;&#25105;&#20204;&#25106;&#33394;&#65292;&#35201;&#26029;&#33394;&#30340;&#26681;&#65292;&#26029;&#26681;&#19981;&#26159;&#26576;&#20123;&#20559;&#28608;&#34892;&#20026;&#65292;&#32780;&#26159;&#25226;&#37034;&#28139;&#30340;&#24565;&#22836;&#21435;&#26029;&#25481;&#12290;&#29616;&#22312;&#25105;&#26469;&#20998;&#26512;&#19968;&#19979;&#24651;&#29289;&#30294;&#21644;&#21508;&#31181;&#37034;&#28139;&#12290; </p>
<p></p>
<p>&#19981;&#31649;&#26159;&#24651;&#29289;&#30294;&#65292;&#36824;&#26159;&#31181;&#31181;&#37034;&#28139;&#26041;&#24335;&#65292;&#20854;&#26681;&#26412;&#37117;&#22312;&#19968;&#22788;&#65292;&#23601;&#26159;&#20320;&#30340;&#28139;&#24565;&#65292;&#28139;&#24565;&#30340;&#30011;&#38754;&#20197;&#21450;&#20869;&#23481;&#21487;&#33021;&#19981;&#21516;&#65292;&#20294;&#32456;&#24402;&#20110;&#19968;&#22788;&#65292;&#23601;&#26159;&#23545;&#20110;&#24555;&#24863;&#30340;&#36138;&#27714;&#12290;&#22914;&#27492;&#19968;&#35828;&#65292;&#20415;&#19981;&#24517;&#20877;&#32416;&#32467;&#19968;&#20123;&#31867;&#20284;&#8220;&#24651;&#29289;&#30294;&#24590;&#20040;&#21150;&#21834;&#8221;&#20043;&#31867;&#30340;&#35805;&#39064;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#22312;&#20110;&#26029;&#24565;&#65292;&#19981;&#35770;&#20309;&#31181;&#37034;&#28139;&#65292;&#20309;&#31181;&#23548;&#33268;&#37034;&#28139;&#30340;&#22240;&#32032;&#65292;&#20854;&#23545;&#27835;&#26681;&#26412;&#37117;&#22312;&#20110;&#19982;&#33258;&#36523;&#30340;&#36138;&#24515;&#20570;&#26007;&#20105;&#65292;&#25152;&#20197;&#25105;&#20204;&#19981;&#24517;&#20877;&#23545;&#22806;&#25191;&#30528;&#20110;&#22914;&#20309;&#25106;&#36825;&#20010;&#37034;&#28139;&#30340;&#30456;&#65292;&#21521;&#20869;&#28145;&#25366;&#65292;&#36716;&#32780;&#21435;&#23545;&#27835;&#37027;&#19968;&#21051;&#33258;&#24049;&#30340;&#36138;&#30528;&#12290; </p>
<p></p>
<p>&#25152;&#20197;&#19981;&#31649;&#26159;&#24651;&#29289;&#30294;&#65292;&#36824;&#26159;&#20854;&#20182;&#31181;&#31181;&#20851;&#20046;&#37034;&#28139;&#30340;&#19981;&#33391;&#21980;&#22909;&#65292;&#20854;&#26681;&#26412;&#37117;&#22312;&#19968;&#36138;&#24565;&#19978;&#65292;&#23545;&#27835;&#27492;&#36138;&#24565;&#65292;&#23601;&#26159;&#26041;&#27861;&#65292;&#20063;&#26159;&#25106;&#33394;&#30340;&#26681;&#26412;&#12290;&#20294;&#24182;&#19981;&#26159;&#35828;&#21482;&#23545;&#20869;&#23601;&#22909;&#20102;&#65292;&#21018;&#24320;&#22987;&#25106;&#21451;&#20204;&#23450;&#21147;&#26222;&#36941;&#19981;&#22815;&#65292;&#20869;&#22806;&#20860;&#26045;&#36824;&#26159;&#26377;&#24517;&#35201;&#30340;&#65292;&#21482;&#26159;&#35201;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#65292;&#30693;&#36947;&#36335;&#35201;&#24590;&#20040;&#36208;&#65292;&#19981;&#36208;&#20559;&#23601;&#26159;&#20102;&#12290; </p>
<p></p>
<p>&#12304;&#25106;&#33394;&#26680;&#24515;&#65306;&#26029;&#24565;&#12305;</p>
<p>&#39134;&#32724;&#32769;&#24072;&#39057;&#32321;&#25552;&#21040;&#36825;&#20010;&#25106;&#33394;&#30340;&#26680;&#24515;&#8212;&#8212;&#26029;&#24565;&#12290;&#33267;&#20110;&#26041;&#27861;&#65292;&#22914;&#20309;&#26029;&#24565;&#65292;&#39134;&#32724;&#32769;&#24072;&#20063;&#20030;&#20986;&#20363;&#23376;&#65292;&#26377;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#24605;&#32500;&#23545;&#27835;&#65292;&#20063;&#22823;&#33268;&#25552;&#21040;&#26377;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#12289;&#26080;&#24120;&#35266;&#12289;&#34503;&#21475;&#35266;&#31561;&#22810;&#31181;&#26029;&#24565;&#26041;&#24335;&#12290;&#33267;&#20110;&#22914;&#20309;&#20351;&#29992;&#65292;&#25105;&#24819;&#39134;&#32724;&#32769;&#24072;&#35828;&#24471;&#24456;&#26159;&#35814;&#32454;&#20102;&#65292;&#25105;&#23601;&#19981;&#35828;&#20102;&#12290;&#25105;&#21482;&#34917;&#20805;&#19968;&#19979;&#25105;&#20351;&#29992;&#36825;&#20123;&#26041;&#27861;&#26102;&#30340;&#19968;&#28857;&#25910;&#33719;&#65292;&#36824;&#26377;&#33258;&#24049;&#30340;&#19968;&#20123;&#20307;&#20250;&#65292;&#35753;&#22823;&#23478;&#26356;&#33021;&#26681;&#25454;&#33258;&#24049;&#30340;&#23454;&#38469;&#24773;&#20917;&#26469;&#26356;&#39640;&#25928;&#29575;&#22320;&#36827;&#34892;&#26029;&#24565;&#65292;&#24403;&#28982;&#20154;&#20154;&#30340;&#26681;&#24615;&#19981;&#21516;&#65292;&#25152;&#20197;&#23545;&#24212;&#30340;&#26041;&#27861;&#32943;&#23450;&#26377;&#25152;&#19981;&#21516;&#65292;&#21482;&#20379;&#22823;&#23478;&#20570;&#19968;&#21442;&#32771;&#12290; </p>
<p></p>
<p>&#25105;&#20204;&#33041;&#23376;&#37324;&#30340;&#37034;&#28139;&#20064;&#27668;&#26681;&#28145;&#33922;&#22266;&#65292;&#26102;&#24120;&#36824;&#26159;&#20250;&#26377;&#28139;&#24565;&#20882;&#20986;&#26469;&#12290;&#26368;&#21021;&#65292;&#25105;&#24471;&#21040;&#20102;&#39134;&#32724;&#32769;&#24072;&#30340;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#30495;&#26159;&#22914;&#33719;&#33267;&#23453;&#65292;&#22825;&#22825;&#32972;&#65292;&#22825;&#22825;&#24565;&#65292;&#26089;&#19978;&#26216;&#36305;&#26102;&#23601;&#19981;&#20572;&#22320;&#24565;&#65292;&#24565;&#21040;&#21518;&#26469;&#27809;&#20107;&#23601;&#24565;&#36825;&#20010;&#65292;&#20063;&#24320;&#22987;&#25317;&#26377;&#35273;&#23519;&#30340;&#21151;&#22827;&#20102;&#65292;&#20294;&#27605;&#31455;&#27809;&#32451;&#22810;&#20037;&#65292;&#25152;&#20197;&#38754;&#23545;&#25932;&#20154;&#65292;&#25105;&#8220;&#25300;&#20992;&#8221;&#30340;&#36895;&#24230;&#36824;&#26159;&#22826;&#24930;&#65292;&#24456;&#22810;&#26102;&#20505;&#37117;&#26159;&#24847;&#28139;&#22909;&#19968;&#20250;&#20799;&#25165;&#21457;&#35273;&#65292;&#32780;&#26029;&#24847;&#28139;&#30340;&#32477;&#20339;&#26102;&#26426;&#21364;&#22312;&#28139;&#24565;&#21018;&#20986;&#26469;&#30340;&#19968;&#31186;&#20043;&#20869;&#65292;&#36807;&#20102;&#36825;&#19968;&#31186;&#65292;&#28139;&#24565;&#20891;&#22242;&#23601;&#24320;&#22987;&#19968;&#20010;&#21464;&#20004;&#20010;&#65292;&#20004;&#20010;&#21464;&#22235;&#20010;&#65292;&#28982;&#21518;&#19968;&#20010;&#20010;&#21464;&#24471;&#20154;&#39640;&#39532;&#22823;&#65292;&#32780;&#25105;&#30340;&#20992;&#20063;&#38045;&#65292;&#21147;&#21448;&#23567;&#65292;&#33258;&#28982;&#21040;&#26368;&#21518;&#24635;&#26159;&#27442;&#28779;&#28954;&#36523;&#65292;&#30171;&#33510;&#38590;&#32784;&#12290; </p>
<p></p>
<p>&#25152;&#20197;&#65292;&#21018;&#24320;&#22987;&#24517;&#39035;&#21152;&#20197;&#20854;&#20182;&#26041;&#24335;&#30340;&#36741;&#21161;&#65292;&#25105;&#36208;&#30340;&#36335;&#23376;&#20415;&#26159;&#24605;&#32500;&#23545;&#27835;&#12290;&#22914;&#26524;&#26029;&#24847;&#28139;&#21475;&#35776;&#26159;&#20992;&#65292;&#37027;&#20040;&#24605;&#32500;&#23545;&#27835;&#20415;&#26159;&#25105;&#30340;&#19968;&#25226;&#30701;&#21073;&#65292;&#22823;&#20992;&#25179;&#19981;&#20303;&#20102;&#65292;&#23601;&#35813;&#29992;&#30701;&#21073;&#20102;&#12290;&#24605;&#32500;&#23545;&#27835;&#20063;&#26159;&#26029;&#24565;&#30340;&#26041;&#27861;&#20043;&#19968;&#65292;&#36890;&#36807;&#23398;&#20064;&#30340;&#30693;&#35782;&#65292;&#39539;&#20498;&#24515;&#20013;&#30340;&#28139;&#24565;&#12290;&#36825;&#23601;&#38656;&#35201;&#38405;&#35272;&#22823;&#37327;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#22312;&#28040;&#38500;&#25106;&#33394;&#35823;&#21306;&#21518;&#65292;&#20173;&#28982;&#35201;&#23398;&#20064;&#22823;&#37327;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20026;&#30340;&#23601;&#26159;&#30952;&#36825;&#25226;&#30701;&#21073;&#65292;&#35753;&#23427;&#21464;&#24471;&#38155;&#21033;&#65292;&#21464;&#24471;&#36731;&#20415;&#65292;&#29978;&#33267;&#35753;&#23427;&#21457;&#20809;&#21457;&#20142;&#65292;&#35753;&#28139;&#39764;&#38395;&#39118;&#20007;&#32966;&#12290;&#28139;&#24565;&#30340;&#23041;&#21147;&#19981;&#23481;&#23567;&#35281;&#65292;&#25106;&#33394;&#21021;&#26399;&#65292;&#23601;&#31639;&#25105;&#20204;&#26377;&#20992;&#26377;&#21073;&#65292;&#21487;&#26159;&#36523;&#25163;&#36824;&#26159;&#22826;&#33756;&#20102;&#65292;&#32780;&#19988;&#20992;&#21073;&#20063;&#37117;&#26159;&#38045;&#30340;&#12290; </p>
<p></p>
<p>&#38450;&#32447;&#34987;&#28139;&#24565;&#25915;&#30772;&#65292;&#24049;&#26041;&#20853;&#33618;&#39532;&#20081;&#65292;&#28291;&#19981;&#25104;&#20891;&#12290;&#36825;&#26102;&#20063;&#23601;&#21040;&#20102;&#29983;&#27515;&#23384;&#20129;&#20043;&#38469;&#65292;&#27599;&#27425;&#30772;&#25106;&#20043;&#21069;&#30340;&#26368;&#32456;&#36873;&#25321;&#20063;&#23601;&#21040;&#26469;&#20102;&#12290;&#25932;&#20154;&#24050;&#32463;&#25226;&#20320;&#25353;&#20498;&#22312;&#22320;&#19978;&#65292;&#29992;&#21073;&#25351;&#30528;&#20320;&#65292;&#38754;&#30446;&#29424;&#29406;&#65292;&#22823;&#31505;&#30528;&#38382;&#65306;&#8220;&#20320;&#25237;&#38477;&#21527;&#65281;&#8221;&#25106;&#33394;&#21021;&#26399;&#65292;&#25105;&#24456;&#23481;&#26131;&#23601;&#34987;&#28139;&#24565;&#36924;&#21040;&#36825;&#19968;&#27493;&#26469;&#65292;&#36825;&#26102;&#25105;&#23601;&#23425;&#27515;&#19981;&#23624;&#65281;&#19981;&#35770;&#28139;&#24565;&#22914;&#20309;&#24378;&#22823;&#65292;&#33258;&#24049;&#23601;&#31639;&#24050;&#32463;&#27442;&#28779;&#28954;&#36523;&#65292;&#20294;&#22362;&#20915;&#19981;&#25237;&#38477;&#65292;&#20219;&#20973;&#20320;&#20992;&#30733;&#21073;&#25387;&#65292;&#25105;&#27515;&#19981;&#25237;&#38477;&#12290;&#19968;&#33324;&#26469;&#35828;&#21040;&#20102;&#36825;&#20010;&#38454;&#27573;&#23601;&#31639;&#19981;&#30772;&#25106;&#65292;&#36523;&#20307;&#20063;&#24050;&#32463;&#34987;&#28139;&#24565;&#25439;&#32791;&#19981;&#23569;&#33021;&#37327;&#20102;&#65292;&#20294;&#36825;&#26102;&#19968;&#23450;&#19981;&#33021;&#30772;&#25106;&#65292;&#30772;&#25106;&#21518;&#23545;&#36523;&#20307;&#20260;&#23475;&#26356;&#22823;&#12290;&#39134;&#32724;&#32769;&#24072;&#20063;&#25552;&#21040;&#36825;&#28857;&#65292;&#19968;&#33324;&#36807;&#21322;&#20010;&#23567;&#26102;&#22810;&#65292;&#28139;&#24565;&#23601;&#20250;&#24930;&#24930;&#20943;&#24369;&#28040;&#22833;&#65292;&#20851;&#38190;&#26159;&#35201;&#29100;&#36807;&#36825;&#27573;&#26102;&#38388;&#12290; </p>
<p></p>
<p>&#20197;&#19978;&#31639;&#26159;&#25105;&#30340;&#8220;&#25106;&#33394;&#19977;&#24335;&#8221;&#65292;&#20854;&#20013;&#24605;&#32500;&#23545;&#27835;&#35201;&#24590;&#20040;&#20010;&#24605;&#32500;&#27861;&#65292;&#21475;&#35776;&#24590;&#20040;&#29992;&#65292;&#22914;&#20309;&#36991;&#20813;&#20043;&#31867;&#30340;&#65292;&#39134;&#32724;&#32769;&#24072;&#20570;&#36807;&#35814;&#32454;&#35828;&#26126;&#65292;&#32780;&#19988;&#37325;&#22797;&#24378;&#35843;&#22810;&#36941;&#65292;&#25105;&#23601;&#19981;&#35828;&#20102;&#12290;&#21021;&#26399;&#30340;&#26102;&#20505;&#65292;&#25105;&#35273;&#24471;&#37325;&#28857;&#24212;&#35813;&#25918;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#19978;&#38754;&#65292;&#24179;&#24120;&#29983;&#27963;&#30340;&#19968;&#20123;&#35825;&#24785;&#20063;&#35201;&#21435;&#36991;&#20813;&#65292;&#26368;&#21518;&#20063;&#35201;&#24525;&#24471;&#20303;&#65292;&#20854;&#20013;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#30340;&#20027;&#35201;&#30446;&#30340;&#22312;&#20110;&#22521;&#20859;&#37027;&#20010;&#8220;&#35273;&#23519;&#8221;&#30340;&#33021;&#21147;&#12290;&#36825;&#20123;&#26159;&#25105;&#25106;&#33394;&#26029;&#24565;&#21021;&#26399;&#30340;&#19968;&#20123;&#20307;&#20250;&#12290; </p>
<p></p>
<p>&#25509;&#19979;&#26469;&#26159;&#25106;&#33394;&#21021;&#26399;&#20043;&#21518;&#65292;&#36825;&#26102;&#25105;&#30340;&#23450;&#21147;&#24050;&#32463;&#22823;&#24133;&#24230;&#25552;&#21319;&#65292;&#24046;&#19981;&#22810;&#21040;&#20102;&#20013;&#26399;&#65292;&#36825;&#26102;&#30340;&#37325;&#28857;&#21153;&#24517;&#25918;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19978;&#38754;&#65292;&#25106;&#33394;&#21021;&#26399;&#23398;&#25991;&#31456;&#26159;&#22240;&#20026;&#27809;&#26377;&#20219;&#20309;&#22522;&#30784;&#65292;&#29616;&#22312;&#26377;&#22522;&#30784;&#20102;&#65292;&#23398;&#20064;&#21315;&#19975;&#19981;&#33021;&#20572;&#65292;&#36825;&#26102;&#23398;&#20064;&#26159;&#32477;&#23545;&#20851;&#38190;&#30340;&#12290;&#34429;&#28982;&#22909;&#20687;&#24590;&#20040;&#23398;&#37117;&#27809;&#26377;&#20160;&#20040;&#36827;&#27493;&#65292;&#20294;&#26159;&#23398;&#21040;&#26377;&#19968;&#22825;&#65292;&#25105;&#22909;&#20687;&#23601;&#31361;&#28982;&#24320;&#24735;&#20102;&#19968;&#26679;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#26029;&#24565;&#26159;&#20197;&#24605;&#32500;&#23545;&#27835;&#20026;&#20027;&#12290;&#24605;&#32500;&#23545;&#27835;&#22312;&#25105;&#37027;&#27425;&#8220;&#24320;&#24735;&#8221;&#20043;&#21518;&#65292;&#23601;&#21464;&#24471;&#29305;&#21035;&#22909;&#29992;&#65292;&#26469;&#19968;&#20010;&#24565;&#22836;&#65292;&#34987;&#25105;&#20828;&#20828;&#36716;&#36716;&#65292;&#31361;&#28982;&#23601;&#35273;&#24471;&#37034;&#28139;&#26159;&#24456;&#35752;&#21388;&#30340;&#20102;&#12290; &#21040;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#23450;&#21147;&#36234;&#26469;&#36234;&#22909;&#65292;&#36825;&#26102;&#23601;&#35201;&#21313;&#20998;&#27880;&#24847;&#36825;&#20010;&#21475;&#35776;&#20102;&#65292;&#22240;&#20026;&#29992;&#21475;&#35776;&#30465;&#20107;&#26041;&#20415;&#65292;&#26377;&#24378;&#22823;&#23450;&#21147;&#30340;&#25903;&#37197;&#65292;&#36825;&#20010;&#21475;&#35776;&#23601;&#25104;&#20102;&#19968;&#25226;&#23453;&#21073;&#65292;&#23601;&#36830;&#25381;&#33310;&#30340;&#21073;&#27668;&#37117;&#33021;&#36275;&#20197;&#35753;&#28139;&#24565;&#28784;&#39134;&#28895;&#28781;&#12290;&#24635;&#20043;&#65292;&#25972;&#20010;&#36807;&#31243;&#20013;&#65292;&#8220;&#23398;&#20064;&#8221;&#37117;&#26159;&#37325;&#28857;&#20013;&#30340;&#37325;&#28857;&#65292;&#37197;&#21512;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#23601;&#25104;&#20102;&#25105;&#30340;&#19968;&#25972;&#22871;&#25106;&#33394;&#25112;&#26415;&#12290; </p>
<p></p>
<p>&#12304;&#20256;&#32479;&#25991;&#21270;&#12305;</p>
<p>&#25106;&#33394;&#36807;&#31243;&#20013;&#65292;&#20256;&#32479;&#25991;&#21270;&#36880;&#28176;&#34701;&#20837;&#25105;&#30340;&#29983;&#27963;&#65292;&#25104;&#20026;&#25105;&#29983;&#27963;&#30340;&#19968;&#26465;&#20027;&#32447;&#12290;&#21516;&#26102;&#65292;&#20063;&#23545;&#25105;&#25106;&#33394;&#36215;&#21040;&#33707;&#22823;&#30340;&#24110;&#21161;&#12290;&#25105;&#26368;&#21021;&#23545;&#20256;&#32479;&#25991;&#21270;&#30340;&#25509;&#35302;&#65292;&#20027;&#35201;&#26469;&#33258;&#20110;&#20889;&#25106;&#33394;&#25991;&#31456;&#30340;&#19968;&#20123;&#20316;&#32773;&#22312;&#33258;&#24049;&#25991;&#31456;&#37324;&#30340;&#25530;&#26434;&#65292;&#24403;&#26102;&#32473;&#25105;&#24456;&#22823;&#30340;&#24110;&#21161;&#65292;&#25552;&#21040;&#24456;&#22810;&#20256;&#32479;&#25991;&#21270;&#30340;&#24605;&#24819;&#12290;&#20256;&#32479;&#25991;&#21270;&#20013;&#20754;&#37322;&#36947;&#24605;&#24819;&#32473;&#20102;&#25105;&#24456;&#22823;&#38663;&#25788;&#65292;&#29305;&#21035;&#26159;&#21548;&#20102;&#34081;&#31036;&#26093;&#32769;&#24072;&#35762;&#30340;&#12298;&#24184;&#31119;&#20154;&#29983;&#35762;&#24231;&#12299;&#20043;&#21518;&#65292;&#26356;&#26159;&#21319;&#36215;&#20102;&#23545;&#20256;&#32479;&#25991;&#21270;&#30340;&#20449;&#24515;&#12290;&#25106;&#33394;&#21543;&#32473;&#25105;&#31181;&#19979;&#20102;&#20256;&#32479;&#25991;&#21270;&#30340;&#26681;&#65292;&#20256;&#32479;&#25991;&#21270;&#23601;&#26159;&#19968;&#32929;&#28009;&#28982;&#27491;&#27668;&#22238;&#33633;&#22312;&#25105;&#30340;&#24515;&#20013;&#65292;&#20256;&#32479;&#25991;&#21270;&#35753;&#25105;&#25913;&#27491;&#35832;&#22810;&#19981;&#33391;&#20064;&#27668;&#65292;&#35753;&#25105;&#26126;&#29702;&#65292;&#35753;&#25105;&#36234;&#26469;&#36234;&#33021;&#32463;&#21463;&#36215;&#19968;&#20999;&#25387;&#25240;&#65292;&#35753;&#25105;&#20572;&#19979;&#21521;&#22806;&#36861;&#27714;&#30340;&#33050;&#27493;&#65292;&#36716;&#32780;&#21435;&#25506;&#27714;&#20869;&#24515;&#28145;&#22788;&#30340;&#26080;&#23613;&#23453;&#34255;&#12290;&#22914;&#20170;&#23427;&#24050;&#32463;&#36880;&#28176;&#21457;&#33469;&#65292;&#24050;&#32463;&#25104;&#20026;&#25105;&#30340;&#20449;&#20208;&#65292;&#24050;&#32463;&#25104;&#20026;&#25105;&#20154;&#29983;&#19981;&#26029;&#36861;&#27714;&#30340;&#30446;&#26631;&#12290; </p>
<p></p>
<p>&#12304;&#24674;&#22797;&#24773;&#20917;&#12305;</p>
<p>&#25105;&#30340;&#24674;&#22797;&#24773;&#20917;&#24212;&#35813;&#31639;&#25106;&#21451;&#20013;&#27604;&#36739;&#24046;&#30340;&#20102;&#65292;&#22240;&#20026;&#25105;&#26377;&#20808;&#22825;&#32928;&#32963;&#19981;&#22909;&#65292;&#20307;&#36136;&#24369;&#65292;&#19981;&#29233;&#36816;&#21160;&#65292;&#21448;&#21916;&#27426;&#29983;&#38391;&#27668;&#12290;&#20294;&#20063;&#21521;&#22823;&#23478;&#27719;&#25253;&#19968;&#19979;&#21543;&#65306;</p>
<p>&#21069;&#21015;&#33146;&#28814;&#65306;&#22522;&#26412;&#23436;&#20840;&#24247;&#22797;(95%&#20197;&#19978;)&#12290;&#21069;&#20960;&#20010;&#26376;&#24674;&#22797;&#29305;&#21035;&#24555;&#65292;&#21518;&#38754;&#26159;&#26080;&#38480;&#25509;&#36817;&#23436;&#20840;&#24674;&#22797;&#30340;&#37027;&#31181;&#12290;</p>
<p>&#21457;&#36136;&#65306;&#33258;&#25105;&#24863;&#35273;&#33391;&#22909;&#65292;&#19981;&#23481;&#26131;&#33073;&#21457;&#25481;&#21457;&#65292;&#29992;&#25163;&#20351;&#21170;&#36461;&#21482;&#20250;&#25481;&#19968;&#20004;&#26681;&#65292;&#19981;&#27833;&#65292;&#26366;&#22312;&#20070;&#27861;&#32769;&#24072;&#37027;&#37324;&#22799;&#22825;&#21313;&#22235;&#22825;&#19981;&#27927;&#28577;&#65292;&#22836;&#21457;&#20063;&#19981;&#24590;&#20040;&#27833;&#12290;</p>
<p>&#20307;&#21147;&#65306;&#19981;&#33021;&#35828;&#24674;&#22797;&#27491;&#24120;&#65292;&#36824;&#34892;&#21543;&#65292;&#22522;&#26412;&#19978;&#36208;&#19968;&#22825;&#19981;&#20250;&#32047;&#65288;&#24863;&#35273;&#24674;&#22797;70%&#65289;&#12290;</p>
<p>&#33041;&#21147;&#65306;&#19978;&#22823;&#23398;&#21518;&#19981;&#22826;&#29233;&#23398;&#20064;&#65292;&#33041;&#21147;&#19981;&#30693;&#36947;&#24590;&#20040;&#26679;&#65292;&#19981;&#36807;&#24863;&#35273;&#24674;&#22797;&#20102;&#19981;&#23569;(&#24179;&#26102;&#20570;&#20107;&#24773;&#22815;&#29992;)&#12290;</p>
<p>&#31934;&#31070;&#65288;&#31038;&#24656;&#65289;&#65306;&#24674;&#22797;&#20102;&#24456;&#22810;&#65292;&#20294;&#36824;&#38656;&#35201;&#32487;&#32493;&#24674;&#22797;&#12290;&#20598;&#23572;&#36951;&#31934;&#21518;&#31038;&#24656;&#26377;&#36739;&#22823;&#21453;&#22797;&#65292;&#20294;&#21644;&#21516;&#23398;&#21487;&#20197;&#24320;&#29609;&#31505;&#65292;&#20154;&#32676;&#38754;&#21069;&#36824;&#26159;&#26377;&#28857;&#32039;&#24352;&#12290;</p>
<p>&#33136;&#30171;&#65306;&#23436;&#20840;&#24674;&#22797;&#12290;</p>
<p>&#32928;&#32963;&#38382;&#39064;&#65306;&#20808;&#22825;&#38382;&#39064;&#65292;&#21152;&#21518;&#22825;&#20260;&#23475;&#65292;&#36824;&#38656;&#24930;&#24930;&#35843;&#29702;&#65292;&#32928;&#32963;&#23578;&#19988;&#19981;&#22826;&#22909;&#12290;</p>
<p>&#21644;&#23478;&#20154;&#26379;&#21451;&#20851;&#31995;&#65306;&#25106;&#33394;&#21518;&#22522;&#26412;&#19981;&#32467;&#24694;&#32536;&#65292;&#23545;&#20154;&#22788;&#22788;&#27604;&#36739;&#21644;&#21892;&#65292;&#20598;&#26377;&#24694;&#24565;&#20063;&#20250;&#39532;&#19978;&#21453;&#30465;&#12290;&#25152;&#20197;&#26379;&#21451;&#20851;&#31995;&#19981;&#38169;&#65292;&#19982;&#23478;&#20154;&#20851;&#31995;&#21644;&#35856;&#65292;&#27599;&#21608;&#25171;&#30005;&#35805;&#65292;&#22238;&#23478;&#19981;&#20250;&#20105;&#21557;&#12290;</p>
<p>&#30382;&#32932;&#65306;&#21464;&#22909;&#21464;&#30333;&#21464;&#20809;&#28369;&#65292;&#22899;&#23401;&#23376;&#20204;&#21448;&#24320;&#22987;&#32673;&#24917;&#25105;&#20102;&#12290;</p>
<p>&#30524;&#31070;&#65306;&#24674;&#22797;&#24471;&#19981;&#38169;&#12290;</p>
<p>&#33080;&#37096;&#65306;&#20985;&#38519;&#20943;&#36731;&#65292;&#28014;&#32959;&#35114;&#21435;&#65292;&#21482;&#26159;&#33086;&#32963;&#19981;&#22909;&#26377;&#28857;&#30524;&#34955;&#65292;&#22068;&#21767;&#21464;&#23567;&#12290;&#20985;&#38519;&#19982;&#31361;&#20986;&#30340;&#22320;&#26041;&#24930;&#24930;&#25509;&#36817;&#24179;&#25972;&#65292;&#24635;&#20307;&#21464;&#21270;&#24456;&#22823;&#65292;&#21464;&#24069;&#24456;&#22810;&#12290;</p>
<p>&#30168;&#30168;&#65306;&#27809;&#20102;&#65292;&#24456;&#20598;&#23572;&#38271;&#19968;&#20004;&#20010;&#65292;&#28982;&#21518;&#20960;&#22825;&#20869;&#19981;&#35265;&#12290; </p>
<p></p>
<p>&#19977;&#12289;&#12304;&#32467;&#35821;&#12305;</p>
<p></p>
<p>&#29616;&#22312;&#25105;&#36824;&#26159;&#26377;&#24456;&#22810;&#19981;&#36275;&#20043;&#22788;&#65292;&#36138;&#21972;&#30196;&#24930;&#30097;&#23578;&#26377;&#24456;&#22810;&#65292;&#24515;&#37327;&#20063;&#36824;&#19981;&#23485;&#65292;&#25152;&#20197;&#29983;&#27963;&#20013;&#30340;&#28902;&#24700;&#20063;&#26377;&#35768;&#22810;&#65292;&#21972;&#24515;&#36824;&#26159;&#26377;&#19968;&#20123;&#65292;&#23241;&#22930;&#24515;&#23567;&#20102;&#24456;&#22810;&#65292;&#20294;&#20063;&#20598;&#23572;&#36824;&#26377;&#12290;&#24456;&#22810;&#26102;&#20505;&#24597;&#40635;&#28902;&#65292;&#24456;&#22810;&#20107;&#19981;&#24895;&#24847;&#20570;&#65292;&#20598;&#23572;&#36824;&#20250;&#21457;&#24594;&#65292;&#20294;&#24594;&#27668;&#27604;&#20174;&#21069;&#20943;&#36731;&#19981;&#23569;&#12290;&#20154;&#20063;&#36824;&#25042;&#24816;&#65292;&#26089;&#19978;&#26377;&#26102;&#36215;&#19981;&#20102;&#26089;&#24202;&#65292;&#29305;&#21035;&#36825;&#20123;&#26085;&#23376;&#65292;&#19968;&#33324;&#37117;&#26159;&#20843;&#28857;&#21518;&#36215;&#24202;&#20102;&#65292;&#20170;&#22825;&#19971;&#28857;&#21322;&#65292;&#24202;&#19978;&#25171;&#22352;&#21322;&#23567;&#26102;&#21040;&#20843;&#28857;&#12290;&#25105;&#19981;&#26126;&#29702;&#30340;&#22320;&#26041;&#20063;&#36824;&#26377;&#24456;&#22810;&#65292;&#25105;&#20063;&#19968;&#23450;&#20250;&#21162;&#21147;&#20811;&#26381;&#33258;&#24049;&#30340;&#36825;&#20123;&#20064;&#27668;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#20877;&#27425;&#21521;&#39134;&#32724;&#32769;&#24072;&#33268;&#25964;&#65292;&#21521;&#25106;&#33394;&#21543;&#33268;&#25964;&#65292;&#21521;&#24403;&#24180;&#37027;&#20301;&#25552;&#37266;&#25105;&#30340;&#25106;&#21451;&#33268;&#25964;&#65292;&#21521;&#19968;&#20999;&#21149;&#21270;&#19990;&#20154;&#30340;&#24072;&#20804;&#20204;&#33268;&#25964;&#65292;&#24863;&#24681;&#65281;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#33021;&#26089;&#26085;&#25106;&#38500;&#37034;&#28139;&#65292;&#22238;&#24402;&#32654;&#22909;&#30340;&#29983;&#27963;&#12290; </p>
<p></p>
<p>&#38754;&#23545;&#26366;&#32463;&#25937;&#25105;&#20110;&#27700;&#28779;&#20043;&#20013;&#30340;&#25106;&#33394;&#21543;&#65292;&#22857;&#29486;&#19968;&#28857;&#25105;&#33258;&#24049;&#23567;&#23567;&#30340;&#21147;&#37327;&#65292;&#31639;&#26159;&#25105;&#30340;&#19968;&#20221;&#24863;&#24681;&#20043;&#24515;&#20102;&#65281;&#36825;&#31687;&#25991;&#31456;&#21382;&#26102;&#19977;&#22825;&#65292;&#33457;&#36153;&#20102;&#24456;&#22810;&#26102;&#38388;&#65292;&#39134;&#32724;&#32769;&#24072;&#20889;&#36825;&#20040;&#22810;&#25991;&#31456;&#65292;&#27599;&#31687;&#37117;&#26377;&#36825;&#20040;&#38271;&#65292;&#32780;&#19988;&#27599;&#19968;&#31687;&#37117;&#26159;&#31934;&#21697;&#65292;&#27599;&#31687;&#33457;&#30340;&#26102;&#38388;&#20063;&#19968;&#23450;&#27604;&#25105;&#22810;&#19981;&#30693;&#22810;&#23569;&#20102;&#65292;&#23454;&#22312;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#12290;&#20854;&#23454;&#25105;&#24456;&#26089;&#23601;&#24819;&#20889;&#19968;&#31687;&#36825;&#26679;&#30340;&#25991;&#31456;&#22238;&#25253;&#25106;&#33394;&#21543;&#65292;&#20294;&#24635;&#26159;&#24536;&#35760;&#65292;&#35201;&#19981;&#23601;&#26159;&#20889;&#20102;&#20294;&#26159;&#26102;&#38388;&#20179;&#20419;&#65292;&#25110;&#26159;&#24635;&#24863;&#35273;&#20889;&#25991;&#31456;&#30340;&#26102;&#20505;&#21147;&#19981;&#20174;&#24515;&#12290;&#29616;&#22312;&#36825;&#20010;&#24895;&#26395;&#32456;&#20110;&#23454;&#29616;&#20102;&#65292;&#20063;&#32456;&#20110;&#26159;&#22635;&#34917;&#20102;&#20960;&#24180;&#21069;&#25106;&#33394;&#26102;&#25152;&#21457;&#30340;&#37027;&#20010;&#24895;&#12290;</p>
<p></p>
<p>&#24403;&#24180;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#25105;&#38405;&#35835;&#30528;&#25106;&#33394;&#21543;&#37324;&#21508;&#20010;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#21069;&#36744;&#20204;&#37117;&#26159;&#21313;&#19968;&#21313;&#20108;&#32423;&#20035;&#33267;&#21313;&#19977;&#22235;&#32423;&#22914;&#39134;&#32724;&#32769;&#24072;&#19968;&#33324;&#30340;&#65292;&#35835;&#30340;&#26102;&#20505;&#19981;&#30693;&#36947;&#26377;&#22810;&#20329;&#26381;&#12289;&#22810;&#32673;&#24917;&#20182;&#20204;&#65292;&#20063;&#24456;&#24863;&#24681;&#20182;&#20204;&#33021;&#21457;&#24515;&#24110;&#21161;&#22823;&#23478;&#25106;&#33394;&#12290;&#37027;&#26102;&#23601;&#24819;&#65292;&#22914;&#26524;&#25105;&#26377;&#19968;&#22825;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#19968;&#23450;&#35201;&#20687;&#20182;&#20204;&#19968;&#26679;&#65292;&#20889;&#19968;&#31687;&#26377;&#33258;&#24049;&#24605;&#24819;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#26469;&#24110;&#21161;&#25106;&#21451;&#20204;&#65292;&#26469;&#22238;&#25253;&#25106;&#33394;&#21543;&#12290;&#22238;&#39318;&#24403;&#24180;&#65292;&#24653;&#33509;&#38548;&#19990;&#65292;&#22240;&#20026;&#36935;&#35265;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#30340;&#25106;&#33394;&#22238;&#24518;&#24405;&#20456;&#28982;&#24050;&#32463;&#25104;&#20102;&#25105;&#20154;&#29983;&#20013;&#30340;&#19968;&#22823;&#23453;&#34255;&#12290;&#24863;&#24681;&#36935;&#35265;&#25106;&#33394;&#21543;&#65292;&#36935;&#35265;&#20256;&#32479;&#25991;&#21270;&#65292;&#36935;&#35265;&#20315;&#27861;&#65292;&#25105;&#30340;&#29983;&#27963;&#65292;&#22240;&#20320;&#20204;&#32780;&#31934;&#24425;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/047.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/049.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
