<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>50.&#25106;&#33394;&#19977;&#24180;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#26368;&#37325;&#35201;&#30340;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19977;&#24180;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#26368;&#37325;&#35201;&#30340;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;8400009525</p>
<p></p>
<p>&#26102;&#20809;&#26131;&#36893;&#65292;&#25105;&#25106;&#33394;&#24050;&#32463;&#19977;&#24180;&#20102;&#12290;&#20889;&#20889;&#19977;&#24180;&#27424;&#33618;&#21776;&#30340;&#33258;&#24049;&#65292;&#30495;&#26159;&#24448;&#20107;&#19981;&#22570;&#22238;&#39318;&#12290;&#25106;&#33394;&#19977;&#24180;&#20102;&#65292;&#25105;&#20063;&#21521;&#22823;&#23478;&#35848;&#35848;&#25105;&#30340;&#24515;&#24471;&#65292;&#20063;&#31639;&#26159;&#31215;&#21892;&#34892;&#24503;&#20102;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#36523;&#20026;&#19968;&#20010;&#25106;&#33394;&#32773;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#22240;&#20026;&#35266;&#24515;&#26029;&#24565;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#37096;&#20998;&#65292;&#23427;&#30452;&#25509;&#20851;&#20046;&#25106;&#33394;&#30340;&#26102;&#38388;&#38271;&#30701;&#19982;&#25106;&#33394;&#30340;&#25928;&#29575;&#12290;&#25105;&#19968;&#24320;&#22987;&#21152;&#20837;&#25106;&#33394;&#21543;&#30340;&#26102;&#20505;&#20063;&#26159;&#24456;&#24819;&#24555;&#36895;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#12290;&#21487;&#26159;&#65292;&#25105;&#37027;&#26102;&#30475;&#20102;&#19981;&#35745;&#20854;&#25968;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#37117;&#27809;&#26377;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#12290;&#32780;&#19988;&#20851;&#20110;&#35266;&#24515;&#26029;&#24565;&#30340;&#25991;&#31456;&#19968;&#21521;&#24456;&#29572;&#23398;&#12290;&#20160;&#20040;&#35273;&#24735;&#19968;&#21040;&#65292;&#33258;&#21160;&#26029;&#24565;&#12290;&#20160;&#20040;&#29378;&#24565;&#21475;&#35776;&#65292;&#24515;&#39764;&#31186;&#26432;&#12290;&#25105;&#20063;&#25379;&#25166;&#20102;&#24456;&#20037;&#65292;&#65288;&#22823;&#27010;&#24555;&#19968;&#24180;&#65289;&#25105;&#25165;&#24735;&#21040;&#20160;&#20040;&#26159;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#35266;&#24515;&#26029;&#24565;&#65292;&#22312;&#25105;&#30475;&#26469;&#35266;&#24515;&#26029;&#24565;&#26159;&#19968;&#20010;&#8220;&#21457;&#29616;&#8221;&#30340;&#36807;&#31243;&#65292;&#24182;&#27809;&#26377;&#26032;&#20154;&#22836;&#33041;&#20013;&#30340;&#37027;&#20040;&#29572;&#20046;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#26159;&#8220;&#21457;&#29616;&#8221;&#37034;&#24565;&#30340;&#36807;&#31243;&#12290;&#22312;&#25105;&#30340;&#25106;&#33394;&#26041;&#27861;&#20013;&#65292;&#23427;&#20018;&#32852;&#20102;&#25972;&#24133;&#25106;&#33394;&#20307;&#31995;&#12290;&#25509;&#19979;&#26469;&#25105;&#20889;&#20889;&#25105;&#26159;&#24590;&#20040;&#25226;&#8220;&#21457;&#29616;&#37034;&#24565;&#8221;&#19982;&#25106;&#33394;&#20018;&#32852;&#30340;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#24456;&#22810;&#26032;&#20154;&#65292;&#25106;&#27833;&#23376;&#37117;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#35201;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#22825;&#23601;&#30606;&#30475;&#19968;&#19979;&#65292;&#26082;&#19981;&#20570;&#31508;&#35760;&#21448;&#19981;&#25353;&#25106;&#33394;&#25991;&#31456;&#19978;&#20889;&#30340;&#20570;&#19979;&#21435;&#65292;&#23601;&#26159;&#24819;&#22823;&#23478;&#21483;&#25105;&#30475;&#25106;&#33394;&#25991;&#31456;&#25105;&#23601;&#30475;&#21591;&#12290;&#30772;&#25106;&#20102;&#65292;&#23601;&#35828;&#25163;&#28139;&#25106;&#19981;&#20102;&#65292;&#23601;&#21520;&#27133;&#25106;&#33394;&#65292;&#29978;&#33267;&#27745;&#26579;&#25106;&#33394;&#21543;&#12290;&#20854;&#23454;&#30475;&#25106;&#33394;&#25991;&#31456;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#20445;&#25345;&#35686;&#24789;&#12290;&#22823;&#23478;&#38745;&#19979;&#24515;&#65292;&#24819;&#19968;&#19979;&#65292;&#27599;&#27425;&#20320;&#30772;&#25106;&#21069;&#65292;&#26159;&#19981;&#26159;&#23384;&#22312;&#19968;&#27573;&#26102;&#38388;&#65292;&#22312;&#36825;&#27573;&#26102;&#38388;&#37324;&#65292;&#20320;&#27809;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#27809;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#26368;&#23569;&#26368;&#23569;&#26159;&#23545;&#25106;&#33394;&#25991;&#31456;&#19981;&#37325;&#35270;&#65292;&#38543;&#20415;&#30475;&#30475;&#65292;&#30475;&#36319;&#27809;&#30475;&#19968;&#20010;&#26679;&#12290;&#23545;&#19981;&#23545;&#65311;</p>
<p></p>
<p>&#20854;&#23454;&#65292;&#25105;&#20204;&#20445;&#25345;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#20064;&#24815;&#65292;&#26159;&#20026;&#20102;&#26102;&#26102;&#20445;&#25345;&#35686;&#24789;&#65292;&#20445;&#25345;&#33258;&#24049;&#8220;&#21457;&#29616;&#8221;&#30340;&#25216;&#33021;&#19981;&#33618;&#24223;&#65292;&#29978;&#33267;&#23398;&#20250;&#26356;&#22810;&#30340;&#25106;&#33394;&#30450;&#28857;&#12290;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#30340;&#35266;&#28857;&#37117;&#26159;&#37325;&#21472;&#30340;&#65292;&#36825;&#20063;&#23601;&#26159;&#24456;&#22810;&#25106;&#27833;&#23376;&#35828;&#65306;&#30475;&#21040;&#25991;&#31456;&#23601;&#30693;&#36947;&#20889;&#20160;&#20040;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#25106;&#33394;&#23601;&#37027;&#20040;&#20960;&#20010;&#28857;&#65292;&#39764;&#32771;&#20063;&#23601;&#37027;&#20040;&#20960;&#20010;&#28857;&#65292;&#36825;&#20960;&#20010;&#28857;&#32451;&#36890;&#65292;&#25106;&#33394;&#20854;&#23454;&#19981;&#38590;&#12290;&#37027;&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#25552;&#20513;&#65306;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#29978;&#33267;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#23601;&#26159;&#20026;&#20102;&#20445;&#25345;&#35686;&#24789;&#65292;&#32780;&#19988;&#23398;&#25105;&#20204;&#30772;&#25106;&#30340;&#30450;&#28857;&#12290;</p>
<p></p>
<p>&#20030;&#20010;&#20363;&#23376;&#65306;&#27599;&#22825;&#35748;&#35748;&#30495;&#30495;&#30475;&#25106;&#33394;&#25991;&#31456;&#21313;&#20998;&#38047;&#65292;&#22909;&#22909;&#22320;&#20570;&#25106;&#33394;&#31508;&#35760;&#12290;&#35753;&#25105;&#20204;&#30340;&#22836;&#33041;&#19968;&#30452;&#20445;&#25345;&#19968;&#31181;&#29366;&#24577;--&#25105;&#22312;&#25106;&#33394;&#65292;&#25105;&#35201;&#21435;&#8220;&#21457;&#29616;&#8221;&#37034;&#24565;&#65292;&#35266;&#24515;&#26029;&#24565;&#12290;&#22312;&#22823;&#33041;&#37324;&#26641;&#31435;&#36215;&#39640;&#24230;&#30340;&#35686;&#24789;&#24515;&#29702;&#65292;&#22312;&#34892;&#20026;&#19978;&#20445;&#25345;&#25106;&#33394;&#30340;&#29366;&#24577;&#12290;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#25106;&#33394;&#65292;&#20320;&#30340;&#35266;&#24515;&#26029;&#24565;&#30340;&#33021;&#21147;&#23601;&#19968;&#30452;&#20445;&#25345;&#30528;&#12290;</p>
<p></p>
<p>&#37027;&#20160;&#20040;&#26159;&#23398;&#20064;&#25106;&#33394;&#30450;&#28857;&#21602;&#65292;&#37027;&#23601;&#26159;&#23398;&#20064;&#21508;&#31181;&#30772;&#25106;&#30340;&#31867;&#22411;&#65292;&#30693;&#36947;&#20160;&#20040;&#20250;&#30772;&#25106;&#20160;&#20040;&#19981;&#20250;&#30772;&#25106;&#65292;&#27604;&#22914;&#65306;&#24403;&#20320;&#30475;&#21040;&#34903;&#19978;&#30340;&#20302;&#33016;&#32654;&#22899;&#26102;&#65292;&#20320;&#30693;&#36947;&#33258;&#24049;&#24212;&#35813;&#36991;&#24320;&#21527;&#65311;&#30456;&#20449;&#22823;&#37096;&#20998;&#37117;&#30693;&#36947;&#12290;&#21487;&#20320;&#22312;&#23459;&#20256;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#20320;&#22810;&#30623;&#20102;&#20960;&#30524;&#65292;&#28982;&#21518;&#20197;&#23459;&#20256;&#25106;&#33394;&#20026;&#21517;&#65292;&#21435;&#37325;&#28798;&#21306;&#65292;&#19968;&#30452;&#32763;&#36148;&#12290;&#19968;&#36793;&#35828;&#25106;&#33394;&#65292;&#19968;&#36793;&#30475;&#24086;&#23376;&#37324;&#30340;H&#28459;&#12290;&#28982;&#21518;&#21578;&#35785;&#33258;&#24049;&#65306;&#23545;&#65292;&#25105;&#36825;&#26159;&#22312;&#23459;&#20256;&#25106;&#33394;&#65292;&#25105;&#30475;H&#28459;&#26159;&#20026;&#20102;&#20445;&#35777;&#23459;&#20256;&#26377;&#25928;&#12290;&#36825;&#31181;&#24565;&#22836;&#30340;&#30772;&#25106;&#65292;&#20320;&#20250;&#35686;&#24789;&#21527;&#65311;&#22823;&#27010;&#24456;&#38590;&#21543;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#30475;&#20154;&#23478;&#30772;&#25106;&#25991;&#31456;&#30340;&#21407;&#22240;&#65292;&#35748;&#35782;&#21508;&#31181;&#30772;&#25106;&#31867;&#22411;&#65292;&#25105;&#20204;&#25165;&#33021;&#19968;&#30452;&#20445;&#25345;&#19968;&#31181;&#33021;&#22815;&#8220;&#21457;&#29616;&#8221;&#37034;&#24565;&#30340;&#29366;&#24577;&#12290;&#20877;&#20030;&#20010;&#20363;&#23376;&#65306;&#25105;&#20197;&#21069;&#30475;&#21040;&#26377;&#20154;&#35828;&#35848;&#24651;&#29233;&#20250;&#30772;&#25106;&#65292;&#25105;&#23601;&#28145;&#28145;&#22320;&#24576;&#30097;&#65292;&#31561;&#21040;&#25105;&#36319;&#22899;&#21516;&#23398;&#25630;&#26279;&#26151;&#65292;&#28982;&#21518;&#30772;&#25106;&#20102;&#65292;&#25105;&#25165;&#30693;&#36947;&#25152;&#35328;&#19981;&#34394;&#12290;&#25106;&#21451;&#20204;&#65292;&#22914;&#26524;&#20320;&#30475;&#25106;&#33394;&#25991;&#31456;&#30475;&#33147;&#20102;&#65292;&#36825;&#26159;&#27491;&#24120;&#30340;&#65292;&#20294;&#20320;&#20173;&#28982;&#35201;&#30475;&#65292;&#29978;&#33267;&#26159;&#36924;&#33258;&#24049;&#21435;&#30475;&#65292;&#26102;&#26102;&#20445;&#25345;&#23545;&#37034;&#24565;&#30340;&#8220;&#21457;&#29616;&#8221;&#30340;&#29366;&#24577;</p>
<p></p>
<p>&#28982;&#21518;&#23601;&#26159;&#20960;&#31181;&#26029;&#24565;&#31867;&#22411;&#65306;</p>
<p>&#27169;&#24335;&#19968;&#65306;&#21457;&#29616;&#37034;&#24565;--&#24565;&#20315;&#21495;--&#20315;&#21495;&#26029;&#28139;--&#24565;&#20315;&#25110;&#32773;&#24565;&#21650;&#26469;&#36716;&#27861;&#12290;</p>
<p>&#27169;&#24335;&#20108;&#65306;&#21457;&#29616;&#37034;&#24565;--&#21578;&#35785;&#33258;&#24049;&#37034;&#28139;&#30340;&#21361;&#23475;--&#34987;&#21361;&#23475;&#21523;&#37266;--&#24605;&#32500;&#23545;&#27835;&#27861;</p>
<p>&#27169;&#24335;&#19977;&#65306;&#21457;&#29616;&#37034;&#24565;--&#21578;&#35785;&#33258;&#24049;--&#22899;&#33394;&#22914;&#32418;&#31881;&#39607;&#39621;&#25110;&#20146;&#20154;--&#30333;&#39592;&#35266;&#65292;&#20316;&#20146;&#24819;&#12290;</p>
<p>&#27169;&#24335;&#22235;--&#21457;&#29616;&#37034;&#24565;--&#29378;&#24565;&#26029;&#24565;&#21475;&#35776;--&#21475;&#35776;&#27861;</p>
<p></p>
<p>&#20960;&#31181;&#30772;&#25106;&#31867;&#22411;&#24635;&#32467;&#65306;</p>
<p>&#27169;&#24335;&#19968;&#65306;&#27809;&#21457;&#29616;&#37034;&#24565;-&#37034;&#24565;&#19978;&#33041;-&#30772;&#25106;</p>
<p>&#27169;&#24335;&#20108;&#65306;&#21457;&#29616;&#37034;&#24565;-&#20294;&#35748;&#21487;&#37034;&#24565;-&#21508;&#31181;&#20081;&#24819;-&#30772;&#25106;</p>
<p>&#27169;&#24335;&#19977;&#65306;&#21457;&#29616;&#37034;&#24565;-&#20808;&#29245;&#19968;&#20250;-&#27442;&#28779;&#28954;&#36523;-&#30772;&#25106;</p>
<p>&#27169;&#24335;&#22235;&#65306;&#23545;&#29305;&#23450;&#30340;&#22330;&#21512;&#19981;&#27880;&#24847;&#65288;&#22914;&#37202;&#21543;&#12289;&#22799;&#22825;&#30340;&#34903;&#36947;&#19978;&#12289;&#30475;&#21040;&#22899;&#29983;&#34915;&#29289;&#65289;&#27809;&#36991;&#24320;-&#30772;&#25106;</p>
<p></p>
<p>&#22914;&#26159;&#31181;&#31181;&#65292;&#37117;&#26159;&#19968;&#20010;&#20851;&#38190;&#27809;&#20570;&#22909;&#12290;&#8220;&#21457;&#29616;&#8221;&#37034;&#24565;&#27809;&#20570;&#22909;&#65292;&#25110;&#8220;&#21457;&#29616;&#8221;&#22826;&#26202;&#65292;&#26368;&#32456;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#65292;&#19968;&#20010;&#37325;&#35201;&#30340;&#25106;&#33394;&#28857;&#23601;&#26159;&#65292;&#25106;&#33394;&#26159;&#29983;&#27963;&#65292;&#20160;&#20040;&#21483;&#25106;&#33394;&#26159;&#29983;&#27963;&#21602;&#65311;&#20030;&#20010;&#39134;&#32724;&#32769;&#24072;&#32463;&#24120;&#29992;&#30340;&#20363;&#23376;&#65306;&#20154;&#30340;&#36523;&#20307;&#23601;&#26159;&#19968;&#39063;&#22823;&#26641;&#65292;&#26377;&#22909;&#20960;&#25226;&#26023;&#22836;&#21516;&#26102;&#22312;&#30733;&#26641;&#65292;&#25343;&#21435;&#37034;&#28139;&#36825;&#19968;&#25226;&#22823;&#26023;&#22836;&#65292;&#21097;&#19979;&#29100;&#22812;&#65292;&#39278;&#39135;&#19981;&#33410;&#12289;&#25171;&#28216;&#25103;&#12289;&#30475;&#21160;&#28459;&#36825;&#20960;&#25226;&#23567;&#26023;&#22836;&#65292;&#26641;&#36824;&#26159;&#20250;&#20498;&#12290;&#36825;&#23601;&#26159;&#25106;&#33394;&#19981;&#20165;&#26159;&#25106;&#33394;&#65292;&#25106;&#33394;&#26159;&#25913;&#21892;&#33258;&#24049;&#30340;&#29983;&#27963;&#29366;&#24577;&#12289;&#29983;&#27963;&#26041;&#24335;&#65292;&#26368;&#32456;&#36208;&#21521;&#20154;&#29983;&#24005;&#23792;&#30340;&#36947;&#36335;&#12290;</p>
<p></p>
<p>&#24403;&#25105;&#20204;&#24320;&#22987;&#25106;&#33394;&#65292;&#25105;&#20204;&#20854;&#23454;&#26159;&#36873;&#25321;&#20102;&#19968;&#26465;&#19982;&#22549;&#33853;&#20154;&#19981;&#19968;&#26679;&#30340;&#36947;&#36335;&#12290;&#36523;&#20026;&#25106;&#33394;&#20154;&#65292;&#20320;&#19981;&#21487;&#33021;&#19968;&#36793;&#25106;&#33394;&#65292;&#19968;&#36793;&#24403;&#22812;&#24215;&#20043;&#29579;&#12290;&#25106;&#33394;&#26159;&#19968;&#31181;&#27491;&#33021;&#37327;&#30340;&#36873;&#25321;&#65292;&#23427;&#24517;&#39035;&#19982;&#27491;&#33021;&#37327;&#30340;&#19996;&#35199;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#27604;&#22914;&#65306;&#20320;&#24320;&#22987;&#25343;&#36215;&#20320;&#20197;&#21069;&#21988;&#20043;&#20197;&#40763;&#30340;&#20070;&#26412;&#12290;&#20320;&#24320;&#22987;&#29645;&#24796;&#20320;&#21487;&#29233;&#30340;&#22899;&#26379;&#21451;&#65292;&#32780;&#19981;&#26159;&#65292;&#25226;&#22905;&#24403;&#25104;&#29609;&#20855;&#12290;&#20320;&#24320;&#22987;&#21162;&#21147;&#24037;&#20316;&#65292;&#21644;&#21516;&#20107;&#65288;&#21516;&#23398;&#65289;&#25171;&#22909;&#20851;&#31995;&#65292;&#32780;&#19981;&#26159;&#19979;&#29677;&#21518;&#65292;&#29420;&#33258;&#22312;&#23478;&#30475;H&#12290;&#25106;&#33394;&#26159;&#20320;&#26032;&#29983;&#30340;&#24320;&#22987;&#65292;&#20294;&#37027;&#20165;&#20165;&#26159;&#24320;&#22987;&#65292;&#19981;&#26159;&#32456;&#32467;&#12290;</p>
<p></p>
<p>&#25105;&#20877;&#25171;&#20010;&#27604;&#26041;&#65306;&#21516;&#26159;&#19968;&#20010;&#31934;&#33268;&#30340;&#30333;&#29943;&#65292;&#19968;&#20010;&#24448;&#37324;&#38754;&#35013;&#22403;&#22334;&#65292;&#19968;&#20010;&#24448;&#37324;&#25554;&#33457;&#12290;&#26368;&#21518;&#35013;&#22403;&#22334;&#30340;&#37027;&#19968;&#20010;&#30495;&#30340;&#20250;&#21464;&#25104;&#22403;&#22334;&#26742;&#65292;&#32780;&#25554;&#33457;&#30340;&#37027;&#19968;&#20010;&#23601;&#20250;&#21464;&#25104;&#33402;&#26415;&#21697;&#12290;&#25105;&#20204;&#20063;&#19968;&#26679;&#65292;&#22914;&#26524;&#25105;&#20204;&#36873;&#25321;&#25106;&#33394;&#65292;&#25105;&#20204;&#23601;&#35201;&#25298;&#32477;&#24448;&#33258;&#24049;&#22836;&#33041;&#37324;&#20498;&#22403;&#22334;&#12290;&#25298;&#32477;&#33258;&#24049;&#20197;&#21069;&#30340;&#22403;&#22334;&#29983;&#27963;&#12290;&#36880;&#28176;&#24320;&#22987;&#26032;&#29983;&#12290;&#25152;&#35859;&#30340;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#23601;&#26159;&#36319;&#36807;&#21435;&#30340;&#33258;&#24049;&#24443;&#24213;say no&#25104;&#21151;&#12290;</p>
<p></p>
<p>So&#65292;&#25105;&#24378;&#28872;&#24314;&#35758;&#25106;&#33394;&#26032;&#20154;&#20204;&#25918;&#19979;&#25163;&#37324;&#30340;&#25163;&#26426;&#65292;&#24320;&#22987;&#21435;&#36816;&#21160;&#65292;&#21435;&#30475;&#20070;&#65292;&#23581;&#35797;&#21435;&#20132;&#26379;&#21451;&#65292;&#24403;&#28982;&#19981;&#26159;&#22899;&#26379;&#21451;&#12290;&#21435;&#24320;&#22987;&#19968;&#27573;&#26032;&#24449;&#31243;&#65292;&#35201;&#30693;&#36947;&#20154;&#29983;&#24456;&#22823;&#65292;&#29983;&#21629;&#20013;&#30340;&#32654;&#22909;&#36828;&#36229;&#37027;&#23567;&#23567;&#30340;&#23631;&#24149;&#12290;&#19977;&#24180;&#21069;&#65292;&#22914;&#26524;&#26377;&#38463;&#25289;&#19969;&#31070;&#28783;&#38382;&#25105;&#35201;&#20160;&#20040;&#65292;&#25105;&#20250;&#35828;&#65306;&#20004;&#20010;&#37329;&#21018;&#19981;&#22351;&#30340;&#32958;&#65292;&#19968;&#25171;&#32654;&#22899;&#65292;&#19968;&#21488;&#37197;&#32622;&#39030;&#32423;&#30340;&#30005;&#33041;&#12290;&#32780;&#29616;&#22312;&#25105;&#20250;&#22238;&#31572;&#65306;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;&#35828;&#23454;&#35805;&#65292;&#24456;&#22810;&#25106;&#33394;&#26032;&#20154;&#25106;&#19981;&#22909;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#38405;&#21382;&#22826;&#23569;&#65292;&#21482;&#30693;&#36947;&#33394;&#24773;&#20250;&#35753;&#33258;&#24049;&#29245;&#65292;&#32780;&#19981;&#30693;&#36947;&#65292;&#24403;&#20320;&#25104;&#32489;&#26356;&#22909;&#65292;&#24403;&#20320;&#34987;&#20320;&#22899;&#31070;&#21038;&#30446;&#30456;&#30475;&#65292;&#24403;&#20320;&#23389;&#25964;&#29238;&#27597;&#65292;&#24403;&#20320;&#35748;&#35782;&#26356;&#22810;&#26379;&#21451;&#65292;&#20320;&#20250;&#26356;&#29245;&#12290;</p>
<p></p>
<p>&#22238;&#21040;&#25106;&#33394;&#65292;&#24403;&#20320;&#30495;&#30495;&#27491;&#27491;&#22320;&#24314;&#31435;&#20102;&#19968;&#20010;&#26032;&#30340;&#33258;&#25105;&#26102;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#33394;&#24773;&#23545;&#20320;&#30340;&#35825;&#24785;&#21147;&#19979;&#38477;&#21040;&#24494;&#19981;&#36275;&#36947;&#30340;&#22320;&#27493;&#65292;&#32780;&#19988;&#27599;&#22825;&#26159;&#27963;&#22312;&#24184;&#31119;&#30340;&#22825;&#22530;&#37324;&#65292;&#32780;&#19981;&#26159;&#37034;&#28139;&#30340;&#22320;&#29425;&#20013;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#25105;&#20877;&#25552;&#37266;&#20960;&#20010;&#36127;&#33021;&#37327;&#29190;&#26842;&#30340;&#19996;&#35199;&#65292;&#24076;&#26395;&#22823;&#23478;&#35686;&#24789;</p>
<p></p>
<p>&#31532;&#19968;&#65306;&#20260;&#24863;&#30340;&#27969;&#34892;&#38899;&#20048;&#12290;&#21024;&#25481;&#20320;&#25163;&#26426;&#37324;&#37027;&#20123;&#20805;&#28385;&#24189;&#24616;&#30340;&#27468;&#26354;&#12290;&#21548;&#22826;&#22810;&#20320;&#20063;&#20250;&#21464;&#24471;&#24189;&#24616;&#65292;&#25105;&#20146;&#27979;&#65292;&#24324;&#24471;&#25105;&#19968;&#28857;&#31934;&#31070;&#37117;&#27809;&#26377;&#12290;</p>
<p>&#31532;&#20108;&#65306;&#36828;&#31163;&#21160;&#28459;&#65292;&#29983;&#27963;&#22312;&#19977;&#32500;&#19990;&#30028;&#37324;&#12290;&#21160;&#28459;&#19981;&#26159;&#30495;&#23454;&#30340;&#65292;&#25105;&#20204;&#19981;&#33021;&#22815;&#27963;&#22312;&#24187;&#24819;&#37324;&#12290;</p>
<p>&#31532;&#19977;&#65306;&#24694;&#21451;&#12290;&#19981;&#30693;&#36947;&#20320;&#20204;&#26377;&#27809;&#26377;&#21457;&#29616;&#65292;&#25106;&#33394;&#21543;&#32463;&#24120;&#30475;&#21040;&#36825;&#26679;&#30340;&#24086;&#23376;&#65292;&#23460;&#21451;&#30475;H&#65292;&#33258;&#24049;&#19981;&#23567;&#24515;&#30475;&#21040;&#28982;&#21518;&#30772;&#25106;&#65307;&#21516;&#20107;&#21483;&#21435;&#23254;&#23100;&#65292;&#30772;&#25106;&#20102;&#12290;&#38889;&#24840;&#35828;&#65306;&#31435;&#36523;&#25104;&#36133;&#65292;&#22312;&#20110;&#25152;&#26579;&#12290;&#19968;&#20010;&#33391;&#22909;&#30340;&#22806;&#37096;&#29615;&#22659;&#23545;&#20320;&#25106;&#33394;&#21069;100&#22825;&#30340;&#24110;&#21161;&#24456;&#22823;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/049.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/051.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
