<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>52.&#28459;&#28459;&#25106;&#33394;&#36335;&#8212;&#8212;&#8212;&#32426;&#24565;&#26412;&#20154;&#25106;&#33394;&#19968;&#21608;&#24180;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#28459;&#28459;&#25106;&#33394;&#36335;&#8212;&#8212;&#8212;&#32426;&#24565;&#26412;&#20154;&#25106;&#33394;&#19968;&#21608;&#24180;</p>
<p></p>
<p>&#20316;&#32773;&#65306;1539942love1</p>
<p></p>
<p>&#20063;&#23601;&#26159;&#21435;&#24180;&#30340;8&#26376;25&#21495;&#25105;&#36827;&#34892;&#20102;&#26368;&#21518;&#19968;&#27425;&#25163;&#28139;&#65292;&#20043;&#21518;&#30151;&#29366;&#20415;&#34562;&#25317;&#32780;&#26469;&#65292;&#22833;&#30496;&#65292;&#20047;&#21147;&#65292;&#33136;&#30171;&#65292;&#27809;&#31934;&#31070;&#65292;&#23615;&#39057;&#65292;&#23615;&#31561;&#24453;&#8230;&#8230;&#22826;&#22810;&#20102;&#65292;&#24819;&#24819;&#23601;&#24515;&#37240;&#12290;&#20294;&#20063;&#23601;&#22312;&#27492;&#26102;&#65292;&#25105;&#32456;&#20110;&#24320;&#22987;&#20102;&#25105;&#30340;&#20154;&#29983;&#22797;&#20852;&#20043;&#36335;&#65292;&#36208;&#19978;&#20102;&#36825;&#26465;&#28459;&#28459;&#25106;&#33394;&#36335;&#12290;</p>
<p></p>
<p>&#26412;&#20154;17&#23681;&#65292;&#39640;&#32771;&#21018;&#27605;&#19994;&#12290;&#20174;14&#23681;&#26411;&#24320;&#22987;&#65292;&#19968;&#30452;&#21040;16&#23681;&#26411;&#12290;&#20004;&#24180;&#30340;&#38738;&#26149;&#22823;&#22909;&#24180;&#21326;&#34987;&#25105;&#33618;&#24223;&#65292;&#26080;&#25968;&#30340;&#26426;&#20250;&#34987;&#25105;&#38169;&#36807;&#65292;&#20063;&#29359;&#19979;&#20102;&#26080;&#25968;&#38169;&#35823;&#12290;&#19981;&#36807;&#24198;&#24184;&#30340;&#26159;&#65292;&#25105;&#29616;&#22312;&#32456;&#20110;&#21487;&#20197;&#20174;&#20013;&#35299;&#33073;&#65292;&#26469;&#21162;&#21147;&#36861;&#27714;&#25105;&#20154;&#29983;&#30340;&#36745;&#29004;&#12290;</p>
<p></p>
<p>&#26399;&#38388;&#24819;&#25106;&#36807;&#26080;&#25968;&#27425;&#65292;&#20294;&#22987;&#32456;&#36339;&#19981;&#20986;&#36825;&#20010;&#24618;&#22280;&#12290;&#33258;&#20174;&#31532;&#19968;&#27425;&#25163;&#28139;&#20043;&#21518;&#65292;&#25105;&#20415;&#38519;&#20837;&#20854;&#20013;&#65292;&#19981;&#33021;&#33258;&#25300;&#12290;&#27599;&#27425;&#24324;&#23436;&#20043;&#21518;&#37117;&#21518;&#24724;&#24471;&#19981;&#24471;&#20102;&#65292;&#20294;&#24635;&#26159;&#25106;&#19981;&#25481;&#12290;&#26368;&#22810;&#20063;&#21482;&#26159;&#25106;&#20102;18&#22825;&#65292;&#23601;&#24050;&#32463;&#31639;&#25105;&#30340;&#26497;&#38480;&#20102;&#12290;&#21769;&#65292;&#37027;&#26102;&#30340;&#25105;&#65292;&#38754;&#23545;&#27442;&#26395;&#65292;&#25105;&#27809;&#26377;&#19968;&#19997;&#30340;&#36824;&#25163;&#20043;&#21147;&#12290;&#19981;&#36807;&#24184;&#20111;&#39057;&#29575;&#20174;&#26469;&#37117;&#19981;&#39640;&#65292;&#25152;&#20197;&#20063;&#24182;&#27809;&#24102;&#26469;&#20160;&#20040;&#22826;&#20005;&#37325;&#30340;&#21518;&#26524;&#12290;&#20294;&#37027;&#20123;&#23567;&#27611;&#30149;&#20063;&#26159;&#19981;&#33021;&#24573;&#35270;&#30340;&#12290;</p>
<p></p>
<p>&#38543;&#30528;&#25784;&#40836;&#30340;&#22686;&#21152;&#65292;&#20869;&#24515;&#21464;&#24471;&#36234;&#26469;&#36234;&#25935;&#24863;&#65292;&#24635;&#26159;&#24320;&#24515;&#19981;&#36215;&#26469;&#65292;&#20570;&#20107;&#29369;&#35947;&#19981;&#20915;&#65292;&#33073;&#21457;&#20063;&#26085;&#30410;&#21152;&#37325;&#65292;&#30168;&#30168;&#36208;&#20102;&#19968;&#27874;&#21448;&#19968;&#27874;&#12290;&#20154;&#23481;&#26131;&#32039;&#24352;&#65292;&#27604;&#36739;&#33030;&#24369;&#65292;&#19981;&#22815;&#24378;&#22823;&#12290;&#36824;&#26377;&#65292;&#25105;&#30340;&#30561;&#30496;&#24863;&#35273;&#36234;&#26469;&#36234;&#38590;&#65292;&#25104;&#22825;&#35201;&#22909;&#20037;&#25165;&#33021;&#30561;&#30528;&#65292;&#32819;&#40483;&#20063;&#20174;&#26469;&#27809;&#26377;&#20572;&#36807;&#8230;&#8230;&#39640;&#19968;&#39640;&#20108;&#36825;&#32437;&#27442;&#30340;&#20004;&#24180;&#65292;&#25105;&#24863;&#35273;&#20174;&#26469;&#37117;&#27809;&#26377;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#36825;&#27573;&#26102;&#38388;&#25105;&#26159;&#33510;&#38391;&#30340;&#65292;&#26159;&#24754;&#21696;&#30340;&#65292;&#29983;&#27963;&#20805;&#28385;&#20102;&#26080;&#22856;&#19982;&#30171;&#33510;&#12290;&#22238;&#39318;&#36215;&#26469;&#65292;&#20063;&#24635;&#26159;&#38750;&#24120;&#21518;&#24724;&#12290;</p>
<p></p>
<p>&#30452;&#33267;2013&#24180;8&#26376;25&#21495;&#65292;&#38543;&#30528;&#36830;&#32493;&#20004;&#27425;&#30340;&#25163;&#28139;&#65292;&#30151;&#29366;&#20840;&#38754;&#29190;&#21457;&#65292;&#25105;&#24320;&#22987;&#24656;&#24908;&#65292;&#24320;&#22987;&#25285;&#24515;&#12290;&#19981;&#20037;&#65292;&#36855;&#33579;&#30340;&#25105;&#36367;&#19978;&#20102;&#25106;&#33394;&#21543;&#36825;&#29255;&#20928;&#22303;&#12290;&#20174;&#36825;&#37324;&#24320;&#22987;&#20102;&#25105;&#30340;&#36870;&#34989;&#20043;&#36335;&#65292;&#19982;&#30149;&#39764;&#23637;&#24320;&#39037;&#24378;&#30340;&#26007;&#20105;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#36825;&#19968;&#24180;&#65292;&#21018;&#22909;&#26159;&#25105;&#39640;&#19977;&#20914;&#21050;&#30340;&#19968;&#24180;&#65292;&#30142;&#30149;&#20351;&#26412;&#26469;&#23601;&#21171;&#32047;&#30340;&#39640;&#19977;&#29983;&#27963;&#26356;&#21152;&#30130;&#24811;&#65292;&#25105;&#24102;&#30528;&#20260;&#30149;&#25745;&#36807;&#20102;&#36825;&#30171;&#33510;&#30340;&#19968;&#24180;&#65292;&#24403;&#25105;&#39640;&#32771;&#23436;&#22238;&#39318;&#24448;&#20107;&#26102;&#65292;&#30495;&#30340;&#38750;&#24120;&#27427;&#24944;&#65292;&#20063;&#38750;&#24120;&#24863;&#28608;&#37027;&#20010;&#26366;&#32463;&#22362;&#25345;&#19981;&#25918;&#24323;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#39640;&#32771;&#39640;&#20986;&#19968;&#26412;&#32447;&#20061;&#21313;&#22810;&#20998;&#65292;&#25105;&#35273;&#24471;&#25105;&#30495;&#30340;&#26080;&#24871;&#20110;&#33258;&#24049;&#20102;&#12290;&#25105;&#24819;&#36825;&#37117;&#24471;&#21033;&#20110;&#25105;&#30340;&#25106;&#33394;&#20043;&#36335;&#12290;&#30142;&#30149;&#34429;&#28982;&#32473;&#25105;&#24102;&#26469;&#20102;&#30171;&#33510;&#65292;&#20294;&#20063;&#35753;&#25105;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823;&#12290;</p>
<p></p>
<p>&#19968;&#30452;&#21040;&#29616;&#22312;&#65292;&#25105;&#30340;&#36523;&#20307;&#24050;&#32463;&#22522;&#26412;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#34429;&#28982;&#20063;&#19981;&#26102;&#20250;&#36827;&#20837;&#25106;&#33394;&#21453;&#22797;&#26399;&#65292;&#20294;&#20063;&#24050;&#32463;&#36798;&#21040;&#20102;&#19968;&#20010;&#19981;&#38169;&#30340;&#27700;&#24179;&#20102;&#12290;&#29983;&#27963;&#36234;&#26469;&#36234;&#33258;&#20449;&#65292;&#38271;&#24471;&#36234;&#26469;&#36234;&#24069;&#65292;&#19981;&#24471;&#19981;&#35828;&#65292;&#25106;&#33394;&#30495;&#30340;&#32473;&#25105;&#24102;&#26469;&#20102;&#22909;&#22810;&#19996;&#35199;&#65292;&#25105;&#25104;&#29087;&#20102;&#65292;&#25105;&#24378;&#22823;&#20102;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/051.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/053.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
