<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>54.&#24443;&#24213;&#25106;&#33394;570&#22825;&#65292;&#39278;&#27700;&#24605;&#28304;&#65292;&#30495;&#24515;&#24863;&#35874;&#25106;&#33394;&#21543;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24443;&#24213;&#25106;&#33394;570&#22825;&#65292;&#39278;&#27700;&#24605;&#28304;&#65292;&#30495;&#24515;&#24863;&#35874;&#25106;&#33394;&#21543;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#34394;&#27901;</p>
<p></p>
<p>&#19968;&#30452;&#22312;&#25106;&#33394;&#21543;&#28508;&#27700;&#65292;&#29616;&#22312;&#24443;&#24213;&#25106;&#33394;&#25104;&#21151;&#65292;&#30495;&#30340;&#30495;&#30340;&#38750;&#24120;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#21508;&#20301;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#33258;&#24049;&#26159;&#20174;&#36825;&#37324;&#36208;&#20986;&#26469;&#30340;&#65292;&#29616;&#22312;&#25106;&#33394;&#12289;&#20581;&#36523;&#12289;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#12289;&#30740;&#31350;&#26131;&#32463;&#20315;&#23398;&#65292;&#36825;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#26159;&#20174;&#25106;&#33394;&#21543;&#37324;&#38754;&#25214;&#21040;&#30340;&#25937;&#36174;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#20063;&#20889;&#28857;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#34880;&#28107;&#28107;&#30340;&#25945;&#35757;&#21834;&#65292;&#39278;&#27700;&#24605;&#28304;&#65292;&#20063;&#21516;&#21508;&#20301;&#25106;&#21451;&#20849;&#21516;&#21193;&#21169;&#65292;&#35753;&#26356;&#22810;&#30340;&#20154;&#30693;&#36947;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#24076;&#26395;&#33021;&#22815;&#24110;&#21040;&#26356;&#22810;&#30340;&#20154;&#65292;&#23569;&#36208;&#24367;&#36335;&#65292;&#25106;&#33394;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#22312;&#26368;&#24320;&#22987;&#20808;&#25226;&#33258;&#24049;&#25106;&#33394;&#30340;&#24515;&#24471;&#20889;&#32473;&#22823;&#23478;&#12290;</p>
<p>&#19968;&#12289;&#24120;&#21040;&#25106;&#33394;&#21543;&#36891;&#36891;&#65292;&#29616;&#22312;&#26234;&#33021;&#26426;&#20063;&#26041;&#20415;&#65292;&#38543;&#26102;&#37117;&#21487;&#20197;&#36827;&#25106;&#33394;&#21543;&#12290;&#27809;&#20107;&#23601;&#30475;&#30475;&#31934;&#21697;&#36148;&#65292;&#30475;&#30475;&#21035;&#20154;&#30340;&#32463;&#21382;&#65292;&#21035;&#20154;&#25758;&#24471;&#22836;&#30772;&#34880;&#27969;&#30340;&#25945;&#35757;&#65292;&#21035;&#20154;&#30340;&#25106;&#33394;&#23545;&#27604;&#29031;&#65292;&#29992;&#20197;&#35686;&#37266;&#33258;&#24049;&#12290;</p>
<p>&#20108;&#12289;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#21476;&#20154;&#30340;&#22823;&#26234;&#24935;&#65292;&#23398;&#20064;&#20754;&#37322;&#36947;&#30340;&#31934;&#21326;&#12290;&#36825;&#19968;&#28857;&#20063;&#38750;&#24120;&#38750;&#24120;&#37325;&#35201;&#12290;&#26368;&#24320;&#22987;&#21487;&#20197;&#30475;&#30475;&#38472;&#22823;&#24800;&#32769;&#24072;&#12289;&#24429;&#37995;&#25945;&#25480;&#12289;&#20928;&#31354;&#27861;&#24072;&#30340;&#35270;&#39057;&#65292;&#35762;&#24471;&#24456;&#22909;&#24456;&#26377;&#36947;&#29702;&#65292;&#22312;&#20248;&#37239;&#19978;&#38754;&#25628;&#32034;&#28857;&#20987;&#29575;&#38752;&#21069;&#30340;&#37027;&#20960;&#20010;&#12290;&#20070;&#30340;&#35805;&#25105;&#25512;&#33616;&#26131;&#32463;&#26434;&#35828;&#12289;&#36947;&#24503;&#32463;&#12289;&#20102;&#20961;&#22235;&#35757;&#65292;&#22269;&#31929;&#31934;&#21326;&#20013;&#30340;&#31934;&#21326;&#12290;</p>
<p>&#19977;&#12289;&#25106;&#33394;&#30830;&#23454;&#26159;&#19968;&#20214;&#38750;&#24120;&#38590;&#30340;&#20107;&#24773;&#65292;&#29305;&#21035;&#26159;&#21069;&#20960;&#20010;&#26376;&#65292;&#22914;&#26524;&#21162;&#21147;&#25226;&#21069;&#20960;&#20010;&#26376;&#25179;&#36807;&#26469;&#65292;&#21518;&#38754;&#24418;&#25104;&#24815;&#24615;&#65292;&#23601;&#27604;&#36739;&#36731;&#26494;&#20102;&#12290;&#25105;&#22312;&#33258;&#24049;&#27442;&#26395;&#26469;&#20020;&#30340;&#26102;&#20505;&#65292;&#23601;&#22312;&#24515;&#37324;&#23545;&#33258;&#24049;&#35828;&#65306;&#22909;&#33394;&#32773;&#36139;&#36145;&#19968;&#29983;&#65292;&#37034;&#28139;&#32773;&#35832;&#20107;&#19981;&#39034;&#12290;</p>
<p></p>
<p>&#25226;&#33258;&#24049;&#26368;&#21916;&#27426;&#30340;&#20960;&#21477;&#35805;&#36865;&#32473;&#22823;&#23478;&#65306;</p>
<p>1.&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#12290;</p>
<p>2.&#33394;&#65292;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#25171;&#19981;&#36807;&#65292;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#65292;&#37117;&#26080;&#21463;&#29992;&#12290;</p>
<p>3.&#22909;&#33394;&#32773;&#36139;&#36145;&#19968;&#29983;&#65292;&#37034;&#28139;&#32773;&#35832;&#20107;&#19981;&#39034;&#12290;</p>
<p>4.&#22825;&#20316;&#23421;&#65292;&#29369;&#21487;&#36829;&#65307;&#33258;&#20316;&#23421;&#65292;&#19981;&#21487;&#27963;&#12290;</p>
<p>5.&#20154;&#29983;&#27809;&#26377;&#22914;&#26524;&#65292;&#21518;&#24724;&#39030;&#20010;&#21365;&#29992;&#65292;&#20129;&#32650;&#34917;&#29282;&#65292;&#27704;&#36828;&#20026;&#26102;&#19981;&#26202;&#12290;</p>
<p>6.&#27424;&#19979;&#30340;&#20538;&#65292;&#25105;&#19968;&#28857;&#19968;&#28857;&#22320;&#36824;&#12290;&#22833;&#21435;&#30340;&#19996;&#35199;&#65292;&#25105;&#19968;&#23450;&#35201;&#20146;&#25163;&#25343;&#22238;&#26469;&#12290;</p>
<p>7.&#30456;&#30001;&#24515;&#29983;&#65292;&#22659;&#38543;&#24515;&#36716;&#12290;</p>
<p>8.&#36133;&#20154;&#20108;&#23383;&#65292;&#38750;&#20658;&#21363;&#24816;&#12290;</p>
<p>9.&#24052;&#33778;&#29305;&#37027;&#21477;&#65292;&#22823;&#27010;&#24847;&#24605;&#26159;&#65306;&#27604;&#25105;&#26234;&#21830;&#39640;&#30340;&#20154;&#22810;&#30340;&#26159;&#65292;&#20294;&#30495;&#27491;&#32874;&#26126;&#30340;&#20154;&#26159;&#33258;&#24459;&#30340;&#20154;&#12290;</p>
<p>10.&#20154;&#27861;&#22320;&#65292;&#22320;&#27861;&#22825;&#65292;&#22825;&#27861;&#36947;&#65292;&#36947;&#27861;&#33258;&#28982;&#12290;</p>
<p>11.&#19975;&#27861;&#30342;&#31354;&#65292;&#22240;&#26524;&#19981;&#31354;&#12290;</p>
<p></p>
<p>&#26412;&#20154;90&#24180;&#30340;&#65292;&#29616;&#22312;24&#23681;&#65292;&#21018;&#30693;&#36947;&#25106;&#33394;&#21543;&#30340;&#26102;&#20505;&#26159;2012&#24180;7&#26376;&#20221;&#65292;&#37027;&#26102;&#21018;&#22823;&#23398;&#27605;&#19994;&#65292;&#30001;&#20110;&#22312;&#23478;&#19979;&#40644;&#29255;&#30475;&#20102;&#19968;&#22825;&#65292;&#28982;&#21518;&#19968;&#30452;&#25784;&#20294;&#26159;&#19981;&#35753;&#33258;&#24049;&#23556;&#65292;&#24324;&#20102;&#19968;&#22825;&#65292;&#30452;&#21040;&#26202;&#19978;&#25165;&#35753;&#23556;&#20986;&#26469;&#12290;&#25630;&#24471;&#33258;&#24049;&#31563;&#30130;&#21147;&#23613;&#65292;&#31532;&#20108;&#22825;&#23601;&#24320;&#22987;&#32958;&#30171;&#65292;&#24863;&#35273;&#22909;&#20687;&#26377;&#21452;&#25163;&#25423;&#30528;&#32958;&#19968;&#26679;&#65292;&#26202;&#19978;&#34987;&#23615;&#24971;&#37266;&#65292;&#36825;&#19979;&#30495;&#30340;&#25226;&#33258;&#24049;&#32473;&#21523;&#21040;&#20102;&#65292;&#28982;&#21518;&#22312;&#32593;&#19978;&#25628;&#32034;&#25106;&#33394;&#65292;&#26426;&#32536;&#20043;&#19979;&#65292;&#30693;&#36947;&#20102;&#25106;&#33394;&#21543;&#12290;&#22312;&#25106;&#33394;&#21543;&#30475;&#21040;&#37027;&#20040;&#22810;&#30340;&#25991;&#31456;&#20043;&#21518;&#65292;&#30693;&#36947;&#20102;SY&#30340;&#21361;&#23475;&#65292;&#28982;&#21518;&#24320;&#22987;&#26377;&#24847;&#35782;&#22320;&#25106;&#33394;&#20102;&#65292;&#35753;&#33258;&#24049;&#24930;&#24930;&#24674;&#22797;&#12290;&#37027;&#27573;&#26102;&#38388;&#24378;&#25106;&#20102;&#20004;&#20010;&#26376;&#65292;&#30495;&#30340;&#26159;&#38752;&#24847;&#24535;&#21147;&#33510;&#33510;&#25903;&#25745;&#65292;&#22826;&#38590;&#25106;&#20102;&#12290;&#20004;&#20010;&#26376;&#20043;&#21518;&#23601;&#30772;&#25106;&#20102;&#65292;&#28982;&#21518;&#26029;&#26029;&#32493;&#32493;&#22320;&#25784;&#20102;&#20960;&#27425;&#12290;&#30452;&#21040;2013&#24180;1&#26376;12&#21495;&#65292;&#25442;&#20102;&#20010;&#26234;&#33021;&#26426;&#32463;&#24120;&#36891;&#25106;&#33394;&#21543;&#20043;&#21518;&#65292;&#24443;&#24213;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#25105;&#35835;&#23567;&#23398;&#30340;&#26102;&#20505;&#19968;&#30452;&#26159;&#29677;&#19978;&#21069;3&#21517;&#65292;&#28982;&#21518;&#20845;&#24180;&#32423;&#30340;&#26102;&#20505;&#36716;&#26657;&#65292;&#36716;&#26657;&#21518;&#26159;&#29677;&#19978;&#31532;&#19968;&#21517;&#12290;&#23567;&#30340;&#26102;&#20505;&#36523;&#20307;&#19968;&#30452;&#19981;&#22909;&#65292;&#24456;&#30246;&#65292;&#20294;&#26159;&#37027;&#20010;&#26102;&#20505;&#27809;&#26377;&#34987;&#33394;&#24773;&#21361;&#23475;&#65292;&#38271;&#24471;&#22909;&#20054;&#65292;&#33041;&#23376;&#20063;&#36824;&#26159;&#34542;&#22909;&#20351;&#30340;&#65292;&#21152;&#19978;&#33258;&#24049;&#29992;&#21151;&#65292;&#25152;&#20197;&#25104;&#32489;&#19968;&#30452;&#36824;&#21487;&#20197;&#12290;</p>
<p></p>
<p>&#21021;&#20013;&#30340;&#26102;&#20505;&#36716;&#21040;&#20102;&#21439;&#22478;&#26368;&#22909;&#30340;&#21021;&#20013;&#65292;&#34429;&#28982;&#25165;&#21435;&#30340;&#26102;&#20505;&#25104;&#32489;&#19981;&#24590;&#20040;&#26679;&#65292;&#20294;&#26159;&#33258;&#24049;&#29305;&#21035;&#21162;&#21147;&#29305;&#21035;&#29992;&#21151;&#65292;&#21040;&#20102;&#21021;&#19977;&#20043;&#21518;&#20063;&#31283;&#23450;&#22312;&#29677;&#19978;&#19971;&#20843;&#21517;&#65292;&#24180;&#32423;&#20116;&#20845;&#21313;&#21517;&#12290;&#21360;&#35937;&#29305;&#21035;&#28145;&#30340;&#26159;&#33521;&#35821;&#65292;&#22240;&#20026;&#33258;&#24049;&#26159;&#35835;&#30340;&#20065;&#23567;&#37027;&#31181;&#65292;&#25152;&#20197;&#33521;&#35821;&#21861;&#30340;&#20960;&#20046;&#21487;&#20197;&#21483;&#27809;&#25509;&#35302;&#65292;&#25152;&#20197;&#22522;&#30784;&#24456;&#24046;&#65292;&#20294;&#26159;&#20182;&#20204;&#21439;&#22478;&#37324;&#38754;&#30340;&#20174;&#22235;&#24180;&#32423;&#23601;&#24320;&#22987;&#23398;&#33521;&#35821;&#65292;&#25152;&#20197;&#33258;&#24049;&#27604;&#21035;&#20154;&#24046;&#24456;&#22810;&#12290;&#20294;&#26159;&#33258;&#24049;&#23601;&#26159;&#26377;&#32929;&#19981;&#26381;&#36755;&#30340;&#21170;&#65292;&#37027;&#20010;&#26102;&#20505;&#30693;&#36947;&#33258;&#24049;&#36319;&#21035;&#20154;&#30340;&#24046;&#36317;&#65292;&#29305;&#21035;&#29992;&#21151;&#65292;&#26202;&#19978;&#30561;&#35273;&#37117;&#26159;&#21548;&#30528;&#22797;&#35835;&#26426;&#25918;&#33521;&#35821;&#30561;&#30528;&#30340;&#65292;&#21040;&#20102;&#21518;&#26469;&#65292;&#33521;&#35821;&#25104;&#21151;&#22312;&#29677;&#19978;&#21015;&#36827;&#21069;&#20116;&#12290;&#37027;&#20010;&#26102;&#20505;&#28145;&#24471;&#32769;&#24072;&#30340;&#21916;&#29233;&#12290;</p>
<p></p>
<p>&#19968;&#30452;&#21040;&#21021;&#19977;&#30340;&#26102;&#20505;&#65292;&#25104;&#32489;&#19968;&#30452;&#37117;&#26159;&#22312;&#36827;&#27493;&#12290;&#21021;&#19977;&#19978;&#23398;&#26399;&#26399;&#26411;&#30340;&#26102;&#20505;&#36827;&#34892;&#20102;&#19968;&#20010;&#20840;&#21439;&#22478;&#30340;&#32479;&#32771;&#65292;&#28982;&#21518;&#21021;&#19977;&#19979;&#23398;&#26399;&#30340;&#26102;&#20505;&#65292;&#23398;&#26657;&#23601;&#23459;&#24067;&#65292;&#32479;&#32771;&#25104;&#32489;&#20840;&#21439;&#21069;300&#21517;&#30340;&#21487;&#20197;&#19981;&#29992;&#21442;&#21152;&#20013;&#32771;&#65292;&#30452;&#25509;&#20445;&#36865;&#26412;&#26657;&#39640;&#20013;&#65288;&#36825;&#26159;&#23398;&#26657;&#20026;&#20102;&#30041;&#20303;&#20248;&#31168;&#29983;&#28304;&#20986;&#30340;&#25919;&#31574;&#65292;&#20854;&#23454;&#25105;&#20204;&#39640;&#20013;&#19981;&#24590;&#20040;&#26679;&#65292;&#20294;&#20063;&#31639;&#26159;&#20840;&#21439;&#26368;&#22909;&#30340;&#39640;&#20013;&#65289;&#12290;&#33258;&#24049;&#32479;&#32771;&#25104;&#32489;&#36824;&#19981;&#38169;&#65292;&#23601;&#34987;&#20445;&#36865;&#39640;&#20013;&#20102;&#65292;&#27809;&#26377;&#21442;&#21152;&#20013;&#32771;&#65292;&#20063;&#27491;&#26159;&#21021;&#19977;&#19979;&#23398;&#26399;&#65292;&#25105;&#29983;&#21629;&#20013;&#30340;&#24694;&#26790;&#26469;&#20020;&#20102;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#33258;&#24049;&#21021;&#20108;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#30475;&#40644;&#33394;&#32593;&#31449;&#65292;&#32463;&#24120;&#19978;&#35838;&#24847;&#28139;&#65292;&#20294;&#26159;&#37027;&#20010;&#26102;&#20505;&#36824;&#27809;&#26377;&#25163;&#28139;&#65292;&#25152;&#20197;&#23545;&#33258;&#24049;&#24433;&#21709;&#36824;&#19981;&#26159;&#29305;&#21035;&#22823;&#12290;&#30452;&#21040;&#21021;&#19977;&#19979;&#23398;&#26399;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#20445;&#36865;&#20102;&#39640;&#20013;&#65292;&#19968;&#22825;&#27809;&#21861;&#21387;&#21147;&#65292;&#22312;&#19968;&#27425;&#27927;&#28577;&#30340;&#26102;&#20505;&#65292;&#32463;&#24120;&#21548;&#21516;&#23398;&#35762;&#21738;&#20010;&#21738;&#20010;&#25171;&#39134;&#26426;&#21861;&#30340;&#65292;&#33258;&#24049;&#23601;&#24819;&#35797;&#19968;&#19979;&#65292;&#27491;&#26159;&#37027;&#19968;&#27425;&#24320;&#22987;&#65292;&#33258;&#24049;&#19968;&#27493;&#19968;&#27493;&#36208;&#21521;&#20102;&#28145;&#28170;&#12290;</p>
<p></p>
<p>&#20808;&#35828;&#19979;&#33258;&#24049;SY&#20043;&#21069;&#30340;&#22823;&#27010;&#24773;&#20917;&#21543;&#65292;&#26041;&#20415;&#21518;&#38754;&#23545;&#27604;&#12290;&#30001;&#20110;&#26159;&#20174;&#20892;&#26449;&#21040;&#21439;&#22478;&#37324;&#38754;&#19978;&#23398;&#65292;&#23478;&#37324;&#27604;&#36739;&#31351;&#65292;&#31359;&#24471;&#20063;&#24046;&#65292;&#25152;&#20197;&#24615;&#26684;&#36824;&#26159;&#26377;&#28857;&#33258;&#21329;&#30340;&#12290;&#28982;&#21518;&#33258;&#24049;&#21507;&#20063;&#24456;&#33410;&#32422;&#65292;&#25152;&#20197;&#24456;&#30246;&#65292;&#21482;&#26377;&#33080;&#36824;&#30475;&#24471;&#36807;&#21435;&#65292;&#36523;&#20307;&#21453;&#27491;&#20063;&#24456;&#24046;&#65292;&#19978;&#20010;&#21021;&#20013;&#24863;&#20882;&#20960;&#20046;&#27809;&#24590;&#20040;&#26029;&#36807;&#12290;&#24615;&#26684;&#30340;&#35805;&#65292;&#30001;&#20110;&#23478;&#37324;&#25105;&#32769;&#29240;&#26159;&#20256;&#32479;&#30340;&#26829;&#26834;&#25945;&#32946;&#65292;&#25105;&#24456;&#24597;&#20182;&#65292;&#25152;&#20197;&#36880;&#28176;&#20859;&#25104;&#20102;&#33258;&#21329;&#20869;&#21521;&#30340;&#24615;&#26684;&#65292;&#36824;&#26377;&#28857;&#23567;&#24378;&#36843;&#30151;&#12290;&#19981;&#36807;&#33258;&#24049;&#20174;&#23567;&#20570;&#20107;&#23601;&#24456;&#25191;&#30528;&#65292;&#26377;&#32929;&#29408;&#21170;&#65292;&#37027;&#20010;&#26102;&#20505;&#32463;&#24120;&#23545;&#33258;&#24049;&#35828;&#19968;&#21477;&#35805;&#65306;&#21035;&#20154;&#33021;&#20570;&#21040;&#30340;&#20107;&#24773;&#65292;&#25105;&#20063;&#33021;&#65281;</p>
<p></p>
<p>&#25918;&#26257;&#20551;&#20043;&#21518;&#65292;&#33258;&#24049;&#22312;&#23478;&#37324;&#20063;&#32463;&#24120;SY&#65292;&#30561;&#20102;&#21320;&#35273;&#20043;&#21518;&#65292;&#26202;&#19978;&#30561;&#35273;&#20043;&#21069;&#12290;&#37027;&#20010;&#26102;&#20505;&#25165;&#25509;&#35302;SY&#65292;&#27442;&#26395;&#30495;&#30340;&#26159;&#22826;&#22823;&#20102;&#65292;&#23436;&#20840;&#27442;&#32610;&#19981;&#33021;&#65292;&#23601;&#36825;&#26679;&#28024;&#28139;&#22312;&#37324;&#38754;&#12290;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#65292;&#33258;&#24049;&#22909;&#27513;&#36824;&#26159;&#26377;&#28857;&#33258;&#21046;&#21147;&#65292;&#25226;&#39057;&#29575;&#38477;&#20102;&#19979;&#26469;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#39640;&#19968;&#30340;&#26102;&#20505;&#65292;&#26202;&#19978;&#29060;&#28783;&#20043;&#21518;&#65292;&#33258;&#24049;&#23601;&#36538;&#22312;&#24202;&#19978;&#25410;&#22909;&#34987;&#23376;SY&#65292;&#20004;&#19977;&#22825;&#19968;&#27425;&#12290;&#39640;&#19968;&#19978;&#23398;&#26399;&#30340;&#26102;&#20505;&#23545;&#33258;&#24049;&#24433;&#21709;&#37117;&#36824;&#19981;&#26159;&#29305;&#21035;&#22823;&#65292;&#35760;&#24471;&#37027;&#20010;&#26102;&#20505;&#26399;&#20013;&#32771;&#35797;&#65292;&#25105;&#32771;&#20102;&#20840;&#24180;&#32423;&#31532;11&#21517;&#65292;&#25105;&#27704;&#36828;&#37117;&#35760;&#24471;&#36825;&#20010;&#25968;&#23383;&#65292;&#26368;&#36745;&#29004;&#30340;&#26102;&#20505;&#65292;&#21364;&#22312;&#21518;&#26469;&#20877;&#20063;&#27809;&#26377;&#36798;&#21040;&#36807;&#12290;&#37027;&#20010;&#26102;&#20505;&#24615;&#26684;&#31639;&#26159;&#24320;&#26391;&#65292;&#21916;&#27426;&#20570;&#24618;&#35753;&#21035;&#20154;&#27880;&#24847;&#33258;&#24049;&#12290;&#32463;&#24120;&#36319;&#21518;&#26700;&#30340;&#19977;&#20010;&#22899;&#29983;&#32842;&#24471;&#22075;&#22075;&#21704;&#21704;&#30340;&#65292;&#34987;&#29677;&#20027;&#20219;&#36910;&#21040;&#36807;&#20960;&#27425;&#12290;</p>
<p></p>
<p>&#39640;&#19968;&#19979;&#23398;&#26399;&#30340;&#26102;&#20505;&#65292;&#26524;&#25253;&#24320;&#22987;&#26469;&#20020;&#20102;&#12290;&#20307;&#36136;&#26412;&#26469;&#23601;&#24046;&#65292;&#20877;&#21152;&#19978;SY&#65292;&#32463;&#24120;&#24863;&#20882;&#65292;&#21360;&#35937;&#26368;&#28145;&#30340;&#26159;&#26377;&#19968;&#27425;&#24863;&#20882;&#25345;&#32493;&#20102;&#19968;&#20010;&#26376;&#19968;&#30452;&#27809;&#26377;&#22909;&#65292;&#21518;&#26469;&#24341;&#21457;&#20013;&#32819;&#28814;&#65292;&#22909;&#30171;&#33510;&#65292;&#30171;&#24471;&#26202;&#19978;&#30561;&#19981;&#30528;&#35273;&#65292;&#21507;&#20102;&#22909;&#20037;&#30340;&#33647;&#25165;&#22909;&#65292;&#28982;&#21518;&#23601;&#26159;&#20598;&#23572;&#20013;&#21320;&#30561;&#19981;&#30528;&#21320;&#35273;&#20102;&#65292;&#25110;&#32773;&#35201;&#22312;&#26700;&#19978;&#36276;&#24456;&#20037;&#25165;&#33021;&#30561;&#30528;&#65292;&#20197;&#21069;&#37117;&#26159;&#19968;&#36276;&#22312;&#26700;&#19978;&#23601;&#30561;&#30528;&#20102;&#65292;&#36825;&#20010;&#20107;&#24773;&#21040;&#20102;&#39640;&#19977;&#30340;&#26102;&#20505;&#25226;&#25105;&#25240;&#30952;&#24471;&#29305;&#21035;&#24808;&#12290;&#38738;&#26149;&#30168;&#22312;&#36825;&#20010;&#26102;&#20505;&#20063;&#24320;&#22987;&#30127;&#38271;&#20102;&#65292;&#36825;&#20010;&#20063;&#25240;&#30952;&#20154;&#65292;&#19981;&#26195;&#24471;&#21507;&#20102;&#22810;&#23569;&#33647;&#20102;&#65292;&#20877;&#23601;&#26159;&#31038;&#24656;&#33258;&#21329;&#65292;&#19981;&#25954;&#36319;&#22899;&#29983;&#35762;&#35805;&#20102;&#65292;&#24863;&#35273;&#36319;&#22899;&#29983;&#35762;&#35805;&#26377;&#28857;&#23604;&#23596;&#20102;&#65292;&#19981;&#26195;&#24471;&#35848;&#20160;&#20040;&#12290;&#24320;&#22987;&#26377;&#28857;&#23615;&#31561;&#24453;&#20102;&#65292;&#29305;&#21035;&#26159;&#22312;&#20844;&#20849;&#21397;&#25152;&#20154;&#22810;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#26159;&#21518;&#26469;&#25226;&#25105;&#25240;&#30952;&#24471;&#26368;&#24808;&#30340;&#12290;&#25104;&#32489;&#21576;&#30452;&#32447;&#19979;&#38477;&#20102;&#65292;&#39640;&#19968;&#19979;&#23398;&#26399;&#30340;&#26102;&#20505;&#24050;&#32463;&#25490;&#21040;&#20840;&#24180;&#32423;300&#22810;&#21517;&#20102;&#65292;&#20174;&#24180;&#32423;11&#21517;&#21040;300&#22810;&#21517;&#65292;&#23545;&#33258;&#24049;&#26469;&#35828;&#26159;&#20010;&#33707;&#22823;&#30340;&#32827;&#36785;&#65292;&#24403;&#26102;&#21364;&#21448;&#25214;&#19981;&#21040;&#21407;&#22240;&#65292;&#21482;&#35748;&#20026;&#33258;&#24049;&#36824;&#19981;&#22815;&#29992;&#21151;&#65292;&#28982;&#21518;&#26356;&#21162;&#21147;&#22320;&#23398;&#20064;&#65292;&#21487;&#26159;&#25104;&#32489;&#23601;&#26159;&#25552;&#19981;&#19978;&#21435;&#12290;</p>
<p></p>
<p>&#39640;&#20108;&#26159;&#25105;&#27814;&#38519;&#21040;&#28145;&#28170;&#30340;&#19968;&#20010;&#36807;&#28193;&#21306;&#65292;&#24050;&#32463;&#24320;&#22987;&#26377;&#28857;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#35273;&#20102;&#12290;&#20013;&#21320;&#24443;&#24213;&#30561;&#19981;&#30528;&#21320;&#35273;&#20102;&#65292;&#19968;&#21040;&#30561;&#21320;&#35273;&#23601;&#24656;&#24908;&#65292;&#32763;&#26469;&#35206;&#21435;&#23601;&#26159;&#30561;&#19981;&#30528;&#65292;&#36234;&#26159;&#24819;&#30528;&#36825;&#20010;&#20107;&#23601;&#36234;&#26159;&#30561;&#19981;&#30528;&#12290;&#26412;&#26469;&#26202;&#19978;&#23601;&#30561;&#24471;&#26202;&#65292;&#19978;&#21320;&#25171;&#30604;&#30561;&#65292;&#36825;&#19979;&#20013;&#21320;&#30561;&#19981;&#30528;&#65292;&#19979;&#21320;&#20063;&#27809;&#31934;&#31070;&#20102;&#65292;&#19978;&#35838;&#23601;&#26159;&#27985;&#27985;&#22121;&#22121;&#22320;&#35753;&#33258;&#24049;&#33510;&#33510;&#25903;&#25745;&#65292;&#37027;&#20010;&#26102;&#20505;&#30495;&#30340;&#26159;&#29992;&#24847;&#24535;&#21147;&#33510;&#33510;&#25179;&#30528;&#65292;&#26356;&#21152;&#21162;&#21147;&#22320;&#23398;&#20064;&#65292;&#25104;&#32489;&#19968;&#30452;&#22312;&#19968;&#20004;&#30334;&#21517;&#24472;&#24458;&#12290;&#23615;&#32670;&#30151;&#29366;&#36234;&#26469;&#36234;&#26126;&#26174;&#20102;&#65292;&#21518;&#26469;&#21457;&#23637;&#21040;&#21482;&#35201;&#26049;&#36793;&#26377;&#20154;&#33258;&#24049;&#23601;&#23615;&#19981;&#20986;&#26469;&#65292;&#22530;&#22530;&#30007;&#23376;&#27721;&#65292;&#21364;&#36830;&#20154;&#25317;&#26377;&#30340;&#26368;&#22522;&#26412;&#30340;&#25490;&#27844;&#21151;&#33021;&#37117;&#34987;&#33258;&#24049;&#27585;&#20102;&#8230;&#8230;&#19979;&#35838;&#21518;&#32463;&#24120;&#19968;&#20010;&#20154;&#29467;&#20914;&#21040;&#21397;&#25152;&#65292;&#20105;&#21462;&#22312;&#27809;&#20154;&#26469;&#30340;&#26102;&#20505;&#23615;&#23615;&#65292;&#35201;&#19981;&#23601;&#26159;&#31561;&#24555;&#35201;&#19978;&#35838;&#30340;&#26102;&#20505;&#21397;&#25152;&#27809;&#21861;&#20154;&#20102;&#20877;&#21435;&#23615;&#23615;&#12290;&#22914;&#26524;&#23454;&#22312;&#27809;&#27861;&#36935;&#21040;&#26049;&#36793;&#30830;&#23454;&#20154;&#22810;&#65292;&#23601;&#20551;&#35013;&#19978;&#22823;&#21495;&#65292;&#36466;&#19979;&#26469;&#23615;&#65292;&#31561;&#20154;&#37117;&#36208;&#20102;&#20877;&#36215;&#26469;&#65292;&#30495;&#26159;&#32827;&#36785;&#21834;&#65281;&#22855;&#32827;&#22823;&#36785;&#65292;&#30495;&#26159;&#33258;&#20316;&#23421;&#19981;&#21487;&#27963;&#65281;&#20154;&#24320;&#22987;&#26377;&#28857;&#25233;&#37057;&#30151;&#20542;&#21521;&#20102;&#65292;&#25972;&#22825;&#37117;&#26159;&#38391;&#38391;&#19981;&#20048;&#30340;&#65292;&#19981;&#26159;&#24551;&#36825;&#23601;&#26159;&#25285;&#24515;&#37027;&#65292;&#36830;&#21035;&#20154;&#21483;&#33258;&#24049;&#19968;&#22768;&#65292;&#24515;&#37324;&#37117;&#35201;&#21679;&#22100;&#24656;&#24908;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#39640;&#19977;&#19968;&#24180;&#26159;&#25105;&#21040;&#30446;&#21069;&#20026;&#27490;&#36825;&#36744;&#23376;&#36807;&#24471;&#26368;&#30171;&#33510;&#30340;&#19968;&#24180;&#65292;&#29616;&#22312;&#24819;&#30528;&#37117;&#24515;&#30171;&#65292;&#25105;&#19981;&#26195;&#24471;&#33258;&#24049;&#26159;&#24590;&#26679;&#25179;&#36807;&#26469;&#30340;&#65292;&#25972;&#25972;&#19968;&#24180;&#21834;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;&#37027;&#20010;&#26102;&#20505;&#24050;&#32463;&#34987;&#25240;&#30952;&#24471;&#24320;&#22987;&#26377;&#33258;&#26432;&#20542;&#21521;&#20102;&#65292;&#22909;&#20960;&#27425;&#37117;&#24819;&#36807;&#33258;&#26432;&#65292;&#20294;&#26159;&#27809;&#26377;&#21191;&#27668;&#21435;&#23581;&#35797;&#65292;&#37027;&#26102;&#32463;&#24120;&#23601;&#22312;&#24819;&#65306;&#22914;&#26524;&#26377;&#19968;&#20010;&#25353;&#25197;&#21487;&#20197;&#36873;&#25321;&#65292;&#35753;&#33258;&#24049;&#32467;&#26463;&#29983;&#21629;&#65292;&#37027;&#25105;&#19968;&#23450;&#20250;&#27627;&#19981;&#29369;&#35947;&#22320;&#25353;&#19979;&#21435;&#12290;&#26202;&#19978;&#30561;&#19981;&#22909;&#65292;&#37027;&#19968;&#24180;&#20013;&#21320;&#27809;&#30561;&#30528;&#36807;&#21320;&#35273;&#65292;&#25972;&#22825;&#37117;&#26159;&#26080;&#31934;&#25171;&#37319;&#65292;&#27985;&#27985;&#22121;&#22121;&#12290;&#23615;&#32670;&#26356;&#20005;&#37325;&#20102;&#65292;&#20877;&#21457;&#23637;&#21040;&#24515;&#22240;&#24615;&#23615;&#39057;&#65292;&#23601;&#26159;&#24179;&#26102;&#27809;&#21861;&#65292;&#19968;&#21040;&#32771;&#35797;&#21644;&#22352;&#36710;&#33258;&#24049;&#23601;&#20250;&#24378;&#36843;&#24819;&#30528;&#35201;&#26159;&#31561;&#19979;&#23615;&#22810;&#24590;&#20040;&#21150;&#65292;&#28982;&#21518;&#24597;&#21861;&#26469;&#21861;&#65292;&#23601;&#30495;&#30340;&#23615;&#22810;&#65292;&#32771;&#35797;&#19981;&#33021;&#22815;&#19987;&#24515;&#20570;&#39064;&#65292;&#24433;&#21709;&#21487;&#24819;&#32780;&#30693;&#65292;&#26202;&#19978;&#30561;&#35273;&#21069;&#20063;&#26159;&#65292;&#24635;&#26159;&#24863;&#35273;&#26377;&#23615;&#24847;&#65292;&#36305;&#21040;&#21397;&#25152;&#19968;&#23615;&#65292;&#21364;&#21448;&#21482;&#26377;&#19968;&#19969;&#28857;&#65292;&#24635;&#26159;&#35201;&#25345;&#32493;&#19977;&#22235;&#27425;&#65292;&#22987;&#32456;&#20811;&#26381;&#19981;&#20102;&#33258;&#24049;&#30340;&#24515;&#29702;&#12290;&#37027;&#20010;&#26102;&#20505;&#36824;&#34987;&#33258;&#24049;&#25630;&#20986;&#20010;&#26032;&#30149;&#65292;&#32966;&#30897;&#33021;&#24615;&#33640;&#40635;&#30137;&#65292;&#23601;&#26159;&#19968;&#21457;&#28909;&#19968;&#32039;&#24352;&#20852;&#22859;&#65292;&#20840;&#36523;&#23601;&#20986;&#29616;&#23567;&#32418;&#28857;&#65292;&#20687;&#38024;&#22312;&#25166;&#19968;&#26679;&#65292;&#25376;&#26159;&#27809;&#26377;&#29992;&#30340;&#65292;&#21482;&#26377;&#35753;&#33258;&#24049;&#24179;&#38745;&#19979;&#26469;&#65292;&#19981;&#32039;&#24352;&#19981;&#20852;&#22859;&#20102;&#25165;&#33021;&#22815;&#28040;&#36864;&#12290;&#33041;&#21147;&#12289;&#35760;&#24518;&#21147;&#24050;&#32463;&#23436;&#20840;&#36319;&#19981;&#19978;&#20102;&#65292;&#25968;&#23398;&#39064;&#36234;&#20570;&#36234;&#24656;&#24908;&#65292;&#22909;&#22810;&#39064;&#30446;&#37117;&#19981;&#20250;&#20570;&#12290;&#26366;&#32463;&#21021;&#20013;&#24341;&#20197;&#20026;&#20658;&#30340;&#33521;&#35821;&#20063;&#36319;&#19981;&#19978;&#20102;&#65292;&#32463;&#24120;&#29359;&#20123;&#20302;&#32423;&#38169;&#35823;&#12290;&#20854;&#23454;&#37027;&#20010;&#26102;&#20505;&#33521;&#35821;&#32769;&#24072;&#29305;&#21035;&#21916;&#27426;&#25105;&#65292;&#22240;&#20026;&#25105;&#21021;&#20013;&#36890;&#36807;&#19977;&#24180;&#30340;&#21162;&#21147;&#25226;&#33521;&#35821;&#24213;&#23376;&#25171;&#24471;&#24456;&#22909;&#65292;&#39640;&#19968;&#30340;&#26102;&#20505;&#22905;&#23601;&#35828;&#25105;&#33521;&#35821;&#22522;&#30784;&#24456;&#22909;&#65292;&#36935;&#21040;&#27604;&#36739;&#38590;&#30340;&#25277;&#38382;&#65292;&#21035;&#20154;&#31572;&#19981;&#19978;&#30340;&#26102;&#20505;&#22905;&#37117;&#26159;&#21483;&#25105;&#36215;&#26469;&#22238;&#31572;&#65292;&#21710;&#65292;&#21487;&#24796;&#21518;&#26469;&#8230;&#8230;&#33258;&#24049;&#28145;&#38519;&#27877;&#28525;&#21364;&#19981;&#33258;&#30693;&#65292;&#28982;&#21518;&#36824;&#26159;&#25340;&#21629;&#22320;&#21162;&#21147;&#65292;&#29609;&#21629;&#22320;&#23398;&#65292;&#33510;&#33510;&#25379;&#25166;&#65292;&#25104;&#32489;&#21364;&#36824;&#26159;&#27809;&#26377;&#36215;&#33394;&#65292;&#37027;&#31181;&#30171;&#33510;&#24515;&#37240;&#8230;&#8230;&#24819;&#36215;&#20102;&#22823;&#21460;&#20848;&#21338;&#22522;&#23612;RCA&#30340;&#19968;&#21477;&#35805;&#65306;&#25105;&#23601;&#20687;&#26159;&#19968;&#20010;&#21487;&#24604;&#30340;&#23567;&#23401;&#65292;&#34987;&#23630;&#21834;&#23615;&#21834;&#32473;&#21253;&#22260;&#20102;&#65292;&#25340;&#20102;&#21629;&#22320;&#24448;&#19978;&#29228;&#65292;&#21364;&#25379;&#25166;&#19981;&#20986;&#26469;&#12290;&#36825;&#23601;&#26159;&#33258;&#24049;&#24403;&#26102;&#30340;&#29366;&#24577;&#65292;&#36319;&#22823;&#21460;&#24403;&#26102;&#30340;&#24863;&#21463;&#24046;&#19981;&#22810;&#12290;&#25105;&#24403;&#26102;&#23601;&#22312;&#24819;&#65306;&#25105;&#26159;&#20316;&#20102;&#20160;&#20040;&#23421;&#65292;&#32769;&#22825;&#35201;&#36825;&#26679;&#23545;&#25105;&#65292;&#24050;&#32463;&#36825;&#20040;&#21162;&#21147;&#36825;&#20040;&#29992;&#21151;&#20102;&#65292;&#21364;&#29992;&#23615;&#32670;&#12289;&#24515;&#22240;&#24615;&#23615;&#39057;&#12289;&#22833;&#30496;&#26469;&#38459;&#25377;&#25105;&#65292;&#24182;&#19988;&#36824;&#26159;&#36825;&#20040;&#22823;&#30340;&#38459;&#21147;&#12290;&#29616;&#22312;&#25105;&#25165;&#30693;&#36947;&#65292;&#36825;&#19968;&#20999;&#37117;&#26159;&#33258;&#20316;&#23421;&#19981;&#21487;&#27963;&#65292;&#36825;&#20123;&#38459;&#21147;&#37117;&#26159;&#33258;&#24049;&#24863;&#21484;&#26469;&#30340;&#65292;&#33258;&#24049;&#36133;&#22312;&#20102;&#33258;&#24049;&#25163;&#19978;&#65292;&#20854;&#23454;&#24403;&#26102;&#36523;&#20307;&#19978;&#36824;&#27809;&#26377;&#22826;&#22823;&#30340;&#27611;&#30149;&#65292;&#21482;&#26377;&#34394;&#32982;&#65292;&#20854;&#23427;&#30340;&#21017;&#37117;&#26159;&#24515;&#29702;&#19978;&#30340;&#38382;&#39064;&#65292;&#36825;&#20010;&#35299;&#20915;&#36215;&#26469;&#30495;&#30340;&#22826;&#38590;&#20102;&#65292;&#31934;&#31070;&#19978;&#30340;&#25240;&#30952;&#36828;&#27604;&#32905;&#20307;&#19978;&#30340;&#25240;&#30952;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#37027;&#20010;&#26102;&#20505;&#21162;&#21147;&#30340;&#31243;&#24230;&#65292;&#22312;&#20043;&#21518;&#20877;&#27809;&#26377;&#36798;&#21040;&#36807;&#12290;&#25152;&#20197;&#29616;&#22312;&#36935;&#21040;&#22256;&#38590;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#32463;&#24120;&#23545;&#33258;&#24049;&#35828;&#65306;&#39640;&#19977;&#37027;&#27573;&#26085;&#23376;&#37117;&#25179;&#36807;&#26469;&#20102;&#65292;&#36824;&#26377;&#20160;&#20040;&#36807;&#19981;&#21435;&#30340;&#65292;&#35760;&#24471;&#39640;&#20108;&#21319;&#39640;&#19977;&#37027;&#20010;&#26257;&#20551;&#65292;&#33258;&#24049;&#25226;&#33258;&#24049;&#20851;&#22312;&#23478;&#37324;&#65292;&#19981;&#20986;&#38376;&#65292;&#22825;&#22825;&#20570;&#39064;&#65292;&#20960;&#20046;&#27809;&#20986;&#21435;&#29609;&#36807;&#65292;&#20294;&#26159;&#37027;&#35813;&#27515;&#30340;&#27442;&#26395;&#33258;&#24049;&#36824;&#26159;&#25511;&#21046;&#19981;&#20303;&#65292;&#19968;&#36793;&#21162;&#21147;&#22320;&#23398;&#20064;&#31215;&#32047;&#65292;&#21364;&#19968;&#36793;&#21448;SY&#35753;&#33041;&#21147;&#38477;&#20302;&#12290;&#22240;&#20026;&#33258;&#24049;&#23478;&#22312;&#20892;&#26449;&#27604;&#36739;&#36828;&#65292;&#25152;&#20197;&#21021;&#20013;&#39640;&#20013;&#37117;&#26159;&#20303;&#26657;&#65292;&#30333;&#22825;&#20063;&#23601;&#26159;&#27491;&#24120;&#22320;&#23398;&#20064;&#65292;&#26202;&#19978;&#23517;&#23460;&#29060;&#28783;&#20043;&#21518;&#20877;&#25171;&#30528;&#25163;&#30005;&#31570;&#30475;&#19979;&#20070;&#12289;&#20570;&#19979;&#39064;&#65292;&#21608;&#26411;&#20063;&#19981;&#22238;&#23478;&#65292;&#23601;&#24453;&#22312;&#23517;&#23460;&#20570;&#39064;&#12290;&#20294;&#26159;&#37027;&#20010;&#26102;&#20505;&#25928;&#29575;&#29305;&#21035;&#20302;&#65292;&#22240;&#20026;SY&#24050;&#32463;&#35753;&#33258;&#24049;&#38745;&#19981;&#19979;&#24515;&#65292;&#27809;&#26377;&#23450;&#21147;&#65292;&#34429;&#28982;&#27809;&#26377;&#25928;&#29575;&#65292;&#20294;&#26159;&#36824;&#26159;&#33258;&#24049;&#24378;&#36843;&#33258;&#24049;&#21435;&#30475;&#20070;&#20570;&#39064;&#12290;&#37027;&#20010;&#26102;&#20505;&#25105;&#20197;&#20026;&#33258;&#24049;&#37027;&#20040;&#21162;&#21147;&#37027;&#20040;&#25340;&#21629;&#65292;&#25104;&#32489;&#19968;&#23450;&#20250;&#25206;&#25671;&#30452;&#19978;&#20102;&#65292;&#20294;&#26159;&#26368;&#32456;&#32467;&#26524;&#20986;&#26469;&#21364;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#34987;&#25171;&#20987;&#65292;&#22987;&#32456;&#29228;&#19981;&#19978;&#21435;&#65292;&#19968;&#30452;&#22312;200&#21517;&#24472;&#24458;&#65292;&#24515;&#20013;&#19981;&#29976;&#21364;&#21448;&#25379;&#33073;&#19981;&#20986;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#22238;&#39318;&#37027;&#27573;&#26085;&#23376;&#65292;&#30495;&#30340;&#26159;&#24724;&#19981;&#24403;&#21021;&#21834;&#12290;&#33258;&#24049;&#26368;&#26368;&#37325;&#35201;&#30340;&#19977;&#24180;&#65292;&#26368;&#23453;&#36149;&#30340;&#38738;&#26149;&#24180;&#21326;&#65292;&#20154;&#29983;&#36716;&#25240;&#28857;&#30340;&#39640;&#32771;&#65292;&#21364;&#24223;&#22312;&#20102;&#33258;&#24049;&#25163;&#19978;&#65292;&#33258;&#24049;&#25171;&#36133;&#20102;&#33258;&#24049;&#65292;&#36807;&#24471;&#20154;&#19981;&#20687;&#20154;&#39740;&#19981;&#20687;&#39740;&#12290;&#25105;&#26377;&#30340;&#26102;&#20505;&#23601;&#22312;&#24819;&#65292;&#22914;&#26524;&#24403;&#21021;&#25105;&#27809;&#26377;SY&#65292;&#33258;&#24049;&#30340;&#26234;&#21830;&#34429;&#28982;&#31639;&#19981;&#19978;&#39640;&#65292;&#20294;&#26159;&#20063;&#32477;&#23545;&#19981;&#31639;&#20302;&#65292;&#20877;&#20973;&#30528;&#33258;&#24049;&#37027;&#32929;&#25340;&#21629;&#30340;&#21170;&#65292;&#21738;&#37324;&#29992;&#24471;&#30528;&#21507;&#36825;&#20040;&#22810;&#20900;&#26505;&#30340;&#33510;&#22836;&#65292;&#25105;&#30340;&#25104;&#32489;&#65292;&#25105;&#30340;&#39640;&#32771;&#65292;&#25105;&#30340;&#24314;&#31569;&#23398;&#65292;&#25110;&#35768;&#23601;&#26159;&#21478;&#19968;&#30058;&#26223;&#35937;&#20102;&#12290;&#21518;&#26469;&#25105;&#20063;&#21578;&#35785;&#33258;&#24049;&#65306;&#20154;&#29983;&#27809;&#26377;&#22914;&#26524;&#65292;&#21518;&#24724;&#39030;&#20010;&#21365;&#29992;&#65292;&#20129;&#32650;&#34917;&#29282;&#65292;&#27704;&#36828;&#20026;&#26102;&#19981;&#26202;&#65281;&#30693;&#36947;&#33258;&#24049;&#38169;&#20102;&#65292;&#37027;&#35828;&#26126;&#25105;&#20204;&#34892;&#36208;&#22312;&#27491;&#30830;&#30340;&#36947;&#36335;&#19978;&#65292;&#29616;&#22312;&#24320;&#22987;&#25405;&#25937;&#65292;&#27424;&#19979;&#30340;&#20538;&#65292;&#25105;&#19968;&#28857;&#19968;&#28857;&#22320;&#36824;&#12290;</p>
<p>&#33258;&#24049;&#19979;&#23450;&#20915;&#24515;&#35201;&#25106;&#33394;&#20102;&#12290;&#28982;&#21518;&#22312;&#25106;&#33394;&#21543;&#25214;&#22914;&#20309;&#24674;&#22797;&#36523;&#20307;&#65292;&#22914;&#20309;&#34917;&#32958;&#34394;&#65292;&#20877;&#30334;&#24230;&#35270;&#39057;&#24590;&#26679;&#20445;&#20859;&#32958;&#65292;&#20570;&#20123;&#20160;&#20040;&#36816;&#21160;&#12290;&#28982;&#21518;&#36830;&#30528;&#20960;&#22825;&#19968;&#30452;&#20570;&#39134;&#32724;&#32769;&#24072;&#25945;&#30340;&#22266;&#32958;&#21151;&#65292;&#20877;&#36716;&#33136;&#65292;&#20570;&#20208;&#21351;&#25260;&#33151;&#12290;&#36830;&#32493;&#36825;&#26679;&#20570;&#20102;&#19977;&#22825;&#20043;&#21518;&#65292;&#32958;&#24320;&#22987;&#24674;&#22797;&#20102;&#65292;&#19981;&#20877;&#30171;&#20102;&#65292;&#26202;&#19978;&#19981;&#20877;&#23615;&#22810;&#20102;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#29616;&#22312;&#24819;&#24819;&#65292;&#36825;&#27425;&#20260;&#23475;&#34429;&#28982;&#32473;&#33258;&#24049;&#36896;&#25104;&#30340;&#20260;&#23475;&#29305;&#21035;&#22823;&#65292;&#20294;&#26159;&#33258;&#24049;&#30495;&#24515;&#35201;&#24863;&#35874;&#36825;&#27425;&#30171;&#26970;&#12290;&#27491;&#26159;&#30001;&#20110;&#36825;&#27425;&#30171;&#24471;&#22815;&#28145;&#65292;&#25165;&#35753;&#33258;&#24049;&#24161;&#28982;&#37266;&#24735;&#65292;&#25165;&#35753;&#33258;&#24049;&#30693;&#36947;&#24517;&#39035;&#35201;&#25106;&#33394;&#20102;&#65292;&#25165;&#35753;&#33258;&#24049;&#22312;&#40657;&#22812;&#20013;&#25214;&#21040;&#20102;&#28783;&#22612;&#8212;&#8212;&#25106;&#33394;&#21543;&#12290;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#25106;&#33394;678&#22825;&#65292;&#21629;&#36816;&#21457;&#29983;&#36136;&#21464;&#65292;&#20889;&#28857;&#35268;&#24459;</p>
<p></p>
<p>&#22909;&#19981;&#23481;&#26131;&#20945;&#21040;&#36825;&#20040;&#39034;&#21448;&#21513;&#21033;&#30340;&#25106;&#33394;&#22825;&#25968;&#65292;&#21704;&#21704;&#65292;&#19981;&#33021;&#28010;&#36153;&#12290;&#29609;&#31505;&#35805;&#65292;&#20854;&#23454;&#20889;&#36825;&#20010;&#26631;&#39064;&#26159;&#20026;&#20102;&#21560;&#24341;&#28857;&#20154;&#27668;&#65292;&#22240;&#20026;&#29616;&#22312;&#25106;&#33394;&#21543;&#21457;&#23637;&#22766;&#22823;&#65292;&#39532;&#19978;&#31361;&#30772;&#30334;&#19975;&#22823;&#20851;&#20102;&#65292;&#24403;&#28982;&#36825;&#26159;&#30495;&#24515;&#39640;&#20852;&#30340;&#20107;&#65292;&#24086;&#23376;&#22826;&#22810;&#65292;&#20889;&#36825;&#20010;&#26631;&#39064;&#21560;&#24341;&#28857;&#20154;&#27668;&#65292;&#22079;&#22079;&#12290;</p>
<p></p>
<p>&#24403;&#28982;&#25105;&#25106;&#33394;678&#22825;&#26159;&#30495;&#23454;&#30340;&#65292;&#20294;&#26159;&#24182;&#19981;&#26159;&#20026;&#20102;&#28843;&#32768;&#20160;&#20040;&#65292;&#23436;&#20840;&#27809;&#37027;&#20010;&#24847;&#24605;&#65292;&#20063;&#19981;&#26159;&#22825;&#22825;&#25968;&#22825;&#25968;&#31614;&#21040;&#21861;&#30340;&#65292;&#25105;&#26159;&#19979;&#20102;&#20010;&#29983;&#26085;&#31649;&#23478;APP&#65292;&#25226;&#25105;&#24320;&#22987;&#25106;&#33394;&#37027;&#22825;2013&#24180;1&#26376;12&#26085;&#23384;&#30340;&#29983;&#26085;&#65292;&#21462;&#30340;&#21517;&#23383;&#8220;&#25106;&#33394;&#8221;&#65292;&#28982;&#21518;&#37027;&#19978;&#38754;&#23601;&#26377;&#20986;&#29983;&#22825;&#25968;&#12290;&#36825;&#36719;&#20214;&#34542;&#19981;&#38169;&#30340;&#65292;&#32473;&#22823;&#23478;&#25512;&#33616;&#19979;&#65292;&#25226;&#32769;&#29240;&#32769;&#22920;&#20146;&#25114;&#26379;&#21451;&#30340;&#29983;&#26085;&#37117;&#23384;&#30528;&#65292;&#23427;&#21040;&#37027;&#26102;&#20250;&#25552;&#37266;&#20320;&#65292;&#20063;&#22909;&#25171;&#30005;&#35805;&#31069;&#31119;&#22043;&#65292;&#19968;&#20221;&#24515;&#24847;&#12290;</p>
<p></p>
<p>&#25105;&#20889;&#36825;&#20010;&#24086;&#23376;&#20063;&#24182;&#19981;&#26159;&#20160;&#20040;&#35828;&#25945;&#21861;&#30340;&#65292;&#30495;&#30340;&#23436;&#20840;&#23436;&#20840;&#27809;&#26377;&#37027;&#20010;&#24847;&#24605;&#65292;&#25105;&#31449;&#30340;&#39640;&#24230;&#21644;&#22823;&#23478;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#24182;&#19981;&#26159;&#22312;&#19968;&#20010;&#20160;&#20040;&#32988;&#21033;&#32773;&#30340;&#35282;&#24230;&#65292;&#36319;&#22823;&#23478;&#19968;&#26679;&#37117;&#26159;&#26222;&#36890;&#20154;&#65292;&#37117;&#26159;&#34987;&#37034;&#28139;&#23475;&#24471;&#24456;&#24808;&#30340;&#20154;&#12290;&#25105;&#21482;&#26159;&#25226;&#33258;&#24049;&#35273;&#24471;&#24456;&#37325;&#35201;&#30340;&#19996;&#35199;&#20889;&#20986;&#26469;&#65292;&#19982;&#22823;&#23478;&#20132;&#27969;&#12289;&#20998;&#20139;&#12290;&#33021;&#22815;&#30475;&#21040;&#36825;&#31687;&#25991;&#31456;&#20063;&#31639;&#26159;&#32536;&#20998;&#65292;&#24403;&#28982;&#65292;&#22914;&#26524;&#21516;&#26102;&#33021;&#22815;&#35753;&#20320;&#30495;&#27491;&#23398;&#21040;&#20123;&#19996;&#35199;&#65292;&#33021;&#22815;&#24110;&#21040;&#19968;&#20123;&#20154;&#65292;&#37027;&#25105;&#26356;&#28145;&#24863;&#27427;&#24944;&#12290;&#21478;&#22806;&#22312;&#24320;&#31687;&#36825;&#37324;&#25105;&#20808;&#25552;&#21069;&#21095;&#36879;&#19968;&#19979;&#65292;&#25105;&#36825;&#31687;&#24086;&#23376;&#21482;&#26377;&#20108;&#20010;&#37325;&#28857;&#65306;&#19968;&#26159;&#39134;&#32724;&#22823;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#20108;&#26159;&#22823;&#21460;&#37027;&#20010;&#24086;&#23376;&#12290;</p>
<p></p>
<p>&#24223;&#35805;&#19981;&#22810;&#35828;&#20102;&#65292;&#36827;&#20837;&#27491;&#39064;&#65292;&#22312;&#36825;&#20010;&#24086;&#23376;&#20013;&#65292;&#25105;&#23613;&#37327;&#25226;&#25105;&#35748;&#20026;&#26368;&#37325;&#35201;&#30340;&#19996;&#35199;&#12289;&#26368;&#31934;&#21326;&#30340;&#19996;&#35199;&#20889;&#22312;&#21069;&#38754;&#65292;&#24182;&#23613;&#37327;&#31934;&#31616;&#65292;&#31934;&#31616;&#20043;&#21518;&#65292;&#20851;&#20110;&#25106;&#33394;&#30340;&#65292;&#25105;&#23601;&#21482;&#35828;&#20004;&#20010;&#19996;&#35199;&#65292;&#21482;&#25512;&#33616;&#20004;&#20010;&#19996;&#35199;&#65292;&#20004;&#20010;&#25105;&#35748;&#20026;&#26368;&#37325;&#35201;&#30340;&#12290;&#22312;&#36827;&#20837;&#27491;&#39064;&#20043;&#21069;&#65292;&#25105;&#36824;&#24819;&#21872;&#21990;&#20960;&#21477;&#65292;&#30830;&#23454;&#27809;&#24525;&#20303;&#65292;&#35265;&#35845;&#12290;&#25105;&#26159;&#30495;&#30340;&#30495;&#30340;&#38750;&#24120;&#38750;&#24120;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#65292;&#24863;&#35874;&#21543;&#38646;&#21402;&#65292;&#24863;&#35874;&#22823;&#21460;&#65292;&#24863;&#35874;&#21508;&#20301;&#21543;&#20027;&#21508;&#20301;&#21543;&#21153;&#65292;&#24863;&#35874;&#21508;&#20301;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#12290;&#30495;&#24515;&#35874;&#35874;&#20320;&#20204;&#65292;&#25105;&#30340;&#25937;&#36174;&#12290;&#25105;&#29616;&#22312;&#25106;&#33394;&#12289;&#20581;&#36523;&#12289;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#12289;&#20889;&#24471;&#20986;&#19996;&#35199;&#26469;&#65292;&#36825;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#26159;&#20174;&#25106;&#33394;&#21543;&#37324;&#38754;&#25214;&#21040;&#30340;&#25937;&#36174;&#12290;&#25105;&#26159;&#20174;&#25106;&#33394;&#21543;&#36208;&#20986;&#26469;&#30340;&#65292;&#25106;&#33394;&#21543;&#31639;&#24471;&#19978;&#25105;&#21518;&#22825;&#30340;&#34915;&#39135;&#29238;&#27597;&#12290;&#26159;&#25106;&#33394;&#21543;&#25913;&#21464;&#20102;&#25105;&#12289;&#24110;&#21161;&#20102;&#25105;&#65292;&#39278;&#27700;&#24605;&#28304;&#65292;&#25152;&#20197;&#25105;&#20063;&#22238;&#21040;&#36825;&#37324;&#65292;&#24819;&#24110;&#21040;&#26356;&#22810;&#30340;&#20154;&#12290;&#26159;&#25106;&#33394;&#21543;&#25104;&#23601;&#20102;&#29616;&#22312;&#30340;&#25105;&#65292;&#22914;&#26524;&#27809;&#26377;&#25106;&#33394;&#21543;&#65292;&#25105;&#30495;&#30340;&#19981;&#26195;&#24471;&#33258;&#24049;&#36824;&#22312;&#21738;&#37324;&#27785;&#27814;&#65292;&#36824;&#22312;&#21738;&#37324;&#33510;&#33510;&#25379;&#25166;&#65292;&#36824;&#22312;&#21738;&#37324;&#24863;&#21497;&#26102;&#36816;&#19981;&#27982;&#12289;&#21629;&#36816;&#19981;&#20844;&#12290;&#26368;&#21518;&#35831;&#20877;&#23481;&#35768;&#25105;&#35828;&#19968;&#22768;&#65306;&#35874;&#35874;&#65292;&#30495;&#24515;&#35874;&#35874;&#20320;&#20204;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#39134;&#32724;&#22823;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12290;</p>
<p>&#21069;&#27573;&#26102;&#38388;&#25226;&#39134;&#32724;&#22823;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;1-60&#23395;&#35748;&#35748;&#30495;&#30495;&#30475;&#23436;&#20102;&#65292;&#30475;&#20102;&#22909;&#20960;&#22825;&#65292;&#20854;&#20013;&#21069;&#20108;&#21313;&#22810;&#23395;&#36824;&#30475;&#20102;&#20004;&#36941;&#12290;&#21407;&#26469;&#32463;&#20856;&#30340;&#19996;&#35199;&#25165;&#26159;&#26368;&#31934;&#21326;&#30340;&#65292;&#23601;&#25226;&#36825;&#20010;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30740;&#31350;&#36879;&#24443;&#65292;&#38081;&#23450;&#25106;&#33394;&#25104;&#21151;&#12290;&#37324;&#38754;&#21253;&#21547;&#30340;&#19996;&#35199;&#22826;&#22810;&#20102;&#65292;&#25106;&#33394;&#12289;&#20859;&#29983;&#12289;&#24863;&#24735;&#21861;&#30340;&#12290;&#33258;&#24049;&#20197;&#21069;&#23601;&#21482;&#30475;&#20102;&#20960;&#23395;&#65292;&#28982;&#21518;&#26029;&#26029;&#32493;&#32493;&#22320;&#27983;&#35272;&#20102;&#20960;&#23395;&#12290;&#22826;&#23481;&#26131;&#24471;&#21040;&#30340;&#19996;&#35199;&#65292;&#21453;&#32780;&#19981;&#26195;&#24471;&#29645;&#24796;&#12290;&#25512;&#33616;&#22823;&#23478;&#25226;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#35748;&#35748;&#30495;&#30495;&#25226;&#27599;&#19968;&#23395;&#30475;&#19968;&#36941;&#65292;&#25105;&#26159;&#24324;&#25104;TXT&#25918;&#21040;&#25163;&#26426;&#37324;&#38754;&#24403;&#23567;&#35828;&#30475;&#30340;&#65292;&#30495;&#30340;&#27604;&#23567;&#35828;&#36824;&#31934;&#24425;&#12290;</p>
<p></p>
<p>&#30475;&#23436;&#21518;&#24456;&#26159;&#24863;&#24936;&#65292;&#22240;&#20026;SY&#65292;&#25105;&#30495;&#30340;&#22833;&#21435;&#20102;&#22826;&#22810;&#22826;&#22810;&#12290;</p>
<p>&#32763;&#30475;&#20197;&#21069;&#21313;&#22235;&#20116;&#23681;&#30340;&#29031;&#29255;&#65292;&#20877;&#23545;&#27604;SY&#26102;&#30340;&#29031;&#29255;&#65292;&#38500;&#20102;&#24515;&#30171;&#21644;&#22833;&#33853;&#65292;&#30495;&#30340;&#19981;&#26195;&#24471;&#35828;&#20160;&#20040;&#20102;&#12290;&#22833;&#21435;&#20102;&#22826;&#22810;&#22826;&#22810;&#65292;&#38754;&#30456;&#12289;&#39640;&#32771;&#12289;&#23615;&#32670;&#12289;&#33258;&#21329;&#12289;&#36523;&#39640;&#12289;&#21457;&#36136;&#21464;&#21367;&#12290;&#21710;&#65292;&#21482;&#33021;&#19968;&#22768;&#21497;&#24687;&#12290;&#19968;&#23450;&#19981;&#33021;&#20877;&#38169;&#19979;&#21435;&#20102;&#65292;&#35760;&#20303;&#36825;&#21477;&#30495;&#29702;&#65306;&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#65281;</p>
<p>&#25226;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20013;&#30340;&#20869;&#23481;&#22823;&#27010;&#24635;&#32467;&#19968;&#19979;&#65292;&#24403;&#28982;&#36824;&#26159;&#25512;&#33616;&#22823;&#23478;&#20180;&#20180;&#32454;&#32454;&#22320;&#21435;&#30475;&#19968;&#36941;&#12290;</p>
<p>1&#12289; &#22810;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#33021;&#38752;&#27589;&#21147;&#24378;&#25106;&#65292;&#24517;&#39035;&#38752;&#38405;&#35835;&#25552;&#39640;&#35273;&#24735;&#12290;&#30475;&#25991;&#31456;&#30340;&#26102;&#20505;&#35201;&#20570;&#31508;&#35760;&#65292;&#22909;&#30340;&#25991;&#31456;&#22810;&#30475;&#20960;&#36941;&#12290;</p>
<p>2&#12289; &#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#12290;&#22266;&#32958;&#21151;&#12289;&#31449;&#26729;&#12289;&#21534;&#27941;&#12289;&#26641;&#30103;&#12290;</p>
<p>3&#12289; &#26029;YY&#12290;YY&#30340;&#20260;&#23475;&#20063;&#38750;&#24120;&#22823;&#65292;&#23646;&#20110;&#26263;&#28431;&#12290;&#35760;&#20303;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#22823;&#21460;&#65288;&#20848;&#21338;&#22522;&#23612;RCA&#65289;&#30340;&#37027;&#20010;&#24086;&#23376;&#12290;</p>
<p>&#36827;&#25106;&#33394;&#21543;&#20197;&#26469;&#65292;&#25105;&#35201;&#24863;&#35874;&#30340;&#31532;&#19968;&#20301;&#20154;&#29289;&#33258;&#28982;&#26159;&#39134;&#32724;&#22823;&#21733;&#65292;&#25937;&#36174;&#21834;&#65292;&#25226;&#33258;&#24049;&#20174;&#33394;&#24773;&#30340;&#27877;&#28525;&#37324;&#38754;&#25289;&#20102;&#20986;&#26469;&#65292;&#35874;&#35874;&#65292;&#25327;&#25937;&#20102;&#22826;&#22810;&#30340;&#20154;&#65292;&#21151;&#24503;&#26080;&#37327;&#12290;&#31532;&#20108;&#20301;&#23601;&#26159;&#22823;&#21460;&#20848;&#21338;&#22522;&#23612;RCA&#20102;&#65292;&#22823;&#21460;&#30340;&#34880;&#27882;&#32463;&#21382;&#12289;&#24863;&#24735;&#65292;&#23545;&#33258;&#24049;&#38663;&#25788;&#22826;&#22823;&#20102;&#12290;&#22823;&#23478;&#30475;&#22823;&#21460;&#37027;&#20010;&#24086;&#23376;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#35201;&#29992;&#24515;&#21435;&#30475;&#65292;&#20180;&#20180;&#32454;&#32454;&#21435;&#30475;&#65292;&#22823;&#21460;&#30340;&#37027;&#20010;&#24863;&#24735;&#22826;&#28145;&#20102;&#12290;&#22823;&#21460;&#30340;&#24086;&#23376;&#65292;&#26159;&#25105;&#30475;&#21040;&#30340;&#25106;&#33394;&#34880;&#27882;&#21490;&#20013;&#26368;&#26368;&#38663;&#25788;&#30340;&#32463;&#21382;&#65292;&#27809;&#26377;&#20043;&#19968;&#65292;&#30456;&#24403;&#29275;&#36924;&#30340;&#19968;&#20010;&#20154;&#12290;&#20154;&#20013;&#40857;&#20964;&#65292;&#20182;&#30340;&#26234;&#21830;&#65292;&#20182;&#30340;&#24735;&#24615;&#65292;&#20182;&#30340;&#21475;&#25165;&#65292;&#20182;&#30340;&#27589;&#21147;&#65292;&#37027;&#32929;&#25340;&#21629;&#30340;&#29408;&#21170;&#65292;&#32477;&#23545;&#26159;&#20348;&#20348;&#32773;&#20013;&#30340;&#20348;&#20348;&#32773;&#12290;&#23601;&#26159;&#34987;&#33394;&#24773;&#23475;&#24471;&#22826;&#28145;&#22826;&#28145;&#20102;&#65292;&#20294;&#26159;&#21363;&#20351;&#22312;&#34987;&#33394;&#24773;&#25240;&#30952;&#25104;&#37027;&#26679;&#30340;&#26102;&#20505;&#65292;&#37117;&#36824;&#26377;&#37027;&#26679;&#30340;&#26234;&#21830;&#24735;&#24615;&#21475;&#25165;&#27589;&#21147;&#65292;&#25152;&#20197;&#25106;&#33394;&#21518;&#19968;&#23450;&#38750;&#24120;&#38750;&#24120;&#20102;&#19981;&#24471;&#12290;&#22823;&#21460;&#65292;&#21482;&#35201;&#25106;&#25481;&#33394;&#24773;&#65292;&#32477;&#23545;&#26159;&#20010;&#20154;&#29289;&#65292;&#20320;&#19968;&#23450;&#21487;&#20197;&#25104;&#21151;&#30340;&#65292;&#19968;&#23450;&#21487;&#20197;&#19996;&#23665;&#20877;&#36215;&#12290;</p>
<p></p>
<p>&#22823;&#21460;&#23545;&#25105;&#30340;&#24433;&#21709;&#22826;&#22823;&#20102;&#65292;&#35874;&#35874;&#12290;&#20182;&#20154;&#29983;&#32463;&#21382;&#65292;&#34987;&#33394;&#24773;&#25240;&#30952;&#24471;&#20043;&#24808;&#65292;&#37027;&#25165;&#30495;&#30340;&#21483;&#34880;&#27882;&#12290;&#20182;&#30340;&#24735;&#24615;&#21475;&#25165;&#20889;&#20986;&#26469;&#30340;&#19996;&#35199;&#65292;&#37027;&#25165;&#21483;&#30495;&#27491;&#30340;&#24863;&#24735;&#12290;&#25105;&#24456;&#22810;&#35805;&#37117;&#26159;&#20174;&#20182;&#37027;&#20010;&#24086;&#23376;&#37324;&#38754;&#23398;&#26469;&#30340;&#65292;&#27604;&#22914;&#36133;&#20154;&#20108;&#23383;&#65292;&#38750;&#20658;&#21363;&#24816;&#65292;&#30495;&#27491;&#32874;&#26126;&#30340;&#20154;&#26159;&#33258;&#24459;&#30340;&#20154;&#31561;&#31561;&#12290;&#20182;&#35828;&#20182;&#30740;&#31350;&#20052;&#24067;&#26031;&#12289;&#24052;&#33778;&#29305;&#12289;&#26366;&#22269;&#34281;&#65292;&#33258;&#24049;&#20063;&#26377;&#24847;&#35782;&#22320;&#21435;&#20102;&#35299;&#12290;&#26368;&#24819;&#25552;&#30340;&#26159;&#22823;&#21460;&#37027;&#22362;&#24378;&#30340;&#24847;&#24535;&#21147;&#65292;&#25340;&#21629;&#30340;&#29408;&#21170;&#65292;&#30495;&#30340;&#26159;&#21482;&#33021;&#33180;&#25308;&#21834;&#65281;</p>
<p>&#25688;&#25220;&#20960;&#21477;&#65306;&#8220;&#25105;&#21482;&#30693;&#36947;&#65292;&#19968;&#22825;24&#23567;&#26102;&#38500;&#20102;&#65292;&#22352;&#30528;&#36824;&#26159;&#22352;&#30528;&#65292;&#26377;&#26102;&#20505;3&#22825;&#37117;&#27809;&#33073;&#34915;&#26381;&#30561;&#36807;&#35273;&#65292;&#20940;&#26216;2&#28857;&#21520;&#23436;&#20102;&#65292;&#27969;&#23436;&#27882;&#65292;&#25830;&#24178;&#30524;&#27882;&#65292;&#36824;&#26159;&#23398;&#12290;&#24403;&#26102;&#23617;&#32929;&#65292;&#30001;&#20110;&#38271;&#26399;&#22352;&#30528;&#65292;&#20840;&#26159;&#32418;&#28857;&#65292;&#24456;&#30162;&#65292;&#25105;&#27597;&#20146;&#24635;&#32473;&#25105;&#20080;&#29245;&#36523;&#31881;&#21644;39&#27490;&#30162;&#33167;&#12290;&#26377;&#31687;&#33521;&#35821;&#21608;&#25253;&#38405;&#35835;&#65292;&#25105;&#20174;&#26202;&#19978;11&#28857;&#32763;&#35793;&#21040;&#26089;&#19978;5&#28857;&#12290;&#24403;&#26102;&#25105;&#30340;&#21162;&#21147;&#65292;&#25972;&#20010;&#23398;&#24180;&#32452;&#37117;&#36720;&#21160;&#20102;&#65292;&#23454;&#39564;&#29677;&#30340;&#32769;&#24072;&#21644;&#25105;&#20204;&#29677;&#20027;&#20219;&#35828;&#65292;&#21681;&#20204;&#23398;&#24180;&#26368;&#21162;&#21147;&#30340;&#23601;&#26159;&#20320;&#20204;&#29677;&#30340;XXX&#65288;&#23601;&#26159;&#32769;&#21460;&#25105;&#65289;&#12290;&#23588;&#20854;&#32958;&#20027;&#24656;&#65292;&#20320;&#35828;&#32769;&#21460;&#25105;&#65292;&#24403;&#26102;&#24471;&#22810;&#22823;&#30340;&#21191;&#27668;&#21644;&#27589;&#21147;&#12290;&#20294;&#26159;&#36825;&#19968;&#20010;&#26376;&#65292;&#36825;&#21483;&#20154;&#36807;&#30340;&#26085;&#23376;&#20040;&#65311;&#25105;&#35760;&#24471;&#65292;&#29289;&#29702;&#25104;&#32489;&#21644;&#29677;&#32423;&#31532;&#19968;&#24182;&#21015;&#12290;&#19968;&#20010;&#26376;&#19979;&#26469;&#65292;&#25105;&#30149;&#20102;&#65292;&#23615;&#34880;&#20102;&#65292;&#20381;&#28982;&#26159;&#36825;&#26679;&#65292;&#20940;&#26216;&#20004;&#28857;&#20934;&#26102;&#21520;&#65292;&#21520;&#23436;&#20102;&#65292;&#30524;&#27882;&#27490;&#19981;&#20303;&#22320;&#27969;&#65292;&#28982;&#21518;&#23601;&#23615;&#34880;&#20102;&#65292;&#20840;&#26159;&#34880;&#12290;&#20889;&#21040;&#36825;&#37324;&#65292;&#36825;&#20040;&#22810;&#24180;&#26469;&#25105;&#21457;&#29616;&#65292;&#32874;&#26126;&#30340;&#37325;&#35201;&#24615;&#65292;&#23398;&#20064;&#22909;&#30340;&#19981;&#19968;&#23450;&#32874;&#26126;&#65292;&#37027;&#26159;&#21162;&#21147;&#29087;&#32451;&#12290;&#20294;&#26159;&#65292;&#20170;&#21518;&#36825;&#20010;&#31038;&#20250;&#65292;&#35201;&#30340;&#26159;&#32874;&#26126;&#20154;&#12290;&#20294;&#26159;&#19981;&#21542;&#35748;&#65292;&#21517;&#26657;&#30340; &#32874;&#26126;&#20154;&#24456;&#22810;&#12290;&#20160;&#20040;&#20154;&#30495;&#27491;&#32874;&#26126;&#65292;&#33258;&#24459;&#30340;&#20154;&#12290;&#24403;&#20052;&#24067;&#26031;&#30693;&#36947;&#33258;&#24049;&#24471;&#20102;&#32928;&#30284;&#65292;&#20320;&#20204;&#30475;&#30475;&#65292;&#20182;&#30340;&#33258;&#24459;&#65292;&#36825;&#27573;&#26102;&#38388;2005-2011&#65292;&#36825;&#27573;&#26102;&#38388;&#33529;&#26524;&#22686;&#38271;&#24471;&#22810;&#24555;&#65292;&#20052;&#24067;&#26031;&#20256;&#25105;&#30475;&#20102;12&#36941;&#65292;&#31532;&#19968;&#36941;&#30475;&#20102;&#19968;&#20010;&#21322;&#26376;&#12290;&#25226;&#24180;&#23569;&#26102;&#30340;&#26790;&#21464;&#25104;&#29616;&#23454;&#65292;&#21738;&#24597;&#20184;&#20986;&#34880;&#30340;&#20195;&#20215;&#20063;&#22312;&#25152;&#19981;&#24796;&#12290;&#25105;&#23601;&#20687;&#26159;&#19968;&#20010;&#21487;&#24604;&#30340;&#23567;&#23401;&#65292;&#34987;&#23630;&#21834;&#23615;&#21834;&#32473;&#21253;&#22260;&#20102;&#65292;&#20351;&#21170;&#22320;&#24448;&#19978;&#29228;&#65292;&#21364;&#29228;&#19981;&#20986;&#26469;&#12290;&#20961;&#26159;&#38750;&#24120;&#20043;&#20154;&#24517;&#26377;&#20854;&#36807;&#20154;&#20043;&#22788;&#65292;&#20320;&#21482;&#35201;&#25214;&#21040;&#20182;&#30340;&#36807;&#20154;&#20043;&#22788;&#65292;&#20877;&#36890;&#36807;&#20182;&#36807;&#21435;&#30340;&#32463;&#21382;&#65292;&#36523;&#20020;&#20854;&#22659;&#30340;&#24863;&#21463;&#65292;&#20320;&#23601;&#21644;&#20182;&#19968;&#26679;&#65292;&#20182;&#33021;&#24178;&#30340;&#20320;&#23601;&#33021;&#24178;&#65292;&#30001;&#20110;&#33021;&#21147;&#32463;&#21382;&#19981;&#21516;&#65292;&#20182;&#24178;&#19981;&#20102;&#30340;&#20320;&#20063;&#33021;&#24178;&#65292;&#36825;&#23601;&#26159;&#26368;&#22909;&#30340;&#36807;&#20154;&#20043;&#22788;&#12290;&#27809;&#20107;&#65292;&#21681;&#20204;&#19968;&#27493;&#27493;&#26469;&#65292;&#19968;&#23450;&#35201;&#27963;&#19979;&#21435;&#65292;&#23601;&#26159;&#21547;&#27882;&#20063;&#19968;&#23450;&#35201;&#27963;&#19979;&#21435;&#12290;&#25384;&#25549;&#65292;&#21035;&#24597;&#65292;&#25171;&#25481;&#29273;&#65292;&#21035;&#24597;&#65292;&#21693;&#19979;&#21435;&#12290;&#31389;&#22218;&#65292;&#27809;&#20107;&#65292;&#25402;&#20303;&#12290;&#21035;&#20154;&#20398;&#36785;&#20320;&#65292;&#27809;&#20107;&#65292;&#24525;&#20303;&#20102;&#12290;&#21035;&#20154;&#35828;&#20320;&#21861;&#20063;&#19981;&#26159;&#65292;&#27809;&#20107;&#65292;&#19981;&#26159;&#36824;&#27963;&#30528;&#20040;&#65281;&#32874;&#26126;&#22320;&#27963;&#65292;&#21542;&#21017;&#65292;&#24590;&#20040;&#27515;&#30340;&#65292;&#20320;&#37117;&#19981;&#30693;&#36947;&#65281;&#22362;&#25345;&#23567;&#20107;&#24773;&#65292;&#37027;&#23601;&#26159;&#26368;&#20102;&#19981;&#36215;&#30340;&#20107;&#24773;&#65281;&#22240;&#20026;&#25105;&#36825;&#19968;&#36335;&#36208;&#26469;&#65292;&#20493;&#24863;&#33392;&#36763;&#65292;&#25105;&#20063;&#24456;&#32673;&#24917;&#21035;&#20154;&#21162;&#21162;&#21147;&#23601;&#25104;&#21151;&#20102;&#65292;&#32780;&#25105;&#21069;&#38754;&#38750;&#35201;&#26377;&#20010;&#28139;&#39764;&#65292;&#25105;&#24635;&#26159;&#24819;&#65292;&#21035;&#30475;&#20320;&#20204;&#29616;&#22312;&#25104;&#21151;&#20102;&#65292;&#36825;&#21517;&#26657;&#65292;&#37027;&#24037;&#20316;&#65292;&#36825;&#39640;&#34218;&#65292;&#37027;&#23448;&#20301;&#65292;&#20320;&#21069;&#38754;&#35201;&#26159;&#26377;&#20010;&#28139;&#39764;&#20320;&#35797;&#35797;&#65311;&#35201;&#26159;&#20320;&#21069;&#38754;&#26377;&#20010;&#28139;&#39764;&#65292;&#32437;&#28982;&#20320;&#26159;&#20010;&#27835;&#22269;&#23433;&#37030;&#12289;&#24179;&#22825;&#19979;&#30340;&#26009;&#65292;&#22312;&#28139;&#39764;&#38754;&#21069;&#20320;&#20063;&#24471;&#36276;&#65281;&#8221;&#23601;&#21018;&#25165;&#25688;&#25220;&#20960;&#21477;&#65292;&#23601;&#30475;&#24471;&#27882;&#20809;&#38378;&#38378;&#65292;&#22826;&#24863;&#21160;&#20102;&#12290;&#22823;&#21460;&#65292;&#21152;&#27833;&#65292;&#20320;&#19968;&#23450;&#20250;&#25104;&#21151;&#30340;&#65292;&#20320;&#30340;&#26790;&#24819;&#19968;&#23450;&#20250;&#23454;&#29616;&#65292;&#26368;&#21518;&#65292;&#30495;&#24515;&#35874;&#35874;&#20320;&#12290;</p>
<p></p>
<p>&#36825;&#20004;&#20010;&#19996;&#35199;&#65292;&#26159;&#25105;&#26368;&#26368;&#25512;&#23815;&#30340;&#20004;&#20010;&#65292;&#26159;&#25105;&#35748;&#20026;&#26368;&#26368;&#37325;&#35201;&#12289;&#26368;&#26368;&#31934;&#21326;&#30340;&#20004;&#20010;&#12290;&#22823;&#23478;&#22914;&#26524;&#26159;&#30495;&#24515;&#24819;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#19968;&#23450;&#19968;&#23450;&#35201;&#25226;&#36825;&#20004;&#20010;&#19996;&#35199;&#30475;&#23436;&#12290;&#22914;&#26524;&#23454;&#22312;&#30475;&#19981;&#36827;&#21435;&#65292;&#23601;&#36924;&#33258;&#24049;&#19968;&#25226;&#65292;&#26080;&#35770;&#22914;&#20309;&#37117;&#25226;&#23427;&#30475;&#23436;&#12290;&#26368;&#22810;&#33457;&#20320;&#19968;&#21608;&#30340;&#26102;&#38388;&#65292;&#20294;&#26159;&#21364;&#26377;&#21487;&#33021;&#25913;&#21464;&#20320;&#30340;&#19968;&#29983;&#12290;&#65288;&#25106;&#33394;&#19981;&#33021;&#38752;&#27589;&#21147;&#24378;&#25106;&#65292;&#36825;&#20063;&#26159;&#39134;&#32724;&#22823;&#21733;&#22810;&#27425;&#24378;&#35843;&#30340;&#65292;&#25105;&#26368;&#24320;&#22987;&#30340;&#26102;&#20505;&#38752;&#27589;&#21147;&#24378;&#25106;&#65292;&#25179;&#20102;80&#22810;&#22825;&#65292;&#36825;&#20010;&#36807;&#31243;&#30495;&#30340;&#22826;&#22256;&#38590;&#22826;&#30171;&#33510;&#20102;&#65292;&#27442;&#26395;&#26469;&#30340;&#26102;&#20505;&#22826;&#21487;&#24597;&#20102;&#65292;&#23436;&#20840;&#26159;&#38752;&#24847;&#24535;&#21147;&#33510;&#33510;&#25903;&#25745;&#12290;&#20294;&#26159;&#19968;&#36890;&#36807;&#38405;&#35835;&#65292;&#22823;&#37327;&#30340;&#38405;&#35835;&#25552;&#39640;&#24735;&#24615;&#12289;&#35273;&#24735;&#65292;&#38752;&#8220;&#24735;&#8221;&#26469;&#25106;&#33394;&#65292;&#36825;&#20010;&#23601;&#30456;&#24403;&#36731;&#26494;&#31616;&#21333;&#20102;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#26041;&#27861;&#12289;&#35268;&#24459;&#65292;&#19968;&#21475;&#27668;&#23601;&#20845;&#30334;&#22810;&#22825;&#20102;&#12290;&#65289;&#24819;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#38405;&#35835;&#65292;&#38405;&#35835;&#26159;&#38750;&#24120;&#37325;&#35201;&#38750;&#24120;&#22909;&#30340;&#19968;&#20010;&#20064;&#24815;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#21162;&#21147;&#22521;&#20859;&#12290;</p>
<p></p>
<p>&#38405;&#35835;&#21487;&#20197;&#25913;&#21464;&#21644;&#24433;&#21709;&#20154;&#30340;&#35266;&#24565;&#65292;&#25105;&#20030;&#20004;&#20010;&#20363;&#23376;&#65292;&#29369;&#22826;&#20154;&#20026;&#20160;&#20040;&#32874;&#26126;&#65292;&#20854;&#20013;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#22240;&#32032;&#23601;&#26159;&#38405;&#35835;&#65292;&#20840;&#19990;&#30028;&#24179;&#22343;&#27599;&#24180;&#27599;&#20154;&#35835;&#20070;&#26368;&#22810;&#30340;&#27665;&#26063;&#26159;&#29369;&#22826;&#20154;&#65292;&#20026;64&#26412;&#12290;&#33521;&#22269;&#25919;&#24220;&#23433;&#25490;&#22312;&#30417;&#29425;&#26381;&#21009;&#30340;&#20154;&#35835;&#33521;&#22269;&#30340;&#33879;&#21517;&#32463;&#20856;&#23567;&#35828;&#65292;&#32467;&#26524;&#24456;&#22810;&#29359;&#20154;&#20986;&#29425;&#20043;&#21518;&#21162;&#21147;&#36827;&#20837;&#22823;&#23398;&#65292;&#32487;&#32493;&#25915;&#35835;&#33521;&#22269;&#25991;&#23398;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#21487;&#20197;&#20174;&#21035;&#20154;&#30340;&#32463;&#21382;&#21035;&#20154;&#30340;&#24605;&#32771;&#20013;&#23398;&#21040;&#24456;&#22810;&#19996;&#35199;&#65292;&#38405;&#35835;&#26159;&#25552;&#21319;&#33258;&#25105;&#30340;&#26368;&#20339;&#26041;&#24335;&#65292;&#38405;&#35835;&#26159;&#26368;&#20415;&#23452;&#20294;&#21448;&#26368;&#23453;&#36149;&#30340;&#25237;&#36164;&#12290;&#20363;&#22914;&#25105;&#20204;&#30475;&#31934;&#21697;&#36148;&#65292;&#30475;&#21035;&#20154;&#30340;&#34880;&#27882;&#21490;&#65292;&#39134;&#32724;&#22823;&#21733;&#35828;&#36807;&#65292;&#20854;&#23454;&#31934;&#21697;&#36148;&#20013;&#30340;&#34880;&#27882;&#32463;&#21382;&#65292;&#23601;&#26159;&#21069;&#36744;&#35797;&#38169;&#30340;&#19968;&#20010;&#36807;&#31243;&#65292;&#21069;&#36744;&#25198;&#28436;&#30340;&#23601;&#26159;&#19968;&#20010;&#35797;&#38169;&#30340;&#35282;&#33394;&#65292;&#21578;&#35785;&#20102;&#20320;&#27492;&#36335;&#19981;&#36890;&#65292;&#35753;&#25105;&#20204;&#23569;&#36208;&#24367;&#36335;&#12290;&#31934;&#21697;&#36148;&#20013;&#30340;&#24863;&#24735;&#12289;&#24515;&#24471;&#65292;&#21017;&#23601;&#20687;&#23567;&#35828;&#20013;&#30340;&#27494;&#21151;&#31192;&#31821;&#12289;&#25171;&#28216;&#25103;&#30340;&#36890;&#20851;&#23453;&#20856;&#12289;&#22823;&#33258;&#28982;&#30340;&#35268;&#24459;&#27861;&#21017;&#65292;&#25105;&#20204;&#38752;&#33258;&#24049;&#21435;&#20462;&#28860;&#65292;&#24819;&#21464;&#25104;&#32477;&#19990;&#39640;&#25163;&#21487;&#33021;&#35201;&#33258;&#24049;&#24930;&#24930;&#25720;&#32034;&#65292;&#36763;&#36763;&#33510;&#33510;&#21162;&#21147;&#20184;&#20986;&#21313;&#24180;&#65292;&#26368;&#32456;&#21464;&#25104;&#39640;&#25163;&#12290;&#20294;&#26159;&#29616;&#22312;&#32473;&#20320;&#19968;&#22871;&#30495;&#27491;&#30340;&#27494;&#21151;&#31192;&#31821;&#65292;&#20320;&#29031;&#30528;&#19978;&#38754;&#30340;&#24863;&#24735;&#12289;&#21069;&#36744;&#30340;&#25351;&#28857;&#65292;&#27880;&#24847;&#20854;&#20013;&#30340;&#35201;&#28857;&#12289;&#37325;&#28857;&#65292;&#20877;&#21152;&#19978;&#33258;&#24049;&#30340;&#21162;&#21147;&#20184;&#20986;&#65292;&#26377;&#21487;&#33021;&#19968;&#24180;&#30340;&#26102;&#38388;&#23601;&#33021;&#22815;&#22312;&#27494;&#26519;&#20013;&#20250;&#24403;&#20940;&#32477;&#39030;&#65292;&#19968;&#35272;&#20247;&#23665;&#23567;&#12290;</p>
<p></p>
<p>&#20320;&#27599;&#22825;&#23601;&#33457;&#19968;&#20010;&#23567;&#26102;&#65292;&#25110;&#32773;&#20877;&#23569;&#19968;&#28857;&#65292;&#21322;&#20010;&#23567;&#26102;&#65292;&#25343;&#20986;&#26469;&#38405;&#35835;&#12290;&#23601;&#25226;&#19978;&#38754;&#25512;&#33616;&#30340;&#20004;&#20010;&#19996;&#35199;&#35748;&#30495;&#30475;&#23436;&#65292;&#30740;&#31350;&#36879;&#24443;&#12290;&#22914;&#26524;&#32943;&#33457;&#36825;&#20010;&#24515;&#24605;&#65292;&#26377;&#36825;&#20010;&#35748;&#30495;&#21170;&#65292;&#37027;&#38081;&#23450;&#35753;&#20320;&#30340;&#25106;&#33394;&#31561;&#32423;&#36291;&#36801;&#20960;&#20010;&#23618;&#27425;&#65292;&#25106;&#33394;&#25104;&#21151;&#20063;&#20843;&#20061;&#19981;&#31163;&#21313;&#20102;&#12290;</p>
<p></p>
<p>&#25226;&#36825;&#20004;&#20010;&#19996;&#35199;&#30475;&#23436;&#20043;&#21518;&#65292;&#21487;&#20197;&#20877;&#27983;&#35272;&#19979;&#25106;&#33394;&#21543;&#20013;&#30340;&#31934;&#21697;&#36148;&#65292;&#20854;&#23454;&#24403;&#20320;&#19996;&#35199;&#30475;&#22810;&#20102;&#20043;&#21518;&#65292;&#20250;&#21457;&#29616;&#23427;&#20204;&#35762;&#30340;&#37117;&#26159;&#19968;&#20010;&#19996;&#35199;&#65292;&#24378;&#35843;&#30340;&#19996;&#35199;&#37117;&#26159;&#30456;&#21516;&#30340;&#65292;&#27491;&#25152;&#35859;&#22823;&#36947;&#21516;&#28304;&#12290;&#22825;&#19979;&#22823;&#36947;&#65292;&#27530;&#36884;&#21516;&#24402;&#65292;&#19968;&#36890;&#21017;&#30334;&#36890;&#20063;&#12290;&#25105;&#21453;&#27491;&#23601;&#26159;&#20174;&#25106;&#33394;&#21543;&#36208;&#20986;&#26469;&#30340;&#65292;&#25226;&#25106;&#33394;&#30740;&#31350;&#36879;&#24443;&#65292;&#28982;&#21518;&#20320;&#20250;&#21457;&#29616;&#20854;&#23427;&#24456;&#22810;&#19996;&#35199;&#37117;&#26159;&#35302;&#31867;&#26049;&#36890;&#30340;&#65292;&#19975;&#21464;&#19981;&#31163;&#20854;&#23447;&#65292;&#24456;&#22810;&#20107;&#24773;&#30340;&#35268;&#24459;&#12289;&#26041;&#27861;&#37117;&#26159;&#30456;&#36890;&#30340;&#12290;&#27604;&#22914;&#25105;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#21457;&#29616;&#20854;&#20013;&#30340;&#24456;&#22810;&#36947;&#29702;&#24456;&#22810;&#35805;&#37117;&#36319;&#25105;&#25152;&#30475;&#36807;&#30340;&#20070;&#20013;&#26159;&#30456;&#21516;&#30340;&#65292;&#19982;&#25105;&#30740;&#31350;&#20256;&#32479;&#25991;&#21270;&#20754;&#37322;&#36947;&#20013;&#30340;&#19996;&#35199;&#26159;&#24046;&#19981;&#22810;&#30340;&#65292;&#24182;&#19988;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20013;&#30340;&#20869;&#23481;&#21253;&#21547;&#20102;&#22826;&#22810;&#30340;&#19996;&#35199;&#65292;&#19981;&#21482;&#26159;&#25106;&#33394;&#65292;&#36824;&#26377;&#20859;&#29983;&#12289;&#20256;&#32479;&#25991;&#21270;&#12289;&#20754;&#37322;&#36947;&#12289;&#20570;&#20154;&#22788;&#19990;&#31561;&#31561;&#12290;&#65288;&#25105;&#35273;&#24471;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26159;&#25106;&#33394;&#21543;&#20013;&#26368;&#31934;&#21326;&#30340;&#31934;&#21326;&#65292;&#26159;&#25106;&#33394;&#21543;&#30340;&#28789;&#39746;&#12289;&#26368;&#26681;&#26412;&#30340;&#19996;&#35199;&#12290;&#65289;</p>
<p></p>
<p>&#29616;&#22312;&#27599;&#22825;&#24537;&#30528;&#30475;&#20070;&#65292;&#36891;&#36148;&#21543;&#30475;&#24086;&#23376;&#65292;&#30740;&#31350;&#29579;&#38451;&#26126;&#12289;&#26366;&#22269;&#34281;&#12289;&#24052;&#33778;&#29305;&#65292;&#30475;&#20052;&#24067;&#26031;&#20256;&#65292;&#30475;&#38738;&#24180;&#25991;&#25688;&#65292;&#30740;&#31350;&#25237;&#36164;&#65292;&#30740;&#31350;&#20754;&#37322;&#36947;&#65292;&#20889;&#25991;&#31456;&#65292;&#20889;&#26085;&#35760;&#12290;&#20320;&#20250;&#21457;&#35273;&#33258;&#24049;&#26681;&#26412;&#27809;&#26102;&#38388;&#21435;&#20851;&#27880;&#33394;&#24773;&#65292;&#33394;&#24773;&#23545;&#33258;&#24049;&#27809;&#21322;&#28857;&#21560;&#24341;&#21147;&#65292;&#25105;&#26377;&#26102;&#38388;&#21435;&#30475;H&#29255;&#12289;&#21435;YY&#65292;&#36824;&#19981;&#22914;&#33457;&#36825;&#20010;&#26102;&#38388;&#22810;&#30475;&#28857;&#20070;&#65292;&#22810;&#25026;&#28857;&#36947;&#29702;&#65292;&#36825;&#20010;&#23545;&#25105;&#30340;&#21560;&#24341;&#21147;&#26356;&#22823;&#12290;&#35273;&#24471;&#33258;&#24049;&#19968;&#22825;&#30340;&#26102;&#38388;&#26681;&#26412;&#19981;&#22815;&#29992;&#65292;&#21320;&#35273;&#37117;&#33293;&#19981;&#24471;&#30561;&#65292;&#36824;&#21738;&#37324;&#33293;&#24471;&#28010;&#36153;&#22312;&#33394;&#24773;&#19978;&#12290;&#29616;&#22312;&#35273;&#24471;&#29983;&#21629;&#20013;&#36824;&#26377;&#37027;&#20040;&#22810;&#32654;&#22909;&#30340;&#20107;&#24773;&#65288;&#27604;&#22914;&#30693;&#35782;&#12289;&#20107;&#19994;&#12289;&#20146;&#24773;&#12289;&#29233;&#24773;&#65289;&#65292;&#36824;&#26377;&#37027;&#20040;&#22810;&#26356;&#20540;&#24471;&#20851;&#27880;&#30340;&#20107;&#24773;&#65292;&#36824;&#26377;&#26356;&#22810;&#39640;&#26723;&#27425;&#39640;&#32423;&#30340;&#20107;&#24773;&#21487;&#20197;&#20570;&#65292;&#25630;&#19981;&#25026;&#33258;&#24049;&#20197;&#21069;&#24590;&#20040;&#20250;&#22825;&#22825;&#27785;&#28346;&#22312;&#33394;&#24773;&#36825;&#26679;&#30340;&#20302;&#32423;&#27442;&#26395;&#20013;&#12290;</p>
<p></p>
<p>&#35828;&#20102;&#36825;&#20040;&#22810;&#65292;&#37117;&#22312;&#25552;&#8220;&#38405;&#35835;&#8221;&#36825;&#20004;&#20010;&#23383;&#30340;&#37325;&#35201;&#24615;&#12290;&#22823;&#23478;&#19981;&#35201;&#35273;&#24471;&#36825;&#20010;&#26159;&#32769;&#29983;&#24120;&#35848;&#30340;&#19996;&#35199;&#65292;&#27809;&#26377;&#24847;&#24605;&#65292;&#24515;&#37324;&#25490;&#26021;&#65292;&#20854;&#23454;&#24456;&#22810;&#20027;&#27969;&#30340;&#19996;&#35199;&#24182;&#27809;&#26377;&#38169;&#12290;&#21035;&#20154;&#37117;&#22312;&#35828;&#23427;&#22909;&#65292;&#37027;&#19968;&#23450;&#26377;&#23427;&#22909;&#30340;&#21407;&#29702;&#65292;&#19968;&#23450;&#26377;&#23427;&#22909;&#30340;&#22320;&#26041;&#12290;&#20320;&#22909;&#27513;&#20063;&#21435;&#23581;&#35797;&#19968;&#19979;&#65292;&#20307;&#20250;&#19968;&#19979;&#65292;&#30475;&#26159;&#19981;&#26159;&#36825;&#20040;&#22238;&#20107;&#20799;&#12290;&#27604;&#22914;&#39134;&#32724;&#22823;&#21733;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20013;&#19981;&#21388;&#20854;&#28902;&#22320;&#21578;&#35785;&#25105;&#20204;&#65292;&#35201;&#25106;&#33394;&#25104;&#21151;&#24517;&#39035;&#38752;&#38405;&#35835;&#25552;&#39640;&#35273;&#24735;&#65292;&#30475;&#21040;&#22909;&#30340;&#25991;&#31456;&#22909;&#30340;&#21477;&#23376;&#20570;&#19979;&#31508;&#35760;&#65292;&#36824;&#26377;&#22362;&#25345;&#20889;&#25106;&#33394;&#26085;&#35760;&#12290;&#39134;&#32724;&#22823;&#21733;&#25552;&#20102;&#37027;&#20040;&#22810;&#36941;&#65292;&#19981;&#21388;&#20854;&#28902;&#12289;&#33510;&#21475;&#23110;&#24515;&#22320;&#21578;&#35785;&#25105;&#20204;&#26041;&#27861;&#12289;&#35268;&#24459;&#65292;&#25105;&#20204;&#22909;&#35828;&#27513;&#35828;&#24471;&#21435;&#35797;&#19968;&#19979;&#21543;&#12290;&#27604;&#22914;&#20889;&#26085;&#35760;&#65292;&#25105;&#30475;&#26082;&#28982;&#39134;&#32724;&#22823;&#21733;&#25552;&#20102;&#36825;&#20040;&#22810;&#36941;&#65292;&#26366;&#22269;&#34281;&#20063;&#26159;&#36890;&#36807;&#20889;&#26085;&#35760;&#26469;&#21453;&#30465;&#12289;&#20462;&#36523;&#65292;&#37027;&#25105;&#24819;&#25105;&#20063;&#23581;&#35797;&#19968;&#19979;&#22043;&#12290;&#20174;9&#26376;23&#21495;&#24320;&#22987;&#20889;&#30340;&#31532;&#19968;&#31687;&#26085;&#35760;&#65292;&#24930;&#24930;&#22362;&#25345;&#19979;&#26469;&#65292;&#21457;&#35273;&#30830;&#23454;&#19981;&#38169;&#21584;&#12290;&#25226;&#33258;&#24049;&#30340;&#24605;&#24819;&#12289;&#30475;&#20102;&#19996;&#35199;&#30340;&#24515;&#24471;&#12289;&#30475;&#25991;&#31456;&#30340;&#31508;&#35760;&#12289;&#20170;&#22825;&#25106;&#33394;&#24590;&#20040;&#26679;&#12289;&#26377;&#27809;&#26377;YY&#12289;&#21738;&#37324;&#20570;&#24471;&#19981;&#22815;&#22909;&#12289;&#24212;&#35813;&#24590;&#26679;&#20570;&#12289;&#20170;&#22825;&#26377;&#20123;&#20160;&#20040;&#28789;&#20809;&#19968;&#38378;&#30340;&#19996;&#35199;&#65292;&#21453;&#27491;&#24819;&#20889;&#20160;&#20040;&#20889;&#20160;&#20040;&#12290;&#36825;&#26159;&#19968;&#20010;&#32047;&#31215;&#37327;&#21464;&#30340;&#36807;&#31243;&#65292;&#25226;&#33258;&#24049;&#24403;&#22825;&#20570;&#30340;&#20107;&#24773;&#24403;&#22825;&#30340;&#24819;&#27861;&#24605;&#36335;&#37325;&#26032;&#25972;&#29702;&#19968;&#36941;&#65292;&#25214;&#21040;&#19981;&#36275;&#21644;&#32570;&#28857;&#65292;&#20197;&#21518;&#21152;&#20197;&#25913;&#27491;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#21464;&#24378;&#30340;&#36807;&#31243;&#12290;&#36825;&#26679;&#30340;&#37327;&#21464;&#36831;&#26089;&#20250;&#24341;&#21457;&#36136;&#21464;&#30340;&#12290;&#25105;&#29616;&#22312;&#22238;&#22836;&#21435;&#30475;&#25165;&#24320;&#22987;&#20889;&#30340;&#37027;&#20960;&#31687;&#26085;&#35760;&#65292;&#26126;&#26174;&#24863;&#35273;&#21040;&#33258;&#24049;&#29616;&#22312;&#27604;&#24403;&#26102;&#21464;&#24378;&#19968;&#20123;&#20102;&#65292;&#24515;&#22659;&#21464;&#22909;&#19968;&#20123;&#20102;&#12290;&#36824;&#26377;&#65292;&#26377;&#20123;&#28789;&#20809;&#19968;&#38378;&#30340;&#19996;&#35199;&#19968;&#23450;&#35201;&#25226;&#23427;&#35760;&#24405;&#19979;&#26469;&#65292;&#36825;&#23601;&#26159;&#30452;&#35273;&#30340;&#24378;&#22823;&#20307;&#29616;&#65292;&#26377;&#30340;&#26102;&#20505;&#20320;&#20250;&#21457;&#35273;&#28789;&#20809;&#19968;&#38378;&#30340;&#19996;&#35199;&#27604;&#20901;&#24605;&#33510;&#24819;&#30340;&#19996;&#35199;&#36824;&#37325;&#35201;&#24471;&#22810;&#12290;&#39134;&#32724;&#22823;&#21733;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20013;&#33510;&#21475;&#23110;&#24515;&#25552;&#21040;&#30340;&#37027;&#20123;&#24674;&#22797;&#26041;&#27861;&#65292;&#20063;&#25512;&#33616;&#22823;&#23478;&#21435;&#35797;&#35797;&#65292;&#21435;&#22362;&#25345;&#19979;&#65292;&#27604;&#22914;&#22266;&#32958;&#21151;&#12289;&#21534;&#27941;&#12289;&#31449;&#26729;&#12289;&#26641;&#30103;&#12290;&#26377;&#20123;&#19996;&#35199;&#12289;&#26377;&#20123;&#26041;&#27861;&#30830;&#23454;&#26159;&#24456;&#31070;&#22855;&#30340;&#65292;&#20320;&#24471;&#21435;&#23581;&#35797;&#19968;&#19979;&#65292;&#20063;&#21035;&#26505;&#36153;&#20102;&#39134;&#32724;&#22823;&#21733;&#30340;&#19968;&#30058;&#24515;&#34880;&#22043;&#12290;&#24182;&#19988;&#35828;&#21040;&#24213;&#65292;&#39134;&#32724;&#22823;&#21733;&#30495;&#30340;&#26159;&#20026;&#20102;&#22823;&#23478;&#22909;&#65292;&#20182;&#20889;&#37027;&#20040;&#22810;&#19996;&#35199;&#65292;&#31572;&#37027;&#20040;&#22810;&#30097;&#65292;&#23581;&#35797;&#37027;&#20040;&#22810;&#26041;&#27861;&#26469;&#21578;&#35785;&#22823;&#23478;&#65292;&#19981;&#23601;&#26159;&#24819;&#35753;&#22823;&#23478;&#26089;&#26085;&#33073;&#31163;&#33394;&#24773;&#27877;&#28525;&#20040;&#65292;&#20063;&#27809;&#20026;&#33258;&#24049;&#29279;&#21322;&#28857;&#21033;&#30410;&#22909;&#22788;&#65292;&#36824;&#33457;&#37027;&#20040;&#22810;&#30340;&#26102;&#38388;&#31934;&#21147;&#12290;&#23601;&#20914;&#30528;&#36825;&#20221;&#26080;&#31169;&#65292;&#20320;&#20063;&#24471;&#21435;&#23581;&#35797;&#23581;&#35797;&#21543;&#65292;&#26159;&#19981;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/053.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/055.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
