<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>55.&#20174;&#21313;&#24180;&#25784;&#40836;&#21040;&#25106;&#33394;&#19968;&#24180;&#21322;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20174;&#21313;&#24180;&#25784;&#40836;&#21040;&#25106;&#33394;&#19968;&#24180;&#21322;&#65281;</p>
<p></p>
<p>&#25105;&#22240;&#20026;&#30475;&#21040;&#38271;&#39640;&#21543;&#30340;&#19968;&#20301;&#21543;&#21451;&#23459;&#20256;&#25106;&#33394;&#21543;&#65292;&#20415;&#38543;&#25163;&#28857;&#20102;&#36827;&#26469;&#12290;&#36827;&#20837;&#25106;&#33394;&#21543;&#65292;&#25105;&#24778;&#21574;&#20102;&#65292;&#31455;&#28982;&#26377;&#37027;&#20040;&#22810;&#30340;&#20804;&#24351;&#36319;&#25105;&#26377;&#19968;&#26679;&#27611;&#30149;&#65292;sy&#65292;&#23454;&#22312;&#22826;&#24847;&#22806;&#20102;&#65292;&#24403;&#26102;&#20154;&#25968;&#26159;&#20116;&#21313;&#22810;&#19975;&#65292;&#25105;&#24819;&#36825;&#22823;&#22810;&#25968;&#37117;&#26159;&#21313;&#20960;&#23681;&#30340;&#38738;&#23569;&#24180;&#65292;&#36825;&#26159;&#22810;&#20040;&#30340;&#21487;&#24796;&#65292;&#31062;&#22269;&#26410;&#26469;&#30340;&#33457;&#26421;&#22312;&#21018;&#21457;&#32946;&#30340;&#26102;&#20505;&#23601;&#34987;&#39764;&#39740;&#25488;&#25481;&#20102;&#65292;&#32780;&#39764;&#39740;&#23601;&#26159;sy&#65292;&#25152;&#20197;&#20026;&#20102;&#33021;&#24110;&#21161;&#26356;&#22810;&#30340;&#20804;&#24351;&#25106;&#25481;sy&#65292;&#25171;&#36133;&#39764;&#39740;&#65292;&#20915;&#23450;&#23558;&#33258;&#24049;&#30340;&#32463;&#21382;&#20889;&#20986;&#26469;&#65292;&#20063;&#20998;&#20139;&#19979;&#33258;&#24049;&#30340;&#25106;&#33394;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#25105;&#36319;&#24456;&#22810;&#21543;&#21451;&#19968;&#26679;&#65292;&#37117;&#26377;&#30528;&#32654;&#22909;&#32431;&#30495;&#30340;&#31461;&#24180;&#65292;&#25171;&#24377;&#29664;&#65292;&#29609;&#32440;&#29260;&#65292;&#25417;&#36855;&#34255;&#65292;&#33655;&#22616;&#28216;&#27891;&#65292;&#37117;&#26159;&#25105;&#20204;&#32463;&#24120;&#29609;&#30340;&#28216;&#25103;&#65292;&#21040;&#22788;&#37117;&#26159;&#27426;&#20048;&#30340;&#31505;&#22768;&#65292;&#26080;&#24551;&#26080;&#34385;&#65292;&#27809;&#26377;&#19978;&#29677;&#30340;&#21387;&#21147;&#65292;&#27809;&#26377;&#19978;&#23398;&#30340;&#32039;&#20945;&#65292;&#25105;&#20204;&#21628;&#21560;&#30528;&#33258;&#30001;&#30340;&#27668;&#24687;&#65292;&#30456;&#20114;&#25171;&#38393;&#30528;&#12290;&#30452;&#21040;&#19968;&#27425;&#39764;&#39740;&#21521;&#25105;&#25307;&#25163;&#65292;&#32467;&#26463;&#20102;&#20197;&#19978;&#30340;&#19968;&#20999;&#32654;&#22909;&#30011;&#38754;&#12290;</p>
<p></p>
<p>&#27599;&#22825;&#26469;&#19968;&#21457;&#20284;&#20046;&#25104;&#20102;&#23478;&#24120;&#20415;&#39277;&#65292;&#27599;&#27425;&#37117;&#26159;&#36305;&#21040;&#21397;&#25152;&#25110;&#32773;&#24202;&#19978;&#25784;&#65292;&#25152;&#20197;&#25784;&#32773;&#36234;&#26469;&#36234;&#29477;&#29712;&#37117;&#26159;&#26377;&#36947;&#29702;&#30340;&#65292;&#22240;&#20026;&#20320;&#24178;&#30340;&#20107;&#37117;&#26159;&#35265;&#19981;&#24471;&#20809;&#30340;&#20107;&#65292;&#20869;&#24515;&#21448;&#24590;&#20040;&#21487;&#33021;&#20809;&#26126;&#21602;?&#30456;&#35980;&#33258;&#28982;&#22833;&#21435;&#38451;&#20809;&#65292;&#21464;&#24471;&#29477;&#29712;&#12290;&#30001;&#20110;&#25105;&#20808;&#22825;&#20307;&#36136;&#24046;&#65292;&#25152;&#20197;&#24456;&#24555;&#30151;&#29366;&#23601;&#26469;&#25214;&#25105;&#20102;&#65292;&#20854;&#23454;&#30151;&#29366;&#23601;&#26159;&#39764;&#39740;&#30340;&#30519;&#23646;&#65292;&#23427;&#20204;&#26159;&#30456;&#20114;&#20381;&#23384;&#30340;&#65292;&#25784;&#31649;&#23601;&#26159;&#30151;&#29366;&#30340;&#33829;&#20859;&#21697;&#65292;&#25784;&#24471;&#36234;&#29408;&#65292;&#30151;&#29366;&#25104;&#38271;&#24471;&#36234;&#24555;&#12290;&#39318;&#20808;&#25105;&#30340;&#35760;&#24518;&#21147;&#19979;&#38477;&#20102;&#65292;&#27880;&#24847;&#21147;&#24320;&#22987;&#19981;&#38598;&#20013;&#65292;&#19978;&#35838;&#33021;&#38598;&#20013;&#20116;&#20998;&#38047;&#37117;&#26159;&#24456;&#20102;&#19981;&#36215;&#21862;&#65292;&#35760;&#20010;&#21333;&#35789;&#19968;&#33410;&#35838;&#37117;&#35760;&#19981;&#20303;&#65292;&#33521;&#35821;&#21548;&#20889;&#24120;&#24120;&#19981;&#21450;&#26684;&#65292;&#30041;&#22530;&#20063;&#26159;&#24120;&#20107;&#12290;&#23615;&#39057;&#12289;&#23615;&#19981;&#23613;&#12289;&#23615;&#26080;&#21147;&#65292;&#30456;&#32487;&#26469;&#34989;&#65292;&#23567;&#20415;&#19968;&#27425;&#20960;&#20998;&#38047;&#37117;&#27809;&#23615;&#23436;&#65292;&#29992;&#21147;&#25289;&#19968;&#28857;&#65292;&#23601;&#20986;&#26469;&#19968;&#28857;&#65292;&#25910;&#32553;&#22238;&#21435;&#65292;&#21448;&#21487;&#20197;&#23615;&#19968;&#28857;&#65292;&#22909;&#20687;&#27704;&#36828;&#23615;&#19981;&#23613;&#12290;&#21917;&#19968;&#26479;&#27700;&#24456;&#24555;&#23601;&#24819;&#23615;&#65292;&#25110;&#32773;&#26089;&#19978;&#21917;&#20102;&#30333;&#31909;&#65292;&#19968;&#22530;&#35838;&#27809;&#23436;&#65292;&#23601;&#24971;&#24471;&#21463;&#19981;&#20102;&#65292;&#26377;&#20960;&#27425;&#24046;&#28857;&#21463;&#19981;&#20102;&#65292;&#23615;&#28287;&#35044;&#23376;&#12290;&#23567;&#20415;&#35201;&#24456;&#29992;&#21147;&#25289;&#65292;&#25165;&#33021;&#20986;&#26469;&#65292;&#24863;&#35273;&#23615;&#36947;&#19981;&#36890;&#30021;&#65292;&#27604;&#36739;&#36153;&#21170;&#12290;&#21478;&#22806;&#36824;&#26377;&#19968;&#20010;&#36807;&#25935;&#24615;&#40763;&#28814;&#20063;&#25214;&#19978;&#25105;&#20102;&#65292;&#21160;&#19981;&#21160;&#23601;&#25171;&#21943;&#22159;&#65292;&#21738;&#24597;&#26377;&#19968;&#28857;&#28784;&#23576;&#36827;&#20837;&#40763;&#23380;&#65292;&#37117;&#30233;&#30162;&#65292;&#27969;&#40763;&#28053;&#12290;&#24403;&#26102;&#20063;&#24456;&#23481;&#26131;&#24863;&#20882;&#65292;&#32780;&#19988;&#24863;&#20882;&#19968;&#27425;&#65292;&#27809;&#26377;&#20004;&#20010;&#26143;&#26399;&#65292;&#21035;&#24819;&#22909;&#65292;&#25269;&#25239;&#21147;&#26497;&#24046;&#12290;&#21710;&#65292;&#30151;&#29366;&#37117;&#26469;&#25214;&#19978;&#25105;&#20102;&#65292;&#32780;&#25105;&#36824;&#19981;&#30693;&#36947;&#28165;&#37266;&#65292;&#32463;&#24120;&#24616;&#22825;&#23588;&#20154;&#65292;&#25253;&#24616;&#32769;&#22825;&#29239;&#20026;&#20160;&#20040;&#19981;&#20844;&#24179;&#65292;&#35753;&#25105;&#20307;&#24369;&#22810;&#30149;&#65292;&#21035;&#20154;&#23478;&#37117;&#26159;&#38451;&#20809;&#27963;&#27900;&#65292;&#32780;&#25105;&#22909;&#20687;&#26519;&#40667;&#29577;&#37027;&#26679;&#22810;&#24833;&#21892;&#24863;&#12290;&#37117;&#35828;&#32925;&#32958;&#21516;&#28304;&#65292;&#32958;&#37117;&#34394;&#20102;&#65292;&#32925;&#20063;&#22909;&#19981;&#20102;&#21738;&#37324;&#21435;&#65292;&#33086;&#32963;&#20063;&#33258;&#28982;&#24046;&#65292;&#25105;&#33086;&#27668;&#20063;&#36234;&#26469;&#36234;&#24046;&#65292;&#21160;&#19981;&#21160;&#23601;&#36319;&#29238;&#27597;&#21557;&#26550;&#65292;&#20063;&#32463;&#24120;&#27450;&#36127;&#24351;&#24351;&#65292;&#22312;&#27492;&#65292;&#25105;&#24819;&#21521;&#20182;&#20204;&#35828;&#22768;&#23545;&#19981;&#36215;&#12290;</p>
<p></p>
<p>&#19978;&#24093;&#35201;&#20320;&#30127;&#28781;&#20129;&#65292;&#24517;&#20808;&#35201;&#20320;&#30127;&#29378;&#12290;&#24050;&#32463;&#20986;&#29616;&#30151;&#29366;&#30340;&#25105;&#65292;&#24182;&#27809;&#26377;&#22240;&#27492;&#32780;&#25913;&#27491;&#65292;&#22240;&#20026;&#25105;&#21387;&#26681;&#23601;&#19981;&#30693;&#36947;&#26159;&#35813;&#27515;&#30340;sy&#23548;&#33268;&#30340;&#65292;&#20063;&#27809;&#26377;&#20687;&#29616;&#22312;&#30340;&#21543;&#21451;&#24184;&#36816;&#65292;&#33021;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#26377;&#21069;&#36744;&#30340;&#32463;&#39564;&#25351;&#23548;&#12290;&#25105;&#32487;&#32493;&#27785;&#27814;&#65292;&#27599;&#21040;&#21608;&#26411;&#25918;&#20551;&#65292;&#25105;&#37117;&#20250;&#25910;&#30475;&#19968;&#20123;&#38706;&#39592;&#30340;&#30011;&#38754;&#65292;&#20026;&#20102;&#25429;&#25417;&#21040;&#36825;&#20010;&#30011;&#38754;&#65292;&#32463;&#24120;&#30475;&#21040;&#20940;&#26216;&#19968;&#28857;&#38047;&#12290;&#23613;&#31649;&#32769;&#22920;&#20652;&#25105;&#30561;&#35273;&#24456;&#22810;&#27425;&#20102;&#65292;&#23613;&#31649;&#33258;&#24049;&#24456;&#22256;&#21367;&#20102;&#65292;&#20381;&#28982;&#20687;&#29454;&#20154;&#23432;&#29454;&#29289;&#19968;&#26679;&#65292;&#32784;&#24515;&#31561;&#20505;&#12290;&#30475;&#21543;&#65292;sy&#30340;&#20154;&#24515;&#29702;&#22810;&#19985;&#38475;&#65292;&#20026;&#20102;&#28385;&#36275;&#28139;&#27442;&#65292;&#22833;&#21435;&#29702;&#26234;&#65292;&#27442;&#26395;&#24050;&#32463;&#20914;&#26127;&#22836;&#33041;&#65292;&#34892;&#23608;&#36208;&#32905;&#23601;&#26159;sy&#32773;&#30340;&#30495;&#23454;&#20889;&#29031;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#25105;&#37027;&#26102;&#36824;&#26377;&#28857;&#24213;&#32447;&#65292;&#23601;&#26159;&#19981;&#21435;&#30475;&#40644;&#29255;&#65292;&#20854;&#23454;&#26377;&#36156;&#24515;&#27809;&#36156;&#32966;&#65292;&#24597;&#34987;&#21035;&#20154;&#31505;&#35805;&#12290;&#37327;&#21464;&#21040;&#36136;&#21464;&#65292;&#30001;&#20110;&#25105;&#32487;&#32493;&#25784;&#31649;&#65292;&#26032;&#30340;&#30151;&#29366;&#21448;&#20197;&#36805;&#38647;&#19981;&#21450;&#25513;&#32819;&#20043;&#21183;&#21521;&#25105;&#34989;&#26469;&#65292;&#26432;&#25105;&#20010;&#25514;&#25163;&#19981;&#21450;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#20116;&#24180;&#32423;&#30340;&#23567;&#23398;&#29983;&#30495;&#30340;&#24456;&#38590;&#25269;&#25377;sy&#30340;&#24555;&#24863;&#65292;&#36807;&#20960;&#22825;&#24515;&#23601;&#30162;&#30162;&#30340;&#65292;&#19981;&#20037;&#23601;&#27814;&#38519;&#20102;&#65292;&#20877;&#27425;&#27814;&#20026;&#39764;&#39740;&#30340;&#22900;&#38582;&#12290;&#30772;&#25106;&#21518;&#65292;&#31354;&#34394;&#12289;&#24724;&#24680;&#30340;&#24773;&#32490;&#20805;&#26021;&#24515;&#28789;&#12290;&#20026;&#20102;&#22686;&#21152;&#25106;&#33394;&#20915;&#24515;&#65292;&#25105;&#36208;&#21040;&#24237;&#38498;&#21069;&#65292;&#23545;&#22825;&#21457;&#20102;&#20010;&#27602;&#35475;&#65292;&#21518;&#26469;&#36824;&#26159;&#30772;&#20102;&#65292;&#25152;&#20197;&#21834;&#65292;&#22857;&#21149;&#21508;&#20301;&#21543;&#21451;&#19981;&#35201;&#22312;&#30772;&#25106;&#21518;&#20081;&#21457;&#35475;&#65292;&#27809;&#29992;&#30340;&#65292;&#31561;&#20320;&#22312;&#27442;&#26395;&#26469;&#26102;&#65292;&#20381;&#28982;&#33021;&#22815;&#20445;&#25345;&#20915;&#24515;&#65292;&#37027;&#25165;&#26159;&#30495;&#27491;&#29275;&#25520;&#12290;&#25106;&#33394;&#26399;&#38388;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#20250;&#22312;&#21322;&#22812;&#33258;&#21160;&#23556;&#31934;&#65292;&#36825;&#23601;&#26159;&#36951;&#31934;&#21543;&#65292;&#27599;&#27425;&#37117;&#26159;&#22823;&#21322;&#22812;&#30340;&#65292;&#26412;&#26469;&#30561;&#35273;&#30561;&#24471;&#22909;&#22909;&#30340;&#65292;&#31361;&#28982;&#20250;&#20570;&#19968;&#20010;&#40644;&#26790;&#65292;&#25110;&#32773;&#26681;&#26412;&#27809;&#26790;&#32780;&#36951;&#65292;&#19968;&#19979;&#23376;&#23601;&#37266;&#36807;&#26469;&#20102;&#65292;&#20005;&#37325;&#24433;&#21709;&#30561;&#30496;&#36164;&#37327;&#65292;&#30495;&#30340;&#24456;&#24700;&#28779;&#12290;&#20043;&#21518;&#25105;&#21448;&#26597;&#36164;&#26009;&#25165;&#30693;&#36947;&#36825;&#26159;&#36951;&#31934;&#65292;&#20294;&#26159;&#20154;&#23478;&#26159;&#31934;&#28385;&#21017;&#28322;&#65292;&#24930;&#24930;&#27969;&#20986;&#26469;&#30340;&#65292;&#32780;&#25105;&#30340;&#26159;&#32958;&#34394;&#24341;&#36215;&#30340;&#31934;&#20851;&#19981;&#32039;&#23556;&#20986;&#26469;&#30340;&#65292;&#30828;&#26159;&#25226;&#20320;&#30340;&#31934;&#21326;&#24448;&#22806;&#25487;&#65292;&#36825;&#23545;&#19968;&#20010;&#20116;&#24180;&#32423;&#30340;&#23401;&#23376;&#26469;&#35828;&#65292;&#26159;&#22810;&#20040;&#30340;&#27531;&#37239;&#21834;&#65292;&#30524;&#30529;&#30529;&#30475;&#30528;&#39592;&#39635;&#33041;&#39635;&#19968;&#27425;&#27425;&#23556;&#20986;&#65292;&#25105;&#30495;&#24515;&#24597;&#20102;&#65292;&#37027;&#22825;&#26202;&#19978;&#65292;&#25105;&#21741;&#20102;&#65292;&#25105;&#30495;&#30340;&#24656;&#24807;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#24590;&#20040;&#20250;&#24739;&#19978;&#36825;&#20010;&#24618;&#30149;&#65292;&#27599;&#22825;&#37117;&#33806;&#38753;&#19981;&#25391;&#65292;&#21704;&#27424;&#36830;&#36830;&#65292;&#23451;&#22914;&#34892;&#23608;&#36208;&#32905;&#65292;&#30171;&#33510;&#19981;&#22570;&#12290;</p>
<p></p>
<p>&#20063;&#23601;&#26159;&#37027;&#27573;&#26102;&#38388;&#36215;&#65292;&#25105;&#30340;&#24515;&#29702;&#20063;&#21457;&#29983;&#20102;&#24456;&#22823;&#21464;&#21270;&#65292;&#25105;&#35273;&#24471;&#21516;&#23398;&#27604;&#25105;&#26377;&#38065;&#24515;&#37324;&#23601;&#19981;&#33298;&#26381;&#65292;&#20110;&#26159;&#25105;&#21435;&#30423;&#31363;&#20182;&#20204;&#30340;&#29289;&#21697;&#65292;&#21457;&#27844;&#19981;&#28385;&#12290;&#25105;&#24050;&#32463;&#23436;&#23436;&#20840;&#20840;&#25104;&#20026;&#19968;&#20010;&#23567;&#20599;&#65292;&#31508;&#65292;&#20070;&#26412;&#37117;&#25104;&#20026;&#25105;&#30340;&#20599;&#30423;&#23545;&#35937;&#65292;&#30475;&#21040;&#20182;&#20204;&#20002;&#22833;&#19996;&#35199;&#30528;&#24613;&#30340;&#26679;&#23376;&#65292;&#24515;&#37324;&#26263;&#26263;&#39640;&#20852;&#12290;&#25784;&#31649;&#36830;&#29702;&#26234;&#20063;&#20007;&#22833;&#20102;&#65292;&#36947;&#24503;&#20063;&#20005;&#37325;&#28369;&#22369;&#65292;&#30495;&#23545;&#19981;&#36215;&#24403;&#26102;&#30340;&#21516;&#23398;&#20204;&#65292;&#22914;&#26524;&#26377;&#26426;&#20250;&#65292;&#30495;&#24819;&#24403;&#30528;&#20182;&#20204;&#30340;&#38754;&#35828;&#22768;&#23545;&#19981;&#36215;&#12290;&#20063;&#35768;&#24694;&#25253;&#26469;&#20102;&#65292;&#25105;&#30340;&#36951;&#31934;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#20004;&#22825;&#36951;&#19968;&#27425;&#65292;&#25110;&#32773;&#19968;&#20010;&#26202;&#19978;&#23556;&#20004;&#27425;&#65292;&#25105;&#24403;&#26102;&#24555;&#23849;&#28291;&#20102;&#65292;&#25105;&#30495;&#24515;&#24597;&#20102;&#65292;&#36830;sy&#37117;&#19981;&#25954;&#20102;&#65292;&#33258;&#35273;&#21578;&#35785;&#33258;&#24049;&#36825;&#26679;&#26159;&#24456;&#20260;&#36523;&#30340;&#65292;&#20294;&#26159;&#21448;&#26080;&#21487;&#22856;&#20309;&#12290;</p>
<p></p>
<p>&#36951;&#31934;&#25104;&#20026;&#25105;&#26368;&#22836;&#30171;&#30340;&#27611;&#30149;&#65292;&#22240;&#20026;&#25105;&#21482;&#35201;&#31359;&#19978;&#21402;&#35044;&#23376;&#30561;&#35273;&#65292;&#25110;&#32773;&#30422;&#34987;&#23376;&#30561;&#35273;&#65292;&#23601;&#29305;&#21035;&#23481;&#26131;&#23556;&#31934;&#65292;&#19981;&#20294;&#24433;&#21709;&#31934;&#31070;&#65292;&#32780;&#19988;&#36824;&#24433;&#21709;&#21457;&#32946;&#12290;&#22240;&#20026;&#32958;&#20027;&#39592;&#65292;&#32958;&#34394;&#20102;&#65292;&#39592;&#39635;&#23601;&#19981;&#22909;&#65292;&#39592;&#22836;&#23601;&#24471;&#19981;&#21040;&#21457;&#32946;&#65292;&#30452;&#25509;&#23548;&#33268;&#36523;&#26448;&#30702;&#23567;&#65292;&#25152;&#20197;&#21543;&#21451;&#19968;&#23450;&#35201;&#37325;&#35270;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#36214;&#32039;&#25106;&#25481;&#65292;&#19981;&#28982;&#21040;&#26102;&#20505;&#21518;&#24724;&#33707;&#21450;&#65292;&#20687;&#25105;&#29616;&#22312;22&#23681;&#20102;&#65292;&#36523;&#39640;&#25165;&#19968;&#31859;&#20845;&#65292;&#32780;&#19988;&#39592;&#39612;&#32454;&#23567;&#65292;&#20154;&#23478;&#30475;&#21040;&#25105;&#37117;&#35828;&#25105;&#22909;&#20687;17 &#12289;8&#23681;&#30340;&#23567;&#23401;&#37027;&#26679;&#65292;&#27809;&#26377;&#25104;&#29087;&#24863;&#12290;&#36825;&#20351;&#25105;&#38750;&#24120;&#33258;&#21329;&#65292;&#26412;&#26469;&#33258;&#24049;&#23601;&#19981;&#24069;&#65292;&#36824;&#26469;&#20010;&#30702;&#23567;&#65292;&#32780;&#19988;&#32570;&#20047;&#38451;&#21018;&#20043;&#27668;&#65292;&#20063;&#20174;&#26469;&#19981;&#25954;&#36861;&#22899;&#23401;&#23376;&#65292;&#22240;&#20026;&#24515;&#37324;&#19981;&#33258;&#20449;&#65292;&#35828;&#35805;&#22768;&#38899;&#20063;&#19981;&#22909;&#21548;&#65292;&#24456;&#27809;&#20013;&#27668;&#30340;&#37027;&#31181;&#65292;&#20272;&#35745;&#20063;&#26159;&#25308;&#25784;&#31649;&#25152;&#36176;&#65292;&#25784;&#31649;&#30452;&#25509;&#25226;&#20116;&#33039;&#20845;&#33105;&#25784;&#20260;&#20102;&#65292;&#36824;&#33021;&#21457;&#20986;&#22909;&#21548;&#30340;&#22768;&#38899;&#21527;&#65311;&#30524;&#30555;&#20063;&#36234;&#26469;&#36234;&#36234;&#26080;&#31070;&#65292;&#40657;&#30524;&#22280;&#20063;&#20882;&#20986;&#26469;&#20102;&#65292;&#37197;&#21512;&#28145;&#38519;&#30340;&#30524;&#31389;&#65292;&#37027;&#31616;&#30452;&#26159;&#19968;&#25277;&#22823;&#28895;&#30340;&#12290;&#24618;&#19981;&#24471;&#24403;2014&#24180;&#25105;&#22312;&#32819;&#26426;&#21378;&#25171;&#24037;&#26102;&#26377;&#24037;&#21451;&#23562;&#31216;&#25105;&#8220;&#30333;&#31881;&#20180;&#8221;&#12290;&#25105;&#21741;&#31505;&#19981;&#24471;&#65292;&#24515;&#37324;&#26377;&#33510;&#35828;&#19981;&#20986;&#12290;</p>
<p></p>
<p>&#21069;&#28872;&#33146;&#28814;&#12289;&#26089;&#27844;&#12289;&#31038;&#24656;&#12289;&#24656;&#35270;&#12289;&#22810;&#30097;&#30149;&#12289;&#23547;&#40635;&#30137;&#31561;&#30151;&#29366;&#30456;&#32487;&#26469;&#34989;&#65292;&#36825;&#19968;&#24180;&#25105;19&#23681;&#12290;&#22312;&#30772;&#25106;&#21069;&#20854;&#23454;&#25105;&#37117;&#24050;&#32463;&#24536;&#35760;&#20102;sy&#37027;&#31181;&#24555;&#24863;&#20102;&#65292;&#21482;&#26159;&#39764;&#39740;&#36225;&#25105;&#24847;&#28139;&#36225;&#34394;&#32780;&#20837;&#65292;&#23548;&#33268;&#30772;&#25106;&#12290;&#25152;&#20197;&#22823;&#23478;&#19968;&#23450;&#19981;&#35201;&#25918;&#26494;&#21834;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#34987;&#24515;&#39764;&#24471;&#36894;&#65292;&#25152;&#20197;&#19981;&#31649;&#20320;&#25106;&#22810;&#20037;&#65292;&#24515;&#29702;&#38450;&#32447;&#19968;&#23450;&#19981;&#33021;&#26494;&#25032;&#12290;&#21021;&#19977;&#26399;&#26411;&#65292;&#25105;&#25509;&#35302;&#21040;&#32593;&#32476;&#65292;&#22240;&#20026;&#32771;&#23436;&#20013;&#32771;&#21518;&#65292;&#23601;&#21040;&#32593;&#21543;&#25918;&#26494;&#65292;&#27809;&#24819;&#21040;&#21448;&#19968;&#27425;&#34987;&#39764;&#39740;&#35825;&#24785;&#12290;&#30005;&#33041;&#20854;&#23454;&#23601;&#26159;&#19968;&#25226;&#21452;&#20995;&#20992;&#65292;&#20320;&#29992;&#23427;&#23398;&#20064;&#20320;&#23601;&#20250;&#24471;&#30410;&#65292;&#29992;&#23427;&#30475;&#40644;&#23601;&#27880;&#23450;&#22549;&#33853;&#12290;&#25105;&#36873;&#25321;&#20102;&#21518;&#32773;&#65292;&#32467;&#26524;&#26159;&#24403;&#26202;&#36890;&#23477;&#21152;&#20037;&#22352;&#30475;&#40644;&#65292;&#30452;&#25509;&#23556;&#65292;&#26681;&#26412;&#19981;&#29992;&#25163;&#65292;&#30475;&#40644;&#37027;&#31181;&#21050;&#28608;&#36275;&#20197;&#35753;&#25105;&#23556;&#20004;&#27425;&#65292;&#35828;&#26126;&#25105;&#22240;&#20026;&#36951;&#31934;&#65292;&#24050;&#32463;&#24456;&#34394;&#20102;&#65292;&#36825;&#26159;&#28369;&#31934;&#65292;&#27604;&#21322;&#22812;&#36951;&#31934;&#36824;&#20005;&#37325;&#12290;&#20174;&#27492;&#20197;&#21518;&#65292;&#25105;&#21448;&#22549;&#33853;&#65292;&#32463;&#24120;&#21435;&#25214;&#40644;&#33394;&#30475;&#65292;sy&#21448;&#24320;&#22987;&#20102;&#65292;&#21407;&#26469;&#39764;&#39740;&#20174;&#26469;&#27809;&#31163;&#24320;&#36807;&#25105;&#65292;&#23427;&#19968;&#30452;&#22312;&#31561;&#24453;&#26426;&#20250;&#65292;&#31561;&#25105;&#26494;&#25032;&#65292;&#23601;&#36225;&#34394;&#32780;&#20837;&#65292;&#25226;&#25105;&#25171;&#36133;&#12290;</p>
<p></p>
<p>&#22810;&#24180;&#30340;&#24515;&#29702;&#38450;&#32447;&#24443;&#24213;&#29926;&#35299;&#65292;&#25105;&#30127;&#29378;&#22320;&#27983;&#35272;&#30528;&#40644;&#29255;&#65292;&#20219;&#30001;&#40644;&#27602;&#19981;&#26029;&#28748;&#20837;&#22823;&#33041;&#65292;&#20197;&#33267;&#22833;&#21435;&#26412;&#26469;&#27531;&#30041;&#30340;&#37027;&#28857;&#29702;&#26234;&#12290;&#37117;&#35828;&#30456;&#30001;&#24515;&#29983;&#65292;&#30495;&#26159;&#19968;&#28857;&#27809;&#38169;&#65292;&#37034;&#28139;&#26368;&#37325;&#30340;&#37027;&#27573;&#26102;&#38388;&#65292;&#25105;&#30340;&#30456;&#35980;&#26159;&#26368;&#31967;&#31957;&#30340;&#65292;&#35760;&#24471;&#24403;&#26102;&#36319;&#21516;&#23398;&#29031;&#20102;&#19968;&#24352;&#30456;&#65292;&#30475;&#21040;&#29031;&#29255;&#19978;&#30340;&#33258;&#24049;&#21523;&#20102;&#19968;&#36339;&#65292;&#20005;&#37325;&#40657;&#30524;&#22280;&#65292;&#33080;&#33394;&#28784;&#26263;&#65292;&#33080;&#26159;&#30382;&#21253;&#39592;&#30340;&#37027;&#31181;&#65292;&#30524;&#30555;&#19968;&#28857;&#31070;&#27668;&#20063;&#27809;&#26377;&#65292;&#32780;&#19988;&#24038;&#30524;&#27604;&#21491;&#30524;&#23567;&#12290;&#8220;&#22825;&#21834;&#65292;&#25105;&#24590;&#20040;&#20250;&#21464;&#25104;&#36825;&#20010;&#40479;&#26679;&#8221;&#25105;&#24515;&#37324;&#38382;&#33258;&#24049;&#12290;&#20294;&#21364;&#27809;&#20219;&#20309;&#20154;&#22238;&#31572;&#12290;&#36825;&#26102;&#20505;&#65292;&#30151;&#29366;&#20063;&#36234;&#26469;&#36234;&#36234;&#20005;&#37325;&#65292;&#19981;&#31649;&#22312;&#21738;&#37324;&#25105;&#24635;&#26159;&#24863;&#35273;&#26377;&#20154;&#22312;&#30447;&#30528;&#33258;&#24049;&#65292;&#20854;&#23454;&#21861;&#37117;&#27809;&#26377;&#65292;&#26202;&#19978;&#36208;&#22312;&#36335;&#19978;&#65292;&#21482;&#35201;&#26377;&#19968;&#28857;&#28857;&#22768;&#38899;&#65292;&#33258;&#24049;&#37117;&#20250;&#34987;&#21523;&#19968;&#36339;&#12290;&#29978;&#33267;&#25105;&#33258;&#24049;&#22312;&#27927;&#28577;&#25151;&#27927;&#20010;&#28577;&#65292;&#21482;&#35201;&#38381;&#19978;&#30524;&#30555;&#20914;&#27700;&#23601;&#35273;&#24471;&#26377;&#20154;&#26469;&#26432;&#25105;&#65292;&#28982;&#21518;&#31435;&#21051;&#30529;&#24320;&#30524;&#65292;&#21861;&#37117;&#27809;&#26377;&#65292;&#37117;&#26159;&#32958;&#34394;&#23548;&#33268;&#30340;&#30097;&#24515;&#30149;&#12290;&#36824;&#26377;&#25105;&#36824;&#24471;&#20102;&#20004;&#20010;&#24618;&#30149;&#65292;&#37027;&#23601;&#26159;&#27599;&#24403;&#21040;&#20908;&#22825;&#65292;&#21482;&#35201;&#25105;&#19968;&#28608;&#21160;&#25110;&#32773;&#32039;&#24352;&#65292;&#37027;&#20040;&#25105;&#25972;&#20010;&#22836;&#21644;&#19978;&#36523;&#37117;&#20250;&#26377;&#19978;&#21315;&#20010;&#34434;&#34433;&#21676;&#30340;&#24863;&#35273;&#65292;&#29305;&#21035;&#30162;&#65292;&#26377;&#19968;&#20010;&#20010;&#32418;&#28857;&#20986;&#26469;&#65292;&#30171;&#33510;&#19981;&#22570;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#36825;&#26159;&#25784;&#31649;&#36807;&#24230;&#23548;&#33268;&#30340;&#23547;&#40635;&#30137;&#12290;&#36824;&#26377;&#20063;&#26159;&#22312;&#20908;&#22825;&#65292;&#21482;&#35201;&#21040;&#20102;&#38391;&#28909;&#30340;&#22320;&#26041;&#65292;&#27604;&#22914;&#22312;&#25945;&#23460;&#37324;&#65292;&#19981;&#29992;&#20960;&#20998;&#38047;&#65292;&#32819;&#26421;&#20250;&#21457;&#28903;&#65292;&#21464;&#24471;&#21448;&#32418;&#21448;&#28909;&#65292;&#36825;&#21313;&#20998;&#35753;&#20154;&#23604;&#23596;&#65292;&#29305;&#21035;&#26159;&#22312;&#21916;&#27426;&#30340;&#22899;&#23401;&#38754;&#21069;&#12290;&#36825;&#20063;&#26159;&#25105;&#22312;&#39640;&#19968;&#26102;&#36864;&#23398;&#26368;&#20027;&#35201;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#24403;&#26102;&#25105;&#21916;&#27426;&#30340;&#22899;&#29983;&#23601;&#22352;&#22312;&#25105;&#21518;&#38754;&#65292;&#27599;&#27425;&#32819;&#26421;&#21457;&#28903;&#65292;&#22905;&#37117;&#22312;&#21518;&#38754;&#25351;&#25351;&#28857;&#28857;&#30340;&#65292;&#22905;&#21313;&#20998;&#22909;&#22855;&#25105;&#32819;&#26421;&#20026;&#21861;&#20250;&#21464;&#28909;&#12290;&#27492;&#21051;&#30340;&#25105;&#65292;&#22914;&#26524;&#30475;&#21040;&#19968;&#20010;&#27934;&#65292;&#37027;&#20040;&#25105;&#20250;&#27627;&#19981;&#29369;&#35947;&#22320;&#38075;&#19979;&#21435;&#30340;&#65292;&#25171;&#37027;&#20197;&#21518;&#65292;&#25105;&#32463;&#24120;&#25214;&#29702;&#30001;&#19981;&#21435;&#25945;&#23460;&#65292;&#22240;&#20026;&#25105;&#24597;&#33258;&#24049;&#32819;&#26421;&#20250;&#21457;&#28903;&#34987;&#21516;&#23398;&#30475;&#35265;&#65292;&#32780;&#22066;&#31505;&#25105;&#65292;&#30495;&#30340;&#24456;&#24597;&#65292;&#37027;&#31181;&#24597;&#26159;&#27604;&#27515;&#37117;&#36824;&#35201;&#20005;&#37325;&#65292;&#22240;&#20026;&#37027;&#20040;&#22810;&#21516;&#23398;&#20013;&#23601;&#21482;&#26377;&#25105;&#26377;&#36825;&#27611;&#30149;&#65292;&#35273;&#24471;&#24456;&#22855;&#33897;&#12290;&#36825;&#27573;&#26102;&#38388;&#21069;&#21015;&#33146;&#20063;&#26377;&#24456;&#22823;&#38382;&#39064;&#65292;&#19968;&#33410;&#35838;40&#20998;&#38047;&#65292;&#35201;&#19978;&#21397;&#25152;&#19977;&#22235;&#27425;&#65292;&#21518;&#26469;&#33258;&#24049;&#23454;&#22312;&#19981;&#22909;&#24847;&#24605;&#25253;&#21578;&#32769;&#24072;&#21435;&#19978;&#21397;&#25152;&#65292;&#24178;&#33030;&#30452;&#25509;&#23615;&#22312;&#35044;&#23376;&#19978;&#65292;&#28982;&#21518;&#25165;&#33021;&#20943;&#36731;&#33152;&#33009;&#30340;&#21387;&#21147;&#65292;&#36825;&#19968;&#24180;&#65292;&#25105;&#35835;&#39640;&#19968;&#65292;&#22825;&#22823;&#30340;&#31505;&#35805;&#21457;&#29983;&#22312;&#25105;&#36523;&#19978;&#65292;&#21543;&#21451;&#20204;&#65292;&#20320;&#20204;&#19968;&#23450;&#35201;&#25106;&#38500;&#21834;&#65292;&#19981;&#28982;&#21518;&#24724;&#33707;&#21450;&#21834;&#65281;</p>
<p></p>
<p>sy&#35753;&#25105;&#20877;&#19968;&#27425;&#27814;&#20026;&#34892;&#23608;&#36208;&#32905;&#65292;&#27599;&#22825;&#20570;&#20107;&#37117;&#27809;&#31934;&#25171;&#37319;&#65292;&#36208;&#36335;&#27704;&#36828;&#27604;&#21035;&#20154;&#24930;&#21322;&#25293;&#65292;&#21452;&#33151;&#22909;&#20687;&#28748;&#20102;&#38085;&#19968;&#26679;&#65292;&#36208;&#36335;&#25302;&#25302;&#25289;&#25289;&#30340;&#65292;&#24863;&#35273;&#24456;&#37325;&#12290;&#22823;&#33041;&#31354;&#34394;&#24322;&#24120;&#65292;&#21097;&#19979;&#30340;&#21482;&#26377;&#24847;&#28139;&#21644;&#19981;&#22570;&#22914;&#30446;&#30340;&#40644;&#33394;&#30011;&#38754;&#65292;&#24515;&#29702;&#21644;&#29983;&#29702;&#19978;&#30340;&#20260;&#23475;&#35753;&#25105;&#24739;&#19978;&#20102;&#31038;&#24656;&#21644;&#25233;&#37057;&#12290;&#26080;&#35770;&#20570;&#20219;&#20309;&#20107;&#65292;&#25105;&#20960;&#20046;&#37117;&#25552;&#19981;&#19978;&#20449;&#24515;&#21644;&#20852;&#36259;&#65292;&#26132;&#26085;&#31185;&#23398;&#23478;&#30340;&#26790;&#24819;&#26089;&#24050;&#34987;&#25105;&#25243;&#24323;&#65292;&#27704;&#36828;&#37117;&#25260;&#19981;&#36215;&#22836;&#20284;&#30340;&#65292;&#36830;&#36319;&#20154;&#35828;&#35805;&#37117;&#22833;&#21435;&#20449;&#24515;&#65292;&#36319;&#21035;&#20154;&#23545;&#35270;&#30340;&#21191;&#27668;&#37117;&#20007;&#22833;&#20102;&#65292;&#22240;&#20026;&#37027;&#26102;&#30340;&#25105;&#26681;&#26412;&#19981;&#26159;&#20154;&#20102;&#65292;&#32780;&#26159;&#24443;&#22836;&#24443;&#23614;&#30340;&#37034;&#28139;&#39740;&#12290;&#35828;&#35805;&#24605;&#32500;&#36923;&#36753;&#28151;&#20081;&#65292;&#26681;&#26412;&#19981;&#33021;&#36319;&#21035;&#20154;&#27491;&#24120;&#27807;&#36890;&#12290;&#8220;&#25105;&#36824;&#35201;&#36825;&#26679;&#19979;&#21435;&#21527;?&#25105;&#36824;&#35201;&#34987;&#21035;&#20154;&#32487;&#32493;&#30475;&#19981;&#36215;&#21527;?&#38590;&#36947;&#25105;&#22825;&#29983;&#23601;&#26159;&#20010;&#22403;&#22334;&#65292;&#23601;&#26159;&#34892;&#23608;&#36208;&#32905;&#65292;&#20026;&#20160;&#20040;&#21035;&#20154;&#33021;&#22815;&#25104;&#21151;&#65292;&#32780;&#25105;&#21482;&#33021;&#36530;&#22312;&#40657;&#26263;&#30340;&#35282;&#33853;&#37324;&#32673;&#24917;&#21035;&#20154;&#65311;&#38590;&#36947;&#25105;&#38750;&#35201;&#34987;&#39764;&#39740;&#25512;&#21040;&#19975;&#19976;&#28145;&#28170;&#37324;&#25105;&#25165;&#26469;&#37266;&#24735;&#21527;? &#8221;&#24819;&#21040;&#36825;&#20123;&#65292;&#25105;&#26089;&#24050;&#27882;&#27969;&#28385;&#38754;&#65292;&#22240;&#20026;sy&#25105;&#22833;&#21435;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#25105;&#24050;&#32463;&#30171;&#33510;&#22815;&#20102;&#65292;&#30495;&#24515;&#24597;&#20102;&#65292;&#25152;&#20197;&#25105;&#20915;&#23450;&#25913;&#21464;&#33258;&#24049;&#65292;&#25106;&#38500;sy&#65292;&#20570;&#22238;&#19968;&#20010;&#38451;&#20809;&#24320;&#26391;&#30340;&#22823;&#19976;&#22827;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#39318;&#20808;&#20174;&#26029;&#40644;&#24320;&#22987;&#65292;&#22240;&#20026;&#33258;&#24049;&#23601;&#26159;&#22240;&#20026;&#30475;&#20102;&#40644;&#25165;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#25152;&#20197;&#25105;&#20915;&#23450;&#20197;&#21518;&#23569;&#21435;&#32593;&#21543;&#65292;&#21482;&#35201;&#26159;&#40644;&#33394;&#19968;&#24459;&#19981;&#30475;&#12290;&#21018;&#24320;&#22987;&#19979;&#20102;&#20915;&#24515;&#65292;&#24863;&#35273;&#23601;&#26159;&#22909;&#65292;&#20294;&#26159;&#19968;&#21040;&#20102;&#32593;&#21543;&#30475;&#21040;&#25104;&#20154;&#29255;&#36825;&#20010;&#25991;&#20214;&#22841;&#65292;&#21448;&#24819;&#25171;&#24320;&#30475;&#30475;&#21040;&#24213;&#26377;&#27809;&#26377;&#26032;&#29255;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#23601;&#25171;&#24320;&#20102;&#12290;&#23613;&#31649;&#24515;&#29702;&#25402;&#25269;&#35302;&#30340;&#65292;&#20294;&#26159;&#22823;&#33041;&#37324;&#22909;&#20687;&#26377;&#39764;&#39740;&#22312;&#24578;&#24703;&#20320;&#12290;&#20854;&#23454;&#23601;&#26159;&#33258;&#24049;&#30340;&#24515;&#30270;&#22312;&#20316;&#24618;&#65292;&#24819;&#30475;&#40644;&#35828;&#26126;&#20320;&#36824;&#26159;&#24819;&#25784;&#31649;&#65292;&#30475;&#40644;&#23601;&#26159;&#23548;&#28779;&#32034;&#65292;&#26368;&#21518;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;&#20687;&#24456;&#22810;&#21543;&#21451;&#19968;&#26679;&#65292;&#31532;&#19968;&#27425;&#25106;&#27809;&#33021;&#25377;&#20303;&#35825;&#24785;&#65292;&#25105;&#20998;&#26512;&#20102;&#30772;&#25106;&#21407;&#22240;&#65292;&#20854;&#23454;&#23601;&#26159;&#22240;&#20026;&#36305;&#21435;&#32593;&#21543;&#23548;&#33268;&#30340;&#65292;&#20110;&#26159;&#25105;&#24178;&#33030;&#19981;&#21435;&#32593;&#21543;&#20102;&#65292;&#26377;&#31354;&#23601;&#21435;&#30475;&#30475;&#22909;&#30340;&#20070;&#31821;&#65292;&#22521;&#20859;&#22909;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#24930;&#24930;&#28165;&#27927;&#22823;&#33041;&#20013;&#30340;&#40644;&#27602;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#31532;&#20108;&#27493;&#65292;&#19968;&#23450;&#35201;&#26029;&#24847;&#28139;&#12290;&#25105;&#21457;&#29616;&#33258;&#24049;&#34429;&#28982;&#36828;&#31163;&#20102;&#40644;&#28304;&#65292;&#20294;&#26159;&#33041;&#28023;&#37324;&#32463;&#24120;&#32763;&#28378;&#30528;&#20197;&#21069;&#30475;&#36807;&#30340;&#40644;&#29255;&#20869;&#23481;&#65292;&#32780;&#19988;&#36234;&#24819;&#36234;&#36215;&#21170;&#65292;&#24324;&#24471;&#33258;&#24049;&#27442;&#28779;&#28903;&#36523;&#65292;&#23548;&#33268;&#25226;&#25345;&#19981;&#20303;&#30452;&#25509;&#30772;&#25106;&#12290;&#22823;&#33041;&#26159;&#36523;&#20307;&#30340;&#24635;&#21496;&#20196;&#65292;&#20154;&#30340;&#19968;&#20999;&#34892;&#20026;&#20030;&#27490;&#37117;&#26159;&#32463;&#36807;&#22823;&#33041;&#21457;&#20986;&#25351;&#20196;&#21518;&#25165;&#34892;&#21160;&#30340;&#12290;sy&#20063;&#26159;&#65292;&#21482;&#35201;&#28139;&#24565;&#19968;&#36215;&#65292;&#20320;&#23601;&#20250;&#32852;&#24819;&#21040;sy&#65292;&#25152;&#20197;&#20320;&#22312;&#24565;&#22836;&#36215;&#30340;&#26102;&#20505;&#65292;&#31435;&#21051;&#37266;&#24735;&#65292;&#22823;&#21917;&#19968;&#22768;&#30772;&#12290;&#28982;&#21518;&#31435;&#21051;&#21435;&#24178;&#21035;&#30340;&#20107;&#65292;&#19981;&#35201;&#20877;&#32487;&#32493;&#24819;&#19979;&#21435;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#12290;&#24212;&#35813;&#21040;&#20154;&#22810;&#30340;&#22320;&#26041;&#65292;&#20063;&#21487;&#20197;&#36319;&#26379;&#21451;&#32842;&#22825;&#65292;&#21487;&#20197;&#39569;&#33258;&#34892;&#36710;&#21040;&#20844;&#36335;&#19978;&#25955;&#24515;&#12290;&#20063;&#21487;&#20197;&#21040;&#33609;&#22320;&#19978;&#65292;&#26641;&#26408;&#19979;&#65292;&#38381;&#19978;&#30524;&#30555;&#21548;&#21548;&#27468;&#65292;&#26368;&#22909;&#26159;&#36731;&#38899;&#20048;&#25110;&#32773;&#20315;&#25945;&#38899;&#20048;&#65292;&#22240;&#20026;&#36825;&#20123;&#38899;&#20048;&#21548;&#20102;&#35753;&#20154;&#24515;&#38745;&#65292;&#32780;&#19981;&#20687;&#27969;&#34892;&#38899;&#20048;&#37027;&#26679;&#65292;&#21050;&#28608;&#20154;&#65292;&#35753;&#24515;&#37324;&#28014;&#36481;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#31532;&#19977;&#27493;&#65292;&#26641;&#31435;&#22823;&#24535;&#65292;&#35774;&#31435;&#29702;&#24819;&#65292;&#36861;&#27714;&#32654;&#22909;&#30340;&#29983;&#27963;&#12290;&#22823;&#23478;&#35201;&#30693;&#36947;&#33258;&#24049;&#20197;&#21518;&#25104;&#20026;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#35201;&#36208;&#19968;&#26465;&#20160;&#20040;&#26679;&#30340;&#36335;&#65292;&#36825;&#37117;&#35201;&#38752;&#33258;&#24049;&#30830;&#31435;&#30340;&#12290;&#20320;&#22914;&#26524;&#24819;&#25104;&#20026;&#19968;&#20010;&#22403;&#22334;&#65292;&#37027;&#20320;&#24517;&#28982;&#20250;&#19968;&#30452;&#25784;&#19979;&#21435;&#65292;&#30452;&#21040;&#28784;&#39134;&#28895;&#28781;&#12290;&#22914;&#26524;&#20320;&#24819;&#25913;&#27491;&#24182;&#19988;&#25104;&#20026;&#19968;&#20010;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#33521;&#38596;&#65292;&#37027;&#20040;&#20320;&#24517;&#23450;&#20250;&#24863;&#21484;&#21040;&#27491;&#33021;&#37327;&#30340;&#20154;&#21644;&#20107;&#65292;&#24182;&#19988;&#24930;&#24930;&#23601;&#30495;&#30340;&#23454;&#29616;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#31532;&#22235;&#27493;&#65292;&#34892;&#21892;&#31215;&#24503;&#12290;&#36825;&#20063;&#26159;&#24456;&#22810;&#21069;&#36744;&#25152;&#25552;&#20513;&#30340;&#65292;&#25105;&#29992;&#33258;&#24049;&#30340;&#20146;&#36523;&#32463;&#21382;&#26469;&#21578;&#35785;&#22823;&#23478;&#65292;&#34892;&#21892;&#30340;&#30830;&#23545;&#25106;&#33394;&#26377;&#24110;&#21161;&#65292;&#32780;&#19988;&#36523;&#20307;&#24674;&#22797;&#24471;&#20063;&#27604;&#36739;&#24555;&#65292;&#24403;&#26102;&#25105;&#36827;&#20837;&#21543;&#37324;&#65292;&#30475;&#21040;&#24456;&#22810;&#31934;&#21697;&#36148;&#37324;&#20889;&#21040;&#34892;&#21892;&#65292;&#20063;&#23601;&#26159;&#22810;&#24110;&#21035;&#20154;&#25106;&#33394;&#65292;&#21040;&#30334;&#24230;&#30693;&#36947;&#22238;&#31572;&#38382;&#39064;&#65292;&#21149;&#20154;&#25106;&#65292;&#40723;&#21169;&#21035;&#20154;&#25106;&#65292;&#23459;&#20256;&#25106;&#33394;&#21543;&#65292;&#23545;&#25106;&#38500;sy&#21644;&#24674;&#22797;&#36523;&#20307;&#26377;&#26497;&#22823;&#20316;&#29992;&#65292;&#19968;&#19979;&#23376;&#25105;&#23601;&#20449;&#20102;&#65292;&#24182;&#19988;&#21435;&#20570;&#20102;&#12290;&#27599;&#22825;&#25105;&#37117;&#21040;&#21543;&#37324;&#23398;&#20064;&#32463;&#39564;&#65292;&#24110;&#21161;&#37027;&#20123;&#21543;&#21451;&#26641;&#31435;&#25106;&#33394;&#20449;&#24515;&#65292;&#40723;&#21169;&#20182;&#20204;&#25106;&#65292;&#24182;&#20998;&#20139;&#32463;&#39564;&#65292;&#24110;&#21161;&#20182;&#20204;&#25106;&#65292;&#21516;&#26102;&#20063;&#32463;&#24120;&#23459;&#20256;&#25106;&#21543;&#65292;&#35753;&#26356;&#22810;&#20154;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#12290;&#26524;&#28982;&#65292;&#22312;&#31532;&#20108;&#20010;&#26376;&#65292;&#25105;&#36951;&#31934;&#27425;&#25968;&#23569;&#20102;&#19977;&#27425;&#65292;&#30452;&#21040;&#29616;&#22312;&#36825;&#20010;&#26376;&#36951;&#31934;&#19968;&#27425;&#65292;&#23454;&#22312;&#22826;&#38663;&#25788;&#20102;&#65292;&#20869;&#24515;&#28608;&#21160;&#24471;&#19981;&#34892;&#65292;&#21313;&#24180;&#65292;&#21313;&#24180;&#21862;&#65292;&#39037;&#22266;&#24615;&#36951;&#31934;&#32456;&#20110;&#24320;&#22987;&#22909;&#36716;&#65292;&#33258;&#24049;&#30340;&#21162;&#21147;&#27809;&#26377;&#30333;&#36153;&#65292;&#34892;&#21892;&#30495;&#30340;&#21487;&#20197;&#24674;&#22797;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#21162;&#21147;&#34892;&#21892;&#21834;&#65292;&#19981;&#35201;&#24576;&#30097;&#65292;&#27809;&#26377;&#25913;&#21892;&#65292;&#26159;&#22240;&#20026;&#33258;&#24049;&#21162;&#21147;&#27809;&#22815;&#12290;&#25105;&#36523;&#20307;&#31934;&#27668;&#31070;&#27491;&#22312;&#36880;&#28176;&#24674;&#22797;&#65292;&#37117;&#35828;&#20037;&#36951;&#20260;&#20843;&#33033;&#65292;&#25105;&#37117;&#36951;&#31934;&#21313;&#24180;&#20102;&#65292;&#36825;&#26679;&#37117;&#33021;&#24674;&#22797;&#65292;&#20320;&#20204;&#37027;&#20123;&#20960;&#24180;&#30340;&#65292;&#25110;&#32773;&#21861;&#22833;&#30496;&#12289;&#38451;&#30207;&#12289;&#26089;&#27844;&#21834;&#65292;&#37117;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#21069;&#25552;&#26159;&#20320;&#21457;&#24895;&#24110;&#21161;&#26356;&#22810;&#20154;&#33073;&#31163;sy&#12290;&#25105;&#24050;&#32463;&#21457;&#24895;&#24110;&#21161;&#33267;&#23569;&#19968;&#21315;&#20154;&#25106;&#38500;&#37034;&#28139;&#65292;&#22240;&#20026;&#33258;&#24049;&#26159;&#36807;&#26469;&#20154;&#65292;&#19981;&#24819;&#26356;&#22810;&#20804;&#24351;&#36208;&#25105;&#30340;&#32769;&#36335;&#65292;&#19981;&#24819;&#20320;&#20204;&#32487;&#32493;&#22549;&#33853;&#30171;&#33510;&#19979;&#21435;&#65292;&#25152;&#20197;&#29616;&#36523;&#35828;&#27861;&#65292;&#35760;&#20303;&#19968;&#23450;&#35201;&#21162;&#21147;&#34892;&#21892;&#21834;&#65281;</p>
<p></p>
<p>&#21040;&#20170;&#22825;&#19971;&#26376;28&#21495;&#20026;&#27490;&#65292;&#25105;&#25106;&#33394;&#24050;&#32463;&#26377;&#19968;&#24180;&#21322;&#20102;&#65292;&#20294;&#26159;&#20043;&#21069;&#26469;&#25106;&#33394;&#21543;&#21069;&#24847;&#28139;&#36824;&#27809;&#26377;&#23436;&#20840;&#26029;&#65292;&#25152;&#20197;&#36523;&#20307;&#24674;&#22797;&#27809;&#37027;&#20040;&#26126;&#26174;&#12290;&#26469;&#21040;&#25106;&#21543;&#21518;&#65292;&#24653;&#28982;&#22823;&#24735;&#65292;&#20110;&#26159;&#27599;&#22825;&#31614;&#21040;&#26029;&#24847;&#28139;&#65292;&#22806;&#21152;&#34892;&#21892;&#31215;&#24503;&#12290;&#26469;&#35828;&#35828;&#25105;&#36825;&#27573;&#26102;&#38388;&#30340;&#21464;&#21270;&#65292;&#31934;&#28082;&#26524;&#20923;&#29366;&#22909;&#20687;&#27809;&#26377;&#20102;&#65292;&#21313;&#24180;&#39037;&#22266;&#24615;&#36951;&#31934;&#24050;&#32463;&#24674;&#22797;&#65292;&#31934;&#31070;&#20063;&#22909;&#22810;&#20102;&#65292;&#20174;&#20197;&#21069;&#27599;&#22825;&#21704;&#27424;&#36830;&#36830;&#65292;&#21040;&#29616;&#22312;&#24037;&#20316;11&#23567;&#26102;&#37117;&#19981;&#30130;&#24811;&#12290;&#25105;&#26159;&#32418;&#26408;&#23478;&#20855;&#23398;&#24466;&#30340;&#65292;&#37117;&#26159;&#31449;&#30528;&#19978;&#29677;&#65292;&#38656;&#35201;&#19981;&#20572;&#22320;&#21160;&#65292;&#36816;&#21160;&#37327;&#37027;&#26159;&#30456;&#24403;&#22823;&#65292;&#21487;&#26159;&#25105;&#21364;&#21487;&#20197;&#39034;&#21033;&#24037;&#20316;&#19979;&#21435;&#65292;&#21621;&#21621;&#65292;&#25106;&#33394;&#30495;&#30340;&#24456;&#32654;&#22909;&#12290;&#36824;&#26377;&#25105;&#33080;&#33394;&#20063;&#21464;&#22909;&#20102;&#65292;&#19981;&#20877;&#28784;&#26263;&#65292;&#30524;&#30555;&#26377;&#31070;&#22810;&#20102;&#65292;&#27809;&#26377;&#19968;&#30524;&#22823;&#19968;&#30524;&#23567;&#30340;&#24773;&#20917;&#20102;&#65292;&#40657;&#30524;&#22280;&#20943;&#36731;&#20102;&#20294;&#26159;&#36824;&#26377;&#12290;&#35828;&#35805;&#22768;&#38899;&#27604;&#20197;&#21069;&#22823;&#65292;&#26377;&#21147;&#22810;&#20102;&#65292;&#19981;&#20877;&#22833;&#30496;&#65292;&#19968;&#36538;&#19979;&#23601;&#30561;&#30528;&#20102;&#65292;&#19981;&#20877;&#31038;&#24656;&#65292;&#21487;&#20197;&#36319;&#21035;&#20154;&#27491;&#24120;&#20132;&#27969;&#20102;&#65292;&#33041;&#34955;&#19981;&#20877;&#26127;&#27785;&#27785;&#20102;&#65292;&#28789;&#27963;&#20102;&#65292;&#19981;&#20877;&#25233;&#37057;&#65292;&#20869;&#24515;&#32463;&#24120;&#20805;&#28385;&#20449;&#24515;&#65292;&#24863;&#35273;&#29983;&#27963;&#25402;&#32654;&#22909;&#30340;&#65292;&#36523;&#36793;&#30340;&#26379;&#21451;&#37117;&#26159;&#31215;&#26497;&#21521;&#19978;&#30340;&#65292;&#19981;&#26159;&#29392;&#26379;&#29399;&#21451;&#65292;&#36816;&#27668;&#20063;&#21464;&#22909;&#20102;&#65292;&#20170;&#22825;&#26089;&#19978;&#36824;&#25441;&#21040;250&#20803;&#21602;&#65292;&#19981;&#36807;&#26524;&#26029;&#36824;&#20154;&#20102;&#65292;&#19981;&#20041;&#20043;&#36130;&#19981;&#33021;&#36138;&#12290;&#33086;&#27668;&#20063;&#22909;&#22810;&#20102;&#65292;&#26377;&#26102;&#20505;&#21035;&#20154;&#27668;&#25105;&#65292;&#25105;&#37117;&#33021;&#24525;&#20303;&#65292;&#24182;&#23485;&#23481;&#20182;&#12290;&#32928;&#32963;&#28040;&#21270;&#21151;&#33021;&#20063;&#21464;&#22909;&#65292;&#22823;&#20415;&#33021;&#25104;&#24418;&#65292;&#36890;&#24120;&#20960;&#20998;&#38047;&#23601;&#33021;&#23436;&#20107;&#65292;&#21313;&#20998;&#36890;&#30021;&#65292;&#36825;&#36319;&#25105;&#21507;&#32032;&#26377;&#24456;&#22823;&#20851;&#31995;&#65292;&#20197;&#21069;&#37117;&#26159;&#22823;&#40060;&#22823;&#32905;&#65292;&#29616;&#22312;&#28165;&#28129;&#39278;&#39135;&#25165;&#26159;&#30828;&#36947;&#29702;&#12290;&#30382;&#32932;&#22909;&#20102;&#24456;&#22810;&#65292;&#30168;&#30168;&#20960;&#20046;&#32477;&#36857;&#20102;&#65292;&#20294;&#26159;&#36319;&#21035;&#20154;&#27604;&#65292;&#36824;&#24046;&#24471;&#36828;&#21602;&#12290;&#40763;&#28814;&#20063;&#25913;&#21892;&#20102;&#24456;&#22810;&#65292;&#25269;&#25239;&#21147;&#26126;&#26174;&#25552;&#39640;&#65292;&#23567;&#33151;&#38271;&#31895;&#20102;&#12290;&#26242;&#26102;&#26159;&#36825;&#20040;&#22810;&#65292;&#25105;&#30693;&#36947;&#36825;&#20165;&#20165;&#26159;&#20010;&#24320;&#22987;&#65292;&#32487;&#32493;&#21162;&#21147;&#21543;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/054.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/056.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
