<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>57.18&#23681;&#25106;&#33394;&#20843;&#20010;&#22810;&#26376;&#20849;248&#22825;&#30340;&#32463;&#39564;&#20998;&#20139;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>18&#23681;&#25106;&#33394;&#20843;&#20010;&#22810;&#26376;&#20849;248&#22825;&#30340;&#32463;&#39564;&#20998;&#20139;</p>
<p></p>
<p>&#21040;&#20170;&#22825;&#20026;&#27490;&#25106;&#33394;&#20843;&#20010;&#22810;&#26376;&#20849;248&#22825;&#65292;&#20170;&#22825;&#25226;&#33258;&#24049;&#32463;&#39564;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;&#24076;&#26395;&#33021;&#24110;&#21161;&#22823;&#23478;&#12290;&#20170;&#24180;&#25105;18&#23681;&#65292;&#39532;&#19978;&#23601;&#35201;&#36807;19&#23681;&#30340;&#29983;&#26085;&#20102;&#65292;&#31639;&#26159;19&#23681;&#20102;&#65292;&#25105;&#30340;&#37034;&#28139;&#21490;&#24050;&#32463;&#35760;&#19981;&#24471;&#26377;&#22810;&#20037;&#20102;&#12290;</p>
<p>&#25509;&#35302;&#25106;&#33394;&#24050;&#32463;&#24555;&#20004;&#24180;&#20102;&#12290;</p>
<p>&#30151;&#29366;&#65306;</p>
<p>1.&#38451;&#30207;&#65292;&#26089;&#27844;</p>
<p>2.&#23615;&#39057;&#65292;&#23615;&#31561;&#24453;&#65292;&#23615;&#19981;&#23613;</p>
<p>3.&#33136;&#37240;&#32972;&#30171;</p>
<p>4.&#36523;&#20307;&#19981;&#21327;&#35843;</p>
<p>5.&#21069;&#33016;&#20985;&#38519;&#65292;&#21435;&#30475;&#21307;&#29983;&#65292;&#21307;&#29983;&#35828;&#26159;&#21457;&#32946;&#22826;&#24555;&#65292;&#32780;&#33829;&#20859;&#27809;&#36319;&#19978;&#23548;&#33268;&#30340;&#65292;&#20154;&#20307;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#34987;&#25105;&#28040;&#32791;&#25481;&#65292;&#33258;&#28982;&#36319;&#19981;&#19978;&#20102;</p>
<p>6.&#33258;&#21329;&#65292;&#19981;&#33258;&#20449;&#65292;&#36731;&#24494;&#31038;&#24656;&#65288;&#19981;&#25954;&#21435;&#20154;&#22810;&#30340;&#22320;&#26041;&#65292;&#27985;&#36523;&#19981;&#33258;&#28982;&#65289;</p>
<p>7.&#26131;&#24594;&#65292;&#23481;&#26131;&#29983;&#27668;&#65292;&#21457;&#28779;&#65292;&#19968;&#28857;&#23567;&#20107;&#24773;&#37117;&#27668;&#24471;&#35201;&#27515;&#65292;&#32463;&#24120;&#22240;&#20026;&#23567;&#20107;&#21644;&#29238;&#27597;&#20105;&#21557;</p>
<p>8.&#19968;&#36935;&#28909;&#65292;&#19968;&#20986;&#27735;&#65292;&#32972;&#37096;&#21050;&#25376;&#65292;&#30162;&#24471;&#35201;&#21629;&#65292;&#36824;&#19981;&#33021;&#21435;&#25720;&#65292;&#21435;&#25235;&#65292;&#19968;&#25235;&#27985;&#36523;&#22823;&#29255;&#22823;&#29255;&#30340;&#32418;</p>
<p>9.&#39592;&#30246;&#22914;&#26612;&#65292;&#20840;&#36523;&#39592;&#22836;&#26550;&#23376;&#65292;1.85&#24038;&#21491;&#30340;&#36523;&#39640;&#21482;&#26377;60&#20844;&#26020;</p>
<p>10.&#35760;&#24518;&#21147;&#26497;&#24046;&#65292;&#26681;&#26412;&#35760;&#19981;&#20303;&#19996;&#35199;&#65292;&#26377;&#20123;&#20107;&#20570;&#20102;&#27809;&#22810;&#20037;&#65292;&#23601;&#24536;&#20102;&#65292;&#25110;&#32773;&#35828;&#19981;&#28165;&#26970;&#20160;&#20040;&#26102;&#20505;&#20570;&#30340;&#65292;&#25110;&#32773;&#19981;&#30830;&#23450;</p>
<p>11.&#38754;&#40644;&#26543;&#30246;&#65292;&#30382;&#32932;&#26263;&#28129;&#65292;&#26214;&#26263;&#20687;&#27809;&#27927;&#24178;&#20928;&#19968;&#26679;&#65292;&#20854;&#23454;&#24456;&#24178;&#20928;&#65292;&#26159;&#30382;&#32932;&#19979;&#38754;&#19968;&#23618;&#33039;&#20102;&#65292;&#24590;&#20040;&#20063;&#27927;&#19981;&#24178;&#20928;</p>
<p>12.&#30524;&#34955;</p>
<p>13.&#33080;&#19978;&#20986;&#27833;&#20005;&#37325;&#65292;&#19968;&#22825;&#27927;&#24456;&#22810;&#27425;&#12290;&#22836;&#30382;&#23633;&#24456;&#22810;&#65292;&#26377;&#26102;&#20505;&#26159;&#22823;&#22359;&#29366;&#30340;&#65292;&#38750;&#24120;&#24694;&#24515;</p>
<p>14.&#21452;&#30524;&#26080;&#31070;&#65292;&#27809;&#26377;&#23450;&#21147;&#65292;&#30524;&#30555;&#23481;&#26131;&#24178;&#28073;&#65292;&#20986;&#29616;&#32418;&#34880;&#19997;</p>
<p>15.&#24038;&#21491;&#20004;&#36793;&#33080;&#19981;&#23545;&#31216;&#65292;&#30475;&#36215;&#26469;&#24618;&#24618;&#30340;</p>
<p>16.&#21452;&#30524;&#20985;&#38519;&#65292;&#22826;&#38451;&#31348;&#20985;&#38519;&#65292;&#39079;&#39592;&#31361;&#20986;</p>
<p>17.&#33080;&#27611;&#23380;&#31895;&#22823;&#65292;&#40763;&#23376;&#19978;&#26377;&#40657;&#22836;</p>
<p>18.&#20307;&#33261;&#65292;&#21475;&#33261;&#65292;&#40763;&#23376;&#37324;&#38754;&#33261;</p>
<p>19.&#32819;&#40483;</p>
<p>20.&#26202;&#19978;&#30561;&#35273;&#24635;&#23481;&#26131;&#20986;&#34394;&#27735;&#65292;&#32463;&#24120;&#22810;&#26790;</p>
<p>21.&#24597;&#39740;&#65292;&#23475;&#24597;&#19968;&#20010;&#20154;&#36208;&#22812;&#36335;&#65292;&#23475;&#24597;&#19968;&#20010;&#20154;&#29420;&#22788;</p>
<p>22.&#24378;&#36843;&#30151;&#29366;&#65292;&#21453;&#22797;&#30475;&#28783;&#12289;&#29028;&#27668;&#12289;&#38376;&#20851;&#20102;&#27809;&#12290;&#23545;&#33258;&#24049;&#20570;&#30340;&#20107;&#24773;&#19981;&#30830;&#23450;&#65292;&#21453;&#22797;&#22312;&#33041;&#28023;&#22238;&#24819;&#12289;&#30830;&#23450;</p>
<p>23.&#27905;&#30294;&#65292;&#23475;&#24597;&#33039;&#22320;&#26041;&#65292;&#36807;&#20110;&#24178;&#20928;&#65292;&#32473;&#29983;&#27963;&#24102;&#26469;&#20102;&#24456;&#22810;&#30340;&#19981;&#26041;&#20415;</p>
<p>24.&#32463;&#24120;&#32993;&#24605;&#20081;&#24819;</p>
<p>25.&#19981;&#25954;&#30475;&#35265;&#23574;&#38160;&#30340;&#19996;&#35199;</p>
<p>26.&#24576;&#30097;&#20542;&#21521;&#65292;&#24576;&#30097;&#21307;&#29983;&#32473;&#25105;&#24320;&#38169;&#33647;&#65292;&#19981;&#30456;&#20449;&#21307;&#29983;&#65292;&#19981;&#25954;&#29992;&#19968;&#20999;&#33647;&#29289;&#65292;&#23475;&#24597;&#29992;&#20102;&#20043;&#21518;&#20986;&#29616;&#19981;&#33391;&#21453;&#24212;&#65292;&#38500;&#38750;&#36843;&#19981;&#24471;&#24050;</p>
<p>27.&#25935;&#24863;&#65292;&#22810;&#30097;&#65292;&#28902;&#36481;</p>
<p>&#25106;&#33394;&#20859;&#29983;&#24674;&#22797;</p>
<p>1.&#32972;&#37096;&#20986;&#27735;&#20960;&#20046;&#19981;&#21050;&#25376;&#30162;&#20102;&#65292;&#20598;&#23572;&#19968;&#20004;&#27425;</p>
<p>2.&#23615;&#39057;&#65292;&#23615;&#19981;&#20928;&#65288;&#24674;&#22797;&#65289;</p>
<p>3.&#33136;&#37240;&#32972;&#30171;&#65288;&#24674;&#22797;&#65289;</p>
<p>4.&#33080;&#19978;&#19981;&#20986;&#27833;&#20102;</p>
<p>5.&#32819;&#40483;&#65288;&#24674;&#22797;&#65289;</p>
<p>6.&#26202;&#19978;&#30561;&#35273;&#19981;&#20986;&#34394;&#27735;&#20102;&#65292;&#20570;&#26790;&#30340;&#27425;&#25968;&#20063;&#23569;&#20102;</p>
<p>7.&#21453;&#22797;&#30475;&#28783;&#12289;&#30475;&#29028;&#27668;&#12289;&#38376;&#33021;&#20811;&#21046;&#20303;&#65292;&#25110;&#32773;&#19981;&#30475;</p>
<p>......</p>
<p></p>
<p>&#20197;&#19979;&#26159;&#25105;&#25106;&#33394;&#30340;&#19977;&#20010;&#38454;&#27573;</p>
<p>&#25106;&#33394;&#31532;&#19968;&#38454;&#27573;:&#24378;&#25106;&#65292;&#38752;&#24847;&#24535;&#21147;&#25106;&#33394;&#27880;&#23450;&#30772;&#25106;&#65292;&#35273;&#24735;&#27809;&#26377;&#26126;&#26174;&#30340;&#25552;&#39640;&#12289;&#25913;&#21464;&#65292;&#27880;&#23450;&#30772;&#25106;&#65281;</p>
<p>&#25106;&#33394;&#31532;&#20108;&#38454;&#27573;:&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35748;&#28165;&#21361;&#23475;&#65292;&#20294;&#26159;&#27809;&#26377;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#31639;&#23398;&#20064;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#20010;&#21147;&#24230;&#20063;&#36828;&#36828;&#19981;&#22815;&#65292;&#36824;&#26159;&#30772;&#25106;&#12290;</p>
<p>&#25106;&#33394;&#31532;&#19977;&#38454;&#27573;&#65306;&#32473;&#33258;&#24049;&#21046;&#23450;&#19968;&#20010;&#21151;&#35838;&#34920;&#65292;&#27599;&#26085;&#25353;&#26102;&#21151;&#35838;&#65292;&#26102;&#26102;&#35686;&#24789;&#65292;&#27599;&#26085;&#22362;&#25345;&#19979;&#21435;&#65292;&#25104;&#21151;&#31163;&#20320;&#23601;&#19981;&#36828;&#20102;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#20116;&#27493;&#36208;</p>
<p>&#25106;&#33394;&#31532;&#19968;&#27493;&#65306;</p>
<p>&#39318;&#20808;&#35201;&#22362;&#23450;&#25106;&#33394;&#26159;&#19981;&#20250;&#38169;&#30340;&#65292;&#25106;&#33394;&#23545;&#36523;&#20307;&#26159;&#26377;&#30410;&#26080;&#23475;&#30340;&#65292;&#35201;&#30475;&#28165;&#26080;&#23475;&#35770;&#21644;&#36866;&#24230;&#35770;&#30340;&#20551;&#38754;&#30446;&#65292;&#36825;&#26159;&#26368;&#22522;&#26412;&#30340;&#19968;&#28857;&#65292;&#19968;&#33324;&#26469;&#35828;&#32943;&#25106;&#33394;&#30340;&#37117;&#26159;&#36523;&#24515;&#20986;&#29616;&#20102;&#21508;&#31181;&#21508;&#26679;&#30340;&#38382;&#39064;&#65292;&#25165;&#26469;&#25106;&#33394;&#65292;&#25152;&#20197;&#20570;&#21040;&#31532;&#19968;&#27493;&#38382;&#39064;&#19981;&#22823;&#65292;&#24597;&#30340;&#23601;&#26159;&#20320;&#30450;&#30446;&#22320;&#21435;&#25106;&#33394;&#65292;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#12290;&#34429;&#28982;&#30693;&#36947;&#25163;&#28139;&#26159;&#26377;&#23475;&#30340;&#65292;&#20294;&#33258;&#24049;&#36824;&#26159;&#28385;&#33041;&#23376;&#30340;&#38169;&#35823;&#24605;&#24819;&#65292;&#25152;&#20197;&#25106;&#33394;&#35201;&#20808;&#31471;&#27491;&#24605;&#24819;&#65292;&#36825;&#31867;&#19981;&#23398;&#20064;&#30450;&#30446;&#21435;&#25106;&#33394;&#30340;&#25106;&#21451;&#31561;&#36935;&#21040;&#25106;&#26029;&#21453;&#24212;&#30340;&#26102;&#20505;&#23601;&#24808;&#20102;&#65292;&#24403;&#25106;&#33394;&#25106;&#21040;&#19968;&#23450;&#22320;&#27493;&#30340;&#26102;&#20505;&#65292;&#20250;&#36935;&#21040;&#25106;&#26029;&#21453;&#24212;&#65292;&#36825;&#26102;&#19968;&#20123;&#23545;&#25106;&#33394;&#27809;&#20449;&#24515;&#12289;&#19981;&#22362;&#23450;&#30340;&#20154;&#65292;&#20250;&#23545;&#25106;&#33394;&#20135;&#29983;&#24576;&#30097;&#65292;&#26159;&#19981;&#26159;&#25106;&#33394;&#19981;&#22909;&#65292;&#31105;&#27442;&#19981;&#22909;&#65292;&#23545;&#36523;&#20307;&#26377;&#23475;&#21543;&#65292;&#19968;&#26086;&#26377;&#20102;&#36825;&#19968;&#20010;&#24565;&#22836;&#65292;&#31163;&#30772;&#25106;&#23601;&#19981;&#36828;&#20102;&#12290;</p>
<p></p>
<p>&#31561;&#21040;&#26377;&#27442;&#26395;&#26469;&#20020;&#30340;&#26102;&#20505;&#65292;&#20320;&#20250;&#38750;&#24120;&#30340;&#32416;&#32467;&#65292;&#25106;&#33394;&#26159;&#19981;&#26159;&#26377;&#23475;&#65292;&#36825;&#26679;&#30340;&#35805;&#37027;&#25105;&#21435;&#30475;&#40644;&#21543;&#65292;&#25784;&#31649;&#21543;&#65292;&#37027;&#20320;&#23601;&#22823;&#38169;&#29305;&#38169;&#20102;&#12290;&#24456;&#22810;&#20154;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21482;&#26159;&#30450;&#30446;&#21435;&#24378;&#25106;&#65292;&#30606;&#25106;&#65292;&#37027;&#20040;&#31561;&#24453;&#20320;&#30340;&#21482;&#26377;&#30772;&#25106;&#65292;&#20320;&#24517;&#39035;&#35201;&#35748;&#35782;&#21040;&#25106;&#33394;&#20043;&#21518;&#20986;&#29616;&#30340;&#31181;&#31181;&#38382;&#39064;&#65292;&#20197;&#21450;&#23545;&#27835;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#20687;&#25106;&#26029;&#21453;&#24212;&#65292;&#22914;&#26524;&#20320;&#19981;&#23398;&#20064;&#65292;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#65292;&#20320;&#23601;&#20250;&#23545;&#25106;&#33394;&#22833;&#21435;&#20449;&#24515;&#65292;&#32487;&#32493;&#22320;&#22549;&#33853;&#19979;&#21435;&#65292;&#39059;&#24223;&#19979;&#21435;&#65292;&#36825;&#23601;&#26159;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#20889;&#21040;&#36825;&#37324;&#25105;&#20204;&#35201;&#24863;&#35874;&#37027;&#20123;&#25106;&#33394;&#21069;&#36744;&#65292;&#26159;&#21069;&#36744;&#20204;&#20026;&#25105;&#20204;&#25351;&#26126;&#20102;&#19968;&#26465;&#36947;&#36335;&#65292;&#19968;&#26465;&#20809;&#26126;&#22823;&#36335;&#65292;&#19968;&#26465;&#36890;&#24448;&#24184;&#31119;&#20154;&#29983;&#30340;&#36947;&#36335;&#12290;</p>
<p>&#27880;&#65306;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#20043;&#21518;&#65292;&#21482;&#38656;&#22362;&#25345;&#25106;&#33394;&#65292;&#25511;&#21046;&#24847;&#28139;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#39278;&#39135;&#35268;&#24459;&#65292;&#36866;&#37327;&#36816;&#21160;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#25106;&#26029;&#21453;&#24212;&#20250;&#24930;&#24930;&#28040;&#22833;&#30340;&#12290;</p>
<p>&#65288;&#25106;&#26029;&#21453;&#24212;&#34920;&#29616;&#20855;&#20307;&#21487;&#20197;&#30475;&#25106;&#20026;&#33391;&#33647;&#31532;28&#23395;&#65289;</p>
<p></p>
<p>&#25106;&#33394;&#31532;&#20108;&#27493;&#65306;</p>
<p>1.&#26029;&#38500;&#19968;&#20999;&#33394;&#24773;&#20449;&#24687;&#65292;&#19968;&#20999;&#24341;&#36215;&#20320;&#37034;&#24565;&#30340;&#20449;&#24687;&#12289;&#22270;&#29255;&#12289;&#35270;&#39057;&#37117;&#35201;&#26029;&#38500;&#65292;&#35760;&#20303;&#21482;&#35201;&#24341;&#36215;&#20320;&#30340;&#24847;&#28139;&#12289;&#37034;&#24565;&#65292;&#32479;&#32479;&#35201;&#26029;&#25481;&#65281;&#21069;&#26399;&#25106;&#33394;&#29305;&#21035;&#27880;&#24847;&#22312;&#26089;&#26216;&#21018;&#30561;&#37266;&#65292;&#24847;&#35782;&#19981;&#28165;&#37266;&#30340;&#26102;&#20505;&#12289;&#24847;&#24535;&#34180;&#24369;&#12289;&#36807;&#24230;&#21171;&#32047;&#12289;&#24515;&#24773;&#19981;&#20339;&#26102;&#65292;&#35201;&#31105;&#27490;&#33258;&#24049;&#21435;&#25720;&#25163;&#26426;&#65292;&#19978;&#32593;&#31561;&#12290;</p>
<p>&#21069;&#26399;&#25106;&#33394;&#35201;&#36991;&#20813;&#29420;&#22788;&#65292;&#36991;&#20813;&#26080;&#32842;&#65292;&#35201;&#32473;&#33258;&#24049;&#25214;&#20107;&#24773;&#20570;&#65292;&#36825;&#31181;&#26102;&#20505;&#26159;&#24515;&#39764;&#36827;&#25915;&#20320;&#30340;&#26368;&#20339;&#26102;&#38388;&#65292;&#26032;&#20154;&#35273;&#24735;&#19981;&#22815;&#65292;&#26080;&#27861;&#25269;&#24481;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#25152;&#20197;&#35201;&#36991;&#20813;&#36825;&#31181;&#24773;&#20917;&#65292;&#31561;&#25552;&#39640;&#21040;&#19968;&#23450;&#30340;&#35273;&#24735;&#65292;&#23601;&#19981;&#24517;&#23475;&#24597;&#36825;&#20123;&#20102;&#65292;&#20687;&#25105;&#29420;&#22788;&#26080;&#32842;&#30340;&#26102;&#20505;&#65292;&#24515;&#39764;&#26681;&#26412;&#23601;&#27809;&#36827;&#25915;&#36807;&#25105;&#12290;&#22240;&#20026;&#25105;&#26080;&#32842;&#30340;&#26102;&#20505;&#25105;&#28385;&#33041;&#23376;&#24819;&#30528;&#23601;&#26159;&#27491;&#33021;&#37327;&#30340;&#19996;&#35199;&#65292;&#35201;&#19981;&#28982;&#30475;&#30475;&#25106;&#33394;&#25991;&#31456;&#12289;&#20859;&#29983;&#30693;&#35782;&#36824;&#26377;&#35835;&#35835;&#20070;&#65292;&#20986;&#21435;&#25955;&#25955;&#27493;&#12289;&#38203;&#28860;&#38203;&#28860;&#31561;&#65292;&#25152;&#20197;&#35828;&#25106;&#33394;&#21069;&#26399;&#35201;&#22823;&#37327;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#20859;&#29983;&#30693;&#35782;&#12289;&#27491;&#33021;&#37327;&#25991;&#31456;&#65292;&#24403;&#27927;&#33041;&#24443;&#24213;&#30340;&#26102;&#20505;&#65292;&#20320;&#20250;&#20687;&#25105;&#19968;&#26679;&#26681;&#26412;&#19981;&#20250;&#21435;&#24819;&#37027;&#20123;&#40844;&#40842;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#34987;&#21892;&#30340;&#21147;&#37327;&#27927;&#33041;&#20102;&#12290;</p>
<p>&#25106;&#33394;&#20854;&#23454;&#23601;&#26159;&#25913;&#36896;&#24605;&#24819;&#65292;&#25226;&#33041;&#28023;&#20013;&#24694;&#30340;&#24605;&#24819;&#21076;&#38500;&#24178;&#20928;&#65292;&#28385;&#33041;&#23376;&#24819;&#30340;&#23601;&#26159;&#27491;&#33021;&#37327;&#65292;&#20294;&#36825;&#20010;&#36807;&#31243;&#24456;&#33392;&#36763;&#65292;&#38656;&#35201;&#20320;&#19981;&#26029;&#22320;&#22362;&#25345;&#23398;&#20064;&#65292;&#22362;&#25345;&#22362;&#25345;&#20877;&#22362;&#25345;&#65292;&#27599;&#20010;&#20154;&#30340;&#33041;&#28023;&#20013;&#24694;&#30340;&#24605;&#24819;&#19981;&#19968;&#26679;&#65292;&#25913;&#36896;&#24605;&#24819;&#30340;&#26102;&#38388;&#20063;&#19981;&#19968;&#26679;&#65292;&#20294;&#21482;&#35201;&#20320;&#19981;&#25918;&#24323;&#65292;&#26102;&#26102;&#25509;&#35302;&#27491;&#33021;&#37327;&#30340;&#30693;&#35782;&#65292;&#36831;&#26089;&#26377;&#19968;&#22825;&#20250;&#25104;&#21151;&#30340;&#65292;&#21152;&#27833;&#12290;</p>
<p>&#36824;&#26377;&#23545;&#20110;&#37027;&#20123;&#37034;&#28139;&#30340;&#26379;&#21451;&#35201;&#36828;&#31163;&#20182;&#20204;&#65292;&#20294;&#24182;&#19981;&#26159;&#26029;&#20102;&#32852;&#31995;&#65292;&#22240;&#20026;&#20182;&#20204;&#20063;&#26159;&#21463;&#23475;&#32773;&#65292;&#20294;&#35201;&#20445;&#25345;&#36866;&#24403;&#30340;&#36317;&#31163;&#65292;&#19981;&#35201;&#21463;&#26379;&#21451;&#30340;&#24433;&#21709;&#65292;&#21487;&#20197;&#36866;&#24403;&#22320;&#24110;&#21161;&#26379;&#21451;&#19968;&#25226;&#65292;&#20855;&#20307;&#30475;&#24773;&#20917;&#32780;&#23450;&#12290;&#33021;&#24110;&#21161;&#19968;&#25226;&#23601;&#24110;&#19968;&#25226;&#65292;&#23454;&#22312;&#24110;&#19981;&#20102;&#65292;&#33258;&#24049;&#20808;&#22909;&#22909;&#25106;&#33394;&#65292;&#31561;&#33258;&#24049;&#35273;&#24735;&#25552;&#39640;&#21040;&#19968;&#23450;&#30340;&#22320;&#27493;&#65292;&#28982;&#21518;&#20877;&#24930;&#24930;&#24341;&#23548;&#26379;&#21451;&#12290;</p>
<p>2.&#19981;&#39278;&#37202;&#65292;&#37202;&#26159;&#33394;&#23186;&#20154;&#65292;&#21917;&#37202;&#20043;&#21518;&#23481;&#26131;&#21464;&#24471;&#32966;&#22823;&#65292;&#20160;&#20040;&#20107;&#24773;&#37117;&#20570;&#24471;&#20986;&#26469;&#65292;&#20160;&#20040;&#20107;&#37117;&#19981;&#23475;&#24597;&#65292;&#36825;&#26159;&#26368;&#21487;&#24597;&#30340;&#65292;&#20160;&#20040;&#30151;&#29366;&#65292;&#20160;&#20040;&#25784;&#31649;&#26377;&#23475;&#20840;&#37117;&#25243;&#20043;&#33041;&#21518;&#65292;&#27442;&#26395;&#26469;&#34989;&#30340;&#26102;&#20505;&#65292;&#23450;&#21147;&#22522;&#26412;&#20026;&#38646;&#12290;</p>
<p>3.&#23569;&#21507;&#32905;&#26368;&#22909;&#19981;&#21507;&#32905;&#65292;&#20026;&#20160;&#20040;&#21602;&#65292;&#22240;&#20026;&#21507;&#32905;&#27442;&#26395;&#20250;&#21464;&#22823;&#65292;&#21478;&#22806;&#37034;&#28139;&#30340;&#20154;&#19968;&#33324;&#26469;&#35828;&#32928;&#32963;&#37117;&#19981;&#22909;&#65292;&#28040;&#21270;&#33021;&#21147;&#24046;&#65292;&#32032;&#39135;&#30340;&#33021;&#37327;&#23567;&#65292;&#26131;&#21560;&#25910;&#23481;&#26131;&#28040;&#21270;&#65292;&#21507;&#32905;&#36807;&#22810;&#20063;&#26159;&#20250;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#25152;&#20197;&#21069;&#26399;&#25106;&#33394;&#35201;&#23613;&#37327;&#22320;&#36991;&#20813;&#21507;&#32905;&#12290;</p>
<p>&#30246;&#24369;&#30340;&#20154;&#24597;&#21507;&#32032;&#27809;&#26377;&#33829;&#20859;&#65292;&#19981;&#23481;&#26131;&#38271;&#32982;&#65292;&#25105;&#21487;&#20197;&#24456;&#36127;&#36131;&#22320;&#21578;&#35785;&#20320;&#65292;&#21512;&#29702;&#30340;&#32032;&#39135;&#19981;&#23384;&#22312;&#27809;&#26377;&#33829;&#20859;&#65292;&#32780;&#19988;&#26356;&#23481;&#26131;&#38271;&#32982;&#65292;&#22240;&#20026;&#29616;&#22312;&#25105;&#23601;&#26159;&#20840;&#32032;&#12290;</p>
<p>4.&#19981;&#21507;&#20116;&#36763;&#65292;&#20116;&#36763;&#20998;&#21035;&#20026;&#33948;&#12289;&#33905;&#12289;&#20852;&#28192;&#12289;&#38893;&#12289;&#34212;&#20116;&#31181;&#65292;&#36825;&#20123;&#19996;&#35199;&#29983;&#21507;&#24341;&#21160;&#32925;&#28779;&#65292;&#23481;&#26131;&#29983;&#27668;&#21457;&#33086;&#27668;&#65292;&#29087;&#21507;&#20652;&#21457;&#24615;&#27442;&#65292;&#23545;&#25106;&#33394;&#26469;&#35828;&#26159;&#24456;&#19981;&#21033;&#30340;&#12290;</p>
<p>&#33021;&#20570;&#21040;&#19978;&#38754;&#20960;&#28857;&#65292;&#25106;&#37034;&#28139;&#21487;&#20197;&#35828;&#26159;&#20107;&#21322;&#21151;&#20493;&#65292;&#22914;&#26524;&#35828;&#32905;&#19982;&#20116;&#36763;&#20570;&#19981;&#21040;&#19981;&#21507;&#30340;&#35805;&#65292;&#21017;&#35201;&#23613;&#37327;&#23569;&#21507;&#65292;&#26368;&#22909;&#20570;&#21040;&#19981;&#21507;&#65292;&#36825;&#26679;&#25106;&#36215;&#26469;&#20250;&#26356;&#23481;&#26131;&#12290;&#31532;&#19968;&#28857;&#26029;&#38500;&#19968;&#20999;&#33394;&#24773;&#25830;&#36793;&#20449;&#24687;&#26159;&#24517;&#39035;&#35201;&#20570;&#21040;&#30340;&#65292;&#19981;&#31649;&#20320;&#25106;&#33394;&#25106;&#20102;&#22810;&#20037;&#65292;&#25106;&#24471;&#26377;&#22810;&#20040;&#22909;&#65292;&#27704;&#36828;&#19981;&#35201;&#35797;&#22270;&#21435;&#25509;&#35302;&#40644;&#28304;&#65292;&#30475;&#40644;&#24517;&#30772;&#65292;&#36825;&#26159;&#26080;&#25968;&#21069;&#36744;&#34880;&#30340;&#25945;&#35757;&#65292;&#19968;&#23450;&#35201;&#35760;&#20303;&#65281;</p>
<p>&#31532;&#20108;&#28857;&#37202;&#21069;&#26399;&#25106;&#33394;&#19968;&#23450;&#19981;&#33021;&#27838;&#65292;&#31561;&#25106;&#33394;&#30340;&#22825;&#25968;&#19978;&#21319;&#21040;200&#22825;&#20197;&#19978;&#65292;&#36935;&#21040;&#29305;&#27530;&#30340;&#24773;&#20917;&#21487;&#20197;&#23569;&#21917;&#19968;&#28857;&#37202;&#65292;&#35760;&#20303;&#26159;&#29305;&#27530;&#24773;&#20917;&#65292;&#27604;&#22914;&#26379;&#21451;&#23130;&#31036;&#12289;&#21516;&#23398;&#32858;&#20250;&#31561;&#65292;&#35760;&#20303;&#19968;&#23450;&#35201;&#23569;&#21917;&#65292;&#19981;&#33021;&#21917;&#37257;&#65281;&#19968;&#23450;&#19981;&#33021;&#21917;&#37257;&#65281;&#21453;&#27491;&#25105;&#21040;&#29616;&#22312;&#27809;&#27838;&#36807;&#37202;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#31532;&#19977;&#27493;&#65306;</p>
<p>&#23601;&#26159;&#25226;&#37034;&#28139;&#23548;&#33268;&#30340;&#36523;&#20307;&#30151;&#29366;&#12289;&#24515;&#29702;&#30151;&#29366;&#19968;&#19968;&#20889;&#20986;&#26469;&#65292;&#27442;&#26395;&#26469;&#20020;&#30340;&#26102;&#20505;&#22909;&#22909;&#21435;&#30475;&#19968;&#30475;&#65292;&#22914;&#26524;&#32487;&#32493;&#25784;&#19979;&#21435;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#30151;&#29366;&#26159;&#27704;&#36828;&#19981;&#20250;&#22909;&#36215;&#26469;&#30340;&#65292;&#29978;&#33267;&#20250;&#26356;&#21152;&#20005;&#37325;&#65292;&#35201;&#22810;&#30475;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#26102;&#26102;&#35686;&#37266;&#33258;&#24049;&#12290;</p>
<p>&#25106;&#33394;&#20043;&#21518;&#36523;&#20307;&#20250;&#26377;&#25152;&#25913;&#21464;&#65292;&#27604;&#22914;&#20197;&#21069;&#33080;&#19978;&#20986;&#27833;&#20005;&#37325;&#65292;&#25106;&#33394;&#20043;&#21518;&#22522;&#26412;&#19978;&#19981;&#20986;&#27833;&#20102;&#65292;&#35201;&#26102;&#26102;&#24378;&#21270;&#36825;&#31181;&#24565;&#22836;&#36825;&#31181;&#24605;&#24819;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#30340;&#22909;&#22788;&#21834;&#65292;&#25105;&#20063;&#26159;&#20170;&#22825;&#25165;&#24735;&#21040;&#30340;&#65292;&#34429;&#28982;&#21407;&#26469;&#30340;&#26102;&#20505;&#25105;&#30693;&#36947;&#26159;&#25106;&#33394;&#24102;&#26469;&#30340;&#22909;&#22788;&#65292;&#20294;&#25105;&#27809;&#26377;&#21435;&#21051;&#24847;&#24378;&#21270;&#36825;&#31181;&#24863;&#35273;&#12290;</p>
<p>&#23545;&#20110;&#24179;&#26102;&#33258;&#24049;&#30340;&#36523;&#24515;&#30151;&#29366;&#32780;&#23548;&#33268;&#29983;&#27963;&#30340;&#19981;&#22914;&#24847;&#65292;&#20063;&#35201;&#26102;&#26102;&#21051;&#21051;&#24378;&#21270;&#36825;&#31181;&#24863;&#35273;&#65292;&#20154;&#22810;&#31038;&#24656;&#12289;&#24378;&#36843;&#30151;&#12289;&#33258;&#21329;&#12289;&#26131;&#24594;&#31561;&#30151;&#29366;&#65292;&#37117;&#26159;&#37034;&#28139;&#23548;&#33268;&#30340;&#65292;&#35201;&#24378;&#21270;&#36825;&#31181;&#24863;&#35273;&#12290;&#35201;&#23545;&#37034;&#28139;&#24694;&#20064;&#26377;&#28145;&#28145;&#30340;&#30171;&#24680;&#65292;&#25105;&#36825;&#20040;&#24808;&#65292;&#20840;&#37117;&#26159;&#22240;&#20026;&#37034;&#28139;&#65281;</p>
<p></p>
<p>&#21069;&#38754;&#19977;&#27493;&#26159;&#22238;&#22836;&#30340;&#22522;&#30784;&#65292;&#31532;&#19968;&#27493;&#22362;&#23450;&#25106;&#33394;&#26159;&#27809;&#26377;&#38169;&#30340;&#65292;&#35201;&#19968;&#30452;&#22362;&#25345;&#19979;&#21435;&#12290;&#31532;&#20108;&#27493;&#26159;&#35201;&#25195;&#38500;&#22238;&#22836;&#36335;&#19978;&#30340;&#38556;&#30861;&#65292;&#19981;&#28982;&#22238;&#22836;&#21487;&#35859;&#26159;&#21315;&#38590;&#19975;&#38505;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#25684;&#20498;&#20102;&#65292;&#31532;&#19977;&#27493;&#26159;&#22238;&#22836;&#30340;&#21160;&#21147;&#65292;&#22238;&#22836;&#30340;&#21147;&#37327;&#28304;&#27849;&#65292;&#22238;&#22836;&#19968;&#27573;&#26102;&#38388;&#24471;&#21040;&#22909;&#22788;&#20102;&#65292;&#35201;&#26102;&#26102;&#24378;&#21270;&#36825;&#31181;&#24863;&#35273;&#65292;&#26102;&#26102;&#32473;&#33258;&#24049;&#20805;&#30005;&#65292;&#35201;&#30693;&#36947;&#21069;&#38754;&#36824;&#26377;&#26356;&#22823;&#30340;&#22909;&#22788;&#31561;&#30528;&#20320;&#65292;&#23601;&#30475;&#20320;&#24819;&#19981;&#24819;&#36208;&#20102;&#12290;&#34429;&#28982;&#36825;&#19977;&#27493;&#26377;&#24456;&#22810;&#20154;&#20570;&#21040;&#20102;&#65292;&#20294;&#36825;&#21482;&#26159;&#22238;&#22836;&#30340;&#22522;&#30784;&#65292;&#21147;&#24230;&#36828;&#36828;&#19981;&#22815;&#65292;&#20013;&#38388;&#21487;&#33021;&#36824;&#26159;&#20250;&#20986;&#24046;&#38169;&#65292;&#25152;&#20197;&#20320;&#35201;&#25226;&#33258;&#24049;&#20840;&#21103;&#27494;&#35013;&#36215;&#26469;&#65292;&#26041;&#26041;&#38754;&#38754;&#37117;&#24471;&#20570;&#21040;&#65292;&#35201;&#22810;&#31649;&#40784;&#19979;&#12290;</p>
<p>&#22238;&#22836;&#30340;&#36335;&#19978;&#65292;&#26377;&#20154;&#23581;&#35797;&#20102;&#35768;&#35768;&#22810;&#22810;&#25106;&#33394;&#21069;&#36744;&#30340;&#25106;&#37034;&#28139;&#26041;&#27861;&#65292;&#21487;&#36824;&#26159;&#25106;&#19981;&#25481;&#37034;&#28139;&#12290;</p>
<p>&#36825;&#26102;&#20505;&#26377;&#20154;&#23601;&#20250;&#38382;&#20026;&#20160;&#20040;&#36824;&#26159;&#25106;&#19981;&#25481;&#65281;&#26159;&#19981;&#26159;&#26041;&#27861;&#29992;&#38169;&#20102;&#65292;&#25105;&#21487;&#20197;&#26126;&#30830;&#21578;&#35785;&#20320;&#65292;&#26041;&#27861;&#27809;&#26377;&#38169;&#65292;&#20294;&#20165;&#20165;&#22312;&#25106;&#37034;&#28139;&#19978;&#38754;&#33457;&#36153;&#30340;&#21151;&#22827;&#19981;&#36275;&#30475;&#40644;&#33394;&#23567;&#35828;&#12289;&#35270;&#39057;&#12289;&#22270;&#29255;&#12289;&#25830;&#36793;&#20449;&#24687;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#36825;&#26679;&#25106;&#37034;&#28139;&#21487;&#35859;&#26159;&#38590;&#19978;&#21152;&#38590;&#12290;&#25152;&#20197;&#24819;&#35201;&#25106;&#38500;&#37034;&#28139;&#65292;&#24819;&#35201;&#25913;&#21464;&#65292;&#24819;&#35201;&#22238;&#22836;&#65292;&#23601;&#35201;&#21191;&#29467;&#31934;&#36827;&#22238;&#22836;&#65292;&#20197;&#33258;&#24049;&#26368;&#24555;&#26368;&#29467;&#30340;&#36895;&#24230;&#22238;&#22836;&#65281;&#19981;&#36138;&#24651;&#36335;&#19978;&#30340;&#31181;&#31181;&#35825;&#24785;&#65292;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#12289;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#65292;&#36825;&#26679;&#25106;&#37034;&#28139;&#25165;&#20250;&#19968;&#24070;&#39118;&#39034;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#31532;&#22235;&#27493;&#65306;</p>
<p>&#25509;&#19979;&#26469;&#26159;&#31532;&#22235;&#27493;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#27493;&#65292;&#22238;&#22836;&#30340;&#36895;&#24230;&#24555;&#24930;&#65292;&#21462;&#20915;&#20110;&#20320;&#22312;&#25106;&#37034;&#28139;&#19978;&#38754;&#19979;&#22810;&#22823;&#21151;&#22827;&#65292;&#20294;&#19981;&#33021;&#25191;&#30528;&#20110;&#25106;&#37034;&#28139;&#65292;&#27599;&#26085;&#25353;&#26102;&#23436;&#25104;&#21151;&#35838;&#23601;&#21487;&#20197;&#20102;&#65292;&#20570;&#22909;&#24403;&#19979;&#65292;&#27599;&#26085;&#21151;&#35838;&#37327;&#30340;&#22823;&#23567;&#21462;&#20915;&#20320;&#22238;&#22836;&#30340;&#36895;&#24230;&#24555;&#24930;&#65292;&#20320;&#30340;&#20184;&#20986;&#20250;&#24471;&#21040;&#25910;&#33719;&#12290;</p>
<p>&#19968;&#20998;&#32789;&#32792;&#19968;&#20998;&#25910;&#33719;&#65292;&#21313;&#20998;&#32789;&#32792;&#21313;&#20998;&#25910;&#33719;&#65292;&#23545;&#27599;&#20010;&#20154;&#37117;&#26159;&#20844;&#24179;&#30340;&#65292;&#19981;&#23569;&#19968;&#20998;&#19968;&#27627;&#65292;&#19981;&#20250;&#26377;&#19968;&#28857;&#20559;&#24046;&#65292;&#19981;&#35201;&#25265;&#24616;&#23545;&#33258;&#24049;&#19981;&#20844;&#24179;&#65292;&#20026;&#20160;&#20040;&#21035;&#20154;&#21487;&#20197;&#24555;&#36895;&#22320;&#24674;&#22797;&#36523;&#20307;&#65292;&#25105;&#24590;&#20040;&#24674;&#22797;&#36825;&#20040;&#24930;&#65292;&#37027;&#21035;&#20154;&#20570;&#21151;&#35838;&#30340;&#26102;&#20505;&#65292;&#20320;&#22312;&#24178;&#20160;&#20040;&#65292;&#20320;&#26159;&#22312;&#29609;&#25163;&#26426;&#65292;&#36824;&#26159;&#22312;&#26080;&#25152;&#20107;&#20107;&#65292;&#25152;&#20197;&#19981;&#35201;&#24618;&#20219;&#20309;&#20154;&#65292;&#35201;&#24618;&#23601;&#24618;&#20320;&#33258;&#24049;&#19981;&#20105;&#27668;&#12289;&#19981;&#21162;&#21147;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#31532;&#20116;&#27493;&#65306;</p>
<p>&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#65292;&#35201;&#26102;&#26102;&#21051;&#21051;&#35686;&#24789;&#65292;&#26102;&#26102;&#30475;&#20303;&#33258;&#24049;&#24565;&#22836;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#25106;&#33394;&#30340;&#28789;&#39746;&#65292;&#21482;&#35201;&#24847;&#28139;&#20851;&#36807;&#21435;&#65292;&#25106;&#33394;&#30340;&#22825;&#25968;&#21487;&#20197;&#35828;&#26159;&#31361;&#39134;&#29467;&#36827;&#65292;&#26102;&#26102;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#12289;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#65292;&#35201;&#21220;&#21152;&#32451;&#20064;&#65292;&#35201;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#12290;</p>
<p>&#24847;&#28139;&#19968;&#20986;&#26469;&#65292;&#31532;&#19968;&#20214;&#20107;&#19981;&#26159;&#36319;&#30528;&#28139;&#24565;&#36208;&#65292;&#32780;&#26159;&#31435;&#21051;&#24819;&#36215;&#26029;&#24565;&#21475;&#35776;&#65292;&#36319;&#30528;&#28139;&#24565;&#36208;&#20102;&#26102;&#38388;&#36234;&#38271;&#65292;&#20320;&#23601;&#36234;&#34987;&#21160;&#65292;&#24847;&#28139;&#21018;&#36215;&#26469;&#30340;&#26102;&#20505;&#21147;&#37327;&#24456;&#23567;&#65292;&#20320;&#21487;&#20197;&#19981;&#36153;&#21561;&#28784;&#20043;&#21147;&#25226;&#23427;&#26025;&#26432;&#65292;&#26102;&#38388;&#19968;&#38271;&#23601;&#19981;&#23481;&#26131;&#23545;&#20184;&#20102;&#65292;&#25152;&#20197;&#23545;&#24453;&#24847;&#28139;&#35201;&#20570;&#21040;&#19981;&#29369;&#35947;&#12289;&#19981;&#32437;&#23481;&#65292;&#35201;&#31435;&#21051;&#26025;&#26432;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p>&#25106;&#33394;&#36335;&#19978;&#27880;&#23450;&#26159;&#22350;&#22391;&#30340;&#65292;&#24674;&#22797;&#30340;&#36947;&#36335;&#24182;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#12290;</p>
<p>&#20320;&#38656;&#35201;&#20570;&#30340;&#26159;&#26085;&#22797;&#19968;&#26085;&#12289;&#26376;&#22797;&#19968;&#26376;&#12289;&#24180;&#22797;&#19968;&#24180;&#30340;&#22362;&#25345;&#12289;&#22362;&#25345;&#20877;&#22362;&#25345;&#65292;&#33258;&#24459;&#33258;&#24459;&#20877;&#33258;&#24459;&#65281;&#35201;&#32784;&#24471;&#20303;&#24179;&#28129;&#65292;&#35201;&#26377;&#20449;&#24515;&#65292;&#35201;&#22362;&#20449;&#21482;&#35201;&#25105;&#22362;&#25345;&#25106;&#33394;+&#20859;&#29983;&#65292;&#27599;&#26085;&#23436;&#25104;&#21151;&#35838;&#65292;&#36831;&#26089;&#26377;&#19968;&#22825;&#36523;&#24515;&#30340;&#30151;&#29366;&#20250;&#19968;&#25195;&#32780;&#31354;&#12290;</p>
<p>&#22823;&#23478;&#24819;&#24819;&#34429;&#28982;&#19968;&#26102;&#30340;&#24555;&#24863;&#26159;&#30495;&#30340;&#65292;&#20294;&#30151;&#29366;&#20063;&#26159;&#30495;&#30340;&#65292;&#29983;&#19981;&#22914;&#27515;&#26159;&#30495;&#30340;&#65292;&#21307;&#33647;&#36153;&#20063;&#26159;&#30495;&#30340;&#65292;&#31561;&#21040;&#20260;&#21040;&#19968;&#23450;&#30340;&#31243;&#24230;&#65292;&#36523;&#20307;&#24515;&#29702;&#20986;&#29616;&#31181;&#31181;&#30340;&#38382;&#39064;&#65292;&#37027;&#26102;&#20505;&#20320;&#25784;&#30340;&#31649;&#65292;&#23558;&#29992;&#32456;&#36523;&#30340;&#24184;&#31119;&#26469;&#20607;&#36824;&#65292;&#23558;&#29992;&#19979;&#21322;&#36744;&#23376;&#21435;&#20607;&#36824;&#65292;&#23558;&#29992;&#26080;&#23613;&#30340;&#30171;&#33510;&#19982;&#24724;&#24680;&#26469;&#20607;&#36824;&#65292;&#23558;&#29992;&#19968;&#22823;&#25226;&#19968;&#22823;&#25226;&#30340;&#38065;&#21435;&#20607;&#36824;&#12290;</p>
<p>&#27599;&#22825;&#27963;&#22312;&#30151;&#29366;&#30340;&#22320;&#29425;&#26159;&#20320;&#24819;&#35201;&#30340;&#21527;&#65311;&#27599;&#20010;&#20154;&#30340;&#31572;&#26696;&#32943;&#23450;&#26159;&#19968;&#26679;&#30340;&#65292;&#37117;&#19981;&#24895;&#24847;&#27963;&#22312;&#30151;&#29366;&#30340;&#22320;&#29425;&#65292;&#37027;&#30495;&#30340;&#29983;&#19981;&#22914;&#27515;&#12290;&#26082;&#28982;&#36825;&#26679;&#65292;&#37027;&#20320;&#24517;&#39035;&#25343;&#20986;&#25913;&#21464;&#30340;&#20915;&#24515;&#65292;&#20320;&#27809;&#26377;&#19997;&#27627;&#30340;&#36864;&#36335;&#65281;&#21482;&#26159;&#24819;&#24819;&#25105;&#35201;&#25913;&#21464;&#26159;&#27809;&#29992;&#30340;&#65292;&#20320;&#24819;&#35201;&#25913;&#21464;&#24517;&#39035;&#25343;&#20986;&#34892;&#21160;&#65292;&#32780;&#19988;&#24517;&#39035;&#27599;&#26085;&#22362;&#25345;&#20877;&#22362;&#25345;&#65292;&#20320;&#20570;&#21040;&#20102;&#65292;&#33258;&#28982;&#23601;&#20250;&#24471;&#21040;&#65292;&#20320;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20320;&#23545;&#36523;&#20307;&#22909;&#65292;&#36523;&#20307;&#24863;&#35273;&#24471;&#21040;&#65292;&#33258;&#28982;&#20250;&#24930;&#24930;&#22320;&#24674;&#22797;&#65281;</p>
<p>&#22823;&#23478;&#21487;&#20197;&#22909;&#22909;&#24819;&#24819;&#25163;&#28139;&#19968;&#30636;&#38388;&#21487;&#33021;&#33298;&#26381;&#20102;&#65292;&#20294;&#19968;&#30636;&#38388;&#30340;&#8220;&#33298;&#26381;&#8221;&#65292;&#36807;&#21518;&#20250;&#20351;&#33258;&#24049;&#38519;&#20837;&#19968;&#31181;&#31354;&#34394;&#29366;&#24577;&#20043;&#20013;&#65292;&#27809;&#26377;&#20219;&#20309;&#29245;&#30340;&#24863;&#35273;&#21487;&#35328;&#65292;&#24515;&#24773;&#28902;&#36481;&#12289;&#26131;&#24594;&#12289;&#24724;&#24680;&#12289;&#20581;&#24536;&#12289;&#36138;&#30561;&#12289;&#31934;&#31070;&#33806;&#38753;&#12289;&#33136;&#37240;&#32972;&#30171;&#12289;&#33258;&#21329;&#12289;&#19981;&#33258;&#20449;&#8230;&#8230;&#20026;&#20102;&#19968;&#26102;&#30340;&#24555;&#24863;&#65292;&#33900;&#36865;&#32456;&#36523;&#30340;&#24184;&#31119;&#26681;&#26412;&#19981;&#20540;&#24471;&#65281;&#22823;&#23478;&#22909;&#22909;&#25474;&#37327;&#19968;&#19979;&#21543;&#12290;</p>
<p>&#35760;&#20303;&#19981;&#31649;&#36935;&#21040;&#20160;&#20040;&#38382;&#39064;&#65292;&#37117;&#19981;&#35201;&#30772;&#25106;&#65292;&#30772;&#25106;&#26159;&#22549;&#33853;&#30340;&#24320;&#22987;&#65292;&#30475;&#40644;&#20250;&#23548;&#33268;&#33041;&#28023;&#20013;&#40644;&#27602;&#20877;&#27425;&#22686;&#21152;&#65292;&#30475;&#19968;&#27425;&#40644;&#27491;&#24565;&#23569;&#19968;&#20998;&#65292;&#37034;&#24565;&#22810;&#19968;&#20998;&#65292;&#25106;&#36215;&#26469;&#23601;&#26356;&#21152;&#33392;&#38590;&#65292;&#21453;&#20043;&#23569;&#30475;&#19968;&#27425;&#35270;&#39057;&#12289;&#22270;&#29255;&#12289;&#23567;&#35828;&#31561;&#65292;&#25106;&#36215;&#26469;&#20250;&#26356;&#21152;&#23481;&#26131;&#12290;</p>
<p>&#26368;&#21518;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#26089;&#26085;&#25670;&#33073;&#24694;&#20064;&#65292;&#21578;&#21035;&#39059;&#24223;&#65292;&#27963;&#20986;&#31934;&#24425;&#20154;&#29983;&#65281;</p>
<p>&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65292;&#22823;&#23478;&#21152;&#27833;&#65281;</p>
<p>&#25105;&#19982;&#20320;&#20204;&#21516;&#22312;&#65292;&#25105;&#20204;&#19968;&#36215;&#21162;&#21147;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/056.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/058.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
