<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>59.30&#23681;&#22823;&#21460;&#65292;&#25106;&#33394;1095&#22825;&#65292;&#31455;1&#27425;&#37117;&#27809;&#30772;&#65292;&#20998;&#20139;4&#20010;&#24515;&#24471;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>30&#23681;&#22823;&#21460;&#65292;&#25106;&#33394;1095&#22825;&#65292;&#31455;1&#27425;&#37117;&#27809;&#30772;&#65292;&#20998;&#20139;4&#20010;&#24515;&#24471;&#65281;</p>
<p></p>
<p>&#20316;&#29992;&#21147;&#65288;&#24694;&#22240;&#65289;</p>
<p></p>
<p>&#20174;&#23567;&#23398;&#20845;&#24180;&#32423;&#65292;&#23601;&#22312;&#21516;&#23398;&#23478;&#37324;&#30475;&#20102;&#40644;&#29255;&#65292;&#27809;&#24819;&#21040;&#19978;&#20102;&#21021;&#20013;&#65292;&#21448;&#22312;&#21021;&#20013;&#21516;&#23398;&#23478;&#30475;&#20102;&#40644;&#29255;&#65292;&#30495;&#26159;&#24863;&#21484;&#21834;&#65292;&#20063;&#23601;&#36319;&#30528;&#21516;&#23398;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#20415;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#22522;&#26412;&#19978;&#27599;&#21608;&#37117;&#35201;&#25784;2&#12289;3&#27425;&#65292;&#36523;&#20307;&#20063;&#23601;&#34394;&#32982;&#36215;&#26469;&#65292;&#19978;&#20102;&#22823;&#23398;&#21518;&#65292;&#26356;&#26159;&#21464;&#26412;&#21152;&#21385;&#65292;&#24847;&#28139;&#26356;&#26159;&#26080;&#26102;&#26080;&#21051;&#65292;&#22522;&#26412;&#19978;&#24050;&#32463;&#30528;&#39764;&#20102;&#65292;&#19968;&#38386;&#19979;&#26469;&#23601;&#30475;&#29255;&#65292;&#29477;&#20149;&#22919;&#22899;&#65292;&#25105;&#30340;&#34920;&#22969;&#65292;&#30495;&#26159;&#31165;&#20861;&#19981;&#22914;&#65292;&#26080;&#24694;&#19981;&#20316;&#65292;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#30495;&#26159;&#29702;&#35299;&#19975;&#24694;&#28139;&#20026;&#39318;&#65281;</p>
<p></p>
<p>&#21453;&#20316;&#29992;&#21147;&#65288;&#24694;&#25253;&#65289;</p>
<p></p>
<p>&#24515;&#29702;&#19978;&#30340;&#21464;&#21270;&#65306;&#25163;&#28139;&#21518;&#65292;&#33086;&#27668;&#21464;&#24471;&#24456;&#26292;&#36481;&#65292;&#32463;&#24120;&#39030;&#25758;&#29238;&#27597;&#65292;&#24548;&#36870;&#29238;&#27597;&#65292;&#39030;&#25758;&#32769;&#24072;&#65292;&#24515;&#33016;&#21464;&#24471;&#29421;&#38552;&#65292;&#35273;&#24471;&#21035;&#20154;&#19981;&#22914;&#33258;&#24049;&#65292;&#21972;&#24680;&#24515;&#24456;&#37325;&#65292;&#21972;&#24680;&#29238;&#27597;&#65292;&#32769;&#24072;&#65292;&#21516;&#20107;&#65281;&#24515;&#39640;&#27668;&#20658;&#65292;&#19981;&#25509;&#21463;&#21035;&#20154;&#30340;&#24847;&#35265;&#65292;&#24694;&#21475;&#65292;&#39554;&#20154;&#39554;&#24471;&#24456;&#38590;&#21548;&#65281;</p>
<p></p>
<p>&#36523;&#20307;&#30340;&#21464;&#21270;&#65306;&#21453;&#27969;&#24615;&#39135;&#36947;&#28814;&#65292;&#39135;&#36947;&#24687;&#32905;&#22686;&#29983;&#65292;&#21313;&#20998;&#30171;&#33510;&#65292;&#21971;&#23376;&#37324;&#26377;&#27668;&#65292;&#28903;&#24515;&#65292;&#21453;&#37240;&#65292;&#20307;&#37325;&#39588;&#38477;&#65292;&#36830;&#22823;&#21475;&#21917;&#27700;&#37117;&#24341;&#36215;&#21453;&#27969;&#65292;&#27599;&#22825;&#21507;&#19968;&#22534;&#33647;&#65292;&#20851;&#38190;&#27809;&#29992;&#65292;&#21482;&#33021;&#25511;&#21046;&#12290;&#30164;&#30126;&#65292;&#28151;&#21512;&#30164;&#65292;&#20013;&#24230;&#32963;&#31398;&#28814;&#65292;&#36825;&#20010;&#26356;&#21644;&#21457;&#33086;&#27668;&#26377;&#20851;&#12290;&#32963;&#31896;&#33180;&#33073;&#22402;&#65292;&#38452;&#33550;&#29645;&#29664;&#29366;&#19992;&#30137;&#65292;&#24038;&#20391;&#31934;&#32034;&#26354;&#24352;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#23615;&#39057;&#23615;&#24613;&#23615;&#31561;&#24453;&#65292;&#33136;&#37240;&#65292;&#36951;&#31934;&#65292;&#22235;&#32930;&#24456;&#32454;&#65292;&#20004;&#32907;&#32960;&#30171;&#65288;&#32925;&#19981;&#34892;&#65289;&#65292;&#33099;&#33261;&#65292;&#26377;&#26102;&#20505;&#22836;&#26197;&#65292;&#24515;&#33039;&#30140;&#65288;&#32958;&#31934;&#20111;&#25439;&#65292;&#23376;&#30423;&#27597;&#27668;&#65289;&#65292;&#30382;&#32932;&#31895;&#31961;&#65292;&#27611;&#32454;&#23380;&#22823;&#65292;&#21106;&#20102;&#21253;&#30382;&#12290;</p>
<p></p>
<p>&#31435;&#21629;&#31687;</p>
<p></p>
<p>&#33258;&#20174;&#24471;&#39135;&#36947;&#28814;&#21518;&#65292;&#25784;&#24471;&#23569;&#20102;&#65292;&#20294;&#26159;&#24403;&#26102;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#20026;&#20160;&#20040;&#20250;&#26377;&#36825;&#20123;&#30151;&#29366;&#65292;&#20294;9&#22825;&#24517;&#36951;&#31934;&#65292;&#23601;&#22312;&#32593;&#19978;&#25628;&#32034;&#36951;&#31934;&#65292;&#24377;&#20986;&#20102;&#25106;&#33394;&#21543;&#65292;&#36825;&#26159;&#25105;&#20154;&#29983;&#26368;&#37325;&#35201;&#30340;&#26085;&#23376;&#65292;&#25105;&#30475;&#21040;&#39134;&#32724;&#65292;&#25106;&#20026;&#33391;&#33647;&#31532;30&#23395;&#65292;&#37027;&#26102;&#21543;&#37324;&#20154;&#36824;&#19981;&#26159;&#24456;&#22810;&#65292;&#25106;&#20026;&#33391;&#33647;&#30340;&#24320;&#31687;&#35821;&#20063;&#26159;&#20889;&#24471;&#22826;&#22909;&#20102;&#65292;&#25105;&#23601;&#19987;&#24515;&#22320;&#35835;&#20102;&#25106;&#20026;&#33391;&#33647;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#26159;&#24653;&#28982;&#22823;&#24735;&#65292;&#22914;&#26790;&#21021;&#37266;&#65292;&#27882;&#27969;&#28385;&#38754;&#65292;&#25105;&#23545;&#39134;&#32724;&#32769;&#24072;&#30340;&#24863;&#24773;&#39588;&#28982;&#21319;&#21326;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#39134;&#32724;&#32769;&#24072;&#65292;&#39030;&#31036;&#39134;&#32724;&#32769;&#24072;&#65292;&#31069;&#24895;&#32769;&#24072;&#26089;&#26085;&#25104;&#20315;&#65281;&#26377;&#27425;&#30896;&#21040;&#39134;&#32724;&#32769;&#24072;&#21457;&#24086;&#65292;&#24863;&#24681;&#20043;&#24515;&#19968;&#19979;&#28044;&#19978;&#24515;&#22836;&#65292;&#19981;&#30001;&#27882;&#27969;&#28385;&#38754;&#65281;</p>
<p></p>
<p>&#20961;&#20107;&#39044;&#21017;&#31435;&#65292;&#19981;&#39044;&#21017;&#24223;&#65292;&#20309;&#20917;&#25106;&#33394;&#36825;&#20040;&#38590;&#65292;&#26356;&#38656;&#35201;&#25106;&#33394;&#35745;&#21010;&#65281;&#20320;&#26159;&#21542;&#36824;&#22312;&#30772;&#25106;&#65311;</p>
<p>&#26029;&#24847;&#28139;&#65292;&#25511;&#36951;&#65292;&#24527;&#24724;&#65292;&#34892;&#21892;&#65292;&#20859;&#29983;&#20116;&#21512;&#19968;&#65292;&#21161;&#20320;&#25104;&#21151;&#25106;&#33394;&#12290;</p>
<p></p>
<p>01.&#26029;&#24847;&#28139;</p>
<p></p>
<p>&#39318;&#20808;&#35848;&#24847;&#28139;&#65292;&#36825;&#20010;&#21361;&#23475;&#26368;&#22823;&#65292;&#22269;&#22806;&#31185;&#23398;&#20063;&#24050;&#32463;&#35777;&#26126;&#20102;&#65292;&#26263;&#32791;&#31934;&#34880;&#65281;&#24847;&#28139;&#36825;&#20851;&#26368;&#38590;&#20063;&#26368;&#20026;&#37325;&#35201;&#65292;&#20063;&#26159;&#23548;&#33268;&#24456;&#22810;&#21543;&#21451;&#30772;&#25106;&#30340;&#21407;&#22240;&#65281;&#25105;&#25106;3&#24180;&#65292;&#19968;&#27425;&#26410;&#30772;&#65292;&#24819;&#24819;&#21407;&#22240;&#26159;&#33258;&#24049;&#20260;&#24471;&#24456;&#28145;&#65292;&#20063;&#30495;&#24597;&#20102;&#65292;&#24597;&#20197;&#21518;&#26080;&#27861;&#29983;&#32946;&#65292;&#35201;&#26159;&#37027;&#26679;&#25105;&#30340;&#29238;&#27597;&#23601;&#35201;&#30127;&#20102;&#65292;&#25105;&#30340;&#20154;&#29983;&#23601;&#27585;&#20102;&#65281;&#24456;&#22810;&#21543;&#21451;&#36824;&#22312;&#30772;&#25106;&#65292;&#25105;&#35748;&#20026;&#21407;&#22240;&#26377;&#20108;&#65292;1&#65292;&#20260;&#24471;&#19981;&#28145;&#65292;&#27809;&#26377;&#20805;&#20998;&#35748;&#35782;&#21040;&#21361;&#23475;&#24615;&#65307;2&#65292;&#19981;&#33021;&#38477;&#26381;&#24515;&#39764;&#65292;&#20063;&#23601;&#26159;&#24847;&#28139;&#12290;</p>
<p></p>
<p>&#26029;&#24847;&#28139;&#32773;&#24471;&#22825;&#19979;&#65281;&#65281;&#65281;&#33021;&#26029;&#24847;&#28139;&#32773;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#65292;&#22240;&#20026;&#38271;&#26399;&#25163;&#28139;&#24847;&#28139;&#12289;&#30475;&#40644;&#33394;&#30005;&#24433;&#65292;&#25105;&#30340;&#33041;&#23376;&#20805;&#28385;&#20102;&#40644;&#27602;&#65292;&#20250;&#24773;&#19981;&#33258;&#31105;&#22320;&#24847;&#28139;&#65292;&#35760;&#24471;&#22312;&#23398;&#26657;&#30340;&#26102;&#20505;&#21482;&#35201;&#19968;&#26377;&#26102;&#38388;&#23601;&#30475;&#40644;&#65292;&#23436;&#20840;&#26080;&#27861;&#33258;&#25300;&#65292;&#22823;&#23478;&#30693;&#36947;&#24847;&#28139;&#23545;&#36523;&#20307;&#30340;&#25439;&#20260;&#38750;&#24120;&#22823;&#65292;&#25152;&#20197;&#26029;&#24565;&#21464;&#24471;&#38750;&#24120;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#40644;&#37329;&#25645;&#26723;&#65306;&#26029;&#24565;&#21475;&#35776;+&#30333;&#39592;&#35266;&#25110;&#19981;&#20928;&#35266;&#65292;&#24403;&#21152;&#19978;&#20004;&#31181;&#35266;&#24819;&#21518;&#65292;&#25104;&#21151;&#29575;&#22823;&#24133;&#25552;&#39640;&#65292;&#31186;&#26432;&#24847;&#28139;&#12290;</p>
<p></p>
<p>&#30333;&#39592;&#35266;&#30340;&#29992;&#27861;&#65306;&#24847;&#28139;&#30340;&#23545;&#35937;&#26159;&#38476;&#29983;&#20154;&#26102;&#65292;&#27604;&#22914;&#22823;&#23478;&#22312;&#22823;&#34903;&#19978;&#30896;&#21040;&#32654;&#22899;&#65292;&#23601;&#29992;&#26029;&#24565;&#21475;&#35776;+&#30333;&#39592;&#35266;&#65292;&#20160;&#20040;&#26159;&#30333;&#39592;&#35266;&#65292;&#22823;&#23478;&#30475;&#36807;X&#23556;&#32447;&#25293;&#30340;&#29255;&#23376;&#21543;&#65292;&#23601;&#26159;&#37027;&#26679;&#65292;&#20320;&#30340;&#21452;&#30524;&#20223;&#20315;&#23601;&#26159;X&#23556;&#32447;&#26426;&#65292;&#20320;&#30340;&#30524;&#20013;&#21482;&#26377;&#19968;&#20010;&#20010;&#34892;&#36208;&#30340;&#39607;&#39621;&#12290;</p>
<p></p>
<p>&#19981;&#20928;&#35266;&#30340;&#29992;&#27861;&#65306;&#26412;&#20154;&#22810;&#27425;&#24635;&#32467;&#32463;&#39564;&#21457;&#29616;&#65306;&#24403;&#20320;&#24847;&#28139;&#30340;&#23545;&#35937;&#26159;&#19968;&#20010;&#29087;&#20154;&#65288;&#25110;&#32463;&#24120;&#30896;&#21040;&#30340;&#65292;&#25110;&#26263;&#24651;&#65289;&#65292;&#30333;&#39592;&#35266;&#21017;&#23041;&#21147;&#22823;&#20943;&#65292;&#36825;&#26102;&#23601;&#29992;&#26029;&#24565;&#21475;&#35776;+&#19981;&#20928;&#35266;&#65292;&#32477;&#23545;&#31186;&#26432;&#65292;&#19981;&#20928;&#35266;&#21487;&#20197;&#20570;&#22914;&#19979;&#35266;&#24819;&#65306;&#23608;&#34411;&#12289;&#34502;&#34411;&#20174;&#20116;&#23448;&#20013;&#29228;&#20986;&#65292;&#20889;&#36825;&#27573;&#35805;&#30340;&#26102;&#20505;&#25105;&#23601;&#26377;&#21589;&#21520;&#24863;&#12290;</p>
<p></p>
<p>02.&#25511;&#36951;</p>
<p></p>
<p>&#36951;&#31934;&#26159;&#24456;&#22810;&#21543;&#21451;&#26080;&#27861;&#25670;&#33073;&#30340;&#22256;&#25200;&#65292;&#39057;&#36951;&#21518;&#24448;&#24448;&#23545;&#36523;&#20307;&#21644;&#24515;&#29702;&#37117;&#26159;&#24040;&#22823;&#30340;&#25703;&#27531;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#34394;&#65292;&#20869;&#24515;&#20805;&#28385;&#30171;&#33510;&#21644;&#32477;&#26395;&#65292;&#23558;&#39134;&#32724;&#32769;&#24072;&#30340;&#25511;&#36951;&#20043;&#36947;&#20570;&#20102;&#21078;&#26512;&#21644;&#24402;&#32435;&#65292;&#24076;&#26395;&#21487;&#20197;&#24110;&#21040;&#22823;&#23478;&#65292;&#31069;&#22823;&#23478;&#26089;&#26085;&#25670;&#33073;&#36951;&#31934;&#65292;&#33073;&#31163;&#33510;&#28023;&#65292;&#25106;&#33394;&#25104;&#21151;&#65281;&#25511;&#36951;&#32418;&#23453;&#22270;&#65281;</p>
<p>&#20174;&#36825;&#24352;&#24402;&#32435;&#22270;&#20013;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#21040;&#22266;&#32958;&#21151;&#12289;&#21513;&#31077;&#21351;&#24182;&#19981;&#26159;&#19975;&#33021;&#30340;&#65292;&#23427;&#21482;&#23545;yy&#23548;&#33268;&#30340;&#28369;&#31934;&#20043;&#31867;&#30340;&#21407;&#22240;&#31649;&#29992;&#65292;&#27604;&#22914;&#20320;&#26202;&#39277;&#21507;&#20102;&#22823;&#33948;&#12289;&#38893;&#33756;&#65292;&#20570;1&#19975;&#20010;&#22266;&#32958;&#21151;&#20063;&#20250;&#36951;&#31934;&#65281;&#22823;&#23478;&#22914;&#26524;&#20005;&#26684;&#25353;&#29031;&#24402;&#32435;&#22270;&#20013;&#30340;&#21407;&#22240;&#35268;&#36991;&#65292;&#27599;&#27425;&#35760;&#24405;&#36951;&#31934;&#30340;&#21407;&#22240;&#21644;&#26102;&#38388;&#65292;&#22312;&#24402;&#32435;&#22270;&#20013;&#25490;&#38500;&#65292;&#19968;&#23450;&#21487;&#20197;&#23558;&#36951;&#31934;&#39057;&#29575;&#25552;&#21040;10&#22825;&#24038;&#21491;&#65292;&#20294;&#35201;&#24819;&#31361;&#30772;15&#22825;20&#22825;&#23601;&#24456;&#38590;&#20102;&#65292;&#32463;&#36807;&#25105;2&#24180;&#22810;&#30340;&#39057;&#36951;&#32463;&#39564;&#21457;&#29616;&#65292;&#25105;&#20204;&#30340;&#19994;&#38556;&#36234;&#28145;&#65292;&#22270;&#20013;&#24402;&#32435;&#30340;&#21407;&#22240;&#23545;&#25105;&#20204;&#36234;&#25935;&#24863;&#65292;&#25105;&#20204;&#36234;&#23481;&#26131;&#36951;&#31934;&#65292;&#25105;&#20204;&#30340;&#19994;&#38556;&#36234;&#23569;&#65292;&#36825;&#20123;&#35825;&#22240;&#23545;&#25105;&#20204;&#36234;&#19981;&#25935;&#24863;&#65292;&#25105;&#20204;&#36234;&#19981;&#23481;&#26131;&#36951;&#31934;&#12290;</p>
<p></p>
<p>&#37325;&#28857;&#26469;&#20102;&#65292;&#25720;&#32034;&#20102;&#21322;&#22825;&#65292;&#21407;&#26469;&#25511;&#36951;&#26368;&#26681;&#26412;&#30340;&#27861;&#21017;&#23601;&#26159;&#28040;&#38500;&#33258;&#24049;&#30340;&#19994;&#38556;&#12290;&#37034;&#28139;&#26102;&#38388;&#36234;&#38271;&#65292;&#19994;&#38556;&#36234;&#28145;&#65281;&#22914;&#20309;&#24555;&#36895;&#28040;&#38500;&#19994;&#38556;&#65311;&#37027;&#23601;&#26159;&#30495;&#24515;&#24527;&#24724;&#21644;&#34892;&#21892;&#65281;&#23588;&#20854;&#26159;&#30495;&#24515;&#24527;&#24724;&#65292;&#22823;&#23478;&#24448;&#24448;&#24573;&#30053;&#24527;&#24724;&#65292;&#22914;&#20309;&#24527;&#24724;&#23558;&#22312;&#19979;&#19968;&#33410;&#37325;&#28857;&#20171;&#32461;&#12290;</p>
<p></p>
<p>03.&#24527;&#24724;</p>
<p></p>
<p>&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;sy&#32773;&#30340;&#32618;&#24694;&#26159;&#38750;&#24120;&#37325;&#30340;&#65288;&#23551;&#24247;&#23453;&#20856;&#65292;&#20102;&#20961;&#22235;&#35757;&#65292;&#38452;&#24459;&#26080;&#24773;&#65289;&#65292;&#19994;&#38556;&#19981;&#38500;&#65292;&#36523;&#20307;&#26159;&#24456;&#38590;&#24674;&#22797;&#30340;&#12290;&#24527;&#24724;&#23545;&#19994;&#38556;&#30340;&#28040;&#38500;&#21644;&#36523;&#20307;&#30340;&#24674;&#22797;&#26159;&#26368;&#24555;&#36895;&#30340;&#65292;&#27604;&#34892;&#21892;&#36824;&#35201;&#24555;&#65292;&#36824;&#35201;&#30452;&#25509;&#65281;&#24819;&#24555;&#36895;&#24674;&#22797;&#36523;&#20307;&#30340;&#21543;&#21451;&#19968;&#23450;&#19981;&#35201;&#38169;&#36807;&#24527;&#24724;&#12290;</p>
<p></p>
<p>&#22914;&#20309;&#24527;&#24724;&#65311;&#65311;&#26412;&#20154;&#21457;&#29616;&#36890;&#36807;&#24527;&#24724;&#21487;&#20197;&#36805;&#36895;&#27835;&#30103;&#24456;&#22810;&#30142;&#30149;&#65292;&#24674;&#22797;&#32958;&#27668;&#65292;&#38451;&#27668;&#65292;&#31616;&#30452;&#19981;&#21487;&#24605;&#35758;&#12290;</p>
<p></p>
<p>&#20855;&#20307;&#26041;&#27861;&#65306;&#22312;&#26080;&#20154;&#22788;&#65292;&#33258;&#24049;&#21452;&#33181;&#36330;&#22320;&#65292;&#21452;&#25163;&#21512;&#25484;&#20110;&#33016;&#21069;&#65292;&#21457;&#35802;&#24515;&#65292;&#35828;&#22914;&#26159;&#35805;&#65306;&#21335;&#26080;&#26412;&#24072;&#37322;&#36838;&#29279;&#23612;&#20315;&#65292;&#21335;&#26080;&#38463;&#24357;&#20311;&#20315;&#65292;&#21335;&#26080;&#33647;&#24072;&#20315;&#65292;&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#65292;&#21335;&#26080;&#22320;&#34255;&#29579;&#33769;&#33832;&#65292;&#24351;&#23376;------&#65292;&#22312;&#35832;&#20315;&#33769;&#33832;&#38754;&#21069;&#28145;&#28145;&#22320;&#24527;&#24724;&#24448;&#26132;&#25152;&#36896;&#30340;&#35832;&#22810;&#24694;&#19994;&#65292;&#24351;&#23376;&#24858;&#26151;&#65292;&#20174;&#23567;&#26579;&#19978;&#37034;&#28139;&#65292;&#38271;&#36798;&#25968;&#21313;&#24180;&#65292;&#30475;&#40644;&#33394;&#24405;&#20687;&#65292;&#20256;&#25773;&#40644;&#33394;&#24405;&#20687;&#65292;&#24847;&#28139;&#65292;&#22475;&#24616;&#65292;&#36785;&#39554;&#65292;&#39030;&#25758;&#29238;&#27597;&#65292;&#24694;&#21475;&#65292;&#26432;&#29983;&#65292;&#28010;&#36153;&#31918;&#39135;&#65292;&#20599;&#30423;&#65288;&#33258;&#24049;&#26377;&#20160;&#20040;&#32618;&#36807;&#21487;&#20197;&#34917;&#20805;&#65289;&#65292;&#24351;&#23376;&#29616;&#22312;&#28145;&#21463;&#24694;&#19994;&#26524;&#25253;&#65292;&#30171;&#33510;&#19981;&#22570;&#65292;&#24351;&#23376;&#30693;&#38169;&#20102;&#65292;&#24351;&#23376;&#21457;&#24895;&#20174;&#27492;&#25106;&#38500;&#37034;&#28139;&#65292;&#31067;&#24694;&#25196;&#21892;&#65292;&#23389;&#25964;&#29238;&#27597;&#65292;&#22238;&#25253;&#31038;&#20250;&#65292;&#24691;&#35831;&#35832;&#20315;&#33769;&#33832;&#21152;&#25345;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#25106;&#28139;&#65292;&#26089;&#26085;&#28040;&#38500;&#19994;&#38556;&#65292;&#24674;&#22797;&#20581;&#24247;&#65281;&#65281;</p>
<p></p>
<p>&#36825;&#20123;&#35805;&#35828;&#24471;&#36234;&#26159;&#30495;&#35802;&#65292;&#24863;&#24212;&#36234;&#24378;&#65292;&#25928;&#26524;&#36234;&#22909;&#65292;&#26368;&#20339;&#30340;&#31243;&#24230;&#26159;&#65292;&#30171;&#21741;&#27969;&#28053;&#65292;&#36825;&#26679;&#28040;&#19994;&#38556;&#26368;&#22810;&#65292;&#36523;&#20307;&#24674;&#22797;&#20063;&#36234;&#26126;&#26174;&#12290;&#22312;&#35835;&#35829;&#36825;&#20123;&#35805;&#30340;&#26102;&#20505;&#65292;&#27599;&#27425;&#20840;&#36523;&#21457;&#40635;&#65292;&#20004;&#32958;&#21457;&#28909;&#65292;&#26262;&#27969;&#28044;&#28385;&#20840;&#36523;&#65292;&#32467;&#26463;&#21518;&#22909;&#20687;&#21507;&#20102;&#24456;&#22810;&#34917;&#33647;&#65292;&#20840;&#36523;&#36731;&#26494;&#24471;&#24456;&#65292;&#33298;&#26381;&#24471;&#24456;&#65292;&#21147;&#37327;&#26080;&#31351;&#12290;</p>
<p></p>
<p>04.&#34892;&#21892;</p>
<p></p>
<p>&#36825;&#37324;&#21482;&#35828;&#19977;&#31181;&#26041;&#24335;&#65306;</p>
<p>&#19968;&#65292;&#23389;&#25964;&#29238;&#27597;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#23389;&#24515;&#24320;&#20102;&#19968;&#20999;&#21892;&#24515;&#37117;&#24320;&#20102;&#65292;&#24378;&#28872;&#25512;&#33616;&#22823;&#23478;&#30475;&#22307;&#36132;&#25945;&#32946;&#25913;&#21464;&#21629;&#36816;&#65292;&#30495;&#30340;&#24863;&#21160;&#24471;&#33853;&#27882;&#65292;&#21463;&#30410;&#26080;&#31351;&#65292;&#33853;&#23454;&#24351;&#23376;&#35268;&#65292;&#20837;&#21017;&#23389;&#30340;&#37096;&#20998;&#65292;&#23601;&#31639;&#26159;&#24456;&#22909;&#22320;&#23389;&#25964;&#29238;&#27597;&#65292;&#22823;&#23478;&#35201;&#37325;&#35270;&#65292;&#22914;&#33509;&#19981;&#23389;&#25964;&#29238;&#27597;&#65292;&#20877;&#34892;&#21892;&#20063;&#25913;&#21464;&#19981;&#20102;&#21629;&#36816;&#65292;&#23389;&#39034;&#29238;&#27597;&#21017;&#20250;&#21152;&#36895;&#20320;&#30340;&#24674;&#22797;&#21644;&#25913;&#36816;&#65292;&#22823;&#23478;&#23588;&#20854;&#27880;&#24847;&#35201;&#23389;&#39034;&#29238;&#27597;&#65292;&#19981;&#24825;&#29238;&#27597;&#29983;&#27668;&#65292;&#19981;&#39030;&#25758;&#29238;&#27597;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#25918;&#29983;&#65292;&#25918;&#29983;&#20063;&#26159;&#26377;&#20202;&#36712;&#30340;&#12290;</p>
<p></p>
<p>&#19977;&#65292;&#24110;&#21161;&#25106;&#21451;&#20855;&#36275;&#36130;&#24067;&#26045;&#12289;&#27861;&#24067;&#26045;&#12289;&#26080;&#30031;&#24067;&#26045;&#65292;&#36130;&#20998;&#20026;&#22806;&#36130;&#65288;&#38065;&#24065;&#65289;&#21644;&#20869;&#36130;&#65288;&#32463;&#39564;&#12289;&#26234;&#24935;&#31561;&#65289;,&#22823;&#23478;&#25226;&#33258;&#24049;&#30340;&#25106;&#33394;&#32463;&#39564;&#20998;&#20139;&#32473;&#21543;&#21451;&#8212;&#36130;&#24067;&#26045;&#65292;&#24110;&#20182;&#25106;&#38500;&#37034;&#28139;&#65292;&#27490;&#24694;&#25196;&#21892;&#8212;&#27861;&#24067;&#26045;&#65292;&#25937;&#21543;&#21451;&#20110;&#30149;&#30171;&#12289;&#32477;&#26395;&#20043;&#20013;&#8212;&#26080;&#30031;&#24067;&#26045;&#65292;&#25105;&#35748;&#20026;&#31181;&#21151;&#24503;&#19981;&#20122;&#20110;&#25918;&#29983;&#65292;&#25937;&#20154;&#19968;&#21629;&#32988;&#36896;&#19971;&#32423;&#28014;&#23648;&#65288;&#20315;&#22612;&#65289;&#65292;&#21161;&#20154;&#25106;&#28139;&#23601;&#26159;&#25405;&#25937;&#29983;&#21629;&#65292;&#25913;&#21464;&#21629;&#36816;&#65292;&#29978;&#33267;&#21518;&#19990;&#65292;&#23376;&#23385;&#65288;&#22240;&#20026;&#26377;&#30340;&#21543;&#21451;&#20174;&#27492;&#23398;&#20315;&#65292;&#34892;&#21892;&#65292;&#21151;&#24503;&#26080;&#37327;&#65289;&#12290;</p>
<p></p>
<p></p>
<p>&#20859;&#29983;</p>
<p></p>
<p>&#20859;&#29983;&#30340;&#27700;&#24456;&#28145;&#65292;&#25105;&#24403;&#21021;&#20063;&#26159;&#21508;&#31181;&#32451;&#21151;&#65292;&#20294;&#24503;&#19981;&#37197;&#20301;&#65292;&#26368;&#21518;&#37117;&#39057;&#32321;&#36951;&#31934;&#65292;&#25630;&#24471;&#25105;&#20877;&#19981;&#25954;&#22810;&#32451;&#20102;&#65292;&#23601;&#25226;&#25105;&#30340;&#20859;&#29983;&#35745;&#21010;&#32473;&#22823;&#23478;&#20998;&#20139;:</p>
<p></p>
<p>01</p>
<p>&#31449;&#26729;&#65292;&#27599;&#22825;15&#20998;&#38047;&#12290;&#31449;&#30340;&#26102;&#20505;&#65292;&#24565;&#35829;&#20315;&#21495;&#65292;&#24378;&#28872;&#25512;&#33616;&#30334;&#24230;&#27494;&#24544;&#22269;&#31449;&#26729;&#65292;&#26377;&#25945;&#23398;&#35270;&#39057;&#65292;&#22823;&#23478;&#22909;&#22909;&#23398;&#20064;&#65292;15&#20998;&#38047;&#36275;&#30691;&#65281;&#24456;&#22810;&#21543;&#21451;&#25928;&#26524;&#19981;&#26126;&#26174;&#65292;&#26159;&#22240;&#20026;&#23039;&#21183;&#19981;&#23545;&#12290;</p>
<p></p>
<p>02</p>
<p>&#23567;&#30933;&#22836;&#65292;&#26089;&#36215;50&#65292;&#19979;&#29677;50&#65292;&#23545;&#32925;&#32958;&#24674;&#22797;&#24456;&#22909;&#65292;&#32780;&#19988;&#28040;&#19994;&#38556;&#26126;&#26174;&#65292;&#30495;&#23454;&#19981;&#34394;&#12290;&#24314;&#35758;&#21644;&#24527;&#24724;&#37096;&#20998;&#32467;&#21512;&#65292;&#25928;&#26524;&#26464;&#26464;&#30340;&#12290;</p>
<p></p>
<p>03</p>
<p>&#36991;&#20813;&#20037;&#22352;&#65292;&#27599;45&#20998;&#38047;&#65292;&#36215;&#26469;&#21160;10&#20998;&#38047;&#65292;&#26202;&#19978;10&#28857;&#19968;&#23450;&#35201;&#30561;&#35273;&#12290;</p>
<p></p>
<p>&#24863;&#24681;&#20934;&#25552;&#20315;&#27597;&#24904;&#24754;&#21152;&#25345;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/058.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/060.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
