<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>62.&#21338;&#22763;&#25106;&#21451;&#30340;&#24515;&#24471;&#20998;&#20139;&#65292;&#25106;&#33394;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#21482;&#26377;&#36827;&#34892;&#26102;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21338;&#22763;&#25106;&#21451;&#30340;&#24515;&#24471;&#20998;&#20139;&#65292;&#25106;&#33394;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#21482;&#26377;&#36827;&#34892;&#26102;</p>
<p></p>
<p>&#39134;&#32724;&#24072;&#20804;&#24744;&#22909;&#65292;&#26152;&#22825;&#24744;&#26356;&#26032;&#31532;115&#23395;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#30001;&#20110;&#21338;&#22763;&#35838;&#39064;&#23398;&#19994;&#26102;&#38388;&#21407;&#22240;&#65292;&#20170;&#22825;&#25165;&#25226;&#36825;&#23395;&#25991;&#31456;&#25972;&#29702;&#19979;&#26469;&#36827;&#19968;&#27493;&#23398;&#20064;&#12290;&#25105;&#23601;&#26159;&#36825;&#19968;&#23395;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#27491;&#25991;&#21069;&#20998;&#20139;&#31532;&#20116;&#20010;&#26696;&#20363;&#20013;&#30340;&#22269;&#20869;&#26576;985&#29702;&#24037;&#31185;&#39640;&#26657;&#22312;&#35835;&#21338;&#22763;&#25106;&#21451;&#19968;&#26522;&#65288;1988&#24180;&#20986;&#29983;&#30340;&#65292;&#30446;&#21069;&#36824;&#26377;1&#24180;&#22810;&#21338;&#22763;&#27605;&#19994;&#33719;&#24471;&#24037;&#23398;&#21338;&#22763;&#23398;&#20301;&#65292;&#25509;&#35302;&#25106;&#33394;&#21543;&#20043;&#21069;&#20063;&#26366;&#24819;&#35201;&#25913;&#25481;SY&#30340;&#24694;&#20064;&#65292;&#20294;&#24635;&#36867;&#19981;&#20986;&#25106;&#21644;&#30772;&#25106;&#30340;&#24618;&#22280;&#65292;&#26368;&#38271;&#19981;&#36229;&#36807;&#19968;&#20010;&#26376;&#65289;&#12290;&#20170;&#22825;&#25972;&#29702;&#23398;&#20064;&#36825;&#23395;&#25991;&#31456;&#65292;&#21457;&#29616;&#33258;&#24049;&#19978;&#19968;&#23395;&#30041;&#35328;&#30340;&#25552;&#38382;&#38382;&#39064;&#31455;&#28982;&#34987;&#24744;&#20998;&#20139;&#22312;&#25106;&#33394;&#25991;&#31456;&#30340;&#26696;&#20363;&#20013;&#65292;&#23545;&#25105;&#20010;&#20154;&#26469;&#35828;&#65292;&#36825;&#21448;&#26159;&#19968;&#20010;&#25106;&#33394;&#20107;&#19994;&#30340;&#37324;&#31243;&#30865;&#65292;&#31455;&#28982;&#36825;&#20040;&#36817;&#36317;&#31163;&#22320;&#24863;&#21463;&#21040;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21407;&#20316;&#32773;&#30340;&#28857;&#21270;&#65292;&#35753;&#25105;&#22312;&#33258;&#24049;&#30340;&#25106;&#33394;&#20107;&#19994;&#19978;&#21463;&#21040;&#30456;&#24403;&#22823;&#30340;&#40723;&#33310;&#21644;&#22686;&#28155;&#20102;&#21147;&#37327;&#65292;&#25105;&#23558;&#26356;&#21152;&#31934;&#36827;&#22320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#20462;&#24515;&#12290;</p>
<p></p>
<p>&#19978;&#19968;&#27425;&#25106;&#33394;&#30340;&#37324;&#31243;&#30865;&#26159;2016&#24180;7&#26376;&#20221;&#36880;&#28176;&#20102;&#35299;&#23398;&#20064;&#24744;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25991;&#31456;&#65292;&#28145;&#20837;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21457;&#29616;&#37324;&#38754;&#30340;&#22885;&#22937;&#65292;&#23601;&#20687;&#33719;&#24471;&#27494;&#21151;&#31192;&#31821;&#19968;&#26679;&#65292;&#25105;&#25226;&#27599;&#19968;&#23395;&#30340;&#25106;&#20026;&#33391;&#33647;&#20840;&#37096;&#25972;&#29702;&#24182;&#25171;&#21360;&#19979;&#26469;&#65292;&#36827;&#19968;&#27493;&#23398;&#20064;&#65292;&#36825;&#20010;&#20064;&#24815;&#25105;&#20250;&#19968;&#30452;&#22362;&#25345;&#19979;&#21435;&#12290;&#20174;2015&#24180;1&#26376;1&#26085;&#20598;&#28982;&#38388;&#25509;&#35302;&#25106;&#33394;&#21543;&#21040;&#29616;&#22312;&#26377;2&#24180;&#22810;&#20102;&#65292;&#36825;&#36807;&#31243;&#20063;&#32463;&#21382;&#20102;&#26089;&#26399;&#30340;&#38752;&#27589;&#21147;&#30450;&#30446;&#24378;&#25106;&#65292;&#21644;&#20013;&#26399;&#30340;&#39057;&#32321;&#30772;&#25106;&#65288;2015&#24180;&#19978;&#21322;&#24180;&#38752;&#27589;&#21147;&#25106;&#33394;&#26399;&#38388;&#34429;&#28982;&#27809;&#26377;SY&#65292;&#20294;&#32463;&#24120;&#24847;&#28139;&#65292;&#24182;&#19988;&#26377;&#30450;&#30446;&#25106;&#33394;&#30340;&#29006;&#29100;&#24863;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#21322;&#24180;&#21518;&#21463;&#21040;&#40644;&#33394;&#20449;&#24687;&#25200;&#21160;&#32780;&#30772;&#25106;&#65292;&#29616;&#22312;&#30475;&#26469;&#65292;&#30001;&#20110;&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#35273;&#24735;&#20063;&#27809;&#26377;&#23454;&#36136;&#24615;&#30340;&#25552;&#21319;&#65292;&#30772;&#25106;&#21518;&#24515;&#24577;&#20063;&#35843;&#25972;&#19981;&#22909;&#65292;2015&#24180;12&#26376;&#20221;&#20165;&#20165;1&#20010;&#26376;&#20869;&#30127;&#29378;&#30772;&#25106;&#36798;&#21040;&#21313;&#20960;&#27425;&#20043;&#22810;&#65292;&#24403;&#26102;&#30340;&#24515;&#24577;&#26159;&#21453;&#27491;2015&#24180;&#24555;&#32467;&#26463;&#65292;&#23601;&#30772;&#25106;&#19968;&#27425;&#21543;&#65292;&#28982;&#21518;&#20174;2016&#24180;&#24320;&#22987;&#20877;&#22909;&#22909;&#25106;&#12290;&#24819;&#22312;&#24819;&#36215;&#26469;&#37027;&#26102;&#30340;&#24515;&#24577;&#22810;&#20040;&#21487;&#31505;&#65292;&#34987;&#24515;&#39764;&#24578;&#24703;&#12289;&#38468;&#20307;&#65292;&#19981;&#20250;&#35782;&#21035;&#65289;&#21644;&#21518;&#26399;&#21040;&#29616;&#22312;&#28145;&#20837;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26469;&#25552;&#21319;&#35273;&#24735;&#12290;</p>
<p></p>
<p>&#20174;2016&#24180;7&#26376;18&#26085;&#21040;&#29616;&#22312;&#24050;&#32463;7&#20010;&#26376;&#26377;&#20313;&#65292;&#20570;&#22266;&#32958;&#21151;&#65292;&#20445;&#25345;&#21513;&#31077;&#21351;&#65288;&#21338;&#22763;&#27605;&#19994;&#20197;&#21518;&#33258;&#30001;&#26102;&#38388;&#22810;&#30340;&#26102;&#20505;&#65292;&#25105;&#19968;&#23450;&#20250;&#20570;&#20859;&#29983;&#26729;&#21644;&#26641;&#30103;&#65289;&#65292;&#20943;&#23569;&#32905;&#39135;&#65292;&#27599;&#22825;&#40664;&#24565;&#65306;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#36824;&#26377;&#38463;&#24357;&#38464;&#20315;&#12290;&#19981;&#38500;&#24847;&#28139;&#38750;&#25106;&#33394;&#65292;&#25105;&#20840;&#28982;&#22320;&#29233;&#24182;&#25509;&#32435;&#25105;&#33258;&#24049;&#65307;&#31881;&#33394;&#23376;&#24377;&#65292;&#35686;&#24789;&#35686;&#24789;&#20877;&#35686;&#24789;&#65292;&#19981;&#29369;&#35947;&#65292;&#19981;&#22949;&#21327;&#65292;&#19981;&#32437;&#23481;&#65307;&#26029;&#24847;&#28139;&#65292;&#25511;&#36951;&#65292;&#35686;&#24789;&#65292;&#24773;&#32490;&#65292;&#20859;&#29983;&#65292;&#23398;&#20064;&#65307;&#35266;&#24515;&#26029;&#24565;&#65292;&#30456;&#20114;&#25903;&#25345;&#40723;&#21169;&#65292;&#24444;&#27492;&#27427;&#36175;&#20381;&#38752;&#65292;&#28201;&#26262;&#65292;&#24863;&#24681;&#29983;&#27963;&#65307;&#24515;&#39764;&#21487;&#20197;&#19975;&#36133;&#65292;&#20294;&#21482;&#35201;&#19968;&#32988;&#21363;&#21487;&#65292;&#32780;&#25106;&#21487;&#20197;&#19975;&#32988;&#65292;&#21364;&#36755;&#19981;&#36215;&#19968;&#36133;&#65307;&#24448;&#26132;&#25152;&#36896;&#35832;&#24694;&#19994;&#65292;&#30342;&#30001;&#26080;&#22987;&#36138;&#21972;&#30196;&#65292;&#20174;&#36523;&#35821;&#24847;&#20043;&#25152;&#29983;&#65292;&#19968;&#20999;&#25105;&#20170;&#30342;&#24527;&#24724;&#65307;&#27442;&#26395;&#33258;&#20027;&#27169;&#24335;&#65292;&#24515;&#39764;&#22900;&#24441;&#27169;&#24335;&#65307;&#21152;&#24378;&#33258;&#36523;&#20462;&#24515;&#65292;&#20943;&#23569;&#19968;&#20123;&#20146;&#23494;&#25509;&#35302;&#65292;&#33258;&#24049;&#25226;&#25569;&#20998;&#23544;&#12290;&#8221;&#36825;&#26159;&#32467;&#21512;&#39134;&#32724;&#24072;&#20804;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12289;&#25106;&#33394;&#21543;&#31934;&#21697;&#20869;&#23481;&#21644;&#20010;&#20154;&#29983;&#27963;&#24037;&#20316;&#23398;&#20064;&#65292;&#25972;&#29702;&#20986;&#36866;&#21512;&#33258;&#24049;&#30340;&#23567;&#35776;&#31373;&#12290;</p>
<p></p>
<p>&#23601;&#25105;&#20010;&#20154;&#26041;&#38754;&#65292;&#21338;&#22763;&#35838;&#39064;&#23398;&#19994;&#19978;&#26377;&#31361;&#39134;&#29467;&#36827;&#65292;&#20004;&#31687;&#37325;&#35201;&#23398;&#26415;&#25104;&#26524;&#35770;&#25991;&#21363;&#23558;&#20934;&#22791;&#21457;&#34920;&#65292;&#19982;&#23548;&#24072;&#32852;&#21512;&#30003;&#35831;&#30340;&#22269;&#23478;&#33258;&#28982;&#31185;&#23398;&#22522;&#37329;&#39033;&#30446;&#20063;&#21363;&#23558;&#23457;&#25209;&#36890;&#36807;&#65292;&#24037;&#20316;&#20107;&#19994;&#20063;&#24179;&#31283;&#19978;&#21319;&#65292;&#21644;&#21608;&#22260;&#30340;&#20154;&#20851;&#31995;&#21644;&#35856;&#21451;&#21892;&#65292;&#36825;&#30495;&#30340;&#26159;&#25106;&#33394;&#38271;&#20037;&#32047;&#31215;&#25171;&#19979;&#30340;&#22522;&#30784;&#12290;&#23601;&#20687;&#24744;&#25152;&#35828;&#65292;&#25106;&#33394;&#21487;&#20197;&#25552;&#21319;&#19968;&#20010;&#20154;&#30340;&#33021;&#37327;&#27700;&#24179;&#65292;&#33041;&#21147;&#12289;&#31934;&#21147;&#12289;&#20307;&#21147;&#21464;&#22909;&#20102;&#65292;&#24515;&#24577;&#20063;&#20250;&#38543;&#20043;&#21464;&#22909;&#65292;&#25105;&#20840;&#36523;&#24515;&#22320;&#20307;&#20250;&#21040;&#20102;&#65292;&#36825;&#31181;&#24863;&#35273;&#22826;&#26834;&#20102;&#65292;&#24456;&#38590;&#29992;&#35821;&#35328;&#24418;&#23481;&#29616;&#22312;&#29366;&#24577;&#30340;&#32654;&#22909;&#65292;&#21407;&#26469;&#30450;&#30446;&#38752;&#27589;&#21147;&#24378;&#25106;&#30340;&#29006;&#29100;&#24863;&#28040;&#22833;&#12290;&#20063;&#21644;&#21508;&#20301;&#21543;&#21451;&#20998;&#20139;&#19968;&#19979;&#33258;&#24049;&#30340;&#23567;&#23567;&#24515;&#24471;&#65292;&#35201;&#24819;&#24443;&#24213;&#35299;&#38500;SY&#24694;&#20064;&#65292;&#27809;&#26377;&#25463;&#24452;&#21487;&#36208;&#65292;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#26368;&#22909;&#30340;&#21150;&#27861;&#65292;&#25105;&#27599;&#22825;&#37117;&#20250;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21644;&#25106;&#33394;&#21543;&#20854;&#20182;&#31934;&#21697;&#25106;&#33394;&#30693;&#35782;&#24515;&#24471;&#65292;&#23601;&#26159;&#20877;&#24537;&#25105;&#20063;&#20250;&#25277;&#20986;15-30 min&#26102;&#38388;&#28201;&#20064;&#20043;&#21069;&#30340;&#25106;&#33394;&#20869;&#23481;&#12290;</p>
<p></p>
<p>&#21516;&#26102;&#65292;&#20043;&#21069;&#30340;&#32463;&#39564;&#25945;&#35757;&#35753;&#25105;&#28145;&#21051;&#30693;&#36947;&#26029;&#37034;&#24565;&#23454;&#25112;&#21644;&#35686;&#24789;&#30340;&#37325;&#35201;&#24615;&#65292;&#19968;&#23450;&#19981;&#33021;&#36215;&#39556;&#20658;&#20043;&#24515;&#65292;&#21542;&#21017;&#65292;&#19968;&#30528;&#19981;&#24910;&#28385;&#30424;&#30342;&#36755;&#12290;&#25105;&#24819;&#35828;&#65292;&#26080;&#35770;&#20219;&#20309;&#20154;&#65288;&#19981;&#35770;&#24180;&#40836;&#12289;&#32844;&#19994;&#12289;&#36523;&#20221;&#65289;&#65292;&#21482;&#35201;&#26159;SY&#65292;&#21253;&#25324;&#20854;&#20182;&#26041;&#24335;&#30340;&#37034;&#28139;&#65292;&#37117;&#20250;&#35753;&#20320;&#36234;&#26469;&#36234;&#31967;&#31957;&#12290;&#32780;&#25106;&#33394;&#20859;&#29983;&#20462;&#24515;&#20250;&#35753;&#20320;&#36234;&#26469;&#36234;&#22909;&#12290;&#25106;&#33394;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#21482;&#26377;&#36827;&#34892;&#26102;&#12290;&#25105;&#19981;&#39556;&#19981;&#36481;&#65292;&#35878;&#34394;&#35880;&#24910;&#65292;&#22362;&#25345;&#19981;&#25032;&#22320;&#23558;&#25106;&#33394;&#36827;&#34892;&#21040;&#24213;&#12290;&#24863;&#35874;&#24744;&#65292;&#39134;&#32724;&#24072;&#20804;&#21644;&#20026;&#25106;&#33394;&#21543;&#20570;&#20986;&#36129;&#29486;&#30340;&#21508;&#20301;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/061.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/063.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
