<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>64.&#25106;&#33394;300&#22825;&#65292;&#31038;&#24656;&#31361;&#28982;&#28040;&#22833;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;300&#22825;&#65292;&#31038;&#24656;&#31361;&#28982;&#28040;&#22833;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#36208;&#36335;&#30340;&#28900;&#34115;&#34223;</p>
<p></p>
<p>&#21040;&#20170;&#22825;&#20026;&#27490;&#65292;&#25105;&#19968;&#27425;&#37117;&#27809;&#26377;&#30475;&#36807;&#40644;&#65292;&#26356;&#27809;&#26377;SY&#36807;&#65292;&#20598;&#23572;&#36951;&#31934;&#65292;&#20102;&#35299;&#25105;&#30340;&#21543;&#21451;&#30693;&#36947;&#65292;&#25105;&#37034;&#28139;&#22810;&#24180;&#65292;&#20027;&#35201;&#30340;&#30151;&#29366;&#36824;&#26159;&#31070;&#32463;&#30151;&#26041;&#38754;&#65292;&#20026;&#27492;&#25105;&#20063;&#24046;&#28857;&#37247;&#25104;&#24754;&#21095;&#65292;&#32780;&#20276;&#38543;&#30528;&#31070;&#32463;&#30151;&#32780;&#26469;&#30340;&#23601;&#26159;&#24378;&#28872;&#31038;&#24656;&#65292;&#36825;&#23545;&#25105;&#20043;&#21069;&#30340;&#20154;&#29983;&#20135;&#29983;&#20102;&#24456;&#22823;&#30340;&#22351;&#24433;&#21709;&#12290;&#22238;&#24819;&#25105;&#20043;&#21069;&#30340;&#31038;&#24656;&#30151;&#29366;&#65292;&#24212;&#35813;&#26159;&#20174;SY&#24320;&#22987;&#20276;&#38543;&#20102;&#25105;&#36817;20&#24180;&#65292;&#31243;&#24230;&#36234;&#26469;&#36234;&#28145;&#65292;&#25105;&#21364;&#19968;&#28857;&#37117;&#19981;&#30693;&#36947;&#65292;&#29616;&#22312;&#25105;&#32456;&#20110;&#8220;&#37266;&#8221;&#20102;&#65292;&#22240;&#20026;&#25105;&#21487;&#20197;&#24456;&#36127;&#36131;&#22320;&#36319;&#21543;&#21451;&#20204;&#27719;&#25253;&#65306;&#25105;&#24050;&#32463;&#27809;&#26377;&#31038;&#24656;&#20102;&#65281;</p>
<p></p>
<p>&#20174;&#23567;&#25105;&#23601;&#26159;&#19968;&#20010;&#24320;&#26391;&#27963;&#27900;&#30340;&#23401;&#23376;&#65292;&#23567;&#26102;&#20505;&#29305;&#21035;&#22909;&#21160;&#65292;&#29305;&#21035;&#22806;&#21521;&#65292;&#23567;&#20249;&#20276;&#20063;&#24456;&#22810;&#65292;&#32769;&#24072;&#37117;&#35828;&#25105;&#26377;&#8220;&#22810;&#21160;&#30151;&#8221;&#65292;&#21487;&#26159;&#33258;&#20174;&#21021;&#20013;&#24320;&#22987;SY&#65292;&#25105;&#30340;&#31038;&#24656;&#23601;&#24930;&#24930;&#20986;&#29616;&#20102;&#65292;&#25152;&#20197;SY&#26159;&#31038;&#24656;&#30340;&#19968;&#22823;&#20027;&#22240;&#65292;&#36825;&#26159;&#25105;&#20146;&#36523;&#32463;&#21382;&#30340;&#26126;&#35777;&#12290;&#25105;&#35760;&#24471;&#36827;&#39640;&#20013;&#20043;&#21518;&#65292;&#25105;&#30340;&#31038;&#24656;&#23601;&#24320;&#22987;&#20102;&#65292;&#24403;&#26102;&#24403;&#28982;&#19981;&#30693;&#36947;&#65292;&#21482;&#26159;&#21457;&#29616;&#25105;&#29305;&#21035;&#19981;&#21512;&#32676;&#65292;&#21644;&#21516;&#23398;&#35828;&#35805;&#32769;&#26159;&#35828;&#38169;&#35805;&#65292;&#24456;&#31616;&#21333;&#30340;&#34920;&#36798;&#37117;&#20250;&#35828;&#38169;&#65292;&#28982;&#21518;&#34987;&#21516;&#23398;&#20204;&#31505;&#35805;&#65292;&#20037;&#32780;&#20037;&#20043;&#25105;&#21464;&#24471;&#19981;&#22823;&#25954;&#35828;&#35805;&#65292;&#29616;&#22312;&#25105;&#25165;&#30693;&#36947;&#65292;&#37027;&#26159;SY&#23548;&#33268;&#30340;&#31070;&#32463;&#31995;&#32479;&#38382;&#39064;&#65292;&#20986;&#29616;&#20102;&#31038;&#24656;&#65292;&#25105;&#35760;&#24471;&#26377;&#19968;&#27425;&#25105;&#25925;&#24847;&#21334;&#24324;&#19968;&#21477;&#25104;&#35821;&#65292;&#23621;&#28982;&#35828;&#20986;&#26469;&#30340;&#23383;&#21644;&#25105;&#24819;&#30340;&#23383;&#19981;&#31526;&#21512;&#65292;&#34987;&#25105;&#19968;&#20010;&#21516;&#23398;&#24403;&#22330;&#22823;&#31505;&#65292;&#36825;&#26679;&#30340;&#32463;&#21382;&#30495;&#30340;&#24456;&#23604;&#23596;&#65292;&#21487;&#26159;&#24403;&#26102;&#25105;&#20197;&#20026;&#26159;&#25105;&#19981;&#20064;&#24815;&#35762;&#26222;&#36890;&#35805;&#30340;&#21407;&#22240;&#65292;&#20854;&#23454;&#23601;&#26159;SY&#23548;&#33268;&#30340;&#31038;&#24656;&#12290;&#22823;&#23398;&#37324;&#20063;&#26159;&#19968;&#26679;&#65292;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#26379;&#21451;&#65292;&#24456;&#19981;&#21512;&#32676;&#65292;&#24456;&#23475;&#24597;&#21644;&#20154;&#20132;&#27969;&#65292;&#21516;&#23398;&#38500;&#20102;&#20960;&#20010;&#21916;&#27426;&#25171;&#28216;&#25103;&#30340;&#25439;&#21451;&#20043;&#22806;&#27809;&#26377;&#20160;&#20040;&#26379;&#21451;&#12290;&#25105;&#24403;&#26102;&#19968;&#28857;&#20063;&#19981;&#30693;&#36947;&#31038;&#24656;&#36825;&#20010;&#35789;&#65292;&#21482;&#26159;&#20197;&#20026;&#33258;&#24049;&#27604;&#36739;&#20869;&#21521;&#65292;&#21453;&#32780;&#35273;&#24471;&#26159;&#19968;&#31181;&#25104;&#29087;&#30340;&#34920;&#29616;&#12290;&#26368;&#20005;&#37325;&#30340;&#36824;&#26159;&#20986;&#29616;&#22312;&#24037;&#20316;&#21518;&#24651;&#29233;&#30456;&#20146;&#20013;&#65292;&#25105;&#27599;&#27425;&#30456;&#20146;&#65292;&#21482;&#35201;&#36935;&#21040;&#31245;&#24494;&#21512;&#30524;&#32536;&#30340;&#22899;&#29983;&#65292;&#23601;&#32039;&#24352;&#24471;&#19981;&#24471;&#20102;&#65292;&#35828;&#35805;&#37117;&#19981;&#25954;&#35828;&#65292;&#33050;&#20063;&#20250;&#25238;&#65292;&#25152;&#20197;&#25105;&#30456;&#20146;&#24456;&#38590;&#25104;&#21151;&#65292;&#27599;&#27425;&#21644;&#22899;&#29983;&#36891;&#34903;&#65292;&#25105;&#37117;&#26159;&#36208;&#22312;&#22899;&#29983;&#36523;&#21518;&#65292;&#26377;&#19968;&#27425;&#25105;&#35760;&#24471;&#21644;&#19968;&#20010;&#22899;&#29983;&#36891;&#21830;&#21414;&#65292;&#25105;&#19968;&#30452;&#26159;&#36208;&#22312;&#36825;&#20010;&#22899;&#29983;&#30340;&#21518;&#38754;&#65292;&#19981;&#25954;&#36208;&#21040;&#22905;&#21069;&#38754;&#21435;&#65292;&#25105;&#29616;&#22312;&#25165;&#30693;&#36947;&#65292;&#25105;&#24403;&#26102;&#30340;&#31038;&#24656;&#30495;&#30340;&#26159;&#24456;&#20005;&#37325;&#24456;&#20005;&#37325;&#20102;&#65292;&#36825;&#20063;&#26159;SY&#25152;&#23548;&#33268;&#30340;&#65292;&#31038;&#24656;&#36234;&#26469;&#36234;&#37325;&#65292;&#21040;&#21518;&#26469;&#65292;&#20960;&#20046;&#19981;&#25954;&#21644;&#22899;&#29983;&#27491;&#38754;&#20132;&#27969;&#65292;&#21482;&#26377;&#22312;QQ&#19978;&#27809;&#26377;&#38754;&#23545;&#38754;&#30340;&#24773;&#20917;&#19979;&#25165;&#33021;&#32842;&#22825;&#12290;</p>
<p></p>
<p>&#25105;&#35760;&#24471;&#26377;&#19968;&#27425;&#21435;&#19968;&#20010;&#22320;&#26041;&#21150;&#20107;&#65292;&#21150;&#20107;&#20154;&#21592;&#24403;&#22330;&#23601;&#21644;&#25105;&#23478;&#37324;&#20154;&#35828;&#65292;&#20320;&#23478;&#30340;&#36825;&#20010;&#23567;&#20249;&#23376;&#65292;&#19968;&#20010;&#20154;&#30340;&#26102;&#20505;&#23601;&#22352;&#22312;&#37027;&#37324;&#19968;&#22768;&#19981;&#21709;&#65292;&#20063;&#19981;&#21644;&#20154;&#35828;&#35805;&#65292;&#22826;&#22855;&#24618;&#20102;&#65292;&#24403;&#26102;&#26049;&#36793;&#30340;&#24037;&#20316;&#20154;&#21592;&#25171;&#22278;&#22330;&#65292;&#35828;&#20154;&#23478;&#32769;&#23454;&#65292;&#26159;&#22909;&#20107;&#65292;&#23545;&#20170;&#22825;&#30340;&#25105;&#26469;&#35828;&#65292;&#25105;&#25165;&#30693;&#36947;&#65292;&#24403;&#26102;&#25105;&#19981;&#26159;&#32769;&#23454;&#65292;&#25105;&#26159;&#29477;&#29712;&#65281;&#26159;&#31038;&#24656;&#23548;&#33268;&#30340;&#29477;&#29712;&#65281;&#22312;&#29983;&#27963;&#20013;&#65292;&#25105;&#21644;&#21516;&#20107;&#35828;&#35805;&#65292;&#29978;&#33267;&#21644;&#23478;&#20154;&#35828;&#35805;&#65292;&#20174;&#26469;&#19981;&#25954;&#30475;&#23545;&#26041;&#30340;&#30524;&#30555;&#65292;&#19968;&#30452;&#26159;&#30475;&#23545;&#26041;&#30340;&#34915;&#39046;&#20197;&#19979;&#65292;&#32780;&#19988;&#31038;&#24656;&#23548;&#33268;&#25105;&#21644;&#20154;&#35828;&#35805;&#65292;&#20250;&#26080;&#24847;&#35782;&#22320;&#39548;&#32972;&#65292;&#29992;&#19968;&#31181;&#30475;&#20284;&#35878;&#21329;&#20854;&#23454;&#26159;&#29477;&#29712;&#30340;&#23039;&#21183;&#21644;&#20154;&#20132;&#35848;&#65281;&#32780;&#19988;&#25105;&#32463;&#24120;&#35828;&#38169;&#35805;&#65292;&#35828;&#19981;&#21512;&#36866;&#23452;&#30340;&#35805;&#65292;&#24515;&#37324;&#26126;&#26126;&#26159;&#36825;&#26679;&#24819;&#65292;&#35828;&#30340;&#33258;&#21160;&#21464;&#25104;&#21478;&#22806;&#30340;&#35805;&#65292;&#27599;&#27425;&#37117;&#22240;&#20026;&#35828;&#38169;&#35805;&#32780;&#23548;&#33268;&#20107;&#24773;&#25630;&#30776;&#65292;&#20154;&#38469;&#20851;&#31995;&#30095;&#36828;&#65292;&#36896;&#25104;&#19981;&#24517;&#35201;&#30340;&#35823;&#20250;&#65292;&#36825;&#26679;&#30340;&#20363;&#23376;&#19981;&#32988;&#26522;&#20030;&#65281;</p>
<p></p>
<p>&#20170;&#22825;&#20026;&#20160;&#20040;&#20889;&#36825;&#31687;&#24086;&#23376;&#65292;&#26159;&#22240;&#20026;&#25105;&#24050;&#32463;&#24443;&#24213;&#21578;&#21035;&#31038;&#24656;&#20102;&#65292;&#20320;&#38382;&#25105;&#20160;&#20040;&#26102;&#20505;&#31038;&#24656;&#22909;&#30340;&#65292;&#25105;&#35828;&#23601;&#26159;&#21069;&#20960;&#22825;&#65292;&#32780;&#19988;&#20174;&#21435;&#24180;10&#26376;16&#26085;&#24320;&#22987;&#30340;&#36825;10&#20010;&#26376;&#20013;&#65292;&#25105;&#30340;&#31038;&#24656;&#22909;&#36716;&#24182;&#19981;&#26126;&#26174;&#65292;&#25105;&#27599;&#27425;&#21644;&#20154;&#35828;&#35805;&#65292;&#25105;&#37117;&#26159;&#24378;&#36843;&#33258;&#24049;&#30475;&#23545;&#26041;&#30340;&#30524;&#30555;&#65292;&#20294;&#26159;&#27599;&#24403;&#21644;&#23545;&#26041;&#30524;&#31070;&#25509;&#35302;&#65292;&#25105;&#24515;&#37324;&#37117;&#22103;&#22103;&#20081;&#36339;&#65281;&#25152;&#20197;&#65292;&#31038;&#24656;&#26681;&#26412;&#27809;&#26377;&#22909;&#65292;&#21482;&#26159;&#25105;&#21193;&#24378;&#33258;&#24049;&#19981;&#22826;&#29477;&#29712;&#32780;&#24050;&#65281;&#20294;&#26159;&#20170;&#22825;&#25105;&#24050;&#32463;&#24443;&#24213;&#27809;&#26377;&#36825;&#20010;&#24863;&#35273;&#20102;&#65292;&#22240;&#20026;&#25105;&#30340;&#31038;&#24656;&#24050;&#32463;&#28040;&#22833;&#20102;&#65292;&#24590;&#20040;&#28040;&#22833;&#30340;&#65292;&#25105;&#21487;&#20197;&#24456;&#36127;&#36131;&#22320;&#35828;&#65306;&#26159;&#31361;&#28982;&#28040;&#22833;&#30340;&#65281;&#65281;</p>
<p></p>
<p>&#23545;&#65292;&#23601;&#26159;&#22312;&#25106;&#21040;&#21069;&#20960;&#22825;&#65292;&#19968;&#20849;&#31639;&#19979;&#26469;&#26159;300&#22825;&#24038;&#21491;&#65292;&#22312;290&#20960;&#22825;&#30340;&#26102;&#20505;&#36824;&#26159;&#26377;&#31038;&#24656;&#65292;&#20294;&#26159;&#21040;300&#22825;&#24038;&#21491;&#30340;&#37027;&#19968;&#22825;&#65292;&#30636;&#38388;&#31361;&#28982;&#22909;&#20102;&#65281;&#65281;&#25105;&#20063;&#35273;&#24471;&#19981;&#21487;&#24605;&#35758;&#65281;&#25105;&#35760;&#24471;&#37027;&#22825;&#65292;&#25105;&#21644;&#19968;&#20010;&#29087;&#20154;&#25171;&#30005;&#35805;&#65292;&#25105;&#31361;&#28982;&#35273;&#24471;&#65292;&#21487;&#20197;&#24320;&#20010;&#29609;&#31505;&#65292;&#20197;&#21069;&#25105;&#20174;&#26469;&#27809;&#26377;&#36825;&#26679;&#30340;&#24819;&#27861;&#65292;&#23567;&#26102;&#20505;&#25105;&#24456;&#24189;&#40664;&#24456;&#24320;&#26391;&#65292;&#20294;&#26159;&#20174;&#21021;&#20013;SY&#21518;&#25105;&#20960;&#20046;&#21464;&#25104;&#20102;&#19968;&#20010;&#27809;&#26377;&#20219;&#20309;&#24189;&#40664;&#32454;&#32990;&#30340;&#26408;&#22836;&#20154;&#65292;&#22312;&#20154;&#21069;&#32473;&#20154;&#24863;&#35273;&#23601;&#26159;&#21051;&#26495;&#20869;&#21521;&#65292;&#20294;&#26159;&#37027;&#22825;&#25105;&#31361;&#28982;&#26377;&#24320;&#29609;&#31505;&#30340;&#24819;&#27861;&#65292;&#20197;&#21069;&#24320;&#29609;&#31505;&#37117;&#26159;&#24456;&#21051;&#24847;&#30340;&#65292;&#32780;&#19988;&#24320;&#20986;&#26469;&#30340;&#29609;&#31505;&#19968;&#28857;&#37117;&#19981;&#33258;&#28982;&#65292;&#36825;&#27425;&#65292;&#25105;&#22312;&#30005;&#35805;&#37324;&#35762;&#24471;&#38750;&#24120;&#27969;&#21033;&#65281;&#25105;&#33258;&#24049;&#37117;&#19981;&#25954;&#30456;&#20449;&#65292;&#28982;&#21518;&#65292;&#25105;&#31361;&#28982;&#21457;&#29616;&#65292;&#25105;&#20063;&#24819;&#21644;&#21516;&#20107;&#20204;&#35828;&#35828;&#22909;&#29609;&#30340;&#35805;&#65292;&#32467;&#26524;&#65292;&#25105;&#31532;&#19968;&#27425;&#24863;&#21463;&#21040;&#65292;&#22823;&#22768;&#22823;&#32966;&#22320;&#21644;&#20154;&#20132;&#27969;&#30340;&#24555;&#24863;&#65281;&#21487;&#20197;&#35828;&#20037;&#26097;&#36898;&#29976;&#38706;&#65292;&#25105;&#21313;&#20960;&#24180;&#26469;&#65292;&#35980;&#20284;&#20174;&#26469;&#27809;&#26377;&#20307;&#39564;&#21040;&#21644;&#20154;&#30021;&#24555;&#27807;&#36890;&#26159;&#36825;&#26679;&#30340;&#24863;&#35273;&#65281;&#65281;</p>
<p>&#25105;&#21487;&#20197;&#22823;&#32966;&#30446;&#35270;&#23545;&#26041;&#65292;&#25105;&#21487;&#20197;&#22823;&#22768;&#28165;&#33030;&#19981;&#21547;&#31946;&#22320;&#35828;&#20986;&#27599;&#19968;&#20010;&#23383;&#65281;&#65281;&#25105;&#21487;&#20197;&#21322;&#24320;&#29609;&#31505;&#21448;&#19981;&#24471;&#32618;&#20154;&#22320;&#21644;&#23545;&#26041;&#27807;&#36890;&#65281;&#65281;</p>
<p></p>
<p>&#36825;&#20010;&#24863;&#35273;&#22826;&#22909;&#20102;&#65292;&#20687;&#25320;&#24320;&#27987;&#38654;&#35265;&#38738;&#22825;&#19968;&#26679;&#65281;</p>
<p></p>
<p>&#20043;&#25152;&#20197;&#25105;&#20170;&#22825;&#25165;&#21457;&#24086;&#65292;&#26159;&#20026;&#20102;&#22312;&#21069;&#20960;&#22825;&#32487;&#32493;&#39564;&#35777;&#25105;&#30340;&#25913;&#21464;&#65292;&#36825;&#20960;&#22825;&#25105;&#21457;&#29616;&#25105;&#27599;&#22825;&#37117;&#21487;&#20197;&#36825;&#26679;&#24320;&#24515;&#22320;&#19982;&#20154;&#20132;&#27969;&#65281;&#25105;&#21457;&#29616;&#25105;&#24320;&#22987;&#21916;&#27426;&#20027;&#21160;&#21644;&#21516;&#20107;&#20204;&#26379;&#21451;&#20204;&#35828;&#35805;&#20102;&#65281;&#25105;&#24320;&#22987;&#21916;&#27426;&#21644;&#20154;&#35828;&#35805;&#30340;&#24863;&#35273;&#20102;&#65292;&#20043;&#21069;&#25105;&#19968;&#30452;&#19981;&#21916;&#27426;&#25110;&#32773;&#35828;&#24656;&#24807;&#21644;&#20154;&#22810;&#35828;&#35805;&#65281;</p>
<p></p>
<p>&#36825;&#20010;&#24863;&#35273;&#22826;&#22909;&#20102;&#65281;&#36825;&#20960;&#22825;&#30340;&#24863;&#21463;&#36827;&#19968;&#27493;&#35777;&#23454;&#20102;&#25105;&#19981;&#20877;&#31038;&#24656;&#20102;&#65281;</p>
<p></p>
<p>&#30475;&#21543;&#65292;&#26379;&#21451;&#20204;&#65292;&#25105;&#30495;&#30340;&#25913;&#21464;&#20102;&#65292;&#21435;&#24180;10&#26376;16&#26085;&#24320;&#22987;&#65292;11&#26376;11&#26085;&#25105;&#20146;&#21475;&#23545;&#22920;&#22920;&#24527;&#24724;&#25105;&#30340;SY&#65292;&#24182;&#24320;&#36148;&#31435;&#24535;&#65292;&#21040;&#20170;&#22825;&#65292;300&#22810;&#22825;&#65281;&#25105;&#30340;&#31038;&#24656;&#23601;&#36825;&#26679;&#31070;&#22855;&#22320;&#22312;&#19968;&#22825;&#20043;&#20869;&#8220;&#31361;&#28982;&#28040;&#22833;&#8221;&#65281;&#65281;&#23545;&#65292;&#19981;&#26159;&#28176;&#28176;&#28040;&#22833;&#65292;&#26159;&#31361;&#28982;&#65292;&#37327;&#21464;&#32456;&#20110;&#36814;&#26469;&#36136;&#21464;&#65281;&#65281;</p>
<p></p>
<p>&#25105;&#30340;&#20869;&#24515;&#29616;&#22312;&#24863;&#35273;&#38750;&#24120;&#24378;&#22823;&#65292;&#19981;&#20877;&#29369;&#35947;&#19981;&#20915;&#12289;&#20570;&#20107;&#30031;&#39318;&#30031;&#23614;&#65292;&#20276;&#38543;&#30528;&#21644;&#20154;&#20132;&#27969;&#38556;&#30861;&#30340;&#28040;&#38500;&#65292;&#25105;&#22312;&#20570;&#20107;&#12289;&#24605;&#32771;&#30340;&#26102;&#20505;&#20063;&#21464;&#24471;&#22362;&#20915;&#20102;&#65292;&#24403;&#28982;&#26368;&#26126;&#26174;&#30340;&#36824;&#26159;&#21644;&#20154;&#35828;&#35805;&#65292;&#38754;&#23545;&#38754;&#30340;&#35828;&#35805;&#65281;&#21644;&#20154;&#20132;&#27969;&#31532;&#19968;&#27425;&#21464;&#24471;&#36825;&#20040;&#24320;&#24515;&#65281;</p>
<p></p>
<p>&#36825;&#26159;&#25105;&#36817;20&#24180;&#26469;&#27809;&#26377;&#20307;&#20250;&#21040;&#30340;&#65292;&#30495;&#26159;&#8220;&#21315;&#24180;&#24189;&#35895;&#65292;&#19968;&#28783;&#21363;&#26126;&#8221;&#65281;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#21644;&#20154;&#35828;&#35805;&#65292;&#22909;&#20687;&#19981;&#33258;&#35273;&#22320;&#26377;&#20102;&#19968;&#32929;&#24378;&#22823;&#30340;&#27668;&#22330;&#65292;&#24213;&#27668;&#21313;&#36275;&#65292;&#19968;&#28857;&#37117;&#19981;&#24597;&#35828;&#38169;&#34987;&#20154;&#31505;&#35805;&#65292;&#38750;&#24120;&#33258;&#20449;&#65281;&#36825;&#20063;&#19981;&#26159;&#35013;&#20986;&#26469;&#30340;&#65292;&#22909;&#20687;&#32966;&#23376;&#19968;&#19979;&#23376;&#22823;&#20102;&#65292;&#20174;&#29477;&#29712;&#21040;&#23041;&#27494;&#65281;</p>
<p></p>
<p>&#25105;&#20170;&#22825;&#25226;&#25105;20&#24180;&#31038;&#24656;&#19968;&#22825;&#28040;&#22833;&#30340;&#31070;&#22855;&#32463;&#21382;&#20889;&#20986;&#26469;&#65292;&#23601;&#26159;&#20026;&#20102;&#21578;&#35785;&#21508;&#20301;&#21543;&#21451;&#65292;&#25106;&#25481;SY&#65292;&#32477;&#23545;&#20250;&#26377;&#25913;&#21464;&#29978;&#33267;&#22855;&#36857;&#65292;&#36825;&#26159;&#37327;&#30340;&#31215;&#32047;&#65292;&#25106;1&#20010;&#26376;&#21487;&#33021;&#25928;&#26524;&#19981;&#33021;&#39532;&#19978;&#20986;&#29616;&#65292;&#27605;&#31455;&#37034;&#28139;&#21490;&#22826;&#38271;&#20102;&#65292;&#20294;&#26159;&#38543;&#30528;&#26085;&#31215;&#26376;&#32047;&#65292;&#21482;&#35201;&#22362;&#25345;&#19981;&#25032;&#65292;&#26377;&#19968;&#22825;&#65292;&#24555;&#20048;&#21644;&#24184;&#31119;&#20250;&#8220;&#31361;&#28982;&#38477;&#20020;&#8221;&#65292;&#36825;&#31181;&#24863;&#35273;&#30495;&#30340;&#26159;&#20160;&#20040;&#37117;&#25442;&#19981;&#22238;&#26469;&#30340;&#65292;&#20154;&#29983;&#21487;&#20197;&#35828;&#25913;&#21464;&#20102;&#65281;&#23601;&#20687;&#25105;&#19968;&#26679;&#65292;&#25105;&#20043;&#21069;&#22312;&#31038;&#24656;&#30340;&#25240;&#30952;&#20013;&#65292;&#20294;&#26159;&#25105;&#21364;&#19968;&#30452;&#19981;&#30693;&#36947;&#33258;&#24049;&#31038;&#24656;&#65292;&#23601;&#36825;&#26679;&#31232;&#37324;&#31946;&#28034;&#22320;&#36807;&#26085;&#23376;&#65292;&#36457;&#33050;&#22320;&#19982;&#20154;&#20132;&#27969;&#65292;&#23475;&#24597;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#24597;&#35828;&#35805;&#65292;&#33258;&#38381;&#65292;&#24694;&#24615;&#24490;&#29615;&#65292;&#20294;&#26159;&#25105;&#29616;&#22312;&#29992;&#25105;&#30340;&#20146;&#36523;&#20307;&#39564;&#65292;&#35777;&#23454;&#20102;&#65306;&#25106;&#25481;SY&#26159;&#35299;&#20915;&#31038;&#24656;&#30340;&#20851;&#38190;&#65281;</p>
<p></p>
<p>&#19981;&#32463;&#21382;&#31038;&#24656;&#30340;&#20154;&#19981;&#20250;&#26377;&#25105;&#36825;&#26679;&#30340;&#24863;&#21463;&#65292;&#32780;&#19988;&#24456;&#22810;&#22788;&#20110;&#31038;&#24656;&#20013;&#30340;&#20154;&#21487;&#33021;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#24050;&#32463;&#24471;&#20102;&#31038;&#24656;&#65292;&#23601;&#20687;&#25105;&#20043;&#21069;&#19968;&#26679;&#65292;&#25105;&#19968;&#30452;&#35748;&#20026;&#33258;&#24049;&#30340;&#24615;&#26684;&#26159;&#38543;&#30528;&#24180;&#40836;&#22686;&#22823;&#21464;&#24471;&#20869;&#21521;&#65292;&#25105;&#21487;&#33021;&#23601;&#26159;&#19968;&#20010;&#20869;&#21521;&#12289;&#19981;&#21892;&#20132;&#35848;&#12289;&#19981;&#21892;&#27807;&#36890;&#30340;&#20154;&#65292;&#29616;&#22312;&#25105;&#30693;&#36947;&#65292;&#19981;&#65281;&#25105;&#26412;&#26469;&#23601;&#26159;&#19968;&#20010;&#24320;&#26391;&#27963;&#27900;&#12289;&#21892;&#20110;&#20132;&#27969;&#30340;&#20154;&#65292;&#25105;&#26412;&#26469;&#23601;&#33021;&#25104;&#20026;&#19968;&#20010;&#21463;&#20154;&#27426;&#36814;&#30340;&#24320;&#24515;&#26524;&#65281;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#25105;&#65281;&#19968;&#20010;&#21512;&#32676;&#12289;&#21916;&#27426;&#21644;&#20154;&#27807;&#36890;&#30340;&#30495;&#25105;&#65281;</p>
<p></p>
<p>300&#22825;&#65292;&#21482;&#29992;&#20102;300&#22825;&#65292;&#21543;&#21451;&#20204;&#65292;&#19968;&#23450;&#35201;&#21162;&#21147;&#65292;&#25106;&#33394;&#21543;&#37324;&#26080;&#25968;&#30340;&#20154;&#24050;&#32463;&#29992;&#20146;&#36523;&#35777;&#23454;&#20102;SY&#30340;&#21361;&#23475;&#65292;&#20063;&#29992;&#20146;&#36523;&#35777;&#23454;&#20102;&#25106;&#38500;SY&#65288;&#25105;&#25351;&#30340;&#26159;&#22362;&#20915;&#24443;&#24213;&#22320;&#22909;&#22909;&#22320;&#35748;&#30495;&#22320;&#25106;&#65289;&#36523;&#24515;&#24674;&#22797;&#30340;&#36947;&#29702;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#22362;&#25345;&#65292;&#22909;&#22909;&#25106;&#33394;&#65292;&#19968;&#23450;&#33021;&#22815;&#25197;&#36716;&#39059;&#21183;&#37325;&#33719;&#20581;&#24247;&#24184;&#31119;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#25105;&#33258;&#20316;&#19968;&#39318;&#27468;&#26469;&#32467;&#26463;&#26412;&#24086;&#65306;</p>
<p></p>
<p>&#38596;&#36211;&#36211;&#65292;&#27668;&#26114;&#26114;&#65292;&#35828;&#35805;&#26377;&#21147;&#37327;&#65292;</p>
<p>&#19981;&#24515;&#24778;&#65292;&#19981;&#32966;&#24623;&#65292;&#26377;&#31036;&#26377;&#27668;&#22330;&#65292;</p>
<p>&#35265;&#20154;&#31070;&#37319;&#39134;&#25196;&#65292;&#20570;&#20107;&#19981;&#20877;&#24439;&#24488;&#65292;</p>
<p>&#31038;&#24656;&#28895;&#28040;&#20113;&#25955;&#65292;&#24863;&#24681;&#25106;&#33394;&#24110;&#24537;&#65281;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#20170;&#26202;&#25105;&#32456;&#20110;&#23545;&#22920;&#22920;&#20146;&#21475;&#35828;&#20986;&#20102;&#25105;&#25163;&#28139;&#30340;&#36807;&#21435;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#36208;&#36335;&#30340;&#28900;&#34115;&#34223;</p>
<p></p>
<p>&#20170;&#22825;&#26159;&#21452;&#21313;&#19968;&#65292;&#36825;&#27573;&#26102;&#38388;&#22240;&#20026;&#19968;&#30452;&#21453;&#30465;&#65292;&#25105;&#26377;&#36807;&#24819;&#23545;&#22920;&#22920;&#35828;&#25105;&#25163;&#28139;&#37034;&#28139;&#30340;&#36807;&#21435;&#65292;&#20294;&#26159;&#25105;&#19968;&#30452;&#32670;&#20110;&#24320;&#21475;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#35828;&#20102;&#20043;&#21518;&#65292;&#22920;&#22920;&#20250;&#24590;&#20040;&#30475;&#25105;&#65292;&#25105;&#23454;&#22312;&#35828;&#19981;&#20986;&#21475;&#65281;&#20170;&#22825;&#25105;&#36208;&#22312;&#22238;&#23478;&#30340;&#36335;&#19978;&#65292;&#24819;&#30528;&#20043;&#21069;&#30340;&#37034;&#28139;&#23545;&#25105;&#30340;&#20154;&#29983;&#24102;&#26469;&#30340;&#20260;&#23475;&#65292;&#25105;&#32456;&#20110;&#20915;&#23450;&#65292;&#22312;&#21452;&#21313;&#19968;&#65292;&#25105;&#35201;&#21521;&#25105;&#22920;&#22920;&#22374;&#30333;&#65292;&#21542;&#21017;&#36825;&#20010;&#20107;&#24773;&#19968;&#30452;&#22581;&#22312;&#25105;&#24515;&#37324;&#65292;&#25105;&#35273;&#24471;&#22914;&#26524;&#25105;&#19981;&#26159;&#20146;&#21475;&#23545;&#22920;&#22920;&#24527;&#24724;&#65292;&#36825;&#20010;&#24515;&#20107;&#23601;&#20250;&#20687;&#19968;&#22359;&#22823;&#30707;&#22836;&#19968;&#26679;&#21387;&#30528;&#25105;&#65292;&#22240;&#20026;&#36890;&#36807;&#25105;&#36825;&#27573;&#26102;&#38388;&#30340;&#25106;&#33394;&#65292;&#25105;&#36234;&#26469;&#36234;&#23475;&#24597;&#37034;&#28139;&#30340;&#26524;&#25253;&#65292;&#36234;&#26469;&#36234;&#35273;&#24471;&#25105;&#30340;&#37034;&#28139;&#32618;&#22823;&#24694;&#26497;&#65281;&#27491;&#22909;&#26202;&#19978;&#22920;&#22920;&#21040;&#25105;&#25151;&#38388;&#24110;&#25105;&#25972;&#29702;&#20123;&#34915;&#29289;&#65292;&#22920;&#22920;&#23545;&#25105;&#35828;&#65292;&#25105;&#29616;&#22312;&#21508;&#26041;&#38754;&#37117;&#25402;&#22909;&#30340;&#65292;&#25105;&#24456;&#39640;&#20852;&#65292;&#25105;&#35828;&#65306;&#8220;&#25105;&#20043;&#21069;&#19981;&#22909;&#65292;&#20570;&#20102;&#24456;&#22810;&#23545;&#19981;&#36215;&#24744;&#30340;&#20107;&#24773;&#65292;&#20294;&#26159;&#20320;&#20204;&#19981;&#30693;&#36947;&#21407;&#22240;&#65292;&#32780;&#25105;&#33258;&#24049;&#30693;&#36947;&#12290;&#8221;&#36824;&#27809;&#31561;&#22920;&#22920;&#38382;&#65292;&#25105;&#23601;&#35828;&#65292;&#22240;&#20026;&#30475;&#40644;&#29255;&#65281;&#22920;&#22920;&#21507;&#24778;&#22320;&#35828;&#65292;&#8220;&#21834;&#65292;&#20160;&#20040;&#65281;&#8221;&#25105;&#20302;&#30528;&#22836;&#65292;&#19981;&#25954;&#30475;&#22920;&#22920;&#65292;&#19968;&#21475;&#27668;&#35828;&#20986;&#26469;&#65306;&#8220;&#24456;&#26089;&#23601;&#24320;&#22987;&#20102;&#65292;&#24456;&#23567;&#65292;&#23567;&#23398;&#65292;&#21021;&#20013;&#20599;&#30475;&#22530;&#22992;&#27927;&#28577;&#65292;&#28982;&#21518;&#39640;&#20013;&#21035;&#20154;&#32473;&#25105;&#30475;&#29255;&#65292;&#22823;&#23398;&#23487;&#33293;&#37324;&#30475;&#29255;&#65292;&#24037;&#20316;&#21518;&#20063;&#30475;&#29255;&#65292;&#37027;&#26102;&#20505;&#33258;&#24049;&#19968;&#20010;&#20154;&#20303;&#23601;&#30475;&#12290;&#8221;&#22920;&#22920;&#36824;&#19981;&#22826;&#30456;&#20449;&#65292;&#21507;&#24778;&#22320;&#35828;&#65306;&#8220;&#24590;&#20040;&#21487;&#33021;&#65292;&#25105;&#19968;&#30452;&#35748;&#20026;&#25105;&#30340;&#20799;&#23376;&#22312;&#36825;&#20010;&#26041;&#38754;&#20174;&#26469;&#26159;&#24456;&#22909;&#30340;&#65292;&#19968;&#28857;&#37117;&#19981;&#27838;&#30340;&#21834;&#65281;&#8221;</p>
<p></p>
<p>&#25105;&#35828;&#65306;&#8220;&#26159;&#30340;&#65292;&#24456;&#22810;&#23567;&#23401;&#37117;&#19981;&#23545;&#29238;&#27597;&#35828;&#65292;&#29238;&#27597;&#19981;&#30693;&#36947;&#65292;&#29616;&#22312;&#32593;&#19978;&#20320;&#20204;&#19981;&#30693;&#36947;&#30005;&#33041;&#30475;&#29255;&#26041;&#20415;&#24471;&#19981;&#24471;&#20102;&#65292;&#30495;&#30340;&#65292;&#25105;&#21021;&#20013;&#24320;&#22987;SY&#65292;&#19968;&#30452;&#25345;&#32493;&#21040;30&#23681;&#65292;&#26377;&#26102;&#20505;&#20250;&#36830;&#32493;&#22909;&#20960;&#27425;&#65281;&#8221;</p>
<p></p>
<p>&#22920;&#22920;&#35828;&#65306;&#8220;&#20320;&#24590;&#20040;&#20250;&#36825;&#26679;&#21834;&#65292;&#36825;&#19981;&#21487;&#20197;&#30340;&#21834;&#65281;&#25105;&#19968;&#30452;&#20197;&#20026;&#20320;&#22312;&#30007;&#22899;&#26041;&#38754;&#19968;&#28857;&#27809;&#38382;&#39064;&#65292;&#34429;&#28982;&#27809;&#32467;&#23130;&#65288;&#25105;&#20170;&#24180;32&#65289;&#65292;&#20294;&#26159;&#8230;&#8230;&#21769;&#65292;&#36825;&#20010;&#20107;&#24773;&#26159;&#21315;&#19975;&#19981;&#21487;&#20197;&#30340;&#21834;&#65281;&#8221;</p>
<p>&#22920;&#22920;&#24456;&#38590;&#36807;&#65292;&#25105;&#20302;&#30528;&#22836;&#65292;&#21548;&#30528;&#22920;&#22920;&#35828;&#12290;</p>
<p>&#22920;&#22920;&#35828;&#65306;&#8220;&#20320;&#30693;&#19981;&#30693;&#36947;&#65292;&#36825;&#22312;&#25105;&#20204;&#37027;&#20010;&#26102;&#20505;&#65292;&#37117;&#21548;&#35828;&#36825;&#20010;&#26159;&#32477;&#23545;&#19981;&#21487;&#20197;&#30340;&#65292;&#23601;&#26159;&#30475;&#21040;&#20063;&#19981;&#34892;&#65292;&#12298;&#32418;&#27004;&#26790;&#12299;&#37324;&#26377;&#20010;&#20154;&#65292;&#20320;&#30693;&#36947;&#21527;&#65311;&#23601;&#26159;&#30475;&#21040;&#20102;&#21035;&#20154;&#22312;&#21457;&#29983;&#37027;&#31181;&#20107;&#65292;&#21518;&#26469;&#23601;&#19981;&#27491;&#24120;&#20102;&#65292;&#20063;&#19981;&#20986;&#23233;&#65292;&#32467;&#26524;&#36339;&#27827;&#20102;&#65292;&#36825;&#20010;&#20107;&#24773;&#30475;&#19968;&#27425;&#37117;&#19981;&#34892;&#21834;&#65281;&#65281;&#65281;&#8221;</p>
<p></p>
<p>&#25105;&#35828;&#65306;&#8220;&#22920;&#22920;&#65292;&#23545;&#19981;&#36215;&#65292;&#25105;&#20043;&#21069;&#30340;&#31070;&#32463;&#36136;&#65292;&#24378;&#36843;&#30151;&#65292;&#24819;&#26469;&#23601;&#26159;&#36825;&#26679;&#30340;&#34892;&#20026;&#24341;&#36215;&#30340;&#12290;&#25105;&#20197;&#21069;&#19968;&#30452;&#19981;&#30693;&#36947;&#36825;&#26679;&#30340;&#34892;&#20026;&#26159;&#19981;&#23545;&#30340;&#65292;&#30452;&#21040;&#20960;&#24180;&#21069;&#65292;&#25165;&#30475;&#21040;&#32593;&#19978;&#26377;&#20010;&#35770;&#22363;&#65288;&#25105;&#27809;&#35828;&#25106;&#33394;&#21543;&#65292;&#25105;&#35828;&#35770;&#22363;&#22920;&#22920;&#26356;&#22909;&#29702;&#35299;&#65289;&#65292;&#26159;&#20844;&#30410;&#30340;&#65292;&#25105;&#30475;&#21040;&#37324;&#38754;&#20687;&#25105;&#36825;&#26679;&#21463;&#23475;&#30340;&#26377;&#22909;&#22810;&#22909;&#22810;&#20154;&#65292;&#36824;&#26377;&#27604;&#25105;&#26356;&#21152;&#20005;&#37325;&#30340;&#65292;&#36825;&#37324;&#38754;&#25105;&#30475;&#21040;&#20102;&#24456;&#22810;&#24456;&#22810;&#20154;&#22240;&#20026;SY&#36896;&#25104;&#20102;&#21508;&#31181;&#36523;&#24515;&#30142;&#30149;&#65292;&#25152;&#20197;&#25105;&#25165;&#28176;&#28176;&#24847;&#35782;&#21040;SY&#21361;&#23475;&#65292;&#36825;1&#12289;2&#24180;&#26469;&#25105;&#19968;&#30452;&#22312;&#25511;&#21046;&#65292;&#27604;&#20197;&#21069;&#22909;&#22810;&#20102;&#65292;&#20294;&#26159;&#36824;&#26159;&#26377;&#21453;&#22797;&#30340;&#65292;&#20294;&#26159;&#27604;&#20197;&#21069;&#23569;&#20102;&#65292;&#25105;&#36825;&#20960;&#22825;&#19968;&#30452;&#22312;&#29369;&#35947;&#26159;&#19981;&#26159;&#35201;&#21578;&#35785;&#24744;&#65281;&#20170;&#22825;&#25105;&#24819;&#20102;&#24819;&#36824;&#26159;&#35201;&#35828;&#20986;&#26469;&#65281;&#8221;</p>
<p></p>
<p>&#22920;&#22920;&#35828;&#65306;&#8220;&#20320;&#21834;&#65292;&#25105;&#30495;&#30340;&#27809;&#24819;&#21040;&#65292;&#25105;&#19981;&#30693;&#36947;&#21834;&#65292;&#24618;&#19981;&#24471;&#20320;&#20197;&#21069;&#37027;&#20010;&#26679;&#23376;&#65292;&#25105;&#30475;&#20320;&#30340;&#20154;&#27668;&#33394;&#23601;&#26159;&#19981;&#23545;&#21834;&#65292;&#20320;&#30693;&#36947;&#21527;&#65311;&#26377;&#27573;&#26102;&#38388;&#65292;&#20320;&#22836;&#21457;&#25481;&#24471;&#21385;&#23475;&#21834;&#65288;&#37027;&#26102;&#22920;&#22920;&#24110;&#25105;&#25972;&#29702;&#26517;&#22836;&#65289;&#36824;&#26377;&#27573;&#26102;&#38388;&#65292;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#20320;&#21644;&#20320;&#29240;&#29240;&#19968;&#36215;&#22312;&#21507;&#65292;&#20294;&#26159;&#20320;&#29240;&#29240;&#30340;&#33080;&#26159;&#32418;&#28070;&#30340;&#65292;&#20320;&#26159;&#28784;&#26263;&#30340;&#21834;&#65281;&#32780;&#19988;&#26377;&#27573;&#26102;&#38388;&#65292;&#20320;&#30693;&#36947;&#26263;&#22312;&#21738;&#37324;&#21527;&#65281;&#39069;&#22836;&#19978;&#21834;&#65292;&#25105;&#30475;&#20320;&#39069;&#22836;&#19978;&#19968;&#23618;&#23618;&#40657;&#21834;&#65292;&#20320;&#30693;&#36947;&#21527;&#65311;&#36825;&#23601;&#26159;&#39740;&#27668;&#21834;&#65292;&#25105;&#30475;&#20102;&#20063;&#19981;&#25954;&#21578;&#35785;&#20320;&#21834;&#65281;&#36825;&#20010;&#20107;&#24773;&#24590;&#20040;&#33021;&#20570;&#21834;&#65281;&#25105;&#20204;&#36825;&#19968;&#20195;&#30340;&#20154;&#65292;&#21333;&#20301;&#37324;&#65292;&#20063;&#27969;&#20256;&#40644;&#33394;&#24405;&#20687;&#65292;&#24456;&#22810;&#20154;&#30475;&#20102;&#20197;&#21518;&#23601;&#22312;&#22806;&#38754;&#20081;&#25630;&#65292;&#20320;&#22920;&#22920;&#20174;&#26469;&#19981;&#27838;&#36825;&#26679;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#37027;&#26159;&#23475;&#20154;&#30340;&#21834;&#65281;&#37027;&#26679;&#30340;&#19996;&#35199;&#65292;&#30475;&#20102;&#65292;&#39740;&#23601;&#26469;&#25214;&#20320;&#21834;&#65281;&#36825;&#26159;&#30495;&#30340;&#65292;&#36523;&#19978;&#23601;&#26377;&#37034;&#27668;&#21834;&#65281;&#37034;&#27668;&#21040;&#20320;&#36523;&#20307;&#19978;&#26469;&#20102;&#21834;&#65281;&#8221;</p>
<p></p>
<p>&#25105;&#35828;&#65306;&#8220;&#22920;&#22920;&#65292;&#25105;&#22240;&#20026;&#30475;&#20102;&#36825;&#20010;&#35770;&#22363;&#37324;&#35828;&#30340;&#65292;&#37117;&#26159;&#22240;&#20026;SY&#36896;&#25104;&#20102;&#21508;&#31181;&#38382;&#39064;&#21644;&#30151;&#29366;&#21834;&#65292;&#25105;&#29616;&#22312;&#20063;&#24456;&#24597;&#65292;&#25105;&#36825;&#20040;&#22810;&#24180;&#20102;&#21834;&#65292;30&#23681;&#21069;&#19968;&#30452;&#36825;&#26679;&#21834;&#65292;&#20170;&#24180;&#36824;&#26377;&#20960;&#27425;&#65292;&#35044;&#23376;&#24324;&#33039;&#20102;&#39575;&#20320;&#20204;&#35828;&#23567;&#20415;&#24324;&#33039;&#20102;&#65292;&#32780;&#19988;&#29616;&#22312;&#30005;&#33041;&#30495;&#30340;&#65292;&#19978;&#32593;&#20320;&#20204;&#19981;&#30693;&#36947;&#65292;&#30475;&#29255;&#24456;&#23481;&#26131;&#65292;&#24456;&#22810;&#20154;&#36824;&#35828;&#27809;&#23475;&#22788;&#65292;&#25105;&#20204;&#21516;&#23398;&#24456;&#22810;&#20154;&#24403;&#26102;&#22312;&#30005;&#33041;&#19978;&#30475;&#65292;&#24456;&#27969;&#34892;&#65292;&#20063;&#27809;&#35273;&#24471;&#19981;&#23545;&#12290;&#8221;</p>
<p></p>
<p>&#22920;&#22920;&#35828;&#65306;&#8220;&#21834;&#65281;&#21407;&#26469;&#29616;&#22312;&#23401;&#23376;&#35753;&#29238;&#27597;&#20080;&#30005;&#33041;&#23601;&#26159;&#20026;&#20102;&#36825;&#20010;&#21834;&#65281;&#8221;</p>
<p></p>
<p>&#25105;&#35828;&#65306;&#8220;&#23545;&#65292;&#25105;&#24403;&#26102;&#35753;&#20320;&#20204;&#24110;&#25105;&#20080;&#30005;&#33041;&#65292;&#31532;&#19968;&#22825;&#25105;&#23601;&#29992;&#26469;&#30475;&#36825;&#20010;&#12290;&#8221;</p>
<p></p>
<p>&#22920;&#22920;&#35828;&#65306;&#8220;&#38590;&#24618;&#21834;&#65292;&#29616;&#22312;&#37117;&#26159;&#23401;&#23376;&#26377;&#33258;&#24049;&#30340;&#25151;&#38388;&#65292;&#19968;&#20851;&#25151;&#38376;&#23601;&#24178;&#36825;&#20010;&#20107;&#21834;&#65281;&#8221;</p>
<p></p>
<p>&#25105;&#35828;&#65306;&#8220;&#23545;&#65292;&#26377;&#27425;&#24744;&#26469;&#25105;&#25151;&#38388;&#65292;&#25105;&#19981;&#26159;&#39532;&#19978;&#25226;&#30005;&#33041;&#26174;&#31034;&#22120;&#20851;&#20102;&#21527;&#65311;&#25105;&#24403;&#26102;&#23601;&#22312;&#30475;&#21834;&#65281;&#8221;</p>
<p></p>
<p>&#22920;&#22920;&#35828;&#65306;&#8220;&#36825;&#19981;&#34892;&#21834;&#65281;&#23401;&#23376;&#65292;&#20320;&#30693;&#36947;&#21527;&#65311;&#25105;&#21333;&#20301;&#37324;&#26377;&#20010;&#26379;&#21451;&#65292;&#22905;&#36319;&#25105;&#35828;&#22905;&#30340;&#29238;&#20146;&#65292;&#24403;&#26102;&#23601;&#26159;&#22312;&#22806;&#38754;&#25214;&#20102;&#24773;&#20154;&#65292;&#32467;&#26524;&#22905;&#29238;&#20146;&#20986;&#36710;&#31096;&#36208;&#30340;&#21834;&#65281;&#36825;&#20010;&#20107;&#24773;&#19981;&#33021;&#20570;&#65292;&#32769;&#22825;&#20250;&#24809;&#32602;&#30340;&#21834;&#65281;&#8221;</p>
<p></p>
<p>&#25105;&#35828;&#65306;&#8220;&#22920;&#22920;&#65292;&#25105;&#38169;&#20102;&#65292;&#25105;&#23545;&#19981;&#36215;&#20320;&#20204;&#65292;&#25105;&#20599;&#30475;&#22530;&#22992;&#23545;&#19981;&#36215;&#22905;&#65292;&#20294;&#26159;&#26368;&#23545;&#19981;&#36215;&#30340;&#26159;&#20320;&#21644;&#29240;&#29240;&#65292;&#20320;&#20204;&#25226;&#25105;&#20859;&#36825;&#20040;&#22823;&#65292;&#25105;30&#23681;&#21069;&#37117;&#22312;&#24178;&#36825;&#20010;&#65292;&#36523;&#20307;&#25439;&#22833;&#20102;&#22810;&#23569;&#31934;&#21326;&#65292;&#25105;&#29616;&#22312;&#30693;&#36947;&#65292;&#36523;&#26377;&#20260;&#36155;&#20146;&#24551;&#8230;&#8230;&#35828;&#21040;&#36825;&#37324;&#25105;&#21741;&#20102;&#65292;&#22920;&#22920;&#36214;&#32039;&#25265;&#30528;&#25105;&#35828;&#65292;&#23401;&#23376;&#65292;&#21035;&#21741;&#20102;&#65292;&#27809;&#20107;&#30340;&#65292;&#20320;&#33021;&#35828;&#20986;&#26469;&#65292;&#23601;&#22909;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#21518;&#26469;&#25105;&#21448;&#21644;&#22920;&#22920;&#35828;&#20102;&#25105;&#24590;&#20040;&#30475;&#21040;&#32593;&#19978;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#24320;&#22987;&#25106;&#65292;&#28982;&#21518;&#21518;&#26469;&#21448;&#22240;&#20026;&#35848;&#24651;&#29233;&#35266;&#24565;&#28139;&#31229;&#32780;&#30772;&#25106;&#65292;&#25105;&#36319;&#25105;&#22920;&#22920;&#35828;&#65292;&#21069;&#27573;&#26102;&#38388;&#35848;&#26379;&#21451;&#65292;&#23601;&#26159;&#20026;&#20102;&#28385;&#36275;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#26202;&#19978;&#22312;&#22806;&#38754;&#23545;&#22899;&#26041;&#21160;&#25163;&#21160;&#33050;&#65292;&#24456;&#26202;&#25165;&#22238;&#26469;&#12290;</p>
<p></p>
<p>&#22920;&#22920;&#35828;&#65306;&#8220;&#23401;&#23376;&#20320;&#24590;&#20040;&#33021;&#36825;&#26679;&#65292;&#36825;&#26679;&#22826;&#20260;&#36523;&#20307;&#20102;&#21834;&#65281;&#21448;&#26159;&#26202;&#19978;&#65292;&#21448;&#24178;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#37034;&#27668;&#21152;&#37325;&#65292;&#21834;&#21568;&#21568;&#65292;&#24618;&#19981;&#24471;&#20320;&#21069;&#27573;&#26102;&#38388;&#19968;&#28857;&#31934;&#31070;&#20063;&#27809;&#26377;&#21834;&#65281;&#8221;</p>
<p></p>
<p>&#25105;&#35828;&#65306;&#8220;&#26159;&#21834;&#65292;&#21518;&#26469;&#35848;&#26379;&#21451;&#27809;&#25104;&#21151;&#65292;&#22238;&#26469;&#23601;&#25214;&#29255;&#21457;&#27844;&#12290;&#8221;</p>
<p></p>
<p>&#25105;&#35828;&#65306;&#8220;&#22920;&#22920;&#65292;&#25105;&#26412;&#26469;&#24456;&#29369;&#35947;&#65292;&#25105;&#24597;&#35828;&#20986;&#26469;&#20320;&#30475;&#19981;&#36215;&#25105;&#65292;&#19981;&#36807;&#25105;&#24819;&#26469;&#24819;&#21435;&#65292;&#36824;&#26159;&#35201;&#35828;&#32473;&#20320;&#21548;&#65292;&#21542;&#21017;&#25105;&#25106;&#38500;&#30340;&#20915;&#24515;&#19981;&#22362;&#23450;&#21834;&#65281;&#8221;</p>
<p>&#25105;&#20302;&#30528;&#22836;&#65292;&#23545;&#22920;&#22920;&#35828;&#65306;&#8220;&#22920;&#22920;&#65292;&#25105;&#24819;&#32473;&#24744;&#30933;&#20010;&#22836;&#12290;&#8221;</p>
<p></p>
<p>&#22920;&#22920;&#35828;&#65306;&#8220;&#19981;&#35201;&#30933;&#22836;&#20102;&#65292;&#20320;&#33021;&#35828;&#20986;&#26469;&#23601;&#22909;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#25105;&#35828;&#65306;&#8220;&#25105;&#30495;&#30340;&#24819;&#30933;&#65292;&#25105;&#35201;&#26159;&#19981;&#30933;&#65292;&#25105;&#24515;&#37324;&#23601;&#19981;&#20250;&#36367;&#23454;&#12290;&#8221;</p>
<p></p>
<p>&#22920;&#22920;&#35828;&#65306;&#8220;&#22909;&#21543;&#65292;&#20320;&#30933;&#21543;&#12290;&#8221;</p>
<p></p>
<p>&#25105;&#23601;&#36215;&#36523;&#65292;&#32473;&#22920;&#22920;&#30933;&#20102;&#19968;&#20010;&#22836;&#12290;</p>
<p></p>
<p>&#22920;&#22920;&#25289;&#25105;&#36215;&#26469;&#65292;&#35828;&#65306;&#8220;&#27809;&#20107;&#30340;&#65292;&#23401;&#23376;&#65292;&#20320;&#29616;&#22312;&#30693;&#36947;&#20102;&#65292;&#20197;&#21518;&#21315;&#19975;&#19981;&#35201;&#20570;&#36825;&#20010;&#20107;&#12290;&#8221;</p>
<p></p>
<p>&#28982;&#21518;&#25105;&#22920;&#22920;&#35828;&#65306;&#8220;&#23454;&#22312;&#27809;&#24819;&#21040;&#65292;&#27809;&#26377;&#20851;&#29031;&#20320;&#65292;&#27809;&#26377;&#35753;&#20320;&#27880;&#24847;&#36825;&#20010;&#20107;&#24773;&#65292;&#26159;&#25105;&#30340;&#36131;&#20219;&#12290;&#8221;</p>
<p></p>
<p>&#25105;&#35828;&#65306;&#8220;&#22920;&#22920;&#65292;&#36825;&#19981;&#24618;&#20320;&#21834;&#65281;&#29616;&#22312;&#24456;&#22810;&#29238;&#27597;&#37117;&#19981;&#30693;&#36947;&#36825;&#20010;&#20107;&#24773;&#65292;&#23401;&#23376;&#37117;&#19981;&#35828;&#21834;&#65292;&#36825;&#24618;&#25105;&#12290;&#8221;</p>
<p></p>
<p>&#22920;&#22920;&#35828;&#65292;&#38590;&#24618;&#65292;&#22905;&#35748;&#35782;&#19968;&#20010;&#26379;&#21451;&#65292;&#36825;&#20010;&#32769;&#22826;&#22826;&#26159;&#20859;&#29483;&#30340;&#65292;&#22905;&#22899;&#20799;&#22240;&#20026;&#35848;&#24651;&#29233;&#20986;&#38382;&#39064;&#65292;&#20272;&#35745;&#20063;&#26159;&#36825;&#26041;&#38754;&#30340;&#20107;&#20799;&#21543;&#65292;&#20154;&#23601;&#19981;&#27491;&#24120;&#20102;&#65292;&#24471;&#20102;&#31934;&#31070;&#30149;&#65292;&#32769;&#22826;&#22826;&#35828;&#22905;&#21487;&#33021;&#36896;&#23421;&#22810;&#65292;&#25152;&#20197;&#20859;&#29483;&#31215;&#24503;&#12290;</p>
<p></p>
<p>&#25105;&#21548;&#20102;&#22920;&#22920;&#30340;&#35805;&#65292;&#20063;&#24456;&#23475;&#24597;&#65292;&#22920;&#22920;&#36824;&#35828;&#65306;&#8220;&#25105;&#19968;&#30452;&#20197;&#20026;&#20320;&#34429;&#28982;&#27809;&#32467;&#23130;&#65292;&#20294;&#26159;&#36825;&#26041;&#38754;&#24456;&#27880;&#24847;&#30340;&#12290;&#8221;</p>
<p></p>
<p>&#25105;&#35828;&#65306;&#8220;&#25105;&#26377;&#36825;&#26679;&#30340;&#34892;&#20026;&#65292;&#20197;&#21069;&#25105;&#19968;&#30452;&#35273;&#24471;&#27491;&#24120;&#65292;&#20294;&#26159;&#29616;&#22312;&#25509;&#35302;&#21040;&#32593;&#19978;&#30340;&#20844;&#30410;&#35770;&#22363;&#65288;&#25106;&#33394;&#21543;&#65289;&#21518;&#65292;&#25105;&#30693;&#36947;&#21361;&#23475;&#20102;&#65292;&#22909;&#22312;&#25105;&#27809;&#26377;&#23254;&#23100;&#25214;&#23567;&#22992;&#30340;&#34892;&#20026;&#65292;&#35848;&#24651;&#29233;&#20063;&#27809;&#26377;&#21644;&#21035;&#20154;&#21457;&#29983;&#20851;&#31995;&#12290;&#8221;</p>
<p></p>
<p>&#22920;&#22920;&#35828;&#65306;&#8220;&#36824;&#22909;&#21834;&#65292;&#23401;&#23376;&#65292;&#20854;&#23454;&#20316;&#20026;&#19968;&#20010;&#22899;&#20154;&#65292;&#32467;&#23130;&#21518;&#65292;&#23545;&#30007;&#20154;&#36825;&#26041;&#38754;&#20063;&#35201;&#20445;&#25252;&#65292;&#25105;&#30693;&#36947;&#26377;&#30340;&#22899;&#30340;&#32467;&#23130;&#21518;&#65292;&#23601;&#26159;&#19968;&#30452;&#35201;&#65292;&#30007;&#20154;&#20026;&#20102;&#28385;&#36275;&#22905;&#65292;&#31934;&#27668;&#37117;&#27844;&#20809;&#20102;&#65292;&#25105;&#19968;&#30452;&#24456;&#27880;&#24847;&#36825;&#28857;&#65292;&#23130;&#21518;&#20063;&#25511;&#21046;&#65292;&#25152;&#20197;&#20320;&#29240;&#29240;&#19968;&#30452;&#36523;&#20307;&#24456;&#22909;&#12290;&#26377;&#20123;&#22899;&#30340;&#19981;&#30693;&#36947;&#36825;&#28857;&#65292;&#19976;&#22827;&#23601;&#23436;&#20102;&#21834;&#65281;&#8221;</p>
<p></p>
<p>&#25105;&#24515;&#37324;&#24819;&#65292;&#25106;&#33394;&#21543;&#35828;&#30340;&#8220;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#27442;&#8221;&#30495;&#30340;&#26159;&#30495;&#29702;&#21834;&#30495;&#29702;&#21834;&#65281;&#65281;&#65281;</p>
<p>&#22920;&#22920;&#30340;&#35805;&#35753;&#25105;&#30495;&#30340;&#38663;&#25788;&#20102;&#65281;</p>
<p></p>
<p>&#22920;&#22920;&#21518;&#26469;&#36824;&#38382;&#20102;&#19968;&#19979;&#25105;&#30340;&#36523;&#20307;&#24773;&#20917;&#65292;&#25105;&#35828;&#20102;&#19968;&#19979;&#25105;&#30340;&#30151;&#29366;&#65292;&#22920;&#22920;&#20063;&#24456;&#25285;&#24515;&#65292;&#25105;&#35828;&#22920;&#22920;&#27809;&#20107;&#30340;&#65292;&#25105;&#30456;&#20449;&#25105;&#29616;&#22312;&#24320;&#22987;&#25106;&#65292;&#20250;&#24674;&#22797;&#30340;&#65281;</p>
<p></p>
<p>&#22920;&#22920;&#36319;&#25105;&#35828;&#65306;&#8220;&#21999;&#65292;&#23401;&#23376;&#65292;&#20320;&#20170;&#22825;&#33021;&#25226;&#36825;&#20123;&#37117;&#35828;&#20986;&#26469;&#65292;&#35828;&#26126;&#20320;&#20219;&#20309;&#35805;&#37117;&#33021;&#21578;&#35785;&#22920;&#22920;&#20102;&#65292;&#20320;&#24050;&#32463;&#25226;&#20320;&#20307;&#20869;&#21644;&#24605;&#24819;&#37324;&#30340;&#27602;&#37117;&#20498;&#20986;&#26469;&#20102;&#65292;&#24050;&#32463;&#22909;&#20102;&#65292;&#27809;&#20107;&#20102;&#65281;&#8221;</p>
<p></p>
<p>&#25105;&#21547;&#30528;&#28909;&#27882;&#35828;&#65306;&#8220;&#22920;&#22920;&#65292;&#20320;&#25918;&#24515;&#65292;&#25105;&#20877;&#20063;&#19981;&#20250;&#20570;&#23545;&#19981;&#36215;&#20320;&#20204;&#30340;&#20107;&#20102;&#65281;&#65281;&#8221;</p>
<p></p>
<p>&#36825;&#23601;&#26159;&#22312;&#25105;&#21457;&#24086;&#21069;&#19968;&#23567;&#26102;&#21457;&#29983;&#30340;&#23545;&#35805;&#65292;&#25105;&#35273;&#24471;&#65292;&#25105;&#25226;&#36825;&#20123;&#35805;&#35828;&#20986;&#26469;&#65292;&#25105;&#32456;&#20110;&#25226;&#24515;&#37324;&#30340;&#36127;&#32618;&#24863;&#30340;&#22823;&#30707;&#25918;&#19979;&#20102;&#65292;&#32463;&#36807;&#20146;&#21475;&#23545;&#22920;&#22920;&#30340;&#24527;&#24724;&#65292;&#25105;&#29616;&#22312;&#30340;&#24863;&#35273;&#26159;&#19968;&#32929;&#26262;&#27969;&#21644;&#21147;&#37327;&#20805;&#28385;&#20102;&#33258;&#24049;&#65292;&#36825;&#26159;&#20174;&#26469;&#27809;&#26377;&#36807;&#30340;&#65292;&#36825;&#22362;&#23450;&#20102;&#25105;&#30340;&#25106;&#33394;&#20449;&#24565;&#65281;&#65281;</p>
<p></p>
<p>&#36523;&#26377;&#20260;&#65292;&#36155;&#20146;&#24551;&#65292;&#24503;&#26377;&#20260;&#65292;&#36155;&#20146;&#32670;&#12290;</p>
<p></p>
<p>&#36825;&#21477;&#35805;&#65292;&#21508;&#20301;&#25106;&#21451;&#65292;&#25105;&#35762;&#30340;&#26102;&#20505;&#23601;&#21741;&#20102;&#8230;&#8230;&#25105;&#24819;&#21040;&#20102;&#29240;&#29240;&#22920;&#22920;&#20026;&#20102;&#20859;&#32946;&#25105;&#38271;&#22823;&#25104;&#20154;&#65292;&#20184;&#20986;&#20102;&#36825;&#20040;&#22810;&#65292;&#25105;&#21364;&#36825;&#26679;&#31967;&#36341;&#33258;&#24049;&#30340;&#36523;&#20307;&#8230;&#8230;</p>
<p></p>
<p>&#22920;&#22920;&#35828;&#65306;&#8220;&#20320;&#21315;&#19975;&#21035;&#20877;&#36825;&#26679;&#20102;&#65292;&#20260;&#23475;&#33258;&#24049;&#30340;&#36523;&#20307;&#21834;&#65281;&#8221;</p>
<p></p>
<p>&#21508;&#20301;&#65292;&#30495;&#30340;&#65292;&#35835;&#35835;&#36825;&#21477;&#35805;&#65292;&#21457;&#33258;&#32954;&#33105;&#22320;&#35835;&#65292;&#24819;&#24819;&#33258;&#24049;&#36807;&#21435;&#30340;SY&#21644;&#21547;&#36763;&#33593;&#33510;&#30340;&#29238;&#27597;&#65292;&#35835;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#35828;&#20986;&#26469;&#20197;&#21518;&#65292;&#30495;&#30340;&#65292;&#25105;&#24863;&#35273;&#33298;&#26381;&#22810;&#20102;&#65292;&#39318;&#20808;&#25105;&#29616;&#22312;&#19975;&#20998;&#30830;&#23450;&#20102;&#25106;&#33394;&#26159;&#32477;&#23545;&#32477;&#23545;&#27491;&#30830;&#30340;&#65292;&#22920;&#22920;&#35828;&#30340;&#22905;&#36523;&#36793;&#30340;&#20363;&#23376;&#65292;&#26379;&#21451;&#37034;&#28139;&#36896;&#25104;&#30340;&#21518;&#26524;&#65292;&#37117;&#26159;&#30495;&#30340;&#65292;</p>
<p>&#36824;&#26377;&#65292;&#25105;&#29616;&#22312;&#30340;&#20449;&#24565;&#38750;&#24120;&#38750;&#24120;&#22362;&#23450;&#65292;&#27604;&#20197;&#24448;&#20960;&#24180;&#37117;&#35201;&#22362;&#23450;&#12290;</p>
<p></p>
<p>&#20170;&#22825;5&#28857;&#22810;&#23601;&#37266;&#20102;&#65292;&#30475;&#21040;&#21508;&#20301;&#25112;&#21451;&#30340;&#40723;&#21169;&#25105;&#24456;&#24863;&#21160;&#65292;&#35874;&#35874;&#21508;&#20301;&#20102;&#65292;&#25105;&#26152;&#26202;&#35828;&#20986;&#26469;&#20197;&#21518;&#65292;&#25105;&#24863;&#35273;&#29616;&#22312;&#25105;&#30495;&#30340;&#19981;&#26159;&#19968;&#20010;&#20154;&#22312;&#25112;&#26007;&#65292;&#25105;&#22920;&#22920;&#22312;&#25903;&#25345;&#25105;&#65292;&#25105;&#29616;&#22312;&#24863;&#35273;&#21040;&#36825;&#31181;&#21147;&#37327;&#26080;&#27604;&#24378;&#22823;&#12290;</p>
<p></p>
<p>&#22920;&#22920;&#26152;&#26202;&#36824;&#35828;&#65292;&#20154;&#30340;&#25163;&#33050;&#20026;&#20160;&#20040;&#37117;&#26159;&#38706;&#22312;&#22806;&#38754;&#30340;&#65292;&#37027;&#20123;&#37096;&#20301;&#37117;&#26159;&#36974;&#30528;&#30340;&#65292;&#22240;&#20026;&#36825;&#26159;&#38544;&#31169;&#21834;&#65292;&#19981;&#33021;&#38543;&#20415;&#30475;&#21834;&#65292;&#36825;&#26159;&#35268;&#30697;&#21834;&#65281;&#25105;&#24819;&#21040;&#38472;&#22823;&#24800;&#32769;&#24072;&#35828;&#30340;&#20154;&#24615;&#33258;&#28982;&#35268;&#24459;&#65292;&#37034;&#28139;&#26159;&#36829;&#21453;&#33258;&#28982;&#35268;&#24459;&#30340;&#65292;&#25152;&#20197;&#24517;&#26377;&#26524;&#25253;&#65292;&#23475;&#20154;&#21834;&#65281;</p>
<p></p>
<p>&#20170;&#22825;&#30475;&#20102;&#24456;&#22810;&#25106;&#21451;&#30340;&#22238;&#22797;&#65292;&#39318;&#20808;&#24456;&#24863;&#35874;&#20320;&#20204;&#65292;&#36824;&#26377;&#23601;&#26159;&#65292;&#24456;&#22810;&#20154;&#35828;&#33258;&#24049;&#27809;&#25105;&#26377;&#21191;&#27668;&#65292;&#32966;&#23567;&#19981;&#25954;&#35828;&#65292;&#25105;&#24819;&#32479;&#19968;&#22238;&#22797;&#20320;&#20204;&#65292;&#27599;&#20010;&#26469;&#25106;&#33394;&#21543;&#30340;&#20154;&#37117;&#26159;&#26377;&#31119;&#30340;&#20154;&#65292;&#27599;&#20010;&#19979;&#20915;&#24515;&#25106;&#33394;&#30340;&#20154;&#37117;&#26159;&#22823;&#21191;&#20043;&#20154;&#65292;&#27599;&#19968;&#20010;&#36855;&#36884;&#30693;&#36820;&#30340;&#20154;&#37117;&#26159;&#29233;&#24796;&#33258;&#24049;&#36523;&#20307;&#21644;&#29983;&#21629;&#30340;&#22823;&#26234;&#20043;&#20154;&#65292;&#27599;&#20010;&#25106;&#33394;&#36523;&#24515;&#24247;&#22797;&#25104;&#21151;&#30340;&#20154;&#37117;&#26159;&#22823;&#23389;&#20043;&#20154;&#65292;&#29978;&#33267;&#27599;&#20010;&#30772;&#25106;&#21518;&#26377;&#24724;&#24680;&#20043;&#24847;&#30340;&#20154;&#37117;&#26159;&#26377;&#33391;&#30693;&#26377;&#20154;&#24615;&#30340;&#20154;&#65281;&#20315;&#35821;&#35828;&#65292;&#21151;&#19981;&#21776;&#25424;&#65292;&#25105;&#20204;&#25106;&#33394;&#27599;&#19968;&#22825;&#65292;&#37117;&#26159;&#22312;&#29992;&#23454;&#38469;&#34892;&#21160;&#21578;&#35785;&#29238;&#27597;&#65292;&#25105;&#20204;&#20197;&#21069;&#38169;&#20102;&#65292;&#25105;&#20204;&#29616;&#22312;&#25913;&#65281;&#29238;&#27597;&#20250;&#24863;&#24212;&#21040;&#30340;&#65281;&#26377;&#20123;&#25106;&#21451;&#19981;&#25954;&#36319;&#29238;&#27597;&#35828;&#65292;&#36825;&#19981;&#20195;&#34920;&#20320;&#20204;&#32966;&#23567;&#65292;&#22240;&#20026;&#34892;&#21160;&#20063;&#26159;&#26368;&#22909;&#30340;&#35777;&#26126;&#65292;&#22240;&#20026;&#26377;&#20123;&#29238;&#27597;&#21487;&#33021;&#36824;&#20250;&#19981;&#29702;&#35299;&#65292;&#25152;&#20197;&#29616;&#22312;&#19981;&#25226;&#37034;&#28139;&#30340;&#36807;&#21435;&#23545;&#30528;&#29238;&#27597;&#35828;&#20986;&#26469;&#65292;&#19981;&#20195;&#34920;&#25106;&#33394;&#22823;&#19994;&#19981;&#36827;&#34892;&#65292;&#27605;&#31455;&#27599;&#20010;&#20154;&#24773;&#20917;&#19981;&#21516;&#65292;&#21463;&#23475;&#31243;&#24230;&#20063;&#19981;&#19968;&#26679;&#65292;&#25105;&#35828;&#20986;&#26469;&#26159;&#22240;&#20026;&#20043;&#21069;&#20260;&#24471;&#22826;&#28145;&#65292;&#24046;&#28857;&#37247;&#25104;&#23478;&#24237;&#24754;&#21095;&#65292;&#23545;&#29238;&#27597;&#22823;&#19981;&#23389;&#65292;&#25105;&#24515;&#37324;&#20805;&#28385;&#20102;&#24871;&#30106;&#65292;&#25152;&#20197;&#36873;&#25321;&#35828;&#20986;&#26469;&#26041;&#20415;&#24527;&#24724;&#65292;&#21542;&#21017;&#33391;&#24515;&#38590;&#23433;&#12290;&#21508;&#20301;&#25106;&#21451;&#21487;&#20197;&#26681;&#25454;&#23454;&#38469;&#24773;&#20917;&#20570;&#20915;&#23450;&#65292;&#22914;&#26524;&#21644;&#25105;&#24773;&#20917;&#31867;&#20284;&#65292;&#21487;&#20197;&#32771;&#34385;&#22312;&#21512;&#36866;&#30340;&#22330;&#21512;&#65292;&#21644;&#29240;&#22920;&#25110;&#32773;&#22971;&#23376;&#32842;&#32842;&#65292;&#36825;&#26679;&#20182;&#20204;&#20063;&#22909;&#25509;&#21463;&#65292;&#22914;&#26524;&#24773;&#20917;&#19981;&#20801;&#35768;&#65292;&#25110;&#32773;&#35273;&#24471;&#21487;&#33021;&#20135;&#29983;&#30683;&#30462;&#25110;&#35823;&#35299;&#30340;&#35831;&#19977;&#24605;&#65292;&#25105;&#21457;&#36825;&#20010;&#36148;&#23376;&#20063;&#24182;&#19981;&#26159;&#24378;&#36843;&#22823;&#23478;&#37117;&#21435;&#35828;&#32473;&#29238;&#27597;&#21548;&#65292;&#25105;&#21482;&#26159;&#30001;&#34935;&#24819;&#24527;&#24724;&#25913;&#36807;&#65292;&#24182;&#24819;&#20197;&#25105;&#30340;&#20146;&#36523;&#32463;&#21382;&#32473;&#22823;&#23478;&#19968;&#20123;&#24110;&#21161;&#65281;&#65288;&#32534;&#32773;&#25353;&#65306;&#25106;&#33394;&#36825;&#20214;&#20107;&#36824;&#26159;&#20808;&#20445;&#23494;&#65292;&#33258;&#24049;&#40664;&#40664;&#25106;&#65292;&#22240;&#20026;&#26377;&#20123;&#29238;&#27597;&#20250;&#19981;&#29702;&#35299;&#29978;&#33267;&#20250;&#35823;&#35299;&#65292;&#36825;&#26679;&#21453;&#32780;&#20250;&#36896;&#25104;&#38459;&#25200;&#21644;&#21387;&#21147;&#12290;&#26377;&#30340;&#29238;&#27597;&#26159;&#25903;&#25345;&#25106;&#33394;&#30340;&#65292;&#25152;&#20197;&#27599;&#20010;&#23478;&#24237;&#30340;&#24773;&#20917;&#26159;&#19981;&#21516;&#30340;&#65292;&#21363;&#20351;&#35201;&#35828;&#65292;&#20063;&#35201;&#20808;&#25506;&#25506;&#21475;&#39118;&#65292;&#35797;&#25506;&#19968;&#19979;&#29238;&#27597;&#30340;&#24577;&#24230;&#12290;&#65289;</p>
<p></p>
<p>&#20170;&#22825;&#22920;&#22920;&#21448;&#21644;&#25105;&#35848;&#20102;&#19968;&#20250;&#65292;&#22240;&#20026;&#36825;&#20960;&#22825;&#25105;&#33258;&#36131;&#24471;&#24456;&#21385;&#23475;&#65292;&#32769;&#26159;&#24819;&#30528;&#23545;&#19981;&#36215;&#22920;&#22920;&#65292;&#36824;&#26377;&#24456;&#24597;&#26524;&#25253;&#30340;&#20986;&#29616;&#65292;&#35273;&#24471;&#30151;&#29366;&#20250;&#19981;&#20250;&#20986;&#29616;&#65292;&#25110;&#32773;&#26356;&#37325;&#65292;&#26377;&#28857;&#28966;&#34385;&#12290;</p>
<p>&#26202;&#19978;&#22920;&#22920;&#36319;&#25105;&#35828;&#65306;&#8220;&#23401;&#23376;&#65292;&#20320;&#19981;&#35201;&#36807;&#20998;&#33258;&#36131;&#65292;&#19968;&#30452;&#24819;&#30528;&#23545;&#19981;&#36215;&#25105;&#65292;&#36825;&#20107;&#24050;&#32463;&#36807;&#21435;&#20102;&#65292;&#29616;&#22312;&#21482;&#35201;&#20320;&#19981;&#35201;&#20877;&#21435;&#30475;&#37027;&#29609;&#24847;&#20799;&#65292;&#23601;&#21487;&#20197;&#20102;&#65292;&#20854;&#23454;&#22920;&#22920;&#26089;&#21407;&#35845;&#20320;&#20102;&#65292;&#26681;&#26412;&#20063;&#27809;&#36131;&#24618;&#20320;&#65292;&#20320;&#35201;&#30693;&#36947;&#65292;&#20320;&#19968;&#30452;&#22788;&#22312;&#33258;&#36131;&#24871;&#30106;&#30340;&#24515;&#29702;&#29366;&#24577;&#19979;&#20063;&#26159;&#19981;&#23545;&#30340;&#65292;&#20063;&#26159;&#19981;&#33391;&#24773;&#32490;&#65292;&#36825;&#28857;&#20320;&#35201;&#27880;&#24847;&#21834;&#65281;&#8221;</p>
<p></p>
<p>&#25105;&#24515;&#37324;&#30495;&#30340;&#24456;&#24863;&#28608;&#22920;&#22920;&#65292;&#22920;&#22920;&#36825;&#20040;&#19968;&#35828;&#65292;&#36825;&#20960;&#22825;&#19968;&#30452;&#24833;&#30473;&#33510;&#33080;&#30340;&#25105;&#19968;&#19979;&#23376;&#25918;&#19979;&#20102;&#24605;&#24819;&#21253;&#34993;&#65292;&#20174;&#24724;&#24680;&#21040;&#24527;&#24724;&#21518;&#30340;&#36731;&#26494;&#65292;&#20877;&#21040;&#26356;&#28145;&#30340;&#33258;&#36131;&#21644;&#38754;&#23545;&#22920;&#22920;&#30340;&#32670;&#24871;&#65292;&#20877;&#21040;&#20170;&#22825;&#24443;&#24213;&#25918;&#24323;&#36807;&#21435;&#30340;&#38452;&#38718;&#65292;&#37325;&#26032;&#25342;&#36215;&#20449;&#24515;&#20934;&#22791;&#36814;&#25509;&#26126;&#22825;&#65292;&#25105;&#24819;&#25105;&#32456;&#20110;&#36208;&#36807;&#20102;&#19968;&#27573;&#26354;&#25240;&#32780;&#26377;&#25910;&#33719;&#30340;&#24515;&#36335;&#65292;&#36825;&#26159;&#22920;&#22920;&#25351;&#24341;&#25105;&#65292;&#20174;&#22256;&#22659;&#36870;&#22659;&#20013;&#36208;&#20102;&#20986;&#26469;&#65292;&#25105;&#24819;&#36215;&#19968;&#31687;&#25991;&#31456;&#35828;&#65292;&#24456;&#22810;&#38271;&#38271;&#30340;&#27743;&#27827;&#37117;&#26159;&#24367;&#24367;&#26354;&#26354;&#30340;&#65292;&#24819;&#35201;&#24471;&#36947;&#65292;&#24517;&#39035;&#28193;&#21163;&#65292;&#34429;&#28982;&#25105;&#26159;&#36208;&#20102;&#24367;&#36335;&#38169;&#36335;&#65292;&#20294;&#26159;&#25105;&#29616;&#22312;&#30340;&#35273;&#24735;&#21487;&#33021;&#27604;&#20854;&#20182;&#20154;&#26356;&#21152;&#30340;&#28145;&#21051;&#65292;&#25105;&#30340;&#25945;&#35757;&#35753;&#25105;&#24605;&#24819;&#21644;&#24515;&#28789;&#26356;&#21152;&#25104;&#29087;&#65292;&#37027;&#25105;&#20170;&#21518;&#30340;&#36947;&#36335;&#21487;&#33021;&#23601;&#20250;&#26356;&#21152;&#39034;&#21033;&#65281;</p>
<p>&#35874;&#35874;&#24744;&#65292;&#22920;&#22920;&#65292;&#35831;&#30475;&#20799;&#23376;&#30340;&#34920;&#29616;&#65281;&#20799;&#23376;&#19981;&#20250;&#35753;&#24744;&#22833;&#26395;&#65281;</p>
<p>&#37034;&#28139;&#65292;&#28378;&#21543;&#65281;</p>
<p></p>
<p>&#22920;&#22920;&#21548;&#25105;&#20542;&#36848;&#24527;&#24724;&#21518;&#26202;&#19978;&#19968;&#22812;&#37117;&#27809;&#30561;&#22909;&#65292;&#35828;&#19968;&#30452;&#22312;&#24515;&#30140;&#25105;&#30340;&#36523;&#20307;&#12290;&#25105;&#20877;&#20063;&#19981;&#33021;&#35753;&#22920;&#22920;&#38590;&#36807;&#20102;&#65292;&#36825;&#27425;&#24527;&#24724;&#26159;&#25105;&#20154;&#29983;&#20013;&#30340;&#19968;&#20214;&#22823;&#20107;&#65292;&#22914;&#26524;&#25105;&#25106;&#33394;&#36824;&#26377;&#19968;&#19997;&#29369;&#35947;&#65292;&#25105;&#23601;&#19981;&#37197;&#20570;&#25105;&#22920;&#22920;&#30340;&#20799;&#23376;&#65281;&#26368;&#36817;&#25105;&#26202;&#19978;&#30561;&#35273;&#65292;&#22240;&#20026;&#36807;&#24448;&#30340;&#37034;&#28139;&#24605;&#24819;&#65292;&#26202;&#19978;&#30561;&#35273;&#36824;&#20250;&#26377;&#40644;&#26790;&#65292;&#20294;&#26159;&#23621;&#28982;&#20250;&#26790;&#35265;&#22920;&#22920;&#26469;&#30417;&#30563;&#25105;&#65292;&#25105;&#20250;&#22312;&#26790;&#37324;&#24819;&#21040;&#25105;&#19981;&#33021;&#36825;&#26679;&#65292;&#26790;&#35265;&#21521;&#22920;&#22920;&#35748;&#38169;&#65292;&#36825;&#20010;&#23601;&#26159;&#25105;&#26368;&#24378;&#22823;&#30340;&#21147;&#37327;&#65281;</p>
<p>&#21018;&#36807;&#22909;&#20908;&#33267;&#65292;&#20908;&#33267;&#24565;&#31062;&#24681;&#65292;&#24819;&#21040;&#25105;&#20204;&#30340;&#29239;&#29239;&#22902;&#22902;&#65292;&#22806;&#20844;&#22806;&#23110;&#65292;&#21015;&#31062;&#21015;&#23447;&#65292;&#25105;&#20204;&#20316;&#20026;&#36825;&#20010;&#23478;&#26063;&#30340;&#20799;&#23385;&#65292;&#36523;&#19978;&#27969;&#28108;&#30528;&#23478;&#26063;&#30340;&#34880;&#28082;&#65292;&#26102;&#26102;&#21051;&#21051;&#37117;&#24212;&#35813;&#25552;&#36215;&#27491;&#24565;&#65292;&#32477;&#23545;&#19981;&#33021;&#20570;&#37034;&#28139;&#20043;&#20107;&#65292;&#19981;&#33021;&#20570;&#24694;&#20107;&#65292;&#21542;&#21017;&#36824;&#26377;&#20160;&#20040;&#33080;&#38754;&#65292;&#25105;&#20204;&#35201;&#20570;&#20986;&#19968;&#30058;&#20107;&#19994;&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#25165;&#33021;&#25253;&#31572;&#31062;&#19978;&#24681;&#24503;&#20110;&#19975;&#19968;&#12290;</p>
<p></p>
<p>&#21508;&#20301;&#21543;&#21451;&#65292;&#21508;&#20301;&#22909;&#20154;&#65292;&#21508;&#20301;&#23389;&#23376;&#65292;&#21508;&#20301;&#20161;&#32773;&#65292;&#21508;&#20301;&#21516;&#23398;&#65292;&#20170;&#22825;&#26159;&#20803;&#26086;&#65292;2015&#24180;&#30340;&#31532;&#19968;&#22825;&#65292;</p>
<p>&#22312;&#27492;&#25105;&#31069;&#21508;&#20301;&#38422;&#23478;&#24184;&#31119;&#65292;&#21513;&#31077;&#22914;&#24847;&#65292;&#31069;&#25106;&#33394;&#21543;&#36234;&#26469;&#36234;&#22766;&#22823;&#65292;&#33021;&#24110;&#21040;&#26356;&#22810;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#33258;&#20174;&#25105;&#36825;&#20010;&#24086;&#23376;&#21457;&#34920;&#21040;&#29616;&#22312;&#36817;2&#20010;&#26376;&#65292;&#25105;&#27599;&#22825;&#22522;&#26412;&#37117;&#30475;&#21040;&#24456;&#22810;&#30340;&#22238;&#22797;&#65292;&#26356;&#26377;&#24456;&#22810;&#21543;&#21451;&#23450;&#26102;&#33258;&#21457;&#22320;&#19981;&#38388;&#26029;&#30340;&#39030;&#36148;&#65292;&#24076;&#26395;&#35753;&#26356;&#22810;&#30340;&#21543;&#21451;&#30475;&#21040;&#36825;&#31687;&#24086;&#23376;&#65292;&#22312;&#27492;&#25105;&#24863;&#24681;&#24744;&#65292;&#24863;&#35874;&#24744;&#65292;&#35874;&#35874;&#20320;&#20204;&#32473;&#25105;&#30340;&#40723;&#21169;&#65281;&#25105;&#34429;&#28982;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#24050;&#32463;&#20960;&#24180;&#20102;&#65292;&#19981;&#36807;&#21516;&#26679;&#32463;&#21382;&#20102;&#20174;&#30097;&#24785;&#21040;&#35797;&#30528;&#25106;&#33394;&#21040;&#23649;&#25106;&#23649;&#30772;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#35835;&#20070;&#19968;&#26679;&#65292;&#25105;&#20174;&#19968;&#24180;&#32423;&#24320;&#22987;&#35835;&#65292;&#35835;&#21040;&#29616;&#22312;&#65292;&#25105;&#30340;&#27700;&#24179;&#22312;&#19981;&#26029;&#25552;&#21319;&#65292;&#24605;&#24819;&#35273;&#24735;&#22312;&#19981;&#26029;&#25552;&#21319;&#65292;&#25105;&#30340;&#25106;&#33394;&#30340;&#20449;&#24515;&#36234;&#26469;&#36234;&#22362;&#23450;&#65292;&#25105;&#30340;&#25106;&#33394;&#31243;&#24230;&#20063;&#36234;&#26469;&#36234;&#24443;&#24213;&#65292;&#25928;&#26524;&#20063;&#36234;&#26469;&#36234;&#22909;&#65292;&#25105;&#30495;&#30340;&#25913;&#21464;&#20102;&#65292;&#36825;&#28857;&#35831;&#21508;&#20301;&#19968;&#23450;&#35201;&#30456;&#20449;&#65292;&#25105;&#34429;&#28982;&#27809;&#26377;&#29190;&#29031;&#65292;&#20294;&#26159;&#29616;&#22312;&#30340;&#25105;&#65292;&#19981;&#35770;&#20174;&#22806;&#34920;&#21040;&#20869;&#24515;&#65292;&#37117;&#24050;&#32463;&#32463;&#21382;&#20102;&#30495;&#23454;&#30340;&#34581;&#21464;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#23545;&#33258;&#24049;&#26377;&#20449;&#24515;&#65292;&#32477;&#23545;&#33021;&#25913;&#21464;&#20154;&#29983;&#65281;&#25105;&#23601;&#24443;&#24213;&#25913;&#21464;&#20102;&#65292;&#21542;&#21017;&#25105;&#30340;&#20154;&#29983;&#23558;&#26159;&#19968;&#22330;&#24754;&#21095;&#12290;</p>
<p></p>
<p>&#33267;&#20110;&#25105;&#20855;&#20307;&#30340;&#21464;&#21270;&#65292;&#20854;&#23454;&#25105;&#35273;&#24471;&#37117;&#26159;&#20174;&#20869;&#24515;&#30340;&#21464;&#21270;&#24320;&#22987;&#30340;&#65292;&#24403;&#20320;&#22823;&#24527;&#22823;&#24724;&#20043;&#21518;&#65292;&#24517;&#26377;&#22823;&#35273;&#22823;&#24735;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#28145;&#21051;&#22320;&#35748;&#35782;&#21040;&#20102;&#23545;&#21644;&#38169;&#65292;&#25105;&#30475;&#21040;&#24456;&#22810;&#20154;&#30475;&#20102;&#25105;&#30340;&#24086;&#23376;&#37117;&#24456;&#24863;&#21160;&#65292;&#29978;&#33267;&#27969;&#27882;&#65292;&#25105;&#35273;&#24471;&#25105;&#30340;&#24086;&#23376;&#20889;&#25104;&#21151;&#20102;&#65292;&#25105;&#32456;&#20110;&#20570;&#20102;&#19968;&#20214;&#22238;&#39304;&#25106;&#33394;&#21543;&#25937;&#21629;&#20043;&#24681;&#30340;&#20107;&#24773;&#65292;&#25937;&#21629;&#20043;&#24681;&#25105;&#35273;&#24471;&#19968;&#28857;&#37117;&#19981;&#36807;&#65292;&#22914;&#26524;&#25105;&#29616;&#22312;&#36824;&#19981;&#30693;&#36947;&#25106;&#33394;&#65292;&#37027;&#25105;&#19981;&#30693;&#36947;&#24223;&#25104;&#20160;&#20040;&#26679;&#20102;&#65292;&#21482;&#26377;&#35753;&#21543;&#21451;&#24863;&#21516;&#36523;&#21463;&#65292;&#25165;&#33021;&#36215;&#21040;&#24110;&#21161;&#30340;&#20316;&#29992;&#65292;&#25152;&#20197;&#25105;&#22312;&#27492;&#24819;&#36319;&#36825;&#20123;&#30475;&#21040;&#25105;&#30340;&#36825;&#31687;&#24086;&#23376;&#24863;&#21040;&#35302;&#21160;&#30340;&#21543;&#21451;&#20204;&#35828;&#65292;&#23601;&#35753;&#36825;&#27425;&#26426;&#32536;&#65292;&#25104;&#20026;&#20320;&#24443;&#24213;&#22362;&#20915;&#25106;&#33394;&#30340;&#26631;&#24535;&#65292;&#20174;&#27492;&#20197;&#21518;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#25106;&#26029;&#37034;&#28139;&#65281;&#36825;&#19981;&#26159;&#20026;&#25105;&#65292;&#20026;&#21035;&#20154;&#65292;&#26159;&#20026;&#20102;&#20320;&#33258;&#24049;&#21834;&#65292;&#26159;&#20026;&#20102;&#20320;&#30340;&#29240;&#29240;&#22920;&#22920;&#65292;&#29239;&#29239;&#22902;&#22902;&#65292;&#21015;&#31062;&#21015;&#23447;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#21543;&#21451;&#35201;&#27714;&#25105;&#25226;&#25106;&#33394;&#25104;&#26524;&#19981;&#26029;&#22320;&#20889;&#20986;&#26469;&#65292;&#19968;&#20123;&#21543;&#21451;&#24456;&#24076;&#26395;&#30475;&#21040;&#25105;&#30340;&#25913;&#21464;&#65292;&#24076;&#26395;&#25105;&#33021;&#25226;&#25106;&#33394;&#30340;&#25104;&#26524;&#19981;&#26029;&#22320;&#20889;&#20986;&#26469;&#65292;&#40723;&#21169;&#22823;&#23478;&#65292;&#22312;&#27492;&#25105;&#35273;&#24471;&#20041;&#19981;&#23481;&#36766;&#65292;&#19981;&#36807;&#25105;&#20063;&#26377;&#39038;&#34385;&#65292;&#25105;&#20063;&#24456;&#32416;&#32467;&#65292;&#22240;&#20026;&#25106;&#33394;&#26159;&#38656;&#35201;&#26102;&#38388;&#30340;&#65292;&#23545;&#20110;&#27599;&#20010;&#20154;&#26469;&#35828;&#65292;&#25106;&#33394;&#24674;&#22797;&#30340;&#26102;&#38388;&#37117;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#25105;&#32473;&#33258;&#24049;&#23450;&#30340;&#26102;&#38388;&#26159;&#8220;&#27704;&#36828;&#8221;&#65292;&#19981;&#26159;&#19968;&#24180;&#65292;&#20004;&#24180;&#65292;&#21313;&#24180;&#65292;&#32780;&#26159;&#19968;&#36744;&#23376;&#65292;&#22240;&#20026;&#25105;&#29616;&#22312;&#19975;&#20998;&#30830;&#20449;&#36825;&#26465;&#36335;&#26159;&#20154;&#29983;&#24184;&#31119;&#20043;&#36335;&#65292;&#25152;&#20197;&#25105;&#27627;&#19981;&#29369;&#35947;&#65292;&#24403;&#28982;&#25106;&#33394;&#24102;&#26469;&#30340;&#21464;&#21270;&#26159;&#28508;&#31227;&#40664;&#21270;&#30340;&#65292;&#26368;&#22823;&#30340;&#21464;&#21270;&#26159;&#20869;&#24515;&#65292;&#26159;&#20320;&#23545;&#29983;&#27963;&#30340;&#30475;&#27861;&#65292;&#23545;&#19990;&#30028;&#30340;&#30475;&#27861;&#65292;&#20215;&#20540;&#35266;&#30340;&#21464;&#21270;&#65292;&#36825;&#20010;&#20250;&#20307;&#29616;&#22312;&#20154;&#30340;&#27599;&#19968;&#22825;&#29983;&#27963;&#30340;&#34892;&#12289;&#20303;&#12289;&#22352;&#12289;&#21351;&#12289;&#24453;&#20154;&#25509;&#29289;&#12289;&#20154;&#24773;&#20107;&#29702;&#12289;&#36215;&#24515;&#21160;&#24565;&#20013;&#65292;&#29616;&#22312;&#30340;&#25105;&#26159;&#20010;&#20840;&#26032;&#30340;&#25105;&#65292;&#27599;&#22825;&#37117;&#22312;&#36827;&#27493;&#65292;&#20197;&#21069;&#30340;&#37034;&#28139;&#32942;&#33039;&#30340;&#25105;&#24050;&#32463;&#19981;&#23384;&#22312;&#20102;&#65292;&#25105;&#30340;&#29983;&#27963;&#65292;&#25105;&#30340;&#20154;&#29983;&#24443;&#24213;&#25913;&#21464;&#20102;&#65281;</p>
<p></p>
<p>&#21508;&#20301;&#26379;&#21451;&#65292;&#25105;&#29616;&#22312;&#24527;&#24724;&#20043;&#21518;&#65292;&#20915;&#24515;&#26080;&#27604;&#22362;&#23450;&#65292;&#25152;&#20197;&#24076;&#26395;&#20320;&#20204;&#30475;&#21040;&#25105;&#30340;&#36825;&#31687;&#24086;&#23376;&#65292;&#20063;&#21457;&#22823;&#24895;&#24515;&#25106;&#38500;&#37034;&#28139;&#65292;&#24443;&#24213;&#25913;&#21464;&#21629;&#36816;&#65292;&#25105;&#29616;&#22312;&#30340;&#29983;&#27963;&#26377;&#20102;&#26497;&#22823;&#30340;&#36716;&#21464;&#65292;&#30495;&#30340;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#35748;&#30495;&#24037;&#20316;&#65292;&#22312;&#23478;&#20570;&#23478;&#21153;&#65292;&#38506;&#29240;&#22920;&#65292;&#26202;&#19978;&#22362;&#25345;&#23398;&#20064;&#65292;&#24565;&#20315;&#20462;&#24515;&#65292;&#29983;&#27963;&#24456;&#20805;&#23454;&#65292;&#23478;&#24237;&#36234;&#26469;&#36234;&#21644;&#30566;&#65292;&#24515;&#24773;&#20063;&#36234;&#26469;&#36234;&#22909;&#65292;&#30495;&#30340;&#65292;&#36825;&#26465;&#36335;&#34429;&#28982;&#26354;&#25240;&#65292;&#20294;&#26159;&#25105;&#36208;&#36807;&#26469;&#20102;&#65292;&#25105;&#29616;&#22312;&#34429;&#28982;&#24443;&#24213;&#25106;&#33394;&#30340;&#26102;&#38388;&#36824;&#19981;&#26159;&#24456;&#38271;&#65292;&#20294;&#26159;&#25105;&#27491;&#22312;&#26397;&#22909;&#30340;&#26041;&#21521;&#36808;&#36827;&#65292;&#23545;&#20110;&#20851;&#27880;&#25105;&#25913;&#21464;&#24773;&#20917;&#30340;&#21543;&#21451;&#65292;&#25105;&#20250;&#24212;&#20320;&#20204;&#30340;&#35201;&#27714;&#19981;&#23450;&#26399;&#25226;&#25105;&#30340;&#25106;&#33394;&#25104;&#26524;&#27719;&#25253;&#32473;&#22823;&#23478;&#30340;&#12290;</p>
<p></p>
<p>&#21508;&#20301;&#20804;&#24351;&#65292;&#27599;&#22825;&#30475;&#21040;&#25105;&#30340;&#36148;&#23376;&#37117;&#26377;&#22238;&#22797;&#65292;&#25105;&#24456;&#24863;&#21160;&#65292;&#32780;&#19988;&#36148;&#23376;&#21457;&#20102;2&#20010;&#22810;&#26376;&#20102;&#65292;&#36824;&#26377;&#28909;&#24515;&#30340;&#21543;&#21451;&#19968;&#30452;&#40664;&#40664;&#22320;&#19968;&#30452;&#22312;&#39030;&#36148;&#65292;&#24863;&#35874;&#20320;&#20204;&#12290;&#24456;&#22810;&#21543;&#21451;&#37117;&#31169;&#20449;&#25105;&#25110;&#32773;&#24819;&#21152;&#25105;QQ&#65292;&#29305;&#21035;&#20851;&#27880;&#25105;&#30340;&#25106;&#33394;&#24773;&#20917;&#65292;&#20854;&#23454;&#65292;&#25105;&#19968;&#30452;&#22312;&#20889;&#25106;&#33394;&#30340;&#26085;&#35760;&#65292;&#36825;&#20010;&#26085;&#35760;&#36148;&#26159;&#25105;&#19978;&#19968;&#27425;&#30772;&#25106;&#24320;&#22987;&#20889;&#30340;&#65292;&#26159;2014&#24180;&#30340;10&#26376;16&#26085;&#65292;&#24456;&#22810;&#21543;&#21451;&#38382;&#25105;&#25106;&#33394;&#22810;&#20037;&#20102;&#65292;&#25105;&#22312;&#36148;&#23376;&#37324;&#20063;&#35828;&#36807;&#65292;&#20174;&#25105;&#25509;&#35302;&#21040;&#25106;&#33394;&#21040;&#29616;&#22312;&#24050;&#32463;&#20960;&#24180;&#20102;&#65292;&#20294;&#26159;&#22240;&#20026;&#26159;&#30001;&#27973;&#20837;&#28145;&#65292;&#25152;&#20197;&#20043;&#21069;&#24182;&#19981;&#33021;&#31639;&#26159;&#20005;&#26684;&#24847;&#20041;&#19978;&#30340;&#25106;&#33394;&#65292;&#36825;&#20010;&#30028;&#23450;&#26159;&#27604;&#36739;&#27169;&#31946;&#30340;&#65292;&#20294;&#26159;&#65292;&#20174;&#25105;&#25509;&#35302;&#21040;&#25106;&#33394;&#30340;&#37027;&#19968;&#21051;&#36215;&#65292;&#21892;&#26681;&#23601;&#31181;&#19979;&#20102;&#65292;&#25152;&#20197;&#26377;&#25105;&#29616;&#22312;&#30340;&#25913;&#21464;&#12290;&#25105;&#20174;10.16&#35760;&#24405;&#24320;&#22987;&#65292;11.11&#21521;&#22920;&#22920;&#24527;&#24724;&#65292;&#20174;10.16&#21040;&#29616;&#22312;&#19968;&#27425;&#37117;&#27809;&#26377;&#30772;&#25106;&#36807;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#26377;&#20449;&#24515;&#65281;&#24076;&#26395;&#33021;&#24110;&#21040;&#22823;&#23478;&#12290;</p>
<p></p>
<p>&#30005;&#35270;&#21095;&#12298;&#38383;&#20851;&#19996;&#12299;&#37324;&#40863;&#30000;&#19968;&#37070;&#36855;&#36884;&#30693;&#36820;&#65292;&#20182;&#22312;&#20889;&#32473;&#20859;&#29238;&#27597;&#30340;&#20449;&#20013;&#35828;&#65292;&#25105;&#26159;&#19968;&#20010;&#39118;&#38634;&#37324;&#36208;&#20002;&#20102;&#30340;&#23401;&#23376;&#8230;&#8230;&#30475;&#21040;&#36825;&#37324;&#30340;&#26102;&#20505;&#25105;&#27969;&#27882;&#20102;&#65292;&#25105;&#20063;&#26159;&#19968;&#20010;&#22312;&#39118;&#38634;&#37324;&#36208;&#20002;&#20102;&#30340;&#23401;&#23376;&#65292;&#26366;&#32463;&#29359;&#19979;&#22823;&#19981;&#23389;&#21644;&#37034;&#28139;&#37325;&#32618;&#65292;&#25105;&#29616;&#22312;&#32456;&#20110;&#22312;&#29240;&#22920;&#30340;&#21628;&#21796;&#19979;&#65292;&#25214;&#21040;&#20102;&#19968;&#26465;&#22238;&#23478;&#30340;&#36335;&#8230;&#8230;&#20174;&#24527;&#24724;&#21040;&#29616;&#22312;&#24050;&#32463;&#26377;&#21322;&#24180;&#24038;&#21491;&#20102;&#65292;&#39318;&#20808;&#24863;&#35874;&#21543;&#21451;&#20204;&#30340;&#25903;&#25345;&#65292;&#25105;&#30495;&#30340;&#24076;&#26395;&#25105;&#30340;&#36825;&#31687;&#35760;&#36848;&#25105;&#20146;&#36523;&#32463;&#21382;&#30340;&#36148;&#23376;&#33021;&#24110;&#21161;&#21040;&#22823;&#23478;&#65292;&#36825;&#20063;&#26159;&#25105;&#20154;&#29983;&#20013;&#30340;&#19968;&#20010;&#37325;&#29983;&#30340;&#26631;&#35760;&#12290;&#36319;&#21543;&#21451;&#20204;&#27719;&#25253;&#19968;&#19979;&#25105;&#29616;&#22312;&#30340;&#25106;&#33394;&#24674;&#22797;&#24773;&#20917;&#65292;&#25105;&#29616;&#22312;&#23481;&#35980;&#26041;&#38754;&#22522;&#26412;&#24674;&#22797;&#20102;&#65292;&#32416;&#32544;&#25105;&#24456;&#20037;&#30340;&#33026;&#28322;&#24615;&#30382;&#28814;&#20063;&#19981;&#27835;&#32780;&#24840;&#20102;&#65292;&#29305;&#21035;&#26159;&#31038;&#24656;&#22522;&#26412;&#27809;&#26377;&#20102;&#65292;&#20197;&#21069;&#25105;&#36830;&#30452;&#35270;&#21035;&#20154;&#24515;&#37324;&#37117;&#24908;&#65292;&#36830;&#29240;&#22920;&#30340;&#30524;&#30555;&#20063;&#19981;&#25954;&#30475;&#65292;&#29616;&#22312;&#31038;&#24656;&#22522;&#26412;&#30154;&#24840;&#20102;&#65292;&#35828;&#35805;&#20063;&#26377;&#24213;&#27668;&#20102;&#65292;&#33258;&#24527;&#24724;&#20197;&#26469;&#36825;&#21322;&#24180;&#24038;&#21491;&#25105;&#19968;&#27425;&#37117;&#27809;&#26377;&#30772;&#25106;&#65292;&#26399;&#38388;&#26377;&#36807;&#20960;&#27425;&#24578;&#24703;&#25105;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#25105;&#19968;&#24819;&#21040;&#22920;&#22920;&#65292;&#19968;&#30475;&#21040;&#25163;&#19978;&#25140;&#30340;&#20315;&#29664;&#65292;&#25105;&#23601;&#27809;&#26377;&#28139;&#24565;&#20102;&#65292;&#29305;&#21035;&#26159;&#26202;&#19978;&#40644;&#26790;&#20013;&#65292;&#23621;&#28982;&#26377;2&#27425;&#40644;&#26790;&#20013;&#25105;&#20998;&#21035;&#26790;&#35265;&#20102;&#25105;&#22823;&#21483;&#8220;&#22920;&#22920;&#25937;&#25105;&#8221;&#21644;&#20315;&#21495;&#30340;&#25991;&#23383;&#29615;&#32469;&#22312;&#30005;&#33041;&#26174;&#31034;&#22120;&#19978;&#65292;&#35753;&#25105;&#27809;&#26377;&#26790;&#36951;&#65292;&#36825;&#21322;&#24180;&#20869;&#25105;&#20063;&#26377;&#36807;&#36951;&#31934;&#65292;&#19981;&#36807;&#27425;&#25968;&#19981;&#22810;&#65292;&#23646;&#20110;&#27491;&#24120;&#33539;&#22260;&#12290;</p>
<p></p>
<p>&#25105;&#36825;&#20960;&#22825;&#22312;&#23398;&#20064;&#20013;&#20026;&#33258;&#24049;&#24635;&#32467;&#20102;&#20116;&#20010;&#20154;&#29983;&#32434;&#39046;&#65292;&#25105;&#20280;&#20986;&#25163;&#65292;&#20116;&#20010;&#25163;&#25351;&#65292;&#21508;&#20195;&#34920;&#19968;&#20010;&#32434;&#39046;&#65306;</p>
<p>&#23389;&#39034;&#65306;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#12290;&#8220;&#23389;&#8221;&#26159;&#23613;&#34394;&#31354;&#36941;&#27861;&#30028;&#26368;&#33267;&#21892;&#22278;&#28385;&#30340;&#19968;&#20010;&#31526;&#21495;&#65292;&#19968;&#20999;&#27861;&#37117;&#26159;&#24314;&#31435;&#22312;&#23389;&#30340;&#22522;&#30784;&#19978;&#30340;&#65292;&#25152;&#20316;&#25152;&#20026;&#65292;&#25152;&#24819;&#25152;&#35828;&#65292;&#38382;&#38382;&#33258;&#24049;&#65292;&#26159;&#21542;&#23545;&#24471;&#36215;&#29240;&#22920;&#12290;</p>
<p>&#25106;&#33394;&#65306;&#26368;&#26368;&#38656;&#35201;&#20811;&#26381;&#30340;&#19968;&#20010;&#38556;&#30861;&#65292;&#21361;&#23475;&#26368;&#22823;&#65292;&#20811;&#26381;&#38590;&#24230;&#20063;&#22823;&#65292;&#25106;&#25481;&#21518;&#25910;&#33719;&#20063;&#26368;&#22823;&#12290;&#22312;YY&#25110;&#32773;&#27442;&#26395;&#24378;&#28872;&#30340;&#26102;&#20505;&#19968;&#23450;&#35201;&#24819;&#21040;&#36825;&#20004;&#20010;&#23383;&#65281;&#23425;&#21487;&#28781;&#36523;&#65292;&#32477;&#19981;&#37034;&#28139;&#65281;</p>
<p>&#20859;&#29983;&#65306;&#21253;&#25324;&#26089;&#30561;&#26089;&#36215;&#65292;&#33410;&#21046;&#39278;&#39135;&#65292;&#36866;&#37327;&#36816;&#21160;&#65292;&#22362;&#20449;&#20013;&#21307;&#25552;&#20513;&#30340;&#8220;&#25106;&#33394;&#20445;&#31934;&#8221;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20570;&#24674;&#22797;&#30340;&#20859;&#29983;&#21151;&#27861;&#31561;&#65292;&#37325;&#35270;&#20581;&#24247;&#12290;</p>
<p>&#24525;&#36785;&#65306;&#20854;&#23454;&#23601;&#26159;&#24773;&#32490;&#31649;&#29702;&#65292;&#36523;&#24515;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#65292;&#23588;&#20854;&#26159;&#24515;&#29702;&#65292;&#23545;&#20581;&#24247;&#21344;&#22823;&#21322;&#30340;&#20915;&#23450;&#22240;&#32032;&#65292;&#19968;&#23450;&#35201;&#20462;&#24525;&#36785;&#65292;&#19968;&#20999;&#27861;&#24471;&#25104;&#20110;&#24525;&#12290;</p>
<p>&#31934;&#36827;&#65306;&#21253;&#25324;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#12289;&#25106;&#33394;&#30693;&#35782;&#31561;&#19968;&#20999;&#31215;&#26497;&#30340;&#26377;&#29992;&#30340;&#20869;&#23481;&#65292;&#36824;&#21253;&#25324;&#21162;&#21147;&#24037;&#20316;&#65292;&#31215;&#26497;&#34892;&#21892;&#65292;&#35753;&#33258;&#24049;&#25104;&#20026;&#19968;&#20010;&#26377;&#20462;&#20859;&#26377;&#27491;&#33021;&#37327;&#30340;&#20154;&#12290;</p>
<p>&#36825;&#20116;&#28857;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#65292;&#20114;&#30456;&#20419;&#36827;&#30340;&#65292;&#20043;&#25152;&#20197;&#31934;&#28860;&#20986;&#36825;&#20116;&#20010;&#32434;&#39046;&#65292;&#26159;&#20026;&#20102;&#26102;&#21051;&#25552;&#37266;&#33258;&#24049;&#22810;&#33457;&#26102;&#38388;&#33457;&#24515;&#24605;&#22312;&#36825;&#20116;&#20010;&#32434;&#39046;&#30340;&#20462;&#34892;&#19978;&#65292;&#36825;&#20116;&#39033;&#23545;&#25105;&#26469;&#35828;&#25105;&#35273;&#24471;&#26159;&#26368;&#37325;&#35201;&#30340;&#65281;</p>
<p>&#24076;&#26395;&#23545;&#21543;&#21451;&#26377;&#24110;&#21161;&#65292;&#24895;&#21644;&#21543;&#21451;&#19968;&#36215;&#36827;&#27493;&#65281;&#26029;&#28781;&#37034;&#28139;&#65281;</p>
<p></p>
<p>&#36825;&#37324;&#25512;&#33616;&#32473;&#22823;&#23478;&#19968;&#20123;&#25105;&#35748;&#20026;&#24456;&#29645;&#36149;&#30340;&#23398;&#20064;&#36164;&#26009;&#65292;&#20855;&#20307;&#20869;&#23481;&#21487;&#20197;&#32593;&#19978;&#25628;&#25991;&#31456;&#12289;&#35270;&#39057;&#12289;&#38899;&#39057;&#25110;&#32773;&#21435;&#20080;&#30456;&#20851;&#30340;&#20070;&#31821;&#12290;</p>
<p>&#25512;&#33616;&#22914;&#19979;&#65306;</p>
<p>&#12298;&#24351;&#23376;&#35268;&#12299;&#20754;&#23398;&#30340;&#22522;&#30784;&#32463;&#20856;&#65292;&#19968;&#23450;&#35201;&#30475;&#65292;&#35201;&#33853;&#23454;&#12290;</p>
<p>&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#32593;&#19978;&#26377;&#20010;&#24456;&#22909;&#30340;&#22826;&#19978;&#24863;&#24212;&#31687;&#22270;&#35299;&#65292;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#35762;&#35760;&#65292;&#37117;&#26159;&#38750;&#24120;&#29645;&#36149;&#30340;&#23398;&#20064;&#36164;&#26009;&#12290;</p>
<p>&#12298;&#20315;&#35828;&#21313;&#21892;&#19994;&#36947;&#32463;&#12299;&#23398;&#19981;&#23398;&#20315;&#37117;&#21487;&#20197;&#30475;&#30475;&#65292;&#30001;&#20110;&#21407;&#25991;&#27604;&#36739;&#38590;&#25026;&#65292;&#21487;&#20197;&#25628;&#19968;&#20123;&#35762;&#35299;&#31867;&#30340;&#35270;&#39057;&#25110;&#32773;&#25991;&#31456;&#30475;&#12290;</p>
<p>&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#30333;&#35805;&#25991;&#29256;&#26412;&#30340;pdf&#24456;&#22909;&#65292;&#24456;&#23481;&#26131;&#25026;&#12290;</p>
<p>&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#39134;&#32724;&#30340;&#36825;&#37096;&#20070;&#26159;&#38215;&#21543;&#20043;&#23453;&#65292;pdf&#29256;&#30340;&#20063;&#26377;&#19979;&#36733;&#65292;&#24314;&#35758;&#21453;&#22797;&#38405;&#35835;&#65281;</p>
<p>&#12298;&#20256;&#23478;&#23453;&#12299;&#22909;&#20070;&#65292;&#20256;&#32479;&#25991;&#21270;&#21644;&#20462;&#36523;&#20859;&#24615;&#30340;&#24456;&#22810;&#20869;&#23481;&#37117;&#22312;&#37324;&#38754;&#26377;&#24456;&#31934;&#28860;&#30340;&#21465;&#36848;&#12290;</p>
<p>&#12298;21&#19990;&#32426;&#20581;&#24247;&#39278;&#39135;&#12299;&#21608;&#27891;&#24428;&#33879;&#30340;&#65292;&#32593;&#19978;&#26377;pdf&#29256;</p>
<p>&#12298;&#26029;&#33293;&#31163;&#12299;&#36825;&#20010;&#26159;&#26085;&#26412;&#20154;&#33879;&#30340;&#19968;&#26412;&#20070;&#65292;&#26377;&#19968;&#20123;&#35266;&#28857;&#26159;&#20540;&#24471;&#20511;&#37492;&#30340;&#12290;</p>
<p></p>
<p>&#22307;&#36132;&#25945;&#32946;&#25913;&#21464;&#21629;&#36816;&#31995;&#21015;&#20809;&#30424;&#65292;&#36825;&#22871;&#20809;&#30424;&#25105;&#21482;&#33021;&#35828;&#65292;&#22826;&#29275;&#20102;&#65292;&#25913;&#21464;&#21629;&#36816;&#19968;&#28857;&#27809;&#38169;&#12290;</p>
<p>&#36824;&#26377;&#23601;&#26159;&#22307;&#36132;&#25945;&#32946;&#20840;&#29699;&#21516;&#23398;&#32593;&#65292;&#19978;&#38754;&#26377;&#24456;&#22810;&#20256;&#32479;&#25991;&#21270;&#30340;&#35270;&#39057;&#25945;&#23398;&#20869;&#23481;&#65292;&#24378;&#21147;&#25512;&#33616;&#12290;</p>
<p></p>
<p>&#20170;&#22825;&#22920;&#22920;&#20026;&#20102;&#25105;&#32467;&#23130;&#30340;&#20107;&#24773;&#36824;&#22312;&#28902;&#24700;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#24456;&#19981;&#23389;&#65292;&#25105;&#35828;&#65292;&#20197;&#21069;&#30475;&#40644;&#29255;&#65292;&#25152;&#20197;&#21040;&#29616;&#22312;&#36824;&#27809;&#26377;&#25214;&#21040;&#21512;&#36866;&#30340;&#20276;&#20387;&#65292;&#22920;&#22920;&#35828;&#65292;&#26159;&#21834;&#65292;&#36825;&#20010;&#19996;&#35199;&#26159;&#31105;&#26524;&#65292;&#19981;&#33021;&#25552;&#21069;&#21435;&#21507;&#30340;&#65292;&#21769;&#65292;&#21548;&#20102;&#22920;&#22920;&#30340;&#35805;&#65292;&#25105;&#35273;&#24471;&#30495;&#26159;&#24724;&#19981;&#24403;&#21021;&#65292;&#29616;&#22312;&#25105;&#21482;&#26377;&#25670;&#27491;&#24515;&#24577;&#65292;&#22909;&#22909;&#25106;&#33394;&#65292;&#20105;&#21462;&#26089;&#26085;&#25214;&#21040;&#22909;&#22993;&#23064;&#32467;&#23130;&#65292;&#35753;&#29240;&#22920;&#25918;&#24515;&#12290;&#21508;&#20301;&#25106;&#21451;&#65292;&#20174;&#21435;&#24180;&#21457;&#24086;&#21040;&#20170;&#22825;&#65292;&#25105;&#38500;&#20102;&#20598;&#23572;&#36951;&#31934;&#20197;&#22806;&#65292;&#19968;&#27425;&#37117;&#27809;&#26377;SY&#65292;&#27809;&#26377;&#30475;&#40644;&#65292;&#35848;&#24651;&#29233;&#20063;&#27809;&#26377;&#38750;&#20998;&#20043;&#20030;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#22312;&#20607;&#36824;&#20197;&#21069;&#30340;&#20538;&#65292;&#25105;&#24076;&#26395;&#33021;&#26089;&#26085;&#25214;&#21040;&#22909;&#22993;&#23064;&#32467;&#23130;&#65292;&#25105;&#39532;&#19978;33&#23681;&#29983;&#26085;&#20102;&#65292;&#29240;&#22920;&#20026;&#20102;&#25105;&#32467;&#23130;&#30340;&#20107;&#24773;&#30495;&#30340;&#27599;&#22825;&#37117;&#22312;&#30528;&#24613;&#25285;&#24515;&#65292;&#32780;&#25105;&#20063;&#19981;&#26159;&#19981;&#21162;&#21147;&#65292;&#20174;28&#23681;&#24320;&#22987;&#23601;&#21162;&#21147;&#30456;&#20146;&#25214;&#23545;&#35937;&#65292;&#35748;&#30495;&#23545;&#24453;&#24863;&#24773;&#65292;&#21487;&#26159;&#23601;&#26159;&#26377;&#31181;&#31181;&#21407;&#22240;&#19981;&#33021;&#25104;&#21151;&#65292;&#25105;&#29616;&#22312;&#30495;&#30340;&#30456;&#20449;&#25253;&#24212;&#20102;&#65292;&#37034;&#28139;&#32773;&#19968;&#36744;&#23376;&#37117;&#25214;&#19981;&#21040;&#22914;&#24847;&#30519;&#23646;&#65292;&#36825;&#26159;&#30495;&#30340;&#65281;&#65281;&#65281;&#30475;&#21040;&#36825;&#31687;&#25991;&#31456;&#30340;&#20154;&#65292;&#19968;&#23450;&#35201;&#20197;&#25105;&#20026;&#37492;&#65292;&#19981;&#35201;&#37325;&#36424;&#25105;&#30340;&#35206;&#36761;&#65281;&#19981;&#36807;&#25105;&#19981;&#20250;&#35748;&#36755;&#30340;&#65292;&#25105;&#19968;&#23450;&#20250;&#26356;&#21152;&#21162;&#21147;&#25106;&#33394;&#65281;&#25105;&#30456;&#20449;&#25106;&#33394;&#24527;&#24724;&#65292;&#26159;&#33021;&#22815;&#25913;&#21464;&#21629;&#36816;&#30340;&#65281;&#24076;&#26395;&#21040;&#25104;&#21151;&#32467;&#23130;&#30340;&#37027;&#19968;&#22825;&#65292;&#21521;&#21508;&#20301;&#25106;&#33394;&#27719;&#25253;&#65281;&#65281;</p>
<p></p>
<p>&#20854;&#23454;&#25105;&#20063;&#24182;&#19981;&#26159;&#24819;&#35201;&#22823;&#23478;&#37117;&#21644;&#29240;&#22920;&#22374;&#30333;SY&#30340;&#20107;&#24773;&#65292;&#25105;&#26159;&#22240;&#20026;&#37034;&#28139;&#23454;&#22312;&#22826;&#20005;&#37325;&#65292;&#24515;&#37324;&#20805;&#28385;&#20102;&#36127;&#32618;&#24863;&#65292;&#21478;&#22806;&#65292;&#20197;&#21069;&#20063;&#32463;&#24120;&#23545;&#29240;&#22920;&#19981;&#23389;&#65292;&#25152;&#20197;&#25105;&#25165;&#28145;&#28145;&#22320;&#21521;&#29240;&#22920;&#24527;&#24724;&#20102;&#12290;&#24403;&#28982;&#65292;&#27597;&#29233;&#23545;&#25105;&#25106;&#38500;&#37034;&#28139;&#30340;&#24110;&#21161;&#30495;&#30340;&#38750;&#24120;&#24040;&#22823;&#65292;&#32463;&#27492;&#19968;&#20107;&#65292;&#25105;&#23545;&#37034;&#28139;&#20135;&#29983;&#20102;&#21051;&#39592;&#20167;&#24680;&#65292;&#22362;&#23450;&#20102;&#25105;&#25106;&#33394;&#30340;&#20915;&#24515;&#65281;&#35874;&#35874;&#22823;&#23478;&#40723;&#21169;&#65281;&#65281;&#25105;&#26377;&#26102;&#20505;&#27442;&#26395;&#26469;&#30340;&#26102;&#20505;&#20250;&#22312;&#24515;&#20013;&#21584;&#21898;&#65306;&#8220;&#30007;&#20154;&#35201;&#26377;&#28857;&#39592;&#27668;&#65281;&#8221;</p>
<p></p>
<p>&#22312;&#27492;&#25105;&#22238;&#31572;&#24456;&#22810;&#21543;&#21451;&#22238;&#22797;&#30340;&#38382;&#39064;&#65306;&#26159;&#19981;&#26159;&#20063;&#35201;&#21644;&#29238;&#27597;&#35828;&#33258;&#24049;&#30340;SY&#36807;&#21435;&#12290;</p>
<p></p>
<p>&#25105;&#35273;&#24471;&#65292;&#27599;&#20010;&#20154;&#24773;&#20917;&#19981;&#19968;&#26679;&#65292;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#21644;&#25105;&#19968;&#26679;&#20005;&#37325;&#65292;&#26377;&#20123;&#20154;&#23436;&#20840;&#21487;&#20197;&#38752;&#35273;&#24735;&#21644;&#27589;&#21147;&#25106;&#25481;SY&#65292;&#37027;&#23601;&#27809;&#24517;&#35201;&#35828;&#65292;&#22240;&#20026;&#25105;&#20204;&#30446;&#30340;&#26159;&#20026;&#20102;&#25106;&#38500;SY&#65292;&#32780;&#19981;&#26159;&#21578;&#35785;&#29238;&#27597;&#12290;&#36824;&#26377;&#19968;&#31181;&#24773;&#20917;&#65292;&#23601;&#26159;&#32771;&#34385;&#21040;&#29238;&#27597;&#30340;&#24863;&#21463;&#65292;&#26377;&#20123;&#29238;&#27597;&#25509;&#21463;&#19981;&#20102;&#36825;&#20010;&#65292;&#20320;&#36152;&#28982;&#35828;&#65292;&#33258;&#24049;&#26159;&#36731;&#26494;&#20102;&#65292;&#20294;&#26159;&#25226;&#36825;&#20010;&#21387;&#21147;&#32473;&#20102;&#29238;&#27597;&#65292;&#22914;&#26524;&#26377;&#20123;&#29238;&#27597;&#21463;&#21040;&#21050;&#28608;&#36807;&#22823;&#65292;&#25110;&#32773;&#19981;&#29702;&#35299;&#23376;&#22899;&#65292;&#24456;&#21487;&#33021;&#24102;&#26469;&#26356;&#19981;&#22909;&#30340;&#24433;&#21709;&#12290;&#25105;&#30340;&#24773;&#20917;&#26159;&#25105;&#20174;&#23567;&#37117;&#21644;&#22920;&#22920;&#27807;&#36890;&#24456;&#39034;&#30021;&#65292;&#22522;&#26412;&#27809;&#26377;&#20160;&#20040;&#20107;&#24773;&#38544;&#30610;&#65292;&#22920;&#22920;&#20063;&#24456;&#24320;&#26126;&#65292;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#35828;&#20102;&#20063;&#35753;&#25105;&#22920;&#22920;&#24403;&#22825;&#26202;&#19978;&#19968;&#22812;&#27809;&#30561;&#30528;&#65292;&#32780;&#19988;&#20043;&#21518;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#25285;&#24515;&#25105;&#65292;&#25105;&#30495;&#26159;&#19981;&#23389;&#65281;&#25152;&#20197;&#65292;&#22914;&#26524;&#20320;&#26159;&#20026;&#20102;&#35753;&#33258;&#24049;&#35828;&#20986;&#26469;&#27809;&#26377;&#36127;&#32618;&#24863;&#65292;&#20026;&#20102;&#33258;&#24049;&#36731;&#26494;&#32780;&#35828;&#65292;&#25105;&#19981;&#24314;&#35758;&#22823;&#23478;&#35828;&#65292;&#25105;&#26356;&#24076;&#26395;&#22823;&#23478;&#40664;&#40664;&#22320;&#12289;&#30495;&#27491;&#21162;&#21147;&#22320;&#21435;&#25106;&#65292;&#21482;&#26377;&#33258;&#24049;&#30340;&#21147;&#37327;&#23454;&#22312;&#19981;&#22815;&#30340;&#24773;&#20917;&#19979;&#65292;&#25165;&#32771;&#34385;&#21435;&#21644;&#23478;&#20154;&#27807;&#36890;&#65292;&#35753;&#23478;&#20154;&#26469;&#24110;&#21161;&#20320;&#19968;&#36215;&#25106;&#65281;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#22920;&#22920;&#65292;&#25105;&#23545;&#19981;&#36215;&#24744;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#36208;&#36335;&#30340;&#28900;&#34115;&#34223;</p>
<p></p>
<p>&#36825;&#26159;&#25105;&#30495;&#23454;&#30340;&#20107;&#24773;&#65292;&#20170;&#22825;&#24819;&#35828;&#20986;&#26469;</p>
<p></p>
<p>&#20960;&#24180;&#21069;&#25105;&#26159;&#20010;&#36870;&#23376;&#65292;&#32769;&#23545;&#22920;&#22920;&#21457;&#28779;&#65292;&#25105;&#24403;&#26102;&#33086;&#27668;&#24456;&#24618;&#65292;&#36824;&#26377;&#24378;&#36843;&#30151;&#65292;&#24819;&#26469;&#20570;&#20102;&#26080;&#25968;&#23545;&#19981;&#36215;&#22920;&#22920;&#30340;&#20107;&#65292;&#19968;&#27425;&#22920;&#22920;&#20652;&#25105;&#21507;&#39277;&#65292;&#25105;&#25684;&#20102;&#19968;&#36324;&#65292;&#23601;&#22823;&#22768;&#39554;&#22920;&#22920;&#65292;&#22920;&#22920;&#27668;&#24471;&#30524;&#27882;&#37117;&#24555;&#20986;&#26469;&#20102;&#65292;&#25105;&#22240;&#20026;&#35848;&#26379;&#21451;&#30340;&#20107;&#24773;&#65292;&#22920;&#22920;&#21578;&#35819;&#25105;&#19981;&#35201;&#38543;&#20415;&#30456;&#20449;&#21035;&#20154;&#65292;&#21035;&#19978;&#24403;&#65292;&#25105;&#23601;&#24403;&#26159;&#34987;&#22905;&#35302;&#20102;&#38665;&#22836;&#65292;&#22312;&#38376;&#21475;&#29408;&#29408;&#25684;&#26885;&#23376;&#65292;&#21523;&#24471;&#22920;&#22920;&#21574;&#20102;&#21322;&#21709;&#65292;&#24597;&#37051;&#23621;&#31505;&#35805;&#24378;&#24525;&#30528;&#25910;&#20102;&#26885;&#23376;&#65292;&#22920;&#22920;&#38382;&#25105;&#22899;&#26379;&#21451;&#30340;&#24773;&#20917;&#22914;&#20309;&#65292;&#25105;&#21548;&#38169;&#20102;&#22905;&#30340;&#35805;&#20197;&#20026;&#22905;&#19981;&#21516;&#24847;&#65292;&#22823;&#21557;&#22823;&#38393;&#65292;&#22920;&#22920;&#34987;&#25105;&#21557;&#24471;&#33016;&#21475;&#30140;&#20102;&#19968;&#22825;&#65292;&#30561;&#22312;&#24202;&#19978;&#21627;&#21535;&#65292;&#22920;&#22920;&#33258;&#24049;&#30465;&#21507;&#20461;&#29992;&#65292;&#25105;&#24403;&#26102;&#38169;&#35823;&#22320;&#21916;&#27426;&#19968;&#20010;&#22806;&#26469;&#22969;&#65292;&#22920;&#22920;&#21149;&#25105;&#29702;&#26234;&#19968;&#28857;&#65292;&#25105;&#22238;&#23478;&#21621;&#26021;&#22920;&#22920;&#65292;&#39554;&#20102;&#19968;&#26202;&#19978;&#65292;&#22920;&#22920;&#24819;&#20859;&#20010;&#23567;&#29483;&#29609;&#65292;&#25105;&#22312;&#23478;&#37324;&#21557;&#20102;&#20960;&#20010;&#26376;&#65292;&#31163;&#23478;&#20986;&#36208;&#23475;&#22920;&#22920;&#25285;&#24515;&#22351;&#20102;&#65292;&#22238;&#23478;&#36824;&#25684;&#19996;&#35199;&#65292;&#27668;&#24471;&#29240;&#22920;&#30524;&#27882;&#30452;&#27969;&#65292;&#25105;&#25684;&#20102;&#19968;&#26202;&#19978;&#19996;&#35199;&#65292;&#32047;&#24471;&#30561;&#21040;&#31532;&#20108;&#22825;&#65292;&#21487;&#24604;&#25105;&#29240;&#22920;&#21322;&#22812;&#25910;&#25342;&#19996;&#35199;&#22825;&#19981;&#20142;&#21448;&#21435;&#19978;&#29677;&#20102;&#65292;&#37027;&#26102;&#25105;&#35760;&#19981;&#24471;&#26377;&#22810;&#23569;&#27425;&#39030;&#25758;&#22920;&#22920;&#65292;&#21644;&#22920;&#22920;&#21557;&#26550;&#65292;&#22920;&#22920;&#29978;&#33267;&#35273;&#24471;&#25105;&#19981;&#20687;&#26159;&#22905;&#20859;&#20986;&#26469;&#30340;&#23401;&#23376;&#65292;&#22240;&#20026;&#25105;&#22826;&#22351;&#20102;&#65292;&#22826;&#37326;&#34542;&#20102;&#8230;&#8230;&#21487;&#26159;&#65292;&#22920;&#22920;&#19968;&#30452;&#23545;&#25105;&#22909;&#65292;&#20174;&#23567;&#21040;&#22823;&#65292;&#19968;&#30452;&#29305;&#21035;&#23453;&#36125;&#25105;&#65292;&#34903;&#22346;&#37051;&#23621;&#23567;&#23398;&#32769;&#24072;&#37117;&#30693;&#36947;&#65292;&#20026;&#20102;&#25105;&#21507;&#23613;&#20102;&#33510;&#65292;&#36864;&#20241;&#21518;&#19968;&#30452;&#22362;&#25345;&#27599;&#22825;&#36186;&#38065;&#65292;&#20840;&#24180;&#26080;&#20241;&#65292;&#36864;&#20241;&#21518;&#31639;&#21040;&#20170;&#22825;&#24050;&#32463;&#25972;&#25972;&#24178;&#20102;&#21313;&#20960;&#24180;&#20102;&#65281;&#20026;&#20102;&#25105;&#32467;&#23130;&#65292;&#21435;&#23130;&#20171;&#25152;&#21435;&#30456;&#20146;&#35282;&#36305;&#20102;&#26080;&#25968;&#27425;&#65292;&#33457;&#20102;&#26080;&#25968;&#26102;&#38388;&#32852;&#31995;&#23545;&#26041;&#65292;&#21487;&#26159;&#32463;&#24120;&#25442;&#26469;&#25105;&#30340;&#19968;&#21477;&#8220;&#19981;&#21916;&#27426;&#8221;&#12290;</p>
<p></p>
<p>&#23064;&#21834;&#65281;&#20320;&#20026;&#25105;&#25805;&#24515;&#25805;&#20102;&#20960;&#21313;&#24180;&#65292;&#25105;&#19981;&#20294;&#19968;&#28857;&#27809;&#26377;&#25253;&#31572;&#20320;&#21834;&#65292;&#36824;&#20570;&#20102;&#36825;&#20040;&#22810;&#38169;&#20107;&#65292;&#29359;&#19979;&#22914;&#27492;&#32618;&#23421;&#21834;&#65281;&#32769;&#22825;&#32473;&#20102;&#25105;&#36825;&#20010;&#26426;&#20250;&#21834;&#65281;&#35753;&#25105;&#29616;&#22312;&#33021;&#22238;&#22836;&#65292;&#33021;&#30693;&#36947;&#25105;&#20570;&#20102;&#36825;&#20040;&#22810;&#30340;&#38169;&#20107;&#65292;&#23545;&#24744;&#29359;&#20102;&#36825;&#20040;&#22823;&#30340;&#19981;&#23389;&#21834;&#65281;&#20320;&#29616;&#22312;&#30340;&#24515;&#33039;&#30149;&#23601;&#26159;&#22240;&#20026;&#25105;&#24341;&#36215;&#30340;&#21834;&#65292;&#25105;&#29616;&#22312;&#30475;&#24744;&#27599;&#22825;&#37117;&#35201;&#21507;&#33647;&#65292;&#25105;&#24515;&#37324;&#20687;&#20992;&#21106;&#19968;&#26679;&#21834;&#65281;&#20170;&#22825;&#25105;&#26159;&#30475;&#20102;&#21543;&#37324;&#30340;&#19968;&#20010;&#20804;&#24351;&#21457;&#20102;&#39030;&#25758;&#27597;&#20146;&#21518;&#24724;&#30340;&#24086;&#23376;&#25165;&#26377;&#20102;&#24863;&#35302;&#65292;&#20889;&#20102;&#36825;&#20010;&#24086;&#23376;&#21834;&#65292;&#25105;&#23454;&#22312;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#22238;&#25253;&#24744;&#21834;&#65292;&#25105;&#30495;&#24819;&#24403;&#24744;&#30340;&#38754;&#36330;&#19979;&#21741;&#30528;&#21644;&#20320;&#35828;&#23545;&#19981;&#36215;&#21834;&#65292;&#21487;&#26159;&#35265;&#20102;&#24744;&#25105;&#21448;&#21861;&#37117;&#35828;&#19981;&#20986;&#26469;&#20102;&#65292;&#19968;&#30452;&#24971;&#22312;&#24515;&#37324;&#65292;&#23601;&#21457;&#36825;&#20010;&#24086;&#23376;&#21543;&#65292;&#22920;&#22920;&#65292;&#25105;&#23545;&#19981;&#36215;&#24744;&#65281;&#65281;</p>
<p></p>
<p>&#25105;&#25226;&#27599;&#22825;&#23545;&#29238;&#27597;&#30340;&#35760;&#24405;&#37117;&#20889;&#22312;&#36825;&#20010;&#24086;&#23376;&#37324;&#65292;&#26102;&#21051;&#35686;&#31034;&#33258;&#24049;&#65292;&#29992;&#23454;&#38469;&#34892;&#21160;&#34917;&#20607;&#25105;&#30340;&#32618;&#23421;&#65292;&#25253;&#31572;&#29238;&#27597;&#30340;&#22823;&#24681;&#12290;&#20170;&#22825;&#25226;&#25442;&#27927;&#34915;&#26381;&#36865;&#21040;&#29240;&#22920;&#37027;&#37324;&#21435;&#65292;&#30465;&#24471;&#29240;&#29240;&#26469;&#25343;&#20102;&#65292;&#22920;&#22920;&#27599;&#27425;&#37117;&#24110;&#25105;&#25226;&#34915;&#26381;&#27927;&#24471;&#24178;&#24178;&#20928;&#20928;&#36865;&#21040;&#25105;&#30340;&#23478;&#26469;&#65288;&#25105;&#21644;&#29240;&#22920;&#20303;&#24471;&#24456;&#36817;&#65289;&#65292;&#22920;&#22920;&#20026;&#25105;&#27927;&#34915;&#26381;&#27927;&#20102;&#20960;&#21313;&#24180;&#20102;&#65281;&#26152;&#22825;&#29240;&#29240;&#36319;&#25105;&#35828;&#65292;&#20182;&#20570;&#20102;&#20010;&#26790;&#65292;&#26790;&#35265;&#20182;&#21644;&#22920;&#22920;&#19968;&#30452;&#22312;&#19968;&#26465;&#36335;&#19978;&#36865;&#25105;&#21834;&#36865;&#25105;&#21834;&#65292;&#36865;&#21040;&#19968;&#26465;&#24456;&#23567;&#30340;&#21482;&#33021;&#19968;&#20010;&#20154;&#36208;&#30340;&#36335;&#30340;&#26102;&#20505;&#65292;&#23601;&#19981;&#36865;&#20102;&#65292;&#35753;&#25105;&#19968;&#20010;&#20154;&#36208;&#20102;&#8230;&#8230;&#29240;&#22920;&#29616;&#22312;&#23601;&#24076;&#26395;&#25105;&#33021;&#24555;&#28857;&#32467;&#23130;&#65292;&#25105;&#21548;&#20102;&#24456;&#33258;&#36131;&#65292;&#35273;&#24471;&#25105;&#21040;&#29616;&#22312;&#37117;&#27809;&#21150;&#22823;&#20107;&#65292;&#30495;&#23545;&#19981;&#36215;&#20182;&#20204;&#12290;&#24819;&#24819;&#26159;&#21834;&#65292;&#20174;&#23567;&#21040;&#22823;&#65292;&#37117;&#26159;&#29240;&#29240;&#22920;&#22920;&#29301;&#30528;&#25105;&#30340;&#25163;&#19968;&#36335;&#36208;&#21040;&#20102;&#20170;&#22825;&#65292;&#22238;&#22836;&#19968;&#30475;&#65292;&#37117;&#26159;&#20182;&#20204;&#30340;&#27735;&#27700;&#38138;&#23601;&#20102;&#25105;&#30340;&#20154;&#29983;&#36335;&#21834;&#65292;&#29240;&#22920;&#25105;&#35201;&#23613;&#25105;&#25152;&#33021;&#25253;&#31572;&#20320;&#20204;&#21834;&#65281;&#21596;&#8230;&#8230;</p>
<p></p>
<p>&#26152;&#26202;&#29240;&#29240;&#24537;&#20102;&#19968;&#26202;&#19978;&#65292;&#36824;&#25277;&#31354;&#24110;&#25105;&#20570;&#20102;&#19968;&#26700;&#23376;&#30340;&#33756;&#65292;&#21507;&#30528;&#29240;&#29240;&#20570;&#30340;&#32654;&#21619;&#30340;&#20339;&#32948;&#65292;&#25105;&#38750;&#24120;&#24863;&#21160;&#65292;&#29240;&#29240;&#22920;&#22920;&#65292;&#29616;&#22312;&#25105;&#27599;&#22825;&#36215;&#26469;&#37117;&#20250;&#29992;&#21475;&#21495;&#35686;&#31034;&#33258;&#24049;&#65292;&#20197;&#21518;&#27599;&#22825;&#37117;&#35201;&#23545;&#20320;&#20204;&#22909;&#12290;&#26152;&#22825;&#21644;&#29240;&#22920;&#19968;&#36215;&#21435;&#20102;&#32769;&#25151;&#23376;&#65292;&#22238;&#26469;&#21518;&#19968;&#36215;&#21507;&#39277;&#36891;&#21830;&#22330;&#65292;&#19968;&#23478;&#20154;&#19968;&#36215;&#21507;&#39277;&#30495;&#30340;&#26159;&#22826;&#24184;&#31119;&#20102;&#65281;&#20013;&#21320;&#21644;&#22920;&#22920;&#25171;&#30005;&#35805;&#65292;&#22920;&#22920;&#35848;&#21040;&#25105;&#20197;&#21069;&#25214;&#22899;&#26379;&#21451;&#19981;&#21548;&#20182;&#20204;&#30340;&#35805;&#30340;&#20107;&#24773;&#65292;&#25105;&#24515;&#19968;&#37240;&#65292;&#22312;&#30005;&#35805;&#37324;&#22823;&#21741;&#20102;&#19968;&#22330;&#65292;&#36793;&#21741;&#36793;&#21644;&#22920;&#22920;&#36947;&#27465;&#65292;&#22920;&#22920;&#24456;&#24863;&#21160;&#65292;&#21644;&#25105;&#35828;&#20102;&#24456;&#22810;&#35805;&#65292;&#25105;&#35828;&#65292;&#25105;&#26089;&#23601;&#24819;&#35828;&#20102;&#65292;&#20170;&#22825;&#35828;&#20986;&#26469;&#24515;&#37324;&#22909;&#21463;&#22810;&#20102;&#12290;&#26152;&#26202;&#25105;&#25226;&#36148;&#23376;&#20869;&#23481;&#25220;&#19979;&#20889;&#25104;&#20449;&#32473;&#20102;&#22920;&#22920;&#30475;&#65292;&#29240;&#29240;&#20063;&#30693;&#36947;&#20102;&#65292;&#22920;&#22920;&#26089;&#19978;&#25171;&#30005;&#35805;&#26469;&#65292;&#35828;&#28608;&#21160;&#20102;&#19968;&#26202;&#19978;&#65292;&#25105;&#21448;&#24525;&#19981;&#20303;&#35201;&#21741;&#20102;&#65292;&#29240;&#29240;&#26469;&#25105;&#20303;&#30340;&#22320;&#26041;&#30340;&#26102;&#20505;&#65292;&#25105;&#36330;&#19979;&#21521;&#20182;&#32769;&#30933;&#20102;&#22836;&#65292;&#29240;&#29240;&#35828;&#65292;&#36807;&#21435;&#30340;&#20107;&#24773;&#31639;&#20102;&#12290;</p>
<p></p>
<p>&#26152;&#22825;&#36330;&#19979;&#32473;&#29240;&#29240;&#22920;&#22920;&#37117;&#30933;&#22836;&#20102;&#65292;&#29240;&#29240;&#22920;&#22920;&#24456;&#24863;&#21160;&#65292;&#22920;&#22920;&#35828;&#22905;&#30475;&#21040;&#25105;&#36825;&#26679;&#65292;&#24456;&#25918;&#24515;&#65292;&#30456;&#20449;&#20197;&#21518;&#25105;&#20250;&#22909;&#22909;&#23545;&#22905;&#30340;&#12290;&#34429;&#28982;&#27809;&#26377;&#24403;&#38754;&#21741;&#65292;&#20294;&#26159;&#25105;&#20889;&#30340;&#20449;&#21644;&#30933;&#22836;&#35748;&#38169;&#65292;&#25105;&#35273;&#24471;&#24050;&#32463;&#36328;&#20986;&#20102;&#22362;&#23454;&#30340;&#31532;&#19968;&#27493;&#65292;&#25105;&#35201;&#22909;&#22909;&#25253;&#31572;&#29238;&#27597;&#65281;&#26152;&#26202;&#26412;&#26469;&#20934;&#22791;&#19979;&#29677;&#21518;&#26089;&#28857;&#22238;&#23478;&#65292;&#22920;&#22920;&#30693;&#36947;&#25105;&#26089;&#22238;&#23478;&#65292;&#29305;&#22320;&#20080;&#20102;&#24456;&#22810;&#27700;&#34588;&#26691;&#65292;&#22920;&#22920;&#65292;&#20320;&#23545;&#25105;&#30495;&#22909;&#65292;&#29240;&#29240;&#22920;&#22920;&#22810;&#24076;&#26395;&#23567;&#23401;&#22810;&#38506;&#38506;&#20182;&#20204;&#65292;&#25105;&#20197;&#21518;&#35201;&#23613;&#37327;&#22810;&#20986;&#26102;&#38388;&#26469;&#38506;&#20182;&#20204;&#12290;&#25105;&#24819;&#36215;&#25105;&#23567;&#26102;&#20505;&#30340;&#19968;&#20214;&#20107;&#65292;&#29240;&#29240;&#22920;&#22920;&#24102;&#25105;&#21435;&#30475;&#30005;&#24433;&#65292;&#24403;&#26102;&#25105;&#36824;&#23567;&#65292;&#39569;&#22312;&#29240;&#29240;&#33046;&#23376;&#19978;&#65292;&#36208;&#21040;&#19968;&#21322;&#30340;&#26102;&#20505;&#65292;&#29240;&#29240;&#19981;&#23567;&#24515;&#34987;&#19968;&#26681;&#39321;&#34121;&#30382;&#28369;&#20102;&#19968;&#19979;&#65292;&#29240;&#29240;&#20026;&#20102;&#19981;&#35753;&#25105;&#25684;&#22312;&#22320;&#19978;&#65292;&#30828;&#26159;&#21322;&#36330;&#22312;&#22320;&#19978;&#25745;&#20303;&#25105;&#65292;&#33181;&#30422;&#20174;&#27492;&#36935;&#21040;&#38452;&#28287;&#27668;&#20505;&#23601;&#20250;&#30140;&#65292;&#21487;&#24694;&#25105;&#36825;&#20010;&#19981;&#23389;&#23376;&#65292;&#22312;&#39640;&#20013;&#26102;&#20505;&#36824;&#21644;&#29240;&#29240;&#21557;&#26550;&#65292;&#29978;&#33267;&#21160;&#25163;&#25171;&#20102;&#29240;&#29240;&#65292;&#37027;&#22825;&#19979;&#36330;&#30340;&#26102;&#20505;&#65292;&#25105;&#35828;&#36215;&#36825;&#20214;&#20107;&#65292;&#29240;&#29240;&#35828;&#65292;&#36807;&#21435;&#30340;&#20107;&#24773;&#23601;&#19981;&#35201;&#35828;&#20102;&#12290;&#23401;&#20799;&#19981;&#23389;&#65292;&#29240;&#29240;&#65292;&#25105;&#23545;&#19981;&#36215;&#24744;&#65281;</p>
<p></p>
<p>&#22920;&#22920;&#19968;&#21040;&#25105;&#25151;&#38388;&#65292;&#23601;&#24537;&#30528;&#24110;&#25105;&#25171;&#25195;&#65292;&#25105;&#35201;&#24110;&#22905;&#65292;&#22905;&#24590;&#20040;&#37117;&#19981;&#32943;&#65292;&#35828;&#19981;&#25171;&#25195;&#19981;&#33298;&#26381;&#65292;&#25105;&#25303;&#19981;&#36807;&#22905;&#65292;&#25105;&#20934;&#22791;&#20197;&#21518;&#29420;&#33258;&#22312;&#23478;&#30340;&#26102;&#20505;&#22810;&#25171;&#25195;&#12290;&#20197;&#21069;&#25105;&#21644;&#29240;&#22920;&#20303;&#22312;&#38548;&#22721;&#65292;&#20294;&#26159;&#25105;&#32618;&#22823;&#24694;&#26497;&#65292;&#25226;&#36825;&#20040;&#22909;&#30340;&#26102;&#20809;&#37117;&#29992;&#22312;&#21557;&#26550;&#36172;&#27668;&#19978;&#65292;&#27809;&#24819;&#21040;&#23613;&#23389;&#36947;&#65292;&#29616;&#22312;&#25151;&#19996;&#22238;&#26469;&#20102;&#65292;&#25105;&#34987;&#36843;&#20986;&#21435;&#31199;&#25151;&#65292;&#34429;&#28982;&#31163;&#24471;&#24456;&#36817;&#65292;&#20294;&#26159;&#27605;&#31455;&#19981;&#33021;&#21644;&#29240;&#22920;&#26397;&#22805;&#30456;&#22788;&#20102;&#65292;&#26202;&#19978;&#22312;&#29240;&#22920;&#23478;&#21644;&#29240;&#29240;&#22920;&#22920;&#32842;&#22825;&#65292;&#25105;&#35828;&#65292;&#29616;&#22312;&#25165;&#30693;&#36947;&#65292;&#24403;&#26102;&#19981;&#30693;&#36947;&#29645;&#24796;&#65292;&#29616;&#22312;&#22810;&#24819;&#22312;&#19968;&#36215;&#21834;&#65292;&#19977;&#20010;&#20154;&#22312;&#19968;&#36215;&#32842;&#22825;&#37117;&#36825;&#20040;&#24320;&#24515;&#12290;&#20170;&#22825;&#30475;&#12298;&#38383;&#20851;&#19996;&#12299;&#65292;&#26368;&#21518;&#20960;&#38598;&#37324;&#65292;&#22920;&#22920;&#23545;&#19968;&#37070;&#35828;&#65292;&#20320;&#36208;&#38169;&#20102;&#36335;&#65292;&#20063;&#26159;&#23064;&#30340;&#19981;&#26159;&#65292;&#26159;&#22920;&#22920;&#19981;&#22909;&#65292;&#35753;&#20320;&#21464;&#25104;&#36855;&#22833;&#22312;&#38634;&#22320;&#37324;&#30340;&#23401;&#23376;&#65292;&#26368;&#21518;&#19968;&#37070;&#24724;&#24735;&#20102;&#65292;&#25105;&#30475;&#21040;&#36825;&#37324;&#65292;&#24819;&#36215;&#24403;&#26102;&#23545;&#22920;&#22920;&#21457;&#33086;&#27668;&#65292;&#22920;&#22920;&#20063;&#35828;&#36807;&#65292;&#26159;&#33258;&#24049;&#19981;&#22909;&#65292;&#35753;&#25105;&#24615;&#26684;&#36208;&#27498;&#20102;&#12290;&#23601;&#26159;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#29238;&#27597;&#36824;&#26159;&#36131;&#24618;&#33258;&#24049;&#22810;&#20110;&#36131;&#24618;&#25105;&#20204;&#65292;&#36830;&#25105;&#20204;&#23545;&#20182;&#20204;&#30340;&#19981;&#23389;&#20063;&#24618;&#33258;&#24049;&#65292;&#19981;&#33293;&#24471;&#24618;&#25105;&#20204;&#65292;&#29616;&#22312;&#25105;&#32456;&#20110;&#25026;&#24471;&#29240;&#22920;&#30340;&#33510;&#24515;&#20102;&#12290;</p>
<p></p>
<p>&#29240;&#29240;&#22920;&#22920;&#19968;&#30452;&#24456;&#25285;&#24515;&#25105;&#30340;&#32467;&#23130;&#30340;&#20107;&#65292;&#26377;&#20010;&#22899;&#29983;&#23478;&#37324;&#26465;&#20214;&#24456;&#22909;&#65292;&#20294;&#26159;&#25105;&#19981;&#21916;&#27426;&#65292;&#22920;&#22920;&#20026;&#27492;&#19968;&#30452;&#24456;&#22833;&#26395;&#65292;&#29240;&#29240;&#21017;&#34920;&#31034;&#19981;&#21916;&#27426;&#30340;&#23601;&#19981;&#35201;&#20102;&#65292;&#21542;&#21017;&#38590;&#36807;&#30340;&#12290;&#36825;&#20107;&#25105;&#35273;&#24471;&#20063;&#24456;&#24871;&#30106;&#65292;&#22920;&#22920;&#29240;&#29240;&#37117;&#26159;&#20026;&#20102;&#25105;&#22909;&#65292;&#24076;&#26395;&#25105;&#20197;&#21518;&#26377;&#22909;&#30340;&#29983;&#27963;&#26465;&#20214;&#65292;&#25105;&#21040;&#29616;&#22312;&#36824;&#27809;&#35753;&#20182;&#20204;&#25918;&#24515;&#65292;&#25105;&#21916;&#27426;&#30340;&#22899;&#29983;&#26465;&#20214;&#37117;&#19981;&#26159;&#24456;&#22909;&#65292;&#22920;&#22920;&#19981;&#26159;&#24456;&#28385;&#24847;&#65292;&#25105;&#30693;&#36947;&#65292;&#25105;&#19968;&#36335;&#36208;&#26469;&#24863;&#24773;&#19981;&#39034;&#65292;&#37117;&#26159;&#22240;&#20026;&#25105;&#33258;&#24049;&#20316;&#23421;&#36896;&#25104;&#30340;&#26524;&#25253;&#65292;&#29616;&#22312;&#25105;&#35201;&#31215;&#26497;&#22320;&#21435;&#29983;&#27963;&#65292;&#22238;&#25253;&#29238;&#27597;&#12290;</p>
<p></p>
<p>&#26152;&#22825;&#25910;&#21040;&#20102;&#22920;&#22920;&#30340;&#22238;&#20449;&#65306;</p>
<p></p>
<p>&#30007;&#20799;&#26377;&#27882;&#19981;&#36731;&#24377;&#65292;&#21482;&#26159;&#26410;&#21040;&#20260;&#24515;&#22788;&#65292;&#25105;&#30340;&#20799;&#21834;&#65292;&#20320;&#19981;&#35201;&#38590;&#36807;&#65292;&#36825;&#26679;&#23064;&#20250;&#24515;&#30140;&#30340;&#65292;&#22312;&#22920;&#30340;&#24515;&#30446;&#20013;&#65292;&#25105;&#20799;&#26159;&#26368;&#20248;&#31168;&#30340;&#26159;&#26368;&#26834;&#30340;&#12290;&#20174;&#23567;&#21040;&#22823;&#65292;&#20320;&#19968;&#30452;&#26159;&#24456;&#20054;&#30340;&#65292;&#21548;&#35805;&#65292;&#25026;&#20107;&#65292;&#26377;&#31036;&#35980;&#65292;&#35760;&#24471;&#23567;&#23398;&#20108;&#24180;&#32423;&#26377;&#19968;&#27425;&#37066;&#28216;&#65292;&#23567;&#26379;&#21451;&#36824;&#22312;&#29609;&#65292;&#20320;&#20808;&#22238;&#23478;&#20102;&#65292;&#23545;&#32769;&#24072;&#35762;&#65292;&#26202;&#20102;&#65292;&#22920;&#22920;&#20250;&#30528;&#24613;&#30340;&#65292;&#36824;&#29992;&#19968;&#28857;&#28857;&#30340;&#38646;&#29992;&#38065;&#20080;&#20102;&#19968;&#20010;&#23567;&#25106;&#25351;&#32473;&#22920;&#22920;&#24102;&#65292;&#22909;&#29609;&#26497;&#20102;&#65292;&#35828;&#20197;&#21518;&#38271;&#22823;&#20250;&#32473;&#22920;&#22920;&#20080;&#22823;&#30340;&#65292;&#35753;&#22920;&#22920;&#31505;&#24471;&#21512;&#19981;&#25314;&#22068;&#8230;&#8230;&#22914;&#20170;&#20320;&#24050;&#38271;&#22823;&#25104;&#20154;&#65292;&#23398;&#19994;&#26377;&#25104;&#65292;&#20063;&#26377;&#19968;&#20221;&#22909;&#24037;&#20316;&#65292;&#30693;&#20070;&#36798;&#29702;&#65292;&#38750;&#24120;&#30340;&#23389;&#39034;&#12289;&#20307;&#36148;&#65292;&#25152;&#20197;&#22920;&#22920;&#19968;&#30452;&#20197;&#20320;&#20026;&#33635;&#65292;&#20197;&#20320;&#20026;&#33258;&#35946;&#65292;&#20197;&#20320;&#20026;&#39556;&#20658;&#65292;&#35760;&#24471;&#23567;&#26102;&#20505;&#65292;&#22920;&#22920;&#19978;&#29677;&#32047;&#20102;&#65292;&#20294;&#21040;&#23478;&#37324;&#30475;&#21040;&#20320;&#36825;&#20040;&#21487;&#29233;&#25169;&#21040;&#22920;&#22920;&#30340;&#24576;&#37324;&#65292;&#39039;&#26102;&#23601;&#24863;&#21040;&#27985;&#36523;&#26159;&#21170;&#65292;&#19968;&#28857;&#37117;&#19981;&#21507;&#21147;&#20102;&#65292;&#37027;&#23601;&#26159;&#24184;&#31119;&#65292;&#37027;&#23601;&#26159;&#22825;&#20262;&#20043;&#20048;&#12290;&#19968;&#30452;&#20197;&#26469;&#65292;&#26159;&#20320;&#25903;&#25745;&#30528;&#22920;&#22920;&#65292;&#20320;&#23064;&#25165;&#20250;&#22362;&#24378;&#21040;&#20170;&#22825;&#65292;&#26377;&#20320;&#25165;&#20250;&#26377;&#20102;&#26356;&#22810;&#30340;&#26790;&#24819;&#65292;&#32780;&#36880;&#27493;&#22312;&#23454;&#29616;&#30528;&#26790;&#24819;&#65292;&#22920;&#24863;&#35874;&#20320;&#65292;&#25105;&#30340;&#22909;&#20799;&#23376;&#65292;&#23064;&#30693;&#36275;&#20102;&#12290;</p>
<p></p>
<p>&#30561;&#21069;&#37266;&#26469;&#37117;&#30475;&#20102;&#19968;&#36941;&#65292;&#22920;&#22920;&#65292;&#25105;&#19968;&#23450;&#20250;&#20542;&#23613;&#20840;&#21147;&#35753;&#20320;&#24184;&#31119;&#65292;&#23545;&#20320;&#23389;&#39034;&#30340;&#65281;</p>
<p></p>
<p>&#20889;&#32473;&#22920;&#22920;&#30340;&#20449;&#19978;&#25105;&#36824;&#30011;&#20102;&#19968;&#24133;&#30011;&#65292;&#22920;&#22920;&#20799;&#23376;&#25163;&#29301;&#25163;&#24555;&#20048;&#22320;&#36208;&#36335;&#65292;&#22920;&#22920;&#25226;&#36825;&#24133;&#22270;&#25918;&#22312;&#27249;&#37324;&#20102;&#12290;</p>
<p></p>
<p>&#26202;&#19978;&#21644;&#22920;&#22920;&#27491;&#32842;&#22825;&#65292;&#38548;&#22721;&#38376;&#21475;&#26377;&#37051;&#23621;&#25644;&#19996;&#35199;&#65292;&#25105;&#24819;&#36215;&#20197;&#21069;&#23601;&#22312;&#36825;&#20010;&#22320;&#26041;&#25172;&#26885;&#23376;&#65292;&#22920;&#22920;&#30475;&#25105;&#38590;&#36807;&#65292;&#36824;&#35828;&#65292;&#27809;&#20107;&#65292;&#20320;&#24403;&#26102;&#22914;&#26524;&#19981;&#21457;&#27844;&#20986;&#26469;&#65292;&#33258;&#24049;&#38391;&#27668;&#20250;&#20260;&#36523;&#30340;&#65292;&#22920;&#22920;&#65292;&#24744;&#30495;&#26159;&#23545;&#25105;&#22826;&#22909;&#20102;&#65281;</p>
<p></p>
<p>&#31934;&#21326;&#36148;&#37324;&#35828;&#36807;&#65292;&#35201;&#24819;&#26377;&#22914;&#24847;&#30519;&#23646;&#65292;&#19968;&#23450;&#35201;&#23389;&#39034;&#29238;&#27597;&#65292;&#25214;&#23545;&#35937;&#65292;&#20026;&#20160;&#20040;&#21483;&#23545;&#35937;&#65292;&#23601;&#26159;&#23545;&#20914;&#20043;&#35937;&#65292;&#26159;&#20811;&#20320;&#30340;&#65292;&#22914;&#26524;&#19981;&#23389;&#29238;&#27597;&#65292;&#31119;&#27901;&#19981;&#22815;&#65292;&#23601;&#35201;&#34987;&#8220;&#23545;&#35937;&#8221;&#27450;&#36127;&#65292;&#27604;&#22914;&#20320;&#21916;&#27426;&#30340;&#22899;&#23401;&#19981;&#21916;&#27426;&#20320;&#65292;&#20320;&#23545;&#22905;&#20184;&#20986;&#22905;&#27627;&#19981;&#39046;&#24773;&#29978;&#33267;&#32972;&#21467;&#20320;&#65292;&#25110;&#32773;&#23601;&#26159;&#23545;&#20320;&#19981;&#24544;&#12289;&#31163;&#24320;&#20320;&#31561;&#65292;&#27492;&#35328;&#26524;&#28982;&#19981;&#34394;&#65292;&#22240;&#20026;&#25105;&#30340;&#19981;&#23389;&#65292;&#25105;&#36817;&#21313;&#24180;&#24863;&#24773;&#19968;&#30452;&#19981;&#39034;&#65292;&#25509;&#35302;&#36807;&#24456;&#22810;&#22899;&#23401;&#65292;&#37117;&#26159;&#19981;&#21916;&#27426;&#25105;&#25110;&#32773;&#25105;&#19981;&#21916;&#27426;&#65292;&#22312;&#19968;&#36215;&#20132;&#24448;&#30340;&#37117;&#22240;&#31181;&#31181;&#21407;&#22240;&#19981;&#21644;&#65292;&#23601;&#23601;&#26159;&#25253;&#24212;&#65281;&#26152;&#22825;&#25105;&#24515;&#37324;&#26377;&#19968;&#19997;&#22475;&#24616;&#22920;&#22920;&#65292;&#25152;&#20197;&#39532;&#19978;&#25171;&#28040;&#20102;&#65292;&#21487;&#26159;&#26202;&#19978;&#23601;&#24471;&#21040;&#26524;&#25253;&#65292;&#21644;&#32422;&#20250;&#30340;&#22899;&#23401;&#22240;&#20026;&#24456;&#23567;&#24456;&#33707;&#21517;&#30340;&#20107;&#24773;&#21557;&#26550;&#65292;&#25152;&#20197;&#65292;&#19981;&#23389;&#65292;&#24517;&#28982;&#36973;&#27523;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#21834;&#65281;</p>
<p></p>
<p>&#20170;&#22825;&#30475;&#30005;&#35270;&#33410;&#30446;&#37324;&#30340;&#30495;&#20154;&#30495;&#20107;&#65292;&#19968;&#23545;&#22827;&#22919;&#23558;&#33258;&#24049;&#20146;&#29983;&#30340;&#40857;&#20964;&#32974;&#30340;&#22899;&#20799;&#36951;&#24323;&#65292;&#22899;&#20799;&#34987;&#20154;&#25910;&#20859;&#21518;&#38271;&#22823;&#65292;&#25214;&#20102;&#20010;&#31351;&#23567;&#23376;&#32467;&#23130;&#65292;&#20303;&#22312;&#36710;&#24211;&#37324;&#65292;&#36807;&#30528;&#24456;&#33510;&#30340;&#29983;&#27963;&#65292;&#32780;&#20146;&#29238;&#27597;&#20303;&#22312;&#21035;&#22661;&#65292;&#22362;&#25345;&#19981;&#25937;&#27982;&#22899;&#20799;&#65292;&#25105;&#30475;&#20102;&#20197;&#21518;&#65292;&#35273;&#24471;&#25105;&#29983;&#22312;&#36825;&#26679;&#24184;&#31119;&#30340;&#19968;&#20010;&#23478;&#24237;&#37324;&#65292;&#25105;&#21364;&#19981;&#22909;&#22909;&#29645;&#24796;&#65292;&#30495;&#26159;&#26377;&#24871;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#25253;&#31572;&#20182;&#20204;&#21834;&#65281;</p>
<p></p>
<p>&#25105;&#30475;&#21040;&#19968;&#20010;&#24086;&#23376;&#37324;&#35828;&#65292;&#26368;&#24184;&#31119;&#30340;&#20107;&#24773;&#26159;&#20160;&#20040;&#65311;&#23601;&#26159;&#29238;&#27597;&#22312;&#12290;</p>
<p></p>
<p>&#26152;&#26202;&#21644;&#29238;&#27597;&#26377;&#20105;&#36777;&#65292;&#34429;&#28982;&#19981;&#26159;&#20986;&#20110;&#26412;&#24847;&#65292;&#20294;&#26159;&#24403;&#26102;&#24515;&#37324;&#26377;&#28857;&#23567;&#24616;&#24680;&#65292;&#20107;&#21518;&#24819;&#24819;&#23454;&#22312;&#26159;&#19981;&#23545;&#65292;&#30475;&#20102;&#21543;&#37324;&#20161;&#20804;&#19968;&#20010;&#24086;&#23376;&#65292;&#37324;&#38754;&#35828;&#36947;&#65306;&#29238;&#27597;&#20877;&#23545;&#20320;&#19981;&#22909;&#65292;&#26368;&#36215;&#30721;&#20182;&#20204;&#32473;&#20102;&#20320;&#29983;&#21629;&#65292;&#22914;&#26524;&#26576;&#20154;&#23545;&#20320;&#26377;&#25937;&#21629;&#20043;&#24681;&#65292;&#20320;&#26159;&#19981;&#26159;&#35273;&#24471;&#26080;&#35770;&#24590;&#26679;&#25253;&#31572;&#23545;&#26041;&#37117;&#19981;&#36807;&#20998;&#65311;&#26080;&#35770;&#22914;&#20309;&#27809;&#26377;&#20182;&#20204;&#23601;&#27809;&#26377;&#20320;&#65292;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35762;&#65292;&#20182;&#20204;&#23601;&#26159;&#25105;&#20204;&#30340;&#25937;&#21629;&#24681;&#20154;&#65292;&#21738;&#24597;&#20182;&#20204;&#35201;&#25226;&#25105;&#30340;&#21629;&#25343;&#22238;&#21435;&#20063;&#26159;&#22825;&#32463;&#22320;&#20041;&#65292;&#20854;&#27425;&#65292;&#35201;&#24525;&#20303;&#19981;&#21644;&#29238;&#27597;&#20105;&#36777;&#65292;&#21363;&#20351;&#20320;&#26159;&#23545;&#30340;&#65292;&#20105;&#35770;&#38500;&#20102;&#20260;&#24863;&#24773;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#65288;&#20105;&#35770;&#65292;&#25454;&#29702;&#21147;&#20105;&#65292;&#20105;&#24471;&#20102;&#29702;&#65292;&#21364;&#36755;&#20102;&#20154;&#24773;&#65292;&#36755;&#20102;&#20146;&#24773;&#65292;&#36755;&#20102;&#24863;&#24773;&#65289;&#65292;&#26368;&#21518;&#35841;&#20063;&#26080;&#27861;&#25913;&#21464;&#35841;&#65292;&#20570;&#21040;&#36825;&#19968;&#28857;&#30340;&#30830;&#35201;&#24525;&#65292;&#24819;&#20105;&#35770;&#30340;&#26102;&#20505;&#24178;&#33030;&#27785;&#40664;&#65292;&#25110;&#32773;&#26242;&#26102;&#31163;&#24320;&#65292;&#21516;&#26102;&#35201;&#19981;&#20572;&#22320;&#33258;&#24049;&#35828;&#26381;&#33258;&#24049;&#65292;&#35201;&#20570;&#19968;&#20010;&#23389;&#39034;&#23376;&#22899;&#39318;&#20808;&#35201;&#33021;&#21407;&#35845;&#29238;&#27597;&#65292;&#25105;&#20204;&#35201;&#24819;&#21150;&#27861;&#21149;&#23548;&#29238;&#27597;&#32780;&#19981;&#26159;&#38024;&#38155;&#30456;&#23545;&#22320;&#20105;&#36777;&#65292;&#35201;&#26377;&#32784;&#24515;&#12290;&#21482;&#31649;&#35748;&#35748;&#30495;&#30495;&#22320;&#21162;&#21147;&#65292;&#36935;&#21040;&#25387;&#36133;&#20063;&#20915;&#19981;&#25913;&#21464;&#26368;&#21021;&#30340;&#21457;&#24515;&#65288;&#26152;&#26202;&#26377;&#19968;&#19997;&#21160;&#25671;&#65292;&#32477;&#23545;&#19981;&#21487;&#20877;&#29359;&#65289;&#65292;&#24635;&#26377;&#19968;&#22825;&#20320;&#20250;&#21457;&#29616;&#20113;&#24320;&#38654;&#25955;&#65292;&#35201;&#30693;&#36947;&#24456;&#22810;&#20154;&#20570;&#21040;&#36825;&#19968;&#27493;&#33457;&#20102;&#20960;&#24180;&#30340;&#26102;&#38388;&#65281;&#29238;&#27597;&#30340;&#26412;&#24847;&#26159;&#20026;&#25105;&#22909;&#65292;&#36825;&#27425;&#26159;&#23545;&#25105;&#30340;&#32771;&#39564;&#65292;&#36825;&#27425;&#25387;&#25240;&#21482;&#20250;&#26356;&#21152;&#22362;&#23450;&#25105;&#23389;&#39034;&#29238;&#27597;&#65292;&#24403;&#19968;&#20010;&#23389;&#23376;&#30340;&#20915;&#24515;&#65281;&#25105;&#20063;&#36890;&#36807;&#27492;&#20107;&#65292;&#30693;&#36947;&#23389;&#20043;&#36335;&#28459;&#28459;&#65292;&#32771;&#39564;&#21644;&#25387;&#25240;&#20250;&#24456;&#22810;&#65292;&#25105;&#35201;&#20570;&#21040;&#23389;&#39034;&#29238;&#27597;&#65292;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#30340;&#65292;&#20063;&#19981;&#26159;&#19968;&#21477;&#35805;&#19968;&#27573;&#25991;&#65292;&#32780;&#26159;&#26085;&#31215;&#26376;&#32047;&#65292;&#25345;&#20043;&#20197;&#24658;&#65292;&#19981;&#24597;&#20219;&#20309;&#33392;&#38590;&#22256;&#33510;&#25165;&#33021;&#36798;&#21040;&#30340;&#30446;&#26631;&#65281;&#25105;&#35201;&#19981;&#26029;&#20026;&#33258;&#24049;&#21152;&#27833;&#65292;&#20542;&#25105;&#25152;&#26377;&#65292;&#23613;&#25105;&#20840;&#21147;&#65292;&#32477;&#19981;&#20302;&#22836;&#65281;&#65281;</p>
<p></p>
<p>&#36148;&#21543;&#31934;&#21697;&#24086;&#37324;&#35828;&#65292;&#26368;&#24433;&#21709;&#29616;&#19990;&#21629;&#36816;&#30340;&#20004;&#39033;&#24694;&#19994;&#20415;&#26159;&#8220;&#37034;&#28139;&#8221;&#21644;&#8220;&#19981;&#23389;&#29238;&#27597;&#8221;&#65292;&#20854;&#23454;&#65292;&#8220;&#37034;&#28139;&#8221;&#20063;&#26159;&#8220;&#19981;&#23389;&#29238;&#27597;&#8221;&#30340;&#19968;&#31181;&#65292;&#36825;&#21477;&#35805;&#22826;&#30495;&#23454;&#20102;&#65292;&#21069;&#20960;&#22825;&#22920;&#22920;&#24819;&#21507;&#33889;&#33796;&#24178;&#65292;&#25105;&#26202;&#19978;&#39532;&#19978;&#20080;&#20102;&#36865;&#21040;&#22920;&#22920;&#38754;&#21069;&#65292;&#31532;&#20108;&#22825;&#65292;&#23601;&#26377;&#20154;&#34920;&#25196;&#25105;&#65292;&#24182;&#19988;&#20171;&#32461;&#26379;&#21451;&#32473;&#25105;&#65292;&#21069;&#22825;&#26202;&#19978;&#21644;&#29238;&#27597;&#26377;&#23567;&#20105;&#25191;&#65292;&#26152;&#26202;&#30456;&#22788;&#20116;&#20010;&#26376;&#30340;&#22899;&#23401;&#23601;&#25552;&#20986;&#26029;&#20132;&#65292;&#26524;&#25253;&#23454;&#22312;&#22826;&#24555;&#20102;&#65292;&#22826;&#30495;&#23454;&#20102;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#23389;&#39034;&#29238;&#27597;&#65292;&#21315;&#21315;&#19975;&#19975;&#19981;&#33021;&#24825;&#29238;&#27597;&#29983;&#27668;&#65292;&#22240;&#20026;&#29238;&#27597;&#23601;&#26159;&#20315;&#65292;&#29238;&#27597;&#20043;&#29233;&#26159;&#20570;&#20799;&#22899;&#30340;&#26368;&#22823;&#30340;&#31119;&#30000;&#12290;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#20174;&#34987;&#20844;&#21496;&#21202;&#20196;&#24320;&#38500;&#21040;&#25104;&#20026;&#19968;&#21517;&#20849;&#20135;&#20826;&#21592;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#36208;&#36335;&#30340;&#28900;&#34115;&#34223;</p>
<p></p>
<p>&#20889;&#36825;&#31687;&#25991;&#31456;&#30340;&#26102;&#20505;&#65292;&#25105;&#24863;&#24936;&#19975;&#21315;&#65292;&#22240;&#20026;&#24403;&#25105;&#24819;&#36215;&#20197;&#21069;&#26159;&#37027;&#20040;&#19985;&#24694;&#65292;&#20877;&#21040;&#20170;&#22825;&#30340;&#25105;&#65292;&#31616;&#30452;&#26159;&#22320;&#29425;&#21040;&#22825;&#22530;&#65292;&#24819;&#30528;&#24819;&#30528;&#65292;&#30524;&#30555;&#20063;&#27169;&#31946;&#20102;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#65292;&#36825;&#31181;&#32618;&#24694;&#26159;&#25487;&#20154;&#39592;&#39635;&#30340;&#65292;&#25106;&#33394;&#21543;&#24456;&#22810;&#20154;&#24212;&#35813;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#24819;&#24819;&#36825;&#21477;&#35805;&#65292;&#27809;&#19968;&#28857;&#38169;&#21543;&#12290;</p>
<p></p>
<p>&#25991;&#20013;&#25105;&#19981;&#24819;&#20889;&#25105;&#20855;&#20307;&#30340;&#37034;&#28139;&#34892;&#20026;&#26159;&#24590;&#20040;&#26679;&#30340;&#65288;&#23454;&#22312;&#27809;&#33080;&#65289;&#65292;&#35831;&#21508;&#20301;&#35845;&#35299;&#12290;</p>
<p></p>
<p>&#25105;&#21360;&#35937;&#20013;&#65292;&#24456;&#23567;&#23601;&#24320;&#22987;&#37034;&#28139;&#65292;&#19968;&#30452;&#32416;&#32544;&#25105;&#65292;&#29616;&#22312;&#24819;&#26469;&#65292;&#25105;&#35273;&#24471;&#25105;&#26159;&#26377;&#28857;&#21892;&#26681;&#30340;&#65292;&#20174;&#23567;&#23478;&#24237;&#24184;&#31119;&#65292;&#36523;&#20307;&#20581;&#24247;&#65292;&#22836;&#33041;&#32874;&#26126;&#65292;&#29615;&#22659;&#27604;&#24456;&#22810;&#20154;&#35201;&#24184;&#31119;&#24471;&#22810;&#65292;&#20294;&#26159;&#22240;&#20026;&#37034;&#28139;&#65292;&#25105;&#30340;&#20154;&#29983;&#23601;&#19968;&#30452;&#36215;&#20239;&#65292;&#23398;&#20064;&#20063;&#20998;&#22909;&#20960;&#20010;&#38454;&#27573;&#65292;&#26102;&#22909;&#26102;&#22351;&#65292;&#37034;&#28139;&#30495;&#30340;&#26159;&#19968;&#36947;&#20998;&#27700;&#23725;&#65292;&#20174;&#20248;&#31168;&#21040;&#24179;&#24248;&#65292;&#26368;&#21518;&#22549;&#33853;&#12290;</p>
<p></p>
<p>&#23567;&#23398;&#20174;&#25104;&#32489;&#20248;&#24322;&#21040;&#19979;&#28369;&#21040;&#24179;&#24179;&#65292;&#22920;&#22920;&#19981;&#30456;&#20449;&#25105;&#30340;&#33021;&#21147;&#20250;&#31361;&#28982;&#20986;&#29616;&#36825;&#20040;&#22823;&#30340;&#28369;&#22369;&#65292;&#20986;&#20102;&#22909;&#22810;&#38065;&#35753;&#25105;&#36827;&#20102;&#19968;&#20010;&#36739;&#22909;&#30340;&#20013;&#23398;&#39044;&#22791;&#29677;&#65292;&#21021;&#20013;&#25105;&#30340;&#30830;&#21457;&#22859;&#21162;&#21147;&#65292;&#20294;&#26159;&#22240;&#20026;&#37034;&#28139;&#65292;&#25105;&#24739;&#19978;&#20102;&#24930;&#24615;&#40763;&#28814;&#65292;&#36825;&#20010;&#30149;&#19968;&#30452;&#25345;&#32493;&#21040;&#29616;&#22312;&#65292;&#37034;&#28139;&#35753;&#25105;&#30340;&#25104;&#32489;&#21040;&#20102;&#39640;&#20013;&#23601;&#20986;&#29616;&#26126;&#26174;&#19979;&#28369;&#65292;&#24403;&#26102;&#31038;&#24656;&#38750;&#24120;&#20005;&#37325;&#65292;&#35760;&#24471;&#24403;&#26102;&#26159;&#29677;&#32423;&#37324;&#26368;&#19981;&#21512;&#32676;&#30340;&#20154;&#65288;&#27605;&#19994;&#32858;&#20250;&#30340;&#26102;&#20505;&#65292;&#21516;&#23398;&#20204;&#37117;&#19968;&#20010;&#20010;&#32467;&#20276;&#35828;&#35805;&#65292;&#21482;&#26377;&#25105;&#19968;&#20010;&#20154;&#36208;&#65292;&#27809;&#20154;&#25645;&#29702;&#65289;&#65292;&#21644;&#20154;&#35828;&#35805;&#32769;&#35828;&#38169;&#65292;&#24819;&#25214;&#20010;&#26379;&#21451;&#37117;&#38590;&#65292;&#38750;&#24120;&#23396;&#29420;&#65292;&#25104;&#32489;&#33853;&#21040;&#26411;&#28216;&#65292;&#32463;&#24120;&#34987;&#32769;&#24072;&#36131;&#39554;&#65292;&#36816;&#27668;&#22855;&#24046;&#65292;&#26368;&#21518;&#39640;&#32771;&#21069;&#34429;&#28982;&#24320;&#22987;&#21162;&#21147;&#65292;&#20294;&#26159;&#27605;&#31455;&#33073;&#33410;&#22826;&#22810;&#65292;&#37325;&#28857;&#20013;&#23398;&#27605;&#19994;&#30340;&#25105;&#21482;&#32771;&#36827;&#20102;&#19968;&#20010;&#20108;&#26412;&#19981;&#20837;&#27969;&#30340;&#22823;&#23398;&#65288;&#34429;&#28982;&#25104;&#32489;&#36229;&#36807;&#20102;&#37325;&#28857;&#32447;&#65292;&#20294;&#26159;&#22240;&#20026;&#24535;&#24895;&#20851;&#31995;&#65292;&#33853;&#21040;&#20108;&#26412;&#65292;&#24819;&#26469;&#20063;&#26159;&#37034;&#28139;&#23548;&#33268;&#36816;&#34928;&#65289;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#21069;&#19977;&#24180;&#20063;&#26159;&#19968;&#22604;&#31946;&#28034;&#65292;&#27785;&#36855;&#28216;&#25103;&#65292;&#25104;&#32489;&#24456;&#24046;&#65292;&#20154;&#32536;&#20063;&#19981;&#22909;&#65292;&#32463;&#24120;&#21644;&#21516;&#23398;&#21557;&#26550;&#25171;&#26550;&#65292;&#26377;&#19968;&#24180;&#25104;&#32489;&#24046;&#24471;&#24046;&#28857;&#30041;&#32423;&#65292;&#22823;&#22235;&#38754;&#20020;&#23601;&#19994;&#21387;&#21147;&#32456;&#20110;&#24320;&#22987;&#25340;&#25615;&#65288;&#25105;&#23601;&#26159;&#36825;&#26679;&#65292;&#32769;&#26159;&#36215;&#36215;&#20239;&#20239;&#65292;&#19968;&#23450;&#35201;&#21040;&#20851;&#38190;&#26102;&#20505;&#20102;&#25165;&#30693;&#36947;&#35201;&#21162;&#21147;&#65292;&#20294;&#26159;&#22909;&#22312;&#26377;&#28857;&#21892;&#26681;&#65292;&#21162;&#21147;&#27599;&#27425;&#32473;&#25105;&#22238;&#25253;&#19981;&#23567;&#65289;&#65292;&#24471;&#21040;&#20102;&#22870;&#23398;&#37329;&#21644;&#23454;&#20064;&#26426;&#20250;&#65292;&#21644;&#32769;&#24072;&#20851;&#31995;&#20063;&#22909;&#20102;&#65292;&#32769;&#24072;&#20026;&#20102;&#20171;&#32461;&#20102;&#25105;&#29616;&#22312;&#20174;&#20107;&#30340;&#24037;&#20316;&#65292;&#32473;&#25105;&#24102;&#26469;&#20102;&#24076;&#26395;&#12290;&#20294;&#26159;&#37034;&#28139;&#30340;&#24694;&#26524;&#21364;&#36234;&#26469;&#36234;&#26126;&#26174;&#65292;&#22240;&#20026;&#24403;&#26102;&#21644;&#29240;&#22920;&#20998;&#24320;&#20303;&#65292;&#25152;&#20197;&#33258;&#24049;&#33258;&#30001;&#30340;&#26102;&#38388;&#24456;&#22810;&#65292;&#25152;&#20197;&#37034;&#28139;&#36234;&#26469;&#36234;&#21385;&#23475;&#65292;&#25105;&#24930;&#24930;&#25104;&#20026;&#19968;&#20010;&#20855;&#26377;&#24456;&#37325;&#24378;&#36843;&#30151;&#21644;&#31070;&#32463;&#34928;&#24369;&#30340;&#20154;&#65281;</p>
<p></p>
<p>&#25509;&#19979;&#21435;&#23601;&#26159;&#29983;&#27963;&#22312;&#22320;&#29425;&#37324;&#30340;&#26085;&#23376;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#24403;&#26102;&#27599;&#22825;&#30340;&#29983;&#27963;&#23601;&#26159;&#31070;&#32463;&#23849;&#24471;&#32039;&#32039;&#30340;&#65292;&#22240;&#20026;&#21035;&#20154;&#30340;&#19968;&#21477;&#35805;&#23601;&#20250;&#28779;&#20882;&#19977;&#19976;&#65292;&#24378;&#36843;&#30151;&#30151;&#29366;&#19968;&#28857;&#28857;&#21361;&#23475;&#21040;&#25105;&#36523;&#36793;&#30340;&#20154;&#65292;&#23478;&#37324;&#25105;&#20986;&#29616;&#20102;&#23478;&#26292;&#34892;&#20026;&#65292;&#35753;&#25105;&#30340;&#29240;&#22920;&#27969;&#27882;&#65292;&#22312;&#20844;&#21496;&#37324;&#65292;&#25171;&#39554;&#21516;&#20107;&#65292;&#21644;&#39046;&#23548;&#21557;&#26550;&#65292;&#25104;&#20026;&#20844;&#21496;&#37324;&#20154;&#35265;&#20154;&#21388;&#30340;&#22351;&#32844;&#24037;&#65292;&#19994;&#21153;&#19968;&#28857;&#19981;&#20250;&#65292;&#19987;&#38376;&#21557;&#26550;&#65292;&#25105;&#35760;&#24471;&#24403;&#26102;&#20960;&#20046;&#22825;&#22825;&#35201;&#25293;&#26700;&#23376;&#39554;&#20154;&#65292;&#22312;&#22806;&#38754;&#20056;&#36710;&#20063;&#22240;&#20026;&#21035;&#20154;&#30340;&#19968;&#21477;&#35805;&#21644;&#23545;&#26041;&#22312;&#20844;&#20132;&#36710;&#19978;&#25197;&#25171;&#36215;&#26469;&#65292;&#22238;&#23478;&#21518;&#29240;&#22920;&#32463;&#24120;&#23545;&#30528;&#25105;&#36830;&#35805;&#37117;&#19981;&#25954;&#35828;&#65292;&#29983;&#24597;&#35828;&#38169;&#25105;&#21448;&#21457;&#24594;&#12290;</p>
<p></p>
<p>&#22825;&#21738;&#65292;&#29616;&#22312;&#24819;&#36215;&#26469;&#65292;&#25105;&#35273;&#24471;&#25105;&#22826;&#24656;&#24598;&#20102;&#65292;&#22826;&#21487;&#24597;&#20102;&#65281;&#25105;&#24403;&#26102;&#35273;&#24471;&#27599;&#22825;&#36807;&#24471;&#37117;&#29305;&#21035;&#30171;&#33510;&#65292;&#30524;&#30555;&#32819;&#26421;&#32769;&#26159;&#22312;&#23519;&#35273;&#26159;&#19981;&#26159;&#26377;&#20154;&#35828;&#25105;&#22351;&#35805;&#25110;&#32773;&#36731;&#24930;&#25105;&#65292;&#24378;&#36843;&#30151;&#22312;&#25105;&#36523;&#19978;&#23601;&#26159;&#36825;&#26679;&#30340;&#29616;&#35937;&#65292;&#23601;&#26159;&#21548;&#19981;&#24471;&#19968;&#21477;&#19981;&#22909;&#30340;&#35805;&#65292;&#25105;&#24515;&#37324;&#32769;&#26159;&#35273;&#24471;&#21035;&#20154;&#35828;&#30340;&#20219;&#20309;&#19968;&#21477;&#35805;&#65292;&#37117;&#20250;&#32473;&#25105;&#24102;&#26469;&#21380;&#36816;&#65281;&#25152;&#20197;&#25105;&#20250;&#21315;&#26041;&#30334;&#35745;&#21435;&#38459;&#27490;&#21035;&#20154;&#65281;&#25105;&#30340;&#20154;&#29983;&#22240;&#20026;&#37034;&#28139;&#23548;&#33268;&#30340;&#24694;&#24565;&#24694;&#34892;&#65292;&#32456;&#20110;&#35753;&#25105;&#24046;&#28857;&#24443;&#24213;&#22549;&#33853;&#65292;&#24046;&#28857;&#24102;&#26469;&#20154;&#29983;&#26368;&#22823;&#30340;&#24754;&#21095;&#12290;&#22240;&#20026;&#23478;&#26292;&#21644;&#21333;&#20301;&#37324;&#21557;&#26550;&#65292;&#25105;&#27599;&#22825;&#29983;&#27963;&#22312;&#27700;&#28145;&#28779;&#28909;&#37324;&#65288;&#25105;&#30340;&#24863;&#35273;&#65289;&#65292;&#22909;&#20687;&#27599;&#20010;&#20154;&#37117;&#21644;&#25105;&#26377;&#20167;&#65292;&#24403;&#26102;&#23601;&#26159;&#36825;&#20010;&#24863;&#35273;&#65292;&#25105;&#29616;&#22312;&#25165;&#30693;&#36947;&#65292;&#37034;&#28139;&#35753;&#25105;&#30340;&#31070;&#32463;&#31995;&#32479;&#20986;&#29616;&#20102;&#24456;&#22823;&#38382;&#39064;&#65292;&#25105;&#24050;&#32463;&#20005;&#37325;&#25233;&#37057;&#12289;&#24378;&#36843;&#12290;&#22312;&#19968;&#27425;&#23478;&#26292;&#21518;&#65292;&#25105;&#29978;&#33267;&#20135;&#29983;&#20102;&#33258;&#26432;&#30340;&#24565;&#22836;&#65281;&#25105;&#29616;&#22312;&#24819;&#65292;&#22914;&#26524;&#24403;&#26102;&#23454;&#26045;&#20102;&#65292;&#25105;&#30340;&#23478;&#21644;&#23478;&#20154;&#23601;&#20840;&#23436;&#20102;&#65292;&#25105;&#24590;&#20040;&#23545;&#24471;&#36215;&#29240;&#22920;&#65281;&#25152;&#20197;&#25105;&#27599;&#24403;&#24819;&#36215;&#36825;&#20123;&#30340;&#26102;&#20505;&#65292;&#25105;&#30495;&#30340;&#24863;&#24681;&#19978;&#22825;&#65292;&#24863;&#24681;&#20315;&#33769;&#33832;&#65292;&#27809;&#26377;&#35753;&#25105;&#38136;&#25104;&#22823;&#38169;&#65281;&#65281;&#24403;&#26102;&#25105;&#30495;&#30340;&#26159;&#25191;&#36855;&#19981;&#24735;&#65292;&#22312;&#37034;&#24694;&#30340;&#36947;&#36335;&#19978;&#36234;&#36208;&#36234;&#36828;&#65292;&#22312;&#23478;&#37324;&#25105;&#26159;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&#36870;&#23376;&#65292;&#22312;&#20844;&#21496;&#25105;&#26159;&#20010;&#20154;&#20154;&#35752;&#21388;&#12289;&#39046;&#23548;&#24868;&#24594;&#30340;&#28856;&#24377;&#65292;&#22312;&#22806;&#38754;&#25105;&#26159;&#20010;&#21040;&#22788;&#24825;&#20107;&#30340;&#36133;&#31867;&#65281;&#23478;&#37324;&#65292;&#29240;&#22920;&#22240;&#20026;&#25105;&#20260;&#36879;&#20102;&#24515;&#65292;&#21333;&#20301;&#37324;&#65292;&#32463;&#29702;&#20934;&#22791;&#25226;&#25105;&#24320;&#38500;&#12290;&#65288;&#20889;&#21040;&#36825;&#37324;&#25105;&#21448;&#24525;&#19981;&#20303;&#24819;&#21741;&#65289;</p>
<p></p>
<p>&#21518;&#26469;&#30340;&#26085;&#23376;&#25105;&#32463;&#21382;&#20102;&#20154;&#29983;&#30340;&#36716;&#25240;&#65292;&#19978;&#22825;&#36824;&#26159;&#32473;&#20102;&#25105;&#26426;&#20250;&#65292;&#25105;&#24037;&#20316;&#19978;&#22240;&#20026;&#19968;&#27425;&#32463;&#21382;&#25165;&#30693;&#36947;&#25105;&#33021;&#26377;&#36825;&#26679;&#30340;&#32844;&#20301;&#26377;&#22810;&#20040;&#19981;&#23481;&#26131;&#65292;&#25105;&#24320;&#22987;&#21457;&#22859;&#24037;&#20316;&#65292;&#25105;&#33258;&#24049;&#37117;&#35273;&#24471;&#25105;&#21464;&#20102;&#65292;&#25105;&#24320;&#22987;&#20840;&#36523;&#24515;&#22320;&#24037;&#20316;&#65292;&#27599;&#22825;&#22238;&#23478;&#30340;&#36335;&#19978;&#25105;&#37117;&#24819;&#30528;&#24590;&#20040;&#25226;&#24037;&#20316;&#20570;&#22909;&#65292;&#25226;&#20107;&#24773;&#20570;&#32454;&#65292;&#25105;&#30340;&#39033;&#30446;&#20027;&#31649;&#22312;&#25105;&#26368;&#20302;&#33853;&#30340;&#26102;&#20505;&#24182;&#27809;&#26377;&#22240;&#20026;&#25105;&#20043;&#21069;&#23545;&#20182;&#30340;&#21557;&#26550;&#34892;&#20026;&#33853;&#20117;&#19979;&#30707;&#65288;&#24403;&#26102;&#20182;&#23436;&#20840;&#21487;&#20197;&#35753;&#25105;&#36208;&#20154;&#65289;&#65292;&#36825;&#26679;&#30340;&#20197;&#24503;&#25253;&#24616;&#35753;&#25105;&#19968;&#19979;&#23376;&#24863;&#21160;&#24471;&#19981;&#30693;&#22914;&#20309;&#26159;&#22909;&#65292;&#20174;&#27492;&#65292;&#25105;&#24515;&#37324;&#23601;&#25226;&#20182;&#24403;&#20570;&#25105;&#30340;&#27036;&#26679;&#65292;&#30001;&#34935;&#22320;&#23562;&#25964;&#20182;&#8230;&#8230;</p>
<p></p>
<p>&#20294;&#26159;&#65292;&#25105;&#24403;&#26102;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#25105;&#21464;&#24471;&#36825;&#20040;&#22351;&#65292;&#36825;&#20040;&#30149;&#24577;&#65292;&#26159;&#37034;&#28139;&#36896;&#25104;&#30340;&#65292;&#25152;&#20197;&#37034;&#28139;&#36824;&#26159;&#32487;&#32493;&#32416;&#32544;&#25105;&#65292;&#20294;&#26159;&#25105;&#26412;&#33021;&#22320;&#24847;&#35782;&#21040;&#65292;&#26159;&#19981;&#26159;&#26377;&#20160;&#20040;&#19981;&#22909;&#30340;&#19996;&#35199;&#22312;&#24433;&#21709;&#25105;&#65292;&#24403;&#26102;&#25105;&#22836;&#21457;&#25481;&#24471;&#24456;&#21385;&#23475;&#65292;&#26202;&#19978;&#32463;&#24120;&#24694;&#26790;&#65288;&#39057;&#29575;&#24050;&#32463;&#36229;&#36807;&#20102;&#27491;&#24120;&#20154;&#65289;&#65292;&#25105;&#38382;&#21307;&#29983;&#21307;&#29983;&#20063;&#35762;&#19981;&#28165;&#26970;&#65292;&#25105;&#24403;&#26102;&#30495;&#30340;&#26159;&#20960;&#20046;&#22825;&#22825;&#22312;&#21322;&#22812;&#37324;&#21523;&#37266;&#36214;&#32039;&#21435;&#24320;&#28783;&#65292;&#26377;&#20960;&#27425;&#23454;&#22312;&#30561;&#21069;&#24597;&#24694;&#26790;&#65292;&#25105;&#23601;&#25226;&#23478;&#37324;&#19968;&#20010;&#32418;&#26408;&#30340;&#29399;&#25918;&#22312;&#24202;&#36793;&#65292;&#24456;&#22855;&#24618;&#25918;&#30528;&#29399;&#25105;&#26202;&#19978;&#24694;&#26790;&#23569;&#20102;&#65292;&#25152;&#20197;&#25105;&#20901;&#20901;&#20013;&#23601;&#24819;&#21040;&#26159;&#19981;&#26159;&#26377;&#20160;&#20040;&#37034;&#24694;&#22312;&#32544;&#30528;&#25105;&#12290;&#25105;&#24320;&#22987;&#32593;&#19978;&#26597;&#25214;&#30456;&#20851;&#36164;&#26009;&#65292;&#25105;&#30340;&#21892;&#26681;&#32456;&#20110;&#35753;&#25105;&#30475;&#21040;&#20102;&#23398;&#20315;&#32593;&#19978;&#30340;&#19968;&#31687;&#25991;&#31456;&#65292;&#36825;&#37324;&#25105;&#35828;&#19968;&#19979;&#65292;&#25105;&#30340;&#20154;&#29983;&#23601;&#26159;&#23398;&#20315;&#32593;&#21644;&#25106;&#33394;&#21543;&#25913;&#21464;&#30340;&#65281;&#25105;&#30475;&#20102;&#38750;&#24120;&#23475;&#24597;&#65292;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#27604;&#36739;&#24378;&#28872;&#22320;&#35273;&#24471;&#25163;&#28139;&#37034;&#28139;&#21518;&#26524;&#20005;&#37325;&#65288;&#20043;&#21069;&#21482;&#26159;&#24515;&#29702;&#36947;&#24503;&#23618;&#38754;&#30340;&#33258;&#36131;&#65289;&#65292;&#33258;&#20174;&#30475;&#20102;&#36825;&#31687;&#25991;&#31456;&#20043;&#21518;&#65292;&#25105;&#37034;&#28139;&#26377;&#25152;&#25910;&#25947;&#65292;&#25105;&#24320;&#22987;&#23475;&#24597;&#25105;&#30340;&#37034;&#28139;&#32473;&#25105;&#24102;&#26469;&#21380;&#36816;&#65292;&#24320;&#22987;&#21453;&#24605;&#20043;&#21069;&#30340;&#28798;&#38590;&#26159;&#19981;&#26159;&#37034;&#28139;&#36896;&#25104;&#30340;&#65288;&#24403;&#26102;&#36824;&#19981;&#30693;&#36947;&#37034;&#28139;&#36825;&#20010;&#35789;&#65289;&#65292;&#30475;&#20102;&#36825;&#31687;&#25991;&#31456;&#65292;&#21448;&#30475;&#21040;&#23398;&#20315;&#32593;&#19978;&#26377;&#19987;&#38376;&#35762;&#36848;&#37034;&#28139;&#21361;&#23475;&#30340;&#25991;&#31456;&#65292;&#25105;&#24320;&#22987;&#28176;&#28176;&#24847;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#22312;&#19968;&#27425;&#20598;&#28982;&#30340;&#26426;&#20250;&#19979;&#65288;&#21892;&#26681;&#65292;&#31119;&#25253;&#65289;&#65292;&#25105;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#24403;&#26102;&#36827;&#20837;&#25106;&#33394;&#21543;&#21518;&#25105;&#38663;&#25788;&#20102;&#65292;&#20294;&#26159;&#30001;&#20110;&#37034;&#28139;&#20064;&#27668;&#24456;&#37325;&#65292;&#25105;&#24182;&#27809;&#26377;&#19968;&#25509;&#35302;&#25106;&#33394;&#21543;&#23601;&#39532;&#19978;&#35273;&#24735;&#65292;&#25913;&#36807;&#33258;&#26032;&#65292;&#19979;&#20915;&#24515;&#26029;&#38500;&#65292;&#32769;&#23454;&#35828;&#65292;&#25105;&#36824;&#26159;&#26377;&#24576;&#30097;&#30340;&#24819;&#27861;&#23384;&#22312;&#30340;&#12290;</p>
<p></p>
<p>&#24403;&#26102;&#25105;&#19968;&#30452;&#36891;&#19968;&#20010;&#40644;&#21543;&#65292;&#35753;&#25105;&#31532;&#19968;&#27425;&#35273;&#24471;&#25106;&#33394;&#26159;&#23545;&#30340;&#65292;&#26159;&#22240;&#20026;&#27604;&#36739;&#20102;&#19968;&#19979;&#20004;&#20010;&#21543;&#30340;&#20154;&#25968;&#65292;&#25105;&#21457;&#29616;&#65292;&#25106;&#33394;&#21543;&#30340;&#20154;&#25968;&#24403;&#26102;&#23621;&#28982;&#36229;&#36807;&#20102;&#37027;&#20010;&#40644;&#21543;&#65281;&#25105;&#33041;&#28023;&#37324;&#20135;&#29983;&#20102;&#8220;&#37034;&#19981;&#32988;&#27491;&#8221;&#30340;&#24565;&#22836;&#65292;&#24320;&#22987;&#20851;&#27880;&#25106;&#33394;&#21543;&#65292;&#24320;&#22987;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#24320;&#22987;&#20102;&#25105;&#25913;&#36896;&#20154;&#29983;&#20043;&#36335;&#65281;&#36825;&#37324;&#25105;&#20063;&#35201;&#33267;&#35802;&#24863;&#24681;&#23398;&#20315;&#32593;&#65292;&#25105;&#30340;&#25913;&#21464;&#20063;&#26159;&#36825;&#20010;&#32593;&#31449;&#24102;&#32473;&#25105;&#30340;&#65292;&#21040;&#29616;&#22312;&#25105;&#24050;&#32463;&#22312;&#36825;&#20010;&#32593;&#19978;&#24565;&#20315;&#32047;&#35745;&#36229;&#36807;1000&#20998;&#38047;&#20102;&#65292;&#25105;&#24403;&#26102;&#22312;&#25509;&#35302;&#20102;&#25106;&#33394;&#30693;&#35782;&#21518;&#65292;&#24320;&#22987;&#24930;&#24930;&#30475;&#19978;&#38754;&#30340;&#19968;&#20123;&#25991;&#31456;&#65292;&#35753;&#25105;&#24605;&#24819;&#24040;&#21464;&#30340;&#19968;&#31687;&#25991;&#31456;&#65292;&#25105;&#33267;&#20170;&#24863;&#35874;&#23427;&#30340;&#20986;&#29616;&#65292;&#23427;&#30340;&#20986;&#29616;&#35753;&#25105;&#25104;&#20026;&#20102;&#21478;&#22806;&#19968;&#20010;&#20154;&#65292;&#36825;&#31687;&#25991;&#31456;&#21483;&#12298;&#23389;&#39034;&#29238;&#27597;&#35201;&#21450;&#26102;&#12299;&#12290;&#30475;&#20102;&#36825;&#31687;&#25991;&#31456;&#65292;&#25105;&#35760;&#24471;&#25105;&#21741;&#20102;&#65292;&#25105;&#36825;&#25165;&#22238;&#24819;&#21040;&#24403;&#26102;&#25105;&#23545;&#29238;&#27597;&#20570;&#30340;&#20107;&#24773;&#26159;&#22810;&#22823;&#30340;&#32618;&#65281;&#25105;&#24403;&#26102;&#23454;&#22312;&#24819;&#20687;&#19981;&#20986;&#25105;&#20197;&#21069;&#24590;&#20040;&#20250;&#24178;&#20986;&#36825;&#26679;&#30340;&#20107;&#65281;&#25105;&#30475;&#20102;&#36825;&#31687;&#25991;&#31456;&#65292;&#24515;&#37324;&#30340;&#24724;&#24680;&#26080;&#27861;&#29992;&#35821;&#35328;&#24418;&#23481;&#65292;&#21476;&#20154;&#35828;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#12290;&#36825;&#21313;&#20010;&#23383;&#23601;&#26159;&#23545;&#21892;&#24694;&#31934;&#28860;&#30340;&#27010;&#25324;&#65292;&#37034;&#28139;&#26159;&#26368;&#19981;&#22909;&#30340;&#65292;&#26368;&#22823;&#30340;&#24694;&#65292;&#32780;&#23389;&#26159;&#26368;&#22823;&#30340;&#21892;&#65292;&#23545;&#29240;&#22920;&#30340;&#23389;&#24515;&#20250;&#25269;&#25377;&#37034;&#28139;&#21644;&#19968;&#20999;&#22806;&#37034;&#20837;&#24515;&#65292;&#36825;&#28857;&#30495;&#30340;&#26159;&#35201;&#22909;&#22909;&#20462;&#30340;&#65292;&#25152;&#20197;&#27599;&#27425;&#25105;&#30475;&#21040;&#25106;&#33394;&#21543;&#37324;&#20889;&#21040;&#23545;&#29240;&#22920;&#23389;&#39034;&#30340;&#20107;&#36857;&#25105;&#37117;&#20250;&#24456;&#24863;&#21160;&#12290;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#21543;&#65292;&#25105;&#23398;&#21040;&#20102;&#24456;&#22810;&#30693;&#35782;&#65292;&#25105;&#24456;&#24819;&#26597;&#19968;&#19979;&#25105;&#22312;&#25106;&#33394;&#21543;&#30340;&#32463;&#21382;&#65292;&#26159;&#20160;&#20040;&#26102;&#20505;&#20837;&#30340;&#21543;&#65292;&#20160;&#20040;&#26102;&#20505;&#24320;&#22987;&#20851;&#27880;&#65292;&#20160;&#20040;&#26102;&#20505;&#24320;&#22987;&#22238;&#24086;&#65292;&#20889;&#24086;&#65292;&#20160;&#20040;&#26102;&#20505;&#24320;&#22987;&#31614;&#21040;&#65292;&#32047;&#31215;&#22312;&#32447;&#22810;&#20037;&#20102;&#65292;&#36825;&#20960;&#24180;&#19978;&#32447;&#30340;&#39057;&#29575;&#20998;&#24067;&#26102;&#38388;&#27573;&#26159;&#24590;&#20040;&#26679;&#30340;&#65292;&#22240;&#20026;&#25105;&#23454;&#22312;&#22826;&#24863;&#35874;&#36825;&#20010;&#21543;&#20102;&#65292;&#25105;&#30340;&#20154;&#29983;&#22240;&#20026;&#36825;&#20010;&#21543;&#24443;&#24213;&#25913;&#21464;&#20102;&#65292;&#30495;&#30340;&#65292;&#26159;&#24443;&#24213;&#25913;&#21464;&#20102;&#65281;&#21521;&#29238;&#27597;&#24527;&#24724;&#20197;&#21518;&#65292;&#25105;&#24320;&#22987;&#32487;&#32493;&#25105;&#30340;&#25106;&#33394;&#20043;&#36335;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#20010;&#25345;&#32493;&#30340;&#36807;&#31243;&#65292;&#25105;&#22312;&#26399;&#38388;&#26377;&#30772;&#25106;&#65292;&#26377;&#23649;&#36133;&#23649;&#25112;&#65292;&#21435;&#24180;&#21040;&#20170;&#24180;&#65292;&#25105;&#24863;&#35273;&#25105;&#25106;&#33394;&#30340;&#35273;&#24735;&#22312;&#19981;&#26029;&#25552;&#21319;&#65292;&#34429;&#28982;&#37034;&#28139;&#20064;&#27668;&#24456;&#37325;&#65292;&#20294;&#26159;&#25105;&#30456;&#20449;&#25105;&#33021;&#25112;&#32988;&#23427;&#65281;&#20174;&#25105;&#25509;&#35302;&#25106;&#33394;&#21543;&#21040;&#29616;&#22312;&#65292;&#25105;&#20043;&#38388;&#36208;&#36807;&#20102;&#19968;&#20010;&#20174;&#23558;&#20449;&#23558;&#30097;&#12289;&#19979;&#20915;&#24515;&#12289;&#30772;&#25106;&#12289;&#20302;&#36855;&#26399;&#12289;&#37325;&#25342;&#20449;&#24515;&#12289;&#21152;&#24378;&#20449;&#24565;&#65292;&#31995;&#32479;&#23398;&#20064;&#12289;&#20877;&#27425;&#31435;&#24535;&#30340;&#19968;&#20010;&#21453;&#22797;&#32780;&#21448;&#28459;&#38271;&#30340;&#36807;&#31243;&#65292;&#25105;&#29616;&#22312;&#22312;&#21543;&#37324;&#30340;&#32423;&#21035;&#26159;9&#32423;&#65292;&#26377;&#20004;&#31687;&#31934;&#21326;&#25991;&#31456;&#65292;&#25105;&#24819;&#36825;&#20063;&#21487;&#20197;&#22522;&#26412;&#21453;&#26144;&#25105;&#30340;&#25106;&#33394;&#21382;&#31243;&#12290;&#26377;&#19968;&#28857;&#25105;&#38750;&#24120;&#38750;&#24120;&#38750;&#24120;&#26126;&#30830;&#30340;&#26159;&#65292;&#25105;&#21464;&#20102;&#19968;&#20010;&#20154;&#65281;&#23478;&#37324;&#65292;&#25105;&#37325;&#26032;&#35753;&#29240;&#22920;&#30475;&#21040;&#19968;&#20010;&#22909;&#23401;&#23376;&#65292;&#29305;&#21035;&#26159;&#25105;&#22920;&#22920;&#65292;&#22920;&#22920;&#22312;&#25105;&#26368;&#21487;&#24597;&#26368;&#26368;&#22351;&#30340;&#26102;&#20505;&#65292;&#20063;&#27809;&#26377;&#25918;&#24323;&#25105;&#65292;&#19968;&#30452;&#24819;&#30528;&#25105;&#33021;&#21464;&#22238;&#26469;&#65292;&#25105;&#25106;&#33394;&#12289;&#23398;&#20064;&#12289;&#20462;&#24515;&#20197;&#21518;&#65292;&#29240;&#29240;&#22920;&#22920;&#30475;&#21040;&#20102;&#25105;&#30340;&#25913;&#21464;&#65292;&#35828;&#25105;&#24590;&#20040;&#20250;&#21464;&#21270;&#36825;&#20040;&#22823;&#65292;&#23436;&#20840;&#25442;&#20102;&#19968;&#20010;&#20154;&#65292;&#25105;&#24819;&#36215;&#37027;&#22825;&#25105;&#21521;&#22920;&#22920;&#24527;&#24724;&#30340;&#26102;&#20505;&#25105;&#21741;&#24471;&#24456;&#20260;&#24515;&#65292;&#36825;&#26159;&#25105;&#20154;&#29983;&#26368;&#28145;&#21051;&#30340;&#19968;&#27425;&#30001;&#34935;&#30340;&#24724;&#24680;&#65281;&#36825;&#26159;&#23436;&#20840;&#21457;&#33258;&#20869;&#24515;&#65292;&#27809;&#26377;&#20219;&#20309;&#25513;&#39280;&#30340;&#21741;&#27875;&#65281;</p>
<p></p>
<p>&#24037;&#20316;&#19978;&#30340;&#21464;&#21270;&#26159;&#26368;&#26126;&#26174;&#30340;&#65292;&#25105;&#19968;&#24320;&#22987;&#23601;&#35828;&#36807;&#65292;&#24635;&#32463;&#29702;&#20934;&#22791;&#25226;&#25105;&#24320;&#38500;&#65292;&#20294;&#26159;&#25105;&#30340;&#24605;&#24819;&#21464;&#21270;&#20102;&#65292;&#25105;&#30340;&#34892;&#20026;&#20063;&#20250;&#21464;&#21270;&#65292;&#25105;&#22312;&#24037;&#20316;&#19978;&#24320;&#22987;&#21457;&#22859;&#22270;&#24378;&#65292;&#25343;&#20986;&#20102;&#31354;&#21069;&#30340;&#21160;&#21147;&#20570;&#20154;&#20570;&#20107;&#65288;&#22312;&#21333;&#20301;&#37324;&#65292;&#24453;&#20154;&#25509;&#29289;&#38750;&#24120;&#38750;&#24120;&#20851;&#38190;&#65292;&#19981;&#26159;&#20809;&#20250;&#20570;&#20107;&#25165;&#34892;&#65292;&#25105;&#23398;&#20315;&#20462;&#24515;&#21518;&#30693;&#36947;&#20102;&#19982;&#20154;&#20026;&#21892;&#22810;&#20040;&#37325;&#35201;&#65289;&#65292;&#21152;&#19978;&#27491;&#22909;&#24066;&#22330;&#37096;&#26377;&#19968;&#20010;&#39033;&#30446;&#35753;&#25105;&#30740;&#21457;&#65292;&#22855;&#36857;&#21457;&#29983;&#20102;&#65292;&#32463;&#36807;&#21162;&#21147;&#65292;&#25105;&#36890;&#36807;&#23454;&#38469;&#34892;&#21160;&#23621;&#28982;&#25197;&#36716;&#20102;&#20844;&#21496;&#37324;&#39046;&#23548;&#21644;&#21516;&#20107;&#23545;&#25105;&#30340;&#30475;&#27861;&#65288;&#21482;&#35201;&#24605;&#24819;&#19978;&#25913;&#21464;&#20102;&#65292;&#26377;&#27491;&#24565;&#20102;&#65292;&#20154;&#20250;&#24443;&#24213;&#21464;&#25104;&#21478;&#22806;&#19968;&#20010;&#20154;&#65292;&#36825;&#28857;&#25105;&#32456;&#20110;&#30456;&#20449;&#20102;&#65289;&#65292;&#25105;&#34987;&#35780;&#21040;&#20102;&#24180;&#24230;&#20248;&#31168;&#21592;&#24037;&#65292;&#24819;&#24320;&#38500;&#25105;&#30340;&#39046;&#23548;&#35201;&#32473;&#25105;&#21152;&#24037;&#36164;&#65281;&#36825;&#30495;&#30340;&#20687;&#20570;&#26790;&#19968;&#26679;&#65281;&#20174;&#37027;&#26102;&#20505;&#36215;&#65292;&#25105;&#23601;&#21193;&#21169;&#33258;&#24049;&#65292;&#22240;&#20026;&#25105;&#26159;&#8220;&#21435;&#36807;&#22320;&#29425;&#8221;&#30340;&#20154;&#65292;&#25105;&#20493;&#24863;&#29645;&#24796;&#29616;&#22312;&#30340;&#19968;&#20999;&#65292;&#33021;&#36825;&#26679;&#8220;&#22238;&#21040;&#20154;&#38388;&#8221;&#65292;&#25105;&#20805;&#28385;&#20102;&#24863;&#24681;&#65292;&#24037;&#20316;&#20013;&#25105;&#32487;&#32493;&#33050;&#36367;&#23454;&#21147;&#65292;&#32456;&#20110;&#65292;&#25105;&#34987;&#21333;&#20301;&#25512;&#33616;&#24182;&#20809;&#33635;&#22320;&#21152;&#20837;&#20102;&#20826;&#32452;&#32455;&#65292;&#25104;&#20026;&#20102;&#19968;&#21517;&#20809;&#33635;&#30340;&#20849;&#20135;&#20826;&#21592;&#65281;&#65281;&#24403;&#25105;&#25343;&#30528;&#20826;&#35777;&#32473;&#29240;&#29240;&#22920;&#22920;&#30475;&#30340;&#26102;&#20505;&#65292;&#29240;&#29240;&#22920;&#22920;&#31505;&#24471;&#24456;&#24320;&#24515;&#65281;&#65281;</p>
<p></p>
<p>&#20170;&#22825;&#25105;&#19968;&#23450;&#35201;&#25226;&#25105;&#30340;&#36825;&#20123;&#32463;&#21382;&#21644;&#21508;&#20301;&#25112;&#21451;&#20204;&#20998;&#20139;&#65292;&#20154;&#29983;&#23601;&#22312;&#25105;&#20204;&#33258;&#24049;&#25163;&#19978;&#65292;&#20687;&#25105;&#36825;&#26679;&#30340;&#65292;&#26366;&#32463;&#36825;&#20040;&#22351;&#12289;&#36825;&#20040;&#21329;&#21155;&#12289;&#36825;&#20040;&#21487;&#24597;&#12289;&#36825;&#20040;&#28151;&#34507;&#30340;&#19968;&#20010;&#20154;&#65292;&#37117;&#21487;&#20197;&#36890;&#36807;&#25106;&#33394;&#12289;&#20462;&#24515;&#12289;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#24443;&#24213;&#22320;&#25913;&#21464;&#33258;&#24049;&#65292;&#20320;&#36824;&#26377;&#20160;&#20040;&#29702;&#30001;&#39059;&#24223;&#19979;&#21435;&#65292;&#36136;&#30097;&#25106;&#33394;&#21602;&#65311;&#26377;&#36825;&#20040;&#22810;&#25112;&#21451;&#21644;&#20320;&#19968;&#36215;&#36827;&#27493;&#65292;&#20320;&#36824;&#26377;&#20160;&#20040;&#29702;&#30001;&#23475;&#24597;&#25112;&#32988;&#19981;&#20102;&#37034;&#28139;&#21602;&#65281;&#36824;&#26377;&#20160;&#20040;&#29702;&#30001;&#22549;&#33853;&#21602;&#65281;&#65281;&#36935;&#21040;&#28798;&#38590;&#26159;&#21487;&#24604;&#21487;&#24754;&#30340;&#65292;&#26356;&#21487;&#24604;&#30340;&#26159;&#36935;&#21040;&#28798;&#38590;&#65292;&#36824;&#19981;&#30693;&#36947;&#28798;&#38590;&#26159;&#24590;&#20040;&#21457;&#29983;&#30340;&#65292;&#32780;&#25105;&#35273;&#24471;&#26368;&#21487;&#24754;&#30340;&#26159;&#30693;&#36947;&#28798;&#38590;&#26159;&#24590;&#20040;&#21457;&#29983;&#30340;&#65292;&#36824;&#19981;&#24605;&#24724;&#25913;&#65292;&#32487;&#32493;&#24448;&#28798;&#38590;&#30340;&#36947;&#36335;&#19978;&#36208;&#12290;&#25105;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#23398;&#20315;&#32593;&#65292;&#21892;&#30693;&#35782;&#65292;&#22307;&#36132;&#25945;&#32946;&#65292;&#20256;&#32479;&#25991;&#21270;&#65292;&#35753;&#25105;&#30693;&#36947;&#20102;&#20154;&#29983;&#35813;&#24590;&#20040;&#21435;&#36208;&#65292;&#24456;&#22810;&#20154;&#19968;&#36744;&#23376;&#21487;&#33021;&#22312;SY&#37034;&#28139;&#30340;&#27877;&#28525;&#37324;&#65292;&#30452;&#21040;&#27585;&#28781;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040; &#65292;&#26082;&#28982;&#25105;&#20204;&#30693;&#36947;&#20102;&#65292;&#23601;&#32477;&#23545;&#32477;&#23545;&#19981;&#35201;&#20877;&#37034;&#28139;&#20102;&#65292;&#30693;&#36947;&#37034;&#28139;&#30340;&#30495;&#30456;&#26159;&#25105;&#20204;&#30340;&#22823;&#31119;&#21834;&#65292;&#19968;&#23450;&#35201;&#29645;&#24796;&#12290;&#24443;&#24213;&#22362;&#20915;&#22320;&#25106;&#33394;&#65292;&#24179;&#26102;&#23545;&#20110;&#20250;&#24341;&#36215;&#37034;&#28139;&#24565;&#22836;&#30340;&#20154;&#12289;&#22270;&#20687;&#31561;&#19968;&#30524;&#37117;&#19981;&#33021;&#30475;&#65292;&#35201;&#36991;&#33394;&#22914;&#36991;&#28779;&#65292;&#27604;&#22914;&#19978;&#34903;&#65292;&#22362;&#20915;&#19981;&#30475;&#22899;&#23401;&#65292;&#20462;&#24515;&#23601;&#22312;&#27599;&#22825;&#30340;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#26460;&#32477;&#25481;YY&#65292;&#22810;&#25509;&#35302;&#27491;&#38754;&#30340;&#19996;&#35199;&#65292;&#22521;&#20859;&#27491;&#24403;&#29233;&#22909;&#65292;&#26102;&#38388;&#19968;&#38271;&#24515;&#29702;&#23601;&#20250;&#33258;&#21160;&#24674;&#22797;&#65281;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#20005;&#26684;&#25511;&#21046;YY&#24565;&#22836;&#65292;&#19968;&#36215;&#26469;&#39532;&#19978;&#26029;&#24565;&#65292;&#29616;&#22312;&#25106;&#33394;&#23601;&#26159;&#24930;&#24930;&#27599;&#22825;&#25226;&#33041;&#23376;&#37324;&#21407;&#26377;&#30340;&#40644;&#27602;&#20687;&#20498;&#22403;&#22334;&#19968;&#26679;&#20498;&#20986;&#21435;&#65292;&#35201;&#20498;&#20809;&#32943;&#23450;&#38656;&#35201;&#26102;&#38388;&#65292;&#32780;&#19988;&#36825;&#27573;&#26102;&#38388;&#20869;&#19981;&#33021;&#20877;&#26377;&#26032;&#22403;&#22334;&#36827;&#26469;&#65292;&#25152;&#20197;&#25105;&#29616;&#22312;&#20005;&#26684;&#37325;&#35270;&#35686;&#24789;YY&#65292;&#20854;&#20182;&#23601;&#31561;&#26102;&#38388;&#20102;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#24515;&#29702;&#20250;&#19968;&#22825;&#27604;&#19968;&#22825;&#20581;&#24247;&#12290;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#25106;&#33394;&#19968;&#30334;&#22825;&#65292;&#20570;&#19968;&#20010;&#30495;&#27491;&#30340;&#25910;&#34255;&#23478;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#36208;&#36335;&#30340;&#28900;&#34115;&#34223;</p>
<p></p>
<p>&#20170;&#22825;&#26159;&#25106;&#33394;&#31532;101&#22825;&#20102;&#65292;&#25106;&#33394;&#28385;&#30334;&#22825;&#65292;&#30340;&#30830;&#24456;&#24320;&#24515;&#65292;&#22240;&#20026;&#25105;&#30340;&#29983;&#27963;&#22823;&#22823;&#25913;&#21464;&#20102;&#65292;&#27599;&#22825;&#29983;&#27963;&#22312;&#24184;&#31119;&#20013;&#65292;&#26152;&#22825;&#30475;&#20102;&#19968;&#31687;&#22909;&#25991;&#31456;&#65292;&#21483;&#12298;&#33394;&#24773;&#30340;&#19996;&#35199;&#19968;&#30524;&#37117;&#19981;&#33021;&#30475;&#12299;&#65292;&#25105;&#35273;&#24471;&#27599;&#22825;&#36873;&#19968;&#21040;&#20004;&#31687;&#22909;&#30340;&#31934;&#21326;&#30340;&#25991;&#31456;&#22810;&#30475;&#20960;&#36941;&#65292;&#25928;&#26524;&#24456;&#22909;&#65292;&#20854;&#23454;&#19981;&#29992;&#19968;&#22825;&#30475;&#22909;&#22810;&#19981;&#19968;&#26679;&#30340;&#25991;&#31456;&#65292;&#31934;&#35835;&#19968;&#20004;&#31687;&#65292;&#21453;&#22797;&#20307;&#20250;&#65292;&#25928;&#26524;&#20063;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#36825;&#31687;&#25991;&#31456;&#25105;&#19981;&#20294;&#20570;&#20102;&#31508;&#35760;&#65292;&#36824;&#24405;&#20102;&#38899;&#65292;&#21548;&#33258;&#24049;&#30340;&#24405;&#38899;&#21448;&#21152;&#28145;&#20102;&#21360;&#35937;&#12290;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#37324;&#30528;&#37325;&#35762;&#20102;&#8220;&#38463;&#36182;&#32822;&#35782;&#8221;&#30340;&#20316;&#29992;&#65292;&#38463;&#36182;&#32822;&#35782;&#23601;&#26159;&#19968;&#20010;&#22823;&#20179;&#24211;&#65292;&#25226;&#20320;&#30340;&#21892;&#24694;&#12289;&#38750;&#21892;&#38750;&#24694;&#30340;&#24565;&#22836;&#34892;&#20026;&#35760;&#24405;&#19979;&#26469;&#65292;&#21363;&#26102;&#20320;&#33258;&#24049;&#24536;&#35760;&#20102;&#65292;&#38463;&#36182;&#32822;&#35782;&#37324;&#30340;&#35760;&#24405;&#20063;&#19981;&#20250;&#28040;&#38500;&#65288;&#32437;&#20351;&#30334;&#21315;&#21163;&#20063;&#19981;&#20250;&#65289;&#65292;&#32780;&#19988;&#22312;&#21644;&#22806;&#30028;&#12289;&#20154;&#21644;&#20154;&#12289;&#20154;&#21644;&#21160;&#29289;&#12289;&#20154;&#21644;&#20247;&#29983;&#20132;&#24448;&#20851;&#31995;&#20013;&#21457;&#29983;&#30340;&#21892;&#24694;&#20063;&#20250;&#20114;&#30456;&#35760;&#24405;&#65292;&#36825;&#20063;&#23601;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#20250;&#26377;&#24863;&#21484;&#65292;&#38463;&#36182;&#32822;&#35782;&#23601;&#20687;&#19968;&#22359;&#26080;&#36793;&#30340;&#30000;&#22320;&#65292;&#31181;&#21892;&#30340;&#31181;&#23376;&#65292;&#26377;&#26397;&#19968;&#26085;&#26426;&#32536;&#25104;&#29087;&#65288;&#38451;&#20809;&#38632;&#38706;&#28748;&#28297;&#31561;&#65289;&#65292;&#31181;&#23376;&#21457;&#33469;&#23601;&#20250;&#32467;&#20986;&#22909;&#30340;&#26524;&#23454;&#65288;&#22909;&#32467;&#26524;&#65289;&#65292;&#31181;&#24694;&#30340;&#31181;&#23376;&#65292;&#26377;&#26397;&#19968;&#26085;&#26426;&#32536;&#25104;&#29087;&#65288;&#22806;&#30028;&#27745;&#26579;&#20869;&#24515;&#29071;&#28900;&#65289;&#23601;&#20250;&#32467;&#24694;&#30340;&#26524;&#23454;&#65288;&#22351;&#32467;&#26524;&#65289;&#65292;&#37027;&#20197;&#21069;&#19975;&#19968;&#31181;&#20102;&#19981;&#22909;&#30340;&#31181;&#23376;&#24590;&#20040;&#21150;&#65292;&#27604;&#22914;&#20197;&#21069;&#30475;&#36807;&#30340;&#33394;&#24773;&#30011;&#38754;&#65292;&#24590;&#20040;&#35753;&#23427;&#20197;&#21518;&#19981;&#32467;&#24694;&#26524;&#21602;&#65292;&#37027;&#23601;&#26159;&#19981;&#35753;&#23427;&#20877;&#26377;&#27745;&#26579;&#30340;&#33829;&#20859;&#65292;&#23601;&#22909;&#27604;&#31181;&#23376;&#19981;&#21435;&#28748;&#28297;&#23427;&#65292;&#19981;&#26045;&#32933;&#65292;&#37027;&#23427;&#23601;&#20250;&#26543;&#33806;&#65292;&#24403;&#28982;&#36825;&#38656;&#35201;&#20869;&#24515;&#28165;&#20928;&#65292;&#20869;&#19981;&#36215;&#36138;&#21972;&#30196;&#30340;&#37034;&#35265;&#65292;&#22806;&#19981;&#21463;&#20116;&#27442;&#20845;&#23576;&#30340;&#26579;&#30528;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#23601;&#20250;&#26543;&#33806;&#12290;&#25152;&#20197;&#65292;&#22806;&#22269;&#26377;&#20123;&#31461;&#35805;&#25925;&#20107;&#25552;&#21040;&#36827;&#20837;&#20154;&#20869;&#24515;&#30340;&#25151;&#38388;&#30340;&#25925;&#20107;&#65292;&#26377;&#30340;&#20154;&#24515;&#28789;&#25151;&#38388;&#37324;&#38750;&#24120;&#29421;&#31364;&#65292;&#20805;&#28385;&#20102;&#22403;&#22334;&#65292;&#26377;&#30340;&#20154;&#24515;&#28789;&#25151;&#38388;&#37324;&#24456;&#20809;&#20142;&#65292;&#36824;&#26377;&#23567;&#25552;&#29748;&#22768;&#65292;&#20854;&#23454;&#36825;&#23601;&#26159;&#20869;&#24515;&#30340;&#8220;&#20843;&#35782;&#30000;&#8221;&#65292;&#25105;&#20204;&#29616;&#22312;&#24456;&#22810;&#20154;&#21916;&#27426;&#25910;&#34255;&#65292;&#34255;&#38065;&#65292;&#23663;&#36130;&#20135;&#65292;&#25910;&#34255;&#23453;&#36125;&#65292;&#25947;&#36130;&#32858;&#23500;&#65292;&#20197;&#20026;&#26159;&#20154;&#29983;&#26368;&#22823;&#25104;&#23601;&#65292;&#20294;&#26159;&#8220;&#19975;&#33324;&#24102;&#19981;&#21435;&#65292;&#21482;&#26377;&#19994;&#38543;&#29983;&#8221;&#65292;&#36825;&#20123;&#19996;&#35199;&#37117;&#19981;&#26159;&#20154;&#29983;&#32456;&#26497;&#30446;&#26631;&#65292;&#30495;&#27491;&#24212;&#35813;&#32463;&#33829;&#21644;&#25910;&#34255;&#30340;&#24212;&#35813;&#26159;&#8220;&#38463;&#36182;&#32822;&#35782;&#8221;&#65292;&#22240;&#20026;&#36825;&#26159;&#36319;&#30528;&#20320;&#30340;&#65292;&#26159;&#26368;&#37325;&#35201;&#30340;&#8220;&#36130;&#23500;&#8221;&#65292;&#30452;&#25509;&#24433;&#21709;&#30528;&#20320;&#30340;&#21513;&#20982;&#31096;&#31119;&#21644;&#19994;&#25253;&#22659;&#36935;&#65292;&#21487;&#20197;&#35828;&#26159;&#21644;&#20320;&#26368;&#30452;&#25509;&#30456;&#20851;&#30340;&#19996;&#35199;&#20102;&#65292;&#25152;&#20197;&#35753;&#33258;&#24515;&#20809;&#26126;&#28165;&#20928;&#65292;&#25226;&#33258;&#24049;&#30340;&#36825;&#22359;&#24515;&#30000;&#32789;&#32792;&#22909;&#65292;&#36825;&#26159;&#20154;&#29983;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#35201;&#24819;&#35753;&#33258;&#24049;&#30340;&#38463;&#36182;&#32822;&#35782;&#24320;&#28385;&#40092;&#33457;&#65292;&#32467;&#20986;&#20016;&#30805;&#30340;&#26524;&#23454;&#65292;&#28040;&#38500;&#26434;&#33609;&#21644;&#22403;&#22334;&#65292;&#23601;&#35201;&#38752;&#22810;&#22810;&#25773;&#25746;&#8220;&#21892;&#31181;&#8221;&#65292;&#20320;&#27599;&#22825;&#30340;&#24453;&#20154;&#25509;&#29289;&#65292;&#24515;&#37324;&#30340;&#24565;&#22836;&#65292;&#20320;&#27599;&#20998;&#27599;&#31186;&#30340;&#36523;&#21475;&#24847;&#34892;&#20026;&#65292;&#37117;&#22312;&#8220;&#25773;&#31181;&#8221;&#65292;&#25152;&#20197;&#65292;&#20462;&#34892;&#21482;&#20570;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#31649;&#22909;&#20320;&#30340;&#24515;&#65292;&#32463;&#33829;&#22909;&#20320;&#30340;&#20843;&#35782;&#30000;&#65292;&#35753;&#20320;&#30340;&#38463;&#36182;&#32822;&#35782;&#26356;&#32654;&#22909;&#65292;&#20026;&#20320;&#30340;&#8220;&#31119;&#30000;&#8221;&#25910;&#34255;&#26356;&#22810;&#30340;&#23453;&#36125;&#21543;&#65281;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#23398;&#20064;&#24555;&#20048;&#65292;&#25106;&#33394;&#24555;&#20048;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#36208;&#36335;&#30340;&#28900;&#34115;&#34223;</p>
<p></p>
<p>&#21040;&#25106;&#33394;&#21543;&#20197;&#26469;&#65292;&#25105;&#23398;&#21040;&#20102;&#24456;&#22810;&#19996;&#35199;&#65292;&#24471;&#21040;&#20102;&#24456;&#22810;&#21543;&#21451;&#30340;&#24110;&#21161;&#65292;&#20154;&#29983;&#20063;&#26377;&#20102;&#24456;&#22823;&#30340;&#36716;&#21464;&#65292;&#20026;&#20102;&#22238;&#25253;&#25106;&#33394;&#21543;&#21644;&#21543;&#21451;&#20204;&#65292;&#25105;&#20170;&#22825;&#24819;&#25226;&#25105;&#30340;&#23398;&#20064;&#20307;&#20250;&#21644;&#21508;&#20301;&#21543;&#21451;&#20998;&#20139;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#26159;&#20026;&#20102;&#8220;&#30693;&#36947;&#8221;&#65292;&#21476;&#20154;&#20113;&#65292;&#8220;&#30693;&#20043;&#21017;&#24378;&#65292;&#19981;&#30693;&#21017;&#32769;&#8221;&#12290;&#22312;&#26469;&#21040;&#25106;&#33394;&#21543;&#20197;&#21069;&#65292;&#25105;&#20204;&#28145;&#38519;SY&#12289;&#37034;&#28139;&#30340;&#27877;&#28525;&#65292;&#20960;&#24180;&#65292;&#21313;&#20960;&#24180;&#65292;&#20960;&#21313;&#24180;&#65292;&#25105;&#20204;&#20570;&#38169;&#20102;&#24456;&#22810;&#20107;&#24773;&#65292;&#20294;&#26159;&#24403;&#26102;&#25105;&#20204;&#24182;&#19981;&#30693;&#36947;&#65292;&#20063;&#27809;&#20154;&#21578;&#35785;&#25105;&#20204;&#65292;&#29978;&#33267;&#34987;&#30742;&#23478;&#21644;&#36523;&#36793;&#30340;&#25439;&#21451;&#35823;&#23548;&#20102;&#65292;&#21487;&#35265;&#65292;&#8220;&#30693;&#36947;&#8221;&#30495;&#30456;&#26159;&#22810;&#20040;&#37325;&#35201;&#65292;&#26377;&#24456;&#22810;&#20154;&#19968;&#30452;&#37117;&#19981;&#20102;&#35299;&#30495;&#30456;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#8220;&#30693;&#36947;&#8221;&#65292;&#27809;&#26377;&#20154;&#28857;&#37266;&#20182;&#65292;&#19981;&#30693;&#36947;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#19981;&#30693;&#36947;&#25106;&#33394;&#30340;&#22909;&#22788;&#65292;&#19981;&#30693;&#36947;&#24517;&#39035;&#36890;&#36807;&#25106;&#33394;&#25165;&#33021;&#25913;&#21464;&#20154;&#29983;&#65292;&#25165;&#33021;&#37325;&#33719;&#24184;&#31119;&#12290;&#25105;&#35273;&#24471;&#8220;&#30693;&#36947;&#8221;&#65292;&#30693;&#23601;&#26159;&#24471;&#30693;&#65292;&#36947;&#23601;&#26159;&#27491;&#36947;&#65292;&#35268;&#24459;&#65292;&#27491;&#30830;&#30340;&#20154;&#29983;&#20215;&#20540;&#35266;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#35201;&#23398;&#20064;&#65292;&#23398;&#20064;&#25165;&#33021;&#8220;&#30693;&#36947;&#8221;&#65292;&#25106;&#33394;&#21543;&#20026;&#25105;&#20204;&#24320;&#21551;&#20102;&#19968;&#36947;&#38376;&#65292;&#20154;&#29983;&#24184;&#31119;&#20043;&#38376;&#65292;&#20294;&#36208;&#19981;&#36208;&#65292;&#35201;&#38752;&#25105;&#20204;&#33258;&#24049;&#65292;&#35201;&#38752;&#25105;&#20204;&#23398;&#20064;&#12290;&#39134;&#32724;&#35828;&#65292;&#25106;&#33394;&#19968;&#23450;&#19981;&#33021;&#25918;&#26494;&#23398;&#20064;&#65292;&#22240;&#20026;&#23398;&#20064;&#22686;&#38271;&#35273;&#24735;&#65292;&#35273;&#24735;&#25112;&#32988;&#24515;&#39764;&#65292;&#30693;&#36947;&#37034;&#28139;&#30340;&#30495;&#30456;&#26159;&#25105;&#20204;&#30340;&#22823;&#31119;&#65292;&#19968;&#23450;&#35201;&#29645;&#24796;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#23398;&#20064;&#65292;&#24378;&#21270;&#25105;&#20204;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#28982;&#21518;&#22238;&#25253;&#25106;&#33394;&#21543;&#21644;&#21543;&#21451;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#35273;&#24471;&#19981;&#37034;&#28139;&#20102;&#12289;&#19981;&#30475;&#40644;&#20102;&#12289;&#19981;&#25171;&#28216;&#25103;&#20102;&#12289;&#19981;&#20570;&#26080;&#24847;&#20041;&#30340;&#20107;&#24773;&#20102;&#65292;&#23601;&#31354;&#34394;&#26080;&#32842;&#20102;&#65292;&#37027;&#20040;&#65292;&#26368;&#22909;&#30340;&#35299;&#20915;&#21150;&#27861;&#23601;&#26159;&#22810;&#23398;&#20064;&#12290;&#22810;&#30475;&#20070;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20256;&#32479;&#25991;&#21270;&#65292;&#22307;&#36132;&#25945;&#32946;&#65292;&#20315;&#38464;&#25945;&#32946;&#65292;&#20859;&#29983;&#30693;&#35782;&#65292;&#24773;&#32490;&#31649;&#29702;&#65292;&#21487;&#20197;&#30475;&#23454;&#20307;&#20070;&#31821;&#65292;&#20063;&#21487;&#20197;&#30475;&#20809;&#30424;&#12289;&#30005;&#23376;&#20070;&#12289;&#35270;&#39057;&#65292;&#37117;&#26159;&#24456;&#22909;&#30340;&#65292;&#36825;&#26679;&#27599;&#22825;&#30340;&#29983;&#27963;&#37117;&#20250;&#24456;&#20805;&#23454;&#65292;&#39134;&#32724;&#35828;&#20182;&#24403;&#26102;&#23398;&#20064;&#25106;&#33394;&#21644;&#20859;&#29983;&#30693;&#35782;&#65292;&#27599;&#22825;&#23601;&#20687;&#19968;&#20010;&#25366;&#23453;&#20154;&#65292;&#22312;&#20070;&#23665;&#20013;&#25366;&#23453;&#36125;&#65292;&#33719;&#24471;&#30340;&#23453;&#36125;&#23601;&#26159;&#30693;&#35782;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#25105;&#20171;&#32461;&#19968;&#19979;&#25105;&#30340;&#30475;&#20070;&#23398;&#20064;&#26041;&#27861;&#65292;&#20379;&#22823;&#23478;&#21442;&#32771;&#65281;</p>
<p></p>
<p>&#39318;&#20808;&#26159;&#35835;&#20070;&#29615;&#22659;&#65292;&#12298;&#24351;&#23376;&#35268;&#12299;&#37324;&#35828;&#65292;&#8220;&#25151;&#23460;&#28165;&#65292;&#22681;&#22721;&#20928;&#65292;&#20960;&#26696;&#27905;&#65292;&#31508;&#30746;&#27491;&#8221;&#65292;&#36825;&#35828;&#26126;&#20102;&#65292;&#25105;&#20204;&#35201;&#23398;&#20064;&#65292;&#24517;&#39035;&#32473;&#33258;&#24049;&#33829;&#36896;&#19968;&#20010;&#25972;&#27905;&#30340;&#35835;&#20070;&#29615;&#22659;&#65292;&#25105;&#22312;&#30475;&#38472;&#22823;&#24800;&#32769;&#24072;&#30340;&#35270;&#39057;&#12298;&#22768;&#26126;&#19982;&#24863;&#24681;&#12299;&#20013;&#65292;&#38472;&#22823;&#24800;&#32769;&#24072;&#30340;&#23398;&#20064;&#29615;&#22659;&#35753;&#25105;&#24456;&#38663;&#25788;&#65292;&#38472;&#22823;&#24800;&#32769;&#24072;&#22312;&#29255;&#20013;&#35828;&#65292;&#23601;&#20687;&#20182;&#20204;&#25945;&#23398;&#30340;&#28436;&#25773;&#23460;&#19968;&#26679;&#65292;&#19968;&#23450;&#35201;&#24178;&#20928;&#25972;&#27905;&#65292;&#22240;&#20026;&#8220;&#24196;&#20005;&#20315;&#20928;&#22303;&#8221;&#65292;&#19981;&#29992;&#35946;&#21326;&#65292;&#20294;&#35201;&#25972;&#27905;&#65292;&#35753;&#20154;&#30475;&#20102;&#23601;&#20135;&#29983;&#27426;&#21916;&#24515;&#65292;&#22914;&#26524;&#19968;&#22242;&#31967;&#65292;&#37027;&#19968;&#30475;&#23601;&#35753;&#20154;&#20135;&#29983;&#36731;&#24930;&#24515;&#65292;&#25152;&#20197;&#25105;&#20204;&#35835;&#20070;&#65292;&#20063;&#35201;&#37325;&#35270;&#35835;&#20070;&#29615;&#22659;&#65292;&#24179;&#26102;&#25972;&#29702;&#25151;&#38388;&#65292;&#33457;&#24515;&#24605;&#25972;&#29702;&#21644;&#35013;&#25198;&#19968;&#19979;&#20070;&#26700;&#65292;&#30005;&#33041;&#26700;&#65292;&#35753;&#33258;&#24049;&#19968;&#22352;&#22312;&#20070;&#26700;&#21069;&#23601;&#26377;&#19968;&#31181;&#24819;&#30475;&#20070;&#12289;&#24819;&#23398;&#20064;&#30340;&#27442;&#26395;&#12290;</p>
<p></p>
<p>&#36825;&#26159;&#25105;&#30340;&#20070;&#26700;/&#30005;&#33041;&#21488;&#65306;&#24038;&#36793;&#25918;&#30528;&#25105;&#36825;&#27573;&#26102;&#38388;&#20027;&#30475;&#30340;&#20070;&#31821;&#65292;&#19968;&#25226;&#23567;&#25159;&#23376;&#65292;&#19968;&#20010;&#23567;&#29399;&#32466;&#27611;&#29609;&#20855;&#65292;&#21491;&#36793;&#31508;&#31570;&#65292;&#25918;&#30528;&#27700;&#31508;&#21644;&#20070;&#27861;&#31508;&#65292;&#24456;&#31616;&#21333;&#65292;&#20013;&#38388;&#30340;&#22320;&#26041;&#31354;&#20986;&#26469;&#65292;&#21487;&#20197;&#20889;&#20070;&#27861;&#65292;&#21487;&#20197;&#23545;&#30528;&#30005;&#33041;&#30475;&#25106;&#33394;&#25991;&#31456;&#25110;&#32773;&#30475;&#20256;&#32479;&#25991;&#21270;&#25945;&#32946;&#30340;&#26102;&#20505;&#20570;&#31508;&#35760;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#25105;&#25226;&#25105;&#25106;&#33394;&#38454;&#27573;&#20013;&#30475;&#30340;&#27604;&#36739;&#22909;&#30340;&#20070;&#25512;&#33616;&#32473;&#22823;&#23478;&#65306;</p>
<p></p>
<p>1.&#12298;&#38065;&#25991;&#24544;&#35299;&#35835;&#24351;&#23376;&#35268;&#12299;&#65292;&#36825;&#26159;&#25105;&#30475;&#20102;&#38065;&#25991;&#24544;&#30334;&#23478;&#35762;&#22363;&#35299;&#35835;&#24351;&#23376;&#35268;&#30340;&#35270;&#39057;&#21518;&#22312;&#32593;&#19978;&#36141;&#20080;&#30340;&#65292;&#21487;&#20197;&#35828;&#26159;&#25105;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#30340;&#31532;&#19968;&#26412;&#20070;&#65292;&#35753;&#25105;&#23545;&#12298;&#24351;&#23376;&#35268;&#12299;&#26377;&#20102;&#21021;&#27493;&#35748;&#30693;&#12290;</p>
<p></p>
<p>2.&#34081;&#31036;&#26093;&#32769;&#24072;&#30340;&#12298;&#24184;&#31119;&#20154;&#29983;&#35762;&#24231;&#65292;&#32454;&#35762;&#24351;&#23376;&#35268;&#12299;&#65292;&#26159;&#21644;&#19978;&#38754;&#19968;&#26412;&#20070;&#19968;&#36215;&#20080;&#30340;&#65292;&#35828;&#24471;&#38750;&#24120;&#36890;&#20439;&#26131;&#25026;&#65292;&#36825;&#20010;&#32593;&#19978;&#20063;&#26377;&#34081;&#32769;&#24072;&#30340;&#35762;&#24231;&#35270;&#39057;&#12290;</p>
<p></p>
<p>3.&#21488;&#28286;&#35777;&#20005;&#27861;&#24072;&#30340;&#12298;&#33394;&#38590;&#65306;&#23389;&#39034;&#30340;&#25925;&#20107;&#12299;&#65292;&#36825;&#26412;&#20070;&#20063;&#26159;&#22312;&#32593;&#19978;&#36141;&#20080;&#30340;&#65292;&#24456;&#24863;&#20154;&#65292;&#24456;&#25512;&#33616;&#22823;&#23478;&#30475;&#19968;&#19979;&#65292;&#37117;&#26159;&#30495;&#23454;&#30340;&#20107;&#20363;&#12290;</p>
<p></p>
<p>4.&#12298;&#38472;&#22823;&#24800;&#22307;&#36132;&#25945;&#32946;&#28436;&#35762;&#24405;&#12299;&#65292;&#20063;&#26159;&#32593;&#19978;&#36935;&#21040;&#32467;&#32536;&#36192;&#36865;&#30340;&#65292;&#25105;&#36824;&#27809;&#30475;&#23436;&#65292;&#25105;&#29616;&#22312;&#26159;&#32467;&#21512;&#32593;&#19978;&#30340;&#38472;&#32769;&#24072;&#30340;&#22307;&#36132;&#25945;&#32946;&#35270;&#39057;&#19968;&#36215;&#23398;&#20064;&#12290;</p>
<p></p>
<p>5.&#12298;&#24429;&#37995;&#21338;&#22763;&#35805;&#20859;&#29983;&#12299;&#65292;&#20063;&#26159;&#32593;&#19978;&#32467;&#32536;&#30340;&#65292;&#20174;&#20013;&#21307;&#30340;&#35282;&#24230;&#38416;&#36848;&#37034;&#28139;&#30340;&#21361;&#23475;&#20197;&#21450;&#36947;&#24503;&#23545;&#36523;&#20307;&#30340;&#24433;&#21709;&#65292;&#35770;&#36848;&#38750;&#24120;&#20013;&#32943;&#65292;&#25105;&#27491;&#22312;&#30475;&#12290;</p>
<p></p>
<p>6.&#12298;&#24351;&#23376;&#35268;&#12299;&#21644;&#12298;&#24184;&#31119;&#20154;&#29983;&#23453;&#20856;&#12299;&#65292;&#32593;&#19978;&#32467;&#32536;&#22909;&#24515;&#20154;&#21360;&#21457;&#20256;&#25773;&#30340;&#65292;&#36825;&#26412;&#12298;&#24351;&#23376;&#35268;&#12299;&#24456;&#31934;&#32654;&#65292;&#26377;&#32321;&#20307;&#31616;&#20307;&#25340;&#38899;&#26631;&#27880;&#21644;&#37322;&#20041;&#12290;&#36192;&#36865;&#30340;&#36824;&#26377;&#19968;&#24352;&#12298;&#22307;&#36132;&#25945;&#32946;&#25913;&#21464;&#21629;&#36816;&#12299;&#30340;DVD&#20809;&#30424;&#65292;&#36825;&#30495;&#26159;&#23453;&#36125;&#21834;&#65292;&#26222;&#25937;&#19990;&#20154;&#30340;&#23453;&#36149;&#23398;&#20064;&#26448;&#26009;&#65292;&#26159;&#38472;&#22823;&#24800;&#32769;&#24072;&#30340;&#20844;&#30410;&#35770;&#22363;&#35762;&#24231;&#35270;&#39057;&#21512;&#36753;&#65292;&#22823;&#23478;&#32593;&#19978;&#21487;&#20197;&#25628;&#32034;&#19968;&#19979;&#65292;&#30495;&#30340;&#21463;&#30410;&#32456;&#29983;&#21834;&#65281;&#25105;&#29616;&#22312;&#20063;&#27491;&#22312;&#30475;&#12290;</p>
<p></p>
<p>&#20570;&#31508;&#35760;&#26159;&#39134;&#32724;&#24378;&#35843;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#24179;&#26102;&#22312;&#25106;&#33394;&#21543;&#30475;&#25106;&#33394;&#31934;&#21326;&#25991;&#31456;&#65292;&#25110;&#32773;&#30475;&#21892;&#20070;&#21892;&#25991;&#65292;&#25110;&#32773;&#26159;&#29983;&#27963;&#20013;&#26377;&#24515;&#24471;&#25110;&#32773;&#21517;&#35328;&#35686;&#21477;&#37117;&#21487;&#20197;&#25220;&#20889;&#22312;&#31508;&#35760;&#26412;&#19978;&#65292;&#36825;&#26679;&#19968;&#26159;&#21487;&#20197;&#21152;&#24378;&#35760;&#24518;&#65292;&#20108;&#26159;&#21487;&#20197;&#32463;&#24120;&#32763;&#38405;&#28201;&#25925;&#30693;&#26032;&#65292;&#19977;&#26159;&#21487;&#20197;&#20889;&#20986;&#33258;&#24049;&#30340;&#23398;&#20064;&#20307;&#20250;&#12290;&#25105;&#30340;&#23398;&#20064;&#31508;&#35760;&#65292;&#29616;&#22312;&#24050;&#32463;&#35760;&#20102;&#28385;&#28385;&#19977;&#26412;&#20102;&#12290;</p>
<p></p>
<p>&#30005;&#23376;&#20070;&#26041;&#38754;&#25105;&#29616;&#22312;&#19968;&#30452;&#22312;&#21453;&#22797;&#35835;&#39134;&#32724;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#24182;&#36827;&#34892;&#24405;&#38899;&#65292;&#36825;&#26412;&#20070;&#26159;&#25106;&#33394;&#21543;&#37324;&#30340;&#20803;&#32769;&#32423;&#36164;&#26009;&#65292;&#19968;&#23450;&#35201;&#21453;&#22797;&#38405;&#35835;&#65292;&#27599;&#27425;&#38405;&#35835;&#37117;&#20250;&#26377;&#19981;&#21516;&#30340;&#20307;&#20250;&#65292;&#25105;&#24456;&#25512;&#33616;&#22823;&#23478;&#29992;&#33258;&#24049;&#30340;&#25163;&#26426;&#24405;&#38899;&#65292;&#21487;&#20197;&#24405;&#25106;&#33394;&#31934;&#21326;&#25991;&#31456;&#65292;&#25110;&#32773;&#26159;&#20854;&#20182;&#23398;&#20064;&#30340;&#36164;&#26009;&#65292;&#36890;&#36807;&#33258;&#24049;&#24405;&#38899;&#65292;&#23601;&#20687;&#33258;&#24049;&#22312;&#32473;&#33258;&#24049;&#19978;&#35838;&#19968;&#26679;&#65292;&#32780;&#19988;&#24179;&#26102;&#19978;&#29677;&#36335;&#19978;&#25110;&#32773;&#22312;&#23478;&#37117;&#21487;&#20197;&#29992;&#25163;&#26426;&#25773;&#25918;&#65292;&#21548;&#33258;&#24049;&#30340;&#22768;&#38899;&#26391;&#35835;&#30340;&#25106;&#33394;&#25991;&#31456;&#21644;&#21892;&#25991;&#65292;&#29305;&#21035;&#20146;&#20999;&#21543;&#65292;&#25105;&#29616;&#22312;&#24405;&#38899;&#30340;&#38899;&#39057;&#24050;&#32463;&#26377;50&#22810;&#38598;&#20102;&#65292;&#19968;&#33324;&#37117;&#26159;&#23545;&#30528;&#30005;&#33041;&#36793;&#30475;&#36793;&#24405;&#38899;&#65292;&#37117;&#26159;&#25106;&#33394;&#21644;&#20256;&#32479;&#25991;&#21270;&#25105;&#35748;&#20026;&#31934;&#21326;&#30340;&#25991;&#31456;&#65292;&#21253;&#25324;&#12298;&#24351;&#23376;&#35268;&#12299;&#12289;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#30340;&#23398;&#20064;&#31561;&#65292;&#33258;&#24049;&#36827;&#34892;&#24405;&#38899;&#65292;&#27599;&#22825;&#26377;&#31354;&#25105;&#37117;&#20250;&#24405;20&#20998;&#38047;&#24038;&#21491;&#12290;&#24179;&#26102;&#21548;&#21548;&#65292;&#24456;&#31649;&#29992;&#30340;&#65292;&#36825;&#20010;&#26041;&#27861;&#26159;&#25105;&#22312;&#25106;&#33394;&#21543;&#37324;&#19968;&#20010;&#31934;&#21326;&#24086;&#19968;&#20301;&#20161;&#20804;&#20171;&#32461;&#33258;&#24049;&#30340;&#25106;&#33394;&#32463;&#21382;&#30340;&#26102;&#20505;&#30475;&#21040;&#30340;&#65292;&#25105;&#39532;&#19978;&#37319;&#29992;&#20102;&#65292;&#24863;&#35874;&#36825;&#20301;&#20161;&#20804;&#20171;&#32461;&#36825;&#20040;&#22909;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#24076;&#26395;&#36825;&#27425;&#30340;&#25991;&#31456;&#21487;&#20197;&#32473;&#21040;&#21543;&#21451;&#20204;&#26377;&#30410;&#30340;&#24110;&#21161;&#65292;&#22312;&#25106;&#33394;&#36335;&#19978;&#25105;&#20250;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#65292;&#36890;&#36807;&#33258;&#24049;&#30340;&#23398;&#20064;&#22238;&#25253;&#25106;&#33394;&#21543;&#21644;&#20247;&#21543;&#21451;&#65281;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#35874;&#35874;&#20320;&#20204;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/063.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/065.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
