<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>65.&#25106;&#33394;500&#22825;&#65292;&#35848;&#37034;&#28139;&#36807;&#24448;&#65292;&#25106;&#38500;&#26041;&#27861;&#65292;&#24527;&#24724;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;500&#22825;&#65292;&#35848;&#37034;&#28139;&#36807;&#24448;&#65292;&#25106;&#38500;&#26041;&#27861;&#65292;&#24527;&#24724;&#65281;</p>
<p></p>
<p>18&#23681;&#23569;&#24180;&#65292;&#37034;&#28139;&#32437;&#27442;&#21152;&#19978;&#29100;&#22812;&#19978;&#36890;&#23477;&#32593;&#12289;&#20037;&#22352;&#12289;&#21560;&#28895;&#21917;&#37202;&#31561;&#31561;&#19981;&#33391;&#24694;&#20064;&#65292;&#30701;&#30701;4&#24180;&#20307;&#20250;&#20102;&#31070;&#32463;&#30151; &#12289;&#28966;&#34385;&#30151;&#12289;&#30097;&#30149;&#24378;&#36843;&#30151;&#31561;&#31561;&#21508;&#31181;&#36523;&#24515;&#30142;&#30149;&#29190;&#21457;&#65292;&#20307;&#20250;&#20102;&#32437;&#27442;&#24694;&#26524;&#65281;&#20154;&#38388;&#22320;&#29425;&#65281;&#21508;&#31181;&#19981;&#39034;&#65292;&#21518;&#26469;&#36935;&#25106;&#33394;&#21543;&#21892;&#30693;&#35782;&#65292;&#25106;&#33394;&#20859;&#29983;500&#22825;&#65292;&#30151;&#29366;&#22522;&#26412;&#24674;&#22797;&#65281;&#21163;&#21518;&#37325;&#29983;&#65281;&#21457;&#19968;&#31687;&#37034;&#28139;&#32463;&#21382;&#12289;&#25106;&#33394;&#24674;&#22797;&#26041;&#27861;&#21644;&#33258;&#25105;&#24527;&#24724;&#65281;&#24076;&#26395;&#33021;&#22815;&#24110;&#21161;&#21040;&#21508;&#20301;&#26379;&#21451;&#12290;&#34429;&#28982;&#25106;&#33394;&#36824;&#27809;&#26377;&#22823;&#25104;&#65292;&#20294;&#22823;&#23478;&#26377;&#20160;&#20040;&#25106;&#33394;&#38382;&#39064;&#38656;&#35201;&#24110;&#21161;&#65292;&#25105;&#20250;&#23613;&#21147;&#35299;&#31572;&#12290;&#24076;&#26395;&#33258;&#24049;&#30340;&#32463;&#21382;&#33021;&#22815;&#20026;&#21508;&#20301;&#26379;&#21451;&#23613;&#28857;&#24494;&#34180;&#20043;&#21147;&#12290;&#25991;&#26124;&#24093;&#21531;&#26352;&#65306;&#22825;&#36947;&#31096;&#28139;&#65292;&#20854;&#25253;&#29978;&#36895;&#65292;&#19979;&#38754;&#19968;&#19968;&#21465;&#36848;&#65306;</p>
<p></p>
<p>&#31461;&#24180;&#26080;&#37034;&#31687;</p>
<p>&#20174;&#23567;&#26377;&#36807;&#19968;&#20010;&#32654;&#22909;&#30340;&#31461;&#24180;&#65292;4&#23681;&#36865;&#21435;&#19978;&#23567;&#23398;&#65292;&#37027;&#26159;&#25105;&#26368;&#24320;&#24515;&#30340;&#26102;&#20809;&#65292;&#23567;&#20249;&#20276;&#20204;&#19968;&#36215;&#29609;&#12289;&#19968;&#36215;&#20570;&#28216;&#25103;&#31561;&#31561;&#65292;&#19981;&#20134;&#20048;&#20046;&#65281;&#23567;&#26102;&#24615;&#26684;&#24320;&#26391;&#38451;&#20809;&#65292;&#32431;&#20928;&#26080;&#37034;&#65292;&#36523;&#24515;&#20581;&#24247;&#65292; &#27599;&#22825;&#22522;&#26412;&#23627;&#27280;&#19978;&#37117;&#26377;&#25105;&#30340;&#36275;&#36857;&#65281;&#29378;&#22868;&#22312;&#25805;&#22330;&#19978;&#12289;&#30000;&#37326;&#38388;&#65292;&#37027;&#26102;&#20505;&#27963;&#27900;&#22823;&#26041;&#65292;&#22312;&#21738;&#37324;&#37117;&#33021;&#32473;&#21035;&#20154;&#24102;&#26469;&#27426;&#31505;&#12290;&#19978;&#23567;&#23398;&#23567;&#20249;&#20276;&#24456;&#22810;&#65292;&#20063;&#26377;&#19968;&#20010;&#24456;&#22909;&#21548;&#30340;&#22806;&#21495;&#8220;&#19977;&#27611;&#8221;&#12290; &#32654;&#22909;&#30340;&#31461;&#24180;&#65292;&#25105;&#21697;&#24503;&#33391;&#22909;&#65292;&#25342;&#37329;&#19981;&#26151;&#12290;&#27809;&#26377;&#21508;&#31181;&#28902;&#25200;&#65292;&#23398;&#20064;&#20063;&#19981;&#38169;&#65292;&#25152;&#20197;&#37027;&#20010;&#26102;&#20505;&#30340;&#25105;&#36807;&#30528;&#24555;&#20048;&#32780;&#21448;&#32654;&#22909;&#30340;&#29983;&#27963;&#65292;&#23567;&#23398;&#20845;&#24180;&#25105;&#30495;&#30340;&#24456;&#24320;&#24515;&#12290;</p>
<p></p>
<p>&#21021;&#20013;&#39764;&#30418;&#25171;&#24320;&#31687;</p>
<p>&#26102;&#38388;&#21254;&#24537;&#36807;&#21435;&#65292;&#19981;&#20037;&#25105;&#26469;&#21040;&#20102;&#21021;&#20013;&#65292;&#21333;&#32431;&#30340;&#25105;&#24182;&#19981;&#30693;&#36947;&#19968;&#22330;&#20154;&#38388;&#22320;&#29425;&#33324;&#30340;&#30171;&#33510;&#65292;&#27491;&#22312;&#21521;&#25105;&#24708;&#28982;&#36208;&#26469;&#65281; &#21021;&#19968;&#30340;&#26102;&#20505;&#30001;&#20110;&#24773;&#31398;&#21021;&#24320;&#65292;&#36523;&#20307;&#36880;&#28176;&#21457;&#32946;&#65292;&#26080;&#24072;&#33258;&#36890;&#22320;&#23398;&#20250;&#30952;&#24202;&#21644;&#25972;&#22825;&#24187;&#24819;&#65292;&#33041;&#34955;&#23601;&#24320;&#22987;&#19981;&#27491;&#24120;&#20102;&#65292;&#37027;&#26102;&#20505;&#36824;&#27809;&#23398;&#20250;&#25163;&#28139;&#65292;&#25152;&#20197;&#21021;&#19968;&#20063;&#36824;&#31639;&#26159;&#24179;&#23433;&#24230;&#36807;&#65292;&#21040;&#20102;&#21021;&#20108;&#65292;&#37027;&#26102;&#20505;&#36319;&#38543;&#37034;&#21451;&#23398;&#20250;&#20102;&#30475;&#40644;&#65292;&#23398;&#20250;&#20102;&#37034;&#28139;&#65292;&#36825;&#26080;&#30097;&#26159;&#25105;&#19968;&#27425;&#21629;&#36816;&#30340;&#36716;&#21464;&#65292;&#23601;&#36825;&#26679;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#21018;&#24320;&#22987;&#25105;&#24515;&#37324;&#20063;&#36824;&#26159;&#24456;&#24656;&#24908;&#65292;&#20294;&#26159;&#20070;&#19978;&#21644;&#32593;&#19978;&#37117;&#35828;&#36825;&#26159;&#27491;&#24120;&#24773;&#20917;&#36866;&#24230;&#23601;&#22909;&#65292;&#26080;&#23475;&#35770;&#30495;&#26159;&#23475;&#20154;&#19981;&#27973;&#65292;&#26080;&#23475;&#35770;&#19981;&#25913;&#65292;&#19981;&#30693;&#36947;&#36824;&#35201;&#31096;&#23475;&#22810;&#23569;&#23569;&#24180;&#65292;&#21710;&#65281;&#32487;&#32780;&#25105;&#26356;&#21152;&#25918;&#24515;&#20102;&#65292;&#35273;&#24471;&#33258;&#24049;&#22909;&#20687;&#26159;&#24320;&#25496;&#20102;&#22823;&#23453;&#34255;&#19968;&#26679;&#65281; &#26356;&#21152;&#32902;&#24847;&#22916;&#20026;&#65292;&#19968;&#22825;&#36830;&#32493;&#22909;&#20960;&#27425; &#65292;&#30333;&#22825;&#33041;&#34955;&#24847;&#28139;&#22522;&#26412;&#27809;&#26377;&#26029;&#36807;&#65292;&#28201;&#27700;&#29038;&#38738;&#34521;&#65281; &#23601;&#36825;&#26679;&#26080;&#30693;&#22320;&#30733;&#21521;&#24188;&#23567;&#30340;&#29983;&#21629;&#20043;&#26641;&#65281;&#19981;&#21040;&#21322;&#24180;&#30151;&#29366;&#20986;&#29616;&#20102;&#65292;&#37027;&#26102;&#20505;&#20986;&#29616;&#20102;&#22836;&#26127;&#12289;&#23567;&#20415;&#21050;&#30171;&#12289;&#32463;&#24120;&#24863;&#20882;&#65292;&#22240;&#20026;&#26412;&#20154;&#24615;&#26684;&#26159;&#27604;&#36739;&#25935;&#24863;&#22411;&#65292;&#23601;&#24320;&#22987;&#19978;&#30334;&#24230;&#21435;&#25628;&#30149;&#65281; &#28982;&#21518;&#23601;&#25226;&#25105;&#33258;&#24049;&#22240;&#20026;&#20260;&#31934;&#25152;&#24341;&#36215;&#30340;&#30151;&#29366;&#23545;&#21495;&#20837;&#24231;&#65292;&#20197;&#20026;&#33258;&#24049;&#24739;&#20102;&#22823;&#30149;&#65292;&#25972;&#22825;&#24656;&#24908;&#24653;&#24794;&#65292;&#36825;&#31181;&#26085;&#23376;&#26159;&#38750;&#24120;&#19981;&#27491;&#24120;&#30340;&#12290;&#19968;&#28857;&#28857;&#23567;&#20107;&#20063;&#24656;&#24908;&#19981;&#23433;&#65292;&#19968;&#24180;&#21518;&#21021;&#19977;&#20102;&#65292;&#36825;&#26102;&#20505;&#20986;&#29616;&#40763;&#28814;&#12289;&#22836;&#30171;&#12289;&#20415;&#31192;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#22810;&#26790;&#12289;&#23615;&#20998;&#21449;&#65281;&#19981;&#25954;&#21644;&#21516;&#23398;&#19968;&#36215;&#19978;&#21397;&#25152;&#65292; &#24515;&#29702;&#36880;&#28176;&#33258;&#21329;&#20102;&#36215;&#26469;&#65292;&#24515;&#29702;&#24656;&#24908;&#21152;&#37325;&#65292;&#30097;&#30149;&#30151;&#21152;&#37325;&#65288;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#36825;&#26159;&#30097;&#30149;&#30151;&#65289;&#65292;&#23398;&#20064;&#19968;&#33853;&#21315;&#19976;&#65292;&#32769;&#24072;&#23545;&#25105;&#22833;&#21435;&#20102;&#20449;&#24515;&#65292;&#21021;&#20108;&#37034;&#28139;&#21518;&#21040;&#21021;&#20013;&#27605;&#19994;&#30340;&#29983;&#27963;&#29366;&#24577;&#23601;&#26159;&#22825;&#22825;&#37034;&#28139;&#65292;&#28982;&#21518;&#24515;&#29702;&#24656;&#24908;&#65292;&#19978;&#30334;&#24230;&#26597;&#30151;&#29366;&#26469;&#28304;&#65281;&#24656;&#24908;&#24471;&#20102;&#22823;&#30149;&#65292;&#24819;&#24819;&#33258;&#24049;&#37027;&#20010;&#26102;&#20505;&#30495;&#24188;&#31258;&#12290;&#20294;&#26159;&#37027;&#31181;&#24515;&#29702;&#30340;&#24656;&#24908;&#29366;&#24577;&#26159;&#37027;&#26679;&#30495;&#23454;&#65292;&#25240;&#30952;&#30528;&#25105;&#65292;&#36523;&#20307;&#36880;&#28176;&#30246;&#24369;&#19979;&#21435;&#65292;&#25105;&#36824;&#19981;&#30693;&#36947;&#36825;&#19968;&#20999;&#30340;&#21464;&#21270;&#20840;&#26159;&#25105;&#37034;&#28139;&#24863;&#21484;&#26469;&#30340;&#65292;&#25105;&#21364;&#36824;&#20687;&#20010;&#20667;&#23376;&#19968;&#26679;&#32487;&#32493;&#31946;&#25784;&#30528;&#65292;&#24515;&#29702;&#24551;&#37057;&#21387;&#25233;&#65292;&#36234;&#24551;&#37057;&#24515;&#29702;&#36234;&#21464;&#24577;&#65292;&#25163;&#28139;&#20063;&#36234;&#26469;&#36234;&#21464;&#24577;&#65281;&#32966;&#23376;&#36234;&#26469;&#36234;&#22823;&#65292;&#22312;&#35838;&#22530;&#19978;&#37117;&#24708;&#24708;&#25163;&#28139;&#65292;&#25918;&#23398;&#30340;&#36335;&#19978;&#65292;&#30495;&#26159;&#24694;&#24515;&#65281;&#33258;&#24049;&#29609;&#36145;&#33258;&#24049;&#65288;&#28145;&#28145;&#24527;&#24724;&#65289;&#65292;&#29238;&#27597;&#20063;&#24456;&#25285;&#24515;&#25105;&#30340;&#36523;&#20307;&#65292;&#22240;&#20026;&#33258;&#24049;&#20063;&#24656;&#24908;&#65292;&#29238;&#27597;&#23601;&#24102;&#30528;&#25105;&#21435;&#26816;&#26597;&#36523;&#20307;&#65292;&#26816;&#26597;&#19968;&#36941;&#21448;&#19968;&#36941;&#27809;&#26377;&#20160;&#20040;&#22823;&#38382;&#39064;&#65292;&#29238;&#27597;&#20063;&#19981;&#30693;&#36947;&#25105;&#26159;&#24590;&#20040;&#20102;&#65292;&#33457;&#20102;&#20123;&#20900;&#26505;&#38065;&#65292;&#21364;&#19981;&#30693;&#36947;&#21407;&#22240;&#23601;&#22312;&#25105;&#36807;&#24230;&#32437;&#27442;&#20043;&#19978;&#65292;&#23380;&#22827;&#23376;&#35828;&#36807;&#8220;&#36523;&#20307;&#21457;&#32932;&#65292;&#21463;&#20043;&#29238;&#27597; &#65292;&#19981;&#25954;&#27585;&#20260;&#65292;&#23389;&#20043;&#22987;&#20063;&#65281;&#8221; &#32780;&#25105;&#21364;&#20559;&#20559;&#20570;&#20102;&#36825;&#26368;&#19981;&#23389;&#20043;&#20154;&#65288;&#22312;&#27492;&#21521;&#29238;&#27597;&#28145;&#28145;&#24527;&#24724;&#65289;&#12290;</p>
<p></p>
<p>&#39640;&#20013;&#37034;&#28139;&#31687;&#65288;&#30151;&#29366;&#22823;&#29190;&#21457;&#65292;&#24863;&#21484;&#23478;&#24237;&#19981;&#39034;&#65289;</p>
<p>&#21021;&#20013;&#23601;&#36825;&#26679;&#31946;&#28034;&#12289;&#24656;&#24908;&#12289;&#24778;&#24656;&#22320;&#24230;&#36807;&#20102;&#65292;&#23398;&#19994;&#33618;&#24223;&#65292;&#36830;&#20010;&#26222;&#36890;&#39640;&#20013;&#37117;&#27809;&#26377;&#32771;&#19978;&#65281; &#27809;&#33080;&#35265;&#29238;&#27597;&#65292;&#29239;&#29239;&#22902;&#22902;&#23545;&#25105;&#21407;&#26412;&#26377;&#30528;&#24456;&#39640;&#30340;&#26399;&#26395;&#65292;&#20063;&#34920;&#29616;&#24471;&#24456;&#26080;&#22856;&#65292;&#29240;&#22920;&#35828;&#25105;&#24180;&#32426;&#36824;&#23578;&#23567;&#65292;&#20110;&#26159;&#21448;&#35753;&#25105;&#21435;&#19978;&#32844;&#19994;&#39640;&#20013;&#12290;&#25105;&#24102;&#30528;&#24050;&#34987;&#37034;&#28139;&#20260;&#23475;&#30340;&#36523;&#20307;&#65292;&#26469;&#21040;&#20102;&#39640;&#20013;&#65292;&#24076;&#26395;&#21021;&#20013;&#37027;&#31181;&#24656;&#24908;&#30340;&#29983;&#27963;&#33021;&#22815;&#24443;&#24213;&#32467;&#26463;&#65292;&#21487;&#26159;&#20107;&#24773;&#24448;&#24448;&#19981;&#26159;&#25105;&#24819;&#35937;&#30340;&#37027;&#26679;&#12290;&#27809;&#26377;&#35748;&#35782;&#21040;&#23548;&#33268;&#30171;&#33510;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#23601;&#36825;&#26679;&#26469;&#21040;&#20102;&#39640;&#20013;&#65292;&#27809;&#26377;&#20102;&#23398;&#20064;&#21387;&#21147;&#65292;&#32769;&#24072;&#20063;&#19981;&#20005;&#21385;&#65292;&#27809;&#24819;&#21040;&#33258;&#24049;&#26356;&#21152;&#30340;&#22549;&#33853;&#65292;&#24320;&#22987;&#32467;&#20132;&#20102;&#24456;&#22810;&#37034;&#21451;&#12290;&#29289;&#20197;&#31867;&#32858;&#65292;&#20154;&#20197;&#32676;&#20998;&#65292;&#26356;&#26159;&#19981;&#39038;&#36523;&#20307;&#30340;&#30151;&#29366;&#65292;&#32487;&#32493;&#30127;&#29378;&#25163;&#28139;&#65281;&#32780;&#19988;&#36824;&#23398;&#20250;&#20102;&#20037;&#22352;&#19978;&#36890;&#23477;&#32593;&#12289;&#25277;&#28895;&#12289;&#37207;&#37202;&#12289;&#35848;&#24651;&#29233;&#65281;&#20960;&#20046;&#26159;&#20116;&#27602;&#20465;&#20840;&#20102;&#65281;&#25105;&#35760;&#24471;&#37027;&#26102;&#20505;&#20026;&#20102;&#33258;&#24049;&#30340;&#27442;&#26395;&#21644;&#20004;&#20010;&#22899;&#23401;&#23376;&#35848;&#36807;&#65292;&#31532;&#19968;&#20301;&#21644;&#22905;&#20570;&#36807;&#19968;&#20123;&#19981;&#35268;&#30697;&#30340;&#20107;&#65292;&#20294;&#26159;&#27809;&#26377;&#31361;&#30772;&#24213;&#32447;&#65292;&#31532;&#20108;&#20301;&#25105;&#24456;&#23545;&#19981;&#36215;&#22905;&#65292;&#20026;&#20102;&#33258;&#24049;&#30340;&#31169;&#27442;&#27585;&#20102;&#22905;&#65292;&#33258;&#24049;&#30495;&#26159;&#20007;&#22833;&#20102;&#20154;&#24615;&#65292;&#31165;&#20861;&#19981;&#22914;&#65281;&#65288;&#21521;&#22905;&#20204;&#28145;&#28145;&#24527;&#24724;&#65289;&#25105;&#20026;&#20160;&#20040;&#35201;&#35762;&#36825;&#20004;&#20214;&#20107;&#24773;&#65292;&#22240;&#20026;&#36825;&#20004;&#20214;&#20107;&#25105;&#23478;&#23601;&#24320;&#22987;&#36208;&#38665;&#36816;&#20102;&#12290;&#21644;&#31532;&#19968;&#20010;&#22899;&#26379;&#21451;&#26399;&#38388;&#65292;&#25105;&#25226;&#22905;&#25163;&#26426;&#25918;&#22312;&#36523;&#19978;&#22352;&#20844;&#20132;&#36710;&#34987;&#20154;&#20599;&#20102;&#65292;&#26368;&#21518;&#25214;&#29240;&#29240;&#35201;&#20102;&#38065;&#36180;&#20102;&#22905;1900&#20803;&#65292;&#37027;&#27573;&#26102;&#38388;&#22920;&#22920;&#30340;&#36523;&#20307;&#20063;&#19981;&#22909;&#65292;&#29983;&#30149;&#20570;&#25163;&#26415;&#12290;&#21644;&#31532;&#20108;&#20010;&#22899;&#26379;&#21451;&#37034;&#28139;&#30340;&#26102;&#20505;&#65292;&#23601;&#22312;&#37027;&#27573;&#26102;&#38388;&#65292;&#29239;&#29239;&#22902;&#22902;&#25918;&#23478;&#37324;&#38754;&#30340;&#38065;&#34987;&#20154;&#20599;&#20102;&#65292;&#25972;&#25972;2&#19975;&#65281;&#25105;&#26080;&#27861;&#20307;&#20250;&#29239;&#29239;&#22902;&#22902;&#20182;&#20204;&#24403;&#26102;&#26159;&#20160;&#20040;&#24515;&#24773;&#65292;&#34987;&#23567;&#20599;&#27668;&#25104;&#21861;&#26679;&#65281;&#21710;&#65281;&#36825;&#19968;&#20999;&#30340;&#39118;&#26292;&#31455;&#28982;&#19982;&#25105;&#37034;&#28139;&#30340;&#26102;&#38388;&#36825;&#26679;&#30340;&#24039;&#21512;&#65281;&#65288;&#25152;&#20197;&#25105;&#22312;&#36825;&#37324;&#25552;&#37266;&#21508;&#20301;&#21834;&#65292;&#23130;&#21069;&#19968;&#23450;&#35201;&#31105;&#27490;&#21457;&#29983;&#24615;&#34892;&#20026;&#31561;&#31561;&#37034;&#28139;&#65292;&#19981;&#28982;&#33510;&#26524;&#23376;&#38590;&#21507;&#12290;&#19981;&#20165;&#20250;&#20260;&#23475;&#21035;&#20154;&#65292;&#22914;&#26524;&#24341;&#36215;&#22549;&#32974;&#65292;&#32618;&#19994;&#26356;&#37325;&#65281;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#27442;&#65289;&#26368;&#21518;&#23398;&#20064;&#20102;&#20256;&#32479;&#25991;&#21270;&#25105;&#25165;&#30693;&#36947;&#37034;&#28139;&#20250;&#27585;&#20102;&#19968;&#20010;&#20154;&#65292;&#37034;&#28139;&#24863;&#21484;&#30340;&#24694;&#26524;&#29978;&#33267;&#36830;&#23478;&#20154;&#37117;&#21463;&#36830;&#32047;&#65281;&#22240;&#26524;&#25253;&#24212;&#65292;&#19997;&#27627;&#19981;&#29245;&#12290;&#36825;&#32477;&#23545;&#19981;&#26159;&#24039;&#21512;&#65292;&#19981;&#31649;&#22823;&#23478;&#20449;&#19981;&#20449;&#65292;&#21453;&#27491;&#25105;&#26159;&#20449;&#20102;&#65281;&#23601;&#36825;&#26679;&#36523;&#20307;&#30151;&#29366;&#20063;&#24443;&#24213;&#22823;&#29190;&#21457;&#20102;&#65292;&#40763;&#28814;&#26356;&#21152;&#20005;&#37325;&#65292;&#38754;&#23481;&#21464;&#19985;&#38475;&#65292;&#30524;&#30555;&#19968;&#21482;&#22823;&#19968;&#21482;&#23567;&#65292;&#32819;&#32972;&#21518;&#38271;&#20102;&#20004;&#20010;&#21253;&#65292;&#32907;&#39592;&#31532;&#19977;&#26681;&#31361;&#36215;&#65292;&#19981;&#30495;&#23454;&#24863;&#65292;&#36523;&#20307;&#26356;&#21152;&#30246;&#24369;&#65292;&#32963;&#28814;&#65292;&#21693;&#21897;&#28814;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#20840;&#36523;&#29157;&#28909;&#65292;&#38452;&#22218;&#30117;&#30126;&#65292;&#20960;&#20046;&#22825;&#22825;&#22833;&#30496;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#23615;&#40644;&#65292;&#31038;&#24656;&#65292;&#40657;&#30524;&#22280;&#65292;&#30524;&#30555;&#30529;&#19981;&#24320;&#31561;&#31561;&#65292;&#20960;&#20046;&#22823;&#23478;&#26377;&#30340;&#30151;&#29366;&#25105;&#37117;&#26377;&#20102;&#65281;&#31070;&#32463;&#30151;&#12289;&#24551;&#37057;&#30151;&#12289;&#30097;&#30149;&#24378;&#36843;&#30151;&#20063;&#26356;&#21152;&#22320;&#20005;&#37325;&#20102;&#65292;&#21152;&#19978;&#31070;&#32463;&#30151;&#25226;&#36825;&#20123;&#30151;&#29366;&#30340;&#30171;&#33510;&#31243;&#24230;&#26080;&#38480;&#22320;&#25918;&#22823;&#65281;&#25105;&#24050;&#32463;&#31639;&#26159;&#20010;&#24223;&#20154;&#65292;&#33258;&#24049;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65292;&#20840;&#28982;&#19981;&#30693;&#36947;&#36825;&#20840;&#37096;&#37117;&#26159;&#20260;&#31934;&#30151;&#29366;&#65281;&#20026;&#20102;&#20943;&#36731;&#30171;&#33510;&#65292;&#26377;&#27573;&#26102;&#38388;&#22825;&#22825;&#21435;&#30475;&#21307;&#29983;&#21507;&#33647;&#65292;&#24403;&#21693;&#21897;&#28814;&#12289;&#32963;&#28814;&#27835;&#65292;&#38271;&#26399;&#26381;&#29992;&#20013;&#33647;&#65292;&#21507;&#20102;&#24456;&#22810;&#25239;&#29983;&#32032;&#20063;&#19981;&#35265;&#22909;&#65288;&#21507;&#33647;&#26399;&#38388;&#65292;&#36824;&#22312;&#32487;&#32493;&#37034;&#28139;&#65292;&#19978;&#27835;&#19979;&#27844;&#65292;&#21326;&#20311;&#22312;&#19990;&#20063;&#25937;&#19981;&#20102;&#65289;&#65292;&#25972;&#26085;&#26356;&#21152;&#22320;&#24656;&#24908;&#65292;&#36234;&#26469;&#36234;&#33258;&#38381;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#22312;&#30151;&#29366;&#30340;&#30171;&#33510;&#20043;&#20013;&#65281;&#29369;&#22914;&#22320;&#29425;&#37239;&#21009;&#65281;&#37117;&#20986;&#29616;&#36807;&#39057;&#27515;&#24863;&#65292;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#37117;&#24863;&#35273;&#24456;&#24656;&#24598;&#65281;&#25152;&#20197;&#37034;&#28139;&#32437;&#27442;&#20250;&#35753;&#20320;&#30340;&#29983;&#27963;&#25104;&#20026;&#24656;&#24598;&#29255;&#12289;&#28798;&#38590;&#29255;&#65281;&#21152;&#19978;&#20037;&#22352;&#21644;&#19978;&#32593;&#29100;&#22812;&#12289;&#28895;&#30270;&#12289;&#37202;&#30270;&#12289;&#20081;&#21507;&#33647;&#65292;&#30701;&#30701;4&#24180;&#23601;&#35753;&#25105;&#23581;&#21040;&#20102;&#20154;&#38388;&#22320;&#29425;&#65281;&#37034;&#28139;&#21363;&#22320;&#29425;&#65281;&#25163;&#28139;&#23601;&#26159;&#28201;&#27700;&#29038;&#38738;&#34521;&#65292;&#36807;&#20102;&#20020;&#30028;&#28857;&#29978;&#33267;&#26377;&#21487;&#33021;&#20007;&#21629;&#65281;&#36825;&#20123;&#35805;&#19968;&#28857;&#37117;&#19981;&#38169;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#30340;&#22240;&#32536;&#65292;&#25106;&#33394;&#32463;&#21382;</p>
<p>&#23601;&#36825;&#26679;&#20840;&#36523;&#27611;&#30149;&#65292;&#20960;&#20046;&#24223;&#25481;&#30340;&#33258;&#24049;&#65292;&#39640;&#20013;&#27605;&#19994;&#20102;&#65292;&#30475;&#30528;&#20854;&#20182;&#21516;&#23398;&#31505;&#22075;&#22075;&#37117;&#36208;&#20986;&#20102;&#26657;&#38376;&#65292;&#32780;&#25105;&#19968;&#20010;&#20154;&#33503;&#21912;&#27531;&#24310;&#31163;&#24320;&#20102;&#23398;&#26657;&#65292;&#25509;&#30528;&#23601;&#20986;&#26469;&#24037;&#20316;&#20102;&#12290;&#25509;&#20108;&#36830;&#19977;&#22320;&#25442;&#20102;&#22909;&#20960;&#20221;&#24037;&#20316;&#65292;&#36825;&#20010;&#26102;&#20505;&#36523;&#20307;&#24050;&#32463;&#22826;&#36807;&#24230;&#20111;&#25439;&#65292;&#33258;&#24049;&#22312;&#26412;&#33021;&#22320;&#25106;&#20102;&#65292;&#23601;&#36825;&#26679;&#25105;&#20877;&#27425;&#25171;&#24320;&#20102;&#25106;&#33394;&#21543;&#65281;&#65288;&#20026;&#20160;&#20040;&#35828;&#20877;&#27425;&#65311; &#22240;&#20026;&#20854;&#23454;&#26412;&#20154;&#22312;&#39640;&#20108;&#19978;&#23398;&#26399;&#30340;&#26102;&#20505;&#24050;&#32463;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#22240;&#20026;&#30422;&#38556;&#22826;&#37325;&#65292;&#26681;&#26412;&#26080;&#27861;&#26469;&#25106;&#65292;&#37027;&#26102;&#20505;&#26681;&#26412;&#23601;&#30475;&#19981;&#36827;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#19988;&#33258;&#24049;&#20063;&#24182;&#26410;&#30456;&#20449;&#19978;&#38754;&#30340;&#35266;&#28857;&#65292;&#25106;&#33394;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#37027;&#27425;&#36935;&#21040;&#25106;&#33394;&#21543;&#21482;&#33021;&#22815;&#35828;&#26159;&#19982;&#25106;&#33394;&#21543;&#32467;&#20102;&#20010;&#32536;&#65281;&#65289; &#25105;&#36825;&#19979;&#25165;&#22823;&#24443;&#22823;&#24735;&#65292;&#22909;&#20687;&#25235;&#20303;&#20102;&#19968;&#26681;&#25937;&#21629;&#31291;&#33609;&#33324;&#65281;&#21407;&#26469;&#25105;&#36825;&#19968;&#20999;&#30340;&#30151;&#29366;&#37117;&#26159;&#25163;&#28139;&#20260;&#31934;&#24102;&#26469;&#30340;&#65281;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#26159;&#33258;&#24049;&#19968;&#25163;&#23548;&#33268;&#30340;&#65292;&#20110;&#26159;&#19979;&#23450;&#20915;&#24515;&#26469;&#22909;&#22909;&#24443;&#24213;&#25913;&#36807;&#65292;&#19982;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#27668;&#26469;&#20570;&#26007;&#20105;&#65281;&#20174;2014&#24180;11&#26376;2&#26085;&#21040;&#29616;&#22312;&#65292;&#24050;&#32463;500&#22810;&#22825;&#20102;&#65292;&#29616;&#22312;&#25152;&#26377;&#30340;&#30151;&#29366;&#22522;&#26412;&#28040;&#22833;&#20102;&#65292;&#21482;&#26159;&#19981;&#27880;&#24847;&#31245;&#24494;&#20250;&#26377;&#20123;&#21453;&#22797;&#12290; &#25105;&#22312;&#25106;&#33394;2&#20010;&#26376;&#26399;&#38388;&#20986;&#29616;&#36807;&#25490;&#30149;&#21453;&#24212;&#65292;&#36825;&#26399;&#38388;&#30151;&#29366;&#36824;&#26377;&#25152;&#21152;&#37325;&#65292;&#32780;&#19988;&#36824;&#20986;&#29616;&#20102;&#33073;&#21457;&#12289;&#22836;&#30382;&#23633;&#31561;&#31561;&#26032;&#30340;&#27611;&#30149;&#65292;&#25106;&#33394;3&#20010;&#22810;&#26376;&#30340;&#26102;&#20505;&#25490;&#30149;&#21453;&#24212;&#28040;&#22833;&#65292;&#25106;&#21040;&#21322;&#24180;&#30097;&#30149;&#30151;&#12289;&#31070;&#32463;&#30151;&#36527;&#20307;&#30151;&#29366;&#22522;&#26412;&#28040;&#22833;&#65292;&#38543;&#30528;&#32958;&#27668;&#30340;&#24674;&#22797;&#65292;&#21040;&#29616;&#22312;&#30151;&#29366;&#22522;&#26412;&#24050;&#32463;&#23436;&#20840;&#28040;&#22833;&#65281;&#24515;&#29702;&#30142;&#30149;&#28040;&#22833;&#65281;&#23601;&#36825;&#26679;&#36523;&#24515;&#24930;&#24930;&#22320;&#36208;&#19978;&#20102;&#33391;&#24615;&#24490;&#29615;&#65281;&#22238;&#39318;&#21069;500&#22825;&#65292;&#25106;&#33394;&#30340;&#26377;&#20123;&#26041;&#38754;&#36824;&#26159;&#20570;&#24471;&#26377;&#20123;&#19981;&#36275; &#12290;&#25105;&#20250;&#35748;&#30495;&#25913;&#27491;&#65292;&#20197;&#21518;&#26356;&#21152;&#31934;&#36827;&#21435;&#25106;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#26041;&#27861;&#65306;</p>
<p>&#20851;&#20110;&#25106;&#33394;&#26041;&#27861;&#20854;&#23454;&#21069;&#36744;&#20204;&#24635;&#32467;&#20986;&#24456;&#22810;&#65292;&#26041;&#27861;&#20851;&#38190;&#26159;&#35201;&#21435;&#24735;&#65292;&#21435;&#21147;&#34892;&#12290;&#20570;&#21040;&#25165;&#33021;&#22815;&#24471;&#21040;&#65292;&#36825;&#26159;&#19981;&#21464;&#30340;&#36947;&#29702;&#65281;&#20160;&#20040;&#20107;&#24773;&#37117;&#26159;&#19968;&#26679;&#12290;&#21253;&#25324;&#24037;&#20316;&#12289;&#23398;&#20064;&#65292;&#21681;&#20204;&#25106;&#33394;&#20063;&#26159;&#19968;&#26679;&#65292;&#22914;&#26524;&#30772;&#25106;&#20102;&#25110;&#32773;&#27809;&#26377;&#20160;&#20040;&#25928;&#26524;&#32943;&#23450;&#23601;&#26159;&#33258;&#24049;&#20599;&#25042;&#20102;&#65292;&#35813;&#21435;&#21147;&#34892;&#26102;&#33258;&#24049;&#24182;&#26410;&#21435;&#20570;&#21040;&#65281;&#19990;&#19978;&#26080;&#38590;&#20107;&#21482;&#24597;&#26377;&#24515;&#20154;&#65281;&#20877;&#32773;&#22788;&#20110;&#30151;&#29366;&#29190;&#21457;&#30340;&#25106;&#21451;&#25106;&#36215;&#26469;&#20250;&#30456;&#23545;&#20110;&#36824;&#27809;&#26377;&#30151;&#29366;&#29190;&#21457;&#30340;&#25106;&#21451;&#65292;&#25106;&#33394;&#25928;&#26524;&#35201;&#22909;&#24456;&#22810;&#12290;&#22240;&#20026;&#24443;&#24213;&#24597;&#20102;&#65292;&#24443;&#24213;&#35273;&#24735;&#20102;&#65292;&#25152;&#20197;&#35828;&#30151;&#29366;&#36824;&#27809;&#26377;&#29190;&#21457;&#30340;&#25106;&#21451;&#35201;&#22810;&#35266;&#24819;&#30151;&#29366;&#29190;&#21457;&#21518;&#30340;&#30171;&#33510;&#65292;&#30456;&#23545;&#20110;&#20182;&#20204;&#65292;&#20320;&#20204;&#26159;&#24184;&#36816;&#30340;&#65281;&#19979;&#38754;&#26159;&#25105;&#25106;&#33394;&#26041;&#27861;&#65306;</p>
<p>1.&#27809;&#24037;&#20316;&#30340;&#19968;&#23450;&#35201;&#20986;&#38376;&#25214;&#19968;&#20221;&#27491;&#24120;&#26102;&#38388;&#30340;&#24037;&#20316;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#22914;&#26524;&#30151;&#29366;&#24456;&#20005;&#37325;&#65292;&#21487;&#20197;&#32771;&#34385;&#22312;&#23478;&#20241;&#20859;&#65292;&#31561;&#36523;&#20307;&#24674;&#22797;&#21518;&#20877;&#20986;&#21435;&#25214;&#24037;&#20316;&#12290;&#65289;</p>
<p>2.&#27599;&#22825;&#24517;&#39035;&#26377;&#33258;&#24049;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#26102;&#38388;&#65292;&#36825;&#28857;&#38750;&#24120;&#37325;&#35201;&#65292;&#19981;&#23398;&#20064;&#23601;&#19981;&#20250;&#24320;&#24735;&#65292;&#19981;&#20250;&#36827;&#27493;&#65281;</p>
<p>3.&#27599;&#22825;&#22362;&#25345;&#38203;&#28860;&#36523;&#20307;&#65292;&#25484;&#25569;&#20960;&#38376;&#20859;&#29983;&#21151;&#27861;&#65292;&#22266;&#32958;&#21151;&#12289;&#25171;&#22352;&#12290;</p>
<p>4.&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#31561;&#20110;&#25106;&#33394;&#25104;&#21151;&#65281;&#25152;&#20197;&#27599;&#22825;&#24517;&#39035;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;</p>
<p>5.&#32032;&#39135;&#25918;&#29983;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#26085;&#34892;&#19968;&#21892;&#65288;&#21892;&#33021;&#29983;&#38451;&#65289;&#65292;&#25106;&#26432;&#12290;</p>
<p>6.&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#20754;&#37322;&#36947;&#65292;&#24179;&#26102;&#21487;&#20197;&#22810;&#24565;&#20315;&#21495;&#65292;&#22810;&#30475;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#12289;&#12298;&#24351;&#23376;&#35268;&#12299;&#12289;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#12289;&#12298;&#38463;&#24357;&#38464;&#32463;&#12299;&#31561;&#31561;&#12290; </p>
<p>7.&#20462;&#25345;&#19981;&#20928;&#35266;&#65288;&#19981;&#20928;&#35266;&#20027;&#35201;&#26159;&#35266;&#24819;&#65292;&#19981;&#26159;&#25343;&#24694;&#24515;&#22270;&#29255;&#26469;&#21387;&#21046;&#27442;&#26395;&#65292;&#36825;&#26679;&#20570;&#26159;&#27809;&#26377;&#25928;&#26524;&#30340;&#65289;&#36825;&#23601;&#26159;&#25105;&#30340;&#26041;&#27861;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#20511;&#37492;&#65292;&#27599;&#22825;&#24517;&#39035;&#21435;&#21147;&#34892;&#65281; </p>
<p>&#19978;&#38754;&#30340;&#26041;&#27861;&#36825;&#20960;&#26465;&#21482;&#35201;&#20445;&#35777;&#27599;&#22825;&#21435;&#20570;&#22909;&#65292;&#19981;&#33021;&#22815;&#20013;&#26029;&#65292;&#19981;&#20599;&#25042;&#65292;&#37027;&#25106;&#33394;&#26159;&#19968;&#23450;&#33021;&#22815;&#25104;&#21151;&#30340;&#65281;&#33394;&#20035;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#25171;&#19981;&#36807;&#65292;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#37117;&#26080;&#21463;&#29992;&#65281;&#25106;&#33394;&#20035;&#21531;&#23376;&#31532;&#19968;&#20462;&#20026;&#65281;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#19968;&#36215;&#21162;&#21147;&#25106;&#25481;&#65292;&#37325;&#22609;&#29983;&#21629;&#30340;&#32654;&#22909;&#65292;&#25214;&#22238;&#36951;&#22833;&#30340;&#32431;&#20928;&#12290;&#20849;&#21019;&#32654;&#22909;&#26410;&#26469;&#65281;&#20320;&#25105;&#20849;&#21193;&#20043;&#65281; </p>
<p></p>
<p>&#24448;&#26132;&#25152;&#36896;&#35832;&#24694;&#19994;</p>
<p>&#30342;&#30001;&#26080;&#22987;&#36138;&#21972;&#30196;</p>
<p>&#20174;&#36523;&#35821;&#24847;&#20043;&#25152;&#29983;</p>
<p>&#19968;&#20999;&#25105;&#20170;&#30342;&#24527;&#24724;</p>
<p></p>
<p>&#24895;&#20197;&#27492;&#21457;&#24086;&#30340;&#21151;&#24503;&#65292;&#22238;&#21521;&#32473;&#25152;&#26377;&#29359;&#37034;&#28139;&#30340;&#20247;&#29983;&#65292;&#24076;&#26395;&#20320;&#20204;&#33021;&#22815;&#26089;&#26085;&#37266;&#24735;&#65292;&#26089;&#26085;&#25106;&#38500;&#65292;&#37325;&#26032;&#24674;&#22797;&#20581;&#24247;&#65292;&#33719;&#24471;&#24555;&#20048;&#65292;&#33258;&#24230;&#24230;&#20154;&#65281;&#24471;&#38395;&#20315;&#27861;&#65292;&#21516;&#29983;&#26497;&#20048;&#65281;</p>
<p>&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65281;</p>
<p>&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65281;</p>
<p>&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/064.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/066.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
