<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>70.&#25345;&#25106;&#20004;&#24180;&#22810;&#23545;&#33258;&#24049;&#30340;&#19968;&#27425;&#21453;&#24605;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25345;&#25106;&#20004;&#24180;&#22810;&#23545;&#33258;&#24049;&#30340;&#19968;&#27425;&#21453;&#24605;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#28789;&#39746;&#26426;&#26800;&#24072;qy</p>
<p></p>
<p>&#21508;&#20301;&#26379;&#21451;&#20204;&#65292;&#22823;&#23478;&#22909;&#65306;</p>
<p>&#25105;&#26469;&#20998;&#20139;&#19968;&#20123;&#33258;&#24049;&#30340;&#32463;&#21382;&#21644;&#24605;&#32771;&#65292;&#24076;&#26395;&#33021;&#23545;&#20804;&#24351;&#20204;&#26377;&#29992;&#65292;&#35828;&#26469;&#24456;&#24813;&#24871;&#65292;&#25345;&#25106;&#33267;&#20170;&#27809;&#26377;&#20026;&#21543;&#37324;&#20035;&#33267;&#20219;&#20309;&#20854;&#23427;&#21453;&#33394;&#24773;&#35770;&#22363;&#25110;&#32773;&#32452;&#32455;&#30495;&#27491;&#36129;&#29486;&#36807;&#33258;&#24049;&#30340;&#21147;&#37327;&#65292;7&#26376;&#33267;&#20170;&#32463;&#21382;&#20102;&#19968;&#20123;&#20107;&#24773;&#24341;&#21457;&#20102;&#25105;&#30340;&#24605;&#32771;&#65292;&#23588;&#20854;&#26159;&#26152;&#26202;&#30475;&#20102;&#19968;&#31687;&#31934;&#21697;&#36148;&#65292;&#35753;&#25105;&#20915;&#23450;&#35748;&#30495;&#22320;&#20889;&#28857;&#19996;&#35199;&#65292;&#26082;&#26159;&#23545;&#33258;&#24049;&#30340;&#21453;&#24605;&#21644;&#23545;&#20197;&#21518;&#20462;&#34892;&#30340;&#25351;&#24341;&#65292;&#20063;&#26159;&#21516;&#25112;&#21451;&#20204;&#30340;&#20998;&#20139;&#65292;&#24076;&#26395;&#19982;&#25105;&#36935;&#21040;&#30456;&#21516;&#22256;&#25200;&#30340;&#20804;&#24351;&#20204;&#33021;&#22815;&#26377;&#25152;&#21551;&#21457;&#65292;&#26356;&#24076;&#26395;&#21069;&#36744;&#33021;&#23545;&#25105;&#26377;&#25152;&#25351;&#28857;&#12290;&#30001;&#20110;&#25105;&#20174;&#26410;&#20889;&#36807;&#36825;&#31867;&#24515;&#24471;&#65292;&#25152;&#20197;&#21487;&#33021;&#35821;&#35328;&#24182;&#19981;&#39034;&#30021;&#65292;&#35831;&#22823;&#23478;&#35265;&#35845;&#12290;</p>
<p></p>
<p>&#12304;&#25918;&#32437;&#12305;</p>
<p>&#25105;&#37034;&#28139;5&#24180;&#24038;&#21491;&#65292;&#20174;&#21021;&#20108;&#21040;&#39640;&#19977;&#65292;&#20174;&#19968;&#24320;&#22987;&#24576;&#30097;&#65292;&#21040;&#24443;&#24213;&#27814;&#38519;&#26497;&#31471;&#25918;&#32437;&#65292;&#21040;&#26377;&#25152;&#25910;&#25947;&#25630;&#36215;&#20102;&#8220;&#36866;&#24230;&#8221;&#65292;&#21040;&#20877;&#19968;&#27425;&#27814;&#38519;&#65292;&#26368;&#32456;&#26469;&#21040;&#21543;&#37324;&#65292;&#30475;&#28165;&#20102;&#30495;&#30456;&#65292;&#19979;&#20915;&#24515;&#25345;&#25106;&#12290;</p>
<p></p>
<p>&#12304;&#25913;&#21464;&#12305;</p>
<p>&#25345;&#25106;&#30340;&#26102;&#20505;&#24212;&#35813;&#26159;&#39640;&#19977;&#23506;&#20551;&#21069;&#65292;&#20043;&#21069;&#26377;&#26469;&#36807;&#25106;&#33394;&#21543;&#65292;&#24403;&#26102;&#27809;&#30475;&#24086;&#23376;&#65292;&#21482;&#26159;&#35273;&#24471;&#21322;&#20449;&#21322;&#30097;&#65292;&#21518;&#26469;&#24212;&#35813;&#26159;&#21463;&#21040;&#20102;&#37034;&#30693;&#37034;&#35265;&#30340;&#27927;&#33041;&#65292;&#23545;&#36825;&#20010;&#21543;&#26377;&#25152;&#34065;&#35270;&#65292;&#30452;&#21040;&#26368;&#21518;&#25630;&#8220;&#36866;&#24230;&#8221;&#23849;&#30424;&#65292;&#31532;&#19968;&#20010;&#24819;&#21040;&#30340;&#23601;&#26159;&#25106;&#33394;&#21543;&#65292;&#24403;&#26102;&#23601;&#35273;&#24471;&#21482;&#26377;&#36825;&#20010;&#21543;&#21487;&#20197;&#25937;&#25105;&#20102;&#65292;&#23601;&#36825;&#26679;&#36208;&#19978;&#20102;&#25345;&#25106;&#30340;&#36335;&#12290;</p>
<p></p>
<p>&#12304;&#25345;&#25106;&#12305;</p>
<p>&#21018;&#36215;&#27493;&#38454;&#27573;&#65292;&#37027;&#31181;&#23398;&#20064;&#29366;&#24577;&#36824;&#26159;&#27604;&#36739;&#30127;&#29378;&#30340;&#65292;&#24403;&#26102;&#23601;&#36319;&#33258;&#24049;&#35828;&#65306;&#22823;&#23398;&#32771;&#19981;&#19978;&#21487;&#20197;&#37325;&#26469;&#65292;&#25106;&#19981;&#25481;&#65292;&#36825;&#36744;&#23376;&#23601;&#23436;&#20102;&#65281;&#24456;&#24184;&#36816;&#65292;&#26368;&#21518;&#38752;&#30528;&#33521;&#35821;&#30340;&#19968;&#28857;&#28857;&#20248;&#21183;&#32771;&#19978;&#20102;&#19968;&#25152;&#20108;&#26412;&#12290;&#25105;&#20174;&#23567;&#35752;&#21388;&#23398;&#20064;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#23398;&#20064;&#65292;&#23398;&#20064;&#25104;&#32489;&#20174;&#23567;&#23398;&#21040;&#39640;&#19977;&#27605;&#19994;&#22522;&#26412;&#23601;&#26159;&#29677;&#32423;&#12289;&#24180;&#32423;&#20498;&#25968;&#65292;&#25152;&#20197;&#24403;&#26102;&#25165;&#20250;&#26377;&#36825;&#20010;&#24819;&#27861;&#65292;&#25105;&#35273;&#24471;&#23545;&#20804;&#24351;&#20204;&#26469;&#35828;&#65292;&#25345;&#25106;&#21644;&#23398;&#19994;&#24212;&#35813;&#26159;&#30456;&#20114;&#20419;&#36827;&#30340;&#65292;&#26368;&#36817;&#21543;&#37324;&#20063;&#26159;&#27605;&#19994;&#23395;&#22909;&#28040;&#24687;&#36830;&#36830;&#22043;&#65292;&#24685;&#21916;&#21508;&#20301;&#23398;&#24351;&#23398;&#38271;&#12290;</p>
<p></p>
<p>&#12304;&#33267;&#20170;&#12305;</p>
<p>&#24456;&#24184;&#36816;&#65292;&#30495;&#30340;&#26159;&#22240;&#20026;&#24184;&#36816;&#21644;&#24179;&#26102;&#23545;&#35686;&#24789;&#12289;&#23454;&#25112;&#21644;&#29615;&#22659;&#20248;&#21270;&#27604;&#36739;&#37325;&#35270;&#65292;&#25105;&#36208;&#21040;&#29616;&#22312;&#65292;&#27809;&#26377;&#30772;&#25106;&#65292;&#22312;&#25511;&#36951;&#26041;&#38754;&#20063;&#26377;&#20102;&#19968;&#28857;&#23567;&#23567;&#30340;&#25104;&#23601;&#65292;&#35686;&#24789;&#24615;&#12289;&#23454;&#25112;&#21644;&#25511;&#36951;&#36825;&#22359;&#26368;&#35201;&#24863;&#35874;&#30340;&#26159;&#39134;&#32724;&#32769;&#24072;&#21644;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#12290;&#25105;&#20010;&#20154;&#20973;&#24863;&#35273;&#35828;&#65292;&#35273;&#24471;&#39134;&#32724;&#32769;&#24072;&#23545;&#35266;&#24515;&#26029;&#24565;&#30340;&#35748;&#35782;&#30495;&#30340;&#26159;&#38750;&#24120;&#30340;&#28145;&#65292;&#26377;&#20851;&#24565;&#22836;&#23454;&#25112;&#30340;&#37027;&#20960;&#31687;&#25991;&#31456;&#25105;&#30475;&#20102;&#24456;&#22810;&#36941;&#65292;&#20294;&#26159;&#39046;&#24735;&#24456;&#27973;&#12290;&#24403;&#28982;&#32769;&#24072;&#23545;&#20859;&#29983;&#31561;&#21035;&#30340;&#26041;&#38754;&#39046;&#24735;&#20063;&#24456;&#28145;&#65292;&#20294;&#26159;&#24813;&#24871;&#25105;&#27809;&#26377;&#25226;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30475;&#23436;&#65292;&#36825;&#20010;&#25105;&#22312;&#21518;&#38754;&#20250;&#35828;&#65292;&#26159;&#25105;&#30340;&#23398;&#20064;&#24577;&#24230;&#26377;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#12304;&#36716;&#25240;&#12305;</p>
<p>&#20294;&#26159;&#30452;&#21040;&#36825;&#20010;&#26376;&#65292;&#36523;&#20307;&#22446;&#20102;&#19968;&#27425;&#65292;&#30452;&#21040;&#29616;&#22312;&#20063;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#65292;&#36825;&#26159;&#25105;&#24819;&#35828;&#30340;&#37325;&#28857;&#65292;&#20063;&#26159;&#25552;&#31034;&#25105;&#35201;&#21435;&#21453;&#24605;&#30340;&#22806;&#32536;&#12290;&#20174;&#25345;&#25106;&#20004;&#24180;&#22810;&#21040;&#29616;&#22312;&#65292;&#24635;&#20849;&#22446;&#25481;&#20004;&#27425;&#65292;&#19968;&#27425;&#26159;&#39640;&#32771;&#23436;&#30340;&#26257;&#20551;&#65292;&#20855;&#20307;&#35828;&#26469;&#26159;&#24863;&#20882;&#65292;&#26102;&#38388;&#24456;&#38271;&#65292;&#20174;&#24405;&#21462;&#36890;&#30693;&#26469;&#21040;&#24320;&#23398;&#25253;&#21040;&#37117;&#27809;&#22909;&#36879;&#65292;&#20294;&#26159;&#27809;&#26377;&#21457;&#28903;&#65292;&#36825;&#20063;&#33021;&#29702;&#35299;&#65292;&#19968;&#26041;&#38754;&#26159;&#39640;&#32771;&#23576;&#22467;&#33853;&#23450;&#20102;&#65292;&#19968;&#26041;&#38754;&#26159;&#32771;&#21069;&#32047;&#31215;&#30340;&#19968;&#20123;&#38382;&#39064;&#31561;&#31561;&#65292;&#32780;&#19988;&#37027;&#26102;&#25165;&#21018;&#25345;&#25106;&#19981;&#20037;&#65292;&#20063;&#27809;&#26377;&#20160;&#20040;&#22823;&#30340;&#25913;&#21464;&#12290;&#32780;&#36825;&#27425;&#23601;&#26159;&#31532;&#20108;&#27425;&#65292;&#20004;&#24180;&#38388;&#21482;&#35201;&#19968;&#26377;&#23567;&#30151;&#29366;&#65292;&#39532;&#19978;&#21152;&#34915;&#26381;&#65292;&#34917;&#35273;&#65292;&#25110;&#32773;&#25171;&#22352;&#65292;&#23601;&#22909;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#36215;&#22240;&#12305;</p>
<p>7&#26376;2&#21495;&#30561;&#20102;&#20004;&#20010;&#23567;&#26102;&#21320;&#35273;&#65292;&#36215;&#26469;&#21518;&#19981;&#30693;&#21407;&#22240;&#65288;&#23478;&#20154;&#20998;&#26512;&#24212;&#35813;&#26159;&#20013;&#26257;&#20102;&#65292;&#24403;&#28982;&#36825;&#21482;&#26159;&#22806;&#22240;&#65292;&#21069;&#19968;&#20010;&#26376;&#30830;&#23454;&#27604;&#36739;&#24537;&#65292;&#20316;&#24687;&#32010;&#20081;&#65292;&#25105;&#24597;&#24863;&#20882;&#22823;&#28909;&#22825;&#31359;&#20004;&#20214;&#34915;&#26381;&#65292;&#22806;&#38754;&#19968;&#20214;&#36824;&#26159;&#38450;&#39118;&#30382;&#65289;&#65292;&#24863;&#35273;&#22825;&#26059;&#22320;&#36716;&#65292;&#24694;&#24515;&#65292;&#20960;&#20046;&#26080;&#27861;&#34892;&#36208;&#65292;&#31532;&#20108;&#22825;&#24320;&#22987;&#29190;&#21457;&#65292;&#19968;&#21160;&#23601;&#26197;&#65292;&#26197;&#20102;&#23601;&#24694;&#24515;&#21589;&#21520;&#65292;&#19968;&#22825;&#27809;&#26377;&#19979;&#24202;&#65292;&#27809;&#21507;&#27809;&#21917;&#65292;&#22522;&#26412;&#23601;&#26159;&#26127;&#30561;&#65292;&#24182;&#19988;&#24320;&#22987;&#21507;&#34303;&#39321;&#27491;&#27668;&#27700;&#65292;&#31532;&#19977;&#22825;&#22909;&#36716;&#20102;&#19968;&#28857;&#65292;&#31532;&#19977;&#36824;&#26159;&#31532;&#22235;&#22825;&#26202;&#19978;&#20837;&#30561;&#36807;&#31243;&#20013;&#23621;&#28982;&#36824;&#26377;&#22320;&#38663;&#24863;&#65288;&#27985;&#36523;&#37117;&#22312;&#38663;&#21160;&#65289;&#12289;&#31070;&#32463;&#24322;&#24120;&#25935;&#24863;&#65288;&#23478;&#20154;&#20851;&#20010;&#38376;&#25105;&#23601;&#24778;&#37266;&#65292;&#24515;&#33039;&#29378;&#36339;&#65289;&#31561;&#35809;&#24322;&#30151;&#29366;&#65292;&#25345;&#32493;&#24615;&#30340;&#22836;&#26197;&#30446;&#30505;&#35753;&#25105;&#20960;&#20046;&#26080;&#27861;&#36208;&#36335;&#65292;&#20063;&#19981;&#24819;&#21507;&#20160;&#20040;&#65292;&#36807;&#21435;&#30340;&#19968;&#20010;&#22810;&#26143;&#26399;&#65292;&#21507;&#30340;&#26368;&#22810;&#30340;&#23601;&#26159;&#31909;&#65292;&#30475;&#30340;&#26159;&#21335;&#24072;&#30340;&#12298;&#35770;&#35821;&#21035;&#35009;&#12299;&#65292;&#20570;&#30340;&#26368;&#22810;&#30340;&#23601;&#26159;&#21453;&#24605;&#65292;&#21453;&#24605;&#33258;&#24049;&#36807;&#21435;&#20004;&#24180;&#30340;&#25152;&#20316;&#25152;&#20026;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#22823;&#28909;&#22825;&#31359;&#20004;&#20214;&#34915;&#26381;&#65292;&#36825;&#26377;&#21487;&#33021;&#23548;&#33268;&#20013;&#26257;&#65292;&#20182;&#20043;&#21069;&#19968;&#20010;&#26376;&#27604;&#36739;&#24537;&#65292;&#20272;&#35745;&#20063;&#32047;&#30528;&#20102;&#65292;&#21152;&#19978;&#20316;&#24687;&#32010;&#20081;&#65292;&#29983;&#30149;&#20063;&#22312;&#24773;&#29702;&#20043;&#20013;&#65292;&#25106;&#33394;&#21518;&#24212;&#35813;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#65292;&#27605;&#31455;&#23548;&#33268;&#30142;&#30149;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#12290;&#65289;</p>
<p></p>
<p>&#21453;&#24605;&#65288;&#20154;&#38469;&#20851;&#31995;&#65289;</p>
<p>&#36827;&#22823;&#23398;&#20197;&#21518;&#65292;&#25105;&#19979;&#20915;&#24515;&#35201;&#25913;&#21464;&#65292;&#25152;&#20197;&#30733;&#25481;&#20102;&#24456;&#22810;&#20197;&#21069;&#30340;&#25152;&#35859;&#30340;&#8220;&#29233;&#22909;&#8221;&#65292;&#25226;&#37325;&#24515;&#24448;&#23398;&#20064;&#19978;&#25918;&#65292;&#24456;&#24184;&#36816;&#65292;&#30001;&#20110;&#32771;&#35797;&#19981;&#38590;&#65292;&#24179;&#26102;&#25353;&#26102;&#19978;&#35838;&#20570;&#20316;&#19994;&#23601;&#21487;&#20197;&#32771;&#24471;&#24456;&#22909;&#65292;&#19987;&#19994;&#25490;&#21517;&#38752;&#21069;&#23601;&#26377;&#22870;&#23398;&#37329;&#65292;&#30001;&#20110;&#23398;&#26657;&#26412;&#36523;&#23398;&#39118;&#19981;&#26159;&#38750;&#24120;&#22909;&#65292;&#25152;&#20197;&#19979;&#21151;&#22827;&#25490;&#21517;&#19968;&#30452;&#37117;&#22312;&#21069;&#38754;&#12290;&#21487;&#33021;&#24456;&#22810;&#26379;&#21451;&#20250;&#35273;&#24471;&#36825;&#26159;&#31119;&#25253;&#65292;&#26159;&#22909;&#20107;&#65292;&#20294;&#26159;&#23545;&#25105;&#26469;&#35828;&#21364;&#24182;&#19981;&#26159;&#65292;&#22240;&#20026;&#25105;&#36807;&#21435;&#30340;&#23398;&#20064;&#22826;&#24046;&#65292;&#20877;&#21152;&#19978;&#37034;&#28139;&#12289;&#28216;&#25103;&#65292;&#25152;&#20197;&#19968;&#30452;&#37117;&#27963;&#22312;&#19968;&#31181;&#38750;&#24120;&#33258;&#25105;&#21644;&#33258;&#21329;&#30340;&#29366;&#24577;&#20043;&#20013;&#65292;&#36825;&#24050;&#32463;&#25104;&#20026;&#25105;&#30340;&#24120;&#24577;&#12289;&#25105;&#30340;&#19977;&#35266;&#65292;&#28982;&#21518;&#21040;&#20102;&#22823;&#23398;&#65292;&#25104;&#32489;&#31361;&#28982;&#21464;&#22909;&#65292;&#22312;&#29677;&#32423;&#37324;&#30340;&#22320;&#20301;&#31361;&#28982;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#36825;&#26102;&#20505;&#25105;&#30340;&#33258;&#21329;&#21644;&#33258;&#31169;&#23601;&#20250;&#20197;&#21478;&#22806;&#19968;&#31181;&#26041;&#24335;&#34920;&#29616;&#20986;&#26469;&#65292;&#37027;&#23601;&#26159;&#39556;&#20658;&#65292;&#32780;&#19988;&#26159;&#28508;&#24847;&#35782;&#37324;&#30340;&#39556;&#20658;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#39556;&#20658;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#25152;&#20197;&#22312;&#25345;&#25106;&#26041;&#38754;&#22987;&#32456;&#20445;&#25345;&#35686;&#24789;&#65292;&#33258;&#28982;&#22312;&#23398;&#20064;&#19978;&#20063;&#19981;&#26029;&#25552;&#37266;&#33258;&#24049;&#19981;&#33021;&#39556;&#20658;&#65292;&#20294;&#26159;&#28508;&#24847;&#35782;&#37324;&#30340;&#39556;&#20658;&#65292;&#25105;&#27809;&#26377;&#21457;&#29616;&#65292;&#27604;&#22914;&#35828;&#65306;&#30631;&#19981;&#36215;&#19981;&#22909;&#22909;&#23398;&#20064;&#30340;&#20154;&#65307;&#23545;&#25490;&#21517;&#22312;&#25105;&#21069;&#38754;&#30340;&#20154;&#19981;&#26381;&#27668;&#65292;&#35273;&#24471;&#25105;&#27604;&#20182;&#20204;&#21162;&#21147;&#65292;&#21364;&#32771;&#19981;&#36807;&#20182;&#20204;&#65292;&#20182;&#20204;&#32943;&#23450;&#32781;&#33457;&#25307;&#65307;&#25226;&#27604;&#33258;&#24049;&#32874;&#26126;&#30340;&#20154;&#65292;&#20316;&#20026;&#24694;&#24615;&#31454;&#20105;&#30340;&#23545;&#25163;&#65292;&#20449;&#24687;&#23553;&#38145;&#65292;&#26102;&#26102;&#21051;&#21051;&#38450;&#30528;&#21035;&#20154;&#65292;&#27604;&#22914;&#35828;&#33258;&#24049;&#25171;&#31639;&#32771;&#30740;&#65292;&#23601;&#24819;&#23613;&#21508;&#31181;&#21150;&#27861;&#25513;&#30422;&#65292;&#19981;&#35753;&#21516;&#23398;&#30693;&#36947;&#65307;&#23545;&#20110;&#26377;&#20123;&#32769;&#24072;&#30340;&#25945;&#23398;&#27700;&#24179;&#19981;&#23633;&#19968;&#39038;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#31215;&#32047;&#30340;&#36127;&#33021;&#37327;&#22826;&#22810;&#22826;&#22810;&#20102;&#12290;&#25105;&#25226;&#25152;&#26377;&#30340;&#20154;&#37117;&#24403;&#20316;&#31454;&#20105;&#23545;&#25163;&#65292;&#24403;&#20316;&#38450;&#24481;&#30340;&#23545;&#35937;&#65292;&#35753;&#33258;&#24049;&#34987;&#28508;&#24847;&#35782;&#37324;&#30340;&#24656;&#24807;&#25152;&#31548;&#32617;&#65292;&#19968;&#36793;&#30631;&#19981;&#36215;&#20154;&#65292;&#19968;&#36793;&#24187;&#24819;&#30528;&#21035;&#20154;&#22810;&#20040;&#20329;&#26381;&#33258;&#24049;&#65292;&#38271;&#26399;&#22312;&#36825;&#31181;&#24515;&#29702;&#29366;&#24577;&#19979;&#65292;&#26368;&#32456;&#23849;&#28291;&#12290;&#25105;&#20869;&#24515;&#19981;&#22374;&#28982;&#65292;&#25105;&#24515;&#37324;&#37027;&#20123;&#35265;&#19981;&#24471;&#20809;&#30340;&#24565;&#22836;&#65292;&#22826;&#22810;&#20102;&#12290;&#25152;&#20197;&#26379;&#21451;&#20204;&#65292;&#21315;&#19975;&#21035;&#20197;&#20026;&#21160;&#19968;&#20010;&#23567;&#23567;&#30340;&#22351;&#24565;&#22836;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#65292;&#21315;&#37324;&#20043;&#22564;&#27585;&#20110;&#34433;&#31348;&#65292;&#26102;&#38388;&#20250;&#21578;&#35785;&#25105;&#20204;&#30495;&#30456;&#30340;&#12290;</p>
<p></p>
<p>&#21453;&#24605;&#65288;&#24378;&#36843;&#24615;&#22320;&#35013;&#31995;&#32479;&#65289;</p>
<p>&#20197;&#19978;&#26159;&#22823;&#23398;&#37324;&#19982;&#21516;&#23398;&#30340;&#20851;&#31995;&#65292;&#20877;&#26377;&#23601;&#26159;&#21644;&#19987;&#19994;&#30456;&#20851;&#30340;&#19968;&#20214;&#20107;&#24773;&#12290;&#25105;&#29616;&#22312;&#35835;&#30340;&#19987;&#19994;&#24212;&#35813;&#26159;&#25968;&#23398;&#22823;&#31867;&#37324;&#20559;&#35745;&#31639;&#26426;&#30340;&#19987;&#19994;&#65292;&#22823;&#23398;&#25509;&#35302;&#32534;&#31243;&#65292;&#20043;&#21518;&#38750;&#24120;&#26377;&#20852;&#36259;&#65292;&#22312;&#28145;&#20837;&#20102;&#35299;&#30340;&#36807;&#31243;&#20013;&#36994;&#36869;&#20102;GNU/Linux&#36825;&#31181;&#21487;&#23450;&#21046;&#24615;&#38750;&#24120;&#39640;&#30340;&#25805;&#20316;&#31995;&#32479;&#65292;&#21487;&#23450;&#21046;&#24615;&#24847;&#21619;&#30528;&#21487;&#20197;&#35753;&#31995;&#32479;&#31526;&#21512;&#33258;&#24049;&#30340;&#20010;&#24615;&#65292;&#37027;&#20040;&#65292;&#38382;&#39064;&#23601;&#26469;&#20102;&#12290;&#20174;&#22823;&#19968;&#19979;&#23398;&#26399;&#24555;&#26399;&#26411;&#30340;&#26102;&#20505;&#23545;&#25240;&#33150;&#31995;&#32479;&#24320;&#22987;&#19978;&#30270;&#65292;&#25972;&#22825;&#23601;&#26159;&#25226;&#30005;&#33041;&#26684;&#24335;&#21270;&#12289;&#35013;&#31995;&#32479;&#12289;&#20877;&#26684;&#24335;&#21270;&#12289;&#20877;&#37325;&#35013;&#12290;&#24212;&#35813;&#35828;&#20174;&#37027;&#26102;&#20505;&#24320;&#22987;&#21040;&#19978;&#21608;&#22446;&#25481;&#21069;&#65292;&#25105;&#23601;&#27809;&#26377;&#20960;&#20010;&#21608;&#26411;&#26159;&#22312;&#20241;&#24687;&#25110;&#32773;&#23398;&#20064;&#30340;&#65292;&#23601;&#26159;&#22312;&#24378;&#36843;&#24615;&#22320;&#35013;&#31995;&#32479;&#65292;&#25105;&#25215;&#35748;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#25105;&#30830;&#23454;&#23398;&#21040;&#20102;&#24456;&#22810;&#19996;&#35199;&#65292;&#25105;&#30340;&#36825;&#20010;&#38382;&#39064;&#21644;GNU/Linux&#26412;&#36523;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#65292;GNU/Linux&#26159;&#20010;&#22909;&#31995;&#32479;&#65292;&#21487;&#23450;&#21046;&#24615;&#22914;&#26524;&#20351;&#29992;&#24471;&#24403;&#24212;&#35813;&#26159;&#38750;&#24120;&#22909;&#30340;&#20107;&#65292;&#20294;&#26159;&#30001;&#20110;&#25105;&#24615;&#26684;&#19978;&#30340;&#25197;&#26354;&#25165;&#20351;&#24471;&#25105;&#38519;&#20837;&#20102;&#26080;&#27490;&#22659;&#25240;&#33150;&#30340;&#24378;&#36843;&#30151;&#24618;&#22280;&#65292;&#28982;&#21518;&#27599;&#27425;&#30475;&#30528;&#31995;&#32479;&#21551;&#21160;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#24187;&#24819;&#30528;&#21035;&#20154;&#22810;&#20040;&#20329;&#26381;&#33258;&#24049;&#12290;&#29616;&#22312;&#24819;&#26469;&#65292;&#36825;&#31181;&#30127;&#29378;&#24378;&#21270;&#33258;&#25105;&#30340;&#36807;&#31243;&#65292;&#21516;&#26679;&#26159;&#25197;&#26354;&#30340;&#12290;</p>
<p></p>
<p>&#21453;&#24605;&#65288;&#23398;&#20064;&#25106;&#33394;&#65289;</p>
<p>&#20174;&#39640;&#32771;&#32467;&#26463;&#21518;&#65292;&#25105;&#23398;&#20064;&#25991;&#31456;&#30340;&#24378;&#24230;&#24930;&#24930;&#38477;&#19979;&#26469;&#20102;&#65292;&#23398;&#20064;&#28909;&#24773;&#20063;&#19981;&#22914;&#20174;&#21069;&#65292;&#25106;&#33394;&#31508;&#35760;&#32456;&#27490;&#20102;&#65292;&#39640;&#32771;&#21069;&#20080;&#30340;&#19968;&#20123;&#20256;&#32479;&#25991;&#21270;&#30340;&#20070;&#65292;&#27809;&#26377;&#19968;&#26412;&#26159;&#30475;&#23436;&#30340;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#33267;&#20170;&#20063;&#27809;&#26377;&#23436;&#25972;&#30475;&#23436;&#19968;&#36941;&#12290;&#27599;&#19968;&#27425;&#35745;&#21010;&#30528;&#19968;&#22825;&#19968;&#31687;&#65292;&#39318;&#20808;&#26159;&#30475;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#19968;&#31181;&#29305;&#21035;&#24819;&#30475;&#30340;&#24863;&#35273;&#65292;&#25152;&#20197;&#30475;&#23436;&#20197;&#21518;&#23601;&#20250;&#24863;&#35273;&#27809;&#26377;&#20160;&#20040;&#25910;&#33719;&#65292;&#20854;&#27425;&#26159;&#26681;&#26412;&#22362;&#25345;&#19981;&#19979;&#21435;&#65292;&#25105;&#24120;&#22312;&#36148;&#21543;&#37324;&#30475;&#24456;&#22810;&#21069;&#36744;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#24863;&#24735;&#24456;&#28145;&#65292;&#20294;&#26159;&#25105;&#21364;&#35835;&#19981;&#20986;&#26469;&#65292;&#38500;&#20102;&#26029;&#24565;&#23454;&#25112;&#30340;&#37096;&#20998;&#25105;&#27880;&#37325;&#32451;&#20064;&#20197;&#22806;&#65292;&#21035;&#30340;&#26041;&#38754;&#35828;&#26469;&#24813;&#24871;&#65292;&#30495;&#30340;&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#28145;&#21051;&#30340;&#24863;&#24735;&#12290;</p>
<p></p>
<p>&#21453;&#24605;&#65288;&#30475;&#37034;&#28139;&#30340;&#20154;&#30340;&#24577;&#24230;&#65289;</p>
<p>&#28982;&#21518;&#23601;&#26159;&#30475;&#36523;&#36793;&#30340;&#37034;&#28139;&#38382;&#39064;&#65292;&#35828;&#23454;&#35805;&#65292;&#25105;&#20204;&#23398;&#26657;&#23398;&#39118;&#19981;&#22909;&#65292;&#26377;&#24456;&#22810;&#20154;&#24212;&#35813;&#37117;&#23545;&#37034;&#28139;&#30340;&#38382;&#39064;&#23384;&#22312;&#25105;&#20204;&#36807;&#21435;&#30340;&#35823;&#21306;&#65292;&#27604;&#22914;&#32437;&#27442;&#20027;&#20041;&#24605;&#24819;&#12289;&#21508;&#31181;&#26080;&#23475;&#35770;&#12289;&#21508;&#31181;&#36866;&#24230;&#35770;&#65292;&#20294;&#26159;&#25105;&#23545;&#20182;&#20204;&#30340;&#24577;&#24230;&#39318;&#20808;&#26159;&#19981;&#23633;&#65292;&#28982;&#21518;&#23601;&#20687;&#36991;&#30239;&#30123;&#19968;&#26679;&#26377;&#19968;&#31181;&#24656;&#24807;&#24863;&#65292;&#23588;&#20854;&#26159;&#20182;&#20204;&#22068;&#19978;&#35848;&#35770;&#36825;&#26041;&#38754;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20250;&#26497;&#24230;&#24656;&#24807;&#65292;&#29978;&#33267;&#36214;&#32039;&#36530;&#24320;&#12290;&#29616;&#22312;&#24819;&#26469;&#65292;&#36825;&#20123;&#21453;&#24212;&#19981;&#20165;&#26159;&#20540;&#24471;&#21453;&#24605;&#65292;&#32780;&#19988;&#26159;&#20540;&#24471;&#25512;&#25970;&#30340;&#12290;&#39318;&#20808;&#65292;&#36807;&#21435;&#30340;&#33258;&#24049;&#35828;&#19981;&#23450;&#36824;&#19981;&#22914;&#20182;&#20204;&#65292;&#29616;&#22312;&#25105;&#23613;&#31649;&#25345;&#25106;&#20102;&#65292;&#21448;&#20026;&#20309;&#35201;&#30631;&#19981;&#36215;&#20182;&#20204;&#21602;&#65311;&#23601;&#38382;&#38382;&#33258;&#24049;&#65306;&#20320;&#36807;&#21435;&#19981;&#20063;&#26159;&#37027;&#26679;&#30340;&#21527;&#65311;&#29616;&#22312;&#19981;&#20165;&#19981;&#21435;&#24819;&#21150;&#27861;&#24110;&#21161;&#20182;&#20204;&#65292;&#36824;&#35201;&#30631;&#19981;&#36215;&#20182;&#20204;&#65292;&#36825;&#37324;&#38754;&#29978;&#33267;&#26377;&#19968;&#28857;&#24184;&#28798;&#20048;&#31096;&#30340;&#24515;&#24577;&#65292;&#36319;&#19968;&#24320;&#22987;&#25552;&#21040;&#30340;&#23398;&#20064;&#26041;&#38754;&#24456;&#31867;&#20284;&#12290;</p>
<p></p>
<p>&#21453;&#24605;&#65288;&#24322;&#24615;&#25197;&#26354;&#24515;&#29702;&#65289;</p>
<p>&#25105;&#35835;&#20102;&#22823;&#23398;&#20197;&#21518;&#65292;&#22522;&#26412;&#23601;&#19981;&#22826;&#36319;&#24322;&#24615;&#20132;&#27969;&#20102;&#65292;&#22240;&#20026;&#25105;&#30340;&#25197;&#26354;&#24615;&#26684;&#65292;&#21482;&#35201;&#36319;&#22899;&#29983;&#22810;&#35828;&#20960;&#21477;&#35805;&#65292;&#28508;&#24847;&#35782;&#37324;&#23601;&#20687;&#25429;&#25417;&#21040;&#20102;&#33021;&#22815;&#28385;&#36275;&#34394;&#33635;&#24515;&#30340;&#29454;&#29289;&#19968;&#26679;&#36215;&#27442;&#26395;&#65292;&#28982;&#21518;&#23601;&#20250;&#24320;&#22987;&#24187;&#24819;&#23545;&#26041;&#21916;&#27426;&#33258;&#24049;&#29978;&#33267;&#20986;&#29616;YY&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#20856;&#22411;&#30340;&#26497;&#31471;&#33258;&#25105;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#21453;&#24605;&#65288;&#24635;&#32467;&#65289;</p>
<p>&#26379;&#21451;&#20204;&#21487;&#33021;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#20197;&#19978;&#25152;&#26377;&#30340;&#36825;&#20123;&#24819;&#27861;&#37324;&#65292;&#26377;&#24456;&#22810;&#30340;&#8220;&#25105;&#8221;&#65292;&#25105;&#35201;&#39640;&#20998;&#65281;&#21035;&#20154;&#37117;&#19981;&#22914;&#25105;&#65281;&#20026;&#20309;&#20320;&#20204;&#27604;&#25105;&#32874;&#26126;&#65311;&#25105;&#8230;&#8230;&#23601;&#36830;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#26102;&#20505;&#65292;&#26377;&#20123;&#20851;&#20110;&#30151;&#29366;&#30340;&#31687;&#30446;&#19981;&#30475;&#65292;&#20063;&#26159;&#22240;&#20026;&#25105;&#27809;&#26377;&#37027;&#20123;&#30151;&#29366;&#65292;&#21364;&#27809;&#26377;&#24819;&#21040;&#25105;&#22914;&#26524;&#20250;&#20102;&#65292;&#21487;&#20197;&#24110;&#21161;&#26377;&#36825;&#20123;&#30151;&#29366;&#30340;&#20154;&#12290;&#27809;&#38169;&#65292;&#25345;&#25106;&#26159;&#20026;&#20102;&#21464;&#24471;&#26356;&#22909;&#65292;&#20294;&#26159;&#30495;&#30340;&#21482;&#26159;&#20026;&#20102;&#33258;&#24049;&#21464;&#24471;&#26356;&#22909;&#65292;&#28982;&#21518;&#30631;&#19981;&#36215;&#36824;&#27809;&#26377;&#28165;&#37266;&#30340;&#20154;&#21527;&#65311;</p>
<p></p>
<p>&#25105;&#30340;&#24515;&#37327;&#22826;&#23567;&#20102;&#65292;&#32771;&#19981;&#32771;&#24471;&#19978;&#30805;&#22763;&#65292;&#26356;&#22810;&#30340;&#26159;&#33258;&#24049;&#20184;&#20986;&#20102;&#22810;&#23569;&#65292;&#31454;&#20105;&#22810;&#20040;&#28608;&#28872;&#20854;&#23454;&#26159;&#32473;&#23616;&#22806;&#20154;&#30475;&#30340;&#65292;&#30334;&#19975;&#20154;&#32423;&#21035;&#30340;&#31454;&#20105;&#65292;&#20320;&#36523;&#36793;&#19968;&#20004;&#20010;&#20154;&#30340;&#24378;&#24369;&#33021;&#26377;&#22810;&#22823;&#30340;&#24433;&#21709;&#65311;&#35841;&#25972;&#22825;&#25226;&#30524;&#30555;&#37117;&#30447;&#22312;&#25105;&#36523;&#19978;&#30475;&#21602;&#65311;&#22826;&#25226;&#33258;&#24049;&#24403;&#22238;&#20107;&#20102;&#12290;&#37027;&#20123;&#27604;&#25105;&#32874;&#26126;&#30340;&#20154;&#65292;&#33509;&#26159;&#25105;&#33021;&#21149;&#20182;&#20204;&#23569;&#29609;&#28216;&#25103;&#22810;&#21047;&#39064;&#65292;&#20182;&#20204;&#23601;&#21487;&#20197;&#25104;&#20026;&#22269;&#23478;&#30340;&#26635;&#26753;&#65292;&#22269;&#23478;&#22810;&#19968;&#20010;&#20154;&#25165;&#65292;&#19981;&#22909;&#21527;&#65311;&#37027;&#20123;&#19981;&#21162;&#21147;&#30340;&#20154;&#65292;&#33509;&#26159;&#25105;&#33021;&#21149;&#20182;&#20204;&#27604;&#25105;&#36824;&#29992;&#21151;&#65292;&#25105;&#20204;&#23398;&#26657;&#30340;&#23398;&#39118;&#36824;&#20250;&#37027;&#20040;&#24046;&#65311;&#25105;&#25215;&#35748;&#25105;&#19978;&#38754;&#37027;&#20123;&#26377;&#19981;&#23569;&#26159;&#22823;&#35805;&#65292;&#21487;&#33021;&#24456;&#31354;&#27934;&#65292;&#20294;&#26159;&#24635;&#27604;&#25105;&#22825;&#22825;&#24616;&#20182;&#20204;&#12289;&#24184;&#28798;&#20048;&#31096;&#22909;&#24471;&#22810;&#12290;</p>
<p></p>
<p>&#36825;&#26679;&#30340;&#25197;&#26354;&#36824;&#26377;&#24456;&#22810;&#24456;&#22810;&#65292;&#20197;&#21518;&#36935;&#21040;&#30340;&#25105;&#23601;&#20250;&#21435;&#25913;&#65292;&#24635;&#20043;&#23601;&#26159;&#19968;&#20010;&#26041;&#21521;&#65292;&#24590;&#20040;&#21435;&#21033;&#30410;&#21035;&#20154;&#65311;&#24590;&#20040;&#21435;&#21033;&#30410;&#31038;&#20250;&#65311;&#24590;&#20040;&#21435;&#21033;&#30410;&#20154;&#31867;&#65311;&#24863;&#35273;&#22312;&#24605;&#32771;&#36825;&#20123;&#38382;&#39064;&#26368;&#32456;&#21147;&#34892;&#30340;&#36807;&#31243;&#20013;&#65292;&#33258;&#24049;&#33258;&#28982;&#20250;&#26377;&#24212;&#26377;&#30340;&#22238;&#25253;&#12290;&#23601;&#20687;&#25105;&#20204;&#25345;&#25106;&#65292;&#25105;&#20204;&#22312;&#36825;&#26041;&#38754;&#26159;&#26377;&#30410;&#20110;&#20840;&#20154;&#31867;&#30340;&#65292;&#31283;&#23450;&#30340;&#25345;&#25106;&#29366;&#24577;&#24847;&#21619;&#30528;&#20154;&#31867;&#23545;&#33258;&#24049;&#21160;&#29289;&#24615;&#20197;&#21450;&#24615;&#33021;&#37327;&#30340;&#25552;&#32431;&#19982;&#36716;&#21270;&#65292;&#22914;&#26524;&#25152;&#26377;&#30340;&#20154;&#37117;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#36825;&#20010;&#29289;&#31181;&#23601;&#20250;&#30495;&#27491;&#21464;&#24471;&#24378;&#22823;&#65292;&#32780;&#19981;&#26159;&#24643;&#24378;&#20940;&#24369;&#21644;&#33258;&#30456;&#27531;&#26432;&#12290;&#25152;&#20197;&#29616;&#22312;&#24819;&#26469;&#65292;&#25345;&#25106;&#30495;&#30340;&#19981;&#20165;&#20165;&#26159;&#20026;&#33258;&#24049;&#27714;&#31119;&#65292;&#20063;&#19981;&#26159;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#28982;&#21518;&#21435;&#22066;&#31505;&#29978;&#33267;&#27450;&#36127;&#21035;&#20154;&#65292;&#30475;&#19981;&#36215;&#27809;&#26377;&#30475;&#36879;&#33394;&#24773;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#23601;&#26159;&#23545;&#24322;&#24615;&#65292;&#22240;&#20026;&#25105;&#30495;&#30340;&#19981;&#22826;&#24076;&#26395;&#33258;&#24049;&#19982;&#24322;&#24615;&#30340;&#20132;&#24448;&#26159;&#24314;&#31435;&#22312;&#36807;&#21435;&#37027;&#20010;&#24815;&#24615;&#19978;&#30340;&#65292;&#25152;&#20197;&#25105;&#30446;&#21069;&#36824;&#26159;&#20445;&#25345;&#23569;&#21644;&#24322;&#24615;&#20132;&#24448;&#30340;&#29366;&#24577;&#65292;&#25105;&#20250;&#25226;&#25569;&#19968;&#20010;&#21407;&#21017;&#65306;&#21482;&#35201;&#25214;&#25105;&#24110;&#24537;&#30340;&#65292;&#25105;&#33021;&#20570;&#21040;&#30340;&#37117;&#31572;&#24212;&#65292;&#20294;&#26159;&#25105;&#19981;&#20250;&#21644;&#23545;&#26041;&#26377;&#24456;&#22810;&#30340;&#20132;&#27969;&#65292;&#22240;&#20026;&#35328;&#22810;&#24517;&#22833;&#65292;&#26356;&#20309;&#20917;&#25105;&#36825;&#31181;&#26497;&#31471;&#24615;&#26684;&#26356;&#23481;&#26131;&#20986;&#38382;&#39064;&#65292;&#35299;&#20915;&#23436;&#38382;&#39064;&#65292;&#23601;&#36807;&#21435;&#20102;&#65292;&#32477;&#23545;&#19981;&#25856;&#32536;&#12290;&#19981;&#22810;&#35828;&#35805;&#65292;&#26377;&#20107;&#35828;&#20107;&#65292;&#21150;&#20107;&#20026;&#20027;&#12290;&#23545;&#20110;&#34903;&#19978;&#12289;&#36335;&#19978;&#30475;&#21040;&#30340;&#37027;&#20123;&#65292;&#25105;&#19981;&#24616;&#20102;&#65292;&#24616;&#35299;&#20915;&#19981;&#20102;&#38382;&#39064;&#65292;&#39318;&#20808;&#26159;&#25105;&#26082;&#35201;&#36991;&#24320;&#65292;&#21448;&#23613;&#37327;&#19981;&#33021;&#21160;&#24565;&#65292;&#36215;&#30721;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#22914;&#26524;&#25353;&#29031;&#39134;&#32724;&#32769;&#24072;&#23545;&#24565;&#22836;&#36827;&#34892;&#30340;&#20998;&#31867;&#65292;&#37027;&#23601;&#26159;&#31895;&#24565;&#19981;&#35768;&#36215;&#65292;&#36215;&#20102;&#36214;&#24555;&#26029;&#65281;&#24494;&#22937;&#30340;&#24863;&#35273;&#23613;&#37327;&#19981;&#35201;&#26377;&#65292;&#26377;&#20102;&#20063;&#19981;&#33021;&#35753;&#23427;&#21457;&#23637;&#21040;&#31895;&#24565;&#30340;&#29366;&#24577;&#12290;&#20854;&#27425;&#23601;&#26159;&#24605;&#24819;&#65292;&#30475;&#21040;&#24456;&#22810;&#33457;&#26525;&#25307;&#23637;&#30340;&#22899;&#29983;&#65292;&#24515;&#37324;&#21435;&#24819;&#65306;&#20320;&#20204;&#22788;&#22312;&#36825;&#20010;&#24180;&#40836;&#65292;&#20877;&#21152;&#19978;&#23545;&#35199;&#26041;&#25991;&#21270;&#30340;&#21521;&#24448;&#65292;&#23601;&#26159;&#36825;&#20010;&#29366;&#24577;&#65292;&#27604;&#36739;&#24352;&#25196;&#19968;&#20123;&#65292;&#20294;&#26159;&#19981;&#31649;&#20320;&#20204;&#26159;&#24590;&#20040;&#24819;&#30340;&#65292;&#25105;&#37117;&#19981;&#24212;&#35813;&#23545;&#20320;&#20204;&#21160;&#20160;&#20040;&#24565;&#22836;&#65292;&#36824;&#26159;&#24076;&#26395;&#20320;&#20204;&#25104;&#23478;&#20197;&#21518;&#65292;&#22312;&#36825;&#20010;&#26041;&#38754;&#33021;&#22815;&#22238;&#24402;&#20445;&#23432;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#20445;&#23432;&#23545;&#20320;&#20204;&#26377;&#30410;&#65292;&#31069;&#20320;&#20204;&#24184;&#31119;&#12290;</p>
<p></p>
<p>&#24635;&#20043;&#65292;&#24178;&#24456;&#22810;&#20107;&#24773;&#30340;&#21160;&#26426;&#65292;&#22914;&#26524;&#21482;&#26159;&#24819;&#30528;&#33258;&#24049;&#65292;&#30495;&#30340;&#20250;&#24456;&#32047;&#65292;&#32780;&#19988;&#20063;&#20570;&#19981;&#38271;&#20037;&#12290;&#23601;&#20687;&#25105;&#25345;&#25106;&#65292;&#23613;&#31649;&#26159;&#26377;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#20294;&#26159;&#25105;&#30495;&#30340;&#27809;&#26377;&#19968;&#31181;&#21457;&#33258;&#20869;&#24515;&#30340;&#35299;&#33073;&#24863;&#65292;&#22240;&#20026;&#25105;&#19968;&#30452;&#22312;&#32047;&#31215;&#36127;&#33021;&#37327;&#65292;&#30452;&#21040;&#36825;&#27425;&#23849;&#28291;&#65292;&#25105;&#30456;&#20449;&#22914;&#26524;&#25105;&#36825;&#27425;&#19981;&#23849;&#28291;&#65292;&#19979;&#27425;&#23849;&#28291;&#24212;&#35813;&#30452;&#25509;&#23601;&#26159;&#30772;&#25106;&#20102;&#12290;&#25345;&#25106;&#65292;&#26159;&#20462;&#34892;&#30340;&#19968;&#37096;&#20998;&#65292;&#21333;&#32431;&#30340;&#25345;&#25106;&#65292;&#19981;&#20462;&#24503;&#65292;&#30495;&#30340;&#26159;&#19981;&#22826;&#21487;&#33021;&#38271;&#20037;&#65307;&#24403;&#28982;&#65292;&#27809;&#26377;&#25345;&#25106;&#65292;&#20462;&#34892;&#26368;&#22522;&#26412;&#30340;&#22320;&#22522;&#37117;&#27809;&#26377;&#12290;</p>
<p></p>
<p>&#33267;&#27492;&#65292;&#36825;&#31687;&#25991;&#31456;&#25509;&#36817;&#23614;&#22768;&#65292;&#24863;&#35874;&#21508;&#20301;&#26379;&#21451;&#20204;&#33021;&#30475;&#21040;&#36825;&#37324;&#65292;&#24863;&#35273;&#20889;&#24471;&#26377;&#20123;&#34382;&#22836;&#34503;&#23614;&#65292;&#35831;&#26379;&#21451;&#20204;&#35265;&#35845;&#20102;&#65292;&#26377;&#19968;&#20123;&#25345;&#25106;&#30456;&#20851;&#30340;&#24515;&#24471;&#36824;&#27809;&#26377;&#24635;&#32467;&#21644;&#25972;&#29702;&#65292;&#25105;&#38656;&#35201;&#21033;&#29992;&#36825;&#20010;&#20551;&#26399;&#38745;&#19979;&#24515;&#35835;&#19968;&#28857;&#19996;&#35199;&#65292;&#28982;&#21518;&#20105;&#21462;&#20877;&#20889;&#19968;&#20123;&#24515;&#24471;&#12290;&#31069;&#25106;&#33394;&#21543;&#21450;&#25152;&#26377;&#21453;&#33394;&#24773;&#32452;&#32455;&#34028;&#21187;&#21457;&#23637;&#65292;&#31069;&#27599;&#19968;&#20301;&#26379;&#21451;&#25345;&#31283;&#25106;&#24459;&#65292;&#20026;&#33258;&#24049;&#12289;&#20026;&#22269;&#23478;&#12289;&#20026;&#31038;&#20250;&#12289;&#20026;&#20154;&#31867;&#65292;&#25106;&#20102;&#21543;&#65281;</p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#21453;&#24605;&#21644;&#24635;&#32467;&#24456;&#22909;&#65292;&#25106;&#33394;&#21518;&#22914;&#26524;&#36824;&#26159;&#37027;&#20040;&#33258;&#31169;&#65292;&#20197;&#33258;&#25105;&#20026;&#20013;&#24515;&#65292;&#19981;&#25026;&#24471;&#26080;&#31169;&#22857;&#29486;&#65292;&#19981;&#25026;&#24471;&#21033;&#20182;&#65292;&#19981;&#25026;&#24471;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#37027;&#30495;&#30340;&#26159;&#20250;&#26685;&#22823;&#36319;&#22836;&#30340;&#12290;&#33258;&#31169;&#30340;&#20154;&#32943;&#23450;&#19981;&#20250;&#24555;&#20048;&#65292;&#20250;&#26377;&#24456;&#22810;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#27604;&#22914;&#39556;&#20658;&#33258;&#28385;&#30340;&#24565;&#22836;&#12289;&#25439;&#20154;&#21033;&#24049;&#30340;&#24565;&#22836;&#12289;&#24184;&#28798;&#20048;&#31096;&#30340;&#24565;&#22836;&#12289;&#21972;&#24680;&#24515;&#21644;&#23241;&#22930;&#24515;&#37325;&#12289;&#24616;&#22825;&#23588;&#20154;&#12289;&#30475;&#19981;&#36215;&#21035;&#20154;&#12289;&#34394;&#33635;&#24515;&#24378;&#65292;&#36825;&#20123;&#36127;&#38754;&#24515;&#24577;&#23545;&#33258;&#24049;&#24456;&#19981;&#22909;&#65292;&#20250;&#35753;&#33258;&#24049;&#20805;&#28385;&#36127;&#33021;&#37327;&#65292;&#20174;&#32780;&#21464;&#24471;&#36234;&#26469;&#36234;&#29421;&#38552;&#65292;&#36234;&#26469;&#36234;&#33258;&#31169;&#12290;&#36890;&#36807;&#36825;&#20301;&#25106;&#21451;&#30340;&#21453;&#24605;&#65292;&#30456;&#20449;&#22823;&#23478;&#20063;&#33021;&#25214;&#21040;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#22909;&#22909;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#36825;&#26679;&#25165;&#33021;&#25106;&#24471;&#26356;&#31283;&#23450;&#65292;&#33267;&#25106;&#38752;&#24503;&#65281;&#65289;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/069.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/071.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
