<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>71.&#39640;&#19977;&#25106;&#32773;&#30340;&#24863;&#24735;&#65292;&#20110;2017&#39640;&#32771;&#30334;&#26085;&#20043;&#38469;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#39640;&#19977;&#25106;&#32773;&#30340;&#24863;&#24735;&#65292;&#20110;2017&#39640;&#32771;&#30334;&#26085;&#20043;&#38469;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#38899;&#20043;&#32493;</p>
<p></p>
<p>&#20854;&#23454;&#26089;&#22312;&#22823;&#24180;&#21021;&#19968;&#65292;&#36825;&#31687;&#25991;&#31456;&#25105;&#23601;&#24320;&#22987;&#30528;&#25163;&#20889;&#20102;&#65292;&#20294;&#30001;&#20110;&#25105;&#26159;&#39640;&#19977;&#65292;&#26102;&#38388;&#27604;&#36739;&#32039;&#65292;&#21482;&#33021;&#25277;&#19968;&#20123;&#38646;&#38646;&#30862;&#30862;&#30340;&#26102;&#38388;&#20889;&#65292;&#25152;&#20197;&#36827;&#23637;&#24456;&#24930;&#12290;&#19981;&#36807;&#36824;&#22909;&#65292;&#36214;&#19978;&#20102;&#36317;&#31163;2017&#24180;&#39640;&#32771;&#36824;&#26377;102&#22825;&#30340;&#20170;&#22825;&#12290;&#29616;&#22312;&#65292;&#25105;&#23558;&#25226;&#25105;&#30340;&#24863;&#24735;&#20998;&#20139;&#32473;&#25105;&#30340;&#25112;&#21451;&#20204;&#65292;&#29305;&#21035;&#26159;&#39640;&#19977;&#30340;&#25112;&#21451;&#65292;&#24076;&#26395;&#20320;&#25105;&#22312;&#25509;&#19979;&#26469;&#30340;100&#22825;&#65292;&#39072;&#35206;&#33258;&#24049;&#30340;&#21629;&#36816;&#65281;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p>&#20160;&#20040;&#26159;&#24180;&#36731;&#65311;&#24180;&#36731;&#65292;&#23601;&#26159;&#23545;&#19990;&#38388;&#30340;&#24179;&#24248;&#65292;&#27704;&#19981;&#22949;&#21327;&#12290;&#20320;&#24819;&#20174;&#29983;&#21629;&#20013;&#33719;&#24471;&#20160;&#20040;&#65292;&#20320;&#24819;&#25104;&#20026;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#20320;&#33258;&#24049;&#24517;&#39035;&#20570;&#20986;&#36873;&#25321;&#65292;&#28982;&#21518;&#26080;&#25152;&#30031;&#24807;&#65292;&#29978;&#33267;&#20110;&#30334;&#25240;&#19981;&#25376;&#22320;&#21435;&#36861;&#27714;&#36825;&#20123;&#30446;&#26631;&#12290;</p>
<p></p>
<p>&#19968;&#65294;&#25106;&#33394;&#20043;&#36335;</p>
<p>&#25106;&#32773;&#30340;&#39592;&#22836;&#26159;&#26368;&#30828;&#30340;&#65281;</p>
<p>&#25106;&#32773;&#30340;&#33034;&#26753;&#26159;&#26368;&#30452;&#30340;&#65281;</p>
<p>&#25226;&#36825;&#20004;&#21477;&#35805;&#25918;&#22312;&#24320;&#22836;&#65292;&#26159;&#22240;&#20026;&#25105;&#35273;&#24471;&#23427;&#24212;&#35813;&#26159;&#25105;&#20204;&#20316;&#20026;&#25106;&#32773;&#30340;&#19968;&#20010;&#26631;&#20934;&#12290;&#25105;&#26159;&#22312;2012&#24180;&#36827;&#20837;&#25106;&#33394;&#21543;&#30340;&#65292;&#26399;&#38388;&#30772;&#30772;&#25106;&#25106;&#26080;&#25968;&#27425;&#65292;&#20013;&#32771;&#21069;&#31361;&#30772;100&#22825;&#65292;&#36825;&#20043;&#21518;&#21448;&#26159;&#26080;&#25968;&#27425;&#30340;&#22833;&#36133;&#65292;&#38519;&#20837;&#20102;&#27515;&#24490;&#29615;&#12290;&#20294;&#26159;&#65292;&#36825;&#26465;&#36335;&#25105;&#20174;&#26410;&#25918;&#24323;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#36825;&#19981;&#26159;&#25105;&#24212;&#35813;&#26377;&#30340;&#26679;&#23376;&#65292;&#25105;&#24819;&#39072;&#35206;&#29616;&#29366;&#65288;&#26356;&#28145;&#23618;&#27425;&#30340;&#21407;&#22240;&#22312;&#25991;&#31456;&#21518;&#20250;&#25552;&#21040;&#65289;&#65292;&#32456;&#20110;&#25105;&#36208;&#21040;&#20102;&#20170;&#22825;&#12290;&#35828;&#36825;&#20123;&#65292;&#26159;&#20026;&#20102;&#21578;&#35785;&#22823;&#23478;&#65292;&#25105;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#37117;&#19981;&#26159;&#37027;&#31181;&#33021;&#19968;&#27425;&#25104;&#21151;&#30340;&#8220;&#25106;&#33394;&#23398;&#38712;&#8221;&#65292;&#25105;&#20204;&#24819;&#35201;&#31361;&#30772;&#65292;&#21482;&#33021;&#19981;&#26029;&#21453;&#24605;&#65292;&#19981;&#26029;&#24635;&#32467;&#65292;&#19981;&#26029;&#31215;&#32047;&#65292;&#25830;&#24178;&#30524;&#27882;&#65292;&#32487;&#32493;&#21069;&#34892;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#26041;&#27861;&#65306;</p>
<p>&#9312;&#26029;&#24565;</p>
<p>&#25106;&#33394;&#26159;&#19968;&#22330;&#38646;&#21644;&#28216;&#25103;&#65292;&#19981;&#26159;&#20320;&#27515;&#23601;&#26159;&#25105;&#20129;&#12290;&#32780;&#25106;&#33394;&#30340;&#20027;&#25112;&#22330;&#21516;&#26102;&#20063;&#26159;&#20013;&#24515;&#25112;&#22330;&#23601;&#26159;&#26029;&#24565;&#65292;&#19981;&#35770;&#20320;&#25226;&#20320;&#30340;&#29983;&#27963;&#24324;&#24471;&#22810;&#20805;&#23454;&#12289;&#22810;&#24537;&#30860;&#65292;&#22914;&#26524;&#19981;&#22312;&#26029;&#24565;&#19978;&#19979;&#21151;&#22827;&#65292;&#37027;&#20040;&#32456;&#31350;&#21482;&#26159;&#28023;&#19978;&#30340;&#39134;&#27819;&#65292;&#34429;&#28982;&#32474;&#20029;&#65292;&#21364;&#36716;&#30524;&#21270;&#20026;&#39134;&#28895;&#12290;&#19979;&#38754;&#25105;&#23558;&#23601;&#33258;&#24049;&#23545;&#26029;&#24565;&#30340;&#20960;&#20010;&#22659;&#30028;&#30340;&#29702;&#35299;&#20570;&#19968;&#20010;&#38416;&#36848;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#38454;&#27573;&#65306;&#19981;&#26029;&#37325;&#22797;&#30340;&#31569;&#22522;&#38454;&#27573;&#12290;&#35813;&#38454;&#27573;&#20027;&#35201;&#20307;&#29616;&#22312;&#19981;&#26029;&#37325;&#22797;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#19978;&#12290;&#20934;&#22791;&#33258;&#24049;&#30340;&#26029;&#24565;&#21475;&#35776;&#26102;&#65292;&#19981;&#35201;&#36138;&#22810;&#65292;&#19968;&#21040;&#20004;&#20010;&#23601;&#22909;&#12290;&#27604;&#26041;&#35828;&#25105;&#33258;&#24049;&#23601;&#20934;&#22791;&#20102;&#20004;&#20010;&#21475;&#35776;&#12290;&#31532;&#19968;&#20010;&#26159;&#19982;&#24515;&#39764;&#25171;&#38378;&#30005;&#25112;&#30340;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#38378;&#30005;&#25112;&#65292;&#39038;&#21517;&#24605;&#20041;&#65292;&#23601;&#26159;&#30701;&#26242;&#24615;&#35825;&#24785;&#65292;&#27604;&#22914;&#32593;&#39029;&#19978;&#30340;&#24377;&#31383;&#24191;&#21578;&#65292;&#20070;&#20013;&#20010;&#21035;&#24341;&#20154;&#36944;&#24819;&#30340;&#25991;&#23383;&#31561;&#12290;&#22312;&#19981;&#26029;&#37325;&#22797;&#36825;&#20010;&#21475;&#35776;&#26102;&#65292;&#21487;&#20197;&#23581;&#35797;&#22312;&#8220;&#26029;&#8221;&#65292;&#8220;&#38543;&#8221;&#65292;&#8220;&#35273;&#8221;&#65292;&#8220;&#26080;&#8221;&#19978;&#21152;&#37325;&#35821;&#27668;&#65292;&#23545;&#21152;&#24378;&#26029;&#24565;&#25928;&#26524;&#20250;&#26377;&#22909;&#22788;&#12290;&#31532;&#20108;&#20010;&#26159;&#29992;&#26469;&#25171;&#25345;&#20037;&#25112;&#30340;&#8220;&#21335;&#26080;&#22823;&#24904;&#22823;&#24754;&#35266;&#19990;&#38899;&#33769;&#33832;&#8221;&#65292;&#27604;&#22914;&#21608;&#22260;&#30340;&#20154;&#35762;&#40644;&#27573;&#23376;&#30340;&#26102;&#20505;&#65288;&#24403;&#28982;&#65292;&#36825;&#20010;&#26102;&#20505;&#20320;&#26368;&#22909;&#26159;&#33021;&#36991;&#24320;&#23601;&#36991;&#24320;&#65289;&#65292;&#22799;&#22825;&#19978;&#34903;&#30340;&#26102;&#20505;&#65292;&#22312;&#19981;&#26029;&#37325;&#22797;&#36825;&#20010;&#21475;&#35776;&#26102;&#65292;&#21487;&#20197;&#23581;&#35797;&#19982;&#33258;&#24049;&#30340;&#21628;&#21560;&#39057;&#29575;&#30456;&#25645;&#37197;&#65292;&#8220;&#21335;&#26080;&#22823;&#24904;&#22823;&#24754;&#8221;&#21560;&#65292;&#8220;&#35266;&#19990;&#38899;&#33769;&#33832;&#8221;&#21628;&#65292;&#36825;&#26679;&#20570;&#21487;&#20197;&#35753;&#20320;&#22312;&#24515;&#20013;&#40664;&#24565;&#26102;&#19987;&#27880;&#65292;&#19981;&#33267;&#20110;&#26377;&#21475;&#26080;&#24515;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#38454;&#27573;&#65306;&#36861;&#26681;&#28335;&#28304;&#30340;&#20986;&#31070;&#20837;&#21270;&#38454;&#27573;&#65292;&#36825;&#20010;&#38454;&#27573;&#25105;&#33258;&#24049;&#20063;&#21482;&#26159;&#20570;&#21040;&#20102;&#36861;&#26681;&#28335;&#28304;&#65292;&#32780;&#27809;&#26377;&#20570;&#21040;&#26356;&#28145;&#30340;&#20986;&#31070;&#20837;&#21270;&#30340;&#23618;&#27425;&#12290;&#19981;&#36807;&#25105;&#30456;&#20449;&#65292;&#36825;&#26159;&#21487;&#20197;&#36890;&#36807;&#19981;&#26029;&#30340;&#31215;&#32047;&#36798;&#21040;&#30340;&#12290;&#25152;&#35859;&#36861;&#26681;&#28335;&#28304;&#65292;&#23601;&#26159;&#30495;&#27491;&#25630;&#28165;&#26970;&#24565;&#22836;&#30340;&#36208;&#21521;&#65292;&#20174;&#21738;&#37324;&#24320;&#22987;&#65292;&#20013;&#38388;&#21448;&#32463;&#36807;&#20102;&#24590;&#26679;&#30340;&#21464;&#21270;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#19968;&#20010;&#24565;&#22836;&#30340;&#22238;&#25918;&#12290;&#26368;&#32456;&#36798;&#21040;&#25226;&#37027;&#20123;&#24565;&#22836;&#65292;&#22312;&#20854;&#21457;&#29983;&#20043;&#21021;&#20104;&#20197;&#26025;&#26029;&#12290;&#26029;&#24565;&#30340;&#30495;&#27491;&#30446;&#30340;&#65306;&#26029;&#24565;&#19981;&#20165;&#20165;&#26159;&#37034;&#24565;&#65292;&#25105;&#20204;&#30340;&#32456;&#26497;&#30446;&#26631;&#26159;&#25226;&#37027;&#20123;&#26434;&#24565;&#12289;&#22351;&#24773;&#32490;&#31561;&#36127;&#33021;&#37327;&#24565;&#22836;&#20840;&#37096;&#26025;&#26029;&#65292;&#20174;&#32780;&#35753;&#25105;&#20204;&#30340;&#23398;&#20064;&#24037;&#20316;&#26356;&#21152;&#19987;&#27880;&#65292;&#25928;&#29575;&#26356;&#39640;&#65292;&#20154;&#38469;&#20851;&#31995;&#24471;&#21040;&#25913;&#21892;&#65292;&#29983;&#27963;&#26356;&#22909;&#12290;</p>
<p></p>
<p>&#9313;&#26085;&#35760;</p>
<p>&#21487;&#20197;&#35828;&#65292;&#25105;&#33021;&#25171;&#30772;&#27515;&#24490;&#29615;&#65292;&#20174;&#19968;&#20010;&#25106;&#27833;&#23376;&#36208;&#21040;&#29616;&#22312;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#19982;&#25105;&#27599;&#22825;&#20889;&#26085;&#35760;&#30340;&#20064;&#24815;&#26377;&#20851;&#12290;&#36825;&#20010;&#26085;&#35760;&#65292;&#21487;&#20197;&#20889;&#24471;&#38543;&#24847;&#19968;&#28857;&#65292;&#27604;&#26041;&#35828;&#25105;&#20170;&#22825;&#36935;&#21040;&#20102;&#20160;&#20040;&#22909;&#20107;&#65292;&#25105;&#20170;&#22825;&#33041;&#28023;&#37324;&#36454;&#20986;&#20102;&#20160;&#20040;&#26032;&#22855;&#30340;&#24819;&#27861;&#12290;&#20294;&#26159;&#23427;&#35201;&#26377;&#37325;&#28857;&#65292;&#37027;&#23601;&#26159;&#21453;&#24605;&#12290;&#21453;&#24605;&#19981;&#20165;&#20165;&#26159;&#30772;&#25106;&#21518;&#30340;&#20107;&#65292;&#27599;&#22825;&#37117;&#24517;&#39035;&#26377;&#12290;&#21453;&#24605;&#20320;&#22312;&#22788;&#29702;&#20154;&#38469;&#20851;&#31995;&#19978;&#19981;&#22949;&#24403;&#30340;&#22320;&#26041;&#65292;&#21453;&#24605;&#20320;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#21453;&#24605;&#20320;&#30340;&#25106;&#33394;&#31508;&#35760;&#65292;&#21453;&#24605;&#20320;&#26159;&#21542;&#35828;&#21040;&#20570;&#21040;&#20102;&#12290;&#21453;&#24605;&#20043;&#21518;&#65292;&#22312;&#23545;&#24212;&#38382;&#39064;&#19978;&#20889;&#19979;&#25913;&#36827;&#25514;&#26045;&#12290;&#65288;&#24314;&#35758;&#39640;&#19977;&#30340;&#25112;&#21451;&#27599;&#22825;&#22312;&#26089;&#33258;&#20064;&#21069;&#25277;&#26102;&#38388;&#20986;&#26469;&#22238;&#39038;&#19968;&#19979;&#20320;&#26152;&#22825;&#20889;&#30340;&#21453;&#24605;&#65289;</p>
<p></p>
<p>&#9314;&#26696;&#20363;&#31215;&#32047;</p>
<p>&#21018;&#24320;&#22987;&#25106;&#33394;&#26159;&#20250;&#36827;&#20837;&#25106;&#33394;&#20241;&#30496;&#26399;&#30340;&#65292;&#32780;&#27599;&#19968;&#27425;&#20241;&#30496;&#26399;&#37117;&#26159;&#19968;&#27425;&#25106;&#33394;&#30340;&#20241;&#25972;&#65292;&#20320;&#35201;&#22791;&#22909;&#19982;&#24515;&#39764;&#20316;&#25112;&#30340;&#29289;&#36164;&#12290;&#22914;&#26524;&#35828;&#26029;&#24565;&#26159;&#20026;&#20102;&#25171;&#30952;&#27494;&#22120;&#65292;&#37027;&#20040;&#31215;&#32047;&#26696;&#20363;&#23601;&#26159;&#21152;&#22266;&#22561;&#22418;&#12290;&#22240;&#20026;&#20320;&#22312;&#31215;&#32047;&#26696;&#20363;&#30340;&#36884;&#20013;&#24635;&#20250;&#36935;&#21040;&#19982;&#33258;&#24049;&#36973;&#36935;&#25110;&#22659;&#36935;&#30456;&#20284;&#30340;&#20154;&#65292;&#36825;&#20250;&#24341;&#21457;&#20320;&#30340;&#20849;&#40483;&#65292;&#35753;&#20320;&#23545;&#21361;&#23475;&#26377;&#26356;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#20174;&#32780;&#22362;&#23450;&#20320;&#30340;&#25106;&#24515;&#12290;&#22312;&#31215;&#32047;&#26696;&#20363;&#26102;&#19981;&#33021;&#36208;&#39532;&#35266;&#33457;&#65292;&#30475;&#30475;&#23601;&#31639;&#20102;&#65292;&#24517;&#39035;&#25226;&#26696;&#20363;&#25220;&#19979;&#26469;&#65292;&#36807;&#38271;&#30340;&#26696;&#20363;&#19981;&#38656;&#35201;&#20840;&#25220;&#65292;&#25361;&#36873;&#20854;&#20013;&#30340;&#30151;&#29366;&#21644;&#35785;&#33510;&#24724;&#36807;&#30340;&#35805;&#35821;&#25220;&#19979;&#26469;&#12290;&#25105;&#26366;&#32463;&#29992;&#20004;&#20010;&#21608;&#26411;&#30340;&#26102;&#38388;&#25220;&#20889;&#20102;130&#20010;&#26696;&#20363;&#65292;&#32780;&#23601;&#26159;&#36825;&#20123;&#26696;&#20363;&#24110;&#25105;&#24230;&#36807;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#12290;</p>
<p></p>
<p>&#20108;&#65294;&#20859;&#29983;&#20043;&#36335;</p>
<p>&#25106;&#33394;&#19982;&#20859;&#29983;&#65292;&#20004;&#25163;&#37117;&#35201;&#25235;&#65292;&#20004;&#25163;&#37117;&#35201;&#30828;&#12290;&#8212;&#8212;&#39134;&#32724;</p>
<p>&#9312;&#26089;&#30561;&#65306;&#21487;&#20197;&#27627;&#19981;&#22840;&#24352;&#22320;&#35828;&#65292;&#36523;&#20307;&#24674;&#22797;&#31243;&#24230;&#21644;&#36895;&#24230;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#20320;&#30340;&#30561;&#30496;&#12290;&#30456;&#27604;&#36739;&#20854;&#20182;&#20859;&#29983;&#26041;&#27861;&#65292;&#30561;&#30496;&#23545;&#20320;&#30340;&#36523;&#20307;&#25552;&#21319;&#26356;&#21152;&#20840;&#38754;&#65292;&#23588;&#20854;&#26159;&#33041;&#21147;&#12290;&#24182;&#19988;&#65292;&#33391;&#22909;&#30340;&#30561;&#30496;&#21487;&#20197;&#25913;&#21892;&#20154;&#30340;&#24515;&#24773;&#65292;&#38450;&#27490;&#24773;&#32490;&#30772;&#25106;&#12290;&#21487;&#33021;&#20320;&#20250;&#35828;&#65292;&#39640;&#19977;&#36825;&#20040;&#32039;&#24352;&#30340;&#26102;&#26399;&#24590;&#20040;&#21487;&#33021;&#20570;&#21040;&#26089;&#30561;&#12290;&#19981;&#21487;&#21542;&#35748;&#65292;&#36825;&#26159;&#20107;&#23454;&#12290;&#25105;&#30340;&#24314;&#35758;&#26159;&#65292;&#32477;&#23545;&#19981;&#33021;&#26202;&#20110;11&#28857;&#12290;&#22312;&#36825;&#20043;&#21069;&#30340;&#31354;&#38386;&#26102;&#38388;&#65292;&#38500;&#20102;&#20320;&#33258;&#24049;&#23433;&#25490;&#30340;&#23398;&#20064;&#20219;&#21153;&#22806;&#65292;&#33267;&#23569;&#20445;&#35777;10&#20998;&#38047;&#30340;&#25106;&#33394;&#23398;&#20064;&#65292;&#36825;&#20010;10&#20998;&#38047;&#65292;&#20320;&#21487;&#20197;&#19981;&#23398;&#20064;&#26032;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#26159;&#22797;&#20064;&#20320;&#21608;&#26411;&#35760;&#19979;&#30340;&#25106;&#33394;&#31508;&#35760;&#12290;</p>
<p></p>
<p>&#9313;&#22266;&#32958;&#21151;&#65306;&#20445;&#35777;&#20570;&#23454;&#20570;&#31283;&#12290;&#23454;&#23601;&#26159;&#26377;&#25289;&#20280;&#24863;&#65292;&#31283;&#23601;&#26159;&#39057;&#29575;&#31283;&#23450;&#12290;&#20026;&#20102;&#20445;&#35777;&#39057;&#29575;&#31283;&#23450;&#65292;&#20320;&#21487;&#20197;&#37319;&#29992;&#21628;&#21560;+&#22266;&#32958;&#21151;&#30340;&#24418;&#24335;&#65292;&#19977;&#27425;&#21628;&#21560;&#23545;&#24212;&#19968;&#20010;&#22266;&#32958;&#21151;&#12290;&#24403;&#28982;&#20102;&#65292;&#36825;&#24182;&#19981;&#26159;&#32477;&#23545;&#30340;&#39057;&#29575;&#65292;&#20320;&#23436;&#20840;&#21487;&#20197;&#36890;&#36807;&#33258;&#24049;&#30340;&#23454;&#36341;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#39057;&#29575;&#12290;&#65288;&#20303;&#35835;&#29983;&#22914;&#26524;&#24597;&#34987;&#21516;&#23398;&#31505;&#35805;&#65292;&#21487;&#20197;&#23581;&#35797;&#22312;&#24202;&#19978;&#20570;&#22352;&#20301;&#20307;&#21069;&#23624;&#65292;&#21407;&#29702;&#20063;&#26159;&#19968;&#26679;&#30340;&#12290;&#65289;</p>
<p></p>
<p>&#9314;&#26803;&#22836;&#20581;&#33041;&#65306;&#36825;&#20010;&#26159;&#21681;&#20204;&#39640;&#19977;&#24674;&#22797;&#33041;&#21147;&#30340;&#19968;&#20010;&#21033;&#22120;&#65292;&#31616;&#21333;&#26131;&#34892;&#12290;&#36825;&#37324;&#25105;&#22823;&#33268;&#25552;&#19968;&#19979;&#26041;&#27861;&#65292;&#20855;&#20307;&#30340;&#22823;&#23478;&#21487;&#20197;&#33258;&#34892;&#30334;&#24230;&#12290;&#29992;&#26803;&#23376;&#25353;&#29031;&#21069;&#21518;&#65292;&#21518;&#21069;&#65292;&#24038;&#21491;&#65292;&#21491;&#24038;&#30340;&#39034;&#24207;&#21508;&#26803;&#19968;&#19979;&#65292;&#27599;&#22235;&#19979;&#31639;&#19968;&#32452;&#12290;&#26368;&#22909;&#20351;&#29992;&#26408;&#36136;&#26803;&#23376;&#65292;&#26803;&#30340;&#26102;&#20505;&#38381;&#19978;&#30524;&#30555;&#65292;&#20840;&#36523;&#25918;&#26494;&#65292;&#20445;&#35777;&#21628;&#21560;&#22343;&#21248;&#12290;&#19968;&#27425;&#21628;&#21560;&#26803;&#20004;&#19979;&#65292;&#20004;&#27425;&#21628;&#21560;&#19968;&#32452;&#12290;</p>
<p></p>
<p>&#27880;&#65306;&#22266;&#32958;&#21151;&#19982;&#26803;&#22836;&#20581;&#33041;&#21487;&#20197;&#31639;&#20316;&#26159;&#26085;&#35838;&#65292;&#25152;&#20197;&#26368;&#22909;&#35774;&#23450;&#19968;&#20010;&#20445;&#24213;&#25968;&#37327;&#65292;&#27604;&#26041;&#35828;&#25105;&#30340;&#20445;&#24213;&#25968;&#37327;&#23601;&#26159;20&#20010;&#22266;&#32958;&#21151;&#65292;20&#32452;&#26803;&#22836;&#20581;&#33041;&#12290;&#20320;&#21487;&#20197;&#20808;&#25353;&#29031;&#25105;&#30340;&#20445;&#24213;&#25968;&#37327;&#26469;&#65292;&#25805;&#20316;&#19968;&#27573;&#26102;&#38388;&#21518;&#20877;&#36827;&#34892;&#36866;&#24403;&#35843;&#25972;&#12290;&#26102;&#38388;&#65306;&#30001;&#20110;&#39640;&#19977;&#26102;&#38388;&#27604;&#36739;&#32039;&#65292;&#20320;&#21487;&#20197;&#22312;&#30561;&#21069;&#23436;&#25104;&#19978;&#38754;&#20004;&#20010;&#26085;&#35838;&#65292;&#25918;&#20551;&#26399;&#38388;&#21487;&#20197;&#36866;&#24403;&#22686;&#21152;&#25968;&#37327;&#65292;&#26089;&#19978;&#36215;&#24202;&#20570;&#19968;&#32452;&#65292;&#26202;&#19978;&#30561;&#21069;&#20877;&#20570;&#19968;&#32452;&#12290;</p>
<p></p>
<p>&#19977;&#65294;&#24674;&#22797;&#20043;&#36335;</p>
<p>&#35828;&#21040;&#25105;&#33258;&#24049;&#30340;&#24674;&#22797;&#24773;&#20917;&#65292;&#20808;&#19981;&#35848;&#36523;&#20307;&#65292;&#25105;&#20204;&#26469;&#35848;&#35848;&#36816;&#27668;&#12290;&#38543;&#30528;&#25106;&#33394;&#30340;&#25345;&#32493;&#36827;&#34892;&#65292;&#25105;&#30340;&#33945;&#39064;&#27491;&#30830;&#29575;&#22312;&#26174;&#33879;&#25552;&#39640;&#65292;&#24403;&#28982;&#20102;&#65292;&#36825;&#24456;&#22823;&#31243;&#24230;&#19978;&#19982;&#25105;&#32463;&#21382;&#20102;&#19968;&#36718;&#22797;&#20064;&#26377;&#20851;&#65292;&#19981;&#20809;&#26159;&#36816;&#27668;&#30340;&#21407;&#22240;&#12290;&#20877;&#23601;&#26159;&#21463;&#20260;&#30340;&#26102;&#20505;&#23569;&#20102;&#65292;&#25105;&#22312;&#39640;&#20108;&#19979;&#23398;&#26399;&#26366;&#32463;&#36830;&#32493;&#19968;&#20010;&#26376;&#27599;&#20010;&#26143;&#26399;&#21463;&#19968;&#27425;&#20260;&#65292;&#19981;&#26159;&#33050;&#23860;&#20102;&#65292;&#23601;&#26159;&#25684;&#36319;&#22836;&#65292;&#29978;&#33267;&#21435;&#24180;4&#26376;&#20221;&#22312;&#39569;&#36710;&#21435;&#23398;&#26657;&#30340;&#36335;&#19978;&#34987;&#25705;&#25176;&#36710;&#25758;&#20498;&#20102;&#65292;&#19979;&#24052;&#32541;&#20102;&#20845;&#38024;&#12290;&#24403;&#26102;&#26159;&#33041;&#34955;&#30528;&#22320;&#30340;&#65292;&#21487;&#33021;&#26159;&#20901;&#20901;&#20043;&#20013;&#33258;&#26377;&#22825;&#24847;&#65292;&#25105;&#27809;&#26377;&#25684;&#25104;&#33041;&#38663;&#33633;&#20160;&#20040;&#30340;&#65292;&#20170;&#22825;&#25105;&#25165;&#24471;&#20197;&#22312;&#36825;&#37324;&#21644;&#22823;&#23478;&#20998;&#20139;&#25105;&#30340;&#24863;&#24735;&#12290;</p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#36816;&#27668;&#20854;&#23454;&#21644;&#19968;&#20010;&#20154;&#30340;&#33041;&#21147;&#29366;&#24577;&#12289;&#36523;&#20307;&#29366;&#24577;&#26159;&#26377;&#24456;&#22823;&#20851;&#31995;&#30340;&#65292;&#33041;&#21147;&#19979;&#38477;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#23601;&#23481;&#26131;&#20986;&#20107;&#12290;&#32958;&#20027;&#39592;&#65292;SY&#21518;&#33151;&#20250;&#36719;&#65292;&#23601;&#23481;&#26131;&#23860;&#33050;&#21644;&#25684;&#36319;&#22836;&#65292;&#36825;&#37117;&#26377;&#28508;&#22312;&#30340;&#20851;&#31995;&#12290;&#19968;&#20010;&#20154;&#32463;&#24120;&#36215;&#36127;&#38754;&#40844;&#40842;&#30340;&#24565;&#22836;&#65292;&#20182;&#30340;&#33021;&#37327;&#22330;&#23601;&#20250;&#21464;&#22351;&#65292;&#24456;&#23481;&#26131;&#24863;&#21484;&#19981;&#22909;&#30340;&#20107;&#24773;&#12290;&#65289;</p>
<p></p>
<p>&#24615;&#26684;&#19978;&#65292;&#25972;&#20010;&#20154;&#21464;&#24471;&#22823;&#26041;&#20048;&#35266;&#20102;&#65292;&#20570;&#20107;&#26356;&#26377;&#20449;&#24515;&#20102;&#65292;&#26368;&#30452;&#35266;&#30340;&#20307;&#29616;&#23601;&#26159;&#22312;&#20803;&#26086;&#26202;&#20250;&#19978;&#28436;&#21809;&#20102;&#26790;&#28783;&#31548;&#65292;&#23436;&#25104;&#20102;&#25105;&#19968;&#30452;&#20197;&#26469;&#30340;&#19968;&#20010;&#26790;&#24819;&#65306;&#22312;&#23398;&#26657;&#32452;&#32455;&#30340;&#27963;&#21160;&#20013;&#21809;&#19968;&#39318;&#26085;&#35821;&#27468;&#65292;&#26368;&#21518;&#21916;&#33719;&#20010;&#20154;&#33410;&#30446;&#31532;&#19968;&#21517;&#65292;&#36825;&#26159;&#20197;&#21069;&#30340;&#25105;&#24819;&#37117;&#19981;&#25954;&#24819;&#30340;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#19978;&#65292;&#26368;&#26126;&#26174;&#30340;&#23601;&#24403;&#23646;&#25105;&#30340;&#36807;&#25935;&#24615;&#40763;&#28814;&#20102;&#65292;&#25106;&#33394;&#21069;&#27599;&#27425;&#36807;&#25935;&#24615;&#40763;&#28814;&#21457;&#20316;&#30340;&#26102;&#20505;&#65292;&#40763;&#28053;&#23601;&#20687;&#27700;&#19968;&#26679;&#65292;&#26681;&#26412;&#27490;&#19981;&#20303;&#65292;&#21482;&#26377;&#21917;&#28909;&#27700;&#25165;&#33021;&#31245;&#24494;&#32531;&#35299;&#65292;&#24456;&#26159;&#38590;&#21463;&#12290;&#25106;&#33394;&#21518;&#65292;&#38500;&#20102;&#26399;&#38388;&#19968;&#27425;&#30149;&#27602;&#24615;&#24863;&#20882;&#35825;&#21457;&#30340;&#36807;&#25935;&#24615;&#40763;&#28814;&#22806;&#65292;&#20877;&#20063;&#27809;&#26377;&#21457;&#20316;&#36807;&#12290;&#20877;&#19968;&#20010;&#23601;&#26159;&#33041;&#21147;&#30340;&#24674;&#22797;&#65292;&#26366;&#32463;&#24188;&#20799;&#22253;&#30340;&#25105;&#24471;&#36807;&#29664;&#24515;&#31639;&#30340;&#19968;&#31561;&#22870;&#65292;&#25106;&#33394;&#21518;&#65292;&#25105;&#24863;&#35273;&#21040;&#20102;&#36825;&#32929;&#36895;&#31639;&#21147;&#30340;&#22238;&#24402;&#65292;&#36816;&#31639;&#19982;&#25512;&#29702;&#33021;&#21147;&#26377;&#20102;&#24456;&#22823;&#30340;&#25552;&#39640;&#12290;</p>
<p></p>
<p>&#22235;&#65294;&#30862;&#30862;&#24565;</p>
<p>&#8220;&#20462;&#30701;&#38543;&#21270;&#65292;&#32456;&#26399;&#20110;&#23613;&#8221; &#65292;&#12298;&#20848;&#20141;&#38598;&#24207;&#12299;&#37324;&#30340;&#36825;&#21477;&#35805;&#26159;&#25105;&#24605;&#32771;&#27515;&#20129;&#30340;&#22865;&#26426;&#12290;&#21018;&#24320;&#22987;&#26356;&#22810;&#30340;&#26159;&#19968;&#31181;&#24863;&#21497;&#65292;&#24863;&#21497;&#8220;&#33310;&#27053;&#27468;&#21488;&#65292;&#39118;&#27969;&#24635;&#34987;&#38632;&#25171;&#39118;&#21561;&#21435;&#8221;&#12290;&#21518;&#26469;&#65292;&#24819;&#21040;&#33258;&#24049;&#65292;&#21017;&#26159;&#19968;&#31181;&#24656;&#24807;&#12290;&#22240;&#20026;&#27515;&#20129;&#32456;&#23558;&#24102;&#36208;&#25105;&#30340;&#19968;&#20999;&#65292;&#27492;&#29983;&#25105;&#32463;&#21382;&#30340;&#25152;&#26377;&#32654;&#22909;&#30340;&#20107;&#24773;&#65292;&#25105;&#26366;&#32463;&#29645;&#35270;&#30340;&#24863;&#24773;&#65292;&#25105;&#30340;&#22238;&#24518;&#65292;&#25105;&#23558;&#20877;&#20063;&#26080;&#27861;&#20570;&#33258;&#24049;&#21916;&#27426;&#20570;&#30340;&#20107;&#24773;&#12290;&#24403;&#22825;&#26202;&#19978;&#65292;&#25105;&#32473;&#20102;&#33258;&#24049;&#36825;&#20040;&#19968;&#20010;&#31572;&#26696;&#65306;&#8220;&#22312;&#20320;&#19968;&#21628;&#19968;&#21560;&#20043;&#38388;&#65292;&#23431;&#23449;&#20013;&#23601;&#26377;&#26080;&#25968;&#29983;&#21629;&#30340;&#36893;&#21435;&#65292;&#26143;&#36784;&#30340;&#27887;&#28781;&#65292;&#29978;&#33267;&#25991;&#26126;&#30340;&#27585;&#28781;&#12290;&#21363;&#20351;&#20320;&#22836;&#19978;&#30340;&#22826;&#38451;&#20063;&#26377;&#29060;&#28781;&#30340;&#37027;&#19968;&#22825;&#12290;&#8221;&#24212;&#35813;&#35828;&#65292;&#25105;&#26159;&#22312;&#19968;&#31181;&#23545;&#27604;&#20013;&#65292;&#24471;&#21040;&#20102;&#23433;&#24944;&#65292;&#8220;&#20320;&#30475;&#65292;&#21363;&#20351;&#26159;&#36825;&#20040;&#20255;&#22823;&#30340;&#20107;&#29289;&#65292;&#20854;&#32467;&#23616;&#32456;&#31350;&#26159;&#19982;&#25105;&#36825;&#28218;&#23567;&#30340;&#20010;&#20307;&#26159;&#19968;&#26679;&#30340;&#12290;&#8221;</p>
<p></p>
<p>&#20043;&#21518;&#30340;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#23601;&#26159;&#22312;&#36825;&#26679;&#30340;&#24819;&#27861;&#20013;&#24230;&#36807;&#27599;&#19968;&#22825;&#12290;&#30452;&#21040;&#19968;&#27425;&#30772;&#25106;&#21518;&#65292;&#25105;&#35835;&#21040;&#20102;&#19968;&#27573;&#35805;&#65306;&#8220;&#26368;&#21518;&#20320;&#20945;&#21512;&#25214;&#20102;&#20010;&#32467;&#23130;&#65292;&#24456;&#21487;&#33021;&#20320;&#26681;&#26412;&#23601;&#23545;&#36825;&#20010;&#22899;&#20154;&#27809;&#24863;&#35273;&#65292;&#20320;&#20204;&#24615;&#26684;&#19981;&#21512;&#65292;&#25104;&#22825;&#20105;&#21557;&#65292;&#20320;&#20204;&#30340;&#23401;&#23376;&#27882;&#30524;&#27754;&#27754;&#22320;&#30475;&#30528;&#20320;&#20204;&#20114;&#30456;&#25351;&#30528;&#40763;&#23376;&#22823;&#39554;&#12290;&#8221;&#25105;&#31532;&#19968;&#27425;&#28165;&#26224;&#22320;&#20307;&#20250;&#21040;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#23384;&#22312;&#30528;&#27604;&#27515;&#20129;&#26356;&#21487;&#24597;&#30340;&#19996;&#35199;&#12290;&#25105;&#24656;&#24807;&#30528;&#36825;&#26679;&#30340;&#26410;&#26469;&#65292;&#22240;&#20026;&#36825;&#26679;&#30340;&#26410;&#26469;&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#19982;&#27599;&#22825;&#37117;&#34987;&#22788;&#20197;&#26497;&#21009;&#27627;&#26080;&#21306;&#21035;&#12290;</p>
<p></p>
<p>&#30340;&#30830;&#65292;&#25105;&#30031;&#24807;&#27515;&#20129;&#65292;&#20294;&#25105;&#26356;&#30031;&#24807;&#33258;&#24049;&#36830;&#19982;&#33258;&#24049;&#25152;&#29233;&#30340;&#20154;&#32467;&#25104;&#30519;&#23646;&#37117;&#20570;&#19981;&#21040;&#65307;&#25105;&#30031;&#24807;&#27515;&#20129;&#65292;&#20294;&#25105;&#26356;&#30031;&#24807;&#33258;&#24049;&#32972;&#21467;&#26790;&#24819;&#22320;&#24230;&#36807;&#19968;&#29983;&#12290;&#26159;&#30340;&#65292;&#20154;&#32456;&#26377;&#27515;&#21435;&#30340;&#37027;&#19968;&#22825;&#65292;&#20294;&#26159;&#65292;&#33267;&#23569;&#25105;&#35201;&#19982;&#37027;&#20010;&#33021;&#21548;&#25026;&#25105;&#35828;&#35805;&#30340;&#22899;&#23401;&#36208;&#23436;&#36825;&#19968;&#29983;&#65292;&#25105;&#65292;&#35201;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#21457;&#20986;&#25105;&#30340;&#22768;&#38899;&#65281;</p>
<p></p>
<p>&#32467;&#35821;&#65306;&#20154;&#29983;&#30340;&#27599;&#19968;&#27425;&#36973;&#36935;&#65292;&#26080;&#35770;&#22909;&#22351;&#19982;&#21542;&#65292;&#37117;&#26159;&#19968;&#27425;&#36716;&#26426;&#65292;&#37034;&#28139;&#25703;&#27531;&#20102;&#25105;&#30340;&#23569;&#24180;&#26102;&#20195;&#65292;&#20294;&#20063;&#27491;&#26159;&#20026;&#20102;&#25300;&#38500;&#23427;&#65292;&#25105;&#23398;&#20250;&#20102;&#23389;&#39034;&#29238;&#27597;&#65292;&#20859;&#25252;&#36523;&#24515;&#65292;&#24635;&#32467;&#21453;&#24605;&#65292;&#24773;&#32490;&#31649;&#29702;&#65292;&#39640;&#24230;&#33258;&#24459;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/070.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/072.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
