<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>73.&#22238;&#25253;&#25106;&#33394;&#21543;&#20043;&#25106;&#33394;&#19968;&#24180;&#30340;&#24515;&#24471;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22238;&#25253;&#25106;&#33394;&#21543;&#20043;&#25106;&#33394;&#19968;&#24180;&#30340;&#24515;&#24471;</p>
<p></p>
<p>&#19979;&#38754;&#26159;&#25105;&#30340;&#25106;&#33394;&#24515;&#24471;&#65292;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#20174;&#20013;&#21463;&#30410;&#12290;</p>
<p></p>
<p>&#19968;.&#24590;&#20040;&#25106;&#33394;&#65311;</p>
<p>&#23601;&#20687;&#23398;&#20064;&#65292;&#26377;&#23398;&#26377;&#20064;&#12290;&#23398;&#23601;&#26159;&#24191;&#27867;&#22320;&#28041;&#29454;&#21508;&#20010;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#19982;&#20316;&#21697;&#65292;&#36825;&#37324;&#24378;&#28872;&#25512;&#33616;&#39134;&#32724;&#22823;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21644;&#21543;&#38646;&#21402;&#21543;&#20027;&#30340;&#25991;&#31456;&#65292;&#20064;&#23601;&#26159;&#19968;&#20010;&#26376;&#24038;&#21491;&#23601;&#25226;&#20197;&#21069;&#30340;&#25991;&#31456;&#28201;&#20064;&#19968;&#19979;&#65292;&#20570;&#22909;&#31508;&#35760;&#24182;&#20889;&#35835;&#21518;&#24863;&#65292;&#30495;&#27491;&#22320;&#24041;&#22266;&#30693;&#35782;&#12290;&#23398;&#20064;&#33258;&#28982;&#35201;&#23454;&#36341;&#65292;&#24590;&#20040;&#23454;&#36341;&#65311;&#19968;&#20010;&#23383;&#65292;&#23389;&#12290;&#20961;&#26159;&#21487;&#20197;&#35753;&#29238;&#27597;&#39640;&#20852;&#30340;&#20107;&#65292;&#23613;&#24515;&#23613;&#21147;&#21435;&#20570;&#65292;&#20943;&#36731;&#29238;&#27597;&#30340;&#36127;&#25285;&#65292;&#22240;&#20026;&#29238;&#27597;&#26159;&#25105;&#20204;&#30340;&#26681;&#65292;&#19968;&#20010;&#20154;&#25104;&#21151;&#30334;&#20998;&#20043;&#20843;&#21313;&#37117;&#22312;&#20110;&#23389;&#39034;&#29238;&#27597;&#65292;&#21807;&#26377;&#20570;&#22909;&#23398;&#20064;&#19982;&#23389;&#36947;&#65292;&#25106;&#33394;&#25165;&#21487;&#20197;&#25104;&#21151;&#65292;&#27491;&#22914;&#21476;&#20154;&#20113;&#65306;&#21160;&#21017;&#21319;&#38451;&#12289;&#21892;&#33021;&#21319;&#38451;&#12289;&#21916;&#33021;&#21319;&#38451;&#65292;&#19977;&#38451;&#24320;&#27888;&#12290;&#20110;&#26159;&#27491;&#27668;&#20869;&#23384;&#65292;&#37034;&#19981;&#21487;&#24178;&#12290;&#20320;&#20570;&#21040;&#20102;&#21527;&#65311;</p>
<p></p>
<p>&#20108;.&#25106;&#33394;&#21453;&#24605;&#19977;&#27493;&#36208;</p>
<p>&#31532;&#19968;&#23618;&#21453;&#30465;&#65306;&#28165;&#26597;&#37034;&#28139;&#29359;&#20102;&#20960;&#27425;&#65292;&#37117;&#26377;&#21738;&#20123;&#24605;&#24819;&#34892;&#20026;&#12290;&#30446;&#30340;&#22312;&#20110;&#25954;&#20110;&#30452;&#38754;&#33258;&#24049;&#30340;&#27745;&#22434;&#12290;</p>
<p>&#31532;&#20108;&#23618;&#21453;&#30465;&#65306;&#30740;&#31350;&#33258;&#24049;&#37034;&#28139;&#30340;&#21069;&#22240;&#21518;&#26524;&#65292;&#37034;&#28139;&#36319;&#20160;&#20040;&#24515;&#29702;&#30456;&#20851;&#32852;&#65292;&#26368;&#20005;&#37325;&#30340;&#37034;&#28139;&#21457;&#29983;&#22312;&#20160;&#20040;&#26102;&#20505;&#21644;&#20160;&#20040;&#24773;&#22659;&#65292;&#28145;&#22788;&#21160;&#26426;&#26159;&#20160;&#20040;&#12290;</p>
<p>&#31532;&#19977;&#23618;&#21453;&#30465;&#65306;&#32487;&#32493;&#28145;&#20837;&#20998;&#26512;&#65292;&#19981;&#21516;&#24515;&#29702;&#38452;&#24433;&#20043;&#38388;&#22914;&#20309;&#20114;&#30456;&#20851;&#32852;&#65292;&#22312;&#37034;&#28139;&#36807;&#31243;&#20013;&#20855;&#20307;&#36523;&#24515;&#32454;&#33410;&#36879;&#38706;&#20986;&#33258;&#24049;&#20160;&#20040;&#24515;&#29702;&#38452;&#24433;&#65292;&#36825;&#20123;&#38452;&#24433;&#22914;&#20309;&#25511;&#21046;&#33258;&#24049;&#30340;&#24847;&#35782;&#34892;&#20026;&#65292;&#33258;&#24049;&#22914;&#20309;&#25513;&#39280;&#20266;&#35013;&#12290;</p>
<p>&#25353;&#29031;&#36825;&#20123;&#27493;&#39588;&#28145;&#20837;&#36879;&#26512;&#33258;&#24049;&#30340;&#28789;&#39746;&#65292;&#30495;&#27491;&#25226;&#25569;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#27809;&#20154;&#26159;&#19968;&#27493;&#30331;&#22825;&#30340;&#65292;&#20961;&#26159;&#20154;&#37117;&#35201;&#32463;&#21382;&#22833;&#36133;&#65292;&#20294;&#27491;&#22914;&#24052;&#39039;&#23558;&#20891;&#25152;&#35828;&#65306;&#8220;&#19968;&#20010;&#20154;&#30340;&#20215;&#20540;&#65292;&#19981;&#22312;&#20110;&#20182;&#33021;&#29228;&#22810;&#39640;&#65292;&#32780;&#26159;&#20182;&#20174;&#39640;&#22788;&#25684;&#19979;&#65292;&#21487;&#20197;&#21453;&#24377;&#22810;&#39640;&#8221;&#65292;&#21152;&#27833;&#65281;</p>
<p> </p>
<p>&#19977;.&#25106;&#33394;&#65292;&#19981;&#20165;&#26159;&#33258;&#24049;&#25106;&#33394;&#65292;&#36824;&#24212;&#35813;&#24110;&#21161;&#25106;&#21451;&#19968;&#36215;&#25106;&#33394;&#12290;</p>
<p>&#25152;&#35859;&#24230;&#20154;&#21363;&#24230;&#24049;&#12290;&#20320;&#24110;&#21161;&#22256;&#24785;&#30340;&#25106;&#21451;&#65292;&#23601;&#36319;&#25945;&#21035;&#20154;&#20570;&#39064;&#19968;&#26679;&#65292;&#22312;&#20320;&#30475;&#26469;&#19981;&#38590;&#30340;&#39064;&#30446;&#25945;&#20250;&#20102;&#21035;&#20154;&#65292;&#31561;&#20110;&#26159;&#22797;&#20064;&#20102;&#19968;&#27425;&#65292;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#20320;&#30340;&#25106;&#33394;&#30693;&#35782;&#21644;&#23450;&#21147;&#21448;&#25552;&#21319;&#20102;&#65292;&#23682;&#19981;&#32654;&#21705;&#65311;&#32780;&#19988;&#20320;&#24110;&#21161;&#20182;&#20154;&#36828;&#31163;&#37034;&#28139;&#65292;&#20063;&#26159;&#21151;&#24503;&#19968;&#20214;&#65292;&#20809;&#23447;&#32768;&#31062;&#12290;&#20026;&#20160;&#20040;&#39134;&#32724;&#22823;&#21733;&#36825;&#20123;&#21069;&#36744;&#21487;&#20197;&#20570;&#21040;&#19981;&#30772;&#25106;&#65292;&#23601;&#26159;&#20182;&#20204;&#19968;&#30452;&#22312;&#24110;&#21161;&#25106;&#21451;&#65292;&#20320;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37117;&#21040;107&#23395;&#20102;&#65292;&#25509;&#36817;150&#19975;&#23383;&#30340;&#38271;&#31687;&#24040;&#33879;&#65292;&#22570;&#31216;&#29616;&#20195;&#38738;&#24180;&#20462;&#24515;&#20859;&#24615;&#30334;&#31185;&#20840;&#20070;&#65292;&#35841;&#20570;&#24471;&#21040;&#65311;&#36824;&#26377;&#21543;&#38646;&#21402;&#21543;&#20027;&#31561;&#21069;&#36744;&#26080;&#31169;&#22320;&#23432;&#25252;&#25106;&#33394;&#21543;&#36825;&#20010;&#32593;&#32476;&#20928;&#22303;&#65292;&#20351;&#30334;&#19975;&#25106;&#21451;&#20174;&#20013;&#21463;&#30410;&#12290;&#35797;&#38382;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#26080;&#31169;&#21040;&#22914;&#27492;&#22320;&#27493;&#65292;&#33016;&#24576;&#40511;&#40516;&#20043;&#24535;&#65292;&#24515;&#24576;&#27982;&#19990;&#20043;&#24515;&#65292;&#24590;&#20250;&#19981;&#25104;&#21151;&#21602;&#65311;</p>
<p> </p>
<p>&#22235;.&#20320;&#20026;&#20160;&#20040;&#20250;&#30772;&#25106;&#65292;&#30772;&#24471;&#37027;&#20040;&#25703;&#26543;&#25289;&#26429;&#65292;&#19981;&#22570;&#19968;&#20987;&#65311;</p>
<p>&#27599;&#22825;&#36148;&#21543;&#37324;&#37117;&#26377;&#30772;&#25106;&#24724;&#25913;&#30340;&#24086;&#23376;&#65292;&#20960;&#20046;&#19968;&#21047;&#26032;&#23601;&#26377;&#25968;&#21313;&#20010;&#25106;&#21451;&#19981;&#24184;&#8220;&#29306;&#29298;&#8221;&#12290;&#20026;&#20160;&#20040;&#65311;&#38500;&#27492;&#20043;&#22806;&#65292;&#20316;&#32773;&#36824;&#30041;&#24847;&#21040;&#19968;&#20010;&#22855;&#29305;&#30340;&#29616;&#35937;&#65288;&#24403;&#28982;&#19981;&#33021;&#20195;&#34920;&#25972;&#20307;&#65292;&#21508;&#20301;&#25106;&#21451;&#30693;&#20854;&#24847;&#24605;&#20415;&#21487;&#65289;&#65292;&#23601;&#26159;&#21018;&#21018;&#20851;&#27880;&#25106;&#33394;&#21543;&#31561;&#32423;&#22312;&#19977;&#32423;&#20197;&#19979;&#30340;&#25106;&#21451;&#65292;&#22914;&#26524;&#26159;&#30495;&#27491;&#35748;&#35782;&#21040;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#21457;&#22823;&#24515;&#25106;&#33394;&#30340;&#35805;&#65292;&#36890;&#24120;&#37117;&#21313;&#20998;&#22909;&#23398;&#65292;&#23545;&#30693;&#35782;&#20960;&#20046;&#26159;&#39269;&#28212;&#30340;&#24577;&#24230;&#12290;&#28982;&#32780;&#22823;&#37096;&#20998;&#30772;&#25106;&#30340;&#25106;&#21451;&#31561;&#32423;&#37117;&#26377;&#20116;&#20845;&#32423;&#20102;&#65292;&#21364;&#19968;&#30452;&#22312;&#29359;&#19968;&#20123;&#35832;&#22914;&#30475;&#40644;&#30772;&#25106;&#30340;&#20302;&#32423;&#38169;&#35823;&#65292;&#23649;&#25106;&#23649;&#36133;&#21313;&#20998;&#28014;&#36481;&#12290;&#24858;&#20197;&#20026;&#25106;&#33394;&#65292;&#20851;&#38190;&#22312;&#20110;&#23398;&#20064;&#65292;&#36825;&#21448;&#29301;&#25199;&#21040;&#21069;&#38754;&#35828;&#30340;&#23398;&#20064;&#20102;&#12290;&#21487;&#20197;&#35828;&#65292;&#33021;&#30475;&#23436;&#25972;&#37096;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#24182;&#33267;&#23569;&#22797;&#20064;&#20116;&#36941;&#30340;&#20154;&#65292;&#21035;&#35828;&#25106;&#33394;&#20102;&#65292;&#20960;&#20046;&#21487;&#20197;&#33258;&#31435;&#36148;&#21543;&#21435;&#24110;&#21161;&#25106;&#21451;&#20102;&#12290;&#34429;&#28982;&#36825;&#20010;&#27604;&#21947;&#26377;&#20123;&#26080;&#21400;&#22836;&#65292;&#20294;&#26159;&#20146;&#29233;&#30340;&#25106;&#21451;&#20204;&#65292;&#25106;&#33394;&#30495;&#30340;&#27809;&#26377;&#25463;&#24452;&#65292;&#19968;&#30452;&#30475;&#25991;&#31456;&#65292;&#30475;&#23436;&#22797;&#20064;&#65292;&#20570;&#31508;&#35760;&#65292;&#20889;&#24863;&#24735;&#65292;&#24819;&#21040;&#20160;&#20040;&#20889;&#20160;&#20040;&#65292;&#19981;&#35201;&#24597;&#24188;&#31258;&#65292;&#36825;&#23601;&#26159;&#26368;&#24555;&#25463;&#30340;&#25106;&#33394;&#36947;&#36335;&#65292;&#36825;&#26159;&#30495;&#30340;&#12290;&#24635;&#20043;&#19981;&#25026;&#23601;&#25630;&#25026;&#65292;&#28982;&#21518;&#23450;&#26399;&#22797;&#20064;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#65292;&#30452;&#21040;&#20320;&#24443;&#24213;&#25630;&#25026;&#20026;&#27490;&#12290;&#24515;&#26080;&#26049;&#40540;&#22320;&#20570;&#19968;&#20214;&#20107;&#65292;&#26080;&#35770;&#26159;&#25106;&#33394;&#12289;&#23398;&#20064;&#12289;&#23601;&#19994;&#65292;&#24635;&#26377;&#25104;&#21151;&#30340;&#26102;&#20505;&#12290;&#20320;&#30772;&#25106;&#30340;&#26368;&#26681;&#26412;&#21407;&#22240;&#65292;&#23601;&#26159;&#22522;&#30784;&#19981;&#25166;&#23454;&#12290;&#36830;&#23567;&#23398;&#25968;&#23398;&#37117;&#27809;&#23398;&#22909;&#65292;&#20309;&#35848;&#30805;&#21338;&#36830;&#35835;&#65311;&#36824;&#26377;&#30475;&#40644;&#30772;&#25106;&#65292;&#26080;&#38750;&#23601;&#26159;&#22312;&#29420;&#22788;&#25110;&#26080;&#32842;&#26102;&#31361;&#28982;&#20882;&#20986;&#19968;&#20123;&#24819;&#27861;&#65292;&#23601;&#22312;&#36825;&#26368;&#26368;&#20851;&#38190;&#30340;&#20960;&#31186;&#38047;&#20320;&#27809;&#26377;&#25269;&#25239;&#65292;&#27809;&#26377;&#26029;&#24565;&#65292;&#28982;&#21518;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#20026;&#20160;&#20040;&#23450;&#21147;&#19981;&#22815;&#65292;&#36824;&#26159;&#32769;&#38382;&#39064;&#65292;&#22522;&#30784;&#19981;&#25166;&#23454;&#65281;</p>
<p> </p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/072.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/074.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
