<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>76.&#20998;&#20139;&#25106;&#37034;&#28139;600&#22825;&#30340;&#32463;&#39564;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20998;&#20139;&#25106;&#37034;&#28139;600&#22825;&#30340;&#32463;&#39564;</p>
<p></p>
<p>&#39318;&#20808;&#24863;&#24681;&#26377;&#36825;&#20010;&#26426;&#20250;&#24527;&#24724;&#33258;&#24049;&#30340;&#37034;&#28139;&#32463;&#21382;&#65292;&#24182;&#19982;&#22823;&#23478;&#20998;&#20139;&#25106;&#37034;&#28139;600&#22825;&#30340;&#32463;&#39564;&#12290;&#26377;&#26426;&#20250;&#30475;&#21040;&#36825;&#31687;&#25991;&#31456;&#30340;&#20154;&#65292;&#37117;&#26159;&#26377;&#31119;&#25253;&#30340;&#20154;&#12290;&#29616;&#22312;&#22269;&#20869;&#37034;&#28139;&#30340;&#20154;&#25968;&#32943;&#23450;&#19978;&#20159;&#20102;&#65292;&#33021;&#25509;&#35302;&#25106;&#33394;&#30693;&#35782;&#30340;&#20154;&#36824;&#26159;&#23569;&#25968;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#29645;&#24796;&#26426;&#20250;&#65292;&#25106;&#38500;&#37034;&#28139;&#65292;&#35753;&#36523;&#20307;&#24471;&#20197;&#24674;&#22797;&#20581;&#24247;&#65292;&#35753;&#21629;&#36816;&#24471;&#20197;&#25197;&#36716;&#12290;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#20998;&#20026;&#19977;&#20010;&#37096;&#20998;&#65306;&#24527;&#24724;&#37034;&#28139;&#32463;&#21382;&#12289;&#37034;&#28139;&#21518;&#20986;&#29616;&#30340;&#30151;&#29366;&#21644;&#25106;&#38500;&#37034;&#28139;&#30340;&#32463;&#21382;&#20197;&#21450;&#36523;&#20307;&#24674;&#22797;&#30340;&#29366;&#20917;&#12290;</p>
<p></p>
<p></p>
<p>&#65288;&#19968;&#65289;&#24527;&#24724;&#37034;&#28139;&#32463;&#21382;</p>
<p></p>
<p>&#25105;1989&#24180;&#20986;&#29983;&#22312;&#27827;&#21271;&#30340;&#24179;&#21407;&#22320;&#21306;&#65292;&#21644;&#22823;&#22810;&#25968;&#20154;&#30340;&#31461;&#24180;&#19968;&#26679;&#65292;&#31461;&#30495;&#26080;&#37034;&#65292;&#26377;&#30528;&#24555;&#20048;&#30340;&#31461;&#24180;&#65292;&#23567;&#26102;&#20505;&#23478;&#24237;&#36824;&#26159;&#27604;&#36739;&#22256;&#38590;&#30340;&#65292;&#25105;&#30340;&#37034;&#28139;&#24320;&#22987;&#22823;&#27010;&#26159;&#22312;&#20116;&#24180;&#32423;&#65292;&#37027;&#26102;&#20505;&#26681;&#26412;&#19981;&#30693;&#36947;&#65292;&#25972;&#22825;&#22320;&#27785;&#36855;&#36825;&#20123;&#32942;&#33039;&#33104;&#33261;&#30340;&#20107;&#29289;&#12290;</p>
<p></p>
<p>12&#23681;&#24038;&#21491;&#23601;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#32463;&#24120;&#36225;&#23478;&#38271;&#19981;&#22312;&#65292;&#20599;&#20599;&#25163;&#28139;&#12290;&#24515;&#36339;&#29305;&#21035;&#24555;&#65292;&#25105;&#29616;&#22312;&#26126;&#30333;&#65292;&#37027;&#26102;&#20505;&#30340;&#37034;&#28139;&#23601;&#32473;&#20170;&#22825;&#30340;&#31070;&#32463;&#30151;&#22475;&#19979;&#20102;&#20239;&#31508;&#65292;&#37034;&#28139;&#31532;&#19968;&#24180;&#23601;&#20986;&#30151;&#29366;&#20102;&#65292;&#27599;&#24180;&#30340;&#31179;&#22825;&#23601;&#25903;&#27668;&#31649;&#28814;&#65292;&#27599;&#24180;&#37117;&#36755;&#28082;&#65292;&#23398;&#19994;&#20063;&#32829;&#35823;&#20102;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#19978;&#21021;&#20013;&#20102;&#65292;&#33080;&#19978;&#21644;&#36523;&#19978;&#24320;&#22987;&#38271;&#30168;&#30168;&#65292;&#20986;&#27833;&#29305;&#21035;&#20005;&#37325;&#65292;&#25972;&#20010;&#20154;&#21464;&#24471;&#24456;&#33258;&#21329;&#65292;&#19981;&#24895;&#24847;&#21644;&#20154;&#27807;&#36890;&#65292;&#21487;&#26159;&#36824;&#19981;&#30693;&#36947;&#21407;&#22240;&#65292;&#19968;&#30452;&#37034;&#28139;&#65292;&#21482;&#26159;&#25163;&#28139;&#30340;&#39057;&#29575;&#19981;&#39640;&#65292;&#20294;&#26159;&#19968;&#21040;&#25918;&#20551;&#26399;&#38388;&#23601;&#27604;&#36739;&#39057;&#32321;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#20013;&#32771;&#26469;&#20102;&#25253;&#24212;&#65292;&#28034;&#38169;&#20102;&#31572;&#39064;&#21345;&#65292;&#32467;&#26524;&#21482;&#19978;&#20102;&#20010;&#26222;&#36890;&#30340;&#39640;&#20013;&#12290;&#39640;&#20013;&#31649;&#29702;&#21313;&#20998;&#20005;&#26684;&#65292;&#37034;&#28139;&#30340;&#39057;&#29575;&#24456;&#20302;&#65292;&#26368;&#21518;&#32771;&#20102;&#20010;&#26222;&#36890;&#26412;&#31185;&#65292;&#24819;&#24819;&#30495;&#30340;&#26159;&#24863;&#24681;&#39640;&#20013;&#30340;&#32769;&#24072;&#12290;&#39640;&#20013;&#27605;&#19994;&#36825;&#27573;&#26102;&#38388;&#65292;&#23398;&#29983;&#20826;&#19968;&#23450;&#35201;&#35880;&#24910;&#65292;&#22823;&#23478;&#37117;&#26377;&#29378;&#27426;&#30340;&#24515;&#29702;&#65292;&#37027;&#26102;&#20505;&#25105;&#23601;&#30127;&#29378;&#36855;&#19978;&#20102;&#32593;&#19978;&#32842;&#22825;&#65292;&#38750;&#24120;&#21487;&#24597;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#26399;&#38388;&#25165;&#26159;&#30495;&#27491;&#22549;&#33853;&#30340;&#24320;&#22987;&#65292;&#26356;&#21152;&#22549;&#33853;&#65292;&#37027;&#26102;&#20505;&#36824;&#19981;&#35273;&#24471;&#26377;&#20160;&#20040;&#65292;&#22240;&#20026;&#36523;&#36793;&#20154;&#37117;&#37027;&#26679;&#65292;&#29616;&#22312;&#24819;&#24819;&#30495;&#30340;&#26159;&#21518;&#24597;&#12290;&#21518;&#26469;&#65292;&#36523;&#20307;&#25104;&#20102;&#35910;&#33104;&#28195;&#65292;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#21482;&#26377;&#26368;&#24046;&#30340;&#24037;&#20316;&#65292;&#29615;&#22659;&#20063;&#29305;&#21035;&#24046;&#65292;&#30495;&#30340;&#26159;&#32791;&#20809;&#20102;&#31119;&#25253;&#65292;&#32487;&#32493;&#27985;&#27985;&#22121;&#22121;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#25105;&#28145;&#21051;&#22320;&#24527;&#24724;&#65292;&#24527;&#24724;&#20808;&#20889;&#21040;&#36825;&#37324;&#21543;&#65292;&#20855;&#20307;&#20889;&#30340;&#35805;&#65292;&#30495;&#30340;&#26159;&#32580;&#31481;&#38590;&#20070;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#24341;&#20197;&#20026;&#37492;&#65292;&#21315;&#19975;&#19981;&#35201;&#27493;&#25105;&#21518;&#36335;&#20102;&#12290;&#24863;&#24681;&#22823;&#23478;&#65281;</p>
<p></p>
<p></p>
<p>&#65288;&#20108;&#65289;&#37034;&#28139;&#21518;&#20986;&#29616;&#30340;&#30151;&#29366;</p>
<p></p>
<p>&#21069;&#25991;&#24050;&#32463;&#20889;&#20102;&#65292;&#21018;&#24320;&#22987;&#25163;&#28139;&#23601;&#26377;&#20102;&#30151;&#29366;&#65292;&#27668;&#31649;&#28814;&#65292;&#33080;&#19978;&#36523;&#19978;&#37117;&#26159;&#30168;&#30168;&#65292;&#20986;&#27833;&#65292;&#31934;&#21147;&#24046;&#21170;&#65292;&#39640;&#20013;&#23601;&#24471;&#20102;&#38417;&#23614;&#28814;&#65292;&#28040;&#21270;&#31995;&#32479;&#20986;&#20102;&#38382;&#39064;&#65292;&#21322;&#22812;&#32463;&#24120;&#33016;&#38391;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#30340;&#26102;&#20505;&#30151;&#29366;&#24320;&#22987;&#22810;&#20102;&#36215;&#26469;&#65292;&#19981;&#33021;&#21507;&#36763;&#36771;&#27833;&#33147;&#65292;&#38271;&#30456;&#21464;&#24471;&#29305;&#21035;&#19985;&#38475;&#65292;&#22823;&#22235;&#30340;&#26102;&#20505;&#24471;&#20102;&#24930;&#24615;&#21693;&#28814;&#65292;&#30140;&#30171;&#20102;&#21322;&#24180;&#65292;&#27605;&#19994;&#21518;&#24320;&#22987;&#29273;&#30171;&#65292;&#26412;&#26469;&#22312;&#22825;&#27941;&#29305;&#21035;&#22909;&#30340;&#24037;&#20316;&#65292;&#19981;&#24471;&#19981;&#36766;&#32844;&#65292;&#37034;&#28139;&#30340;&#26524;&#25253;&#22826;&#21487;&#24597;&#20102;&#65281;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#24320;&#22987;&#30151;&#29366;&#29190;&#21457;&#65292;2013&#24180;10&#26376;&#24320;&#22987;&#20005;&#37325;&#33016;&#38391;&#12289;&#24515;&#24908;&#65292;&#35199;&#21307;&#26816;&#26597;&#19981;&#20986;&#38382;&#39064;&#65292;&#21487;&#26159;&#23601;&#26159;&#38590;&#21463;&#65292;2014&#24180;10&#26376;&#20005;&#37325;&#30340;&#22836;&#30171;&#22836;&#26197;&#65292;2015&#24180;&#20005;&#37325;&#30340;&#32963;&#30153;&#25371;&#65292;&#20851;&#38190;&#36825;&#26399;&#38388;&#37034;&#28139;&#36824;&#27809;&#26377;&#20572;&#27490;&#65292;&#36824;&#26080;&#30693;&#22320;&#25163;&#28139;&#21602;&#65292;&#30495;&#30340;&#26159;&#24102;&#30149;&#29983;&#27963;&#20102;&#22909;&#20960;&#24180;&#12290;&#26368;&#20005;&#37325;&#20840;&#38754;&#29190;&#21457;&#30340;&#26102;&#20505;&#26159;2015&#24180;10&#26376;&#65292;&#22836;&#30171;&#22836;&#26197;&#12289;&#20302;&#28903;&#12289;&#32963;&#30171;&#12289;&#33016;&#38391;&#12289;&#24515;&#24908;&#65292;&#19981;&#25954;&#20986;&#38376;&#65292;&#30005;&#24433;&#38498;&#24778;&#24656;&#21457;&#20316;&#65292;&#35273;&#24471;&#33258;&#24049;&#35201;&#27515;&#20102;&#19968;&#26679;&#65292;&#30127;&#29378;&#36305;&#21040;&#21307;&#38498;&#65292;&#21307;&#29983;&#35828;&#27809;&#20107;&#65292;&#26368;&#21518;&#22238;&#23478;&#19968;&#30452;&#36538;&#30528;&#65292;&#19981;&#25954;&#20986;&#38376;&#65292;&#21507;&#19981;&#36827;&#21435;&#19996;&#35199;&#65292;&#19981;&#24895;&#24847;&#35828;&#35805;&#12290;3&#20010;&#26376;&#26102;&#38388;&#65292;&#25105;&#30246;&#20102;30&#26020;&#12290;</p>
<p></p>
<p>&#30495;&#30340;&#26159;&#22320;&#29425;&#19968;&#26679;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#27963;&#19981;&#20102;&#22810;&#20037;&#20102;&#65292;&#24320;&#22987;&#21508;&#31181;&#26816;&#26597;&#65292;&#21508;&#31181;&#22823;&#21307;&#38498;&#36305;&#12290;&#21487;&#26159;&#26816;&#26597;&#37117;&#27809;&#38382;&#39064;&#65292;&#26399;&#38388;&#33457;&#20102;&#22909;&#20960;&#19975;&#22359;&#38065;&#65292;&#29238;&#27597;&#36319;&#30528;&#25285;&#24515;&#65292;&#22899;&#26379;&#21451;&#31163;&#25105;&#32780;&#21435;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#24819;&#24819;&#25105;&#37027;&#20010;&#29366;&#24577;&#65292;&#22810;&#20932;&#24808;&#65292;&#20570;&#30528;&#26368;&#20302;&#24453;&#36935;&#30340;&#24037;&#20316;&#65292;&#26368;&#22351;&#30340;&#20303;&#23487;&#29615;&#22659;&#8230;&#8230;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#33258;&#24049;&#26159;&#28966;&#34385;&#30151;&#25233;&#37057;&#30151;&#65292;&#21152;&#19978;&#20840;&#36523;&#30340;&#30142;&#30149;&#65292;&#22522;&#26412;&#19978;&#21322;&#26465;&#21629;&#27809;&#20102;&#65292;&#38750;&#24120;&#30340;&#20932;&#24808;&#65292;&#20851;&#38190;&#36824;&#19981;&#30693;&#36947;&#24471;&#30149;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#25105;&#36824;&#26377;&#24656;&#33406;&#65292;&#22825;&#22825;&#21435;&#21307;&#38498;&#26597;&#65292;&#29983;&#24597;&#33258;&#24049;&#24471;&#20102;&#33406;&#28363;&#30149;&#65292;&#36824;&#26377;&#24378;&#36843;&#30151;&#65292;&#30495;&#30340;&#19981;&#30693;&#36947;&#37027;&#26102;&#20505;&#24590;&#20040;&#22362;&#25345;&#36807;&#26469;&#30340;&#65292;&#30495;&#30340;&#24863;&#35273;&#27963;&#30528;&#22826;&#30171;&#33510;&#20102;&#12290;&#21487;&#24819;&#32780;&#30693;&#22312;&#36825;&#20010;&#21387;&#21147;&#22823;&#30340;&#31038;&#20250;&#65292;&#22810;&#20040;&#30340;&#38590;&#65292;&#27809;&#26377;&#20154;&#29702;&#35299;&#65292;&#24403;&#26102;&#36824;&#25265;&#24616;&#12290;</p>
<p></p>
<p></p>
<p>&#65288;&#19977;&#65289;&#25106;&#37034;&#28139;&#30452;&#21040;&#24674;&#22797;&#20581;&#24247;&#30340;&#32463;&#21382;</p>
<p></p>
<p>2015&#24180;12&#26376;&#65292;&#25105;&#29992;&#25163;&#26426;&#25628;&#32034;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#31361;&#28982;&#30475;&#21040;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#24403;&#26102;&#33258;&#24049;&#19981;&#30456;&#20449;&#65292;&#22240;&#20026;&#27809;&#25509;&#35302;&#36807;&#36825;&#31867;&#30693;&#35782;&#65292;&#20294;&#26159;&#21518;&#26469;&#23545;&#29031;&#33258;&#24049;&#65292;&#22826;&#30456;&#20284;&#20102;&#65292;&#27605;&#31455;&#25105;&#36807;&#21435;&#65292;&#29233;&#36816;&#21160;&#65292;&#19981;&#29100;&#22812;&#65292;&#29983;&#27963;&#22351;&#20064;&#24815;&#20063;&#19981;&#22810;&#21834;&#65292;&#21807;&#19968;&#30340;&#23601;&#26159;&#25163;&#28139;&#32437;&#27442;&#65292;&#20026;&#20102;&#39564;&#35777;&#36825;&#20123;&#25991;&#31456;&#30340;&#30495;&#23454;&#24615;&#65292;&#25105;&#25226;&#25152;&#26377;&#30340;&#25106;&#33394;&#25991;&#31456;&#20840;&#37096;&#30475;&#36807;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#27599;&#22825;&#30475;&#27599;&#22825;&#30475;&#65292;&#21457;&#29616;&#36825;&#20040;&#22810;&#21644;&#25105;&#19968;&#26679;&#30340;&#20154;&#21834;&#65292;&#21407;&#26469;&#22823;&#23478;&#37117;&#26159;&#34987;&#26080;&#23475;&#35770;&#23475;&#20102;&#65292;&#22823;&#23478;&#37117;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#30151;&#29366;&#65292;&#24403;&#22836;&#26834;&#21917;&#65292;&#21516;&#26102;&#24515;&#37324;&#20063;&#24863;&#21040;&#24320;&#24515;&#65292;&#33267;&#23569;&#26377;&#20102;&#19968;&#19997;&#26426;&#20250;&#65292;&#36824;&#26377;&#25937;&#21834;&#65281;</p>
<p></p>
<p>&#25105;&#21457;&#29616;&#25106;&#20026;&#33391;&#33647;&#30340;&#39134;&#32724;&#21644;&#25105;&#30151;&#29366;&#32463;&#21382;&#30456;&#20284;&#65292;&#25105;&#23601;&#36214;&#32039;&#20080;&#20102;&#20004;&#26412;&#20070;&#65292;&#22825;&#22825;&#30475;&#65292;&#20877;&#19981;&#33258;&#25937;&#23601;&#27809;&#21629;&#20102;&#65292;&#19968;&#36793;&#30475;&#19968;&#36793;&#25353;&#29031;&#19978;&#38754;&#30340;&#20570;&#12290;</p>
<p></p>
<p>&#24320;&#22987;&#25106;&#33394;&#26085;&#26399;&#26159;2016&#24180;1&#26376;1&#26085;&#65292;&#21018;&#24320;&#22987;&#20063;&#19981;&#30456;&#20449;&#33258;&#24049;&#33021;&#25104;&#21151;&#65292;&#22240;&#20026;&#27599;&#22825;&#37027;&#20040;&#22810;&#30772;&#25106;&#30340;&#65292;&#25105;&#22825;&#22825;&#24576;&#30097;&#25105;&#34892;&#21527;&#65311;&#24184;&#22909;&#25105;&#26377;&#20010;&#20248;&#28857;&#65292;&#35748;&#23450;&#30340;&#20107;&#24773;&#24517;&#39035;&#20840;&#21147;&#21435;&#20570;&#65292;&#25106;&#33394;&#19968;&#24320;&#22987;&#25105;&#23601;&#34892;&#21892;&#20102;&#65292;&#34429;&#28982;&#33258;&#24049;&#25026;&#24471;&#23569;&#65292;&#20294;&#26159;&#25105;&#27599;&#22825;&#20998;&#20139;&#25106;&#20026;&#33391;&#33647;&#30340;&#21477;&#23376;&#65292;&#20845;&#20010;&#23383;&#65306;&#32769;&#23454;&#12289;&#21548;&#35805;&#12289;&#32943;&#24178;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#25105;&#20889;&#19968;&#19979;&#20855;&#20307;&#36825;600&#22825;&#25105;&#26159;&#24590;&#20040;&#20570;&#30340;&#65292;&#38750;&#24120;&#35814;&#32454;&#65292;&#22823;&#23478;&#21487;&#20197;&#35760;&#31508;&#35760;&#12290;&#25105;&#22823;&#27010;&#20174;&#19971;&#26041;&#38754;&#35828;&#21543;&#65292;&#20174;2016&#24180;&#20803;&#26086;&#31532;&#19968;&#22825;&#24320;&#22987;&#25106;&#33394;&#65292;&#25105;&#20808;&#35828;&#19979;&#26368;&#22522;&#26412;&#30340;&#19981;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#19981;&#30772;&#25106;&#65292;&#19981;&#20809;&#25351;&#19981;&#25163;&#28139;&#65292;&#36824;&#21253;&#25324;&#19981;&#24847;&#28139;&#21644;&#19981;&#37034;&#28139;&#65292;&#25152;&#26377;&#25830;&#36793;&#20449;&#24687;&#37117;&#19981;&#25509;&#35302;&#12290;&#20294;&#26159;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#25105;&#20204;&#30340;&#33041;&#23376;&#20805;&#28385;&#20102;&#40644;&#27602;&#65292;&#19981;&#26159;&#35828;&#19968;&#19979;&#23376;&#23601;&#33021;&#28040;&#22833;&#30340;&#65292;&#26159;&#26377;&#26041;&#27861;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#20307;&#20250;&#23601;&#26159;&#29992;&#27491;&#33021;&#37327;&#26367;&#25442;&#36127;&#33021;&#37327;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#25105;&#23601;&#24847;&#35782;&#21040;&#34892;&#21892;&#30340;&#37325;&#35201;&#24615;&#20102;&#65292;&#25105;&#27599;&#22825;&#37117;&#22312;&#22362;&#25345;&#23398;&#20064;&#65292;&#19981;&#26029;&#24110;&#21161;&#25106;&#21451;&#65292;&#32473;&#33258;&#24049;&#23450;&#19979;&#24517;&#39035;&#27599;&#22825;&#26085;&#34892;&#19977;&#21892;&#65292;&#21487;&#20197;&#35828;&#25106;&#33394;180&#22825;&#20869;&#65292;&#25105;&#23601;&#26159;&#38752;&#23398;&#20064;&#25106;&#20026;&#33391;&#33647;&#65292;&#20197;&#21450;&#21161;&#20154;&#22362;&#25345;&#21040;180&#22825;&#30340;&#12290;</p>
<p></p>
<p>&#27599;&#22825;&#37117;&#26102;&#21051;&#35686;&#24789;&#65292;&#36825;180&#22825;&#25105;&#36951;&#31934;&#20102;3&#27425;&#65292;&#20854;&#23454;&#25105;&#24050;&#32463;&#24456;&#28385;&#24847;&#20102;&#65292;&#25105;&#21464;&#25104;&#20102;&#32032;&#39135;&#32773;&#65292;&#27599;&#22825;&#20570;&#22266;&#32958;&#21151;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#20294;&#26159;&#22833;&#30496;&#38750;&#24120;&#20005;&#37325;&#65292;&#27809;&#26377;&#21147;&#27668;&#36816;&#21160;&#65292;&#32780;&#19988;&#25106;&#26029;&#21453;&#24212;&#65292;&#36523;&#20307;&#30151;&#29366;&#21152;&#37325;&#65292;&#32771;&#34385;&#21040;&#26159;&#25490;&#30149;&#21453;&#24212;&#65292;&#31361;&#28982;&#25106;&#33394;&#36523;&#20307;&#38451;&#27668;&#22686;&#21152;&#65292;&#33258;&#28982;&#20250;&#20986;&#29616;&#30151;&#29366;&#12290;</p>
<p></p>
<p>180&#22825;&#30340;&#26102;&#38388;&#65292;&#20063;&#35768;&#25105;&#26368;&#22810;&#31639;&#21018;&#21018;&#20837;&#38376;&#65292;&#22522;&#26412;&#19978;&#23398;&#20250;&#20102;&#26029;&#24565;&#65292;&#25511;&#21046;&#20102;&#24847;&#28139;&#12290;&#19981;&#24847;&#28139;&#21644;&#19981;&#25163;&#28139;&#65292;&#21482;&#26159;&#25106;&#33394;&#24674;&#22797;&#36523;&#20307;&#30340;&#21069;&#25552;&#65292;&#25106;&#38500;&#37034;&#28139;&#19981;&#26159;&#35828;&#36523;&#20307;&#23601;&#21487;&#20197;&#24674;&#22797;&#20102;&#65292;&#26368;&#22810;&#26159;&#36523;&#20307;&#20572;&#27490;&#21464;&#22351;&#65292;&#35201;&#20570;&#21040;&#36523;&#20307;&#24674;&#22797;&#36824;&#38656;&#35201;&#37197;&#21512;&#27835;&#30103;&#21644;&#20859;&#29983;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#35848;&#35848;&#30561;&#30496;&#65292;&#25105;&#22312;&#25106;&#33394;&#26399;&#38388;&#65292;&#22522;&#26412;&#19978;&#20445;&#25345;21&#28857;&#33267;22&#28857;&#30561;&#35273;&#65292;6&#28857;&#20043;&#21069;&#36215;&#24202;&#12290;&#30561;&#30496;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#24517;&#39035;&#20005;&#26684;&#20445;&#35777;&#65292;&#30561;&#21069;&#26368;&#22909;&#21548;&#21548;&#36731;&#38899;&#20048;&#65292;9&#28857;&#24038;&#21491;&#27873;&#27873;&#33050;&#12290;&#22914;&#26524;&#22833;&#30496;&#27604;&#36739;&#20005;&#37325;&#65292;&#21487;&#20197;&#36866;&#24403;&#37197;&#21512;&#19968;&#20123;&#20013;&#33647;&#25110;&#32773;&#39278;&#39135;&#35843;&#29702;&#65292;&#23665;&#33647;&#12289;&#33714;&#23376;&#12289;&#22823;&#26531;&#21644;&#30410;&#26234;&#20161;&#37117;&#38750;&#24120;&#22909;&#12290;</p>
<p></p>
<p>&#20854;&#27425;&#23601;&#26159;&#36816;&#21160;&#20102;&#65292;&#25105;&#25512;&#33616;&#24555;&#36208;&#25110;&#32773;&#24930;&#36305;&#12290;&#36816;&#21160;&#21315;&#19975;&#35201;&#36866;&#24230;&#65292;&#21542;&#21017;&#36807;&#29369;&#19981;&#21450;&#65292;&#20877;&#37197;&#21512;&#19968;&#20123;&#20859;&#29983;&#21151;&#27861;&#65292;&#20843;&#27573;&#38182;&#12289;&#25171;&#22352;&#12289;&#31449;&#26729;&#65292;&#37117;&#38750;&#24120;&#19981;&#38169;&#12290;&#25106;&#33394;&#26399;&#38388;&#30340;&#39278;&#39135;&#22823;&#23478;&#23613;&#37327;&#20197;&#32032;&#39135;&#20026;&#20027;&#21543;&#65292;&#22914;&#26524;&#26377;&#20315;&#27861;&#20449;&#20208;&#30340;&#65292;&#26368;&#22909;&#33021;&#20570;&#21040;&#20840;&#32032;&#65292;&#25105;&#21507;&#32032;&#24050;&#32463;&#24555;&#20004;&#24180;&#20102;&#65292;&#32982;&#20102;&#21313;&#26020;&#20102;&#65292;&#27668;&#33394;&#38750;&#24120;&#22909;&#12290;</p>
<p></p>
<p>&#20294;&#26159;&#21507;&#32032;&#19968;&#23450;&#35201;&#21512;&#29702;&#25645;&#37197;&#65292;&#20116;&#35895;&#26434;&#31918;&#12289;&#34092;&#33756;&#27700;&#26524;&#20877;&#37197;&#21512;&#19968;&#20123;&#22362;&#26524;&#65292;&#33829;&#20859;&#36275;&#22815;&#20102;&#12290;&#26368;&#21518;&#20063;&#26159;&#26368;&#20851;&#38190;&#30340;&#65292;&#25105;&#20204;&#35201;&#20445;&#25345;&#24179;&#24120;&#24515;&#65292;&#20445;&#25345;&#24515;&#24577;&#24179;&#21644;&#65292;&#36825;&#23545;&#36523;&#20307;&#24674;&#22797;&#38750;&#24120;&#26377;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#34892;&#21892;&#26159;&#35753;&#24515;&#24773;&#20445;&#25345;&#24841;&#24555;&#30340;&#31192;&#35776;&#65292;&#25105;&#33021;&#25106;&#21040;&#20170;&#22825;&#65292;&#34892;&#21892;&#26159;&#31192;&#35776;&#65292;&#32780;&#19988;&#37325;&#35201;&#30340;&#26159;&#34892;&#21892;&#19981;&#24102;&#26377;&#30446;&#30340;&#24615;&#65292;&#26159;&#20174;&#20869;&#24515;&#21457;&#20986;&#26469;&#30340;&#65292;&#37117;&#26159;&#20026;&#20102;&#22823;&#23478;&#30528;&#24819;&#65292;&#19981;&#27714;&#20219;&#20309;&#22238;&#25253;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#25105;&#25226;&#20855;&#20307;&#21040;&#27599;&#19968;&#22825;&#25105;&#26159;&#24590;&#20040;&#20570;&#30340;&#65292;&#35814;&#32454;&#22320;&#20889;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#26089;&#36215;5&#28857;30&#21040;6&#28857;&#20043;&#38388;&#36215;&#24202;&#65292;&#36215;&#24202;&#20043;&#21069;&#25705;&#33145;200&#19979;&#65292;&#23545;&#33086;&#32963;&#38750;&#24120;&#22909;&#65292;&#22686;&#24378;&#33086;&#32963;&#21151;&#33021;&#65292;&#28982;&#21518;&#27927;&#28465;&#65292;&#21917;&#19968;&#26479;&#28201;&#27700;&#65292;&#28982;&#21518;&#20986;&#21435;&#24555;&#27493;&#36208;&#65292;&#22823;&#27010;&#19977;&#21313;&#20998;&#38047;&#24038;&#21491;&#65292;&#28982;&#21518;&#35835;&#20960;&#31687;&#32463;&#20856;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p></p>
<p>7&#28857;&#21040;9&#28857;&#20043;&#38388;&#65292;&#36816;&#21160;&#22238;&#26469;&#20043;&#21518;&#22266;&#32958;&#21151;20&#20010;&#65292;&#37325;&#28857;&#25214;&#21040;&#22823;&#33151;&#21518;&#20391;&#30340;&#25289;&#32039;&#24863;&#12290;&#21487;&#20197;&#26377;&#25928;&#22320;&#21152;&#22266;&#31934;&#20851;&#65292;&#20943;&#23569;&#36951;&#31934;&#65292;&#28982;&#21518;&#20934;&#22791;&#21507;&#26089;&#39277;&#65292;&#24314;&#35758;&#22823;&#23478;&#26089;&#39277;&#26368;&#22909;&#26159;&#38754;&#39135;&#37197;&#21512;&#31909;&#65292;&#28982;&#21518;&#20877;&#21152;&#19978;&#19968;&#20123;&#31616;&#21333;&#30340;&#34092;&#33756;&#65292;&#33829;&#20859;&#36275;&#22815;&#20102;&#65292;&#26089;&#39184;&#20843;&#20998;&#39281;&#12290;</p>
<p></p>
<p>9&#28857;&#21040;11&#28857;&#65292;&#19978;&#29677;&#26063;&#20934;&#22791;&#24037;&#20316;&#65292;&#22914;&#26524;&#26159;&#19981;&#24037;&#20316;&#20859;&#30149;&#30340;&#65292;&#24314;&#35758;&#32487;&#32493;&#24930;&#36208;30&#20998;&#38047;&#65292;&#20877;&#37197;&#21512;&#26194;&#22826;&#38451;30&#20998;&#38047;&#65292;&#34917;&#20805;&#36523;&#20307;&#38451;&#27668;&#12290;&#21507;&#32032;&#20026;&#20027;&#30340;&#24314;&#35758;&#22823;&#23478;&#34917;&#20805;&#19968;&#20123;&#27700;&#26524;&#25110;&#32773;&#22362;&#26524;&#12290;</p>
<p></p>
<p>11&#28857;&#21040;&#19979;&#21320;1&#28857;&#24515;&#32463;&#24403;&#20196;&#65292;&#36866;&#21512;&#23433;&#38745;&#30340;&#21320;&#39184;&#20197;&#21450;&#21320;&#30561;&#65292;&#21320;&#39184;&#22810;&#21507;&#19968;&#20123;&#34092;&#33756;&#20843;&#20998;&#39281;&#65292;&#21507;&#23436;&#21322;&#23567;&#26102;&#21518;&#21320;&#30561;30&#20998;&#38047;&#24038;&#21491;&#65292;&#19981;&#35201;&#30561;&#22826;&#22810;&#65292;&#21542;&#21017;&#26202;&#19978;&#23481;&#26131;&#22833;&#30496;&#65292;&#32780;&#19988;&#20037;&#21351;&#20260;&#27668;&#12290;</p>
<p></p>
<p>&#19979;&#21320;2&#28857;&#21040;4&#28857;&#65292;&#25105;&#19968;&#33324;&#26159;&#38405;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#20197;&#21450;&#20315;&#27861;&#30340;&#20070;&#31821;&#65292;&#30475;&#19968;&#20123;&#24320;&#31034;&#65292;&#36825;&#26399;&#38388;&#33041;&#21147;&#27604;&#36739;&#20805;&#36275;&#12290;&#19978;&#29677;&#26063;&#65292;&#38598;&#20013;&#31934;&#21147;&#24037;&#20316;&#65292;&#21315;&#19975;&#21035;&#20037;&#22352;&#65292;30&#20998;&#38047;&#23601;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#19979;&#21320;4&#28857;&#21040;6&#28857;&#36816;&#21160;&#30340;&#40644;&#37329;&#26102;&#38388;&#65292;&#25105;&#20250;&#20570;&#22266;&#32958;&#21151;&#20960;&#21313;&#20010;&#65292;&#20877;&#21152;&#19978;&#24555;&#36208;30&#20998;&#38047;&#65292;6&#28857;&#24038;&#21491;&#21507;&#26202;&#39277;&#65292;&#36824;&#26159;&#32032;&#39135;&#20026;&#20027;&#65292;&#21482;&#21507;&#20116;&#20998;&#39281;&#65292;&#19968;&#26159;&#26202;&#19978;&#33086;&#32963;&#28040;&#21270;&#33021;&#21147;&#24046;&#20102;&#65292;&#20108;&#26159;&#23569;&#21507;&#21487;&#20197;&#20943;&#23569;&#36951;&#31934;&#65292;&#21507;&#23436;&#39277;&#65292;&#26368;&#22909;&#20160;&#20040;&#20063;&#19981;&#35201;&#30475;&#65292;&#38745;&#38745;&#22320;&#22352;&#19968;&#20250;&#65292;&#22240;&#20026;&#33086;&#32963;&#38656;&#35201;&#27668;&#34880;&#24037;&#20316;&#12290;</p>
<p></p>
<p>&#26202;&#19978;6&#28857;&#21040;9&#28857;&#30340;&#26102;&#38388;&#65292;&#25105;&#20250;&#21442;&#19982;&#31572;&#30097;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#28982;&#21518;&#30475;&#19968;&#27573;&#20256;&#32479;&#25991;&#21270;&#35270;&#39057;&#12290;&#26202;&#19978;&#24456;&#23569;&#36816;&#21160;&#65292;&#21507;&#23436;&#39277;&#21487;&#20197;&#36866;&#24403;&#25955;&#27493;&#65292;&#31105;&#24524;&#26159;&#21095;&#28872;&#36816;&#21160;&#65292;&#22240;&#20026;&#26412;&#36523;&#26202;&#19978;&#36523;&#20307;&#23601;&#27668;&#34880;&#34394;&#24369;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/075.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/077.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
