<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>78.&#25106;&#33394;&#19968;&#24180;&#25972;&#65292;&#25105;&#35201;&#20809;&#26126;&#27491;&#22823;&#22320;&#27963;&#30528;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#24180;&#25972;&#65292;&#25105;&#35201;&#20809;&#26126;&#27491;&#22823;&#22320;&#27963;&#30528;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#21247;&#24536;&#24904;&#24754;</p>
<p></p>
<p>&#28608;&#21160;&#20043;&#24773;&#65292;&#38590;&#20197;&#35328;&#34920;&#12290;&#36935;&#21040;&#25106;&#33394;&#21543;&#20197;&#26469;&#65292;&#19968;&#30452;&#37117;&#24819;&#20889;&#28857;&#20160;&#20040;&#22238;&#39304;&#25106;&#33394;&#21543;&#12290;&#22312;&#36825;&#20043;&#21069;&#65292;&#20934;&#22791;&#25106;&#21040;&#19968;&#24180;&#30340;&#26102;&#20505;&#20877;&#20889;&#28857;&#20160;&#20040;&#65292;&#21487;&#26159;&#21602;&#21040;&#26152;&#22825;2018.2.3&#24863;&#35273;&#23545;&#22825;&#25968;&#27809;&#26377;&#22810;&#22823;&#24863;&#35273;&#20102;&#65292;&#24819;&#20877;&#36807;&#27573;&#26102;&#38388;&#65292;&#22909;&#22909;&#25214;&#25214;&#24863;&#35273;&#65292;&#28982;&#21518;&#20877;&#20889;&#12290;&#20170;&#22825;&#30475;&#21040;&#26085;&#21382;&#65288;&#31435;&#26149;&#65289;&#65292;&#19968;&#24180;&#20043;&#35745;&#22312;&#20110;&#26149;&#65292;&#21018;&#22909;&#25105;&#25106;&#33394;&#19968;&#24180;&#25972;&#65292;&#36814;&#26469;&#19968;&#20010;&#31435;&#26149;&#65292;&#26377;&#24863;&#32780;&#21457;&#12290;&#37027;&#20040;&#23601;&#24320;&#20889;&#21543;&#65292;&#31435;&#36148;&#65292;&#24930;&#24930;&#26356;&#65292;&#28982;&#21518;&#33258;&#24049;&#31361;&#28982;&#23601;&#20667;&#31505;&#20102;&#65288;&#25105;&#26368;&#21518;&#19968;&#27425;&#30772;&#25106;&#26159;&#22312;2017.02.03&#65289;&#12290;</p>
<p></p>
<p>&#24863;&#24681;&#22825;&#65292;&#24863;&#24681;&#22320;&#65292;&#24863;&#24681;&#31354;&#27668;&#65292;&#24863;&#24681;&#22826;&#38451;&#65292;&#24863;&#24681;&#27700;&#65292;&#24863;&#24681;&#29238;&#27597;&#65292;&#24863;&#24681;&#20146;&#26379;&#22909;&#21451;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#30340;&#21069;&#36744;&#20204;&#65292;&#24863;&#24681;&#25106;&#21451;&#20204;&#65292;&#24863;&#24681;&#20013;&#21326;&#27665;&#26063;&#21476;&#22307;&#20808;&#36132;&#65292;&#24863;&#24681;&#20247;&#29983;&#65292;&#24863;&#24681;&#20315;&#33769;&#33832;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#32463;&#21382;&#65306;</p>
<p>&#22312;&#25105;&#35760;&#24518;&#37324;&#65292;&#25105;&#25509;&#35302;&#21040;&#37034;&#28139;&#26159;&#22312;&#20845;&#23681;&#30340;&#26102;&#20505;&#65292;&#37027;&#22825;&#30475;&#21040;&#30005;&#35270;&#37324;&#38750;&#31036;&#65292;&#28982;&#21518;&#25105;&#29240;&#29240;&#29992;&#25163;&#36974;&#20303;&#25105;&#30524;&#30555;&#65292;&#25105;&#36824;&#25379;&#25166;&#30528;&#35201;&#30475;&#12290;&#23601;&#36825;&#26679;&#22312;&#24515;&#37324;&#22475;&#19979;&#20102;&#19968;&#39063;&#37034;&#28139;&#30340;&#31181;&#23376;&#65292;&#20197;&#33267;&#20110;&#21518;&#26469;&#21644;&#26449;&#19978;&#30340;&#29609;&#20276;&#20063;&#29609;&#36807;&#38750;&#31036;&#30340;&#28216;&#25103;&#65288;&#22312;&#36825;&#37324;&#25105;&#35201;&#21521;&#20182;&#20204;&#24527;&#24724;&#65292;&#23545;&#19981;&#36215;&#65292;&#26159;&#25105;&#30340;&#38169;&#65292;&#29623;&#27745;&#20102;&#20320;&#20204;&#32431;&#27905;&#30340;&#31461;&#24180;&#65289;&#65292;&#37027;&#26102;&#20505;&#21861;&#37117;&#19981;&#25026;&#65292;&#23601;&#26159;&#27169;&#20223;&#12290;&#25105;&#20063;&#24456;&#22855;&#24618;&#65292;&#20026;&#20160;&#20040;&#37027;&#20040;&#23567;&#30340;&#23401;&#23376;&#20250;&#22909;&#22855;&#25379;&#25166;&#30528;&#21435;&#30475;&#37027;&#31181;&#30011;&#38754;&#65292;&#25110;&#32773;&#36825;&#30495;&#26159;&#20843;&#35782;&#30000;&#37324;&#32047;&#29983;&#32047;&#19990;&#30340;&#28139;&#27442;&#31181;&#23376;&#22312;&#20316;&#24618;&#65292;&#36825;&#26102;&#20505;&#20063;&#23601;&#19971;&#23681;&#30340;&#26679;&#23376;&#12290;</p>
<p></p>
<p>&#35828;&#35828;&#23567;&#23398;&#30340;&#24773;&#20917;&#21543;&#65292;&#19968;&#20108;&#24180;&#32423;&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#30340;&#20107;&#24773;&#65292;&#20294;&#26159;&#27004;&#20027;&#23567;&#23398;&#19977;&#24180;&#32423;&#24320;&#22987;&#26089;&#24651;&#65292;&#26159;&#19968;&#20010;&#21516;&#29677;&#22899;&#21516;&#23398;&#21521;&#25105;&#34920;&#30333;&#30340;&#65292;&#21518;&#26469;&#21548;&#35828;&#36824;&#26377;&#19968;&#20010;&#22899;&#21516;&#23398;&#23545;&#25105;&#26377;&#22909;&#24863;&#12290;&#37027;&#26102;&#20505;&#22909;&#20687;&#20160;&#20040;&#20063;&#19981;&#30693;&#36947;&#65292;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#30340;&#23601;&#26089;&#24651;&#20102;&#12290;&#65288;&#21518;&#26469;&#21548;&#35828;&#36825;&#20010;&#21521;&#25105;&#34920;&#30333;&#30340;&#22899;&#21516;&#23398;&#21021;&#20013;&#27809;&#35835;&#23436;&#23601;&#36749;&#23398;&#20102;&#65292;&#24182;&#19988;&#20316;&#39118;&#19981;&#27491;&#65292;&#35828;&#26126;&#37034;&#28139;&#24863;&#21484;&#37034;&#28139;&#30340;&#20276;&#20387;&#65292;&#20154;&#20197;&#31867;&#32858;&#12290;&#25152;&#20197;&#24819;&#35201;&#21644;&#20160;&#20040;&#20154;&#22312;&#19968;&#36215;&#65292;&#23601;&#21162;&#21147;&#25104;&#20026;&#37027;&#31181;&#20154;&#65289;&#65292;&#28982;&#21518;&#20845;&#24180;&#32423;&#21521;&#29677;&#19978;&#19968;&#20010;&#22899;&#21516;&#23398;&#34920;&#30333;&#65292;&#24403;&#26102;&#22905;&#27809;&#31572;&#24212;&#20063;&#27809;&#25298;&#32477;&#12290;&#22905;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#22899;&#23401;&#65292;&#24456;&#27491;&#27966;&#65292;&#23398;&#20064;&#20063;&#24456;&#21051;&#33510;&#65292;&#24456;&#35748;&#30495;&#12290;&#29616;&#22312;&#25105;&#20204;&#26159;&#24456;&#35201;&#22909;&#30340;&#26379;&#21451;&#12290;&#65288;&#25152;&#20197;&#19981;&#21516;&#33021;&#37327;&#31561;&#32423;&#30340;&#20154;&#24456;&#38590;&#22312;&#19968;&#36215;&#65292;&#21193;&#24378;&#22312;&#19968;&#36215;&#20102;&#20063;&#24456;&#38590;&#20135;&#29983;&#20849;&#25391;&#20849;&#40483;&#65289;&#23601;&#36825;&#26679;&#23567;&#23398;&#27605;&#19994;&#21862;&#65281;</p>
<p></p>
<p>&#21021;&#20013;&#38454;&#27573;&#65292;&#27004;&#20027;&#21021;&#20108;&#31532;&#19968;&#27425;&#30475;H&#29255;&#65292;&#20063;&#22312;&#21021;&#20108;&#21521;&#29238;&#27597;&#35201;&#27714;&#20080;&#25163;&#26426;&#65292;&#20063;&#26159;&#22312;&#21021;&#20108;&#25509;&#35302;&#21040;H&#30005;&#23376;&#20070;&#12290;&#21518;&#26469;&#27599;&#21608;&#26411;&#23601;&#22312;&#23478;&#37324;&#30475;H&#30005;&#23376;&#20070;&#65292;&#65288;&#27004;&#20027;&#20174;&#23567;&#23398;&#22235;&#24180;&#32423;&#24320;&#22987;&#20303;&#26657;&#65289;&#65292;&#23601;&#36825;&#26679;&#21040;&#20102;&#21021;&#19977;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#24471;&#20102;&#23615;&#32670;&#30151;&#65292;&#26377;&#20154;&#22312;&#26049;&#36793;&#23601;&#23615;&#19981;&#20986;&#26469;&#65288;&#30475;H&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#23615;&#32670;&#30151;&#30149;&#22240;&#23601;&#26159;&#32958;&#27668;&#19981;&#36275;&#65289;&#12290;&#21518;&#26469;&#20013;&#32771;&#24046;&#20102;12&#20998;&#65292;&#19978;&#20102;&#19968;&#25152;&#27665;&#21150;&#39640;&#20013;&#65288;&#37034;&#28139;&#30340;&#20154;&#33041;&#23376;&#37324;&#32769;&#24819;&#37027;&#20123;&#40844;&#40842;&#30340;&#20107;&#65292;&#24456;&#38590;&#22312;&#23398;&#20064;&#19978;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#22240;&#20026;&#33041;&#21147;&#19981;&#22815;&#20102;&#65289;&#12290;&#20063;&#23601;&#22312;&#21021;&#19977;&#27605;&#19994;&#36825;&#20010;&#26257;&#20551;&#65292;&#25105;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#39764;&#30418;&#65292;&#26080;&#24072;&#33258;&#36890;&#22320;&#23398;&#20250;&#20102;&#25784;&#65292;&#31532;&#19968;&#27425;&#26377;&#28857;&#24597;&#65292;&#21518;&#26469;&#23601;&#24930;&#24930;&#36855;&#24651;&#19978;&#36825;&#31181;&#24863;&#35273;&#20102;&#12290;&#36825;&#26679;&#36807;&#20102;&#19968;&#20010;&#31036;&#25308;&#24038;&#21491;&#65292;&#24320;&#23398;&#20102;&#65292;&#21435;&#39640;&#20013;&#25253;&#36947;&#20102;&#12290;</p>
<p></p>
<p>&#39640;&#20013;&#38454;&#27573;&#65292;&#22914;&#26524;&#35828;&#37027;&#20010;&#26257;&#20551;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#39764;&#30418;&#65292;&#37027;&#20040;&#39640;&#20013;&#19977;&#24180;&#23601;&#26159;&#26080;&#23613;&#30340;&#28145;&#28170;&#65292;&#25105;&#25784;&#20102;&#19977;&#24180;&#65292;&#25972;&#20010;&#39640;&#20013;&#65281;&#65281;&#65281;15&#23681;-18&#23681;&#12290;&#36825;&#26159;&#20154;&#29983;&#21457;&#32946;&#29305;&#21035;&#20851;&#38190;&#30340;&#19977;&#24180;&#65292;&#28982;&#32780;&#25105;&#21364;&#8230;&#8230;&#26399;&#38388;&#25105;&#20063;&#24819;&#36807;&#25106;&#38500;&#65292;&#25105;&#36824;&#22312;&#32593;&#19978;&#25628;SY&#26377;&#27809;&#26377;&#21361;&#23475;&#65292;&#20294;&#26159;&#30475;&#21040;&#30340;&#37117;&#26159;&#26080;&#23475;&#35770;&#21644;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#20294;&#25105;&#36824;&#26159;&#35273;&#24471;&#26377;&#23475;&#65292;&#25105;&#35797;&#36807;&#24378;&#25106;&#65292;&#20294;&#37117;&#22833;&#36133;&#20102;&#12290;&#25105;&#39640;&#19968;&#39640;&#20108;&#26159;&#19977;&#20010;&#31036;&#25308;&#25918;&#20004;&#22825;&#20551;&#65292;&#22238;&#23478;&#23601;&#20250;&#36830;&#32493;&#30772;&#20004;&#27425;&#24038;&#21491;&#12290;&#20804;&#24351;&#20204;&#65292;&#25152;&#35859;&#30340;&#36866;&#24230;&#26080;&#23475;&#35770;&#30495;&#30340;&#26080;&#23475;&#21527;&#65311;&#25105;&#19977;&#20010;&#31036;&#25308;&#25784;&#20004;&#27425;&#65292;&#36825;&#20010;&#24230;&#36824;&#19981;&#22815;&#36866;&#24230;&#21527;&#65311;&#20294;&#26159;&#25105;&#24320;&#22987;&#33136;&#30171;&#20102;&#65292;&#23615;&#31561;&#24453;&#65292;&#23615;&#32670;&#30151;&#20063;&#21152;&#37325;&#20102;&#65292;&#36824;&#26377;&#25105;&#32463;&#24120;&#24615;&#22320;&#23860;&#33050;&#65292;&#19977;&#22825;&#20004;&#22836;&#23860;&#33050;&#65292;&#30495;&#30340;&#21644;&#36719;&#33050;&#34430;&#19968;&#26679;&#65288;&#32958;&#20027;&#39592;&#65289;&#12290;&#21518;&#26469;&#39640;&#19977;&#20004;&#20010;&#31036;&#25308;&#25918;&#19968;&#27425;&#20551;&#65292;&#22238;&#23478;&#24517;&#25784;&#12290;&#37117;&#26159;&#30475;H&#30005;&#23376;&#20070;&#65292;&#24847;&#28139;&#65292;&#28982;&#21518;&#25784;&#12290;&#28176;&#28176;&#21457;&#29616;&#30828;&#24230;&#27809;&#26377;&#20197;&#21069;&#30828;&#20102;&#65292;&#24182;&#19988;&#24456;&#24555;&#23601;&#23556;&#20102;&#12290;&#25105;&#20197;&#20026;&#19981;&#23556;&#23601;&#27809;&#20260;&#23475;&#65292;&#28982;&#21518;&#30828;&#29983;&#29983;&#25353;&#20303;&#65292;&#19981;&#23556;&#20986;&#26469;&#65292;&#24971;&#22238;&#21435;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#36825;&#26679;&#24456;&#20260;&#36523;&#20307;&#65292;&#38750;&#24120;&#23481;&#26131;&#24471;&#21069;&#21015;&#33146;&#28814;&#12290;&#25105;&#36824;&#20449;&#20102;&#32593;&#19978;&#37027;&#31181;JJ&#22686;&#22823;&#27861;&#65292;&#35753;JJ&#22810;&#27425;&#20805;&#34880;&#65292;&#21069;&#21015;&#33146;&#28814;&#23601;&#36825;&#26679;&#21152;&#37325;&#20102;&#12290;&#39640;&#19977;&#19968;&#27425;&#31726;&#29699;&#27604;&#36187;&#65292;&#25105;&#23860;&#33050;&#24456;&#20005;&#37325;&#12290;&#24443;&#24213;&#25106;&#33394;&#21518;&#25165;&#24930;&#24930;&#22909;&#30340;&#65292;&#20197;&#21069;&#19968;&#30452;&#20250;&#38544;&#38544;&#20316;&#30171;&#65292;X&#20809;&#20570;&#20102;&#20004;&#27425;&#65292;&#39592;&#22836;&#27809;&#38382;&#39064;&#65292;&#20294;&#23601;&#26159;&#30171;&#65292;&#33258;&#24049;&#19981;&#25918;&#24515;&#65288;&#30097;&#30149;&#65289;&#65292;&#21518;&#26469;&#20570;&#20102;&#26680;&#30913;&#20849;&#25391;&#36824;&#26159;&#27809;&#38382;&#39064;&#65292;&#28982;&#21518;&#35748;&#21629;&#20102;&#12290;&#23601;&#36825;&#26679;&#19968;&#27425;&#20005;&#37325;&#30340;&#23860;&#33050;&#65292;&#21518;&#36951;&#30151;&#20276;&#38543;&#20102;&#25105;&#20004;&#24180;&#22810;&#65292;&#20026;&#20160;&#20040;&#22909;&#19981;&#20102;&#65292;&#22240;&#20026;&#32958;&#20027;&#39592;&#29983;&#39635;&#12290;&#25105;&#36824;&#35753;&#21516;&#26700;&#24110;&#25105;&#21098;&#30333;&#22836;&#21457;&#65292;&#21018;&#22909;50&#26681;&#12290;&#39640;&#19977;&#27605;&#19994;&#29031;&#30456;&#65292;&#29031;&#29255;&#21457;&#19979;&#26469;&#65292;&#30475;&#21040;&#29031;&#29255;&#19978;&#30340;&#33258;&#24049;&#30495;&#30340;&#23601;&#36319;&#34987;&#21560;&#20102;&#20803;&#27668;&#30340;&#28195;&#28195;&#19968;&#26679;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#30524;&#30518;&#20985;&#38519;&#65292;&#39079;&#39592;&#31361;&#20986;&#65292;&#22826;&#38451;&#31348;&#20985;&#38519;&#65292;&#33080;&#39050;&#20985;&#38519;&#65292;&#39052;&#39592;&#31361;&#20986;&#65292;&#24819;&#24819;&#36825;&#26159;&#24590;&#26679;&#30340;&#19968;&#21103;&#38754;&#23481;&#65292;&#24182;&#19988;&#36825;&#20010;&#30456;&#29255;&#26159;&#29992;&#22312;&#25105;&#22823;&#23398;&#26657;&#22253;&#21345;&#19978;&#30340;&#12290;&#25106;&#33394;&#20043;&#21518;&#24674;&#22797;&#20102;&#19968;&#20123;&#65292;&#19968;&#23545;&#27604;&#23601;&#29305;&#21035;&#31361;&#20986;&#20102;&#12290;&#39640;&#20013;&#30340;&#30151;&#29366;&#26377;&#65306;&#23615;&#31561;&#24453;&#12289;&#23615;&#32670;&#30151;&#12289;&#27611;&#23380;&#31895;&#22823;&#12289;&#20986;&#27833;&#12289;&#23481;&#26131;&#23860;&#33050;&#12289;&#30333;&#22836;&#21457;&#12290;&#23601;&#36825;&#26679;&#65292;&#35835;&#20102;&#19968;&#20010;&#22823;&#19987;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#29983;&#27963;&#21487;&#20197;&#20998;&#20026;&#20004;&#37096;&#20998;&#65306;</p>
<p>&#19968;.&#37034;&#28139;&#27836;&#27901;&#30340;&#32487;&#32493;&#27785;&#27814;</p>
<p>&#20108;.&#21021;&#36935;&#25106;&#33394;&#21543;</p>
<p></p>
<p>&#25105;&#26412;&#20197;&#20026;&#26469;&#21040;&#22823;&#23398;&#65292;&#22312;&#38598;&#20307;&#23487;&#33293;&#29983;&#27963;&#65292;&#25105;&#33021;&#19981;&#20877;&#25784;&#12290;&#30830;&#23454;&#21018;&#26469;&#30340;&#26102;&#20505;&#65292;&#22823;&#23478;&#37117;&#25402;&#30684;&#25345;&#30340;&#65292;&#24863;&#35273;&#37117;&#25402;&#27491;&#27966;&#30340;&#12290;&#25105;&#30340;&#24515;&#24605;&#23436;&#20840;&#27809;&#26377;&#25918;&#22312;&#37034;&#28139;&#19978;&#65292;&#20294;&#26159;&#20891;&#35757;&#32467;&#26463;&#21518;&#65292;&#29087;&#24713;&#20102;&#65292;&#28982;&#21518;&#23601;&#37117;&#38706;&#20986;&#26412;&#26469;&#38754;&#30446;&#20102;&#12290;&#25105;&#20174;&#23460;&#21451;&#37027;&#30693;&#36947;&#20102;&#32593;&#31449;&#65288;&#22312;&#36825;&#20043;&#21069;&#25105;&#37117;&#19981;&#30693;&#36947;&#24590;&#20040;&#19979;&#36733;H&#29255;&#65292;&#20063;&#19981;&#30693;&#36947;&#36825;&#20123;&#32593;&#31449;&#65292;&#20197;&#33267;&#20110;&#29616;&#22312;&#25105;&#37117;&#24863;&#21040;&#24456;&#24198;&#24184;&#65292;&#22914;&#26524;&#25105;&#26089;&#30693;&#36947;&#36825;&#31181;&#32593;&#31449;&#65292;&#25105;&#30340;&#36523;&#20307;&#19968;&#23450;&#20250;&#27604;&#29616;&#22312;&#26356;&#24046;&#65289;&#65292;&#21518;&#26469;&#23601;&#20960;&#20046;&#27599;&#22825;&#37117;&#30475;&#65292;&#29100;&#22812;&#30475;&#65292;&#30475;&#23436;&#23601;&#36305;&#21397;&#25152;&#25110;&#22312;&#34987;&#31389;&#25784;&#65292;&#30495;&#26159;&#31165;&#20861;&#19981;&#22914;&#65292;&#27442;&#26395;&#36234;&#26469;&#36234;&#37325;&#65292;&#21475;&#21619;&#20063;&#36234;&#26469;&#36234;&#37325;&#65292;&#24515;&#29702;&#20063;&#36234;&#26469;&#36234;&#21464;&#24577;&#12290;&#27491;&#24212;&#20102;&#39134;&#32724;&#32769;&#24072;&#30340;&#37027;&#20010;&#20844;&#24335;&#65306;&#32437;&#27442;+&#20037;&#22352;+&#29100;&#22812;=&#23436;&#34507;&#12290;&#25105;&#37027;&#26102;&#20505;&#29609;&#33521;&#38596;&#32852;&#30431;&#65292;&#19968;&#22352;&#23601;&#20960;&#20010;&#23567;&#26102;&#12290;&#33136;&#20063;&#36234;&#26469;&#36234;&#37240;&#30171;&#20102;&#65292;&#22836;&#21457;&#20063;&#30333;&#24471;&#22810;&#20102;&#65292;&#24182;&#19988;&#21457;&#38469;&#32447;&#19978;&#31227;&#65292;&#27927;&#20010;&#22836;&#25481;&#20960;&#21313;&#26681;&#22836;&#21457;&#65292;&#27611;&#23380;&#31895;&#22823;&#65292;&#33080;&#20986;&#27833;&#38750;&#24120;&#20005;&#37325;&#65292;&#30168;&#30168;&#65292;&#33080;&#40657;&#32418;&#40657;&#32418;&#30340;&#8230;&#8230;&#24456;&#22810;&#30151;&#29366;&#12290;&#36825;&#26102;&#20505;&#30340;&#39057;&#29575;&#26159;&#20960;&#22825;&#19968;&#27425;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#36523;&#20307;&#22825;&#29983;&#24213;&#23376;&#34180;&#65292;&#20260;&#19981;&#36215;&#21834;&#65281;&#19978;&#35838;&#20063;&#19981;&#35748;&#30495;&#21548;&#65292;&#27985;&#27985;&#22121;&#22121;&#65292;&#19978;&#35838;&#23601;&#29609;&#25163;&#26426;&#65292;&#20960;&#20046;&#27599;&#20010;&#23398;&#26399;&#37117;&#35201;&#25346;&#31185;&#65292;&#24182;&#19988;&#36824;&#35201;&#28165;&#32771;&#20960;&#38376;&#12290;&#23601;&#36825;&#26679;&#65292;&#30452;&#21040;&#22823;&#19968;&#19979;&#23398;&#26399;&#32467;&#26463;&#65292;&#26257;&#20551;&#20986;&#21435;&#20570;&#26257;&#20551;&#24037;&#12290;&#25105;&#26159;&#22312;&#36825;&#20010;&#26257;&#20551;&#36935;&#21040;&#25106;&#33394;&#21543;&#30340;&#65292;&#22909;&#20687;&#26159;&#30475;&#21040;&#23459;&#20256;&#30340;&#24072;&#20804;&#22312;&#37027;&#23459;&#20256;&#25106;&#33394;&#21543;&#65288;&#24863;&#24681;&#23459;&#20256;&#30340;&#24072;&#20804;&#20204;&#65289;&#65292;&#28982;&#21518;&#25628;&#32034;&#20102;&#19979;&#65292;&#24320;&#22987;&#27809;&#24590;&#20040;&#19978;&#24515;&#65292;&#38543;&#20415;&#30475;&#20102;&#20960;&#20010;&#24086;&#23376;&#23601;&#20851;&#25481;&#20102;&#12290;&#22312;&#19968;&#27425;&#30772;&#25106;&#20043;&#21518;&#65292;&#25105;&#24456;&#33510;&#24700;&#20026;&#20160;&#20040;&#23601;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#28982;&#21518;&#25171;&#24320;&#20102;&#25106;&#33394;&#21543;&#65292;&#36825;&#27425;&#30475;&#24471;&#25105;&#21518;&#32972;&#21518;&#33041;&#21242;&#21457;&#20937;&#65292;&#32456;&#20110;&#26126;&#30333;&#20102;&#36825;&#19968;&#20999;&#30340;&#19968;&#20999;&#12290;&#20110;&#26159;&#21457;&#24515;&#25106;&#38500;&#65292;&#37027;&#22825;&#36208;&#20986;&#21435;&#65292;&#24863;&#35273;&#22825;&#26159;&#37027;&#20040;&#30340;&#34013;&#65292;&#36523;&#36793;&#36208;&#36807;&#30340;&#20154;&#26159;&#37027;&#20040;&#30340;&#21487;&#29233;&#65292;&#19968;&#20999;&#37117;&#26159;&#37027;&#20040;&#30340;&#32654;&#22909;&#65292;&#24863;&#35273;&#36523;&#19978;&#27599;&#20010;&#27611;&#23380;&#37117;&#29305;&#21035;&#33298;&#26381;&#65292;&#21628;&#21560;&#20063;&#21464;&#24930;&#20102;&#65292;&#22068;&#35282;&#19981;&#33258;&#35273;&#22320;&#19978;&#25196;&#65292;&#26377;&#28857;&#33258;&#24049;&#19981;&#23646;&#20110;&#36825;&#20010;&#19990;&#30028;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21382;&#31243;&#65306;</p>
<p>&#27004;&#20027;&#26159;97&#24180;&#30340;&#65292;&#25784;&#40836;4&#24180;&#12290;&#25784;&#32773;&#30340;&#30151;&#29366;&#35813;&#26377;&#30340;&#37117;&#26377;&#65292;&#24212;&#35813;&#26377;&#19968;&#28857;&#36731;&#24494;&#30340;&#31070;&#32463;&#30151;&#65292;&#19981;&#31639;&#24456;&#20005;&#37325;&#12290;&#31070;&#32463;&#30151;&#29616;&#22312;&#22909;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#20854;&#20313;&#30340;&#30151;&#29366;&#22909;&#20102;&#19968;&#20123;&#65292;&#37117;&#26377;&#25152;&#32531;&#35299;&#12290;&#27004;&#20027;&#20859;&#29983;&#20570;&#24471;&#30830;&#23454;&#19981;&#22909;&#12290;&#24674;&#22797;&#26041;&#38754;&#65292;&#25106;&#33394;&#26159;&#22522;&#30784;&#65288;&#19981;&#20877;&#28431;&#65289;&#65292;&#20859;&#29983;&#25165;&#26159;&#20851;&#38190;&#12290;&#25105;&#26159;2016.07.30&#36935;&#21040;&#25106;&#33394;&#21543;&#65292;&#24320;&#22987;&#21021;&#24515;&#24456;&#22823;&#65292;&#20598;&#23572;&#21040;&#25106;&#33394;&#21543;&#30475;&#30475;&#65292;&#25106;&#21040;&#30334;&#26085;&#31569;&#22522;&#65292;11&#26376;&#22810;&#30772;&#25106;&#20102;&#65288;&#24378;&#25106;&#24517;&#30772;&#65292;&#24605;&#24819;&#26377;&#35823;&#21306;&#65292;&#35273;&#24471;&#30475;&#40644;&#19981;&#25784;&#23601;&#34892;&#65292;&#21518;&#26469;&#36824;&#26159;&#30772;&#20102;&#65292;&#30475;&#40644;&#24517;&#30772;&#65289;&#12290;&#21448;&#24378;&#25106;&#21040;12&#26376;&#22810;&#65292;&#21448;&#30772;&#25106;&#20102;&#65288;&#36824;&#26159;&#22240;&#20026;&#30475;&#40644;&#65289;&#65292;&#21518;&#26469;&#25106;&#20010;&#21313;&#20960;&#22825;&#21448;&#30772;&#20102;&#65288;&#24515;&#39764;&#34989;&#33041;&#65292;&#24578;&#24703;&#25105;&#30475;&#40644;&#65289;&#12290;&#28982;&#21518;&#25918;&#23506;&#20551;&#20102;&#65292;&#22312;&#23478;&#37324;&#27927;&#28577;&#30772;&#20102;&#20004;&#27425;&#65292;&#20004;&#27425;&#38388;&#38548;&#26102;&#38388;&#19968;&#20010;&#31036;&#25308;&#24038;&#21491;&#12290;&#37027;&#27573;&#26102;&#38388;&#65292;&#25105;&#24456;&#33510;&#24700;&#65292;&#20026;&#20160;&#20040;&#19968;&#27425;&#27604;&#19968;&#27604;&#25106;&#24471;&#26102;&#38388;&#30701;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#65311;&#65311;&#30452;&#21040;2017.02.03&#26368;&#21518;&#19968;&#27425;&#30772;&#25106;&#65288;&#22240;&#20026;&#36182;&#24202;&#65289;&#65292;&#28982;&#21518;&#24819;&#36215;&#26469;&#25106;&#21451;&#24086;&#23376;&#37324;&#35828;&#36807;&#65292;&#35201;&#23398;&#20064;&#65292;&#35201;&#24635;&#32467;&#12290;&#28982;&#21518;&#25105;&#23601;&#29992;&#25163;&#26426;wps office&#35760;&#24405;&#21069;&#20960;&#27425;&#30772;&#25106;&#26159;&#22240;&#20026;&#20160;&#20040;&#32780;&#30772;&#25106;&#30340;&#65292;&#21516;&#26102;&#25105;&#20851;&#27880;&#20102;&#25106;&#20026;&#33391;&#33647;&#20844;&#20247;&#21495;&#65288;&#24494;&#20449;&#20844;&#20247;&#21495;&#25628;&#32034;&#25106;&#20026;&#33391;&#33647;&#23601;&#34892;&#65289;&#65292;&#27599;&#22825;&#37117;&#20250;&#25512;&#36865;&#19968;&#23395;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21644;&#20960;&#20010;&#31934;&#21697;&#24086;&#23376;&#65292;&#25105;&#23601;&#38752;&#30475;&#36825;&#20010;&#24230;&#36807;&#20102;&#25106;&#33394;&#21021;&#26399;&#12290;&#21518;&#26469;&#25105;&#23601;&#25226;&#25105;&#30475;&#21040;&#30340;&#19968;&#20123;&#22909;&#30340;&#25106;&#33394;&#21477;&#23376;&#12289;&#33258;&#24049;&#30340;&#24863;&#24735;&#12289;&#21069;&#36744;&#20204;&#30340;&#32463;&#39564;&#25688;&#24405;&#19979;&#26469;&#24182;&#19988;&#35760;&#21040;wps office&#19978;&#65292;&#24182;&#19988;&#25106;&#33394;&#31508;&#35760;&#27599;&#22825;&#30561;&#21069;&#37117;&#20250;&#30475;&#19968;&#36941;&#12290;&#36825;&#19968;&#24180;&#26469;&#25105;&#27599;&#22825;&#33457;&#22312;&#25106;&#33394;&#30693;&#35782;&#19978;&#30340;&#26102;&#38388;&#26159;&#19977;&#20010;&#23567;&#26102;&#24038;&#21491;&#12290;&#27491;&#24212;&#20102;&#39134;&#32724;&#32769;&#24072;&#30340;&#37027;&#21477;&#35805;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#26381;&#24515;&#39764;&#65281;</p>
<p></p>
<p>&#36824;&#27809;&#26377;&#24320;&#22987;&#23398;&#20064;&#30340;&#25106;&#21451;&#65292;&#25105;&#25512;&#33616;&#20320;&#27599;&#22825;&#23601;&#25226;&#25106;&#20026;&#33391;&#33647;&#20844;&#20247;&#21495;&#25512;&#36865;&#30340;&#25991;&#31456;&#30475;&#23436;&#65292;&#20570;&#20570;&#31508;&#35760;&#65292;&#27599;&#22825;&#22797;&#20064;&#31508;&#35760;&#12290;&#35797;&#35797;&#30475;&#65292;&#25928;&#26524;&#32477;&#23545;&#22909;&#12290;</p>
<p></p>
<p>&#20804;&#24351;&#20204;&#65292;&#25106;&#33394;&#19981;&#26159;&#20809;&#31614;&#21040;&#65292;&#20809;&#21898;&#21475;&#21495;&#65292;&#19968;&#23450;&#35201;&#25343;&#20986;&#23454;&#38469;&#34892;&#21160;&#26469;&#12290;&#27599;&#22825;&#37117;&#35201;&#26377;&#22266;&#23450;&#30340;&#23398;&#20064;&#20219;&#21153;&#65292;&#24182;&#19988;&#30446;&#26631;&#23450;&#19979;&#23601;&#35201;&#21162;&#21147;&#23454;&#26045;&#12290;&#22362;&#25345;&#19979;&#21435;&#65292;&#23398;&#20064;&#20250;&#25104;&#20026;&#19968;&#31181;&#20064;&#24815;&#12290;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#24605;&#32771;&#65292;&#22810;&#25226;&#33258;&#24049;&#20195;&#20837;&#24773;&#26223;&#65306;&#25105;&#35201;&#26159;&#36825;&#26679;&#65292;&#26159;&#19981;&#26159;&#20250;&#30772;&#25106;&#65311;&#27599;&#22825;&#22797;&#20064;&#31508;&#35760;&#65292;&#26368;&#22909;&#33021;&#32972;&#20986;&#26469;&#12290;&#22810;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#33041;&#23376;&#37324;&#26377;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#33021;&#24110;&#21161;&#25105;&#20204;&#25195;&#38500;&#36825;&#20123;&#24605;&#24819;&#35823;&#21306;&#65292;&#36828;&#31163;&#19968;&#20999;&#26131;&#30772;&#24517;&#30772;&#30340;&#22240;&#32032;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#31508;&#35760;&#65306;</p>
<p>&#25106;&#33394;&#31508;&#35760;&#23601;&#26159;&#25105;&#20174;2017.2.3&#24320;&#22987;&#65292;&#36825;&#19968;&#24180;&#37324;&#30475;&#21040;&#30340;&#25106;&#33394;&#25991;&#31456;&#30340;&#31934;&#21326;&#12289;&#36935;&#21040;&#30340;&#38382;&#39064;&#21450;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#12289;&#33258;&#24049;&#30340;&#19968;&#20123;&#24863;&#24735;&#12289;&#36523;&#20307;&#30340;&#24674;&#22797;&#12289;&#30151;&#29366;&#30340;&#21453;&#22797;&#21450;&#36951;&#31934;&#39057;&#29575;&#12290;</p>
<p></p>
<p>&#21021;&#24515;&#65306;2016.7.30&#36827;&#21040;&#25106;&#33394;&#21543;&#30340;&#37027;&#19968;&#21051;&#36215;&#65292;&#25105;&#30693;&#36947;&#20102;&#25105;&#36825;4&#24180;&#30340;&#27985;&#27985;&#22121;&#22121;&#12289;&#24858;&#26151;&#26080;&#30693;&#12289;&#19968;&#36523;&#30151;&#29366;&#12289;&#19968;&#20999;&#32618;&#24694;&#30340;&#26681;&#28304;&#12290;&#25105;&#23545;&#19981;&#36215;&#29238;&#27597;&#65292;&#23545;&#19981;&#36215;&#20146;&#20154;&#65292;&#20063;&#23545;&#19981;&#36215;&#33258;&#24049;&#65292;&#25105;&#35201;&#25913;&#21464;&#65292;&#25105;&#19981;&#35201;&#20877;&#34987;&#24515;&#39764;&#26463;&#32538;&#65292;&#25105;&#35201;&#20809;&#26126;&#27491;&#22823;&#22320;&#27963;&#30528;&#12290;&#23447;&#26088;&#27704;&#36828;&#19981;&#33021;&#24536;&#65292;&#19981;&#24536;&#21021;&#24515;&#65292;&#26041;&#24471;&#22987;&#32456;&#65292;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#21046;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#25106;&#33394;&#31508;&#35760;&#21644;&#24635;&#32467;</p>
<p></p>
<p>0.&#25105;&#26159;&#19968;&#20010;&#25784;&#32773;&#65292;&#25105;&#24456;&#24813;&#24871;&#65292;&#25105;&#19981;&#39556;&#20658;&#65292;&#25105;&#27599;&#22825;&#21453;&#24605;&#23398;&#20064;&#65281;&#19981;&#37034;&#28139;&#30340;&#26085;&#23376;&#26159;&#30495;&#30340;&#24555;&#20048;&#65292;&#37027;&#26159;&#19968;&#31181;&#32431;&#20928;&#26080;&#37034;&#30340;&#24555;&#20048;&#12290;&#37034;&#28139;&#30340;&#20154;&#29983;&#40687;&#28129;&#26080;&#20809;&#65292;&#25105;&#35201;&#37325;&#25342;&#20154;&#20043;&#21021;&#30340;&#37027;&#20221;&#32654;&#22909;&#65281;</p>
<p></p>
<p>1.&#37034;&#28139;&#25439;&#31119;&#25253;&#65292;&#20026;&#20102;&#23478;&#20154;&#21644;&#33258;&#24049;&#19968;&#23450;&#35201;&#25106;&#33394;&#12290;&#65288;&#25105;&#30830;&#23454;&#24433;&#21709;&#21040;&#20102;&#23478;&#24237;&#30340;&#36816;&#21183;&#65292;&#20197;&#21069;&#24635;&#35753;&#20182;&#20204;&#29983;&#27668;&#65292;&#29240;&#22920;&#23545;&#19981;&#36215;&#65292;&#20799;&#23376;&#30693;&#38169;&#20102;&#12290;&#65289;</p>
<p></p>
<p>2.&#30475;&#40644;&#24517;&#30772;&#65292;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#19981;&#20570;&#24515;&#39764;&#30340;&#22900;&#38582;&#12290;&#65288;&#36825;&#26159;&#24635;&#32467;&#21069;&#20960;&#27425;&#30772;&#25106;&#65292;&#21363;&#20351;&#24403;&#26102;&#30475;&#23436;&#27809;&#30772;&#65292;&#36807;&#19968;&#27573;&#26102;&#38388;&#36824;&#26159;&#30772;&#20102;&#65289;</p>
<p></p>
<p>3.&#25511;&#21046;&#20303;&#33258;&#24049;&#30340;&#24863;&#35273;&#65292;&#37034;&#28139;&#30340;&#34892;&#20026;&#21018;&#35201;&#24320;&#22987;&#65292;&#31435;&#39532;&#20572;&#27490;&#65292;&#19981;&#39034;&#30528;&#24863;&#35273;&#36208;&#12290;&#65288;&#36825;&#26159;&#37027;&#20004;&#27425;&#22312;&#27927;&#28577;&#26102;&#30772;&#25106;&#30340;&#24635;&#32467;&#65289;</p>
<p></p>
<p>4.&#36319;&#22899;&#23401;&#23376;&#32842;&#22825;&#35201;&#20805;&#28385;&#27491;&#27668;&#65292;&#19981;&#24320;&#37034;&#27668;&#30340;&#29609;&#31505;&#65292;&#19981;&#33021;&#20026;&#20102;&#33258;&#24049;&#26174;&#24471;&#24189;&#40664;&#23601;&#35828;&#19968;&#20123;&#20551;&#30340;&#19981;&#20999;&#23454;&#38469;&#30340;&#27498;&#39118;&#37034;&#27668;&#30340;&#35805;&#65292;&#19981;YY&#65292;&#23562;&#37325;&#20182;&#20154;&#12290;&#65288;&#21644;&#22899;&#23401;&#23376;&#32842;&#22825;&#19981;&#35201;&#36305;&#20559;&#65292;&#19968;&#23450;&#35201;&#24456;&#27491;&#27966;&#65292;&#20197;&#21069;&#25105;&#32842;&#30528;&#32842;&#30528;&#23601;&#20250;&#36305;&#20559;&#65292;&#29616;&#22312;&#33021;&#24456;&#22909;&#22320;&#25511;&#21046;&#33258;&#24049;&#20102;&#65289;</p>
<p></p>
<p>5.&#19981;&#21050;&#28608;&#33258;&#24049;&#65292;&#19981;&#35753;&#27442;&#26395;&#25856;&#21319;&#12290;&#65288;&#36824;&#26159;&#24635;&#32467;&#37027;&#20004;&#27425;&#27927;&#28577;&#30772;&#25106;&#65292;&#19981;&#35201;&#21435;&#21050;&#28608;&#33258;&#24049;&#65292;&#19968;&#21050;&#28608;&#23601;&#29305;&#21035;&#23481;&#26131;&#30528;&#39764;&#65292;&#27442;&#26395;&#23601;&#28779;&#36895;&#30452;&#32447;&#39129;&#21319;&#65292;&#38750;&#24120;&#38750;&#24120;&#38750;&#24120;&#23481;&#26131;&#30772;&#65292;&#20960;&#20046;&#21487;&#20197;&#35828;&#26159;&#24517;&#30772;&#12290;&#65289;</p>
<p></p>
<p>6.&#30382;&#32932;&#27491;&#22312;&#24930;&#24930;&#21464;&#22909;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#36824;&#33258;&#24049;&#19968;&#20010;&#30333;&#30333;&#20928;&#20928;&#65292;&#19981;&#35753;&#21162;&#21147;&#21151;&#20111;&#19968;&#31697;&#12290;&#65288;&#21482;&#35201;&#25106;&#65292;&#19968;&#23450;&#20250;&#24930;&#24930;&#21464;&#22909;&#65292;&#25106;&#33394;&#20859;&#29983;&#20570;&#24471;&#36234;&#22909;&#65292;&#24674;&#22797;&#36234;&#24555;&#12290;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65281;&#65289;</p>
<p></p>
<p>7.&#22909;&#38505;&#22909;&#38505;&#65292;&#19981;&#33021;&#36182;&#24202;&#65292;&#19981;&#33021;&#33258;&#25720;&#65292;&#25511;&#21046;&#20303;&#24515;&#39764;&#12290;&#65288;&#36825;&#26159;2017.2.1&#24038;&#21491;&#65292;&#36825;&#22825;&#37266;&#20102;&#36182;&#24202;&#65292;&#26080;&#25152;&#20107;&#20107;&#65292;&#26216;&#21187;&#65292;&#28982;&#21518;&#25163;&#33258;&#28982;&#23601;&#19979;&#21435;&#20102;&#65292;&#36824;&#22909;&#21518;&#26469;&#37266;&#24735;&#24471;&#24555;&#12290;&#65289;</p>
<p></p>
<p>8.&#30475;&#21040;&#28418;&#20142;&#22899;&#23401;&#23601;&#30447;&#30528;&#20154;&#23478;&#30475;&#65292;&#36825;&#26679;&#30495;&#30340;&#24456;&#19981;&#31036;&#35980;&#65292;&#35753;&#33258;&#24049;&#26356;&#26377;&#23562;&#20005;&#65292;&#24517;&#39035;&#25106;&#12290;&#19981;&#35201;&#21435;&#20998;&#36776;&#65292;&#19968;&#20998;&#36777;&#23601;&#20250;&#20135;&#29983;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#30475;&#21040;&#23601;&#24403;&#20570;&#30475;&#21040;&#19968;&#20010;&#36335;&#20154;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#12290;&#22899;&#24615;&#24576;&#32974;&#21313;&#26376;&#65292;&#29992;&#36523;&#20307;&#23381;&#32946;&#25105;&#20204;&#65292;&#29992;&#40092;&#34880;&#21754;&#32946;&#25105;&#20204;&#65292;&#36824;&#35201;&#25242;&#20859;&#25105;&#20204;&#65292;&#29031;&#39038;&#25105;&#20204;&#65292;&#36825;&#26159;&#22810;&#20040;&#30340;&#31070;&#22307;&#65292;&#25105;&#20204;&#23682;&#21487;&#23545;&#22905;&#20204;&#30340;&#36523;&#20307;&#36215;&#22914;&#27492;&#40844;&#40842;&#19981;&#22570;&#30340;&#37034;&#24565;&#65292;&#25105;&#20204;&#23545;&#22899;&#24615;&#35201;&#20445;&#25345;&#36275;&#22815;&#30340;&#23562;&#37325;&#19982;&#25964;&#30031;&#65281;</p>
<p></p>
<p>9.&#27809;&#26377;&#27604;&#25784;&#31649;&#26356;&#35753;&#33258;&#24049;&#25481;&#20215;&#30340;&#20107;&#20102;&#12290;&#22823;&#21487;&#31505;&#65292;&#22823;&#21487;&#31505;&#65292;&#22909;&#27721;&#22810;&#36855;&#23630;&#23615;&#31373;&#12290;&#65288;&#24819;&#35937;&#19968;&#19979;&#22530;&#22530;&#30007;&#23376;&#27721;&#22823;&#19976;&#22827;&#22871;&#24324;&#33258;&#24049;&#37027;&#20010;&#30340;&#30011;&#38754;&#65292;&#32670;&#19981;&#32670;&#24871;&#65292;&#23545;&#24471;&#36215;&#29238;&#27597;&#21527;&#65311;&#65289;</p>
<p></p>
<p>10.&#22836;&#21457;&#20063;&#21464;&#24471;&#19981;&#37027;&#20040;&#27833;&#20102;&#65292;&#19968;&#20999;&#37117;&#22312;&#21521;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#21152;&#27833;&#65292;&#20877;&#20063;&#19981;&#35201;&#37027;&#20010;&#27833;&#22836;&#28385;&#38754;&#30340;&#33258;&#24049;&#20102;&#12290;&#65288;&#19968;&#20999;&#37117;&#22312;&#21521;&#22909;&#30340;&#26041;&#21521;&#24930;&#24930;&#21457;&#23637;&#65289;</p>
<p></p>
<p>11.&#19981;&#30475;&#25830;&#36793;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#30456;&#20449;&#22240;&#26524;&#65292;&#19982;&#20154;&#20026;&#21892;&#65292;&#24515;&#24179;&#27668;&#21644;&#65292;&#20570;&#22909;&#33258;&#24049;&#12290;</p>
<p></p>
<p>12.&#33021;&#24847;&#35782;&#21040;&#25106;&#33394;&#65292;&#26159;&#19978;&#33485;&#30340;&#24681;&#36176;&#65292;&#24212;&#35813;&#29645;&#24796;&#65292;&#25784;&#23436;&#20043;&#21518;&#26159;&#26080;&#23613;&#30340;&#31354;&#34394;&#21644;&#24724;&#24680;&#65292;&#21162;&#21147;&#65292;&#32477;&#19981;&#20877;&#29359;&#12290;&#65288;&#20026;&#20102;&#19968;&#31186;&#30340;&#24555;&#24863;&#25442;&#26469;&#30340;&#26159;&#20160;&#20040;&#65311;&#19968;&#36523;&#30340;&#30151;&#29366;&#21644;&#38452;&#26263;&#30340;&#33258;&#24049;&#65289;</p>
<p></p>
<p>13.&#25106;&#33394;&#30340;&#26368;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65292;&#20063;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#24565;&#22836;&#23454;&#34892;&#26368;&#24378;&#30417;&#25511;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#65288;&#29087;&#32972;&#26029;&#24565;&#21475;&#35776;&#65292;&#37034;&#24565;&#19968;&#19978;&#33041;&#65292;&#26029;&#24565;&#21475;&#35776;&#35201;&#30636;&#38388;&#36454;&#20986;&#26469;&#65292;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#22320;&#27493;&#12290;&#65289;</p>
<p></p>
<p>14.&#21457;&#28909;&#21050;&#30162;&#24555;&#35201;&#22909;&#20102;&#65292;&#20877;&#20063;&#19981;&#24819;&#35201;&#37027;&#31181;&#24863;&#35273;&#20102;&#12290;&#21152;&#27833;&#65292;&#25106;&#12290;&#65288;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#36825;&#21483;&#32966;&#30897;&#24615;&#33640;&#40635;&#30137;&#65292;&#24471;&#20102;&#30340;&#25106;&#21451;&#28145;&#26377;&#20307;&#20250;&#65292;&#37027;&#31181;&#19968;&#32039;&#24352;&#12289;&#19968;&#21457;&#28909;&#23601;&#20840;&#36523;&#21050;&#30162;&#30340;&#28363;&#21619;&#26159;&#20160;&#20040;&#26679;&#30340;&#65292;&#23601;&#36319;&#20840;&#36523;&#38024;&#25166;&#19968;&#26679;&#12290;&#65289;</p>
<p></p>
<p>15.&#25106;&#33394;&#26159;&#24674;&#22797;&#20449;&#24515;&#26368;&#30452;&#25509;&#30340;&#26041;&#27861;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#21152;&#27833;&#12290;&#65288;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#36825;&#21483;&#31038;&#24656;&#65292;&#25163;&#28139;&#24847;&#28139;&#20260;&#32958;&#65292;&#32958;&#27668;&#19981;&#36275;&#30340;&#20154;&#23601;&#32966;&#23376;&#23567;&#65289;</p>
<p></p>
<p>16.&#31119;&#25253;&#30495;&#30340;&#24708;&#24708;&#22320;&#22312;&#22238;&#26469;&#65292;&#24515;&#23384;&#21892;&#24565;&#65292;&#24515;&#23384;&#24863;&#28608;&#65292;&#20445;&#25345;&#20315;&#24515;&#65292;&#19968;&#30452;&#25106;&#19979;&#21435;&#12290;</p>
<p></p>
<p>17.&#24773;&#32490;&#30772;&#25106;&#23601;&#26159;&#29992;&#38169;&#35823;&#26469;&#20260;&#23475;&#33258;&#24049;&#65292;&#19968;&#38169;&#20877;&#38169;&#65292;&#20026;&#20160;&#20040;&#36824;&#35201;&#30772;&#25106;&#21602;&#65311;&#36825;&#20123;&#20107;&#24773;&#19981;&#20250;&#22240;&#20026;&#20320;&#25163;&#28139;&#21518;&#23601;&#20250;&#22909;&#36716;&#65292;&#30456;&#21453;&#65292;&#20320;&#36234;&#26159;&#25163;&#28139;&#65292;&#20320;&#30340;&#33041;&#21147;&#21644;&#36816;&#27668;&#23601;&#36234;&#26469;&#36234;&#24046;&#65292;&#20107;&#24773;&#21453;&#32780;&#20250;&#24694;&#21270;&#12290;</p>
<p></p>
<p>18.&#37034;&#28139;&#19981;&#20165;&#20250;&#23475;&#33258;&#24049;&#65292;&#20063;&#20250;&#32473;&#23478;&#37324;&#25307;&#26469;&#37034;&#27668;&#12289;&#29022;&#27668;&#65292;&#36523;&#36793;&#30340;&#20154;&#20063;&#20250;&#36319;&#30528;&#36973;&#27523;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#12290;&#65288;&#36825;&#26159;&#30475;&#30340;&#19968;&#20010;&#25106;&#21451;&#30340;&#20998;&#20139;&#65292;&#25105;&#25688;&#24405;&#20102;&#19979;&#26469;&#35686;&#37266;&#33258;&#24049;&#65289;</p>
<p></p>
<p>19.&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#20505;&#26410;&#21040;&#65281;&#65288;&#19968;&#23450;&#35201;&#30456;&#20449;&#22240;&#26524;&#65289;</p>
<p></p>
<p>20.&#27599;&#24403;&#20320;&#24819;&#30475;&#40644;&#12289;&#24819;&#25784;&#30340;&#26102;&#20505;&#65292;&#23601;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20320;&#65292;&#25105;&#19982;&#24515;&#39764;&#35475;&#19981;&#20004;&#31435;&#65292;&#21152;&#27833;&#65292;&#19981;YY&#65292;&#25106;&#12290;</p>
<p></p>
<p>21.&#36825;&#20960;&#22825;&#26377;&#28857;&#26494;&#25032;&#20102;&#65292;&#24565;&#36215;&#21363;&#26029;&#20570;&#19981;&#21040;&#65292;&#24515;&#39764;&#28176;&#28176;&#24320;&#22987;&#29462;&#29378;&#20102;&#65292;&#21152;&#27833;&#65292;&#25106;&#12290;&#65288;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#65289;</p>
<p></p>
<p>22.&#19981;&#35201;&#25226;SY&#24403;&#20570;&#36127;&#38754;&#24773;&#32490;&#30340;&#21457;&#27844;&#26041;&#24335;&#65292;&#36825;&#26679;&#30495;&#30340;&#22909;&#24046;&#21170;&#12290;&#24515;&#24179;&#27668;&#21644;&#65292;&#20445;&#25345;&#20315;&#24515;&#12290;&#65288;&#35686;&#24789;&#24773;&#32490;&#30772;&#25106;&#65289;</p>
<p></p>
<p>23.&#32456;&#20110;&#25214;&#21040;&#33050;&#22909;&#19981;&#20102;&#30340;&#21407;&#22240;&#20102;&#65292;&#32958;&#20027;&#39592;&#65292;&#32958;&#31934;&#37117;&#33618;&#24223;&#20102;&#65292;&#24590;&#20040;&#38271;&#39592;&#22836;&#65292;&#32463;&#24120;&#23860;&#33050;&#23601;&#26159;SY&#30340;&#26524;&#25253;&#65292;&#21152;&#27833;&#65292;&#25106;&#12290;&#65288;&#25105;&#21021;&#19977;&#19968;&#27425;&#31726;&#29699;&#36187;&#23860;&#33050;&#65292;&#19968;&#30452;&#22909;&#19981;&#20102;&#65292;&#38452;&#38632;&#22825;&#27668;&#23601;&#20250;&#38391;&#38391;&#30171;&#65292;&#22810;&#36208;&#19968;&#28857;&#36335;&#20063;&#30171;&#65292;&#26816;&#26597;&#19968;&#30452;&#37117;&#27809;&#38382;&#39064;&#65292;&#20294;&#23601;&#26159;&#22909;&#19981;&#20102;&#65292;&#23601;&#36825;&#26679;&#30171;&#20102;&#20004;&#24180;&#22810;&#65292;&#24456;&#26159;&#33510;&#24700;&#65292;&#24443;&#24213;&#25106;&#33394;&#21518;&#65292;&#32958;&#31934;&#24674;&#22797;&#20102;&#65292;&#21518;&#26469;&#31361;&#28982;&#21457;&#29616;&#21487;&#20197;&#22810;&#36208;&#19968;&#28857;&#36335;&#65292;&#24930;&#24930;&#23601;&#22909;&#20102;&#12290;&#32958;&#20027;&#39592;&#65292;&#36825;&#26159;&#30495;&#30340;&#65289;</p>
<p></p>
<p>24.&#36825;&#20010;&#23567;&#29983;&#21629;&#20223;&#20315;&#22312;&#25351;&#24341;&#30528;&#25105;&#65292;&#20026;&#20102;&#23453;&#23453;&#65292;&#21152;&#27833;&#65292;&#25106;&#12290;&#65288;&#21704;&#21704;&#65292;&#36825;&#26159;&#25105;&#20570;&#30340;&#19968;&#20010;&#26790;&#65292;&#26790;&#35265;&#33258;&#24049;&#20570;&#29240;&#29240;&#20102;&#65292;&#24576;&#20013;&#25265;&#30528;&#20182;&#65292;&#23601;&#24863;&#35273;&#20687;&#25265;&#30528;&#25972;&#20010;&#19990;&#30028;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#24456;&#32654;&#22909;&#12290;&#19968;&#23450;&#35201;&#25106;&#38500;&#37034;&#28139;&#24694;&#20064;&#65292;&#19981;&#28982;&#25105;&#21487;&#33021;&#20250;&#22833;&#21435;&#20570;&#29238;&#20146;&#30340;&#26435;&#21033;&#65292;&#37034;&#28139;&#25439;&#20260;&#31934;&#23376;&#36136;&#37327;&#65292;&#20260;&#31934;&#30340;&#36824;&#26377;&#24456;&#22810;&#65292;&#29100;&#22812;&#12289;&#21917;&#37202;&#12289;&#25277;&#28895;&#12289;&#20037;&#22352;&#31561;&#31561;&#65289;</p>
<p></p>
<p>25.&#39640;&#20013;&#25171;&#31639;&#22909;&#22909;&#23398;&#33521;&#35821;&#30340;&#65292;&#21487;&#26159;&#21364;&#38519;&#20837;&#20102;SY&#30340;&#39764;&#28525;&#65292;&#33041;&#21147;&#36319;&#19981;&#19978;&#20102;&#65292;&#35201;&#26159;&#37027;&#26102;&#20505;&#19981;&#25509;&#35302;SY&#65292;&#25105;&#29616;&#22312;&#26159;&#19981;&#26159;&#21448;&#26159;&#19968;&#30058;&#26223;&#35937;&#65292;&#21152;&#27833;&#65292;&#24517;&#39035;&#25106;&#12290;&#65288;&#25163;&#28139;&#25439;&#20260;&#33041;&#21147;&#65292;&#24433;&#21709;&#23398;&#19994;&#65289;</p>
<p></p>
<p>26.&#19981;&#33021;&#22238;&#24518;&#37027;&#20123;&#37034;&#28139;&#30340;&#30011;&#38754;&#65292;&#37034;&#28139;&#22238;&#24518;&#23601;&#20687;&#27602;&#34503;&#65292;&#20919;&#19981;&#19969;&#21676;&#20320;&#19968;&#21475;&#65292;&#24456;&#23481;&#26131;&#27785;&#28346;&#20854;&#20013;&#65292;&#38590;&#20197;&#33258;&#25300;&#65292;&#20174;&#32780;&#30772;&#25106;&#12290;&#65288;&#36825;&#23601;&#23646;&#20110;&#22238;&#24518;&#30772;&#25106;&#30340;&#33539;&#30068;&#20102;&#65289;</p>
<p></p>
<p>27.&#35201;&#24819;&#24674;&#22797;&#36523;&#20307;&#65292;&#23601;&#24517;&#39035;&#25106;&#65292;&#36825;&#26679;&#25165;&#33021;&#24930;&#24930;&#39135;&#34917;&#22238;&#26469;&#65292;&#22810;&#21507;&#40657;&#33394;&#39135;&#29289;&#12290;&#65288;&#24819;&#35201;&#24674;&#22797;&#65292;&#25106;&#33394;&#26159;&#22522;&#30784;&#65292;&#35753;&#33258;&#24049;&#36825;&#20010;&#27700;&#26742;&#19981;&#20877;&#28431;&#65292;&#20859;&#29983;&#26159;&#20851;&#38190;&#65292;&#25226;&#28431;&#25481;&#30340;&#24930;&#24930;&#20859;&#22238;&#26469;&#65289;</p>
<p></p>
<p>28.&#36866;&#24230;&#26080;&#23475;&#35770;&#26159;&#35884;&#35770;&#65292;&#24517;&#39035;&#25106;&#65292;&#24443;&#24213;&#25106;&#65292;&#21152;&#27833;&#65281;&#65288;&#21482;&#35201;&#25784;&#65292;&#36831;&#26089;&#26377;&#19968;&#22825;&#30151;&#29366;&#20250;&#29190;&#21457;&#20986;&#26469;&#65292;&#19968;&#23450;&#35201;&#25106;&#12290;&#65289;</p>
<p></p>
<p>29.SY&#26159;&#26368;&#22823;&#30340;&#19981;&#23389;&#65292;&#29238;&#20146;&#36186;&#38065;&#20379;&#20320;&#23398;&#20064;&#65292;&#27597;&#20146;&#32473;&#20320;&#20570;&#22909;&#21507;&#30340;&#65292;&#20320;&#21364;&#25226;&#36825;&#20123;&#33829;&#20859;&#31934;&#21326;&#30333;&#30333;&#25784;&#22312;&#33261;&#23630;&#39578;&#23615;&#19978;&#65292;&#26159;&#30495;&#30340;&#24694;&#24515;&#65292;&#36825;&#26159;&#20260;&#36523;&#36133;&#24503;&#30340;&#24694;&#20064;&#65292;&#24517;&#39035;&#25106;&#65292;&#21152;&#27833;&#12290;</p>
<p></p>
<p>30.&#30382;&#32932;&#40657;&#65292;&#26263;&#40644;&#65292;&#27668;&#33394;&#24046;&#65292;&#27611;&#23380;&#31895;&#22823;&#36824;&#20986;&#27833;&#65292;&#33080;&#39050;&#31361;&#20986;&#65292;&#33080;&#21464;&#24418;&#65292;&#27809;&#33258;&#20449;&#65292;&#31038;&#24656;&#65292;&#24597;&#35265;&#20154;&#65292;&#24597;&#23545;&#35270;&#65292;&#24597;&#35828;&#35805;&#65292;&#22836;&#21457;&#27833;&#65292;&#30333;&#22836;&#21457;&#65292;&#25481;&#22836;&#21457;&#65292;&#33136;&#30171;&#65292;&#23615;&#31561;&#24453;&#65292;&#23615;&#32670;&#30151;&#65292;&#23615;&#19981;&#23613;&#65292;&#38451;&#30207;&#65292;&#26089;&#27844;&#65292;&#21457;&#32946;&#19981;&#33391;&#65292;&#30129;&#30137;&#65292;&#20415;&#31192;&#65292;&#38271;&#30168;&#65292;&#32958;&#34928;&#31469;&#65292;&#31958;&#23615;&#30149;&#65292;&#26089;&#34928;&#65292;&#22833;&#30496;&#21508;&#31181;&#31070;&#32463;&#30151;&#65292;&#24515;&#32478;&#30171;&#65292;&#24378;&#36843;&#30151;&#65292;&#24754;&#35266;&#21388;&#19990;&#8230;&#8230;&#19981;&#35201;&#20877;&#25784;&#20102;&#65281;&#65281;&#65281;&#65288;&#38500;&#20102;&#32958;&#34928;&#31469;&#12289;&#31958;&#23615;&#30149;&#25105;&#27809;&#26377;&#20043;&#22806;&#65292;&#20854;&#20313;&#30340;&#25105;&#37117;&#26377;&#36807;&#65292;&#25105;&#22993;&#22993;&#30693;&#36947;&#25105;&#24471;&#30129;&#30137;&#36824;&#35828;&#65306;&#8220;&#24590;&#20040;&#20250;&#24471;&#36825;&#20010;&#65311;&#8221;&#25105;&#24403;&#26102;&#19981;&#30693;&#36947;&#26159;&#22240;&#20026;&#25163;&#28139;&#30340;&#21407;&#22240;&#65289;</p>
<p></p>
<p>31.SY&#21040;&#26368;&#21518;&#65292;&#24515;&#29702;&#20250;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#24605;&#24819;&#36234;&#26469;&#36234;&#31165;&#20861;&#19981;&#22914;&#65292;&#24182;&#19988;&#30334;&#30149;&#19995;&#29983;&#65292;&#23615;&#27602;&#30151;&#8230;&#8230;</p>
<p></p>
<p>32.&#25298;&#32477;&#19968;&#20999;&#40644;&#28304;&#65292;&#19981;&#30475;&#24102;&#35825;&#24785;&#30340;&#22270;&#29255;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#36828;&#31163;&#19968;&#20999;&#25830;&#36793;&#65292;&#19981;&#35201;&#24847;&#28139;&#12290;</p>
<p></p>
<p>33.&#22312;&#35825;&#24785;&#22270;&#29255;&#20986;&#29616;&#30340;&#30636;&#38388;&#65292;&#35270;&#32447;&#39532;&#19978;&#30001;&#38598;&#20013;&#36716;&#25442;&#20026;&#25955;&#35270;&#65281;&#23601;&#20687;&#30456;&#26426;&#30001;&#32858;&#28966;&#21464;&#25104;&#27169;&#31946;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#12290;</p>
<p></p>
<p>34.&#8220;&#23567;&#20249;&#23376;&#19981;&#33021;&#24819;&#37027;&#20107;&#20799;&#20102;&#21834;&#65281;&#24819;&#21487;&#23601;&#22909;&#19981;&#20102;&#65281;&#65281;&#65281;&#8221;&#19981;&#33021;&#24819;&#65292;&#19981;&#33021;&#21187;&#36215;&#65292;&#19981;&#33021;&#35753;&#21069;&#21015;&#33146;&#20805;&#34880;&#12290;&#65288;&#36825;&#26159;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#30340;&#20998;&#20139;&#65292;&#32769;&#20013;&#21307;&#36319;&#20182;&#35828;&#30340;&#21407;&#35805;&#65289;</p>
<p></p>
<p>35.&#29983;&#27963;&#22788;&#22788;&#26159;&#35825;&#24785;&#65292;&#35201;&#23432;&#20303;&#24213;&#32447;&#65292;&#19981;&#33021;&#22240;&#20026;&#26377;&#38065;&#20102;&#65292;&#31934;&#31070;&#31354;&#34394;&#20102;&#23601;&#27809;&#20107;&#25214;&#20107;&#65292;&#23398;&#21035;&#20154;&#25214;&#24773;&#20154;&#21253;&#23567;&#19977;&#65292;&#21542;&#21017;&#26368;&#21518;&#20004;&#22836;&#19981;&#26159;&#20154;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;&#24182;&#19988;&#37034;&#28139;&#65292;&#25253;&#22312;&#22971;&#22899;&#65281;&#32418;&#39068;&#31096;&#27700;&#19968;&#23450;&#35201;&#25298;&#32477;&#65292;&#24847;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#29983;&#20110;&#24551;&#24739;&#27515;&#20110;&#23433;&#20048;&#65292;&#19975;&#33324;&#24102;&#19981;&#36208;&#65292;&#21807;&#26377;&#19994;&#38543;&#36523;&#12290;&#38463;&#24357;&#38464;&#20315;&#65281;</p>
<p></p>
<p>36.&#24618;&#19981;&#24471;&#29239;&#29239;&#35828;&#25105;&#38271;&#38590;&#30475;&#20102;&#65292;&#25105;&#36824;&#21402;&#33080;&#30382;&#22320;&#38382;&#25105;&#22920;&#25105;&#38271;&#24471;&#36824;&#21487;&#20197;&#21543;&#65292;&#27963;&#22312;&#33258;&#24049;&#30340;&#19990;&#30028;&#37324;&#65292;&#25105;&#26159;&#30495;&#30340;&#21464;&#19985;&#20102;&#12290;&#65288;&#39640;&#19977;&#30340;&#26102;&#20505;&#25105;&#29239;&#29239;&#36319;&#25105;&#22920;&#22920;&#35828;&#65292;&#35828;&#25105;&#38271;&#29066;&#65288;&#19985;&#65289;&#20102;&#65292;&#21518;&#26469;&#25105;&#22920;&#36319;&#25105;&#35828;&#30340;&#65289;</p>
<p></p>
<p>37.&#33041;&#34955;&#25490;&#31354;&#37027;&#20123;&#22916;&#24819;&#30340;&#24565;&#22836;&#65292;&#19981;&#32993;&#24605;&#20081;&#24819;&#65292;&#19981;&#33021;&#35753;&#36825;&#20123;&#33707;&#39035;&#26377;&#30340;&#24565;&#22836;&#24433;&#21709;&#33258;&#24049;&#24773;&#32490;&#65292;&#26029;&#24565;&#65281;&#65288;&#25105;&#24456;&#23481;&#26131;&#22240;&#20026;&#19968;&#20214;&#20107;&#38075;&#29275;&#35282;&#23574;&#65292;&#33021;&#33258;&#24049;&#24819;&#20986;&#19968;&#22823;&#22534;&#65292;&#20854;&#23454;&#26412;&#27809;&#26377;&#20160;&#20040;&#65292;&#37117;&#26159;&#22240;&#20026;&#33258;&#24049;&#24819;&#37027;&#20040;&#22810;&#65292;&#36825;&#26159;&#19968;&#31181;&#30149;&#24577;&#30340;&#24515;&#29702;&#65292;&#36731;&#24494;&#30340;&#24378;&#36843;&#30151;&#65292;&#24378;&#36843;&#33258;&#24049;&#22916;&#24565;&#32439;&#39134;&#65292;&#29616;&#22312;&#22909;&#24456;&#22810;&#20102;&#65289;</p>
<p></p>
<p>38.&#21521;&#30334;&#26085;&#31569;&#22522;&#36827;&#21457;&#65292;&#25106;&#33394;&#36335;&#19978;&#27809;&#26377;&#25463;&#24452;&#65292;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#65292;&#27599;&#19968;&#22825;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#22362;&#25345;&#23398;&#20064;&#65292;&#19981;&#39556;&#20658;&#65292;&#39556;&#20853;&#24517;&#36133;&#65281;&#65288;&#20004;&#20010;&#26376;&#20102;&#65289;</p>
<p></p>
<p>39.&#36807;&#21435;&#19981;&#31561;&#20110;&#26410;&#26469;&#65292;&#20320;&#20174;&#21738;&#37324;&#26469;&#19981;&#37325;&#35201;&#65292;&#37325;&#35201;&#30340;&#26159;&#20320;&#35201;&#21435;&#21521;&#21738;&#37324;&#65311;&#36807;&#21435;&#20320;&#36807;&#24471;&#24590;&#26679;&#19981;&#37325;&#35201;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#20320;&#26410;&#26469;&#25152;&#35201;&#21457;&#23637;&#30340;&#26041;&#21521;&#21644;&#21457;&#23637;&#30340;&#36235;&#21183;&#12290;&#21482;&#35201;&#20320;&#19979;&#23450;&#20915;&#24515;&#25913;&#21464;&#20320;&#33258;&#24049;&#30340;&#21629;&#36816;&#19981;&#25918;&#24323;&#65292;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#20320;&#23601;&#23436;&#20840;&#21487;&#20197;&#25913;&#21464;&#20320;&#30340;&#22788;&#22659;&#21644;&#22806;&#22312;&#19990;&#30028;&#12290;&#22240;&#20026;&#20320;&#22806;&#22312;&#30340;&#19990;&#30028;&#26159;&#26469;&#33258;&#20110;&#20320;&#20869;&#22312;&#30340;&#19990;&#30028;&#25152;&#23548;&#33268;&#30340;&#32467;&#26524;&#65292;&#21482;&#26377;&#33258;&#25105;&#21453;&#30465;&#25913;&#21464;&#20869;&#22312;&#19990;&#30028;&#25165;&#33021;&#25913;&#21464;&#33258;&#24049;&#30340;&#19968;&#29983;&#12290;</p>
<p></p>
<p>40.&#27880;&#24847;&#39278;&#39135;&#65292;&#22909;&#21507;&#20063;&#19981;&#22810;&#21507;&#65292;&#23613;&#37327;&#23569;&#21507;&#65292;&#21507;&#24471;&#22826;&#25745;&#23545;&#33086;&#32963;&#19981;&#22909;&#65292;&#24433;&#21709;&#28040;&#21270;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#25490;&#20415;&#19981;&#30021;&#12290;&#65288;&#25784;&#40836;&#21040;&#20102;&#19968;&#23450;&#30340;&#26102;&#20505;&#65292;&#20869;&#33039;&#21151;&#33021;&#19968;&#23450;&#20250;&#21463;&#25439;&#65292;&#33086;&#32963;&#21151;&#33021;&#24456;&#34394;&#24369;&#65292;&#25105;&#26159;&#30246;&#65292;&#24590;&#20040;&#37117;&#19981;&#38271;&#32905;&#65292;&#24182;&#19988;&#19968;&#30452;&#20197;&#26469;&#34987;&#20415;&#31192;&#22256;&#25200;&#65292;&#26377;&#26102;&#20505;&#33021;&#36890;&#30021;&#22320;&#25490;&#20415;&#20063;&#26159;&#19968;&#31181;&#24184;&#31119;&#12290;&#26368;&#38590;&#21463;&#30340;&#26102;&#20505;&#26159;&#65292;&#19968;&#22825;&#21040;&#26202;&#37117;&#24819;&#19978;&#21397;&#25152;&#65292;&#21435;&#21397;&#25152;&#20063;&#23601;&#25289;&#19968;&#28857;&#28857;&#65292;&#25289;&#23436;&#31435;&#39532;&#21448;&#26377;&#20102;&#20415;&#24847;&#65292;&#26377;&#31181;&#35201;&#34987;&#23630;&#22581;&#27515;&#30340;&#24863;&#35273;&#65281;&#65289;</p>
<p></p>
<p>41.&#19981;&#20877;&#29609;&#28216;&#25103;&#20102;&#65292;&#22826;&#24433;&#21709;&#25105;&#30340;&#20859;&#29983;&#35745;&#21010;&#65292;&#20316;&#24687;&#35268;&#24459;&#20102;&#12290;&#65288;&#28216;&#25103;&#25105;&#19968;&#30452;&#27809;&#25106;&#25481;&#65292;&#24635;&#26159;&#20250;&#26029;&#26029;&#32493;&#32493;&#22320;&#29609;&#65292;&#28216;&#25103;&#37324;&#38754;&#30340;&#25830;&#36793;&#35753;&#25105;&#24847;&#21160;&#36951;&#31934;&#24456;&#22810;&#27425;&#20102;&#65289;</p>
<p></p>
<p>42.SY&#21518;&#65292;&#21548;&#21147;&#19979;&#38477;&#20102;&#65292;&#21035;&#20154;&#35828;&#35805;&#25105;&#32769;&#26159;&#21548;&#19981;&#28165;&#65292;&#33080;&#39050;&#20985;&#38519;&#65292;&#29616;&#22312;&#31245;&#24494;&#22909;&#20102;&#19968;&#28857;&#65292;&#21152;&#27833;&#12290;&#65288;&#32958;&#24320;&#31373;&#20110;&#32819;&#65292;&#25105;&#21457;&#29616;&#25105;&#30495;&#30340;&#26377;&#28857;&#32819;&#32972;&#65292;&#25105;&#25165;20&#23681;&#21834;&#65292;&#32769;&#20102;&#25105;&#35201;&#26159;&#32843;&#20102;&#65292;&#25105;&#19981;&#20250;&#24778;&#35766;&#30340;&#65289;</p>
<p></p>
<p>43.&#20320;&#27809;&#26377;&#24503;&#34892;&#65292;&#20139;&#21463;&#24471;&#22826;&#22823;&#65292;&#22868;&#39536;&#12289;&#23453;&#39532;&#12289;&#35946;&#21326;&#21035;&#22661;&#65292;&#39039;&#39039;&#39277;&#37117;&#26159;&#19978;&#21315;&#19978;&#19975;&#65292;&#23601;&#26159;&#28040;&#32791;&#33258;&#24049;&#30340;&#31119;&#25253;&#65292;&#25240;&#33258;&#24049;&#30340;&#31119;&#65292;&#20320;&#30495;&#25954;&#21507;&#65292;&#30495;&#25954;&#29992;&#21834;&#65311;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#12290;&#21402;&#24503;&#36733;&#29289;&#65292;&#23425;&#38745;&#33268;&#36828;&#12290;</p>
<p></p>
<p>44.&#36951;&#31934;&#20102;&#65292;&#24212;&#35813;&#26159;&#30333;&#22825;&#19979;&#21320;&#25171;&#20102;&#20004;&#20010;&#22810;&#23567;&#26102;&#29699;&#65292;&#22826;&#32047;&#20102;&#65292;&#20869;&#35044;&#26377;&#28857;&#32039;&#12289;&#34987;&#23376;&#30422;&#22826;&#21402;&#21457;&#28909;&#23548;&#33268;&#30340;&#12290;&#65288;&#21453;&#24605;&#20026;&#20160;&#20040;&#20250;&#36951;&#31934;&#65289;</p>
<p></p>
<p>45.&#19981;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#65292;&#19981;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#12290;&#65288;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#65292;&#34892;&#21892;&#31215;&#24503;&#23545;&#25106;&#37034;&#28139;&#30495;&#30340;&#24456;&#26377;&#24110;&#21161;&#65292;&#22810;&#20570;&#36523;&#36793;&#19968;&#20123;&#21147;&#25152;&#33021;&#21450;&#30340;&#22909;&#20107;&#65289;</p>
<p></p>
<p>46.&#19981;&#30693;&#20309;&#26102;&#36215;&#65292;&#25105;&#31455;&#28982;&#24320;&#22987;&#32467;&#24052;&#20102;&#65292;&#37034;&#28139;&#30495;&#30340;&#26159;&#39764;&#39740;&#65292;&#23475;&#27515;&#20154;&#65292;&#24517;&#39035;&#25106;&#19968;&#23450;&#25106;&#65292;&#19981;&#25106;&#21017;&#24223;&#12290;&#65288;&#29616;&#22312;&#26377;&#26102;&#20505;&#25105;&#36824;&#26159;&#20250;&#65292;&#25152;&#20197;&#25105;&#29616;&#22312;&#35828;&#35805;&#65292;&#25105;&#20250;&#31245;&#24494;&#25511;&#21046;&#19968;&#19979;&#35821;&#36895;&#12290;&#25105;&#32467;&#24052;&#30340;&#21407;&#22240;&#24212;&#35813;&#26159;&#33041;&#36895;&#36319;&#19981;&#19978;&#22068;&#36895;&#65292;&#25152;&#20197;&#22068;&#24052;&#23601;&#20250;&#25171;&#39039;&#12290;&#65289;</p>
<p></p>
<p>47.&#37034;&#24565;&#36215;&#26102;&#65292;&#24515;&#39764;&#20998;&#26126;&#22312;&#24578;&#24703;&#25105;&#30772;&#25106;&#65292;&#36825;&#19981;&#26159;&#29245;&#65292;&#36825;&#26159;&#20010;&#38519;&#38449;&#65292;&#19968;&#20010;&#35753;&#20154;&#29983;&#40687;&#28129;&#26080;&#20809;&#30340;&#38519;&#38449;&#12290;&#19981;&#65281;&#19981;&#65281;&#19981;&#65281;&#25105;&#19981;&#33021;&#22949;&#21327;&#65292;&#25105;&#26159;&#34987;&#21387;&#27048;&#32773;&#12289;&#34987;&#21093;&#21066;&#32773;&#65292;&#25105;&#26159;&#19968;&#20010;&#21463;&#23475;&#32773;&#65281;&#25105;&#35201;&#26032;&#29983;&#65292;&#25105;&#35201;&#25260;&#36215;&#22836;&#20570;&#20154;&#65292;&#25105;&#35201;&#22909;&#22909;&#25253;&#31572;&#29238;&#27597;&#65292;&#24863;&#24681;&#20247;&#29983;&#65292;&#24863;&#24681;&#25105;&#20315;&#65292;&#25106;&#25106;&#25106;&#65281;</p>
<p></p>
<p>48.&#25106;&#33394;&#36335;&#28459;&#28459;&#65292;&#20854;&#20462;&#36828;&#20846;&#12290;&#22362;&#25345;&#65292;&#19968;&#20999;&#37117;&#20250;&#21464;&#22909;&#30340;&#65292;&#19981;&#33021;&#22909;&#39640;&#39579;&#36828;&#12290;&#23545;&#36523;&#20307;&#30340;&#24674;&#22797;&#19981;&#35201;&#22826;&#36807;&#22312;&#24847;&#65292;&#21482;&#35201;&#20570;&#22909;&#25106;&#33394;&#20859;&#29983;&#30340;&#24037;&#20316;&#23601;&#22909;&#65292;&#22914;&#26524;&#19981;&#24443;&#24213;&#25106;&#25481;&#26159;&#19981;&#21487;&#33021;&#24674;&#22797;&#22909;&#30340;&#65292;&#32769;&#26159;&#30447;&#30528;&#36523;&#20307;&#26377;&#27809;&#26377;&#24674;&#22797;&#65292;&#21453;&#32780;&#19981;&#21033;&#20110;&#24674;&#22797;&#12290;&#25105;&#22362;&#20449;&#65292;&#21482;&#35201;&#36208;&#22312;&#27491;&#30830;&#30340;&#36335;&#19978;&#65292;&#19968;&#20999;&#30340;&#32654;&#22909;&#37117;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#21457;&#29983;&#12290;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;&#12290;&#65288;&#30149;&#26469;&#22914;&#23665;&#20498;&#12289;&#30149;&#21435;&#22914;&#25277;&#19997;&#30340;&#36947;&#29702;&#25105;&#20204;&#37117;&#35201;&#25026;&#65292;&#25105;&#20204;&#37117;&#36824;&#26377;&#25937;&#65292;&#21482;&#35201;&#25105;&#20204;&#24895;&#24847;&#25106;&#65292;&#20570;&#22909;&#25106;&#33394;&#20859;&#29983;&#65292;&#23601;&#19968;&#23450;&#20250;&#22909;&#30340;&#12290;&#35201;&#26377;&#36825;&#20010;&#20449;&#24515;&#65292;&#21152;&#27833;&#65292;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#12290;&#65289;</p>
<p></p>
<p>49.&#24515;&#24179;&#27668;&#21644;&#65292;&#19981;&#19982;&#20154;&#20105;&#65292;&#20182;&#29378;&#20219;&#20182;&#29378;&#65292;&#25105;&#33258;&#23743;&#28982;&#19981;&#21160;&#65292;&#31177;&#25345;&#20315;&#24515;&#12290;&#65288;&#25511;&#21046;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65289;</p>
<p></p>
<p>50.&#20170;&#22825;&#30475;&#21040;&#28216;&#25103;&#35282;&#33394;&#34915;&#30528;&#26292;&#38706;&#65292;&#30524;&#30555;&#31227;&#19981;&#24320;&#65292;&#19981;&#24212;&#35813;&#21834;&#65281;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#22909;&#38505;&#22909;&#38505;&#65292;&#35753;&#24515;&#39764;&#25235;&#20303;&#20102;&#30772;&#32509;&#65292;&#40644;&#28459;&#26159;&#25105;&#30340;&#24369;&#28857;&#12290;&#65288;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#31532;&#20108;&#30524;&#23601;&#30528;&#39764;&#65289;</p>
<p></p>
<p>51.&#32477;&#23545;&#19981;&#33021;&#20877;&#30772;&#25106;&#20102;&#65292;&#24050;&#32463;&#24555;&#30334;&#26085;&#31569;&#22522;&#20102;&#65292;&#22914;&#26524;&#20877;&#30772;&#25106;&#37027;&#23601;&#21448;&#35201;&#20174;&#22836;&#20877;&#26469;&#65292;&#36825;&#26679;&#19979;&#21435;&#65292;&#20063;&#23481;&#26131;&#22238;&#21040;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;&#65292;&#20449;&#24515;&#19981;&#23849;&#28291;&#25165;&#24618;&#65292;&#20449;&#24515;&#19968;&#23849;&#28291;&#65292;&#38450;&#32447;&#23601;&#27809;&#26377;&#20102;&#65292;&#22823;&#33041;&#26356;&#23481;&#26131;&#34987;&#33394;&#24773;&#25152;&#20805;&#26021;&#65292;&#36825;&#26679;&#31163;&#20877;&#27425;&#30772;&#25106;&#23601;&#19981;&#36828;&#20102;&#12290;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#37117;&#19981;&#35201;&#30772;&#25106;&#65281;&#35760;&#20303;&#36825;&#21477;&#35805;&#65281;&#25106;&#33394;&#20043;&#30462;&#35201;&#22815;&#22362;&#22266;&#65292;&#24515;&#39764;&#20043;&#30683;&#25165;&#19981;&#20250;&#25915;&#30772;&#12290;&#65288;&#19981;&#30772;&#25106;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#65292;&#22909;&#20960;&#27425;&#24456;&#21361;&#38505;&#65292;&#25105;&#37117;&#36825;&#26679;&#21578;&#35785;&#33258;&#24049;&#65292;&#20915;&#24515;&#24456;&#37325;&#35201;&#65292;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#37117;&#19981;&#35201;&#30772;&#25106;&#65292;&#19968;&#26086;&#30772;&#25106;&#23601;&#20250;&#25345;&#32493;&#30772;&#25106;&#12290;&#65289;</p>
<p></p>
<p>52.&#21644;&#29238;&#27597;&#38271;&#36744;&#35828;&#35805;&#35201;&#24515;&#24179;&#27668;&#21644;&#65292;&#19981;&#33021;&#19981;&#32784;&#28902;&#12290;&#29238;&#27597;&#30140;&#23376;&#22899;&#26159;&#30495;&#30140;&#65292;&#25105;&#20063;&#35201;&#30495;&#30140;&#29238;&#27597;&#12290;&#65288;&#20197;&#21069;&#25105;&#24456;&#28014;&#36481;&#65292;&#27785;&#19981;&#20303;&#27668;&#65292;&#25105;&#22920;&#25105;&#22806;&#23110;&#22810;&#38382;&#25105;&#20960;&#21477;&#25105;&#23601;&#24456;&#19981;&#32784;&#28902;&#65292;&#29978;&#33267;&#21457;&#33086;&#27668;&#65289;</p>
<p></p>
<p>53.&#24863;&#35273;&#22836;&#21457;&#21464;&#24471;&#27987;&#23494;&#20102;&#65292;&#21457;&#38469;&#32447;&#24320;&#22987;&#38271;&#22836;&#21457;&#20102;&#65292;&#19981;&#35201;&#25104;&#20026;&#32769;&#27668;&#27178;&#31179;&#30340;&#31171;&#22836;&#65292;&#24517;&#39035;&#25106;&#65292;&#21152;&#27833;&#12290;&#65288;&#25105;&#31361;&#28982;&#21457;&#29616;&#25105;&#21457;&#38469;&#32447;&#38271;&#20986;&#20102;&#32454;&#32454;&#30340;&#22836;&#21457;&#65292;&#24182;&#19988;&#22836;&#21457;&#20063;&#26356;&#40657;&#20102;&#12290;&#20197;&#21069;&#21098;&#22836;&#21457;&#65292;&#29702;&#21457;&#24072;&#35828;&#25105;&#21457;&#38469;&#32447;&#22826;&#39640;&#20102;&#65292;&#25105;&#24403;&#26102;&#20197;&#20026;&#22825;&#29983;&#30340;&#65292;&#29616;&#22312;&#25165;&#30693;&#36947;&#37117;&#26159;&#22240;&#20026;&#37034;&#28139;&#12290;&#65289;</p>
<p></p>
<p>54.&#33136;&#21464;&#24471;&#26377;&#21147;&#37327;&#65292;&#19981;&#37027;&#20040;&#30171;&#20102;&#65292;&#32487;&#32493;&#21152;&#27833;&#65281;&#36991;&#20813;&#20037;&#22352;&#65281;</p>
<p></p>
<p>55.&#20570;&#38169;&#19968;&#20214;&#20107;&#65292;&#23601;&#40723;&#21169;&#33258;&#24049;&#21507;&#25995;&#19977;&#22825;&#12290;&#21152;&#27833;&#65292;&#25106;&#25106;&#25106;&#65292;&#25106;&#37034;&#28139;&#26159;&#25105;&#20154;&#29983;&#30340;&#20255;&#22823;&#20915;&#31574;&#20043;&#19968;&#12290;&#65288;&#21507;&#20840;&#32032;&#23545;&#25105;&#26469;&#35828;&#25402;&#38590;&#30340;&#65292;&#20294;&#25105;&#21487;&#20197;&#20570;&#21040;&#23569;&#21507;&#65292;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#12290;&#65289;</p>
<p></p>
<p>56.&#19968;&#23450;&#35201;&#36991;&#20813;&#37034;&#28139;&#22238;&#24518;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#21152;&#27833;&#65292;&#25106;&#12290;</p>
<p></p>
<p>57.&#25106;&#33394;&#19981;&#26159;&#19981;SY&#23601;&#34892;&#65292;&#35201;&#20570;&#21040;&#19981;&#30475;H&#12289;&#19981;YY&#12289;&#19981;&#29983;&#27668;&#65292;&#20445;&#25345;&#31215;&#26497;&#21521;&#19978;&#30340;&#12289;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#12289;&#38451;&#20809;&#30340;&#36523;&#24515;&#29366;&#24577;&#12290;&#65288;&#25106;&#33394;&#26159;&#37325;&#26032;&#22609;&#36896;&#33258;&#25105;&#65292;&#24182;&#19981;&#26159;&#35828;&#19981;&#25784;&#23601;&#26159;&#25106;&#33394;&#20102;&#65292;&#25106;&#33394;&#26159;&#25243;&#24323;&#20197;&#21069;&#25152;&#26377;&#19981;&#33391;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#19981;&#20174;&#24515;&#37324;&#25913;&#21464;&#65292;&#36824;&#26159;&#20250;&#25481;&#20837;&#23649;&#30772;&#23649;&#25106;&#30340;&#24618;&#22280;&#12290;&#65289;</p>
<p></p>
<p>58.&#25106;&#25784;&#19981;&#26159;&#29983;&#27963;&#30340;&#20840;&#37096;&#65292;&#19981;&#33021;&#22826;&#36807;&#32039;&#24352;&#65292;&#20445;&#25345;&#24179;&#24120;&#24515;&#35753;&#30693;&#35782;&#21644;&#22909;&#20064;&#24815;&#20805;&#28385;&#33258;&#24049;&#12290;&#65288;&#25106;&#33394;&#26159;&#19968;&#20214;&#24456;&#27491;&#33021;&#37327;&#30340;&#20107;&#24773;&#65292;&#20445;&#25345;&#35686;&#24789;&#26159;&#22909;&#20107;&#65292;&#20294;&#19981;&#33021;&#22826;&#36807;&#32039;&#24352;&#65292;&#25630;&#24471;&#33258;&#24049;&#31070;&#32463;&#20846;&#20846;&#30340;&#23601;&#36807;&#22836;&#20102;&#65292;&#26085;&#24120;&#29983;&#27963;&#23398;&#20064;&#36824;&#26159;&#35201;&#20570;&#22909;&#65289;</p>
<p></p>
<p>59.&#39556;&#20658;&#30340;&#20154;&#24635;&#35273;&#24471;&#33258;&#24049;&#39640;&#20154;&#19968;&#31561;&#65292;&#39556;&#20658;&#30340;&#20154;&#21916;&#27426;&#33258;&#21629;&#19981;&#20961;&#65292;&#30475;&#19981;&#36215;&#21035;&#20154;&#12290;&#36825;&#26679;&#30340;&#20154;&#26159;&#24456;&#23481;&#26131;&#22833;&#25481;&#20154;&#24515;&#30340;&#12290;&#22914;&#26524;&#20320;&#25265;&#30528;&#19968;&#39063;&#35878;&#21329;&#26381;&#21153;&#20247;&#29983;&#30340;&#24515;&#65292;&#19981;&#23621;&#21151;&#65292;&#19981;&#33258;&#20658;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#20197;&#24503;&#26381;&#20154;&#12290;&#26377;&#26102;&#20505;&#25105;&#23601;&#35273;&#24471;&#33258;&#24049;&#22659;&#30028;&#24456;&#39640;&#65292;&#36825;&#26159;&#19981;&#23545;&#30340;&#65292;&#24212;&#35813;&#35878;&#21644;&#12290;&#65288;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65289;</p>
<p></p>
<p>60.&#27491;&#24120;&#20154;&#19981;&#20250;&#21560;&#27602;&#65292;&#22240;&#20026;&#30693;&#36947;&#37027;&#26159;&#39278;&#40489;&#27490;&#28212;&#65292;&#26159;&#35201;&#21629;&#30340;&#23478;&#20249;&#65292;&#21516;&#29702;&#65292;&#37034;&#28139;&#26159;&#29245;&#19968;&#26102;&#65292;&#23475;&#19968;&#19990;&#12290;&#20026;&#20102;&#37027;&#19968;&#31186;&#30340;&#24555;&#24863;&#65292;&#36180;&#19978;&#19968;&#36744;&#23376;&#30340;&#24184;&#31119;&#23433;&#24247;&#65292;&#19981;&#20540;&#65281;&#37027;&#19968;&#30636;&#38388;&#30340;&#24555;&#24863;&#25152;&#23548;&#33268;&#30340;&#65292;&#31455;&#26159;&#26080;&#23613;&#30340;&#24754;&#19982;&#30171;!&#65288;&#25163;&#28139;&#21644;&#27602;&#21697;&#19968;&#26679;&#65292;&#26497;&#20855;&#25104;&#30270;&#24615;&#65292;&#29305;&#28857;&#37117;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#65289;</p>
<p></p>
<p>61.&#24403;&#20320;&#23545;&#25106;&#33394;&#25991;&#31456;&#22914;&#39269;&#20284;&#28212;&#65292;&#33021;&#22815;&#19981;&#30693;&#30130;&#20518;&#22320;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#20320;&#24555;&#20102;&#65281;&#24555;&#20160;&#20040;&#65311;&#24555;&#25104;&#21151;&#20102;&#65281;&#24403;&#20320;&#23545;&#25106;&#33394;&#25991;&#31456;&#20852;&#36259;&#23525;&#23525;&#65292;&#24182;&#19988;&#24863;&#21040;&#21388;&#20518;&#20035;&#33267;&#21388;&#28902;&#26102;&#65292;&#20320;&#20063;&#24555;&#20102;&#65281;&#24555;&#20160;&#20040;&#65311;&#24555;&#30772;&#25106;&#20102;&#8230;&#8230;&#30772;&#25106;&#21069;&#30340;&#22235;&#20010;&#24449;&#20806;&#65288;&#36138;&#12289;&#25042;&#12289;&#20658;&#12289;&#20805;&#28385;&#36127;&#33021;&#37327;&#65289;</p>
<p></p>
<p>62.&#22530;&#22530;&#30007;&#20799;&#38738;&#20113;&#24535;&#65292;&#23682;&#33021;&#34987;&#33007;&#38388;&#20043;&#32905;&#25152;&#20542;&#20498;&#65311;&#65281;&#31350;&#20854;&#26681;&#24213;&#65292;&#33394;&#27442;&#21482;&#26159;&#36523;&#20307;&#29983;&#27542;&#22120;&#23448;&#19978;&#37240;&#40635;&#28909;&#32960;&#30340;&#31070;&#32463;&#24863;&#21463;&#32780;&#24050;&#65292;&#20197;&#21450;&#24515;&#29702;&#19978;&#30340;&#22916;&#24819;&#31070;&#36855;&#65292;&#20026;&#20102;&#36825;&#30701;&#26242;&#30340;&#24555;&#24863;&#32780;&#27844;&#25481;&#36523;&#20307;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#65292;&#23454;&#22312;&#26159;&#19981;&#20540;&#24471;&#65292;&#33394;&#21040;&#22836;&#26469;&#23601;&#26159;&#19968;&#22330;&#31354;&#12290;</p>
<p></p>
<p>63.&#25106;&#33394;&#30693;&#35782;&#19981;&#33021;&#38388;&#26029;&#65292;&#22362;&#25345;&#23398;&#20064;&#65292;&#25345;&#20043;&#20197;&#24658;&#65281;&#65288;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#26381;&#24515;&#39764;&#65289;</p>
<p></p>
<p>64.&#36890;&#36807;&#25106;&#37034;&#28139;&#65292;&#25105;&#26159;&#30495;&#30340;&#21464;&#24471;&#31934;&#31070;&#20102;&#65292;&#36825;&#31181;&#21464;&#21270;&#26159;&#30475;&#24471;&#21040;&#30340;&#65292;&#33080;&#32456;&#20110;&#33021;&#27927;&#24178;&#20928;&#19968;&#28857;&#20102;&#65292;&#19981;&#20250;&#20687;&#20197;&#21069;&#28784;&#33945;&#33945;&#30340;&#20102;&#65292;&#32487;&#32493;&#21152;&#27833;&#65292;&#25214;&#22238;&#26366;&#32463;&#38451;&#20809;&#24178;&#20928;&#30340;&#33258;&#24049;&#12290;&#20197;&#21518;&#29983;&#27963;&#20013;&#65292;&#37034;&#28139;&#30340;&#20107;&#19968;&#23450;&#35201;&#25298;&#32477;&#21834;&#65281;&#19981;&#33021;&#20877;&#22549;&#20837;&#36825;&#26465;&#19981;&#24402;&#36335;&#20102;&#12290;&#65288;&#20197;&#21069;&#33080;&#40657;&#32418;&#40657;&#32418;&#30340;&#65292;&#28784;&#26263;&#30340;&#24863;&#35273;&#65292;&#20986;&#27833;&#24456;&#20005;&#37325;&#65289;</p>
<p></p>
<p>65.&#36523;&#26377;&#20260;&#65292;&#36155;&#20146;&#24551;&#65307;&#24503;&#26377;&#20260;&#65292;&#36155;&#20146;&#32670;&#12290;&#25105;&#24590;&#20040;&#36824;&#33021;&#32487;&#32493;&#20260;&#23475;&#33258;&#24049;&#21602;&#65292;&#24590;&#20040;&#36824;&#33021;&#26377;&#20260;&#23475;&#33258;&#24049;&#30340;&#24819;&#27861;&#21602;&#65292;&#25105;&#30340;&#21629;&#65292;&#26159;&#29238;&#27597;&#22823;&#24681;&#22823;&#24503;&#32473;&#30340;&#65292;&#24212;&#35813;&#21152;&#20493;&#29645;&#24796;&#12290;</p>
<p></p>
<p>66.&#23545;&#24049;&#35201;&#33499;&#36131;&#65292;&#23545;&#20154;&#35201;&#23485;&#21402;&#65307;&#20570;&#22909;&#33258;&#24049;&#65292;&#24863;&#21270;&#21035;&#20154;&#12290;</p>
<p></p>
<p>67.&#25298;&#32477;&#20219;&#20309;&#33394;&#24773;&#30340;&#25991;&#23383;&#22270;&#29255;&#35270;&#39057;&#65292;&#25298;&#32477;&#20219;&#20309;&#25830;&#36793;&#25991;&#23383;&#22270;&#29255;&#35270;&#39057;&#12290;&#26029;&#24565;&#35201;&#24555;&#21834;&#65281;&#19981;&#35201;&#21435;&#25361;&#25112;&#33258;&#24049;&#30340;&#25511;&#21046;&#21147;&#65292;&#24403;&#20320;&#20986;&#29616;&#36825;&#31181;&#24819;&#27861;&#30340;&#26102;&#20505;&#65292;&#20320;&#24050;&#32463;&#34987;&#24515;&#39764;&#24578;&#24703;&#20102;&#12290;</p>
<p></p>
<p>68.&#24515;&#39764;&#24578;&#24703;&#25105;&#26082;&#28982;&#20250;&#24674;&#22797;&#65292;&#37027;&#30772;&#20102;&#27809;&#20107;&#12290;&#22914;&#26524;&#19968;&#30452;&#30772;&#25106;&#65292;&#37027;&#35848;&#20160;&#20040;&#24674;&#22797;&#21602;&#65311;&#20855;&#22791;&#20102;&#30456;&#24403;&#30340;&#35273;&#24735;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#23601;&#20250;&#28431;&#27934;&#30334;&#20986;&#65292;&#19981;&#25915;&#33258;&#30772;&#65292;&#23398;&#29983;&#20826;&#19968;&#23450;&#35201;&#26377;&#23398;&#20064;&#24847;&#35782;&#65292;&#24517;&#39035;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65292;&#25106;&#33394;&#31070;&#21147;&#26469;&#33258;&#20110;&#23398;&#20064;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#26381;&#24515;&#39764;&#12290;&#21482;&#35201;&#22362;&#25345;&#65292;&#37027;&#20040;&#25104;&#21151;&#37027;&#19968;&#22825;&#23601;&#20250;&#31163;&#20320;&#36234;&#26469;&#36234;&#36817;&#21862;&#12290;&#22914;&#26524;&#23649;&#27425;&#30772;&#25106;&#65292;&#37027;&#20040;&#37027;&#19968;&#22825;&#23601;&#26159;&#36234;&#26469;&#36234;&#36828;&#20102;&#12290;&#65288;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#22810;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#26381;&#24515;&#39764;&#65289;</p>
<p></p>
<p>69.&#25106;&#37034;&#28139;&#19981;&#26159;&#30693;&#36947;&#20102;&#26041;&#27861;&#23601;&#33021;&#25104;&#21151;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#20915;&#24515;&#12290;&#26041;&#27861;&#21644;&#20915;&#24515;&#26159;&#30456;&#20056;&#30340;&#20851;&#31995;&#65292;&#23601;&#31639;&#25214;&#36941;&#20102;&#25152;&#26377;&#30340;&#26041;&#27861;&#65292;&#20915;&#24515;&#26159;0&#30340;&#35805;&#65292;&#26041;&#27861;&#215;0&#65309;0&#65292;&#32467;&#26524;&#20381;&#28982;&#26159;0&#12290;&#36825;&#23601;&#26159;&#30772;&#25106;&#20043;&#21518;&#35273;&#24735;&#38477;&#20302;&#20102;&#65292;&#26029;&#24565;&#26029;&#19981;&#25481;&#20102;&#65292;&#20854;&#23454;&#26159;&#20915;&#24515;&#28040;&#22833;&#20102;&#12290;&#25152;&#20197;&#25106;&#33394;&#19968;&#23450;&#35201;&#22362;&#20915;&#65292;&#25105;&#26102;&#26102;&#21578;&#35785;&#33258;&#24049;&#65292;&#19981;&#35201;&#30772;&#25106;&#65292;&#19981;&#30772;&#25106;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#65292;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#37117;&#19981;&#35201;&#30772;&#25106;&#65292;&#19968;&#26086;&#30772;&#25106;&#23601;&#20250;&#25345;&#32493;&#30772;&#25106;&#12290;</p>
<p></p>
<p>70.&#33080;&#30830;&#23454;&#26159;&#21464;&#24178;&#20928;&#20102;&#65292;&#29392;&#33261;&#27668;&#21619;&#31070;&#22855;&#33324;&#22320;&#21464;&#28129;&#20102;&#12290;&#22362;&#25345;&#25106;&#33394;&#65292;&#20250;&#36234;&#26469;&#36234;&#25509;&#36817;&#37027;&#20010;&#38451;&#20809;&#32431;&#20928;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>71.&#38754;&#23545;&#29238;&#27597;&#30340;&#35831;&#27714;&#24110;&#21161;&#19968;&#23450;&#35201;&#24515;&#24179;&#27668;&#21644;&#65292;&#19981;&#33021;&#19981;&#32784;&#28902;&#12290;&#23567;&#26102;&#20505;&#20182;&#20204;&#25945;&#25105;&#20204;&#26159;&#37027;&#20040;&#30340;&#33510;&#21475;&#23110;&#24515;&#21644;&#19981;&#21388;&#20854;&#28902;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#33021;&#32784;&#24515;&#22320;&#25945;&#20182;&#20204;&#65292;&#29978;&#33267;&#21457;&#33086;&#27668;&#65292;&#37027;&#20040;&#20182;&#20204;&#20250;&#21464;&#24471;&#30031;&#25163;&#30031;&#33050;&#30340;&#65292;&#23601;&#19981;&#20250;&#20027;&#21160;&#19982;&#25105;&#20204;&#27807;&#36890;&#20102;&#12290;&#65288;&#32769;&#21566;&#32769;&#20197;&#21450;&#20154;&#20043;&#32769;&#65292;&#19968;&#23450;&#35201;&#23389;&#39034;&#33258;&#24049;&#30340;&#29238;&#27597;&#65289;</p>
<p></p>
<p>72.&#23545;&#22659;&#20043;&#21518;&#19981;&#33021;&#22238;&#24518;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#19981;&#33021;&#20877;&#30475;&#31532;&#20108;&#30524;&#12290;</p>
<p></p>
<p>73.&#19968;&#20010;&#20154;&#65292;&#19981;&#33021;&#22240;&#20026;&#20182;&#30340;&#19968;&#27425;&#19981;&#22909;&#65292;&#23601;&#21542;&#23450;&#20102;&#20182;&#26366;&#32463;&#24110;&#21161;&#36807;&#25105;&#20204;&#23545;&#25105;&#20204;&#30340;&#22909;&#12290;&#24403;&#25105;&#20204;&#22240;&#20026;&#19968;&#20214;&#23567;&#20107;&#65288;&#19981;&#36829;&#32972;&#21407;&#21017;&#65289;&#23601;&#32831;&#32831;&#20110;&#24576;&#24819;&#35201;&#21644;&#20182;&#21010;&#28165;&#20851;&#31995;&#30340;&#26102;&#20505;&#65292;&#22810;&#24819;&#24819;&#20182;&#20197;&#21069;&#30340;&#22909;&#12290;</p>
<p></p>
<p>74.&#36825;&#20123;&#24180;&#34987;&#26080;&#24418;&#30340;&#32499;&#23376;&#25414;&#20303;&#65292;&#25379;&#25166;&#21364;&#25670;&#33073;&#19981;&#20102;&#30340;&#26681;&#22240;&#26159;&#37027;&#39063;&#37034;&#28139;&#30340;&#24515;&#12290;&#24515;&#20013;&#26377;&#20102;&#27442;&#26395;&#65292;&#23601;&#34987;&#21629;&#25968;&#25152;&#22256;&#65292;&#36867;&#19981;&#20986;&#21629;&#25968;&#30340;&#35268;&#24459;&#12290;&#26377;&#20102;&#37034;&#28139;&#30340;&#24515;&#65292;&#21363;&#20351;&#19981;&#25163;&#28139;&#65292;&#20063;&#20250;&#24178;&#20986;&#20854;&#20182;&#33618;&#21776;&#21487;&#24597;&#30340;&#20107;&#24773;&#12290;&#25152;&#20197;&#35201;&#24819;&#25106;&#38500;&#25163;&#28139;&#65292;&#23601;&#35201;&#22521;&#20859;&#21892;&#24565;&#65292;&#21024;&#38500;&#23631;&#34109;&#40644;&#28304;&#65292;&#22810;&#30475;&#21892;&#30693;&#35782;&#65292;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#22810;&#34892;&#21892;&#65292;&#22810;&#24110;&#21161;&#21035;&#20154;&#12290;</p>
<p></p>
<p>75.&#25106;&#33394;&#23601;&#20687;&#25106;&#27602;&#65292;&#23384;&#22312;&#26368;&#21518;&#21560;&#19968;&#27425;&#21527;&#65311;&#37034;&#28139;&#21644;&#27602;&#21697;&#37117;&#20855;&#26377;&#19968;&#27425;&#25104;&#30270;&#24615;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#37117;&#19981;&#35201;&#30772;&#25106;&#65292;&#38125;&#35760;&#36825;&#21477;&#35805;&#12290;</p>
<p></p>
<p>76.&#23545;&#28139;&#24565;&#65292;&#23544;&#22303;&#24517;&#20105;&#65281;&#19968;&#27493;&#37117;&#19981;&#33021;&#36864;&#32553;&#12290;&#21542;&#21017;&#23601;&#26159;&#22478;&#30772;&#20154;&#20129;&#65292;&#30126;&#30157;&#24754;&#20937;&#12290;</p>
<p></p>
<p>77.&#25784;&#32773;&#37027;&#25152;&#35859;&#30340;&#33298;&#26381;&#65292;&#20195;&#20215;&#21364;&#26159;&#22833;&#21435;&#33258;&#23562;&#12289;&#26007;&#24535;&#21644;&#19968;&#29983;&#30340;&#33635;&#32768;&#65292;&#24635;&#26377;&#19968;&#22825;&#20250;&#21518;&#24724;&#30340;&#12290;</p>
<p></p>
<p>78.&#20043;&#21069;&#30340;&#21453;&#22797;&#22833;&#36133;&#65292;&#20250;&#35753;&#26368;&#21518;&#30340;&#25104;&#21151;&#21464;&#24471;&#26684;&#22806;&#23453;&#36149;&#21644;&#29980;&#34588;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#36825;&#26159;&#22810;&#20040;&#30340;&#26469;&#20043;&#19981;&#26131;&#12290;&#65288;&#22826;&#23481;&#26131;&#24471;&#21040;&#30340;&#23601;&#19981;&#20250;&#29645;&#24796;&#65292;&#25105;&#24635;&#26159;&#24863;&#35273;&#33258;&#24049;&#21018;&#36827;&#20837;&#25106;&#33394;&#21543;&#23601;&#33021;&#25106;&#21040;&#30334;&#26085;&#31569;&#22522;&#65292;&#25402;&#20102;&#19981;&#36215;&#30340;&#65292;&#20063;&#27809;&#26377;&#25104;&#25106;&#27833;&#23376;&#65292;&#36825;&#26159;&#38750;&#24120;&#33268;&#21629;&#30340;&#39556;&#20658;&#24773;&#32490;&#21834;&#65281;&#24471;&#21040;&#29616;&#22312;&#30340;&#25106;&#33394;&#25104;&#26524;&#19981;&#23481;&#26131;&#21834;&#65292;&#36825;&#37117;&#26159;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#24471;&#26469;&#30340;&#65292;&#19981;&#33021;&#22833;&#21435;&#21834;&#65292;&#19968;&#22833;&#36275;&#25104;&#21315;&#21476;&#24680;&#65281;&#65289;</p>
<p></p>
<p>79.&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#35686;&#24789;&#26377;&#21487;&#33021;&#20250;&#21464;&#20302;&#65292;&#25105;&#35201;&#20445;&#25345;&#8220;&#26032;&#20154;&#24515;&#24577;&#8221;&#65292;&#20445;&#25345;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#28909;&#24773;&#12290;&#8220;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#8221;&#65292;&#20961;&#26159;&#33258;&#28385;&#30340;&#65292;&#19978;&#22825;&#19968;&#23450;&#20250;&#35753;&#20182;&#24471;&#21040;&#25439;&#20260;&#20197;&#35753;&#20182;&#20111;&#31354;&#65307;&#20961;&#26159;&#35878;&#34394;&#30340;&#65292;&#19978;&#22825;&#19968;&#23450;&#20250;&#19981;&#26029;&#35753;&#20182;&#24471;&#21040;&#22909;&#22788;&#12290;&#19968;&#23450;&#35201;&#25918;&#19979;&#20197;&#8220;&#21069;&#36744;&#8221;&#33258;&#23621;&#65292;&#21035;&#20154;&#21483;&#20320;&#21069;&#36744;&#65292;&#20320;&#19968;&#23450;&#35201;&#35802;&#24822;&#35802;&#24656;&#65307;&#21035;&#20154;&#36190;&#21497;&#22840;&#22870;&#20320;&#65292;&#20320;&#19968;&#23450;&#25918;&#20302;&#33258;&#24049;&#12290;</p>
<p></p>
<p>80.&#39556;&#20658;&#30340;&#20154;&#65292;&#19981;&#20809;&#25106;&#19981;&#20102;&#33394;&#65292;&#24178;&#20160;&#20040;&#20107;&#37117;&#19981;&#20250;&#25104;&#21151;&#12290;&#22240;&#20026;&#39556;&#20658;&#30340;&#20154;&#20250;&#33258;&#25105;&#28385;&#36275;&#65292;&#20154;&#19968;&#28385;&#36275;&#23601;&#20250;&#19981;&#24605;&#36827;&#21462;&#65292;&#19981;&#36827;&#21017;&#36864;&#12290;</p>
<p></p>
<p>81.&#19981;&#35201;&#30475;&#19981;&#36215;&#36523;&#36793;&#19981;&#36215;&#30524;&#30340;&#20154;&#65292;&#19982;&#20182;&#20204;&#20026;&#21892;&#65292;&#22909;&#22909;&#22320;&#23545;&#24453;&#20182;&#20204;&#65292;&#36825;&#23601;&#31561;&#20110;&#22312;&#26080;&#24418;&#20013;&#20026;&#33258;&#24049;&#22475;&#19979;&#19968;&#39063;&#21451;&#21892;&#30340;&#31181;&#23376;&#65292;&#36825;&#39063;&#31181;&#23376;&#20851;&#38190;&#26102;&#20063;&#33021;&#21457;&#25381;&#24040;&#22823;&#30340;&#20316;&#29992;&#12290;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65281;</p>
<p></p>
<p>82.&#24565;&#22836;&#19981;&#26159;&#25105;&#33258;&#24049;&#65292;&#19981;&#33021;&#25235;&#20303;&#36825;&#20010;&#24565;&#22836;&#19981;&#25918;&#65292;&#36234;&#24819;&#36825;&#20010;&#24565;&#22836;&#65292;&#20320;&#23601;&#20250;&#36234;&#20687;&#36825;&#20010;&#24565;&#22836;&#12290;&#20854;&#23454;&#36825;&#23601;&#26159;&#24515;&#39764;&#65292;&#24515;&#39764;&#29992;&#30772;&#25106;&#30340;&#24565;&#22836;&#24578;&#24703;&#25105;&#65292;&#32780;&#25105;&#19981;&#24819;&#30772;&#25106;&#65292;&#26159;&#24565;&#22836;&#35201;&#35753;&#25105;&#30772;&#25106;&#65292;&#25105;&#19981;&#33021;&#21521;&#24515;&#39764;&#22949;&#21327;&#65292;&#19981;&#33021;&#30772;&#25106;&#12290;&#25105;&#26159;&#35273;&#30693;&#65292;&#25105;&#19981;&#26159;&#24565;&#22836;&#65281;&#65281;&#65281;</p>
<p></p>
<p>83.&#20877;&#27425;&#24378;&#35843;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#19968;&#23450;&#35201;&#35748;&#30495;&#12289;&#27785;&#19979;&#24515;&#26469;&#23398;&#20064;&#65292;&#35201;&#26377;&#30475;&#21040;&#22937;&#22788;&#20250;&#24863;&#21040;&#24456;&#33298;&#30021;&#30340;&#24863;&#35273;&#65292;&#33041;&#20013;&#28014;&#29616;&#8220;&#21734;&#65292;&#21407;&#26469;&#26159;&#36825;&#26679;&#21834;&#65281;&#8221;&#36825;&#25165;&#35828;&#26126;&#20320;&#30495;&#30340;&#30475;&#36827;&#21435;&#20102;&#65292;&#21560;&#25910;&#20102;&#12290;&#25105;&#26159;2017.2.3&#24320;&#22987;&#35748;&#30495;&#23398;&#20064;&#24182;&#20570;&#25106;&#33394;&#31508;&#35760;&#30340;&#65292;&#24182;&#19988;&#25105;&#27599;&#22825;&#37117;&#20250;&#22797;&#20064;&#19968;&#36941;&#31508;&#35760;&#65292;&#29616;&#22312;&#36825;&#20123;&#31508;&#35760;&#26377;10000&#22810;&#23383;&#20102;&#65292;&#39134;&#32724;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20063;&#35828;&#36807;&#22797;&#20064;&#31508;&#35760;&#30340;&#37325;&#35201;&#24615;&#12290;&#25105;&#24076;&#26395;&#25105;&#20204;&#37117;&#33021;&#27785;&#19979;&#37027;&#39063;&#28014;&#36481;&#12289;&#24613;&#21151;&#36817;&#21033;&#30340;&#24515;&#65292;&#36367;&#36367;&#23454;&#23454;&#20570;&#65292;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65281;</p>
<p></p>
<p>84.&#20877;&#27425;&#24378;&#35843;&#20915;&#24515;&#30340;&#37325;&#35201;&#24615;&#65292;&#20915;&#24515;&#23601;&#20687;&#25104;&#21151;&#30340;&#22320;&#22522;&#19968;&#26679;&#65292;&#26377;&#20102;&#8220;&#24515;&#39764;&#27515;&#25105;&#27963;&#8221;&#30340;&#20915;&#24515;&#19968;&#23450;&#20250;&#36208;&#21521;&#25104;&#21151;&#65281;&#26377;&#30340;&#20154;&#21487;&#33021;&#20250;&#35828;&#65306;&#8220;&#25105;&#30340;&#20915;&#24515;&#24456;&#22823;&#65292;&#20294;&#26159;&#25105;&#25106;&#33394;&#27809;&#26377;&#25104;&#21151;&#12290;&#8221;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#20320;&#30340;&#20915;&#24515;&#26159;&#20551;&#30340;&#65281;&#20320;&#21487;&#20197;&#36820;&#35266;&#19968;&#19979;&#33258;&#24049;&#65292;&#37034;&#24565;&#20986;&#29616;&#30340;&#26102;&#20505;&#20320;&#27627;&#19981;&#29369;&#35947;&#22320;&#26029;&#38500;&#20102;&#21527;&#65311;&#22914;&#26524;&#19968;&#26377;&#37034;&#24565;&#65292;&#20320;&#36824;&#24651;&#24651;&#19981;&#33293;&#65292;&#29369;&#35947;&#19981;&#20915;&#65292;&#36825;&#26159;&#26377;&#20915;&#24515;&#21527;&#65311;&#65281;</p>
<p></p>
<p>85.&#25106;&#33394;&#36335;&#28459;&#28459;&#20854;&#20462;&#36828;&#20846;&#65292;&#21566;&#23558;&#19978;&#19979;&#32780;&#27714;&#32034;&#12290;&#19968;&#24180;&#25165;&#21018;&#21018;&#27493;&#20837;&#27491;&#36712;&#65292;&#19979;&#20010;&#30446;&#26631;&#26159;&#19977;&#24180;&#65292;&#20063;&#23601;&#26159;&#21040;2020.02.03&#12290;&#36319;&#24456;&#22810;&#25106;&#21451;&#19968;&#26679;&#65292;&#26366;&#32463;&#25105;&#20063;&#24819;&#36807;&#33258;&#26432;&#65292;&#20294;&#25105;&#36824;&#26159;&#27963;&#19979;&#26469;&#20102;&#65292;&#33293;&#19981;&#24471;&#29240;&#22920;&#65292;&#20063;&#26159;&#23545;&#29983;&#21629;&#30340;&#30519;&#24651;&#12290;&#21518;&#26469;&#25105;&#24819;&#26126;&#30333;&#20102;&#65292;&#25105;&#33258;&#26432;&#30340;&#24819;&#27861;&#37117;&#25954;&#26377;&#65292;&#38590;&#36947;&#36824;&#27809;&#26377;&#24178;&#25481;&#24515;&#39764;&#30340;&#21191;&#27668;&#21527;&#65311;&#29616;&#22312;&#25152;&#21463;&#30340;&#25152;&#26377;&#30952;&#38590;&#65292;&#37117;&#20250;&#20351;&#25105;&#26356;&#21152;&#24378;&#22823;&#12290;&#21482;&#35201;&#25105;&#33021;&#38383;&#36807;&#33394;&#20851;&#65292;&#25105;&#30456;&#20449;&#20197;&#21518;&#27809;&#26377;&#20160;&#20040;&#33021;&#22815;&#20877;&#25171;&#20498;&#25105;&#65292;&#26410;&#26469;&#30340;&#25105;&#32477;&#23545;&#20250;&#24863;&#35874;&#37027;&#20010;&#26366;&#32463;&#19981;&#25918;&#24323;&#30340;&#33258;&#24049;&#12290;&#21487;&#20197;&#35828;&#25106;&#33394;&#21543;&#32473;&#20102;&#25105;&#31532;&#20108;&#27425;&#29983;&#21629;&#65292;&#35753;&#25105;&#33719;&#24471;&#20102;&#26032;&#29983;&#65292;&#25214;&#22238;&#20102;&#26366;&#32463;&#25317;&#26377;&#36807;&#30340;&#32654;&#22909;&#65292;&#22914;&#26524;&#27809;&#26377;&#36935;&#21040;&#25106;&#33394;&#21543;&#65292;&#25105;&#19981;&#25954;&#24819;&#35937;&#33258;&#24049;&#20250;&#21464;&#25104;&#20160;&#20040;&#26679;&#12290;</p>
<p></p>
<p>&#20804;&#24351;&#20204;&#65292;&#20889;&#21040;&#36825;&#37324;&#20063;&#23601;&#24046;&#19981;&#22810;&#32467;&#26463;&#20102;&#65292;&#35874;&#35874;&#20320;&#20204;&#30340;&#25903;&#25345;&#65292;&#25105;&#20204;&#19968;&#36215;&#21162;&#21147;&#65292;&#19968;&#36215;&#25106;&#38500;&#37034;&#28139;&#24694;&#20064;&#65292;&#25214;&#22238;&#36951;&#22833;&#30340;&#32654;&#22909;&#65292;&#25214;&#22238;&#38451;&#20809;&#32431;&#20928;&#30340;&#33258;&#24049;&#12290;&#24895;&#20247;&#29983;&#27704;&#19990;&#36828;&#31163;&#37034;&#28139;&#12290;&#26368;&#21518;&#24341;&#29992;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#30340;&#19968;&#21477;&#35805;&#8220;&#36339;&#21160;&#30340;&#19981;&#27490;&#26159;&#24515;&#33039;&#65292;&#36824;&#26377;&#32431;&#20928;&#30340;&#28789;&#39746;&#8221;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/077.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/079.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
