<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>79.&#25106;&#33394;2&#24180;&#65292;&#36523;&#20307;&#24674;&#22797;&#65292;&#30456;&#20449;&#33258;&#24049;&#65292;&#20320;&#19968;&#23450;&#21487;&#20197;&#30340;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;2&#24180;&#65292;&#36523;&#20307;&#24674;&#22797;&#65292;&#30456;&#20449;&#33258;&#24049;&#65292;&#20320;&#19968;&#23450;&#21487;&#20197;&#30340;&#65281;</p>
<p></p>
<p>&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#35753;&#25105;&#21464;&#24471;&#38451;&#20809;&#36215;&#26469;&#12290;&#25105;&#26159;86&#24180;&#30340;&#65292;&#24050;&#32463;&#21040;&#20102;&#32780;&#31435;&#20043;&#24180;&#12290;&#24863;&#21497;&#65281;&#33258;&#24049;&#25509;&#35302;&#25106;&#33394;&#21543;&#22826;&#26202;&#65292;&#25105;&#26159;&#22312;2013&#24180;&#30340;&#26102;&#20505;&#31532;&#19968;&#27425;&#26469;&#21040;&#36149;&#21543;&#65292;&#22312;&#36825;&#37324;&#35753;&#25105;&#23398;&#20064;&#20102;&#24456;&#22810;&#30693;&#35782;&#65292;&#29305;&#21035;&#26159;&#39134;&#32724;&#32769;&#24072;&#30340;&#31934;&#21697;&#36148;&#65292;&#25105;&#27599;&#19968;&#31687;&#37117;&#35748;&#30495;&#30475;&#20102;&#65292;&#36890;&#36807;2&#24180;&#26469;&#30340;&#25106;&#33394;&#65292;&#36523;&#20307;&#24674;&#22797;&#20102;&#65292;&#35753;&#25105;&#23545;&#29983;&#27963;&#26377;&#20102;&#26032;&#30340;&#26399;&#24453;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#25105;&#26469;&#35828;&#19979;&#25105;&#25106;&#33394;&#20043;&#21069;&#37117;&#26377;&#21738;&#20123;&#30151;&#29366;&#65292;&#21644;&#25105;&#22312;&#25106;&#33394;&#20043;&#21518;&#30340;&#24674;&#22797;&#36807;&#31243;&#65292;&#36824;&#26377;&#32467;&#23130;&#21518;&#22791;&#23381;&#30340;&#36825;&#20123;&#28857;&#28857;&#28404;&#28404;&#12290;</p>
<p></p>
<p>1&#65292;&#20808;&#35828;&#19979;&#33258;&#24049;&#30340;&#30151;&#29366;&#65306;&#25105;&#26377;&#21313;&#22810;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#35835;&#20070;&#30340;&#26102;&#20505;&#22522;&#26412;&#19978;&#27599;&#22825;&#26202;&#19978;&#37117;&#35201;&#19968;&#27425;&#65292;&#37027;&#20010;&#26102;&#20505;&#24180;&#36731;&#27809;&#35273;&#24471;&#65292;&#21518;&#26469;&#23601;&#22833;&#30496;&#20102;&#65292;&#30561;&#35273;&#36136;&#37327;&#19981;&#22909;&#65292;&#21487;&#33021;&#23601;&#26159;&#32958;&#31934;&#28040;&#32791;&#30340;&#24694;&#26524;&#65292;&#28982;&#21518;&#23601;&#26159;&#22823;&#23478;&#37117;&#30693;&#36947;&#30340;&#26089;&#27844;&#12289;&#21187;&#36215;&#30828;&#24230;&#19981;&#22815;&#12289;&#20908;&#22825;&#25163;&#33050;&#20912;&#20919;&#12289;&#22799;&#22825;&#25163;&#24515;&#12289;&#38452;&#22218;&#20986;&#27735;&#12289;&#22833;&#30496;&#22810;&#26790;&#12289;&#36951;&#31934;&#22810;&#12289;&#21069;&#21015;&#33146;&#28814;&#30340;&#23615;&#39057;&#23615;&#24613;&#12289;&#35270;&#21147;&#19981;&#22909;&#12289;&#35760;&#24518;&#21147;&#21464;&#24046;&#65292;&#36825;&#20123;&#30151;&#29366;&#65292;&#21487;&#33021;&#33258;&#24049;&#20174;&#26469;&#27809;&#26377;&#23567;&#33145;&#30140;&#36807;&#65292;&#25152;&#20197;&#21069;&#21015;&#33146;&#28814;&#19968;&#30452;&#27809;&#26377;&#24341;&#36215;&#27880;&#24847;&#65292;&#30452;&#21040;&#21518;&#26469;&#23615;&#39057;&#23615;&#24613;&#20005;&#37325;&#20102;&#65292;&#25165;&#24341;&#36215;&#20102;&#33258;&#24049;&#30340;&#37325;&#35270;&#65292;&#24320;&#22987;&#20102;&#33258;&#24049;&#30340;&#27714;&#21307;&#20043;&#36335;&#65292;&#21152;&#19978;&#24180;&#40836;&#22823;&#20102;&#65292;&#29238;&#27597;&#24320;&#22987;&#30528;&#24613;&#20102;&#65292;&#21516;&#40836;&#20154;&#22823;&#22810;&#37117;&#32467;&#23130;&#20102;&#65292;&#24456;&#22810;&#37117;&#24403;&#29240;&#29240;&#20102;&#12290;&#33258;&#24049;&#20063;&#24320;&#22987;&#24863;&#35273;&#26377;&#21387;&#21147;&#20102;&#65292;&#36825;&#25165;&#20667;&#21628;&#21628;&#22320;&#24320;&#22987;&#30528;&#24613;&#20102;&#12290;</p>
<p></p>
<p>2&#65292;&#27835;&#30103;&#36807;&#31243;&#65306;&#22240;&#20026;&#23615;&#39057;&#23615;&#24613;&#20005;&#37325;&#65292;&#25105;&#25214;&#20102;&#24403;&#22320;&#30340;&#19968;&#23478;&#19977;&#30002;&#21307;&#38498;&#30340;&#30007;&#31185;&#65292;&#36825;&#37324;&#25105;&#24378;&#28872;&#24314;&#35758;&#21543;&#21451;&#20204;&#19968;&#23450;&#35201;&#21435;&#27491;&#35268;&#30340;&#19977;&#30002;&#21307;&#38498;&#65292;&#19981;&#35201;&#21435;&#20160;&#20040;&#25152;&#35859;&#30340;&#19987;&#31185;&#21307;&#38498;&#65292;&#34987;&#39575;&#21834;&#65292;&#32829;&#35823;&#26102;&#38388;&#12290;&#25105;&#24198;&#24184;&#33258;&#24049;&#36935;&#21040;&#20102;&#19968;&#20010;&#26377;&#32463;&#39564;&#30340;&#32769;&#21307;&#29983;&#65292;&#21307;&#29983;&#35828;&#25105;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#32473;&#25105;&#24320;&#20102;&#35199;&#33647;&#65292;&#25105;&#21507;&#20102;3&#20010;&#26376;&#65292;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#26202;&#19978;&#36215;&#22812;&#30340;&#30151;&#29366;&#22909;&#20102;&#12290;&#25105;&#39034;&#20415;&#20570;&#20102;&#38452;&#22218;B&#36229;&#65292;&#25490;&#38500;&#20102;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12290;&#30590;&#20024;&#21457;&#32946;&#37117;&#27491;&#24120;&#65292;&#21482;&#26159;&#38468;&#30590;&#21491;&#36793;&#26377;&#19968;&#20010;&#23567;&#22218;&#32959;&#65292;&#21307;&#29983;&#35828;&#19981;&#29992;&#31649;&#23427;&#65292;&#23433;&#24944;&#25105;&#35828;&#23601;&#26159;&#19968;&#20010;&#23567;&#27700;&#27873;&#12290;&#21518;&#26469;&#21435;&#30465;&#20013;&#21307;&#38498;&#30475;&#20102;&#65292;&#21307;&#29983;&#20063;&#35828;&#27809;&#20107;&#65292;&#24456;&#22810;&#20154;&#37117;&#26377;&#12290;&#37027;&#20010;&#26102;&#20505;&#26159;2014&#24180;&#20102;&#65292;&#25105;&#22362;&#23450;&#20449;&#24515;&#19968;&#23450;&#35201;&#25106;&#33394;&#21040;&#24213;&#65292;&#22240;&#20026;&#37027;&#26102;&#20505;&#23478;&#37324;&#24320;&#22987;&#20652;&#23130;&#20102;&#65292;&#29238;&#27597;&#20063;&#24819;&#26089;&#28857;&#25265;&#23385;&#23376;&#20102;&#65292;&#20854;&#23454;&#25105;&#19968;&#30452;&#24456;&#25285;&#24515;&#25105;&#30340;&#31934;&#23376;&#36136;&#37327;&#65292;&#21487;&#26159;&#36824;&#26159;&#27809;&#26377;&#21191;&#27668;&#21435;&#26816;&#26597;&#65292;&#24819;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#20877;&#21435;&#65292;&#24515;&#37324;&#36824;&#26159;&#24597;&#65292;&#27809;&#24213;&#12290;&#25105;&#22312;&#36825;&#37324;&#21578;&#35819;&#22823;&#23478;&#65292;&#19968;&#23450;&#35201;&#25106;&#33394;&#65292;&#20026;&#20102;&#29238;&#27597;&#65292;&#20026;&#20102;&#32769;&#23110;&#65292;&#20026;&#20102;&#23401;&#23376;&#65292;&#19968;&#23450;&#35201;&#25106;&#33394;&#65292;&#19981;&#35201;&#20877;&#30475;&#40644;&#65292;&#19981;&#35201;&#20877;&#25163;&#28139;&#20102;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#12290;&#33258;&#24049;&#31181;&#30340;&#24694;&#26524;&#65292;&#33258;&#24049;&#36831;&#26089;&#26159;&#35201;&#36824;&#30340;&#65281;</p>
<p></p>
<p>3&#65292;&#24674;&#22797;&#36807;&#31243;&#65306;&#20174;&#21307;&#38498;&#22238;&#26469;&#21518;&#65292;&#25105;&#20026;&#20102;&#21152;&#36895;&#24674;&#22797;&#36523;&#20307;&#65292;&#24320;&#22987;&#21435;&#25214;&#32769;&#20013;&#21307;&#30475;&#36523;&#20307;&#65292;&#35828;&#23454;&#35805;&#65292;&#25105;&#30475;&#20102;&#24456;&#22810;&#20013;&#21307;&#65292;&#33647;&#20063;&#21507;&#20102;&#24456;&#22810;&#21103;&#65292;&#19981;&#26159;&#35828;&#19968;&#28857;&#25928;&#26524;&#27809;&#26377;&#65292;&#20294;&#26159;&#19981;&#26159;&#24456;&#26126;&#26174;&#65292;&#21518;&#26469;&#24178;&#33030;&#19981;&#21507;&#20102;&#65292;&#19979;&#38754;&#35828;&#35828;&#26041;&#27861;&#21543;&#65306;&#9312;&#29983;&#21629;&#22312;&#20110;&#36816;&#21160;&#65292;&#26082;&#28982;&#19979;&#23450;&#20915;&#24515;&#23601;&#24320;&#22987;&#27599;&#22825;&#19979;&#21320;&#22362;&#25345;&#36305;&#27493;3-5&#20844;&#37324;&#65292;&#29616;&#22312;&#26377;&#38654;&#38718;&#65292;&#21560;&#20837;&#36807;&#22810;&#20063;&#19981;&#22909;&#65292;&#25152;&#20197;&#22823;&#23478;&#36305;&#27493;&#19968;&#23450;&#35201;&#30475;&#22825;&#27668;&#65292;&#36305;&#27493;&#19981;&#35201;&#22823;&#27735;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#24494;&#24494;&#20986;&#27735;&#23601;&#22909;&#65292;&#22914;&#26524;&#19981;&#38271;&#26399;&#36305;&#27493;&#30340;&#65292;&#21487;&#20197;&#25913;&#20026;&#24555;&#27493;&#36208;&#12290;&#22240;&#20026;&#33258;&#24049;&#20197;&#21069;&#26159;&#20307;&#32946;&#29983;&#21543;&#65292;&#24213;&#23376;&#35201;&#22909;&#28857;&#65292;&#36305;&#27493;&#36824;&#27604;&#36739;&#36731;&#26494;&#65292;&#36305;&#27493;&#21487;&#20197;&#20351;&#22823;&#33041;&#20998;&#27852;&#22810;&#24052;&#33018;&#65292;&#20419;&#36827;&#34880;&#28082;&#24490;&#29615;&#65292;&#25552;&#39640;&#20813;&#30123;&#21147;&#65292;&#26368;&#20027;&#35201;&#36824;&#33021;&#35843;&#25972;&#25233;&#37057;&#65292;&#23545;&#20110;&#25163;&#28139;&#23548;&#33268;&#30340;&#22833;&#30496;&#22810;&#26790;&#65292;&#36816;&#21160;&#21518;&#20063;&#26377;&#21161;&#20110;&#30561;&#30496;&#12290;&#9313;&#20445;&#35777;&#20805;&#36275;&#30340;&#30561;&#30496;&#65292;&#35828;&#21040;&#30561;&#30496;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#26202;&#19978;22&#28857;30&#21069;&#24517;&#39035;&#30561;&#35273;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#36523;&#20307;&#22909;&#12290;&#20154;&#20307;&#37117;&#26159;&#22312;&#30561;&#30496;&#20013;&#20462;&#22797;&#36523;&#20307;&#30340;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#65292;&#25105;&#21435;&#30465;&#20013;&#21307;&#38498;&#30475;&#30340;&#19987;&#23478;&#20063;&#26159;&#35828;&#24517;&#39035;&#20445;&#35777;&#30561;&#30496;&#65292;&#19981;&#33021;&#29100;&#22812;&#12290;&#20154;&#20307;&#24456;&#22810;&#33258;&#25105;&#20462;&#22797;&#26159;&#22312;&#28145;&#24230;&#30561;&#30496;&#20013;&#23436;&#25104;&#30340;&#65292;&#32780;&#19988;&#25105;&#31532;&#19968;&#27425;&#21435;&#30465;&#21307;&#38498;&#30475;&#30149;&#30340;&#26102;&#20505;&#65292;&#25945;&#25480;&#23601;&#21578;&#35785;&#25105;&#20154;&#20307;&#33258;&#25105;&#20462;&#22797;&#33021;&#21147;&#26159;&#24456;&#24378;&#22823;&#30340;&#65292;&#36824;&#21578;&#35785;&#25105;&#35201;&#19968;&#21608;&#33267;&#23569;&#36816;&#21160;&#22235;&#27425;&#65292;&#36825;&#20010;&#36319;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#19968;&#26679;&#12290;&#36824;&#26377;&#23601;&#26159;&#36991;&#20813;&#20037;&#22352;&#65292;&#23569;&#25171;&#28216;&#25103;&#65292;&#29305;&#21035;&#26159;&#32593;&#32476;&#28216;&#25103;&#65292;&#37117;&#26159;&#34394;&#25311;&#30340;&#65292;&#28010;&#36153;&#31934;&#21147;&#12290;&#20037;&#22352;&#23545;&#30590;&#20024;&#21644;&#21069;&#21015;&#33146;&#37117;&#19981;&#22909;&#12290;&#9314;&#27880;&#37325;&#39278;&#39135;&#35843;&#29702;&#65306;&#26089;&#39277;&#24456;&#37325;&#35201;&#65292;&#22823;&#23478;&#19968;&#23450;&#19981;&#33021;&#24573;&#35270;&#65292;&#19968;&#26085;&#19977;&#39184;&#19981;&#33021;&#23569;&#65292;&#20445;&#25252;&#22909;&#33086;&#32963;&#65292;&#27604;&#22914;&#35910;&#27974;&#21487;&#20197;&#21917;&#40657;&#31859;&#12289;&#40657;&#35910;&#12289;&#40657;&#33437;&#40635;&#65292;&#36825;&#20123;&#40657;&#33394;&#39135;&#29289;&#37117;&#26159;&#34917;&#32958;&#30340;&#65292;&#24179;&#26102;&#22810;&#21507;&#35199;&#32418;&#26623;&#12290;&#26202;&#19978;&#22362;&#25345;&#27873;&#28909;&#27700;&#33050;&#65292;&#20908;&#22825;&#31359;&#34915;&#26381;&#35201;&#27880;&#24847;&#20445;&#26262;&#65292;&#29305;&#21035;&#26159;&#33136;&#32972;&#21518;&#19981;&#33021;&#30528;&#20937;&#65292;&#20445;&#25252;&#22909;&#32958;&#27668;&#12290;</p>
<p></p>
<p>4&#65292;&#23389;&#39034;&#29238;&#27597;&#21644;&#38271;&#36744;&#65292;&#22810;&#20570;&#22909;&#20107;&#65292;&#29992;&#21892;&#24515;&#23545;&#24453;&#21035;&#20154;&#65292;&#19981;&#35201;&#35828;&#33039;&#35805;&#12290;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#12290;&#29238;&#27597;&#26159;&#32473;&#25105;&#20204;&#29983;&#21629;&#30340;&#20154;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23389;&#39034;&#29238;&#27597;&#65292;&#27604;&#22914;&#20851;&#24515;&#29238;&#27597;&#36523;&#20307;&#65292;&#24110;&#30528;&#29238;&#27597;&#20570;&#23478;&#21153;&#65292;&#32473;&#38271;&#36744;&#27604;&#22914;&#29239;&#29239;&#22902;&#22902;&#31561;&#20080;&#20123;&#22260;&#24062;&#24125;&#23376;&#21834;&#65292;&#22810;&#22238;&#23478;&#30475;&#30475;&#20182;&#20204;&#65292;&#36825;&#26159;&#38451;&#23389;&#65292;&#36824;&#26377;&#23601;&#26159;&#38452;&#23389;&#65292;&#23601;&#26159;&#27599;&#24180;&#28165;&#26126;&#36807;&#33410;&#35760;&#24471;&#31085;&#31062;&#65292;&#36825;&#37117;&#26159;&#20013;&#21326;&#20256;&#32479;&#32654;&#24503;&#65292;&#20182;&#20204;&#20250;&#20445;&#20305;&#25105;&#20204;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#26159;&#20182;&#20204;&#30340;&#21518;&#20195;&#26159;&#20182;&#20204;&#30340;&#24076;&#26395;&#12290;&#25918;&#29983;&#20063;&#26159;&#19968;&#31181;&#25913;&#21464;&#36816;&#21183;&#30340;&#26041;&#27861;&#65292;&#20294;&#26159;&#19968;&#23450;&#35201;&#20445;&#25252;&#24403;&#22320;&#29983;&#24577;&#31995;&#32479;&#65292;&#31185;&#23398;&#25918;&#29983;&#65292;&#19981;&#33021;&#25918;&#22806;&#26469;&#29289;&#31181;&#65292;&#38543;&#32536;&#25918;&#29983;&#12290;&#38463;&#24357;&#38464;&#20315;&#65281;&#19981;&#26432;&#29983;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p>5&#65292;&#24635;&#32467;&#65306;&#32463;&#36807;2&#24180;&#30340;&#24674;&#22797;&#26102;&#38388;&#65292;&#25105;&#22799;&#22825;&#25163;&#21644;&#38452;&#22218;&#19981;&#20877;&#20986;&#27735;&#20102;&#65292;&#20908;&#22825;&#25163;&#21644;&#33050;&#20063;&#19981;&#37027;&#20040;&#20912;&#20937;&#20102;&#65292;&#30524;&#30555;&#20063;&#26377;&#31070;&#20102;&#65292;&#30561;&#30496;&#36136;&#37327;&#20063;&#25552;&#39640;&#20102;&#65292;&#26216;&#21187;&#65292;&#20174;&#26080;&#21040;&#26377;&#65292;&#20174;&#30828;&#24230;&#19968;&#33324;&#21040;&#22362;&#25402;&#65292;&#20174;&#30701;&#26102;&#38388;&#21040;&#38271;&#26102;&#38388;&#65292;&#26216;&#21187;&#36136;&#37327;&#25552;&#39640;&#20102;&#65292;&#26089;&#27844;&#20063;&#24674;&#22797;&#20102;&#65292;&#36951;&#31934;&#20174;&#21018;&#24320;&#22987;&#30340;&#19968;&#26376;5&#27425;&#65292;&#24674;&#22797;&#21040;&#24179;&#22343;&#19968;&#20010;&#26376;2&#27425;&#24038;&#21491;&#65292;&#26159;&#22312;&#26080;&#24615;&#29983;&#27963;&#30340;&#21069;&#25552;&#19979;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#26377;&#20449;&#24515;&#20102;&#65292;&#19981;&#20877;&#29477;&#29712;&#20102;&#65292;&#24069;&#27668;&#20102;&#12290;&#24180;&#21069;&#25105;&#21435;&#26597;&#20102;&#31934;&#23376;&#24120;&#35268;&#65292;&#31934;&#23376;&#31561;&#32423;A&#32423;&#65292;&#24555;&#36895;&#30452;&#32447;&#36816;&#21160;&#65292;&#27963;&#21147;70%&#65292;&#31934;&#23376;&#24418;&#24577;&#22823;&#33268;&#27491;&#24120;&#65292;&#35745;&#25968;&#27491;&#24120;&#65292;&#23601;&#26159;&#28082;&#21270;&#26102;&#38388;45&#20998;&#38047;&#65292;&#26631;&#20934;&#26159;30&#20998;&#38047;&#20869;&#12290;&#25105;&#36824;&#26159;&#25214;&#30340;&#19978;&#27425;&#30475;&#22909;&#20102;&#21069;&#21015;&#33146;&#28814;&#30340;&#32769;&#21307;&#29983;&#65292;&#20182;&#32473;&#25105;&#24320;&#20102;&#38156;&#30802;&#23453;&#12290;&#36825;&#37324;&#36824;&#35201;&#29305;&#21035;&#24863;&#35874;&#25105;&#30340;&#32769;&#23110;&#65292;&#21069;&#24180;&#25105;&#32467;&#23130;&#20102;&#65292;&#25105;&#36319;&#32769;&#23110;&#35828;&#20102;&#25105;&#35201;&#24674;&#22797;&#65292;&#32769;&#23110;&#29305;&#21035;&#25903;&#25345;&#25105;&#65292;&#20026;&#20102;&#25106;&#33394;&#22905;&#19968;&#30452;&#31561;&#25105;&#22909;&#65292;&#25152;&#20197;&#25105;&#29305;&#21035;&#24863;&#35874;&#22905;&#65292;&#36825;&#19968;&#36744;&#23376;&#19968;&#23450;&#22909;&#22909;&#29233;&#22905;&#65292;&#19981;&#31163;&#19981;&#24323;&#65292;&#24076;&#26395;&#25105;&#20204;&#20197;&#21518;&#33021;&#19968;&#23478;&#19977;&#21475;&#24320;&#24320;&#24515;&#24515;&#22320;&#24184;&#31119;&#29983;&#27963;&#12290;&#25105;&#20204;&#26368;&#36817;&#24320;&#22987;&#22791;&#23381;&#20102;&#65292;&#20026;&#20102;&#23401;&#23376;&#65292;&#20026;&#20102;&#29238;&#27597;&#65292;&#22902;&#22902;&#39532;&#19978;80&#23681;&#20102;&#65292;&#20026;&#20102;&#22902;&#22902;&#33021;&#25265;&#19978;&#37325;&#23385;&#23376;&#65292;&#25105;&#20063;&#22312;&#21162;&#21147;&#65292;&#24076;&#26395;&#32769;&#23110;&#33021;&#26089;&#26085;&#24576;&#23381;&#65292;&#20197;&#21069;&#26159;&#19981;&#25026;&#20107;&#25105;&#19981;&#23545;&#12290;&#24863;&#35874;&#22905;&#23545;&#25105;&#30340;&#25903;&#25345;&#21644;&#40723;&#21169;&#65292;&#35753;&#25105;&#21191;&#25954;&#12290;</p>
<p></p>
<p>&#20170;&#22825;&#21457;&#36825;&#20010;&#24086;&#23376;&#65292;&#24076;&#26395;&#33021;&#24110;&#21161;&#21040;&#22823;&#23478;&#65292;&#20256;&#36882;&#27491;&#33021;&#37327;&#65292;&#21482;&#35201;&#26377;&#20449;&#24515;&#65292;&#19968;&#23450;&#33021;&#25104;&#21151;&#65292;&#25106;&#25481;&#25163;&#28139;&#65292;&#24320;&#21551;&#20154;&#20307;&#33258;&#25105;&#20462;&#22797;&#65292;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#65292;&#38451;&#20809;&#24635;&#22312;&#39118;&#38632;&#21518;&#65292;&#21508;&#20301;&#21543;&#21451;&#35201;&#21152;&#27833;&#65281;&#26368;&#21518;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#35753;&#26366;&#32463;&#19968;&#24230;&#28040;&#27785;&#36855;&#22833;&#33258;&#24049;&#30340;&#25105;&#65292;&#33021;&#37325;&#26032;&#25391;&#20316;&#36215;&#26469;&#65292;&#22823;&#23478;&#19968;&#36215;&#21152;&#27833;&#21543;&#65281;&#20026;&#20102;&#23478;&#20154;&#65292;&#20026;&#20102;&#29238;&#27597;&#38271;&#36744;&#65292;&#20026;&#20102;&#32769;&#23110;&#23401;&#23376;&#65292;&#20026;&#20102;&#24184;&#31119;&#29983;&#27963;&#65292;&#20026;&#20102;&#32654;&#22909;&#30340;&#26126;&#22825;&#65292;&#19968;&#36215;&#21152;&#27833;&#65292;&#30456;&#20449;&#33258;&#24049;&#65292;&#20320;&#19968;&#23450;&#21487;&#20197;&#30340;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/078.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/080.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
