<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>82.&#25106;&#33394;200&#22825;&#65292;&#25104;&#21151;&#23646;&#20110;&#22362;&#25345;&#21040;&#24213;&#30340;&#20154;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;200&#22825;&#65292;&#25104;&#21151;&#23646;&#20110;&#22362;&#25345;&#21040;&#24213;&#30340;&#20154;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#32972;&#27700;&#19968;&#25112;</p>
<p></p>
<p>&#25106;&#33394;200&#22825;&#65292;&#24863;&#24681;&#39134;&#32724;&#21733;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#24863;&#24681;&#21508;&#20301;&#21069;&#36744;&#21644;&#24072;&#20804;&#12290;200&#22825;&#21069;&#26159;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#65292;&#29616;&#22312;&#24863;&#35273;&#37027;&#31181;&#19981;&#21463;&#24515;&#39764;&#25511;&#21046;&#30340;&#26085;&#23376;&#24456;&#33258;&#30001;&#65292;&#23545;&#26410;&#26469;&#20805;&#28385;&#24076;&#26395;&#65281;&#19979;&#19968;&#20010;&#30446;&#26631;300&#22825;&#65281;&#65281;&#65281;&#36523;&#20307;&#22823;&#22823;&#23567;&#23567;&#30340;&#30151;&#29366;&#22909;&#20102;&#19981;&#23569;&#65292;&#30561;&#30496;&#22522;&#26412;&#24555;&#24674;&#22797;&#20102;&#65292;&#33086;&#27668;&#21464;&#22909;&#20102;&#65292;&#39057;&#36951;&#20063;&#22909;&#20102;&#65292;&#21807;&#29420;&#31038;&#24656;&#36824;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#12290;</p>
<p></p>
<p>1.&#20197;&#21069;&#30340;&#33258;&#24049;&#26159;&#37027;&#31181;&#20013;&#40644;&#27602;&#29305;&#21035;&#28145;&#30340;&#20154;&#65292;&#30475;&#40644;&#21487;&#20197;&#30475;&#21322;&#22825;&#65292;&#36798;&#21040;&#24223;&#23517;&#24536;&#39135;&#30340;&#22320;&#27493;&#65292;&#29978;&#33267;&#22312;&#32593;&#19978;&#20080;&#20102;&#37034;&#28139;&#29609;&#20855;&#65292;&#19968;&#22825;&#21040;&#26202;&#28385;&#33041;&#34955;&#37117;&#26159;&#24847;&#28139;&#65292;&#24847;&#28139;&#21516;&#20107;&#65292;&#24847;&#28139;&#20146;&#20154;&#65292;&#29978;&#33267;&#36830;&#23567;&#23401;&#37117;&#19981;&#25918;&#36807;&#65292;&#24403;&#28982;&#37034;&#28139;&#30340;&#29983;&#27963;&#22788;&#22788;&#20805;&#28385;&#19981;&#39034;&#65292;&#21644;&#21516;&#20107;&#21557;&#65292;&#21644;&#23478;&#20154;&#21557;&#65292;&#21644;&#26379;&#21451;&#21557;&#65292;&#25972;&#20010;&#20154;&#23601;&#20687;&#19968;&#21482;&#21050;&#29484;&#65292;&#35753;&#20154;&#36991;&#32780;&#36828;&#20043;&#65292;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#65292;&#29983;&#27963;&#20013;&#19981;&#26159;&#25481;&#38065;&#65292;&#23601;&#26159;&#34987;&#35757;&#65292;&#34987;&#22066;&#31505;&#65292;&#24403;&#26102;&#24863;&#35273;&#36825;&#20010;&#19990;&#30028;&#19968;&#29255;&#28784;&#26263;&#65292;&#21518;&#26469;&#20986;&#20102;&#36710;&#31096;&#65292;&#31881;&#31929;&#24615;&#39592;&#25240;&#65292;&#20859;&#20260;&#26399;&#38388;&#23621;&#28982;&#36824;&#22312;&#25163;&#28139;&#65292;&#23548;&#33268;&#20005;&#37325;&#30340;&#39592;&#36136;&#30095;&#26494;&#65292;&#21307;&#29983;&#37117;&#35828;&#25105;&#19968;&#20010;&#24180;&#36731;&#20154;&#19981;&#24212;&#35813;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#28982;&#32780;&#20107;&#23454;&#21482;&#26377;&#33258;&#24049;&#30693;&#36947;&#65292;&#21518;&#26469;&#26080;&#24847;&#38388;&#30475;&#35265;&#20102;&#25106;&#20026;&#33391;&#33647;&#65292;&#24456;&#22909;&#22855;&#20110;&#26159;&#23601;&#28857;&#20102;&#36827;&#21435;&#65292;&#30475;&#20102;&#25106;&#20026;&#33391;&#33647;&#21518;&#65292;&#21457;&#29616;&#37324;&#38754;&#30340;&#30151;&#29366;&#22909;&#22810;&#33258;&#24049;&#37117;&#20013;&#26631;&#65292;&#21407;&#26469;&#36825;&#19968;&#20999;&#37117;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#20110;&#26159;&#33258;&#24049;&#30171;&#19979;&#20915;&#24515;&#65292;&#27599;&#22825;&#30127;&#29378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30001;&#20110;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#35273;&#24735;&#24456;&#20302;&#65292;&#31532;&#19968;&#27425;&#25106;&#20102;13&#22825;&#21917;&#37202;&#30772;&#25106;&#65292;&#31532;&#20108;&#27425;5&#22825;&#24773;&#32490;&#30772;&#25106;&#65281;&#31532;3&#27425;5&#22825;&#30475;&#40644;&#30772;&#25106;&#65281;&#30772;&#25106;&#21518;&#33258;&#24049;&#24182;&#27809;&#26377;&#30772;&#32592;&#30772;&#25684;&#65292;&#36825;3&#27425;&#33258;&#24049;&#37117;&#35814;&#32454;&#20998;&#26512;&#20102;&#30772;&#25106;&#21407;&#22240;&#65292;&#24635;&#32467;&#25945;&#35757;&#65292;&#31532;&#22235;&#27425;&#23601;&#19968;&#30452;&#25106;&#21040;200&#22825;&#65292;&#36884;&#20013;&#22825;&#22825;&#22362;&#25345;&#30475;&#25106;&#20026;&#33391;&#33647;&#65292;&#27599;&#22825;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20174;&#26410;&#20013;&#26029;&#65292;&#20174;&#26368;&#24320;&#22987;&#30340;&#28385;&#33041;&#23376;&#24847;&#28139;&#65292;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20928;&#21270;&#21040;&#29616;&#22312;&#65292;&#24847;&#28139;&#26497;&#23569;&#65292;&#36827;&#20837;&#20102;&#25106;&#33394;&#31283;&#23450;&#26399;&#12290;</p>
<p></p>
<p>2.&#24403;&#28982;&#65292;&#21363;&#20351;&#36827;&#20837;&#20102;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#20063;&#19981;&#33021;&#39556;&#20658;&#65292;&#22240;&#20026;&#39556;&#20658;&#20250;&#20351;&#20154;&#39128;&#24471;&#24456;&#39640;&#65292;&#25684;&#24471;&#24456;&#24808;&#65292;&#25105;&#20250;&#32487;&#32493;&#22362;&#25345;&#21162;&#21147;&#65292;&#21516;&#26102;&#25105;&#25226;&#33258;&#24049;&#30340;&#19968;&#28857;&#24494;&#34180;&#30340;&#32463;&#39564;&#20998;&#20139;&#32473;&#21508;&#20301;&#25106;&#21451;&#65292;&#25106;&#33394;&#21069;&#26399;&#26159;&#38656;&#35201;&#30127;&#29378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#65292;&#35760;&#24471;&#33258;&#24049;&#26377;&#26102;&#22362;&#25345;&#19968;&#22825;8&#20010;&#23567;&#26102;&#23398;&#20064;&#65292;&#36830;&#32493;&#22362;&#25345;&#21313;&#20960;&#22825;&#12290;&#24819;&#35201;&#25106;&#33394;&#25104;&#21151;&#65306;1.&#39318;&#20808;&#28145;&#21051;&#35748;&#35782;&#37034;&#28139;&#30340;&#21361;&#23475;&#65307;2.&#25511;&#21046;&#24847;&#28139;&#65292;&#24314;&#35758;&#26032;&#20154;&#25106;&#33394;&#26368;&#24320;&#22987;&#22810;&#23398;&#20064;&#26029;&#24565;&#29702;&#35770;&#65292;&#35201;&#29087;&#32972;&#26029;&#24565;&#21475;&#35776;&#65292;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#25226;&#24847;&#28139;&#25511;&#21046;&#22909;&#65292;&#39134;&#32724;&#21733;&#35828;&#36807;&#24847;&#28139;&#19968;&#25511;&#21046;&#22909;&#25106;&#33394;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#65292;&#29978;&#33267;&#26377;&#26102;&#39057;&#36951;&#30340;&#38382;&#39064;&#20063;&#20250;&#35299;&#20915;&#65292;&#25152;&#20197;&#26368;&#24320;&#22987;&#25106;&#33394;&#19968;&#23450;&#35201;&#25226;&#24565;&#22836;&#25511;&#21046;&#22909;&#65292;&#21018;&#24320;&#22987;&#26029;&#24565;&#20250;&#24456;&#38590;&#65292;&#26377;&#30340;&#25106;&#21451;&#36824;&#22312;&#36138;&#24651;&#29369;&#35947;&#65292;&#33293;&#19981;&#24471;&#26029;&#65292;&#36825;&#26159;&#20856;&#22411;&#30340;&#21361;&#23475;&#27809;&#26377;&#35748;&#35782;&#28145;&#21051;&#65292;&#35760;&#24471;&#33258;&#24049;&#26368;&#24320;&#22987;&#26029;&#24565;&#20063;&#26159;&#36138;&#24651;&#29369;&#35947;&#65292;&#21518;&#26469;&#36890;&#36807;&#21453;&#22797;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#35265;&#20102;&#19968;&#21477;&#35805;&#65292;&#36825;&#21477;&#35805;&#20063;&#28145;&#28145;&#21051;&#22312;&#20102;&#25105;&#30340;&#33041;&#28023;&#37324;&#65306;&#26029;&#24565;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#20320;&#19981;&#24178;&#27515;&#24515;&#39764;&#65292;&#24515;&#39764;&#23601;&#24178;&#27515;&#20320;&#65281;&#30340;&#30830;&#65292;&#26029;&#24565;&#23601;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#20320;&#23545;&#24515;&#39764;&#20161;&#24904;&#65292;&#24515;&#39764;&#23601;&#20250;&#25226;&#20320;&#37325;&#26032;&#25302;&#20837;&#24618;&#22280;&#65292;&#20197;&#21518;&#27599;&#24403;&#25105;&#26029;&#24565;&#36138;&#24651;&#29369;&#35947;&#26102;&#65292;&#25105;&#23601;&#20250;&#25644;&#20986;&#36825;&#21477;&#35805;&#35686;&#31034;&#33258;&#24049;&#65292;&#28982;&#21518;&#28176;&#28176;&#22320;&#65292;&#33258;&#24049;&#30340;&#26029;&#24565;&#21464;&#24471;&#24555;&#21644;&#29408;&#65292;&#21464;&#24471;&#22362;&#20915;&#32780;&#26524;&#26029;&#65292;&#19981;&#20877;&#36138;&#24651;&#65292;&#39134;&#32724;&#21733;&#35828;&#36807;&#65306;&#20320;&#24179;&#26102;&#25104;&#21315;&#19978;&#19975;&#30340;&#32451;&#20064;&#23601;&#26159;&#20026;&#20102;&#23454;&#25112;&#37027;&#19968;&#19979;&#23376;&#65292;&#37027;&#19968;&#19979;&#22826;&#37325;&#35201;&#65292;&#22312;&#36825;&#20851;&#38190;&#26102;&#21051;&#32477;&#23545;&#19981;&#33021;&#36719;&#24369;&#65281;&#65281;&#65281;</p>
<p></p>
<p>3.&#31215;&#26497;&#38203;&#28860;&#65292;&#24314;&#35758;&#21508;&#20301;&#25106;&#21451;&#23581;&#35797;&#19979;&#24930;&#36305;&#21644;&#31449;&#26729;&#65292;&#21160;&#38745;&#32467;&#21512;&#20250;&#35753;&#36523;&#20307;&#24674;&#22797;&#24456;&#24555;&#65292;&#23588;&#20854;&#26159;&#26377;&#40657;&#30524;&#22280;&#21644;&#30168;&#30168;&#30340;&#25106;&#21451;&#65292;&#35760;&#24471;&#33258;&#24049;&#20197;&#21069;&#28385;&#33080;&#30168;&#30168;&#65292;&#36824;&#26377;&#40657;&#30524;&#22280;&#65292;&#21518;&#26469;&#22362;&#25345;2&#20010;&#26376;&#26089;&#19978;&#24930;&#36305;20&#20998;&#38047;&#65292;&#22238;&#26469;&#31449;&#26729;&#21322;&#23567;&#26102;&#65292;&#30168;&#30168;&#40657;&#30524;&#22280;&#20840;&#22909;&#20102;&#65292;&#21516;&#20107;&#37117;&#35828;&#25105;&#21464;&#24069;&#20102;&#65292;&#22312;&#22362;&#25345;&#21040;&#31532;3&#20010;&#26376;&#26102;&#65292;&#31038;&#24656;&#20063;&#28176;&#28176;&#22312;&#24674;&#22797;&#65292;&#24179;&#26102;&#19981;&#25954;&#36319;&#22899;&#29983;&#35828;&#35805;&#30340;&#25105;&#65292;&#23621;&#28982;&#33021;&#31505;&#30528;&#36319;&#22899;&#21516;&#20107;&#24320;&#29609;&#31505;&#65292;&#36825;&#26159;&#20197;&#21069;&#19981;&#25954;&#24819;&#30340;&#65292;&#20294;&#26159;&#22909;&#26223;&#19981;&#38271;&#65292;&#30001;&#20110;&#33258;&#24049;&#22312;&#20859;&#29983;&#26041;&#38754;&#30693;&#35782;&#27424;&#32570;&#65292;&#22312;&#36816;&#21160;&#36807;&#21518;&#20986;&#27735;&#30340;&#24773;&#20917;&#19979;&#29467;&#21561;&#31354;&#35843;&#65292;&#23548;&#33268;&#23506;&#27668;&#20837;&#20307;&#65292;&#36523;&#20307;&#21463;&#20937;&#65292;&#24341;&#36215;&#39057;&#36951;&#65292;&#19968;&#39057;&#36951;&#65292;&#39532;&#19978;&#34987;&#25171;&#22238;&#21407;&#24418;&#65292;&#21448;&#21464;&#24471;&#31038;&#24656;&#32966;&#23567;&#22914;&#40736;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#36824;&#27809;&#22909;&#65281;&#25152;&#20197;&#21508;&#20301;&#25106;&#21451;&#19981;&#35201;&#36816;&#21160;&#36807;&#21518;&#22312;&#20986;&#27735;&#30340;&#24773;&#20917;&#19979;&#21561;&#31354;&#35843;&#65292;&#21542;&#21017;&#19979;&#22330;&#20250;&#24456;&#24808;&#65292;&#36825;&#26159;&#25105;&#34880;&#30340;&#25945;&#35757;&#65292;&#24076;&#26395;&#22823;&#23478;&#19981;&#35201;&#36208;&#25105;&#30340;&#24367;&#36335;&#65281;</p>
<p></p>
<p>4.&#23389;&#39034;&#29238;&#27597;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#22810;&#20570;&#21033;&#20182;&#30340;&#20107;&#65292;&#22810;&#25918;&#29983;&#12290;&#29238;&#27597;&#32473;&#20102;&#25105;&#20204;&#29983;&#21629;&#65292;&#24179;&#26102;&#30465;&#21507;&#20461;&#29992;&#20379;&#25105;&#20204;&#35835;&#20070;&#23398;&#20064;&#65292;&#20026;&#30340;&#23601;&#26159;&#33258;&#24049;&#30340;&#20799;&#23376;&#33021;&#22815;&#20986;&#20154;&#22836;&#22320;&#65292;&#26377;&#25152;&#20316;&#20026;&#65292;&#21487;&#24604;&#30340;&#29238;&#27597;&#25226;&#24076;&#26395;&#37117;&#23492;&#25176;&#22312;&#20102;&#20799;&#23376;&#36523;&#19978;&#65292;&#35841;&#30693;&#36947;&#25105;&#20204;&#21364;&#32972;&#30528;&#29238;&#27597;&#21560;&#40644;&#27602;&#65292;&#28145;&#28145;&#20260;&#23475;&#33258;&#24049;&#30340;&#36523;&#24515;&#65292;&#36825;&#26159;&#26497;&#22823;&#30340;&#19981;&#23389;&#65292;&#29238;&#27597;&#20197;&#21518;&#36824;&#25351;&#26395;&#25105;&#20204;&#20859;&#27963;&#65292;&#22914;&#26524;&#25105;&#20204;&#33258;&#24049;&#37117;&#20859;&#27963;&#19981;&#20102;&#33258;&#24049;&#65292;&#20309;&#35848;&#23389;&#39034;&#29238;&#27597;&#65311;&#26377;&#30340;&#23478;&#24237;&#29238;&#27597;&#20845;&#21313;&#20960;&#23681;&#20102;&#36824;&#22312;&#25340;&#21629;&#25379;&#38065;&#65292;&#20799;&#23376;&#19977;&#21313;&#20102;&#36824;&#22312;&#38752;&#29238;&#27597;&#20859;&#27963;&#65292;&#22825;&#22825;&#36530;&#22312;&#35282;&#33853;&#37324;&#20570;&#37027;&#20123;&#35265;&#19981;&#24471;&#20809;&#30340;&#20107;&#12290;&#31561;&#21040;&#24320;&#22987;&#25106;&#33394;&#65292;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#25026;&#24471;&#23389;&#39034;&#26102;&#65292;&#29238;&#27597;&#20063;&#35768;&#24050;&#32463;&#19981;&#22312;&#20102;&#65292;&#25152;&#20197;&#65292;&#29238;&#27597;&#22312;&#26102;&#19968;&#23450;&#35201;&#25026;&#24471;&#29645;&#24796;&#65292;&#19981;&#35201;&#31561;&#21040;&#22833;&#21435;&#21518;&#20877;&#21518;&#24724;&#65281;&#24179;&#26102;&#22810;&#20570;&#23478;&#21153;&#65292;&#20307;&#35845;&#29238;&#27597;&#30340;&#19981;&#23481;&#26131;&#65292;&#22810;&#38506;&#29238;&#27597;&#32842;&#32842;&#22825;&#65292;&#19981;&#35201;&#23244;&#29238;&#27597;&#21872;&#21990;&#65292;&#19981;&#35201;&#23545;&#29238;&#27597;&#19981;&#32784;&#28902;&#65292;&#26377;&#20160;&#20040;&#20107;&#24773;&#24515;&#24179;&#27668;&#21644;&#22320;&#35299;&#20915;&#12290;&#25226;&#27491;&#33021;&#37327;&#24102;&#32473;&#29238;&#27597;&#65292;&#19981;&#35201;&#21557;&#26550;&#65292;&#25152;&#35859;&#23478;&#21644;&#19975;&#20107;&#20852;&#65292;&#22312;&#29983;&#27963;&#20013;&#21333;&#20301;&#19978;&#22810;&#24110;&#21161;&#20182;&#20154;&#65292;&#20315;&#38464;&#35828;&#36807; &#20154;&#20043;&#25152;&#20197;&#30171;&#33510;&#23601;&#26159;&#22240;&#20026;&#23545;&#33258;&#24049;&#22826;&#36807;&#20110;&#25191;&#30528;&#65281;&#22810;&#20570;&#21033;&#20182;&#30340;&#20107;&#65292;&#20320;&#25165;&#20250;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#65292;&#22810;&#25918;&#29983;&#65292;&#25918;&#29983;&#26102;&#65292;&#24515;&#24773;&#20250;&#26684;&#22806;&#33298;&#30021;&#65292;&#25918;&#29983;&#26159;&#35843;&#24515;&#30340;&#19968;&#21058;&#33391;&#33647;&#65292;&#20294;&#36149;&#22312;&#22362;&#25345;&#12290;&#20320;&#24179;&#26102;&#22810;&#20570;&#21892;&#20107;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#20315;&#33769;&#33832;&#23601;&#20250;&#22312;&#20320;&#22256;&#38590;&#26102;&#24110;&#20320;&#24230;&#36807;&#38590;&#20851;&#65281;</p>
<p></p>
<p>5.&#35270;&#32447;&#31649;&#29702;&#65292;&#20445;&#25345;&#35686;&#24789;&#12290;&#25105;&#20204;&#25106;&#33394;&#21518;&#65292;&#22312;&#32593;&#19978;&#21644;&#29983;&#27963;&#20013;&#20250;&#36935;&#21040;&#24456;&#22810;&#35825;&#24785;&#65292;&#20363;&#22914;&#25830;&#36793;&#22270;&#12289;&#25830;&#36793;&#26032;&#38395;&#12289;&#25830;&#36793;&#20869;&#23481;&#20197;&#21450;&#29616;&#23454;&#23545;&#22659;&#31561;&#31561;&#65292;&#33756;&#40479;&#30475;&#35265;&#35825;&#24785;&#39134;&#34558;&#25169;&#28779;&#65292;&#32780;&#35273;&#32773;&#30475;&#35265;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#23601;&#20687;&#36991;&#24320;&#25758;&#21521;&#33258;&#24049;&#30340;&#22823;&#21345;&#36710;&#19968;&#26679;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#24847;&#35782;&#12290;&#25830;&#36793;&#22270;&#30340;&#26432;&#20260;&#21147;&#30495;&#30340;&#38750;&#21516;&#23567;&#21487;&#65292;&#26377;&#24456;&#22810;&#36164;&#28145;&#21069;&#36744;&#37117;&#20498;&#22312;&#20102;&#25830;&#36793;&#22270;&#19978;&#65292;&#35760;&#24471;&#26377;&#19968;&#27425;&#33258;&#24049;&#26080;&#24847;&#38388;&#30475;&#35265;&#20102;&#19968;&#24352;&#22270;&#29255;&#65292;&#24403;&#26102;&#27809;&#30475;&#28165;&#23601;&#20851;&#20102;&#65292;&#20294;&#24515;&#37324;&#22909;&#22855;&#65292;&#20110;&#26159;&#25918;&#20219;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#21435;&#30475;&#31532;&#20108;&#30524;&#65292;&#24403;&#30475;&#28165;&#22270;&#29255;&#26102;&#65292;&#21457;&#29616;&#26159;&#25830;&#36793;&#22270;&#65292;&#32780;&#19988;&#35270;&#32447;&#22312;&#22270;&#29255;&#19978;&#20572;&#30041;&#20102;&#20004;&#31186;&#24038;&#21491;&#65292;&#39532;&#19978;&#19968;&#32929;&#24456;&#24378;&#30340;&#27442;&#26395;&#20914;&#20102;&#19978;&#26469;&#65292;&#25105;&#39532;&#19978;&#20851;&#20102;&#65292;&#37027;&#19968;&#22825;&#34987;&#25830;&#36793;&#22270;&#21453;&#22797;&#25915;&#20987;&#65292;&#36215;&#20102;&#21448;&#26029;&#65292;&#26029;&#20102;&#21448;&#36215;&#65292;&#38505;&#20123;&#30772;&#25106;&#65281;&#25152;&#20197;&#30475;&#35265;&#25830;&#36793;&#20869;&#23481;&#25110;&#23454;&#25112;&#23545;&#38236;&#26102;&#65292;&#19968;&#23450;&#35201;&#39532;&#19978;&#36991;&#24320;&#65292;&#32477;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#31532;&#20108;&#30524;&#30528;&#39764;&#65281;&#22914;&#26524;&#21508;&#20301;&#25106;&#21451;&#20180;&#32454;&#20542;&#21548;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#20869;&#24515;&#37324;&#21709;&#36215;&#30340;&#22768;&#38899;&#65292;&#23601;&#20250;&#21457;&#29616;&#24456;&#22810;&#22768;&#38899;&#20250;&#25226;&#20320;&#25512;&#21521;&#30772;&#25106;&#65292;&#20363;&#22914;&#65306;&#22909;&#24615;&#24863;&#21834;&#65281;&#23601;&#30475;&#30475;&#32780;&#24050;&#65292;&#27809;&#20107;&#30340;&#65281;&#35797;&#35797;&#23450;&#21147;&#21543;&#31561;&#31561;&#65292;&#36825;&#23601;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20320;&#35797;&#23450;&#21147;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#30772;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#21315;&#19975;&#19981;&#35201;&#21548;&#20449;&#65281;&#65281;&#65281;&#22914;&#26524;&#20320;&#25918;&#20219;&#33258;&#24049;&#21435;&#30475;&#25830;&#36793;&#20869;&#23481;&#65292;&#37027;&#20320;&#24050;&#25481;&#20837;&#24515;&#39764;&#35774;&#19979;&#30340;&#38519;&#38449;&#65292;&#20854;&#32467;&#26524;&#20250;&#35753;&#20320;&#19968;&#27493;&#27493;&#27814;&#38519;&#21040;&#30475;&#40644;&#30772;&#25106;&#65281;&#28982;&#21518;&#23601;&#26159;&#35686;&#24789;&#24847;&#35782;&#65292;&#39318;&#20808;&#35686;&#24789;&#30340;&#24847;&#24605;&#26159;&#65306;1.&#23545;&#22806;&#22312;&#30340;&#35686;&#24789;&#65292;&#35686;&#24789;&#25830;&#36793;&#22270;&#12289;&#25830;&#36793;&#26032;&#38395;&#12289;&#25830;&#36793;&#20869;&#23481;&#31561;&#31561;&#19968;&#20999;&#40644;&#28304;&#20197;&#21450;&#19981;&#33391;&#22330;&#25152;&#65307;2.&#23545;&#20869;&#22312;&#30340;&#35686;&#24789;&#65292;&#23588;&#20854;&#35201;&#35686;&#24789;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#20116;&#33457;&#20843;&#38376;&#65292;&#19968;&#23450;&#35201;&#25720;&#28165;&#24515;&#39764;&#30340;&#24578;&#24703;&#22871;&#36335;&#12290;&#19968;&#33324;&#24515;&#39764;&#30340;&#24578;&#24703;&#22871;&#36335;&#26377;&#20116;&#31181;&#65292;&#31532;&#19968;&#12289;&#36866;&#24230;&#26080;&#23475;&#35770;&#65307;&#31532;&#20108;&#12289;&#35797;&#23450;&#21147;&#65307;&#31532;&#19977;&#12289;&#25214;&#20320;&#30340;&#35273;&#24735;&#30450;&#21306;&#24578;&#24703;&#65307;&#31532;&#22235;&#12289;&#25214;&#21508;&#31181;&#29702;&#30001;&#21149;&#20320;&#30772;&#25106;&#65292;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#65307;&#31532;&#20116;&#12289;&#35797;&#24615;&#21151;&#33021;&#12290;&#23545;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#35273;&#23519;&#21147;&#24378;&#30340;&#25106;&#21451;&#21487;&#20197;&#30452;&#25509;&#24565;&#36215;&#21363;&#26029;&#65292;&#35273;&#23519;&#21147;&#24369;&#30340;&#25106;&#21451;&#21487;&#20197;&#36873;&#25321;&#19981;&#21548;&#20174;&#65292;&#21069;&#25552;&#26159;&#24517;&#39035;&#23398;&#20250;&#35782;&#30772;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#36825;&#23601;&#38752;&#21453;&#22797;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#24314;&#31435;&#25106;&#33394;&#30340;&#27491;&#30693;&#27491;&#35265;&#20102;&#65292;&#19968;&#26086;&#20320;&#26377;&#20102;&#25106;&#33394;&#30340;&#27491;&#30693;&#27491;&#35265;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#24456;&#22810;&#37117;&#20250;&#22833;&#25928;&#12290;&#28982;&#21518;&#23601;&#26159;&#35686;&#24789;&#20837;&#20405;&#30340;&#22270;&#20687;&#65292;&#22270;&#20687;&#30340;&#34989;&#33041;&#36895;&#24230;&#26159;&#38750;&#24120;&#24555;&#30340;&#65292;&#19968;&#19981;&#30041;&#31070;&#65292;&#23601;&#20250;&#36319;&#30528;&#36305;&#65292;&#25152;&#20197;&#24517;&#39035;&#22312;&#22270;&#20687;&#20986;&#29616;&#30340;&#31532;&#19968;&#26102;&#38388;&#26029;&#38500;&#65292;&#19981;&#35201;&#36319;&#38543;&#22270;&#20687;&#65292;&#21315;&#19975;&#19981;&#35201;&#29369;&#35947;&#65292;&#24517;&#39035;&#22362;&#20915;&#26524;&#26029;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#23545;&#20110;&#24494;&#22937;&#30340;&#24863;&#35273;&#37027;&#23601;&#38656;&#35201;&#26356;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#20102;&#65292;&#23588;&#20854;&#26159;&#26377;&#22899;&#21451;&#30340;&#25106;&#21451;&#65292;&#26377;&#36523;&#20307;&#25509;&#35302;&#26102;&#65292;&#20250;&#20986;&#29616;&#19968;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#36825;&#26102;&#23601;&#35201;&#24341;&#36215;&#39640;&#24230;&#35686;&#24789;&#20102;&#65292;&#39532;&#19978;&#26029;&#25481;&#65292;&#21542;&#21017;&#23601;&#20250;&#28431;&#65292;&#21644;&#22899;&#21451;&#22312;&#19968;&#36215;&#26102;&#19968;&#23450;&#35201;&#25226;&#25569;&#22909;&#20998;&#23544;&#65281;&#28982;&#21518;&#23601;&#26159;&#35686;&#24789;&#19981;&#33391;&#24773;&#32490;&#65292;&#24515;&#39764;&#20250;&#22312;&#20320;&#24773;&#32490;&#19981;&#31283;&#26102;&#20599;&#34989;&#20320;&#65292;&#36825;&#21483;&#36225;&#28779;&#25171;&#21163;&#65292;&#23588;&#20854;&#26159;&#22312;&#20320;&#29983;&#36215;&#21972;&#24680;&#24515;&#21518;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#27599;&#22825;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;&#35686;&#24789;&#39556;&#20658;&#24515;&#29702;&#65292;&#39556;&#20658;&#20250;&#20351;&#20154;&#25918;&#26494;&#35686;&#24789;&#65292;&#23433;&#20110;&#29616;&#29366;&#65292;&#20572;&#28382;&#19981;&#21069;&#65292;&#25152;&#20197;&#35201;&#22521;&#20859;&#33258;&#24049;&#30340;&#35878;&#24503;&#65292;&#23621;&#23433;&#24605;&#21361;&#65292;&#35201;&#22810;&#24819;&#24819;&#33258;&#24049;&#36824;&#26377;&#24456;&#22810;&#26041;&#38754;&#38656;&#35201;&#23398;&#20064;&#23436;&#21892;&#65292;&#19968;&#26377;&#39556;&#20658;&#30340;&#24565;&#22836;&#24517;&#39035;&#39532;&#19978;&#26029;&#25481;&#65292;&#32477;&#19981;&#33021;&#35753;&#33258;&#24049;&#39128;&#36215;&#26469;&#65292;&#22240;&#20026;&#39128;&#24471;&#36234;&#39640;&#65292;&#25684;&#24471;&#20250;&#36234;&#24808;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;&#20854;&#23454;&#25106;&#33394;&#23601;&#36319;&#29228;&#23665;&#19968;&#26679;&#65292;&#26377;&#30340;&#20154;&#33021;&#22815;&#22362;&#25345;&#65292;&#20294;&#26377;&#20154;&#23601;&#22362;&#25345;&#19981;&#20102;&#65292;&#25104;&#21151;&#26368;&#21518;&#37117;&#26159;&#23646;&#20110;&#22362;&#25345;&#21040;&#24213;&#30340;&#20154;&#65281;&#25106;&#33394;&#21482;&#26377;&#24320;&#22987;&#65292;&#27809;&#26377;&#32467;&#26463;&#65292;&#25105;&#20204;&#35201;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#35201;&#20013;&#26029;&#65292;&#35753;&#25106;&#33394;&#30495;&#27491;&#25104;&#20026;&#25105;&#20204;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#65281;&#20197;&#19978;&#26159;&#25105;&#36825;200&#22825;&#30340;&#19968;&#28857;&#24515;&#24471;&#65292;&#30495;&#24515;&#24076;&#26395;&#33021;&#24110;&#21161;&#21508;&#20301;&#25106;&#21451;&#36339;&#20986;&#25784;&#22353;&#65281;&#25214;&#22238;&#33258;&#30001;&#65281;&#22914;&#26377;&#19981;&#36275;&#20043;&#22788;&#65292;&#35831;&#21508;&#20301;&#25106;&#21451;&#21069;&#36744;&#34917;&#20805;&#25351;&#27491;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/081.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/083.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
