<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>84.&#25106;&#20102;400&#22810;&#22825;&#65292;&#22238;&#22836;&#26395;&#26395;&#36208;&#36807;&#30340;&#36335;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#20102;400&#22810;&#22825;&#65292;&#22238;&#22836;&#26395;&#26395;&#36208;&#36807;&#30340;&#36335;</p>
<p></p>
<p>&#20316;&#32773;&#65306;zhuangxin59</p>
<p></p>
<p>&#20174;06&#24180;&#24320;&#22987;&#25163;&#28139;&#65292;&#37027;&#26102;&#21021;&#20108;&#65292;&#21040;&#39640;&#20108;&#24320;&#22987;&#20986;&#29616;&#22836;&#30140;&#65292;&#30524;&#30518;&#21644;&#22826;&#38451;&#31348;&#30340;&#20301;&#32622;&#65292;&#24456;&#22855;&#24618;&#30340;&#26159;&#20960;&#20046;&#21482;&#22312;&#20908;&#22825;&#26368;&#20919;&#30340;&#37027;&#27573;&#26102;&#38388;&#65292;&#32780;&#19988;&#26159;&#37027;&#27573;&#26102;&#38388;&#27599;&#22825;&#22266;&#23450;&#30340;&#26102;&#38388;&#65292;&#27604;&#22914;&#26089;&#19978;&#36215;&#24202;&#26102;&#65292;&#21435;&#23398;&#26657;&#21307;&#21153;&#23460;&#65292;&#35786;&#26029;&#20026;&#30524;&#30555;&#38382;&#39064;&#65292;&#24320;&#20102;&#30524;&#33647;&#27700;&#65292;&#27809;&#35265;&#22909;&#65292;&#36807;&#27573;&#26102;&#38388;&#33258;&#24049;&#19981;&#30140;&#20102;&#12290;&#39640;&#19977;&#39640;&#32771;&#21069;&#19968;&#20010;&#26376;&#19968;&#26679;&#30340;&#22836;&#30140;&#65292;&#21482;&#26159;&#27604;&#39640;&#20108;&#26356;&#30171;&#20102;&#65292;&#21507;&#33647;&#65292;&#24930;&#24930;&#20063;&#19981;&#30140;&#20102;&#12290;&#22797;&#35835;&#37027;&#24180;&#22240;&#20026;&#29645;&#24796;&#26102;&#38388;&#65292;&#23398;&#20064;&#26356;&#21162;&#21147;&#65292;&#24378;&#21147;&#25511;&#21046;&#65292;&#27425;&#25968;&#22823;&#22823;&#20943;&#23569;&#65292;&#19968;&#24180;&#27809;&#26377;&#20877;&#22836;&#30140;&#65292;&#39640;&#32771;&#23436;&#65292;&#21448;&#30127;&#29378;&#20102;&#65292;&#23548;&#33268;&#22823;&#19968;&#20891;&#35757;&#30340;&#26102;&#20505;&#21516;&#26679;&#30340;&#22836;&#30140;&#21448;&#24320;&#22987;&#20102;&#65292;&#36825;&#27425;&#26029;&#26029;&#32493;&#32493;&#21040;11&#26376;&#65292;&#27599;&#22825;&#19978;&#21320;&#36817;12&#28857;&#22836;&#30140;&#27442;&#35010;&#65292;&#20035;&#33267;&#21589;&#21520;&#65292;&#29240;&#29240;&#20174;&#32769;&#23478;&#36214;&#26469;&#65292;&#38506;&#25105;&#21435;&#22823;&#21307;&#38498;&#30475;&#65292;&#33041;CT&#65292;&#26680;&#30913;&#20849;&#25391;&#37117;&#20570;&#20102;&#65292;&#27809;&#26597;&#20986;&#20160;&#20040;&#38382;&#39064;&#65292;&#26368;&#21518;&#21028;&#26029;&#26159;&#31070;&#32463;&#24615;&#22836;&#30171;&#65292;&#24320;&#20102;&#33647;&#65292;&#21518;&#26469;&#20063;&#19981;&#20877;&#30171;&#20102;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#33647;&#29289;&#36215;&#25928;&#65292;&#36824;&#26159;&#22836;&#30171;&#26080;&#26247;&#21435;&#25784;&#12290;&#24930;&#24930;&#21448;&#24320;&#22987;&#25784;&#65292;&#32780;&#19988;&#32463;&#24120;&#25214;&#40644;&#12289;&#30475;&#40644;&#65292;&#21040;&#20102;&#22823;&#20108;&#30340;&#23506;&#20551;&#65292;&#22823;&#24180;&#21021;&#20116;&#21021;&#20845;&#30340;&#26679;&#23376;&#65292;&#26087;&#30142;&#22797;&#21457;&#65292;&#22836;&#30171;&#26356;&#21152;&#21385;&#23475;&#65292;&#20132;&#24448;&#20102;&#21322;&#24180;&#22810;&#30340;&#22899;&#26379;&#21451;&#20063;&#36319;&#25105;&#20998;&#25163;&#20102;&#12290;&#36825;&#26102;&#20505;&#21435;&#20102;&#21478;&#19968;&#23478;&#21307;&#38498;&#65292;&#21516;&#26679;&#25293;CT&#65292;&#25343;&#33647;&#65292;&#24930;&#24930;&#19981;&#30171;&#20102;&#65292;&#24050;&#32463;&#27880;&#24847;&#21040;&#36523;&#20307;&#20581;&#24247;&#30340;&#37325;&#35201;&#24615;&#20102;&#65292;&#26149;&#22825;&#24320;&#22987;&#22362;&#25345;&#27599;&#22825;&#36305;&#27493;&#12289;&#25289;&#31563;&#12289;&#25163;&#35302;&#22320;&#65292;&#22362;&#25345;&#20102;&#21322;&#24180;&#65292;&#24863;&#35273;&#29305;&#21035;&#22909;&#65292;&#27599;&#22825;&#24456;&#36731;&#26494;&#65292;&#24456;&#26377;&#27963;&#21147;&#65292;&#21518;&#26469;&#24930;&#24930;&#19981;&#36305;&#20102;&#65292;&#19968;&#30452;&#21040;&#31532;&#20108;&#24180;&#30340;&#22799;&#22825;&#65292;&#20132;&#20102;&#26032;&#30340;&#22899;&#26379;&#21451;&#65292;&#20174;&#27492;&#24320;&#22987;&#25918;&#32437;&#65292;&#25105;&#21521;&#22905;&#24527;&#24724;&#65292;&#36523;&#20307;&#26377;&#20123;&#19981;&#22909;&#65292;&#20294;&#27809;&#22312;&#24847;&#65292;&#21448;&#26159;&#26149;&#33410;&#65292;&#22823;&#24180;&#21021;&#20116;&#21021;&#20845;&#65292;&#22836;&#30140;&#21448;&#24320;&#22987;&#20102;&#65281;</p>
<p></p>
<p>&#36825;&#27425;&#20381;&#28982;&#26159;&#25343;&#20102;&#19981;&#23569;&#30340;&#33647;&#65292;&#28982;&#21518;&#21435;&#20844;&#21496;&#23454;&#20064;&#20102;&#65292;&#37027;&#27573;&#26102;&#38388;&#24863;&#35273;&#29305;&#26126;&#26174;&#65292;&#20043;&#21069;&#30340;&#38596;&#24515;&#22766;&#24535;&#27809;&#26377;&#20102;&#65292;&#35828;&#35805;&#21150;&#20107;&#24212;&#20184;&#33258;&#22914;&#27809;&#26377;&#20102;&#65292;&#27605;&#19994;&#35774;&#35745;&#19968;&#29255;&#33579;&#28982;&#65292;&#27809;&#26377;&#33041;&#21147;&#21435;&#20570;&#65292;&#20110;&#26159;&#25105;&#22312;&#32593;&#19978;&#33457;&#38065;&#35753;&#21035;&#20154;&#24110;&#25105;&#20570;&#12290;&#23454;&#20064;&#32467;&#26463;&#21518;&#65292;&#23601;&#36820;&#26657;&#27605;&#19994;&#31572;&#36777;&#65292;&#24471;&#20102;&#20010;&#21450;&#26684;&#65292;&#25972;&#20010;&#20154;&#30340;&#29366;&#24577;&#36319;&#22836;&#30171;&#21457;&#20316;&#20043;&#21069;&#31616;&#30452;&#25442;&#20102;&#20010;&#20154;&#65292;&#22825;&#22756;&#20043;&#21035;&#12290;&#20294;&#37027;&#26102;&#20505;&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#36824;&#25265;&#24616;&#32769;&#22825;&#19981;&#20844;&#65292;&#20026;&#20160;&#20040;&#35753;&#25105;&#24471;&#36825;&#20040;&#22855;&#24618;&#30340;&#30149;&#12290; </p>
<p></p>
<p>&#27605;&#19994;&#21518;&#19981;&#21040;&#19968;&#20010;&#26376;&#65292;&#22899;&#26379;&#21451;&#23601;&#36319;&#25105;&#20998;&#25163;&#20102;&#65292;&#37027;&#26102;&#20505;&#35273;&#24471;&#25972;&#20010;&#19990;&#30028;&#37117;&#22604;&#20102;&#65292;&#23545;&#20154;&#30340;&#20449;&#20219;&#20063;&#27809;&#26377;&#20102;&#65292;&#35273;&#24471;&#27809;&#26377;&#20154;&#26159;&#21487;&#20197;&#20449;&#20219;&#30340;&#65292;&#19968;&#20999;&#37117;&#26159;&#20551;&#30340;&#65292;&#27599;&#22825;&#19979;&#29677;&#20197;&#27882;&#27927;&#38754;&#65292;&#24515;&#37324;&#29305;&#21035;&#30171;&#33510;&#21644;&#33030;&#24369;&#65292;&#25105;&#27599;&#22825;&#32473;&#25105;&#22920;&#25171;&#33267;&#23569;&#19968;&#20010;&#30005;&#35805;&#12290;&#29100;&#36807;&#19968;&#20010;&#26376;&#21518;&#65292;&#25105;&#19979;&#36733;&#20102;&#19968;&#20010;app&#65292;&#26159;&#20851;&#20110;&#22521;&#20859;&#22909;&#20064;&#24815;&#30340;&#65292;&#37324;&#38754;&#25552;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#20986;&#20110;&#22909;&#22855;&#65292;&#25105;&#20851;&#27880;&#20102;&#65292;&#36827;&#21435;&#19968;&#30475;&#65292;&#24590;&#33021;&#29992;&#38663;&#25788;&#26469;&#24418;&#23481;&#25105;&#24403;&#26102;&#30340;&#24515;&#24773;&#65281;&#20110;&#26159;&#27599;&#22825;&#33457;&#24456;&#22810;&#26102;&#38388;&#23398;&#20064;&#25106;&#20026;&#33391;&#33647;&#65292;&#30475;&#31934;&#21697;&#36148;&#65292;&#30475;&#20256;&#32479;&#25991;&#21270;&#25991;&#31456;&#21644;&#35270;&#39057;&#65292;&#26377;&#24429;&#37995;&#30340;&#65292;&#38472;&#22823;&#24800;&#30340;&#65292;&#26354;&#40654;&#25935;&#30340;&#65292;&#22823;&#24443;&#22823;&#24735;&#12290;</p>
<p></p>
<p>&#24735;&#24050;&#24448;&#20043;&#19981;&#35855;&#65292;&#30693;&#26469;&#32773;&#20043;&#21487;&#36861;&#12290;&#25105;&#27599;&#22825;&#23398;&#20064;&#65292;&#27880;&#24847;&#20859;&#29983;&#65292;&#21069;&#20960;&#20010;&#26376;&#20063;&#30772;&#36807;&#20960;&#27425;&#65292;&#25105;&#37117;&#24635;&#32467;&#21453;&#24605;&#65292;&#26368;&#21518;&#21457;&#29616;&#21608;&#26411;&#20241;&#24687;&#23481;&#26131;&#30772;&#25106;&#65292;&#24590;&#20040;&#21150;&#21602;&#65311;&#25105;&#19981;&#31649;&#26377;&#27809;&#26377;&#20107;&#65292;&#37117;&#21435;&#24066;&#37324;&#36716;&#24736;&#65292;&#20080;&#19996;&#35199;&#65292;&#30475;&#30005;&#24433;&#65292;&#19981;&#35753;&#25105;&#19968;&#20010;&#20154;&#29420;&#22788;&#23517;&#23460;&#12290;&#37027;&#26102;&#20505;&#24515;&#37324;&#20063;&#24456;&#23553;&#38381;&#65292;&#19981;&#24895;&#24847;&#36319;&#21035;&#20154;&#20132;&#24448;&#65292;&#19968;&#20010;&#20154;&#22312;&#20844;&#22253;&#12289;&#24191;&#22330;&#36208;&#12290; </p>
<p></p>
<p>&#21487;&#20197;&#35828;&#65292;&#25105;&#24050;&#32463;&#25784;&#20986;&#31070;&#32463;&#30151;&#20102;&#65292;&#36523;&#20307;&#20063;&#24322;&#24120;&#34394;&#24369;&#65292;&#20855;&#20307;&#30151;&#29366;&#26377;&#22836;&#30171;&#12289;&#22823;&#20415;&#19981;&#25104;&#24418;&#12289;&#25163;&#33050;&#20912;&#20937;&#12289;&#33181;&#30422;&#20919;&#12289;&#23481;&#26131;&#20986;&#27735;&#12289;&#22810;&#26790;&#12289;&#31934;&#32034;&#12289;&#26131;&#30130;&#21171;&#12290;&#29616;&#22312;&#25106;&#20102;400&#22810;&#22825;&#65292;&#20854;&#20182;&#37117;&#24050;&#32463;&#24674;&#22797;&#19981;&#23569;&#65292;&#21482;&#26377;&#36824;&#26159;&#24597;&#20919;&#12290;15&#24180;&#12289;16&#24180;&#20908;&#22825;&#37117;&#27809;&#26377;&#20877;&#22836;&#30171;&#36807;&#65292;&#24515;&#24773;&#20063;&#24930;&#24930;&#20174;&#25233;&#37057;&#20302;&#27785;&#23553;&#38381;&#30340;&#29366;&#24577;&#22909;&#36716;&#20102;&#19968;&#20123;&#65292;&#25105;&#36824;&#22312;&#32487;&#32493;&#21162;&#21147;&#65292;&#29616;&#22312;&#22362;&#25345;&#27599;&#22825;&#26216;&#36305;&#12289;&#22266;&#32958;&#21151;&#12289;&#21513;&#31077;&#21351;&#12289;&#21507;&#33829;&#20859;&#31909;&#65292;&#27599;&#22825;&#26469;&#31572;&#30097;&#12289;&#23398;&#20064;&#12290; </p>
<p></p>
<p>&#20851;&#20110;&#21464;&#21270;</p>
<p>&#25106;&#20102;&#19968;&#24180;&#22810;&#65292;&#21464;&#21270;&#30495;&#30340;&#24456;&#22823;&#12290;&#20174;&#20869;&#22312;&#26469;&#35828;&#65292;&#24515;&#21464;&#24471;&#24179;&#21644;&#21644;&#23425;&#38745;&#20102;&#19981;&#23569;&#65292;&#19981;&#20877;YY&#65292;&#21464;&#24471;&#24178;&#20928;&#20809;&#26126;&#12290;&#20174;&#22806;&#22312;&#26469;&#35828;&#65292;&#33080;&#21464;&#24471;&#26356;&#26377;&#20146;&#21644;&#21147;&#65292;&#20063;&#30333;&#20102;&#19981;&#23569;&#65292;&#19981;&#20877;&#26159;&#29477;&#29712;&#30340;&#33080;&#65292;&#24456;&#22810;&#26032;&#30340;&#21516;&#20107;&#30475;&#21040;&#25105;&#20043;&#21069;&#30340;&#29031;&#29255;&#65292;&#35828;&#25105;&#20197;&#21069;&#19981;&#22909;&#30475;&#65292;&#38754;&#37096;&#40679;&#40657;&#12290;&#36807;&#24180;&#22238;&#23478;&#65292;&#32769;&#21516;&#23398;&#21644;&#32769;&#26379;&#21451;&#35265;&#38754;&#65292;&#20182;&#20204;&#37117;&#35828;&#25105;&#22909;&#20687;&#21448;&#38271;&#39640;&#20102;&#65292;&#30333;&#20102;&#65292;&#26377;&#20010;&#30693;&#36947;&#25105;&#20197;&#21069;&#20869;&#24515;&#37034;&#24694;&#30340;&#26379;&#21451;&#24178;&#33030;&#35828;&#8220;&#19981;&#20687;&#20197;&#21069;&#37027;&#20040;&#33394;&#20102;&#8221;&#12290;&#25106;&#21040;&#29616;&#22312;&#65292;&#25105;&#36824;&#26377;&#24456;&#22810;&#19981;&#36275;&#65292;&#27604;&#22914;&#22312;&#31532;&#19968;&#30524;&#26029;&#24320;&#25830;&#36793;&#22270;&#26041;&#38754;&#36824;&#26159;&#19981;&#36275;&#65292;&#26377;&#26102;&#20505;&#20250;&#22810;&#30475;&#20004;&#30524;&#65292;&#28982;&#21518;&#31435;&#21363;&#37266;&#24735;&#65292;&#36214;&#32039;&#20851;&#25481;&#20102;&#65292;&#36825;&#37324;&#25105;&#24314;&#35758;&#24212;&#35813;&#22810;&#32451;&#20064;&#26029;&#24565;&#21644;&#20462;&#24515;&#65292;&#26029;&#24565;&#21475;&#35776;&#35201;&#29087;&#32451;&#21040;&#39592;&#23376;&#37324;&#12290;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#31616;&#21333;&#30340;&#21475;&#35776;&#65292;&#21364;&#21487;&#20197;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#29369;&#22914;&#12298;&#30423;&#26790;&#31354;&#38388;&#12299;&#37324;&#24418;&#25104;&#30340;&#33258;&#21355;&#38431;&#65292;&#38450;&#27490;&#21035;&#20154;&#36827;&#20837;&#26790;&#20013;&#25805;&#25511;&#20320;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#31038;&#24656;</p>
<p>&#25163;&#28139;&#23548;&#33268;&#31038;&#24656;&#65292;&#36825;&#22312;&#20197;&#21069;&#25105;&#26159;&#19981;&#20250;&#20449;&#30340;&#12290;&#25105;&#22312;&#21021;&#20013;&#24615;&#26684;&#27963;&#27900;&#24320;&#26391;&#65292;&#39640;&#20013;&#36824;&#27809;&#26377;&#23581;&#21040;&#25163;&#28139;&#30340;&#33510;&#26524;&#65292;&#37027;&#26102;&#21442;&#21152;&#23398;&#26657;&#27963;&#21160;&#65292;&#20803;&#26086;&#26202;&#20250;&#65292;&#20195;&#34920;&#25972;&#20010;&#24180;&#32423;&#19978;&#21488;&#21457;&#35328;&#65292;&#26159;&#23398;&#26657;&#30340;&#39118;&#20113;&#20154;&#29289;&#65292;&#21518;&#26469;&#21040;&#39640;&#19977;&#24930;&#24930;&#21457;&#29616;&#22312;&#20154;&#22810;&#30340;&#26102;&#20505;&#23481;&#26131;&#32039;&#24352;&#20102;&#65292;&#21040;&#20102;&#22823;&#23398;&#65292;&#22823;&#19968;&#36824;&#21442;&#21152;&#27468;&#21809;&#27604;&#36187;&#65292;&#34429;&#28982;&#32039;&#24352;&#65292;&#20294;&#36824;&#20811;&#26381;&#24471;&#20102;&#65292;&#22823;&#23398;&#24930;&#24930;&#36234;&#26469;&#36234;&#21916;&#27426;&#29420;&#22788;&#65292;&#23487;&#33293;&#37117;&#19981;&#24895;&#24847;&#24453;&#65292;&#19968;&#20010;&#20154;&#36305;&#22270;&#20070;&#39302;&#65292;&#22823;&#19977;&#30340;&#26102;&#20505;&#22312;&#29677;&#37324;&#21516;&#23398;&#38754;&#21069;&#35762;&#35805;&#37117;&#32039;&#24352;&#24471;&#19981;&#34892;&#12290;&#25105;&#24403;&#26102;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#30495;&#30456;&#26159;&#25163;&#28139;&#20260;&#32958;&#65292;&#24930;&#24930;&#20250;&#32966;&#23376;&#21464;&#23567;&#65292;&#19981;&#25954;&#19982;&#20154;&#23545;&#35270;&#21644;&#35828;&#35805;&#12290;&#29616;&#22312;&#24930;&#24930;&#25954;&#23545;&#35270;&#21644;&#24403;&#20247;&#35762;&#35805;&#20102;&#65292;&#20154;&#20063;&#20048;&#35266;&#33258;&#20449;&#20102;&#19981;&#23569;&#65292;&#36890;&#36807;&#23398;&#20064;&#27927;&#21435;&#33041;&#23376;&#37324;&#37034;&#24694;&#30340;&#19996;&#35199;&#65292;&#30495;&#30340;&#20687;&#25277;&#27700;&#39532;&#26742;&#20914;&#36208;&#20102;&#27745;&#31229;&#65281;</p>
<p></p>
<p>&#26377;&#26102;&#20505;&#25105;&#20063;&#24819;&#36807;&#65292;&#22914;&#26524;&#25105;&#27809;&#26377;&#25163;&#28139;&#65292;&#25105;&#30340;&#20154;&#29983;&#19968;&#23450;&#20250;&#26377;&#25152;&#19981;&#21516;&#65292;&#25105;&#20250;&#19968;&#30452;&#38451;&#20809;&#12289;&#24320;&#26391;&#12289;&#23398;&#19994;&#26377;&#25104;&#12289;&#20107;&#19994;&#26377;&#26395;&#65307;&#22914;&#26524;&#25105;&#22312;&#21021;&#20013;&#27605;&#19994;&#65292;&#20063;&#23601;&#26159;&#25163;&#28139;&#19968;&#24180;&#21518;&#35748;&#35782;&#21040;&#20102;&#21361;&#23475;&#65292;&#23398;&#20064;&#20102;&#22823;&#36947;&#65292;&#25105;&#20063;&#19981;&#20250;&#24930;&#24930;&#36523;&#24515;&#20465;&#30130;&#65292;&#36208;&#21040;&#20154;&#29983;&#30340;&#19979;&#22369;&#36335;&#12290;&#25105;&#20250;&#27599;&#22825;&#23398;&#20064;&#65292;&#27599;&#22825;&#36319;&#21516;&#23398;&#24555;&#20048;&#22320;&#32842;&#22825;&#12289;&#25171;&#29699;&#65307;&#22914;&#26524;&#25105;&#22312;&#39640;&#20013;&#35748;&#35782;&#21040;&#21361;&#23475;&#65292;&#36890;&#36807;&#19968;&#20004;&#24180;&#30340;&#21162;&#21147;&#25106;&#38500;&#65292;&#25105;&#20063;&#21487;&#33021;&#22312;&#22823;&#23398;&#31215;&#26497;&#21442;&#21152;&#27963;&#21160;&#65292;&#27809;&#26377;&#31038;&#24656;&#65292;&#23398;&#20064;&#21162;&#21147;&#65292;&#20132;&#19968;&#32676;&#22909;&#26379;&#21451;&#65292;&#23432;&#25252;&#20303;&#30456;&#29233;&#30340;&#20154;&#65292;&#27605;&#19994;&#21518;&#31934;&#31070;&#30334;&#20493;&#22320;&#24037;&#20316;&#25171;&#25340;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#20154;&#31389;&#22312;&#33258;&#20064;&#23460;&#25110;&#22270;&#20070;&#39302;&#65292;&#33041;&#23376;&#37324;&#28139;&#24565;&#32439;&#39134;&#65292;&#29233;&#20154;&#31163;&#25105;&#32780;&#21435;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#23398;&#20064;&#24037;&#20316;&#37117;&#32829;&#35823;&#20102;&#8230;&#8230;&#21487;&#26159;&#20154;&#29983;&#27809;&#26377;&#22914;&#26524;&#65292;&#25105;&#19981;&#33021;&#22352;&#26102;&#20809;&#26426;&#22238;&#21040;&#36807;&#21435;&#21796;&#37266;&#36855;&#36884;&#20013;&#30340;&#23569;&#24180;&#65292;&#25105;&#24456;&#30171;&#24515;&#35823;&#20837;&#27495;&#36884;&#30340;&#38738;&#26149;&#65292;&#26082;&#28982;&#27809;&#26377;&#22914;&#26524;&#65292;&#25105;&#23601;&#21162;&#21147;&#20462;&#34892;&#29616;&#22312;&#65292;&#27963;&#22312;&#24403;&#19979;&#65292;&#22240;&#20026;&#29616;&#22312;&#25105;&#25165;25&#23681;&#65292;&#36824;&#19981;&#26202;&#65292;&#19981;&#33021;&#20877;&#22549;&#33853;&#19979;&#21435;&#65292;&#19981;&#33021;&#20877;&#35753;&#26102;&#20809;&#30333;&#30333;&#28010;&#36153;&#65292;&#30041;&#24453;&#20197;&#21518;&#32487;&#32493;&#21518;&#24724;&#65281;&#25105;&#20250;&#27599;&#22825;&#21453;&#30465;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#20859;&#29983;&#30693;&#35782;&#21644;&#20256;&#32479;&#25991;&#21270;&#65292;&#23398;&#20064;&#24037;&#20316;&#25216;&#33021;&#65292;&#27599;&#22825;&#24110;&#21161;&#20182;&#20154;&#65292;&#27599;&#22825;&#20048;&#35266;&#65292;&#27599;&#22825;&#36816;&#21160;&#65292;&#24527;&#24724;&#36807;&#21435;&#65292;&#25913;&#21464;&#21629;&#36816;&#65281;</p>
<p></p>
<p>&#25105;&#30340;&#25163;&#25238;</p>
<p>&#23567;&#26102;&#20505;&#27809;&#26377;&#25163;&#25238;&#65292;&#26159;&#22312;&#39640;&#20013;&#21457;&#29616;&#25163;&#25238;&#65292;&#37027;&#26102;&#20505;&#24050;&#32463;&#25163;&#28139;&#20102;&#20960;&#24180;&#65292;&#21360;&#35937;&#26368;&#28145;&#30340;&#26159;&#39640;&#19977;&#65292;&#25343;&#38236;&#23376;&#37117;&#25163;&#25238;&#65292;&#22823;&#23398;&#26356;&#21385;&#23475;&#20102;&#65292;&#24456;&#22810;&#21516;&#23398;&#37117;&#21457;&#29616;&#20102;&#65292;&#29616;&#22312;&#25106;&#20102;&#19968;&#24180;&#22810;&#65292;&#26377;&#20123;&#24674;&#22797;&#65292;&#19981;&#37027;&#20040;&#21385;&#23475;&#20102;&#65292;&#20294;&#36824;&#26159;&#26377;&#20123;&#25238;&#65292;&#20063;&#24076;&#26395;&#21543;&#21451;&#32473;&#20986;&#24314;&#35758;&#65281;&#65288;&#32534;&#32773;&#25353;&#65306;&#25238;&#30151;&#12289;&#22836;&#25671;&#26179;&#31561;&#65292;&#20854;&#23454;&#23601;&#26159;&#32925;&#34880;&#19981;&#36275;&#30340;&#35937;&#65292;&#24456;&#22810;&#20260;&#31934;&#24739;&#32773;&#65292;&#20182;&#20204;&#30340;&#25163;&#37117;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#21457;&#25238;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#20146;&#36523;&#20307;&#20250;&#65292;&#24403;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#36825;&#31181;&#25163;&#25238;&#30340;&#29616;&#35937;&#23601;&#20250;&#32531;&#35299;&#21644;&#28040;&#22833;&#12290;&#20851;&#20110;&#25163;&#25238;&#30340;&#38382;&#39064;&#65292;&#24429;&#37995;&#21338;&#22763;&#20063;&#35762;&#21040;&#36807;&#65292;&#23601;&#26159;&#32925;&#19981;&#36275;&#65292;&#32925;&#39118;&#20869;&#21160;&#12290;&#25163;&#25238;&#22312;&#20013;&#21307;&#26469;&#35828;&#23646;&#20110;&#32925;&#34880;&#34394;&#65292;&#32925;&#22312;&#20307;&#21512;&#31563;&#65292;&#20854;&#21326;&#22312;&#29226;&#65292;&#32925;&#34880;&#19981;&#36275;&#65292;&#34880;&#19981;&#20859;&#31563;&#23601;&#20250;&#20986;&#29616;&#25163;&#25238;&#30340;&#24773;&#20917;&#65292;&#24448;&#24448;&#26159;&#19981;&#33258;&#20027;&#22320;&#39076;&#25238;&#65292;&#20005;&#37325;&#30340;&#37117;&#24433;&#21709;&#20889;&#23383;&#12289;&#25343;&#19996;&#35199;&#25110;&#32773;&#20570;&#31934;&#32454;&#27963;&#12290;&#65289;</p>
<p></p>
<p>&#25105;&#30340;&#23506;&#20919;&#33181;&#30422;</p>
<p>&#25163;&#28139;&#21040;&#22823;&#19977;&#22823;&#22235;&#30340;&#26102;&#20505;&#65292;&#29305;&#21035;&#24597;&#20919;&#65292;&#20919;&#21040;&#33181;&#30422;&#65292;&#22909;&#20687;&#26377;&#26681;&#23506;&#38024;&#31359;&#36827;&#33181;&#30422;&#39592;&#65292;&#33050;&#20912;&#20937;&#26356;&#19981;&#24517;&#35828;&#12290;&#22823;&#22235;&#25918;&#32437;&#21518;&#23506;&#20551;&#37324;&#65292;&#20919;&#21040;&#26080;&#27861;&#24525;&#21463;&#65292;&#36824;&#35760;&#24471;&#21644;&#23478;&#20154;&#26379;&#21451;&#19968;&#36215;&#25171;&#40635;&#23558;&#65292;&#20182;&#20204;&#37117;&#27809;&#35273;&#24471;&#20919;&#65292;&#25105;&#35201;&#25343;&#20010;&#23567;&#34987;&#23376;&#30422;&#22312;&#33151;&#19978;&#36824;&#19981;&#34892;&#12290;&#23506;&#20551;&#21518;&#21435;&#23454;&#20064;&#65292;&#26159;&#27839;&#28023;&#22478;&#24066;&#65292;&#24050;&#32463;&#26149;&#22825;&#20102;&#65292;&#27809;&#37027;&#20040;&#20919;&#20102;&#65292;&#25105;&#36824;&#26159;&#24863;&#35273;&#33181;&#30422;&#20919;&#65292;&#26368;&#21518;&#19981;&#24471;&#19981;&#22312;&#32593;&#19978;&#20080;&#20102;&#30913;&#30103;&#25252;&#33181;&#65292;&#22240;&#20026;&#25105;&#20197;&#20026;&#25105;&#24471;&#20102;&#39118;&#28287;&#20043;&#31867;&#30340;&#30149;&#65292;&#21040;&#20102;&#22799;&#22825;&#65292;&#21150;&#20844;&#23460;&#24320;&#31354;&#35843;&#65292;&#25105;&#37117;&#24120;&#24120;&#25410;&#30528;&#23506;&#20919;&#30340;&#33181;&#30422;&#25110;&#32773;&#25545;&#33181;&#30422;&#12290;&#20294;&#26159;&#29616;&#22312;&#65292;&#25106;&#20102;&#36825;&#20040;&#20037;&#65292;&#25105;&#20960;&#20046;&#27809;&#26377;&#20877;&#24863;&#35273;&#33181;&#30422;&#23506;&#20919;&#20102;&#65292;&#38500;&#38750;&#31359;&#24471;&#34180;&#65292;&#36825;&#26159;&#38451;&#27668;&#24674;&#22797;&#12289;&#32958;&#27668;&#24674;&#22797;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#26377;&#20102;&#33258;&#24049;&#30340;&#20999;&#36523;&#32463;&#21382;&#65292;&#25105;&#23545;&#25163;&#28139;&#30340;&#21361;&#23475;&#35748;&#35782;&#24456;&#28145;&#21051;&#65292;&#22914;&#26524;&#26377;&#20154;&#22312;&#37027;&#24573;&#24736;&#20154;&#65292;&#35828;&#27809;&#26377;&#21361;&#23475;&#65292;&#25105;&#20250;&#31449;&#20986;&#26469;&#21453;&#23545;&#20182;&#65292;&#22914;&#26524;&#26377;&#20154;&#35828;&#25106;&#33394;&#21543;&#26159;&#23475;&#20154;&#30340;&#65292;&#32473;&#20154;&#27927;&#33041;&#30340;&#65292;&#25105;&#20063;&#20250;&#21453;&#23545;&#20182;&#65292;&#26159;&#25106;&#33394;&#21543;&#21796;&#37266;&#20102;&#25105;&#65292;&#21516;&#26102;&#25105;&#20204;&#20063;&#19981;&#33021;&#20559;&#28608;&#65292;&#35201;&#26377;&#32032;&#36136;&#12290;&#25163;&#28139;&#26080;&#23475;&#19981;&#23545;&#65292;&#25106;&#33394;&#19975;&#33021;&#35770;&#20063;&#26159;&#19981;&#23545;&#30340;&#65292;&#25105;&#20204;&#38656;&#35201;&#20462;&#36523;&#20859;&#24503;&#65292;&#19987;&#27880;&#33258;&#24049;&#30340;&#24037;&#20316;&#21644;&#20107;&#19994;&#65292;&#20851;&#24515;&#29031;&#39038;&#23478;&#20154;&#12290;</p>
<p></p>
<p>&#20877;&#35828;&#35828;&#24320;&#22836;&#25105;&#30340;&#22836;&#30171;&#12290;&#30475;&#20102;&#24456;&#22810;&#22320;&#26041;&#30340;&#21307;&#38498;&#21644;&#21307;&#29983;&#65292;&#26377;&#30340;&#35828;&#26159;&#30524;&#30555;&#30130;&#21171;&#65292;&#26377;&#30340;&#35828;&#26159;&#21463;&#23506;&#23548;&#33268;&#31070;&#32463;&#30153;&#25371;&#65292;&#26377;&#30340;&#35828;&#26159;&#20559;&#22836;&#30171;&#65292;&#26377;&#30340;&#35828;&#26159;&#31070;&#32463;&#24615;&#22836;&#30171;&#65292;&#26368;&#32456;&#25105;&#30693;&#36947;&#26159;&#31070;&#32463;&#24615;&#22836;&#30171;&#65292;&#20294;&#20063;&#19981;&#30693;&#36947;&#30149;&#22240;&#65292;&#25343;&#20102;&#33647;&#65292;&#26242;&#26102;&#22909;&#20102;&#65292;&#30149;&#22240;&#19981;&#25913;&#65292;&#36824;&#26159;&#20250;&#29359;&#65292;&#29359;&#20102;&#21448;&#25214;&#19981;&#21040;&#21407;&#22240;&#65292;&#37027;&#20960;&#24180;&#24515;&#24773;&#24456;&#24046;&#65292;&#29978;&#33267;&#26159;&#32477;&#26395;&#65292;&#21487;&#20197;&#35828;&#36208;&#20102;&#20960;&#24180;&#30340;&#20900;&#26505;&#36335;&#65292;&#33457;&#20102;&#20900;&#26505;&#38065;&#65292;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#20154;&#22810;&#27515;&#20110;&#26080;&#30693;&#65292;&#25152;&#20197;&#65292;&#20154;&#19981;&#23398;&#65292;&#19981;&#30693;&#36947;&#65292;&#36825;&#20010;&#36947;&#65292;&#26159;&#22825;&#36947;&#65292;&#26159;&#33258;&#28982;&#35268;&#24459;&#65292;&#26159;&#36896;&#29289;&#20027;&#30340;&#35268;&#24459;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#22823;&#20415;&#19981;&#25104;&#24418;</p>
<p>&#26159;&#22312;&#25784;&#20102;&#20116;&#20845;&#24180;&#20043;&#21518;&#65292;&#24930;&#24930;&#22320;&#21457;&#29616;&#22823;&#20415;&#19981;&#26159;&#24456;&#22909;&#65292;&#24341;&#36215;&#25105;&#35686;&#37266;&#30340;&#26159;&#22823;&#19977;&#30340;&#26257;&#20551;&#30340;&#26102;&#20505;&#65292;&#37027;&#26159;&#21507;&#20102;&#19968;&#39039;&#27604;&#36739;&#36771;&#30340;&#28779;&#38149;&#21518;&#65292;&#20986;&#29616;&#36830;&#32493;&#33145;&#27899;&#65292;&#34429;&#28982;&#25105;&#26412;&#20154;&#19981;&#22826;&#21916;&#27426;&#21507;&#36771;&#65292;&#20294;&#26159;&#21507;&#20102;&#36771;&#30340;&#65292;&#20197;&#21069;&#26159;&#27809;&#26377;&#38382;&#39064;&#30340;&#65292;&#20174;&#36825;&#19968;&#27425;&#20197;&#21518;&#65292;&#27599;&#27425;&#21507;&#36771;&#30340;&#37117;&#20250;&#33145;&#27899;&#65292;&#25152;&#20197;&#24930;&#24930;&#22320;&#19981;&#25954;&#21507;&#20102;&#65292;&#36824;&#21435;&#25343;&#20102;&#19968;&#20123;&#33647;&#12290;&#32780;&#36825;&#20010;&#26102;&#20505;&#65292;&#27491;&#26159;&#25105;&#26368;&#25918;&#32437;&#30340;&#26102;&#20505;&#65292;&#29616;&#22312;&#24819;&#26469;&#65292;&#36825;&#24182;&#19981;&#26159;&#24039;&#21512;&#12290;&#25106;&#20102;&#20197;&#21518;&#65292;&#21152;&#19978;&#19968;&#20123;&#20859;&#29983;&#21644;&#35843;&#29702;&#65292;&#24674;&#22797;&#20102;&#19968;&#20123;&#65292;&#20598;&#23572;&#36824;&#26159;&#20250;&#22823;&#20415;&#19981;&#25104;&#24418;&#12290;&#36890;&#36807;&#23398;&#20064;&#65292;&#25105;&#35748;&#20026;&#38271;&#26399;&#22320;&#25784;&#20250;&#23548;&#33268;&#33086;&#32963;&#34394;&#24369;&#65292;&#32958;&#27668;&#19981;&#36275;&#65292;&#23545;&#20110;&#39135;&#29289;&#30340;&#28040;&#21270;&#21644;&#21560;&#25910;&#23601;&#20250;&#24456;&#24046;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#33099;&#33261;&#21644;&#33050;&#33261;</p>
<p>&#25105;&#19981;&#25954;&#35828;&#25105;&#30340;&#33099;&#33261;&#21644;&#33050;&#33261;&#19968;&#23450;&#26159;&#21644;&#25784;&#26377;&#20851;&#65292;&#20294;&#26159;&#25105;&#30340;&#33099;&#33261;&#26159;&#30495;&#30340;&#22312;&#25784;&#20102;&#19968;&#24180;&#20043;&#21518;&#30340;&#26257;&#20551;&#20986;&#29616;&#30340;&#65292;&#25105;&#30340;&#33050;&#33261;&#21644;&#33050;&#20986;&#27735;&#26159;&#22312;&#39640;&#20013;&#24930;&#24930;&#24847;&#35782;&#21040;&#30340;&#65292;&#37027;&#26102;&#20505;&#27599;&#22825;&#25442;&#38795;&#22443;&#65292;&#29616;&#22312;&#25106;&#20102;&#20043;&#21518;&#30495;&#30340;&#20943;&#36731;&#20102;&#24456;&#22810;&#24456;&#22810;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#23427;&#30340;&#21407;&#29702;&#26159;&#25784;&#23548;&#33268;&#20102;&#25105;&#20204;&#30340;&#32958;&#33039;&#25439;&#20260;&#65292;&#32958;&#33039;&#22312;&#31185;&#23398;&#37324;&#38754;&#35762;&#26159;&#23545;&#25105;&#20204;&#30340;&#34880;&#28082;&#36827;&#34892;&#36807;&#28388;&#30340;&#20316;&#29992;&#65292;&#37027;&#32958;&#33039;&#25439;&#20260;&#20102;&#36807;&#28388;&#21151;&#33021;&#23601;&#20250;&#20943;&#24369;&#65292;&#23601;&#20250;&#23548;&#33268;&#25105;&#20204;&#30340;&#34880;&#28082;&#19981;&#24178;&#20928;&#65292;&#22240;&#27492;&#20250;&#23548;&#33268;&#25105;&#20204;&#30340;&#20307;&#33261;&#12289;&#33050;&#33261;&#21644;&#33099;&#33261;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#29477;&#29712;</p>
<p>&#30456;&#30001;&#24515;&#29983;&#65292;&#27599;&#22825;&#24515;&#37324;&#20135;&#29983;&#37034;&#24565;&#65292;&#23601;&#20250;&#23548;&#33268;&#25105;&#20204;&#30340;&#33080;&#20805;&#28385;&#37034;&#27668;&#65292;&#21464;&#24471;&#29477;&#29712;&#12290;&#22312;&#21021;&#39640;&#20013;&#30340;&#26102;&#20505;&#36824;&#27809;&#26377;&#26174;&#29616;&#20986;&#26469;&#65292;&#24456;&#22810;&#21516;&#23398;&#35828;&#25105;&#20805;&#28385;&#27491;&#27668;&#65292;&#25784;&#21040;&#21518;&#26469;&#65292;&#22823;&#22235;&#21644;&#27605;&#19994;&#21518;&#65292;&#26377;&#20123;&#20154;&#24320;&#22987;&#35828;&#25105;&#29477;&#29712;&#65292;&#30340;&#30830;&#22914;&#27492;&#65292;&#29616;&#22312;&#30475;&#30475;&#37027;&#20010;&#26102;&#20505;&#30340;&#29031;&#29255;&#65292;&#30495;&#30340;&#26377;&#19968;&#32929;&#29477;&#29712;&#20043;&#27668;&#65292;&#38754;&#23481;&#25197;&#26354;&#65292;&#30524;&#31070;&#39128;&#24573;&#19981;&#23450;&#12290;&#29616;&#22312;&#27809;&#26377;&#20154;&#20877;&#35828;&#36807;&#25105;&#29477;&#29712;&#65292;&#26377;&#30340;&#20154;&#35828;&#25105;&#30382;&#32932;&#21464;&#30333;&#20102;&#65292;&#26377;&#30340;&#20154;&#35828;&#25105;&#21464;&#24471;&#28363;&#28070;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#36816;&#21160;</p>
<p>&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#26159;&#26377;&#19968;&#20123;&#21095;&#28872;&#30340;&#36816;&#21160;&#65292;&#27599;&#27425;&#37117;&#26159;&#28385;&#36523;&#22823;&#27735;&#65292;&#21518;&#26469;&#24930;&#24930;&#23398;&#20064;&#20859;&#29983;&#30693;&#35782;&#65292;&#30693;&#36947;&#19981;&#33021;&#20986;&#37027;&#20040;&#22810;&#27735;&#65292;&#22240;&#27492;&#65292;&#23601;&#25913;&#20026;&#34892;&#36208;&#21644;&#31449;&#26729;&#65292;&#29616;&#22312;&#26377;&#20102;&#19968;&#23450;&#30340;&#36523;&#20307;&#22522;&#30784;&#12290;&#20174;&#20170;&#24180;&#24320;&#22987;&#65292;&#24930;&#24930;&#24320;&#22987;&#36305;&#27493;&#20102;&#65292;&#36825;&#26679;&#36305;&#36215;&#26469;&#35273;&#24471;&#30495;&#30340;&#24456;&#19981;&#38169;&#65292;&#26368;&#26126;&#26174;&#30340;&#26159;&#19981;&#20877;&#24597;&#20919;&#20102;&#65292;&#22914;&#26524;&#26377;&#21516;&#20107;&#35828;&#20170;&#22825;&#24456;&#20919;&#65292;&#25105;&#37117;&#35273;&#24471;&#19981;&#20919;&#65292;&#36825;&#21644;&#20197;&#21069;&#27604;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#65292;&#20197;&#21069;&#37117;&#26159;&#21035;&#20154;&#35273;&#24471;&#19981;&#20919;&#65292;&#25105;&#37117;&#35273;&#24471;&#24456;&#20919;&#65292;&#31359;&#24471;&#24456;&#21402;&#65292;&#36824;&#35273;&#24471;&#20919;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#36951;&#31934;</p>
<p>&#21018;&#25106;&#19968;&#20010;&#26376;&#65292;&#27809;&#26377;&#36951;&#65292;&#20043;&#21518;&#20986;&#29616;&#36951;&#31934;&#65292;&#32780;&#19988;&#24179;&#22343;5&#22825;&#19968;&#27425;&#65292;&#21069;&#36744;&#35828;&#24471;&#23545;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#20320;&#23601;&#20250;&#20986;&#29616;&#36951;&#31934;&#12290;&#24403;&#26102;&#24320;&#22987;&#20570;&#22266;&#32958;&#21151;&#65292;&#30561;&#35273;&#21513;&#31077;&#21351;&#65292;&#29978;&#33267;&#35797;&#36807;&#30561;&#35273;&#32972;&#20010;&#32972;&#21253;&#38450;&#27490;&#32763;&#36523;&#65292;&#36824;&#22240;&#27492;&#27809;&#30422;&#22909;&#34987;&#23376;&#21463;&#20937;&#37325;&#24863;&#20882;&#65292;&#26377;&#26102;&#20505;&#20063;&#20570;&#20208;&#21351;&#20030;&#33151;&#12289;&#38081;&#26495;&#26725;&#65292;&#36825;&#20123;&#37117;&#23545;&#25511;&#21046;&#36951;&#31934;&#26377;&#24110;&#21161;&#65292;&#25106;&#21040;&#21322;&#24180;&#24038;&#21491;&#65292;&#36951;&#31934;&#30340;&#39057;&#29575;&#22522;&#26412;&#25511;&#21046;&#22312;&#24179;&#22343;12&#22825;&#19968;&#27425;&#65292;&#25105;&#37117;&#26377;&#35760;&#24405;&#12290;&#25106;&#20026;&#33391;&#33647;&#37324;&#20889;&#30340;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#20063;&#35201;&#27880;&#24847;&#36991;&#20813;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#29273;&#40840;&#20986;&#34880;</p>
<p>&#20197;&#21069;&#25784;&#30340;&#26102;&#38388;&#27573;&#65292;&#20960;&#20046;&#27599;&#22825;&#21047;&#29273;&#37117;&#20250;&#29273;&#40840;&#20986;&#34880;&#65292;&#29616;&#22312;&#20960;&#20046;&#27809;&#26377;&#20877;&#20986;&#29616;&#36807;&#12290;</p>
<p></p>
<p>&#25105;&#21448;&#22238;&#24518;&#36215;&#19968;&#20010;&#32454;&#33410;&#65292;&#24403;&#25105;&#25784;&#20102;&#19968;&#24180;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#20505;&#39640;&#19968;&#65292;&#26377;&#27604;&#36739;&#38271;&#30340;&#19968;&#27573;&#26102;&#38388;&#65292;&#27599;&#27425;&#21507;&#39277;&#37117;&#24178;&#21589;&#12289;&#24819;&#21520;&#65292;&#36825;&#24212;&#35813;&#26159;&#20260;&#33086;&#32963;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#20102;&#12290;&#20877;&#35848;&#23615;&#39057;&#65292;&#36825;&#26159;&#24930;&#24930;&#20986;&#29616;&#30340;&#38382;&#39064;&#65292;&#23601;&#20687;&#28201;&#27700;&#29038;&#38738;&#34521;&#65292;&#29616;&#22312;&#22238;&#24518;&#25165;&#35273;&#24471;&#37027;&#26102;&#20505;&#24050;&#32463;&#20986;&#29616;&#38382;&#39064;&#65292;&#34429;&#28982;&#27809;&#26377;&#36215;&#22812;&#65292;&#20294;&#30333;&#22825;&#21917;&#27700;&#25110;&#21507;&#35199;&#29916;&#21518;&#25745;&#19981;&#20102;&#19968;&#20010;&#23567;&#26102;&#23601;&#35201;&#19978;&#21397;&#25152;&#65292;&#21435;&#30005;&#24433;&#38498;&#30475;&#22330;&#30005;&#24433;&#37117;&#30475;&#19981;&#23436;&#65292;&#24403;&#26102;&#27809;&#26377;&#24403;&#22238;&#20107;&#65292;&#27809;&#24448;&#23615;&#39057;&#26041;&#38754;&#24819;&#65292;&#26356;&#19981;&#20250;&#24819;&#21040;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>&#20174;&#32769;&#20013;&#21307;&#37027;&#24471;&#21040;&#30340;&#21551;&#31034;</p>
<p>&#25105;&#19968;&#20010;&#21516;&#23398;&#21561;&#31354;&#35843;&#21463;&#23506;&#65292;&#22823;&#22799;&#22825;&#24597;&#20919;&#65292;&#31359;&#30528;&#21402;&#34915;&#26381;&#36824;&#26159;&#24597;&#20919;&#65292;&#22238;&#32769;&#23478;&#30475;&#20102;&#20010;&#32769;&#20013;&#21307;&#65292;&#21435;&#20102;&#20960;&#27425;&#65292;&#26377;&#19968;&#27425;&#36319;&#32769;&#20013;&#21307;&#32842;&#20102;&#25163;&#28139;&#30340;&#35805;&#39064;&#65292;&#22240;&#20026;&#25105;&#21644;&#36825;&#20010;&#21516;&#23398;&#20851;&#31995;&#22909;&#65292;&#25105;&#21448;&#21916;&#27426;&#20013;&#21307;&#65292;&#20182;&#23601;&#36319;&#25105;&#20998;&#20139;&#20102;&#36825;&#20123;&#35848;&#35805;&#12290;&#32769;&#20013;&#21307;&#35828;&#65292;&#25163;&#28139;&#26159;&#24456;&#20260;&#36523;&#20307;&#30340;&#65292;&#29616;&#22312;&#30475;&#36825;&#26041;&#38754;&#38382;&#39064;&#30340;&#38738;&#23569;&#24180;&#36234;&#26469;&#36234;&#22810;&#65292;&#32780;&#19988;&#25163;&#28139;&#20250;&#23548;&#33268;&#26089;&#27844;&#65292;&#36825;&#26679;&#24930;&#24930;&#25784;&#20960;&#24180;&#65292;&#23601;&#20250;&#24456;&#25935;&#24863;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p>&#25106;&#33394;&#21487;&#20197;&#35753;&#25105;&#20204;&#33041;&#23376;&#26356;&#28165;&#26224;&#65292;&#24605;&#32500;&#26356;&#28789;&#27963;&#12290;&#33931;&#20171;&#30707;&#22312;&#26085;&#35760;&#20013;&#21149;&#21193;&#33258;&#24049;&#25106;&#33394;&#23601;&#26366;&#35828;&#36807;&#65292;&#27442;&#31435;&#21697;&#20808;&#25106;&#33394;&#12290;&#25105;&#29616;&#22312;&#36935;&#21040;&#20102;&#23545;&#30340;&#22899;&#23401;&#65292;&#25105;&#20250;&#22909;&#22909;&#23545;&#22905;&#65292;&#19981;&#20250;&#20877;&#36208;&#24367;&#36335;&#65292;&#26412;&#30528;&#36127;&#36131;&#20219;&#30340;&#24577;&#24230;&#36319;&#22905;&#20132;&#24448;&#12290;&#22312;&#29983;&#27963;&#20013;&#22788;&#22788;&#34892;&#21892;&#65292;&#30495;&#24515;&#23545;&#20182;&#20154;&#22909;&#65292;&#30495;&#24515;&#26080;&#31169;&#22320;&#29233;&#20182;&#20154;&#65292;&#19981;&#31649;&#36825;&#20010;&#20154;&#32570;&#28857;&#26377;&#22810;&#35752;&#21388;&#65292;&#26377;&#22810;&#31528;&#65292;&#26377;&#22810;&#20302;&#36145;&#65292;&#37117;&#24212;&#35813;&#30495;&#24515;&#22320;&#24110;&#21161;&#20182;&#12290;&#20320;&#35201;&#30693;&#36947;&#20320;&#19968;&#20010;&#37145;&#35270;&#30340;&#30524;&#31070;&#12289;&#19968;&#21477;&#20260;&#20154;&#30340;&#35805;&#20250;&#24102;&#32473;&#20154;&#22810;&#22823;&#30340;&#30171;&#33510;&#19982;&#24754;&#20260;&#65281;&#30456;&#21453;&#65292;&#20320;&#32473;&#19968;&#20010;&#22833;&#24847;&#30340;&#20154;&#19968;&#20010;&#24494;&#31505;&#12289;&#19968;&#21477;&#28201;&#26262;&#40723;&#21169;&#30340;&#35805;&#65292;&#21035;&#20154;&#24515;&#37324;&#26159;&#22810;&#20040;&#30340;&#28201;&#26262;&#26159;&#22810;&#20040;&#30340;&#24863;&#21160;&#24863;&#28608;&#65292;&#36825;&#26159;&#36865;&#32473;&#20154;&#26368;&#22909;&#30340;&#31036;&#29289;&#65292;&#36825;&#20063;&#26159;&#20154;&#19990;&#38388;&#26368;&#32654;&#22909;&#30340;&#24773;&#24863;&#65281;&#22312;&#29983;&#27963;&#20013;&#19968;&#23450;&#35201;&#21457;&#33258;&#20869;&#24515;&#22320;&#23562;&#25964;&#19982;&#29233;&#25252;&#24110;&#21161;&#20182;&#20154;&#65281;&#34892;&#21892;&#19981;&#20165;&#20165;&#21487;&#20197;&#24110;&#21161;&#25106;&#33394;&#65292;&#20063;&#21487;&#24110;&#21161;&#25105;&#20204;&#36194;&#24471;&#19968;&#20010;&#24184;&#31119;&#30340;&#20154;&#29983;&#65281;&#21152;&#27833;&#21543;&#65292;&#20804;&#24351;&#65292;&#24184;&#31119;&#20154;&#29983;&#26159;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#36367;&#36367;&#23454;&#23454;&#29992;&#21220;&#21171;&#24320;&#21019;&#20986;&#26469;&#30340;&#65292;&#19981;&#20165;&#20165;&#35201;&#25106;&#33394;&#65292;&#36824;&#35201;&#20811;&#25042;&#12289;&#20811;&#20658;&#65281;&#20462;&#31119;&#12289;&#20462;&#24935;&#65281;&#36825;&#26679;&#20320;&#25165;&#20250;&#26377;&#19968;&#20010;&#24184;&#31119;&#20154;&#29983;&#65281; </p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#12298;&#25106;&#33394;&#19977;&#23383;&#32463;&#12299;</p>
<p>&#25106;&#33394;&#32773;&#65292;&#20808;&#20462;&#24515;&#65292;&#24515;&#19981;&#27491;&#65292;&#26359;&#20026;&#20154;</p>
<p>&#20026;&#20154;&#32773;&#65292;&#24535;&#24403;&#20808;&#65292;&#24535;&#19981;&#31435;&#65292;&#39532;&#26080;&#34900;</p>
<p>&#22521;&#27491;&#27668;&#65292;&#36828;&#24773;&#33394;&#65292;&#36935;&#32654;&#22899;&#65292;&#24605;&#26080;&#37034;</p>
<p>&#27491;&#27668;&#36275;&#65292;&#37034;&#27668;&#21364;&#65292;&#31934;&#31070;&#22909;&#65292;&#24515;&#27888;&#24742;</p>
<p>&#36523;&#24247;&#20581;&#65292;&#20154;&#27426;&#20048;&#65292;&#24796;&#20809;&#38452;&#65292;&#21147;&#20110;&#23398;</p>
<p>&#21153;&#26089;&#30561;&#65292;&#19981;&#29100;&#22812;&#65292;&#33410;&#39278;&#39135;&#65292;&#32928;&#32963;&#21644;</p>
<p>&#21220;&#38203;&#28860;&#65292;&#22810;&#35835;&#20070;&#65292;&#23569;&#19978;&#32593;&#65292;&#20859;&#24515;&#30446;</p>
<p>&#23389;&#29238;&#27597;&#65292;&#20570;&#23478;&#21153;&#65292;&#20462;&#24503;&#24615;&#65292;&#21247;&#21457;&#24594;</p>
<p>&#20048;&#34892;&#21892;&#65292;&#24120;&#24910;&#29420;&#65292;&#20064;&#25216;&#33402;&#65292;&#19981;&#30693;&#36275;</p>
<p>&#33509;&#22914;&#27492;&#65292;&#25106;&#20309;&#38590;&#65292;&#21147;&#34892;&#32773;&#65292;&#25106;&#36884;&#22374;</p>
<p>&#25106;&#33394;&#32773;&#65292;&#38750;&#31105;&#27442;&#65292;&#25152;&#25106;&#32773;&#65292;&#21548;&#25105;&#35821;</p>
<p>&#25106;&#25163;&#28139;&#65292;&#36828;&#33394;&#24773;&#65292;&#25106;&#24847;&#28139;&#65292;&#26368;&#20026;&#37325;</p>
<p>&#23130;&#21069;&#24615;&#65292;&#23130;&#22806;&#24773;&#65292;&#36825;&#20004;&#26679;&#65292;&#19981;&#21487;&#34892;</p>
<p>&#23130;&#21069;&#31105;&#65292;&#23130;&#21518;&#33410;&#65292;&#27492;&#20845;&#23383;&#65292;&#20026;&#25106;&#33394;</p>
<p>&#36138;&#33394;&#32773;&#65292;&#22810;&#31354;&#34394;&#65292;&#30005;&#33041;&#20276;&#65292;&#36523;&#29420;&#23621;</p>
<p>&#19981;&#21171;&#21160;&#65292;&#19981;&#38203;&#28860;&#65292;&#19981;&#23398;&#20064;&#65292;&#19981;&#20805;&#30005;</p>
<p>&#33016;&#26080;&#24535;&#65292;&#21069;&#36884;&#26263;&#65292;&#36523;&#26080;&#21147;&#65292;&#34892;&#25955;&#28459;</p>
<p>&#23481;&#29477;&#29712;&#65292;&#31070;&#40687;&#28982;&#65292;&#20284;&#36825;&#33324;&#65292;&#20309;&#20197;&#22570;</p>
<p>&#24605;&#27492;&#36523;&#65292;&#24471;&#29978;&#38590;&#65292;&#29238;&#27597;&#24681;&#65292;&#22914;&#28023;&#28145;</p>
<p>&#21313;&#26376;&#32974;&#65292;&#24319;&#36733;&#20859;&#65292;&#36153;&#24515;&#34880;&#65292;&#27714;&#23433;&#24247;</p>
<p>&#36523;&#26377;&#20260;&#65292;&#36155;&#20146;&#24551;&#65292;&#25163;&#28139;&#32773;&#65292;&#19981;&#21487;&#26377;</p>
<p>&#26082;&#20260;&#36523;&#65292;&#21448;&#25439;&#24535;&#65292;&#20037;&#25104;&#30142;&#65292;&#21307;&#38590;&#27835;</p>
<p>&#20837;&#25106;&#33394;&#65292;&#24403;&#36895;&#37266;&#65292;&#29467;&#22238;&#39318;&#65292;&#21247;&#25918;&#33633;</p>
<p>&#39035;&#33258;&#29233;&#65292;&#21247;&#33258;&#25109;&#65292;&#20859;&#32958;&#31934;&#65292;&#20307;&#28176;&#24247;</p>
<p>&#27442;&#25106;&#33394;&#65292;&#26377;&#27425;&#31532;&#65292;&#33509;&#20381;&#27492;&#65292;&#23569;&#36153;&#21147;</p>
<p>&#27585;&#40644;&#28304;&#65292;&#31532;&#19968;&#27493;&#65292;&#31435;&#24535;&#22362;&#65292;&#27491;&#27668;&#36275;</p>
<p>&#20462;&#23389;&#24515;&#65292;&#31532;&#20108;&#27493;&#65292;&#24605;&#21452;&#20146;&#65292;&#20859;&#32946;&#33510;</p>
<p>&#23389;&#36149;&#30495;&#65292;&#23578;&#23454;&#34892;&#65292;&#35328;&#21644;&#39034;&#65292;&#24847;&#33267;&#35802;</p>
<p>&#22307;&#36132;&#35821;&#65292;&#22810;&#24605;&#37327;&#65292;&#33021;&#23389;&#20146;&#65292;&#31119;&#36816;&#38271;</p>
<p>&#30495;&#21147;&#34892;&#65292;&#31532;&#19977;&#27493;&#65292;&#25968;&#22825;&#25968;&#65292;&#38750;&#27491;&#36884;</p>
<p>&#32622;&#39030;&#36148;&#65292;&#26377;&#26085;&#35838;&#65292;&#21220;&#34892;&#21435;&#65292;&#33258;&#24471;&#20048;</p>
<p>&#22810;&#35835;&#20070;&#65292;&#22810;&#34892;&#21892;&#65292;&#23569;&#19978;&#32593;&#65292;&#19981;&#20081;&#28857;</p>
<p>&#24120;&#21171;&#21160;&#65292;&#24120;&#38203;&#28860;&#65292;&#23478;&#21153;&#27963;&#65292;&#25250;&#30528;&#24178;</p>
<p>&#26262;&#26151;&#35821;&#65292;&#32477;&#21247;&#35848;&#65292;&#33394;&#24773;&#29255;&#65292;&#32477;&#21247;&#30475;</p>
<p>&#40644;&#27573;&#23376;&#65292;&#32477;&#21247;&#21548;&#65292;&#28139;&#20081;&#20107;&#65292;&#32477;&#21247;&#34892;</p>
<p>&#27492;&#25968;&#39033;&#65292;&#25106;&#20043;&#31471;&#65292;&#19981;&#20381;&#27492;&#65292;&#24517;&#24724;&#36199;</p>
<p>&#23545;&#22899;&#24615;&#65292;&#39035;&#23562;&#25964;&#65292;&#30342;&#26159;&#20154;&#65292;&#20309;&#21487;&#36731;</p>
<p>&#38271;&#22914;&#22986;&#65292;&#24188;&#22914;&#22969;&#65292;&#37034;&#22916;&#24605;&#65292;&#26080;&#24515;&#32954;</p>
<p>&#24847;&#28139;&#32773;&#65292;&#25163;&#28139;&#26681;&#65292;&#24847;&#28139;&#38500;&#65292;&#25163;&#28139;&#26029;</p>
<p>&#30693;&#20854;&#26681;&#65292;&#26126;&#20854;&#26412;&#65292;&#21435;&#26681;&#26412;&#65292;&#26525;&#26080;&#23384;</p>
<p>&#28165;&#20928;&#24515;&#65292;&#25345;&#27491;&#24565;&#65292;&#23389;&#29238;&#27597;&#65292;&#26159;&#20851;&#38190;</p>
<p>&#24515;&#24605;&#21892;&#65292;&#36523;&#34892;&#21892;&#65292;&#24120;&#22914;&#27492;&#65292;&#25106;&#20309;&#38590;</p>
<p>&#25163;&#28139;&#21435;&#65292;&#36951;&#31934;&#26469;&#65292;&#26376;&#19968;&#20108;&#65292;&#20026;&#24120;&#24577;</p>
<p>&#26377;&#26790;&#36951;&#65292;&#26080;&#26790;&#36951;&#65292;&#27492;&#20108;&#32773;&#65292;&#26080;&#22823;&#24322;</p>
<p>&#39057;&#32321;&#32773;&#65292;&#21608;&#36807;&#19968;&#65292;&#24120;&#22914;&#27492;&#65292;&#39035;&#23601;&#21307;</p>
<p>&#28165;&#37266;&#36951;&#65292;&#21517;&#28369;&#31934;&#65292;&#38382;&#39064;&#37325;&#65292;&#19981;&#21487;&#36731;</p>
<p>&#36951;&#31934;&#39057;&#65292;&#19981;&#21487;&#24551;&#65292;&#24515;&#28966;&#34385;&#65292;&#30149;&#38590;&#30259;</p>
<p>&#39135;&#28165;&#28129;&#65292;&#22812;&#26089;&#30496;&#65292;&#34987;&#21247;&#21402;&#65292;&#20307;&#21247;&#20518;</p>
<p>&#28895;&#37202;&#32905;&#65292;&#19981;&#21487;&#27838;&#65292;&#28151;&#20803;&#26729;&#65292;&#23452;&#21220;&#32451;</p>
<p>&#24453;&#30334;&#22825;&#65292;&#24403;&#25913;&#21892;&#65292;&#26080;&#25913;&#21892;&#65292;&#21435;&#21307;&#38498;</p>
<p>&#25163;&#28139;&#32773;&#65292;&#20307;&#22810;&#34394;&#65292;&#27442;&#36816;&#21160;&#65292;&#39035;&#24490;&#24207;</p>
<p>&#39318;&#24555;&#36208;&#65292;&#27425;&#24930;&#36305;&#65292;&#36825;&#20004;&#26679;&#65292;&#25928;&#26524;&#22909;</p>
<p>&#28151;&#20803;&#26729;&#65292;&#22266;&#32958;&#21151;&#65292;&#36825;&#20004;&#39033;&#65292;&#30342;&#21487;&#34892;</p>
<p>&#25106;&#21322;&#24180;&#65292;&#36523;&#28176;&#24378;&#65292;&#20381;&#20307;&#36136;&#65292;&#32451;&#21147;&#37327;</p>
<p>&#20208;&#21351;&#36215;&#65292;&#20463;&#21351;&#25745;&#65292;&#22235;&#24179;&#39532;&#65292;&#37327;&#32531;&#22686;</p>
<p>&#20013;&#38271;&#36305;&#65292;&#33258;&#24534;&#37327;&#65292;&#24494;&#27735;&#27490;&#65292;&#21247;&#24403;&#39118;</p>
<p>&#36816;&#21160;&#21518;&#65292;&#33707;&#21463;&#20937;&#65292;&#19981;&#25830;&#27735;&#65292;&#26131;&#20260;&#38451;</p>
<p>&#23506;&#20919;&#22825;&#65292;&#23452;&#26194;&#38451;&#65292;&#20037;&#22788;&#38452;&#65292;&#20307;&#38590;&#22766;</p>
<p>&#29233;&#36816;&#21160;&#65292;&#26159;&#22909;&#20107;&#65292;&#28982;&#20134;&#39035;&#65292;&#37327;&#20307;&#21147;</p>
<p>&#37327;&#19981;&#36275;&#65292;&#22266;&#23569;&#30410;&#65292;&#37327;&#36807;&#20043;&#65292;&#26356;&#26080;&#30410;</p>
<p>&#20961;&#36816;&#21160;&#65292;&#24517;&#36866;&#37327;&#65292;&#21247;&#24643;&#33021;&#65292;&#21247;&#36894;&#24378;</p>
<p>&#31532;&#20108;&#22825;&#65292;&#31934;&#31070;&#39281;&#65292;&#36825;&#35828;&#26126;&#65292;&#37327;&#27491;&#22909;</p>
<p>&#27442;&#20581;&#24247;&#65292;&#24517;&#26089;&#30561;&#65292;&#24120;&#29100;&#22812;&#65292;&#36523;&#20307;&#20111;</p>
<p>&#21313;&#28857;&#21322;&#65292;&#26159;&#26497;&#38480;&#65292;&#33509;&#20877;&#26202;&#65292;&#25439;&#32958;&#32925;</p>
<p>&#26377;&#24613;&#20107;&#65292;&#25918;&#19968;&#36793;&#65292;&#26089;&#28857;&#36215;&#65292;&#25509;&#30528;&#24178;</p>
<p>&#26216;&#37266;&#21518;&#65292;&#21247;&#27838;&#24651;&#65292;&#31435;&#36215;&#24202;&#65292;&#21435;&#28465;&#30437;</p>
<p>&#22810;&#39135;&#32032;&#65292;&#23569;&#25918;&#30416;&#65292;&#19981;&#25361;&#25315;&#65292;&#33829;&#20859;&#20840;</p>
<p>&#27833;&#23452;&#23569;&#65292;&#36771;&#21247;&#27838;&#65292;&#28903;&#28900;&#28856;&#65292;&#28779;&#20914;&#22825;</p>
<p>&#21916;&#20919;&#39278;&#65292;&#32963;&#21463;&#23506;&#65292;&#20037;&#19981;&#25913;&#65292;&#24739;&#32928;&#28814;</p>
<p>&#28895;&#19982;&#37202;&#65292;&#23475;&#26126;&#26174;&#65292;&#36828;&#31163;&#20043;&#65292;&#24535;&#24403;&#22362;</p>
<p>&#26089;&#21507;&#22909;&#65292;&#21320;&#21507;&#39281;&#65292;&#26202;&#39277;&#23569;&#65292;&#21247;&#39072;&#20498;</p>
<p>&#39135;&#36866;&#37327;&#65292;&#20843;&#20998;&#39281;&#65292;&#28385;&#21313;&#20998;&#65292;&#25745;&#22351;&#20102;</p>
<p>&#24179;&#21644;&#24515;&#65292;&#24456;&#37325;&#35201;&#65292;&#24515;&#33016;&#23485;&#65292;&#28902;&#24700;&#23569;</p>
<p>&#20859;&#21916;&#31070;&#65292;&#22810;&#24494;&#31505;&#65292;&#30473;&#33298;&#23637;&#65292;&#20154;&#19981;&#32769;</p>
<p>&#19990;&#38388;&#20107;&#65292;&#24403;&#38543;&#32536;&#65292;&#24050;&#23613;&#21147;&#65292;&#24515;&#26080;&#25022;</p>
<p>&#21247;&#24847;&#24517;&#65292;&#21247;&#25856;&#32536;&#65292;&#30001;&#23427;&#21435;&#65292;&#39034;&#33258;&#28982;</p>
<p>&#25106;&#24471;&#26089;&#65292;&#24674;&#22797;&#36895;&#65292;&#25106;&#24471;&#36831;&#65292;&#30149;&#38590;&#38500;</p>
<p>&#26089;&#22238;&#22836;&#65292;&#26089;&#21464;&#22909;&#65292;&#26202;&#22238;&#22836;&#65292;&#36523;&#23376;&#31967;</p>
<p>&#25106;&#33394;&#22909;&#65292;&#39035;&#36523;&#35797;&#65292;&#36523;&#19981;&#35797;&#65292;&#24590;&#30693;&#30410;</p>
<p>&#25106;&#19977;&#26376;&#65292;&#20307;&#36716;&#20581;&#65292;&#24049;&#36523;&#39564;&#65292;&#20154;&#38590;&#39575;</p>
<p>&#25106;&#19977;&#24180;&#65292;&#20307;&#22797;&#24247;&#65292;&#27604;&#21516;&#40836;&#65292;&#29369;&#20026;&#24378;</p>
<p>&#28385;&#19977;&#24180;&#65292;&#22238;&#22836;&#30475;&#65292;&#30693;&#27492;&#20030;&#65292;&#26080;&#36951;&#25022;</p>
<p>&#25105;&#30007;&#20799;&#65292;&#33016;&#24576;&#23485;&#65292;&#23478;&#19982;&#22269;&#65292;&#23384;&#24515;&#38388;</p>
<p>&#21220;&#38203;&#28860;&#65292;&#36523;&#24247;&#20581;&#65292;&#20048;&#34892;&#21892;&#65292;&#20154;&#35465;&#36190;</p>
<p>&#36828;&#24773;&#33394;&#65292;&#24515;&#27888;&#28982;&#65292;&#22971;&#20799;&#20048;&#65292;&#29238;&#27597;&#27426;</p>
<p>&#33021;&#34892;&#27492;&#65292;&#30007;&#23376;&#27721;&#65292;&#32456;&#19968;&#29983;&#65292;&#26080;&#24871;&#22825;</p>
<p>&#25105;&#25106;&#33394;&#65292;&#22909;&#20799;&#37070;&#65292;&#26377;&#25265;&#36127;&#65292;&#26377;&#29702;&#24819;</p>
<p>&#24403;&#33258;&#31435;&#65292;&#24403;&#33258;&#24378;&#65292;&#30456;&#21206;&#21193;&#65292;&#20849;&#21521;&#19978;</p>
<p>&#20154;&#26080;&#24658;&#65292;&#20107;&#38590;&#25104;&#65292;&#33021;&#22362;&#25345;&#65292;&#23450;&#25104;&#21151;</p>
<p>&#24319;&#36733;&#21518;&#65292;&#32858;&#19968;&#22530;&#65292;&#21040;&#37027;&#26102;&#65292;&#21465;&#36745;&#29004;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/083.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/085.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
