<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>86.&#25106;&#33394;6&#20010;&#26376;&#30340;&#20307;&#20250;&#65292;&#24076;&#26395;&#33021;&#32473;&#36824;&#22312;&#25106;&#33394;&#30340;&#21543;&#21451;&#19968;&#28857;&#24110;&#21161;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;6&#20010;&#26376;&#30340;&#20307;&#20250;&#65292;&#24076;&#26395;&#33021;&#32473;&#36824;&#22312;&#25106;&#33394;&#30340;&#21543;&#21451;&#19968;&#28857;&#24110;&#21161;</p>
<p></p>
<p>&#21069;&#35328;&#65306;&#25784;&#31649;&#26159;&#19990;&#30028;&#19978;&#26368;&#21487;&#24597;&#30340;&#19996;&#35199;&#65292;&#27515;&#37117;&#19981;&#33021;&#32487;&#32493;&#20102;&#65281;</p>
<p></p>
<p>&#25105;&#25106;&#33394;&#26377;6&#20010;&#26376;&#20102;&#65292;&#29616;&#22312;&#24819;&#24819;6&#20010;&#26376;&#21069;&#30340;&#29983;&#27963;&#31616;&#30452;&#19981;&#25954;&#22238;&#24819;&#65292;&#32473;&#22823;&#23478;&#35762;&#19968;&#19979;&#25105;&#30340;&#21382;&#21490;&#21543;&#12290;</p>
<p></p>
<p>&#25105;&#26159;&#20174;&#22823;&#32422;10&#23681;&#24038;&#21491;&#30340;&#26102;&#20505;&#26579;&#19978;&#20102;&#36825;&#20010;&#22351;&#27611;&#30149;&#30340;&#65292;&#24403;&#26102;&#25105;&#35760;&#24471;&#26159;&#21018;&#20174;&#22806;&#36793;&#29609;&#32781;&#22238;&#26469;&#65292;&#25105;&#23601;&#24863;&#35273;JJ&#29305;&#21035;&#28072;&#65292;&#28982;&#21518;&#25105;&#23601;&#29992;&#21452;&#33151;&#22841;&#20102;&#19968;&#19979;&#65292;&#35273;&#24471;&#29305;&#21035;&#29245;&#65292;&#21018;&#24320;&#22987;&#19981;&#25954;&#25340;&#21629;&#22841;&#65292;&#23601;&#26159;&#22841;&#20004;&#19979;&#26494;&#19968;&#19979;&#65292;&#22841;&#20004;&#19979;&#26494;&#19968;&#19979;&#30340;&#65292;&#26368;&#21518;&#25105;&#23601;&#35797;&#25506;&#24615;&#22320;&#19968;&#30452;&#22841;&#20102;&#65292;&#30452;&#21040;&#23556;&#20102;&#20197;&#21518;&#35273;&#24471;&#36825;&#24863;&#35273;&#22826;&#26834;&#20102;&#12290;&#24403;&#26102;&#23601;&#22312;&#29238;&#27597;&#38754;&#21069;&#22841;&#65292;&#30475;&#36215;&#26469;&#23601;&#26159;&#32728;&#20010;&#20108;&#37070;&#33151;&#22312;&#37027;&#37324;&#29992;&#21147;&#65292;&#35760;&#24471;JJ&#37117;&#32418;&#32959;&#20102;&#65292;&#25105;&#36824;&#22312;&#37027;&#37324;&#22841;&#65292;&#20197;&#20026;&#24471;&#21040;&#20102;&#33267;&#23453;&#19968;&#26679;&#65292;&#25105;&#29978;&#33267;&#32473;&#21516;&#23398;&#25945;&#36825;&#31181;&#26041;&#27861;&#65292;&#25945;&#20102;3&#20010;&#20154;&#20294;&#19981;&#30693;&#36947;&#20182;&#20204;&#22841;&#20102;&#27809;&#26377;&#65292;&#28982;&#21518;&#23601;&#36825;&#26679;&#21040;&#20102;&#21021;&#20013;&#65292;&#21021;&#19968;&#30340;&#26102;&#20505;&#23398;&#20064;&#19981;&#38169;&#65292;&#30524;&#30555;&#20063;&#24456;&#22909;&#65292;&#32769;&#24072;&#20063;&#37117;&#21916;&#27426;&#25105;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#22312;&#32487;&#32493;SY&#65292;&#25105;&#24403;&#26102;&#20063;&#19981;&#30693;&#36947;&#36825;&#26679;&#23545;&#36523;&#20307;&#19981;&#22909;&#65292;&#24930;&#24930;&#25105;&#26579;&#19978;&#20102;&#28895;&#30270;&#12289;&#32593;&#30270;&#65292;&#21644;&#25105;&#21733;&#21733;&#19968;&#36215;&#19978;&#32593;&#65292;&#21467;&#36870;&#65292;&#19981;&#23398;&#22909;&#65292;&#25105;&#21344;&#40784;&#20102;&#8230;&#8230;&#30001;&#20110;SY&#33086;&#27668;&#20063;&#36234;&#26469;&#36234;&#22351;&#65292;&#21644;&#21516;&#23398;&#20851;&#31995;&#20063;&#36234;&#26469;&#36234;&#24046;&#65292;&#39030;&#25758;&#29238;&#27597;&#12290;&#25105;&#21733;&#21733;&#20063;&#26159;&#20010;SY&#21463;&#23475;&#32773;&#65292;&#20182;&#27604;&#25105;&#26356;&#20005;&#37325;&#65292;&#24456;&#36951;&#25022;&#20182;&#22312;&#39640;&#20108;&#30340;&#26102;&#20505;&#23601;&#36873;&#25321;&#20102;&#33258;&#26432;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#21021;&#20108;&#65292;&#29616;&#22312;&#24819;&#24819;&#32943;&#23450;&#21644;&#20182;SY&#26377;&#20851;&#31995;&#65292;&#20294;&#20063;&#26377;&#21035;&#30340;&#20851;&#31995;&#65288;&#20182;&#29240;&#29240;&#24515;&#29702;&#26377;&#28857;&#38382;&#39064;&#65289;&#26159;&#25105;&#34920;&#21733;&#12290;&#25105;&#20174;&#21021;&#19968;&#19968;&#20010;&#22909;&#23401;&#23376;&#21040;&#21021;&#19977;&#36830;&#25105;&#20204;&#37027;&#37324;&#26368;&#24046;&#30340;&#23398;&#26657;&#37117;&#27809;&#26377;&#32771;&#19978;&#65292;&#36824;&#22909;&#25105;&#29240;&#29240;&#26159;&#39640;&#20013;&#32769;&#24072;&#65292;&#25105;&#25165;&#20389;&#24184;&#19978;&#20102;&#39640;&#20013;&#65292;&#20294;&#25105;&#30340;&#39640;&#20013;&#29983;&#27963;&#25165;&#26159;&#25105;&#30495;&#27491;&#26368;&#40657;&#26263;&#30340;&#26102;&#20809;&#65292;&#37027;&#26102;&#20505;&#25105;&#37117;&#27809;&#26377;&#24847;&#35782;&#21040;&#26159;SY&#23545;&#25105;&#36896;&#25104;&#30340;&#20260;&#23475;&#65292;&#25152;&#20197;&#25105;&#20173;&#28982;&#32487;&#32493;&#30528;&#12290;</p>
<p></p>
<p>&#39640;&#19968;&#30340;&#26102;&#20505;&#65292;&#22899;&#23401;&#23376;&#23545;&#25105;&#35828;&#35805;&#25105;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#35813;&#24590;&#20040;&#22238;&#31572;&#65292;&#23601;&#20687;&#20010;&#20667;&#23376;&#19968;&#26679;&#65292;&#32966;&#23376;&#36234;&#26469;&#36234;&#23567;&#65292;&#33258;&#24049;&#36234;&#26469;&#36234;&#19981;&#25954;&#35828;&#35805;&#65292;&#23545;&#20355;&#20355;&#32780;&#35848;&#30340;&#20154;&#25105;&#23601;&#26159;&#32673;&#24917;&#23241;&#22930;&#24680;&#12290;&#39640;&#19968;&#30340;&#26102;&#20505;&#25105;&#36824;&#26377;&#33258;&#27531;&#34892;&#20026;&#65292;&#21516;&#23398;&#20204;&#20063;&#25490;&#26021;&#25105;&#65292;&#24403;&#28982;&#20063;&#26377;&#20010;&#21035;&#20154;&#21644;&#25105;&#29609;&#65292;&#29616;&#22312;&#25105;&#25165;&#30693;&#36947;&#36825;&#20123;&#21644;&#25105;&#29609;&#30340;&#20154;&#25165;&#26159;&#30495;&#27491;&#26377;&#24230;&#37327;&#30340;&#20154;&#65292;&#20182;&#20204;&#29616;&#22312;&#37117;&#36807;&#24471;&#24456;&#22909;&#12290;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#21040;&#20102;&#22823;&#19968;&#65292;&#22823;&#19968;&#21040;&#22823;&#20108;&#19978;&#23398;&#26399;&#30340;&#36825;&#27573;&#26102;&#38388;&#25105;&#20063;&#36807;&#24471;&#19981;&#22909;&#65292;&#22909;&#22312;&#25105;&#30340;&#33293;&#21451;&#37117;&#38750;&#24120;&#30340;&#22909;&#65292;&#23545;&#20154;&#38750;&#24120;&#22909;&#65292;&#25105;&#19968;&#22825;&#27963;&#24471;&#23601;&#36319;&#36156;&#19968;&#26679;&#22841;&#30528;&#23614;&#24052;&#20570;&#20154;&#65292;&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#65311;&#22240;&#20026;&#37027;&#26102;&#20505;&#25105;&#30340;&#32966;&#23376;&#29305;&#21035;&#23567;&#65292;&#21035;&#20154;&#35201;&#26159;&#23545;&#25105;&#21898;&#65292;&#25110;&#32773;&#35828;&#25105;&#65292;&#25105;&#23601;&#35273;&#24471;&#20840;&#26159;&#25105;&#30340;&#38169;&#65292;&#25152;&#20197;&#25105;&#21040;&#37027;&#26102;&#20505;&#36830;&#20010;&#23617;&#37117;&#19981;&#25954;&#25918;&#65292;&#29983;&#24597;&#24825;&#21040;&#20102;&#21035;&#20154;&#65292;&#20320;&#20204;&#32477;&#23545;&#19981;&#30693;&#36947;&#36825;&#31181;&#24863;&#35273;&#26377;&#22810;&#20040;&#21487;&#24597;&#65292;&#22522;&#26412;&#24178;&#20160;&#20040;&#20107;&#24773;&#37117;&#26159;&#19968;&#20010;&#20154;&#65292;&#30001;&#20110;&#36825;&#20010;&#23487;&#33293;&#30340;&#20154;&#38750;&#24120;&#22909;&#65292;&#25152;&#20197;&#24120;&#21483;&#25105;&#20986;&#21435;&#65292;&#25105;&#23601;&#36319;&#30528;&#20182;&#20204;&#19968;&#21477;&#35805;&#37117;&#19981;&#25954;&#35828;&#65292;&#36825;&#31181;&#24863;&#35273;&#22826;&#38590;&#21463;&#20102;&#12290;&#29992;&#19968;&#21477;&#35805;&#24635;&#32467;&#23601;&#26159;&#31038;&#24656;&#21644;&#33258;&#38381;&#30151;&#24050;&#32463;&#24555;&#35753;&#25105;&#33073;&#31163;&#36825;&#20010;&#19990;&#30028;&#20102;&#65292;&#25105;&#37117;&#36825;&#20040;&#20005;&#37325;&#20102;&#65292;&#36824;&#26159;&#19981;&#30693;&#36947;&#36825;&#26159;SY&#30340;&#21361;&#23475;&#65292;&#25105;&#36824;&#22312;&#32487;&#32493;&#25784;&#8230;&#8230;</p>
<p></p>
<p>&#24403;&#26102;&#25105;&#37117;&#20986;&#29616;&#28626;&#27515;&#24863;&#20102;&#65292;&#23601;&#26159;&#25784;&#23436;&#20197;&#21518;&#24863;&#35273;&#24515;&#33039;&#29305;&#21035;&#38590;&#21463;&#65292;&#24403;&#26102;&#24517;&#39035;&#35201;&#32553;&#25104;&#19968;&#22242;&#36276;&#22312;&#22320;&#19978;&#25165;&#33021;&#32531;&#35299;&#65292;&#23601;&#36825;&#26679;&#20102;&#25105;&#36824;&#26159;&#19981;&#30693;&#36947;&#65292;&#29616;&#22312;&#24819;&#24819;SY&#23601;&#26159;&#39764;&#39740;&#65292;&#19981;&#26432;&#20102;&#20320;&#19981;&#29976;&#24515;&#65281;</p>
<p></p>
<p>&#22909;&#22312;&#65281;&#65281;&#65281;&#23601;&#22312;&#20170;&#24180;&#36807;&#24180;&#30340;&#26102;&#20505;&#25105;&#21457;&#29616;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#21457;&#29616;&#20102;&#39134;&#32724;&#32769;&#24072;&#30340;&#25991;&#31456;&#65292;&#36825;&#23601;&#26159;&#25226;&#25105;&#20174;&#22320;&#29425;&#37324;&#25289;&#20986;&#26469;&#30340;&#25163;&#65292;&#35753;&#25105;&#33021;&#22909;&#22909;&#36807;&#26085;&#23376;&#30340;&#25945;&#31185;&#20070;&#65292;&#25105;&#25165;21&#23681;&#21834;&#65292;&#25105;&#21733;&#21733;18&#23681;&#30340;&#26102;&#20505;&#23601;&#33258;&#26432;&#20102;&#65292;&#36824;&#22909;&#25105;&#26159;&#24184;&#36816;&#30340;&#65292;&#25105;&#23545;&#25105;&#21733;&#21733;&#22826;&#24779;&#24796;&#20102;&#65292;&#20182;&#20026;&#20160;&#20040;&#23601;&#27809;&#26377;&#21457;&#29616;&#25106;&#33394;&#21543;&#21602;&#65281;</p>
<p></p>
<p>&#29616;&#22312;&#25105;&#25106;&#33394;6&#20010;&#26376;&#20102;&#65292;&#19968;&#27425;&#26410;&#30772;&#65288;&#20877;&#30772;&#25105;&#35273;&#24471;&#25105;&#23601;&#24471;&#27515;&#20102;&#65289;YY&#24456;&#23569;&#65292;&#22522;&#26412;&#26159;&#24565;&#36215;&#21363;&#26029;&#20102;&#65292;&#25105;&#29616;&#22312;&#24863;&#35273;&#38750;&#24120;&#22909;&#65292;&#33258;&#38381;&#30151;&#21644;&#31038;&#24656;&#22522;&#26412;&#27809;&#20102;&#65292;&#29616;&#22312;&#20986;&#21435;&#20570;&#26257;&#20551;&#24037;&#65292;&#21644;&#21516;&#20107;&#20851;&#31995;&#37117;&#19981;&#38169;&#65292;&#21035;&#20154;&#20063;&#21644;&#25105;&#29609;&#20102;&#12290;</p>
<p></p>
<p>&#35831;&#22823;&#23478;&#19968;&#23450;&#35201;&#25106;&#33394;&#65292;&#35201;&#19981;&#28982;&#26368;&#21518;&#32943;&#23450;&#19981;&#20250;&#26377;&#22909;&#32467;&#26524;&#30340;&#65281;&#36825;&#20010;&#24086;&#23376;&#20063;&#26159;&#25105;&#30340;&#31435;&#35475;&#24086;&#23376;&#65292;&#25105;&#29616;&#22312;21&#65292;&#36215;&#30721;30&#24038;&#21491;&#25165;&#20250;&#32467;&#23130;&#65292;&#19968;&#23450;&#35201;&#31561;&#21040;&#23130;&#21518;&#20877;&#36807;&#22827;&#22971;&#29983;&#27963;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/085.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/087.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
