<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>88.&#25106;&#33394;660&#22825;&#30340;&#24515;&#24471;&#65292;&#19981;&#20570;&#27442;&#26395;&#30340;&#22900;&#38582;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;660&#22825;&#30340;&#24515;&#24471;&#65292;&#19981;&#20570;&#27442;&#26395;&#30340;&#22900;&#38582;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#22362;&#25345;&#23601;&#20250;&#36194;</p>
<p></p>
<p>&#30003;&#26126;&#65306;&#26412;&#20154;&#21021;&#20013;&#27605;&#19994;&#65292;&#19981;&#21892;&#25991;&#31508;&#12290;</p>
<p></p>
<p>&#21407;&#26412;&#25105;&#20063;&#26159;&#19968;&#20010;&#32431;&#30495;&#26080;&#37034;&#30340;&#20154;&#65292;&#25104;&#32489;&#20063;&#31639;&#20013;&#32943;&#65292;&#35760;&#24518;&#21147;&#29305;&#21035;&#22909;&#65281;&#20294;&#21021;&#20013;&#26102;&#34987;&#21516;&#23398;&#24102;&#22351;&#65292;&#23398;&#20250;&#20102;SY&#65292;&#20174;&#27492;&#65292;&#25105;&#30340;&#20154;&#29983;&#20415;&#34987;&#40657;&#26263;&#31548;&#32617;&#20102;&#65281;&#22240;&#20026;SY&#65292;&#25105;&#21464;&#24471;&#33258;&#21329;&#12289;&#31038;&#24656;&#32966;&#23567;&#12289;&#35760;&#24518;&#21147;&#24046;&#12289;&#33041;&#21147;&#19979;&#38477;&#12289;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#12289;&#21475;&#21507;&#12289;&#35828;&#35805;&#35821;&#26080;&#20262;&#27425;&#12289;&#33073;&#21457;&#12289;&#30180;&#30126;&#12289;&#33080;&#19978;&#20986;&#27833;&#29305;&#21035;&#20005;&#37325;&#12289;&#27809;&#26377;&#31934;&#27668;&#31070;&#12289;&#19978;&#35838;&#23436;&#20840;&#21548;&#19981;&#25026;&#22312;&#35762;&#20160;&#20040;&#65292;&#25972;&#20010;&#20154;&#21464;&#24471;&#24456;&#39059;&#24223;&#65292;&#32473;&#20154;&#19968;&#31181;&#26377;&#27668;&#26080;&#21147;&#30340;&#24863;&#35273;&#65292;&#25105;&#36824;&#19981;&#30693;&#36947;&#26159;SY&#30340;&#21407;&#22240;&#65292;&#36824;&#22312;&#32487;&#32493;&#25918;&#32437;&#65292;&#28201;&#27700;&#29038;&#38738;&#34521;&#12290;&#30452;&#21040;&#26368;&#21518;&#26089;&#27844;&#20102;&#25165;&#26126;&#30333;&#20102;&#20107;&#24773;&#30340;&#20005;&#37325;&#24615;&#65281;&#25105;&#23475;&#24597;&#20102;&#65292;&#20174;&#32593;&#19978;&#24471;&#30693;&#20102;&#25106;&#33394;&#21543;&#65292;&#24471;&#30693;&#20102;&#39134;&#32724;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#28982;&#21518;&#25105;&#27599;&#22825;&#37117;&#30475;&#65292;&#30452;&#21040;&#25106;&#33394;200&#22825;&#30340;&#26102;&#20505;&#65292;&#25105;&#20197;&#20026;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#19981;&#20877;&#23398;&#20064;&#65292;&#24320;&#22987;&#25918;&#32437;&#33258;&#24049;&#65292;&#26368;&#21518;&#30772;&#25106;&#20102;&#65292;&#25105;&#37325;&#25342;&#36215;&#25106;&#33394;&#25991;&#31456;&#24320;&#22987;&#25106;&#33394;&#65292;&#30452;&#21040;&#20170;&#22825;&#65292;&#25105;&#24050;&#32463;&#25106;&#20102;660&#22825;&#20102;&#65292;&#36890;&#36807;&#25106;&#33394;&#25105;&#30151;&#29366;&#20943;&#36731;&#20102;&#65292;&#26377;&#30340;&#20063;&#24050;&#32463;&#24674;&#22797;&#65292;&#25105;&#25226;&#33258;&#24049;&#30340;&#32463;&#39564;&#26041;&#27861;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#24076;&#26395;&#25105;&#20204;&#37117;&#33021;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#65292;&#19981;&#20570;&#27442;&#26395;&#30340;&#22900;&#38582;&#65281;</p>
<p></p>
<p>&#25106;&#38500;&#30340;&#21069;&#25552;&#65306;&#24517;&#39035;&#36828;&#31163;&#19968;&#20999;&#25830;&#36793;&#20449;&#24687;&#65281;&#25226;&#25163;&#26426;&#30005;&#33041;&#37324;&#30340;&#22403;&#22334;&#36719;&#20214;&#12289;&#35270;&#39057;&#20840;&#37096;&#21024;&#38500;&#24178;&#20928;&#65281;</p>
<p></p>
<p>1.&#12304;&#35835;&#20070;&#23398;&#20064;&#12305;&#65292;&#22810;&#30475;&#25106;&#33394;&#25991;&#31456;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19968;&#23450;&#35201;&#20005;&#26684;&#33853;&#23454;&#22909;&#25106;&#33394;&#21644;&#20859;&#29983;&#65292;&#25106;&#33394;&#26159;&#22320;&#22522;&#65292;&#20859;&#29983;&#26159;&#36896;&#25151;&#23376;&#65292;&#25106;&#33394;&#19981;&#35201;&#24378;&#25106;&#65292;&#21333;&#38752;&#27589;&#21147;&#24378;&#25106;&#27880;&#23450;&#22833;&#36133;&#65281;&#20160;&#20040;&#26159;&#24378;&#25106;&#65311;&#23601;&#26159;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#19981;&#23398;&#20064;&#65292;&#21333;&#38752;&#24847;&#24535;&#21147;&#24378;&#25106;&#65292;&#30772;&#25106;&#20102;&#21448;&#24402;&#21646;&#20110;&#27589;&#21147;&#19981;&#34892;&#65292;&#36825;&#23601;&#26159;&#24378;&#25106;&#65281;&#24819;&#25106;&#33394;&#25104;&#21151;&#24517;&#39035;&#22810;&#30475;&#25106;&#33394;&#25991;&#31456;&#22810;&#23398;&#20064;&#65292;&#22810;&#23398;&#20064;&#25165;&#33021;&#26377;&#35273;&#24735;&#65292;&#35273;&#24735;&#20135;&#29983;&#23450;&#21147;&#65292;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#65292;&#25106;&#33394;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#35201;&#22823;&#24847;&#12290;</p>
<p></p>
<p>2.&#12304;&#39278;&#39135;&#26041;&#38754;&#12305;&#65292;&#39278;&#39135;&#26041;&#38754;&#25105;&#25512;&#33616;&#22810;&#21507;&#32032;&#65292;&#20116;&#35895;&#26434;&#31918;&#65292;&#23569;&#21507;&#32905;&#65292;&#21507;&#32905;&#22826;&#22810;&#20250;&#21161;&#38271;&#27442;&#26395;&#36824;&#20250;&#36951;&#31934;&#65292;&#20854;&#23454;&#22823;&#31859;&#25402;&#19981;&#38169;&#30340;&#65281;&#26368;&#22909;&#26089;&#39277;&#21507;&#28857;&#30333;&#31909;&#65292;&#30333;&#31909;&#27604;&#31859;&#39277;&#22909;&#28040;&#21270;&#12290;</p>
<p></p>
<p>3.&#12304;&#22810;&#36816;&#21160;&#38203;&#28860;&#12305;&#65292;&#25105;&#25512;&#33616;&#24555;&#36208;&#24930;&#36305;&#65292;&#29983;&#21629;&#22312;&#20110;&#36816;&#21160;&#65292;&#22810;&#36816;&#21160;&#33021;&#22815;&#20419;&#36827;&#34880;&#28082;&#24490;&#29615;&#65292;&#22686;&#36827;&#20581;&#24247;&#65292;&#22686;&#24378;&#20307;&#36136;&#65292;&#33021;&#22815;&#21152;&#24555;&#36523;&#20307;&#24674;&#22797;&#65292;&#27491;&#25152;&#35859;&#33647;&#34917;&#19981;&#22914;&#39135;&#34917;&#65292;&#39135;&#34917;&#19981;&#22914;&#21160;&#34917;&#12290;</p>
<p></p>
<p>4.&#12304;&#26089;&#30561;&#26089;&#36215;&#65292;&#19981;&#29100;&#22812;&#19981;&#20037;&#22352;&#12305;&#65292;&#35201;&#30693;&#36947;&#30561;&#35273;&#20063;&#26159;&#20154;&#20307;&#19968;&#22823;&#34917;&#65281;&#19968;&#26085;&#20043;&#35745;&#22312;&#20110;&#26216;&#65292;&#26089;&#26216;&#38451;&#27668;&#19978;&#21319;&#65292;&#36825;&#20010;&#26102;&#20505;&#26368;&#36866;&#21512;&#21435;&#22806;&#38754;&#38203;&#28860;&#20102;&#12290;&#21478;&#22806;&#19981;&#35201;&#29100;&#22812;&#65292;&#29100;&#22812;&#24456;&#20260;&#36523;&#20307;&#65292;&#20063;&#26159;&#28201;&#27700;&#29038;&#38738;&#34521;&#65292;&#26368;&#22909;&#33021;&#22312;23&#28857;&#20197;&#21069;&#23601;&#22788;&#20110;&#29087;&#30561;&#29366;&#24577;&#65292;&#36825;&#26679;&#36523;&#20307;&#25165;&#33021;&#26356;&#22909;&#22320;&#20462;&#22797;&#12290;&#20877;&#26469;&#35848;&#35848;&#20037;&#22352;&#65292;&#20854;&#23454;&#20037;&#22352;&#30340;&#21361;&#23475;&#38750;&#24120;&#22823;&#65292;&#20037;&#22352;&#21487;&#20197;&#23548;&#33268;&#33136;&#26894;&#30149;&#21644;&#39048;&#26894;&#30149;&#65292;&#20037;&#22352;&#20260;&#32958;&#20260;&#33086;&#65292;&#20260;&#36816;&#21270;&#65292;&#24433;&#21709;&#28040;&#21270;&#33021;&#21147;&#65292;&#21387;&#36843;&#33152;&#33009;&#32463;&#65292;&#21361;&#23475;&#30495;&#26159;&#38750;&#24120;&#20043;&#22823;&#65281;&#26377;&#20037;&#22352;&#20064;&#24815;&#30340;&#26379;&#21451;&#26368;&#22909;&#27599;&#22352;40&#20998;&#38047;&#65292;&#23601;&#31449;&#36215;&#26469;&#27963;&#21160;10&#20998;&#38047;&#12290;</p>
<p></p>
<p>5.&#12304;&#34892;&#21892;&#31215;&#24503;&#12305;&#65292;&#8220;&#34892;&#21892;&#21435;&#24694;&#65292;&#23389;&#39034;&#29238;&#27597;&#8221;&#12290;&#22260;&#32469;&#36825;&#20843;&#20010;&#23383;&#22909;&#22909;&#33853;&#23454;&#65292;&#25106;&#33394;&#24517;&#25104;&#65281;&#19981;&#35201;&#29983;&#27668;&#12289;&#22475;&#24616;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#24456;&#37325;&#35201;&#65281;&#24179;&#26102;&#22810;&#24110;&#29238;&#27597;&#20570;&#19968;&#20123;&#21147;&#25152;&#33021;&#21450;&#30340;&#20107;&#24773;&#65292;&#23562;&#24072;&#37325;&#36947;&#65292;&#22810;&#34892;&#21892;&#22521;&#20859;&#28009;&#28982;&#27491;&#27668;&#12290;&#25106;&#33394;&#30340;&#26412;&#36136;&#26159;&#20462;&#24515;&#65292;&#19981;&#26159;&#24378;&#21387;&#24565;&#22836;&#65292;&#26159;&#35201;&#20928;&#21270;&#33258;&#24049;&#30340;&#24605;&#24819;&#12290;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#37034;&#28139;&#30340;&#20154;&#37034;&#27668;&#22826;&#37325;&#65292;&#34892;&#21892;&#19981;&#26029;&#34917;&#36275;&#27491;&#27668;&#65292;&#36523;&#20307;&#22810;&#19968;&#20998;&#27491;&#27668;&#23601;&#20250;&#29926;&#35299;&#19968;&#20998;&#37034;&#27668;&#65292;&#25105;&#20204;&#19981;&#22952;&#26469;&#24819;&#19968;&#24819;&#65292;&#19968;&#20010;&#20805;&#28385;&#27491;&#27668;&#30340;&#20154;&#20250;&#21435;&#37034;&#28139;&#21527;&#65311;&#32943;&#23450;&#19981;&#20250;&#65281;&#8220;&#19977;&#38451;&#24320;&#27888;&#65306;&#21160;&#21017;&#21319;&#38451;&#65292;&#21892;&#21017;&#21319;&#38451;&#65292;&#21916;&#21017;&#21319;&#38451;&#8221;&#65292;&#34892;&#21892;&#26368;&#20048;&#65281;&#34892;&#21892;&#30340;&#26102;&#20505;&#19981;&#20165;&#21892;&#20107;&#20570;&#20102;&#65292;&#27963;&#21160;&#20102;&#65292;&#24515;&#24773;&#20063;&#22909;&#20102;&#65292;&#20309;&#20048;&#32780;&#19981;&#20026;&#65311;&#25106;&#33394;&#30340;&#36807;&#31243;&#23601;&#26159;&#26029;&#24694;&#20462;&#21892;&#12290;&#25105;&#25512;&#33616;&#22823;&#23478;&#21435;&#30475;&#30475;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65292;&#24456;&#19981;&#38169;&#30340;&#19968;&#26412;&#20070;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#30495;&#30340;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#23601;&#24517;&#39035;&#22810;&#25668;&#21462;&#27491;&#33021;&#37327;&#30340;&#20107;&#29289;&#26469;&#20195;&#26367;&#22823;&#33041;&#37324;&#30340;&#40644;&#33394;&#24605;&#24819;&#65292;&#25106;&#33394;&#24517;&#39035;&#33050;&#36367;&#23454;&#22320;&#65292;&#19981;&#33021;&#22068;&#19978;&#21898;&#21475;&#21495;&#65292;&#24212;&#35813;&#25226;&#25106;&#33394;&#34701;&#20837;&#29983;&#27963;&#65292;&#25106;&#33394;&#26159;&#20010;&#31995;&#32479;&#24037;&#31243;&#65292;&#19968;&#23450;&#35201;&#20174;&#26087;&#30340;&#29983;&#27963;&#20064;&#24815;&#20013;&#33073;&#31163;&#20986;&#26469;&#65292;&#29992;&#22909;&#20064;&#24815;&#20195;&#26367;&#22351;&#20064;&#24815;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#34917;&#20805;&#19968;&#28857;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#19981;&#22312;&#20110;&#30475;&#22810;&#30475;&#23569;&#65292;&#32780;&#22312;&#20110;&#26377;&#27809;&#26377;&#35748;&#30495;&#21435;&#30475;&#65292;&#26377;&#27809;&#26377;&#22362;&#25345;&#65292;&#26377;&#27809;&#26377;&#20005;&#26684;&#33853;&#23454;&#21040;&#33258;&#24049;&#36523;&#19978;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#19981;&#35201;&#36208;&#39532;&#35266;&#33457;&#65292;&#21738;&#24597;&#27599;&#22825;&#21482;&#30475;&#19968;&#31687;&#25991;&#31456;&#65292;&#20320;&#35748;&#30495;&#21435;&#30475;&#20102;&#65292;&#20005;&#26684;&#21435;&#33853;&#23454;&#21147;&#34892;&#20102;&#65292;&#36825;&#31687;&#25991;&#31456;&#23601;&#31639;&#27809;&#30333;&#30475;&#65281;&#20854;&#23454;&#25106;&#33394;&#25991;&#31456;&#27599;&#22825;&#30475;&#19968;&#21040;&#19977;&#31456;&#23601;&#21487;&#20197;&#20102;&#65292;&#21097;&#19979;&#30340;&#26102;&#38388;&#22810;&#20026;&#33258;&#24049;&#30340;&#20154;&#29983;&#29702;&#24819;&#22859;&#26007;&#12290;&#26377;&#19968;&#37096;&#20998;&#25106;&#21451;&#27599;&#22825;&#25226;&#33258;&#24049;&#23429;&#22312;&#23478;&#37324;&#65292;&#19981;&#19982;&#20154;&#20132;&#27969;&#65292;&#19981;&#21435;&#36891;&#34903;&#65292;&#27599;&#22825;&#38500;&#20102;&#30475;&#25106;&#33394;&#25991;&#31456;&#20160;&#20040;&#20063;&#19981;&#24178;&#65292;&#36825;&#26159;&#20160;&#20040;&#65311;&#22833;&#24120;&#65281;&#36825;&#23601;&#26159;&#36208;&#20559;&#20102;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#19981;&#33021;&#27785;&#36855;&#65292;&#25106;&#33394;&#21482;&#26159;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#65292;&#24212;&#35813;&#25226;&#26102;&#38388;&#21644;&#31934;&#21147;&#25918;&#22312;&#23454;&#29616;&#33258;&#24049;&#26790;&#24819;&#19978;&#65292;&#20026;&#33258;&#24049;&#30340;&#29702;&#24819;&#32780;&#22859;&#26007;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/087.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/089.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
