<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>89.&#25106;&#33394;&#25104;&#21151;1&#24180;&#20197;&#19978;&#65292;&#31354;&#35848;&#35823;&#22269;&#65292;&#23454;&#24178;&#20852;&#37030;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#25104;&#21151;1&#24180;&#20197;&#19978;&#65292;&#31354;&#35848;&#35823;&#22269;&#65292;&#23454;&#24178;&#20852;&#37030;&#65281;</p>
<p></p>
<p>&#26412;&#20154;&#25106;&#33394;1&#24180;&#20197;&#19978;&#65292;&#20174;&#20197;&#21069;&#30340;&#33258;&#21329;&#12289;&#22833;&#33853;&#65292;&#27599;&#22825;&#27963;&#22312;&#38452;&#26263;&#20013;&#65292;&#36867;&#33073;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#20197;&#21069;&#30340;&#25105;&#33258;&#21329;&#32966;&#23567;&#65292;&#34394;&#32982;&#65292;178&#65292;&#20307;&#37325;170&#26020;&#65292;&#32780;&#19988;&#40657;&#30524;&#22280;&#22823;&#22823;&#30340;&#12290;&#22836;&#23633;&#24456;&#22810;&#65292;&#36824;&#24635;&#26159;&#33073;&#21457;&#12290;&#33258;&#21329;&#21040;&#19981;&#33021;&#25260;&#22836;&#21644;&#20154;&#27491;&#24120;&#22320;&#20132;&#38469;&#65281;&#29978;&#33267;&#26159;&#35828;&#35805;&#34900;&#25509;&#19981;&#19978;&#65281;&#26379;&#21451;&#20960;&#20046;&#27809;&#26377;&#65281;&#20197;&#21069;&#25105;&#23475;&#24597;&#30475;&#38236;&#23376;&#65292;&#37027;&#20010;&#20154;&#22826;&#19985;&#38475;&#65281;&#20182;&#26159;&#35841;&#65311;&#25105;&#19981;&#25954;&#30456;&#20449;&#65281;</p>
<p></p>
<p>&#21518;&#26469;&#32456;&#20110;&#30693;&#36947;&#26159;&#25163;&#28139;&#36896;&#25104;&#30340;&#65292;&#24320;&#22987;&#25106;&#33394;&#65292;&#29616;&#22312;&#20307;&#37325;&#20943;&#23569;50&#26020;&#65292;&#22836;&#23633;&#20943;&#23569;&#24456;&#22810;&#65292;&#33073;&#21457;&#27809;&#20102;&#65292;&#26356;&#21152;&#30340;&#24180;&#36731;&#65292;&#32780;&#19988;&#27668;&#33394;&#24456;&#22909;&#65292;&#33258;&#20449;&#31215;&#26497;&#12290;&#21435;&#24212;&#32856;&#30340;&#26102;&#20505;&#20844;&#21496;&#39046;&#23548;&#20063;&#24456;&#21916;&#27426;&#25105;&#65292;&#35828;&#25105;&#20026;&#20154;&#21644;&#21892;&#65292;&#32780;&#19988;&#33258;&#20449;&#65292;&#32473;&#20154;&#22909;&#24863;&#65281;&#25105;&#25106;&#33394;&#20197;&#21518;&#21435;&#21442;&#21152;&#21516;&#23398;&#32858;&#20250;&#65292;&#39640;&#20013;&#21516;&#23398;&#31455;&#28982;&#35748;&#19981;&#20986;&#25105;&#65281;&#20197;&#21069;&#25105;&#30340;&#26679;&#23376;&#21644;&#29616;&#22312;&#31616;&#30452;&#26159;&#22825;&#32763;&#22320;&#35206;&#65281;&#25105;&#20877;&#20063;&#19981;&#38656;&#35201;&#25163;&#28139;&#20102;&#65281;&#25105;&#35201;&#25106;&#19968;&#36744;&#23376;&#65281;</p>
<p></p>
<p>&#25106;&#25163;&#28139;&#39318;&#20808;&#38656;&#35201;&#20102;&#35299;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#27604;&#22914;&#25163;&#28139;&#20250;&#27585;&#23481;&#12289;&#20260;&#36523;&#12289;&#20260;&#36130;&#65292;&#24456;&#22810;&#26379;&#21451;&#25163;&#28139;&#20197;&#21518;&#21464;&#24471;&#24456;&#19985;&#65292;&#32780;&#19988;&#23481;&#26131;&#29983;&#30149;&#65292;&#21035;&#20154;&#24471;&#30149;&#65292;&#20182;&#23601;&#34987;&#20256;&#26579;&#65292;&#21035;&#20154;&#27809;&#30149;&#20182;&#20063;&#24471;&#30149;&#65281;&#32780;&#19988;&#23545;&#27668;&#21619;&#19981;&#25935;&#24863;&#65292;&#40763;&#28814;&#65292;&#39592;&#39612;&#32454;&#23567;&#12290;&#28385;&#33080;&#30340;&#30168;&#30168;&#65292;&#30180;&#30126;&#65292;&#32958;&#34394;&#36896;&#25104;&#30340;&#65281;&#25163;&#28139;&#20197;&#21518;&#33086;&#27668;&#21464;&#24471;&#24456;&#22351;&#65292;&#29238;&#27597;&#35828;&#20160;&#20040;&#37117;&#35201;&#39030;&#25758;&#65292;&#39030;&#25758;&#29238;&#27597;&#30340;&#26379;&#21451;&#20204;&#21834;&#65292;&#24819;&#24819;&#25105;&#20204;&#30340;&#29983;&#21629;&#37117;&#26159;&#29240;&#22920;&#32473;&#30340;&#65292;&#21487;&#25105;&#20204;&#22238;&#36807;&#22836;&#26469;&#21364;&#21453;&#21676;&#29240;&#22920;&#19968;&#21475;&#65292;&#36825;&#26159;&#20154;&#24178;&#30340;&#20107;&#21527;&#65311;&#30333;&#30524;&#29436;&#21834;&#65281;</p>
<p></p>
<p>&#29240;&#22920;&#22914;&#26524;&#30693;&#36947;&#25105;&#20204;&#25163;&#28139;&#65292;&#20250;&#22810;&#22833;&#26395;&#21834;&#65311;&#21487;&#25105;&#20204;&#21364;&#20174;&#26410;&#24819;&#36807;&#65292;&#36824;&#22312;&#32487;&#32493;&#32437;&#27442;&#65281;&#27585;&#22351;&#33258;&#24049;&#30340;&#19968;&#20999;&#65281;&#38590;&#36947;&#23601;&#24819;&#35201;&#19968;&#36744;&#23376;&#21827;&#32769;&#65311;&#65281;&#26368;&#21518;&#25152;&#26377;&#20154;&#37117;&#37145;&#35270;&#65311;&#35273;&#37266;&#21543;&#65292;&#21035;&#35753;&#29240;&#22920;&#20026;&#25105;&#20204;&#25285;&#24515;&#65292;&#25105;&#20204;&#23558;&#26469;&#36824;&#35201;&#29031;&#39038;&#29240;&#22920;&#65292;&#26469;&#25253;&#31572;&#20859;&#32946;&#20043;&#24681;&#12290;&#22238;&#22836;&#21543;&#65281;&#20320;&#24076;&#26395;&#20320;&#21916;&#27426;&#30340;&#22899;&#29983;&#26368;&#21518;&#37117;&#23233;&#20154;&#65311;&#30524;&#30529;&#30529;&#30475;&#30528;&#31163;&#24320;&#20320;&#65311;&#26368;&#21518;&#20320;&#24724;&#24680;&#30171;&#33510;&#65292;&#37027;&#26377;&#20160;&#20040;&#29992;&#65281;&#19981;&#22914;&#20170;&#22825;&#24320;&#22987;&#23601;&#21162;&#21147;&#25913;&#21464;&#33258;&#24049;&#30340;&#22788;&#22659;&#65281;</p>
<p></p>
<p>&#20064;&#20027;&#24109;&#37117;&#35828;&#20102;&#65292;&#31354;&#35848;&#35823;&#22269;&#65292;&#23454;&#24178;&#20852;&#37030;&#65281;&#25106;&#33394;&#20063;&#26159;&#36825;&#26679;&#65292;&#31354;&#35848;&#26377;&#20160;&#20040;&#29992;&#65311;&#35201;&#23454;&#38469;&#20013;&#21162;&#21147;&#23454;&#34892;&#65292;&#36825;&#26679;&#25165;&#20250;&#25913;&#21464;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;&#25163;&#28139;&#25439;&#23475;&#33041;&#21147;&#65292;&#21453;&#36807;&#26469;&#25106;&#33394;&#25552;&#21319;&#33041;&#21147;&#65307;&#25163;&#28139;&#25439;&#23475;&#29233;&#24773;&#36816;&#65292;&#21453;&#36807;&#26469;&#25106;&#33394;&#20250;&#35753;&#20320;&#39030;&#22825;&#31435;&#22320;&#65292;&#20570;&#19968;&#20010;&#30495;&#27491;&#30340;&#30007;&#20154;&#12290;&#24819;&#24819;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20960;&#31186;&#24555;&#24863;&#25442;&#19968;&#36744;&#23376;&#30340;&#24184;&#31119;&#65292;&#20540;&#24471;&#21527;&#65311;</p>
<p></p>
<p>&#21035;&#36319;&#33258;&#24049;&#35828;&#26368;&#21518;&#19968;&#27425;&#65281;&#26377;&#36825;&#19968;&#27425;&#65292;&#23601;&#26377;&#19979;&#19968;&#27425;&#65292;&#23601;&#20250;&#28010;&#36153;&#20320;&#22909;&#20960;&#24180;&#65281;&#20320;&#30340;&#19968;&#29983;&#37117;&#20250;&#27585;&#25481;&#65281;&#25105;&#26368;&#36817;&#25509;&#35302;&#36229;&#36807;&#19978;&#21315;&#20154;&#30340;&#25106;&#21451;&#65292;&#26377;&#30340;&#20154;30&#23681;&#31958;&#23615;&#30149;&#12289;&#32958;&#34928;&#31469;&#12289;&#32958;&#34394;&#12289;&#32958;&#32467;&#30707;&#65281;&#24819;&#19968;&#24819;&#20154;&#36523;&#20307;&#37324;&#24590;&#20040;&#20250;&#38271;&#20986;&#30707;&#22836;&#65311;&#24456;&#31616;&#21333;&#65292;&#20320;&#23545;&#33258;&#24049;&#37117;&#36731;&#36145;&#65292;&#29609;&#24324;&#33258;&#24049;&#65292;&#37027;&#20320;&#36523;&#20307;&#33258;&#28982;&#23601;&#20250;&#33258;&#26292;&#33258;&#24323;&#27585;&#22351;&#65281;&#25226;&#33258;&#24049;&#29609;&#22351;&#20102;&#65292;&#29609;&#36145;&#20102;&#65292;&#33258;&#28982;&#21035;&#20154;&#23601;&#30475;&#19981;&#36215;&#20320;&#65292;&#25152;&#20197;&#19981;&#35201;&#25265;&#24616;&#65292;&#36825;&#37117;&#26159;&#33258;&#24049;&#36896;&#25104;&#30340;&#12290;&#24819;&#25913;&#21464;&#25165;&#26159;&#23545;&#30340;&#65292;&#21035;&#20154;&#30475;&#19981;&#36215;&#65292;&#37027;&#26159;&#25552;&#37266;&#20320;&#65292;&#24724;&#25913;&#30340;&#26102;&#20505;&#21040;&#20102;&#65281;&#19981;&#35201;&#27785;&#36855;&#33394;&#24773;&#65292;&#33394;&#24773;&#23601;&#26159;&#22403;&#22334;&#65292;&#21644;&#22403;&#22334;&#24453;&#22312;&#19968;&#36215;&#65292;&#20154;&#20063;&#20250;&#21464;&#24471;&#22403;&#22334;&#65281;&#29289;&#20197;&#31867;&#32858;&#65292;&#20154;&#20197;&#32676;&#20998;&#65292;&#26368;&#21518;&#20320;&#30340;&#26379;&#21451;&#20063;&#37117;&#26159;&#27785;&#36855;&#33394;&#24773;&#30340;&#65292;&#21516;&#26679;&#30340;&#24694;&#26524;&#19968;&#36215;&#21507;&#65292;&#28982;&#21518;&#20154;&#29983;&#19968;&#36215;&#33510;&#24808;&#26080;&#27604;&#65281;&#24724;&#20043;&#26202;&#30691;&#65281;</p>
<p></p>
<p>&#26377;&#26102;&#38388;&#22810;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#24819;&#24819;&#33394;&#24773;&#30340;&#21361;&#23475;&#65281;&#25106;&#33394;&#24517;&#39035;&#35201;&#26029;&#25481;&#24847;&#28139;&#65292;&#26041;&#27861;&#23601;&#26159;&#19981;&#20928;&#35266;&#65292;&#19981;&#20928;&#35266;&#19981;&#26159;&#35753;&#20320;&#21435;&#30475;&#24694;&#24515;&#22270;&#29255;&#65292;&#26159;&#35753;&#20320;&#33258;&#24049;&#24515;&#37324;&#24819;&#65292;&#26029;&#20102;&#28139;&#24565;&#23601;&#21487;&#20197;&#65281;&#25110;&#32773;&#24565;&#21475;&#35776;&#65281;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;&#36825;&#20123;&#37117;&#26159;&#22909;&#30340;&#26041;&#27861;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/088.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/090.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
